[
  {
    "title": "S.No",
    "date": "G.O N.O",
    "pdf_link": "https://goir.ap.gov.in/javascript:__doPostBack('ctl00$ContentPlaceHolder1$FileMoveList2','Sort$go_date')",
    "state": "AndhraPradesh",
    "description": "Date"
  },
  {
    "title": "1",
    "date": "RT-267",
    "pdf_link": "",
    "state": "AndhraPradesh",
    "description": "07/02/2026"
  },
  {
    "title": "2",
    "date": "RT-266",
    "pdf_link": "https://goir.ap.gov.in/javascript:downloadFile(\"569015\", \"E\");",
    "state": "AndhraPradesh",
    "description": "07/02/2026"
  },
  {
    "title": "3",
    "date": "RT-265",
    "pdf_link": "https://goir.ap.gov.in/javascript:downloadFile(\"569014\", \"E\");",
    "state": "AndhraPradesh",
    "description": "07/02/2026"
  },
  {
    "title": "4",
    "date": "RT-264",
    "pdf_link": "https://goir.ap.gov.in/javascript:downloadFile(\"569013\", \"E\");",
    "state": "AndhraPradesh",
    "description": "07/02/2026"
  },
  {
    "title": "5",
    "date": "RT-263",
    "pdf_link": "https://goir.ap.gov.in/javascript:downloadFile(\"569012\", \"E\");",
    "state": "AndhraPradesh",
    "description": "07/02/2026"
  },
  {
    "title": "6",
    "date": "RT-262",
    "pdf_link": "https://goir.ap.gov.in/javascript:downloadFile(\"569011\", \"E\");",
    "state": "AndhraPradesh",
    "description": "07/02/2026"
  },
  {
    "title": "7",
    "date": "RT-261",
    "pdf_link": "https://goir.ap.gov.in/javascript:downloadFile(\"569010\", \"E\");",
    "state": "AndhraPradesh",
    "description": "07/02/2026"
  },
  {
    "title": "8",
    "date": "RT-260",
    "pdf_link": "https://goir.ap.gov.in/javascript:downloadFile(\"569008\", \"E\");",
    "state": "AndhraPradesh",
    "description": "07/02/2026"
  },
  {
    "title": "9",
    "date": "RT-255",
    "pdf_link": "https://goir.ap.gov.in/javascript:downloadFile(\"569009\", \"E\");",
    "state": "AndhraPradesh",
    "description": "07/02/2026"
  },
  {
    "title": "10",
    "date": "RT-132",
    "pdf_link": "https://goir.ap.gov.in/javascript:downloadFile(\"569007\", \"E\");",
    "state": "AndhraPradesh",
    "description": "07/02/2026"
  },
  {
    "title": "11",
    "date": "RT-131",
    "pdf_link": "https://goir.ap.gov.in/javascript:downloadFile(\"569004\", \"E\");",
    "state": "AndhraPradesh",
    "description": "07/02/2026"
  },
  {
    "title": "12",
    "date": "RT-130",
    "pdf_link": "https://goir.ap.gov.in/javascript:downloadFile(\"569000\", \"E\");",
    "state": "AndhraPradesh",
    "description": "07/02/2026"
  },
  {
    "title": "Hon’ble CM Sri A. Revanth Reddy participated in various development programmes and addresses a public meeting at Bardipur, Decanally Mandal, Nizamabad District.",
    "link": "https://www.telangana.gov.in/news/press-releases/2026/02/honble-cm-sri-a-revanth-reddy-participated-in-various-development-programmes-and-addresses-a-public-meeting-at-bardipur-decanally-mandal-nizamabad-district/",
    "state": "Telangana",
    "content": "నిజామాబాద్ జిల్లా ఆర్మూర్, బోధన్, నిజామాబాద్ రూరల్ అసెంబ్లీ నియోజకవర్గాల్లో ప్రతి పాఠశాలకు 200 కోట్ల రూపాయల చొప్పున మొత్తం 600 కోట్ల రూపాయలతో యంగ్ ఇండియా ఇంటిగ్రేటెడ్ రెసిడెన్షియల్ స్కూళ్ల నిర్మాణానికి ముఖ్యమంత్రి శ్రీ రేవంత్ రెడ్డి గారు శంకుస్థాపన చేశారు. వీటితో పాటు జిల్లాలోని వివిధ ప్రాంతాలకు సంబంధించిన పలు అభివృద్ధి కార్యక్రమాలకు ముఖ్యమంత్రి గారు శంకుస్థాపనలు చేశారు.\nప్రజాపాలన – ప్రగతిబాట కార్యక్రమంలో భాగంగా నిజామాబాద్ జిల్లాకు చెందిన పలు అభివృద్ధి కార్యక్రమాలకు శంకుస్థాపన చేసిన అనంతరం డిచ్‌పల్లి మండలం బర్దిపూర్ గ్రామంలో ఏర్పాటు చేసిన బహిరంగ సభలో ముఖ్యమంత్రి గారు ప్రసంగించారు.\nరాష్ట్రంలో అమలు చేస్తున్న సంక్షేమ కార్యక్రమాలను వివరిస్తూ, తెలంగాణను అభివృద్ధి పథంలో నడిపించడంలో ప్రజలందరి సహకారం కావాలని కోరారు. ఈ వేదికగా ఇందూరు జిల్లా మహిళా సమాఖ్య (1614 స్వయం సహాయక సంఘాలు)కు 200 కోట్ల రూపాయల బ్యాంకు లింకేజీకి సంబంధించిన చెక్కును అందించారు.\n“నిజామాబాద్ జిల్లా వ్యవసాయానికి మారుపేరు. ఇక్కడి వ్యవసాయం దేశానికే ఆదర్శం. ఈ జిల్లాలోని ప్రాజెక్టులను పూర్తి చేయడానికి, అదనంగా నిధులు మంజూరు చేయడానికి శాయశక్తులా కృషి చేస్తా. జిల్లా అభివృద్ధికి నూటికి నూరు శాతం ప్రయత్నిస్తా” అని ముఖ్యమంత్రి గారు చెప్పారు.\nముఖ్యమంత్రి గారు శంకుస్థాపన చేసిన కార్యక్రమాలు:\nరూ. 20 కోట్లతో తెలంగాణ యూనివర్సిటీ, దిచ్‌పల్లిలో ఎస్సీ బాలురు, బాలికల హాస్టళ్ల నిర్మాణం.\nగిరిజన సంక్షేమ శాఖ – ఏకలవ్య మోడల్ రెసిడెన్షియల్ స్కూల్, ఇందల్‌వాయిలో సిబ్బంది నివాస గృహాలు (స్టాఫ్ క్వార్టర్స్), అదనపు సౌకర్యాల నిర్మాణానికి సంబంధించిన పనులు.\nరూ. 8.60 కోట్లతో తెలంగాణ యూనివర్సిటీలో బాలికల హాస్టల్ నిర్మాణం.\nఅలాగే యూనివర్సిటీలో 1.36 కోట్లతో ఇండోర్ స్టేడియం నిర్మాణం. రూ. 43 కోట్ల అంచనా వ్యయంతో వర్సిటీ ఆడిటోరియం, పరిపాలనా భవనం, సీఎస్ఈ భవనాల విస్తరణ పనులు\nరూ. 18 కోట్లతో చేపట్టిన యూనివర్సిటీ సైన్స్ ల్యాబ్ ప్రారంభోత్సవం\nరూ. 200 కోట్ల మేరకు స్వయం సహాయక సంఘాలకు బ్యాంక్ లింకేజ్ చెక్కుల పంపిణీ\nరూ. 21 కోట్ల అంచనా వ్యయంతో నిజామాబాద్ జిల్లాలో గాంధీనగర్ నుండి బినోలా రోడ్డు వరకు (0/0 కి.మీ నుండి 5/8 కి.మీ), పీడబ్ల్యూడీ & జేఎన్‌ఎన్ రోడ్డు నుండి సిరన్‌పల్లి మీదుగా నిజాంపూర్ వరకు (0/0 కి.మీ నుండి 8/2 కి.మీ) రోడ్డు రోడ్డు వెడల్పు పనులు.\nఈ సభలో మంత్రులు ఉత్తమ్ కుమార్ రెడ్డి గారు, తుమ్మల నాగేశ్వర రావు గారు, ప్రభుత్వ సలహాదారులు సుదర్శన్ రెడ్డి గారు, మహమ్మద్ అలీ షబ్బీర్ గారితో పాటు ఉమ్మడి జిల్లాకు చెందిన ప్రజాప్రతినిధులు పాల్గొన్నారు.\nHon’ble Chief Minister Shri A. Revanth Reddy laid the foundation stone for the construction of Young India Integrated Residential Schools in Armur, Bodhan and Nizamabad Rural Assembly constituencies of Nizamabad district, at a total cost of Rs 600 crore, with Rs 200 crore allocated for each school.\nIn addition, the Chief Minister laid the foundation stone for several other development projects across various sectors in the district.\nAs part of the Praja Palana – Pragathi Bata programme, after laying the foundation stone for multiple development works in Nizamabad district, the Chief Minister addressed a public meeting held at Bardipur village in Dichpally mandal.\nWhile explaining the welfare programmes being implemented in the state, he sought the cooperation of the people in taking Telangana forward on the path of development. On this occasion, he presented bank linkage cheques worth Rs 200 crore to the Nizamabad District Mahila Samakhya, benefiting 1,614 Self Help Groups.\nHighlighting the importance of agriculture, the Chief Minister said, “Nizamabad district is synonymous with agriculture. The agriculture sector here is a model for the entire country. I will make every effort to complete the ongoing projects in the district and sanction additional funds to ensure its overall development.”\nProgrammes Launched by the Chief Minister\nConstruction of SC Boys and Girls Hostels at Telangana University, Dichpally, at a cost of Rs 20 crore.\nTribal Welfare Department – Construction of an Eklavya Model Residential School and staff quarters at Indalwai, along with works related to additional infrastructure facilities.\nConstruction of a Girls’ Hostel at Telangana University at a cost of Rs 8.60 crore.\nConstruction of an Indoor Stadium at Telangana University at a cost of Rs 1.36 crore, and expansion works of the university auditorium, administrative building and CSE buildings at an estimated cost of Rs 43 crore.\nInauguration of the University Science Laboratory, constructed at a cost of Rs 18 crore.\nDistribution of bank linkage cheques worth Rs 200 crore to Self Help Groups.\nRoad widening works from Gandhinagar to Binola Road (0/0 km to 5/8 km), and from PWD & JNN Road to Nizampur via Siranpally (0/0 km to 8/2 km) in Nizamabad district, at an estimated cost of Rs 21 crore.\nMinisters Uttam Kumar Reddy and Tummala Nageswara Rao, Government Advisors Sudarshan Reddy and Mohammed Ali Shabbir, along with public representatives of the joint district, participated in the programme."
  }
]