[
  {
    "title": "Congratulatory message of the Honble Chief Minister on the UN Environment Programme’s 2025 Champions of the Earth Award presented to Tmt Supriya Sahu, IAS, Additional Chief Secretary to Government, Environment, Climate Change and Forests Department",
    "pdf_link": "https://cms.tn.gov.in/cms_migrated/document/press_release/pr111225_2966.pdf",
    "state": "TamilNadu"
  },
  {
    "title": "Hon’ble CM Sri A. Revanth Reddy launches the Vision Document – Telangana Rising 2047 at the Telangana Rising Global Summit 2025, Bharat Future City.",
    "link": "https://www.telangana.gov.in/news/press-releases/2025/12/honble-cm-sri-a-revanth-reddy-launches-the-vision-document-telangana-rising-2047-at-the-telangana-rising-global-summit-2025-bharat-future-city/",
    "state": "Telangana",
    "content": "అణగారిన అట్టడుగు వర్గాల అభ్యున్నతి, తెలంగాణ రాష్ట్ర సమగ్రాభివృద్ధి చెందాలన్న దృఢ సంకల్పంతో రూపొందించిన తెలంగాణ రైజింగ్ 2047 లక్ష్యాలను సాధించడంలో ప్రతి ఒక్కరూ సహకారం అందించాలని ముఖ్యమంత్రి శ్రీ రేవంత్ రెడ్డి గారు విజ్ఞప్తి చేశారు.\nహైదరాబాద్ భారత్ ఫ్యూచర్ సిటీలో ప్రతిష్టాత్మకంగా నిర్వహించిన రెండు రోజుల తెలంగాణ రైజింగ్ గ్లోబల్ సమ్మిట్-2025 ముగింపు కార్యక్రమంలో దేశ, విదేశీ ప్రతినిధుల సమక్షంలో తెలంగాణ రైజింగ్ 2047 విజన్ డాక్యుమెంట్‌ను ముఖ్యమంత్రి గారు ఆవిష్కరించి ప్రజలకు అంకితమిచ్చారు.\nఈ ఆవిష్కరణ కార్యక్రమంలో నీతి ఆయోగ్ వైస్-చైర్మన్ శ్రీ సుమన్ బెరీ గారు, ఉప ముఖ్యమంత్రి శ్రీ మల్లు భట్టి విక్రమార్క గారు, మహీంద్రా గ్రూప్ సంస్థల చైర్మన్, యంగ్ ఇండియా స్కిల్స్ యూనివర్సిటీ చైర్ పర్సన్ శ్రీ ఆనంద్ మహీంద్రా గారు, రిజర్వ్ బ్యాంక్ మాజీ గవర్నర్ దువ్వూరి సుబ్బారావు గారు, కాలిఫోర్నియా యూనివర్సిటీ ఎకనమిక్స్ ప్రొఫెసర్, కేంద్ర ప్రభుత్వ మాజీ ఆర్థిక సలహాదారు ప్రొఫెసర్ కార్తీక్ మురళీధరన్ గారు, ప్రముఖ ఆర్థిక వేత్త, కేంద్ర మాజీ ప్రధాన ఆర్థిక సలహాదారు అర్వింద్ సుబ్రమణ్యం గారు, ప్రముఖ సినీ నటుడు కొణిదెల చిరంజీవి గారు పాల్గొని ప్రసంగించారు.\nఅడోబ్ చైర్మన్, సీఈవో శ్రీ శంతన్ నారాయణ గారు, బ్రిటన్ మాజీ ప్రధానమంత్రి శ్రీ టోనీ బ్లెయిర్ గారు, రిజర్వ్ బ్యాంక్ ఆఫ్ ఇండియా మాజీ గవర్నర్, ప్రముఖ ఆర్థిక వేత్త శ్రీ రఘురామ రాజన్ గారు, ఫెయిర్‌ఫాక్స్ ఫైనాన్షియల్ హోల్డింగ్స్ వ్యవస్థాపకులు శ్రీ ప్రేమ్ వాట్సా గారు సదస్సును ఉద్దేశించి విర్చువల్‌గా మాట్లాడారు.\nప్రపంచంలోనే అత్యున్నత స్థానంలో రాష్ట్రాన్ని నిలపాలన్న సంకల్పంతో తెలంగాణ రైజింగ్ 2047 దార్శనికతతో ముందుకు వెళుతున్న ముఖ్యమంత్రి గారిని ఈ సందర్భంగా వారు అభినందించారు.\nఅనంతరం సదస్సును ఉద్దేశించి ముఖ్యమంత్రి గారు మాట్లాడుతూ.. తెలంగాణ రైజింగ్ 2047 విజన్ డాక్యుమెంట్ రూపకల్పనలో భాగస్వాములైన వారందరికీ 4 కోట్ల మంది తెలంగాణ ప్రజల పక్షాన అభినందనలు తెలిపారు.\n“ఈ దార్శనిక పత్రం రూపకల్పన కోసం ఇండియన్ స్కూల్ ఆఫ్ బిజినెస్ , నీతి ఆయోగ్, కేంద్ర రాష్ట్ర ప్రభుత్వ ఉద్యోగులతో పాటు 4 లక్షల మంది ఆన్‌లైన్‌లో తమ సూచనలు అందించారు.\nఈ ప్రాంత మట్టికి ఒక గొప్ప చైతన్యం ఉంది. జల్, జమీన్, జంగల్ కోసం కొమురం భీమ్ ఆనాడు పోరాటం చేయగా, భూమి కోసం, భుక్తి కోసం, వెట్టిచాకిరి విముక్తి కోసం, పేదరిక నిర్మూలన కోసం, ఈ భూమి మీద ఆధిపత్యం చెలాయించాలనుకున్న వారికి వ్యతిరేకంగా ఉద్యమాలు జరిగాయి.\nఅలాంటి ఉద్యమాల స్ఫూర్తితో తెలంగాణ ఆకాంక్ష నెరవేరినప్పటికీ ఆశించినంత స్థాయిలో ప్రణాళికాబద్ధమైన అభివృద్ధి జరగలేదు. అందుకే 4 కోట్ల ప్రజలకు సమాన అవకాశాలు అందించాలన్న లక్ష్యంతో విజన్ డాక్యుమెంట్‌ను రూపొందించి లక్ష్యాలను నిర్ధేశించుకున్నాం.\nవందేళ్ల స్వాతంత్య్ర ఉత్సవాలు నిర్వహించే 2047 నాటికి బలమైన ఆర్థిక దేశంగా ప్రపంచంలోనే నాలుగో ఆర్థిక శక్తిగా ఆవిర్భవించాలని ప్రధానమంత్రి గారు నిర్దేశించుకున్న లక్ష్యాన్ని చేరుకోవడంలో భాగంగా తెలంగాణ 3 ట్రిలియన్ డాలర్ల ఆర్థిక శక్తిగా అవతరించాలని విజన్‌ను రూపొందించాం.\nతెలంగాణ విజన్ డాక్యుమెంట్ నాలుగు గోడల మధ్య తయారు చేసిన కాగితం కాదు. మేధావులు, ఆర్థిక నిపుణులనే కాకుండా మహిళలు, విద్యార్థులను కూడా భాగస్వామ్యం చేసిన ఈ డాక్యుమెంట్‌ను ఈరోజు ప్రజలకు అంకితం చేస్తున్నాం.\nపరిపాలనా పరమైన నిర్ణయం తీసుకునే ముందు పేదలకు నిత్సహాయులకు ఏ విధంగా సహాయ పడగలవో ఆలోచించి ప్రణాళికలు వేసుకోవాలని.. జవహర్ లాల్ నెహ్రూ ప్రధానమంత్రి కావడానికి ముందు వారికి మహాత్మగాంధీ గారు సూచించారు.\nఅదే క్రమంలో తెలంగాణ ప్రభుత్వం కూడా విద్య, నీటి పారుదల రంగాలకు ప్రాధాన్యతనిస్తున్నాం. దేశంలోనే తెలంగాణ ఒక రోల్ మాడల్‌గా నిలబెట్టాలి. ఈరోజుల్లో పేదరికం కొందరికి ఎక్స్‌కర్షన్‌గా మారింది. చిన్నతనంలో అంటరానితనం, పేదరికాన్ని ప్రత్యక్షంగా చూసిన వాడిని. వాటిని సమూలంగా రూపుమాపాలని అనుకుంటున్నా.\nఅత్యంత నిరుపేదలకు అభ్యున్నతి లక్ష్యంగా అందరినీ దృష్టిలో పెట్టుకుని ఈ విధాన పత్రం రూపొందించాం. ఒకవైపు వివక్ష రూపుమాపాలని చెబుతూ, కులాల వారిగా వేర్వేరు పాఠశాలలు నిర్మించాం. మన విద్యా విధానంలో నాణ్యత, నైపుణ్యత లేదు.\nఅందుకనే వాటి స్థానంలో అందరికీ ఒకే చోట విద్యను అందించాలన్న లక్ష్యంతో 20 వేల కోట్లు ఖర్చు పెట్టి ఇంటిగ్రేటెడ్ రెసిడెన్షియల్ స్కూల్స్ నిర్మిస్తున్నాం. దేశంలో 140 కోట్ల జనాభా కలిగి ఉన్నప్పటికీ విశ్వక్రీడల్లో ఒక్ బంగారు పతకం సాధించలేకపోతున్నాం.\nఇలాంటి అనుభవాల నేపథ్యంలోనే తెలంగాణలో స్పోర్ట్స్‌ యూనివర్సిటీ ఏర్పాటు చేశారు. యువతలో నైపుణ్యత కొరవడుతోందని రాష్ట్రంలో స్కిల్స్ యూనివర్సిటీని ఏర్పాటు చేశాం. విద్యపై పెట్టే ఖర్చు పెట్టుబడిగా చూడాలి. మన పిల్లలు భవిష్యత్తులో దేశ పునర్నిర్మాణంలో భాగస్వాములవుతారు.\nఎడ్యుకేషన్, ఇరిగేషన్, కమ్యునికేషన్ నినాదంతో ముందుకు సాగుతున్నాం. పేదలకు సంక్షేమ ఫలాలు అందించాలన్నది మా ఆకాంక్ష. ఎంతో ఉదాత్తమైన లక్ష్యంతో రూపొందించిన ఈ విజన్ డాక్యుమెంట్ లక్ష్యాలను నెరవేర్చడంలో మీరంతా మద్దతుగా నిలవండి..” అని ముఖ్యమంత్రి గారు ముగించారు."
  },
  {
    "title": "Hon’ble CM Revanth Reddy virtually unveils Telangana Thalli Statues at District Collectorates from Global Summit venue.",
    "link": "https://www.telangana.gov.in/news/press-releases/2025/12/honble-cm-revanth-reddy-virtually-unveils-telangana-thalli-statues-at-district-collectorates-from-global-summit-venue/",
    "state": "Telangana",
    "content": "తెలంగాణ తల్లి అవతరణ ఉత్సవం సందర్భంగా ముఖ్యమంత్రి శ్రీ రేవంత్ రెడ్డి గారు రాష్ట్ర వ్యాప్తంగా వివిధ జిల్లాల కలెక్టరేట్ల ఆవరణలో ఏర్పాటు చేసిన తెలంగాణ తల్లి విగ్రహాలను విర్చువల్‌గా ఆవిష్కరించారు. తెలంగాణ రైజింగ్ గ్లోబల్ సమ్మిట్ -2025 జరుగుతున్న భారత్ ఫ్యూచర్ సిటీ వేదికగా ఏర్పాటు చేసిన కార్యక్రమం నుంచి తెలంగాణ తల్లి విగ్రహాలను ఆవిష్కరించారు.\nరాష్ట్ర వ్యాప్తంగా తెలంగాణ తల్లి విగ్రహ ఆవిష్కరణ కార్యక్రమం ఉప ముఖ్యమంత్రి మల్లు భట్టి విక్రమార్క గారు, ఇతర మంత్రివర్గ సహచరుల సమక్షంలో గ్లోబల్ సమ్మిట్ వేదికగా జరుపుకోవడం శుభ పరిణామమని ముఖ్యమంత్రి గారు అన్నారు. ప్రజలు గ్లోబల్ సమ్మిట్‌కు హాజరైన వివిధ దేశాల ప్రతినిధులు, దేశ పారిశ్రామిక వేత్తలకు ఈ సందర్బంగా తెలంగాణ తల్లి అవతరణ ఉత్సవ శుభాకాంక్షలు తెలిపారు.\nఈ ఆవిష్కరణ సందర్బంగా ముఖ్యమంత్రి గారు ప్రజలను ఉద్దేశించి మాట్లాడుతూ.. “ప్రజల ఆలోచనలను, దళితులు, గిరిజనులు, ఆదివాసీలు, మైనారిటీల ఆకాంక్షలను నెరవేర్చడానికి ప్రతినిత్యం తెలంగాణ తల్లిని స్ఫూర్తిగా తీసుకుని, ప్రజా ప్రభుత్వం రాష్ట్రంలో సంక్షేమం, అభివృద్ధిని ముందుకు తీసుకెళ్లడంలో ఒక బలమైన సంకల్పంతో నిర్ణయం తీసుకుని ఈ ఆవిష్కరణ కార్యక్రమం చేపట్టింది.\nయూపీఏ చైర్‌పర్సన్ శ్రీమతి సోనియా గాంధీ గారి ఆధ్వర్యంలో ఆనాటి ప్రధానమంత్రి డాక్టర్ మన్మోహన్ సింగ్ గారి నేతృత్వంలోని ప్రభుత్వం 9 డిసెంబర్ 2009 న తెలంగాణ ఏర్పాటు ప్రక్రియను ప్రారంభిస్తున్నామని ప్రకటన చేసిన మంచి రోజు. నాలుగు కోట్ల తెలంగాణ ప్రజల ఆకాంక్షను ప్రతిబింబిస్తూ తీసుకున్న ఆ నిర్ణయం ఈ ప్రాంత ప్రజలకు సంతోషాన్ని ఇవ్వడమే కాకుండా ఆత్మగౌరవాన్ని అందించాయి.\nతెలంగాణలో ప్రజా ప్రభుత్వం ఏర్పడిన తర్వాత డిసెంబర్ 9 కి ఉన్న ప్రాధాన్యతను గుర్తించి 60 సంవత్సరాల ప్రజల బలమైన ఆకాంక్షను నెరవేర్చిన పర్వదినాన్ని తెలంగాణ తల్లి అవతరణ దినోత్సవంగా జరుపుకోవాలని నిర్ణయించి, ప్రతి ఏటా డిసెంబర్ 9 తెలంగాణ తల్లి అవతరణ ఉత్సవాలను జరుపుకుంటున్నాం.\nగతేడాది రాష్ట్ర పరిపాలన కేంద్రమైన సచివాలయంలో ఆవిష్కరించుకుని ఒక స్ఫూర్తిని తీసుకొచ్చాం. ఈరోజు అన్ని జిల్లా కలెక్టరేట్లలో ఆవిష్కరించుకున్నాం. స్వరాష్ట్ర కల నిజమై, తెలంగాణ రాష్ట్రం ఇప్పుడు నిటారుగా నిలబడి సంక్షేమం, అభివృద్ధిలో దేశంలోనే నెంబర్ 1 రాష్ట్రంగా తీర్చిదిద్దుకుంటున్నది..” అని ముఖ్యమంత్రి గారు అన్నారు.\nHon’ble Chief Minister Shri A. Revanth Reddy virtually unveiled the statues of Telangana Talli installed at the premises of various district collectorates across the state on the occasion of Telangana Talli Avatharana Utsavam. The unveiling was done from the Bharat Future City venue, where the Telangana Rising Global Summit-2025 is being held.\nThe Chief Minister said that it is a significant development that the Telangana Talli statue unveiling program is being conducted across the state in the presence of Deputy Chief Minister Mallu Bhatti Vikramarka and other cabinet colleagues. On this occasion, he also extended his greetings to the representatives of various countries and industrialists attending the Global Summit.\nAddressing the people, the Chief Minister said, “Taking Telangana Talli as an inspiration to fulfill the aspirations of the people, including Dalits, tribals, adivasis, and minorities, the people’s government has undertaken this initiative with strong determination to advance the welfare and development of the state.\nThis day also marks a significant milestone in history when the government led by Prime Minister Dr. Manmohan Singh, under the guidance of UPA Chairperson Smt. Sonia Gandhi, announced the start of the process of forming Telangana on 9 December 2009. That decision, reflecting the aspirations of four crore Telangana people, not only brought happiness but also instilled a sense of self-respect among the people of the region.\nAfter the formation of the people’s government in Telangana, recognizing the importance of 9 December and fulfilling the long-standing aspirations of the people, it was decided to celebrate the day as Telangana Talli Avatharana Day. Since then, the celebrations are held every year on 9 December.\nLast year, the statue was unveiled at the Secretariat, the administrative center of the state, bringing inspiration to all. Today, the statues have been unveiled in all district collectorates. The dream of Swarastra has come true, and Telangana is now standing tall, emerging as the No. 1 state in the country in terms of welfare and development,” said the Chief Minister."
  }
]