[
  {
    "title": "S.No",
    "date": "G.O N.O",
    "pdf_link": "https://goir.ap.gov.in/javascript:__doPostBack('ctl00$ContentPlaceHolder1$FileMoveList2','Sort$go_date')",
    "state": "AndhraPradesh",
    "description": "Date"
  },
  {
    "title": "1",
    "date": "RT-257",
    "pdf_link": "https://goir.ap.gov.in/javascript:downloadFile(\"569019\", \"E\");",
    "state": "AndhraPradesh",
    "description": "08/02/2026"
  },
  {
    "title": "2",
    "date": "RT-256",
    "pdf_link": "https://goir.ap.gov.in/javascript:downloadFile(\"569018\", \"E\");",
    "state": "AndhraPradesh",
    "description": "08/02/2026"
  },
  {
    "title": "3",
    "date": "RT-209",
    "pdf_link": "https://goir.ap.gov.in/javascript:downloadFile(\"569017\", \"E\");",
    "state": "AndhraPradesh",
    "description": "08/02/2026"
  },
  {
    "title": "സ്വരാജ് മാധ്യമ പുരസ്കാരം: എൻട്രികൾ ക്ഷണിച്ചു",
    "link": "https://kerala.gov.in/whatsnewdetailwise/MTY1NDI0OTE4MC43Ng==",
    "state": "Kerala",
    "content": null
  },
  {
    "title": "Speech delivered by the Honble Chief Minister at the inauguration of the first unit of Tata Motors JLR’s modern automobile manufacturing plant at the SIPCOT Panapakkam Industrial Park in Ranipet District",
    "pdf_link": "https://cms.tn.gov.in/cms_migrated/document/press_release/pr090226_324.pdf",
    "state": "TamilNadu"
  },
  {
    "title": "Condolence message of the Honble Chief Minister on the demise of former ADGP Thiru T. Radhakrishnan",
    "pdf_link": "https://cms.tn.gov.in/cms_migrated/document/press_release/pr090226_323.pdf",
    "state": "TamilNadu"
  },
  {
    "title": "Hon’ble CM Sri A. Revanth Reddy participated in various development programmes and addresses a public meeting at Narayanapur, Pargi Mandal, Vikarabad District.",
    "link": "https://www.telangana.gov.in/news/press-releases/2026/02/honble-cm-sri-a-revanth-reddy-participated-in-various-development-programmes-and-addresses-a-public-meeting-at-narayanapur-pargi-mandal-vikarabad-district/",
    "state": "Telangana",
    "content": "గోదావరి జలాల ద్వారా తాండూరు, పరిగి, వికారాబాద్ ప్రాంతాలను సస్యశ్యామలం చేస్తామని ముఖ్యమంత్రి శ్రీ రేవంత్ రెడ్డి గారు అన్నారు. అలాగే, వచ్చే మూడేళ్లలో మక్తల్ – నారాయణపేట – కొడంగల్ ఎత్తిపోతల పథకం పూర్తి చేసి 1.50 లక్షల ఎకరాలకు సాగునీరు అందిస్తామన్నారు.\n“ప్రజా పాలన- ప్రగతి బాట” కార్యక్రమంలో భాగంగా వికారాబాద్ జిల్లా నారాయణపూర్ గ్రామంలో ఏర్పాటు చేసిన బహిరంగ సభలో ముఖ్యమంత్రి గారు ప్రసంగించారు. లక్ష్మిదేవిపల్లిలో రిజర్వాయర్ నిర్మాణానికి సంబంధించి భూసేకరణ పనులతో పాటు అవసరమైన ప్రణాళికలను చేపడుతామని ప్రకటించారు.\nతాండూరు పట్టణంలో అండర్ గ్రౌండ్ డ్రైనేజీ పనులతో పాటు కాగ్నా నది నుంచి మంచినీటిని అందించే కార్యక్రమాలను పూర్తి చేస్తామని చెప్పారు. సంవత్సరం తిరిగేలోపు అప్పా జంక్షన్ నుంచి మన్నె గూడ, అక్కడి నుంచి తాండూరు వరకు రోడ్డు నిర్మాణం పూర్తి చేస్తామన్నారు.\nతెలంగాణ మణిహారంగా రీజినల్ రింగ్ రోడ్, అలాగే రేడియల్ రోడ్లను పూర్తి చేస్తామని, రాబోయే రోజుల్లో వికారాబాద్ అంతర్జాతీయ పర్యాటక కేంద్రంగా మారబోతోందన్నారు.\nఅనేక సమస్యలను అధిగమిస్తూ ప్రజా ప్రభుత్వం ముందుకు వెళుతోందని, ప్రజలంతా సహకరించాలని కోరారు. తెలంగాణలో ప్రధానంగా రైతాంగం, నిరుద్యోగ యువత, మహిళలు ప్రాధాన్యంగా సంక్షేమ కార్యక్రమాలు అమలు చేస్తున్నామని చెబుతూ ముఖ్యమంత్రి గారు వాటిని వివరించారు.\nఈ సందర్భంగా ముఖ్యమంత్రి గారు వికారాబాద్ జిల్లాలోని 6,650 స్వయం సహాయక సంఘాలకు బ్యాంకు లింకేజీ, స్త్రీ నిధి కింద 567.69 కోట్ల రూపాయల చెక్కును మహిళా ప్రతినిధులకు అందజేశారు.\nఈ బహిరంగ సభలో శాసనసభ స్పీకర్ గడ్డం ప్రసాద్ కుమార్ గారు, మంత్రి దుద్దిళ్ల శ్రీధర్ బాబు గారు, శాసనమండలి చీఫ్ విప్ పట్నం మహేందర్ రెడ్డి గారితో పాటు ప్రజాప్రతినిధులు పాల్గొన్నారు.\nHon’ble Chief Minister Sri A. Revanth Reddy has reaffirmed the government’s commitment to enhancing agricultural productivity across the Tandur, Pargi, and Vikarabad regions by strategically utilising Godavari River waters.\nAddressing a public gathering at Narayanpur village as part of the “Praja Palana – Pragathi Bata” programme, the Chief Minister announced that the Makthal–Narayanpet–Kodangal Lift Irrigation Scheme is slated for completion within the next three years. This landmark project is projected to bring approximately 1.50 lakh acres under irrigation, significantly boosting the local agrarian economy.\nAs part of the regional developmental roadmap, the Chief Minister confirmed that land acquisition and preliminary planning for the proposed Lakshmidevipalle reservoir are being prioritised. Furthermore, infrastructure upgrades including the Tandur underground drainage system and the Kagna River drinking water project are fast-tracked for completion.\nTo improve regional connectivity, the road expansion works from Appa Junction to Manneguda and onward to Tandur are targeted for delivery within a twelve-month timeframe.\nThe Chief Minister highlighted that the Regional Ring Road (RRR) and Radial Road projects serve as the backbone of Telangana’s infrastructure strategy, which will concurrently unlock the tourism potential of the Vikarabad district.\nWhile acknowledging the administrative challenges involved, he emphasised the government’s focus on welfare initiatives tailored for farmers, unemployed youth, and women, seeking continued public cooperation to ensure the success of these programmes.\nMarking a significant step toward women’s empowerment, the Chief Minister distributed cheques totaling ₹567.69 crore in bank linkage and Stree Nidhi assistance to 6,650 self-help groups within the Vikarabad district.\nThe Programme was attended by Hon’ble Legislative Assembly Speaker Gaddam Prasad Kumar, Minister Duddilla Sridhar Babu, and Legislative Council Chief Whip Patnam Mahender Reddy, alongside other prominent public representatives."
  }
]