[
  {
    "title": "Posting/Transfer of HCS Officers",
    "pdf_link": "http://csharyana.gov.in/WriteReadData/Transfers-and-Promotions/Services-II/15673.pdf",
    "state": "Haryana"
  },
  {
    "title": "Notice regarding Cabinet Meeting to be held on 17.12.2025",
    "pdf_link": "http://csharyana.gov.in/WriteReadData/Circular-&-Instructions/Cabinet-Section/15672.pdf",
    "state": "Haryana"
  },
  {
    "title": "International Study Tour/Executive Development Program- Call for Nominations/ In- House Training Program/ RTI & GeM Training Program/ webinars for Engineering/ Secretaries/ Executives/ Assistants/ admin Staff in Collaboration with IISTD.",
    "pdf_link": "http://csharyana.gov.in/WriteReadData/Circular-&-Instructions/Training/15671.pdf",
    "state": "Haryana"
  },
  {
    "title": "CM dedicates development projects worth Rs. 69 crore in Ghumarwin Assembly Constituency",
    "link": "http://himachalpr.gov.in/OnePressRelease.aspx?Language=1&ID=44186",
    "content": "# CM dedicates development projects worth Rs. 69 crore in Ghumarwin Assembly Constituency\n\n**Press Release No:** 1372/202517\n**Date:** 202517th December 2025\n\n---\n\nChief Minister Thakur Sukhvinder Singh Sukhu, during his one-day visit to the Ghumarwin Assembly Constituency in Bilaspur district today, dedicated development projects worth approximately Rs. 69 crore to the people. These included the inauguration of two projects and the laying of foundation stones of five new works.\n\nThe Chief Minister inaugurated the Ghumarwin Police Station constructed at a cost of Rs. 4.82 crore and the check dam and dyke built over the Seer Khad at a cost of Rs. 3.67 crore.\n\nHe also laid the foundation stones of several important projects, including a multi-purpose sports complex to be constructed near Tikkari Helipad, Ghumarwin, at an estimated cost of Rs. 6.08 crore; family quarters to be built within the premises of Ghumarwin Police Station at a cost of Rs. 6 crore. Apart from this he also lays foundation stone of upgradation of the seven kilometer long Amarpur-Hadsar-Dahad-Jaman-Ghumarwin road at a cost of Rs. 6.13 crore; upgradation of the 31-kilometre-long Ghumarwin-Barthin-Shah Talai road at an estimated cost of Rs. 34.95 crore; and construction of a 68-metre jeepable span bridge over the Seer Khad on the Badi Majhedwan-Dahad-Panol road at Badi Majhedwan, to be built at a cost of Rs. 6.80 crore.\n\nEarlier, on his arrival in Ghumarwin, the Chief Minister was accorded a warm welcome by the local people. He also interacted with residents at various places and also listened to their grievances.\n\nTechnical Education Minister Rajesh Dharmani, Ayush Minister Yadvinder Goma, Political Advisor to the Chief Minister Sunil Sharma Bittu, former MLAs Tilak Raj and Bumber Thakur, DIG Rahul Nath, Deputy Commissioner Rahul Kumar, Superintendent of Police Sandeep Dhawal, senior Congress leaders, representatives of Panchayati Raj Institutions and other dignitaries were present on the occasion.",
    "state": "HimachalPradesh"
  },
  {
    "title": "Government incurs Rs. 2,155 Cr on arrears of employees and pensioners: CM",
    "link": "http://himachalpr.gov.in/OnePressRelease.aspx?Language=1&ID=44188",
    "content": "# Government incurs Rs. 2,155 Cr on arrears of employees and pensioners: CM\n\n**Press Release No:** 1374/202517\n**Date:** 202517th December 2025\n\n---\n\n## Presides over State-level function of 'Pensioner Joint Front'\n\nWhile speaking during the State-level function of HP Pensioner Joint front at Ghumarwin in Bilaspur district on Wednesday, Chief Minister Thakur Sukhvinder Singh Sukhu stated that Pensioner's Day was not merely a formal occasion but an opportunity to honour the services, sacrifices and dedication of those, who strengthened the administrative foundations of Himachal Pradesh through honesty, commitment and a strong sense of duty during their service. The strength of today’s institutions and the efficiency of administrative system reflect the tireless efforts and rich experience of retired employees, he added.\n\nHe said pensioners not only strengthen the government machinery but also set an inspiring example of discipline, responsibility and public service for future generations. The State Government, he asserted, would always remain grateful for their immense contribution.\n\nReiterating the government’s commitment to the welfare of employees and pensioners, the Chief Minister said that immediately after assuming office, the government fulfilled its promise by restoring the Old Pension Scheme (OPS) in its very first Cabinet meeting despite  financial challenges and a debt burden of 75000 crore received  from the BJP government.\n\nHe said the restoration of OPS has provided dignity, security and confidence to 1.36 lakh employees. The Chief Minister added that the huge backlog of salary and pension arrears left by the previous government was being cleared in a phased and systematic manner.\n\nDetailing, he said that full payment of pension and family pension arrears has been made to the pensioners and family pensioners aged 75 years and above on priority. While the previous government had paid only 20 per cent arrears, the present government has paid 80 per cent of the same.\n\nSimilarly, pensioners aged above 70 years have received 70 per cent of their total arrears, with 50 percent by the present government as against 20 per cent given by the previous BJP government. The remaining 30 per cent arrears of this category will be paid within 40 days,  stated the Chief Minister.\n\nFurther he informed that the pensioners between  65 to 70 age group have been paid 38 per cent arrears. Despite a severe financial crunch, the present government paid an additional 18 per cent over the 20 percent paid earlier in previous regime, involving an expenditure of Rs.75 crore. Pensioners below 65 years of age have been paid 35 percent arrears, with the government paying an additional 15 per cent over the earlier 20 percent, at a cost of Rs.110 crore.\n\nHe further informed that 20 percent gratuity arrears have been paid to employees who retired between 1stJanuary 2016 and 31stDecember 2021. Regarding salary arrears, the Chief Minister said Rs. 50,000 has been paid as an installment to Class-I to Class-III employees and Rs. 60,000 to Class-IV employees, involving an expenditure of Rs.800 crore. An additional Rs. 20,000 was paid to all Class-IV employees on 19 October 2024, costing Rs.100 crore.\n\nSo far, the State Government has spent Rs. 2,155 crore on arrears of employees and pensioners.\n\nThe Chief Minister said that to extend pension benefits to Class-IV employees, the government has granted the benefit of one year of qualifying service for pension calculation in lieu of five years of daily-wage service.\n\nAs revenue improves, pending arrears and liabilities of employees and pensioners will be cleared on priority, he assured.\n\nThe Chief Minister appealed to pensioners to support the government’s efforts to improve the State’s financial condition, keeping in view the serious fiscal challenges. He assured that by 2027, all pension arrears would be cleared and that the upcoming budget would include effective decisions in the interest of pensioners.\n\nOn the occasion, the Mandi unit of the Pensioners Joint Front presented a cheque of rupees one lakh to the Chief Minister’s Relief Fund.\n\nThe Chief Minister also elaborated on various initiatives undertaken under the government’s agenda of systemic reform. He said a policy was being considered to support families displaced due to the Bhakra Dam project in Bilaspur.\n\nCriticizing the Centre, he said that BJP leaders, including Union Minister Jagat Prakash Nadda, were not presenting correct figures regarding financial assistance to Himachal Pradesh and that the State’s interests were being neglected.\n\nTown and Country Planning Minister Rajesh Dharmani welcomed the Chief Minister and thanked him for dedicating development projects worth Rs.69 crore to the Ghumarwin area. He said that despite economic challenges, the Chief Minister ensured fiscal discipline and created new revenue resources, while implementing several welfare schemes.\n\nState President of the Himachal Pradesh Pensioners Joint Front, Atma Ram Sharma, welcomed the Chief Minister He appreciated the financial benefits extended by the present government and highlighted pending demands of pensioners.\n\nAyush Minister Yadvinder Goma, Political Advisor to the Chief Minister Sunil Sharma ‘Bittu’, Member of the State Women Commission, Reena Pundir, Chairman APMC Satpal Vardhan, former MLA's Tilak Raj and Bumber Thakur, Congress leader Vivek Kumar, office-bearers of the Pensioners Joint Front and other dignitaries were also present.\n\n## --00--",
    "state": "HimachalPradesh"
  },
  {
    "title": "246th BoD meeting of Khadi and Village Industries Board held",
    "link": "http://himachalpr.gov.in/OnePressRelease.aspx?Language=1&ID=44187",
    "content": "# 246th BoD meeting of Khadi and Village Industries Board held\n\n**Press Release No:** 1373/202517\n**Date:** 202517th December 2025\n\n---\n\nIndustries Minister Harshwardhan Chauhan today chaired the 246thmeeting of the Himachal Pradesh Khadi and Village Industries Board here on Wednesday. During the meeting, various departmental and policy-related issues concerning the Board were discussed in length. Apart from these issues aimed at further strengthening the khadi and village industries sector were deliberated upon.\n\nIndustries Minister emphasized on effective implementation of programmes related to khadi and village industries, with special focus on employment generation and strengthening the rural economy.\n\nThe Minister also launched the official websiteof the Himachal Pradesh Khadi and Village Industries Board. He stated that the website would play a significant role in disseminating information about the schemes, programmes, activities and achievements of the department to the general public in a simple and transparent manner.\n\nAdditional Chief Secretary (Industries) R.D. Nazim, Chief Executive Officer, Khadi and Village Industries Jitendra Kumar, and other officers of the department  were present on the occasion.",
    "state": "HimachalPradesh"
  }
]