[
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "गणतंत्र दिवस की पूर्व संध्या पर भारत की राष्ट्रपति कल राष्ट्र को संबोधित करेंगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218261&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# गणतंत्र दिवस की पूर्व संध्या पर भारत की राष्ट्रपति कल राष्ट्र को संबोधित करेंगी\n\n**प्रकाशन तिथि:** 24 JAN 2026 5:06PM | PIB Delhi\n**रिलीज़ आईडी:** 2218261\n\n---\n\nभारत की राष्ट्रपति श्रीमती द्रौपदी मुर्मु गणतंत्र दिवस की पूर्व संध्या पर कल (25 जनवरी, 2026) राष्ट्र को संबोधित करेंगी।\n\nयह संबोधन आकाशवाणी के पूरे राष्ट्रीय नेटवर्क पर शाम 7 बजे से प्रसारित किया जाएगा और दूरदर्शन के सभी चैनलों पर पहले हिंदी में और फिर अंग्रेजी में प्रसारित होगा। दूरदर्शन पर हिंदी और अंग्रेजी में संबोधन के प्रसारण के बाद, दूरदर्शन के क्षेत्रीय चैनलों द्वारा क्षेत्रीय भाषाओं में इसका प्रसारण किया जाएगा। आकाशवाणी अपने संबंधित क्षेत्रीय नेटवर्कों पर रात 9:30 बजे से क्षेत्रीय भाषाओं में इसका प्रसारण करेगी।\n\nपीके/केसी/एमके/एनके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने राष्ट्रीय बालिका दिवस के अवसर पर बालिका की गरिमा, अवसर और सशक्तिकरण के लिए अपनी प्रतिबद्धता दोहराई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218295&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने राष्ट्रीय बालिका दिवस के अवसर पर बालिका की गरिमा, अवसर और सशक्तिकरण के लिए अपनी प्रतिबद्धता दोहराई\n\n**प्रकाशन तिथि:** 24 JAN 2026 7:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2218295\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने प्रत्येक बालिका के लिए गरिमा, अवसर और आशा से भरा जीवन सुनिश्चित करने के अपने अटूट संकल्प को दोहराया है।\n\nप्रधानमंत्री ने राष्ट्रीय बालिका दिवस के अवसर पर आज अपने संदेश में कहा कि पिछले दस वर्षों में बालिकाओं की शिक्षा, कौशल विकास और स्वास्थ्य सेवा में सुधार पर निरंतर ध्यान केंद्रित किया गया है। उन्होंने कहा कि इन प्रयासों से बालिकाओं के विकास के लिए अनुकूल वातावरण बनाने में सहायता मिली है।\n\nप्रधानमंत्री ने सोशल मीडिया एक्स पर एक संदेश में लिखा;\n\n“राष्ट्रीय बालिका दिवस पर, हम बालिकाओं के लिए गरिमा, अवसर और आशा से भरा जीवन सुनिश्चित करने के अपने अटूट संकल्प की पुष्टि करते हैं। पिछले दस वर्षों में, हमने बालिकाओं की बेहतर शिक्षा, कौशल विकास और स्वास्थ्य सेवा पर ध्यान केंद्रित किया है। इससे ऐसा वातावरण सुनिश्चित हुआ है जहां बालिकाएं विकास कर सकती हैं और विकसित भारत के निर्माण में प्रभावी योगदान दे सकती हैं।”\n\n****\n\nपीके/केसी/एमकेएस/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने रोजगार मेले के अंतर्गत नियुक्ति पत्र वितरण के दौरान अपने संबोधन की कुछ झलकियाँ साझा कीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218278&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने रोजगार मेले के अंतर्गत नियुक्ति पत्र वितरण के दौरान अपने संबोधन की कुछ झलकियाँ साझा कीं\n\n**प्रकाशन तिथि:** 24 JAN 2026 7:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2218278\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने रोजगार मेले के अंतर्गत नियुक्ति पत्र वितरण के अवसर पर अपने संबोधन की कुछ झलकियाँ साझा की हैं।\n\nसोशल मीडिया एक्स पर कई पोस्ट में प्रधानमंत्री ने कहा;\n\n“हमारा निरंतर प्रयास है कि युवाशक्ति के लिए देश-दुनिया में नए-नए अवसर बनें। आज एनिमेशन और डिजिटल मीडिया जैसे अनेक क्षेत्रों में भी भारत ग्लोबल हब बनता जा रहा है, जहां हमारे युवा साथियों को नित-नए मौके मिल रहे हैं।”\n\n“मैन्युफैक्चरिंग, इलेक्ट्रॉनिक्स, ऑटो और फार्मा जैसे सेक्टर में पावर हब बनने से आज दुनिया का भरोसा भारत पर बढ़ रहा है। इनसे भी युवाओं के लिए अनेक नई संभावनाएं बन रही हैं।”\n\n“आज देश में चल रही रिफॉर्म्स एक्सप्रेस से श्रमिकों और कर्मचारियों सहित हर किसी को बहुत फायदा हो रहा है। इसकी रफ्तार को बनाए रखने के लिए मेरा एक विशेष आग्रह…”\n\n****\n\nपीके/केसी/एमकेएस/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "रोजगार मेले के तहत नियुक्ति पत्र वितरण के दौरान प्रधानमंत्री के  संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218047&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# रोजगार मेले के तहत नियुक्ति पत्र वितरण के दौरान प्रधानमंत्री के  संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 24 JAN 2026 12:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2218047\n\n---\n\nसभी युवा साथियों, आप सबको मेरा नमस्कार! साल 2026 का आरंभ, आपके जीवन में नई खुशियों का आरंभ कर रहा है। इसके साथ ही जब वसंत पंचमी कल ही गई है, तो आपके जीवन में भी ये नई वसंत का आरंभ हो रहा है। आपको ये समय, संविधान के प्रति अपने दायित्वों से भी जोड़ रहा है। संयोग से इस समय देश में गणतंत्र का महापर्व चल रहा है। कल 23 जनवरी को हमने नेताजी सुभाष की जयंती पर पराक्रम दिवस मनाया, और अब कल 25 जनवरी को राष्ट्रीय मतदाता दिवस है,  फिर उसके बाद 26 जनवरी को गणतंत्र दिवस है। आज का दिन भी विशेष है। आज के ही दिन हमारे संविधान ने ‘जन गण मन’ को राष्ट्रीय गान और ‘वंदे मातरम’ को राष्ट्रीय गीत के रूप में अपनाया था। आज के इस महत्वपूर्ण दिन, देश के इकसठ हज़ार से ज्यादा नौजवान जीवन की नई शुरुआत कर रहे हैं। आज आप सबको सरकारी सेवाओं के नियुक्ति पत्र मिल रहे हैं, ये एक तरह से Nation Building का Invitation Letter है। ये विकसित भारत के निर्माण को गति देने का संकल्प पत्र है। आप में बहुत सारे साथी,  देश की सुरक्षा को मज़बूत करेंगे, हमारे एजुकेशन और हेल्थकेयर इकोसिस्टम को और सशक्त करेंगे, कई साथी वित्तीय सेवाओं और एनर्जी सिक्योरिटी को मज़बूती देंगे, तो कई युवा हमारी सरकारी कंपनियों की ग्रोथ में महत्वपूर्ण भूमिका निभाएंगे। मैं आप सभी युवाओं को बहुत-बहुत बधाई और शुभकामनाएं देता हूं।\n\nसाथियों,\n\nयुवाओं को कौशल से जोड़ना और उन्हें रोजगार-स्वरोजगार के अवसर देना, ये हमारी सरकार की प्राथमिकता रही है। सरकारी भर्तियों को भी कैसे मिशन मोड पर किया जाए, इसके लिए रोज़गार मेले की शुरुआत की गई थी। बीते वर्षों में रोज़गार मेला एक इंस्टीट्यूशन बन गया है। इसके जरिए लाखों युवाओं को सरकार के अलग-अलग विभागों में नियुक्ति पत्र मिल चुके हैं। इसी मिशन का और विस्तार करते हुए, आज देश के चालीस से अधिक स्थानों पर ये रोजगार मेला चल रहा है। इन सभी स्थानों पर मौजूद युवाओं का मैं विशेष तौर पर अभिनंदन करता हूं।\n\nसाथियों,\n\nआज भारत, दुनिया के सबसे युवा देशों में से एक है। हमारी सरकार का निरंतर प्रयास है कि भारत की युवाशक्ति के लिए देश-दुनिया में नए-नए अवसर बनें। आज भारत सरकार, अनेक देशों से ट्रेड और मोबिलिटी एग्रीमेंट कर रही है। ये ट्रेड एग्रीमेंट भारत के युवाओं के लिए अनेकों नए अवसर लेकर आ रहे हैं।\n\nसाथियों,\n\nबीते समय में भारत ने आधुनिक इंफ्रास्ट्रक्चर के लिए अभूतपूर्व निवेश किया है। इससे कंस्ट्रक्शन से जुड़े हर सेक्टर में रोजगार बहुत बढ़े हैं। भारत के स्टार्ट-अप इकोसिस्टम का दायरा भी तेज़ गति से आगे बढ़ रहा है। आज देश में करीब दो लाख रजिस्टर्ड स्टार्ट-अप हैं। इनमें इक्कीस लाख से ज्यादा युवा काम कर रहे हैं। इसी प्रकार, डिजिटल इंडिया ने, एक नई इकॉनॉमी को विस्तार दिया है। एनिमेशन, डिजिटल मीडिया, ऐसे अनेक क्षेत्रों में भारत एक ग्लोबल हब बनता जा रहा है। भारत की क्रिएटर इकॉनॉमी बहुत तेज़ गति से ग्रो कर रही है, इसमें भी युवाओं को नई-नई अपॉरचुनिटीज मिल रही हैं।\n\nमेरे युवा साथियों,\n\nआज भारत पर जिस तरह दुनिया का भरोसा बढ़ रहा है, वो भी युवाओं के लिए अनेक नई संभावनाएं बना रहा है। भारत दुनिया की एकमात्र बड़ी इकॉनॉमी है, जिसने एक दशक में GDP को डबल किया है। आज दुनिया के सौ से अधिक देश, भारत में FDI के जरिए निवेश कर रहे हैं। वर्ष 2014 से पहले के दस वर्षों की तुलना में भारत में ढाई गुना से अधिक FDI आया है। और ज्यादा विदेशी निवेश का अर्थ है, भारत के युवाओं के लिए रोजगार के अनगिनत अवसर।\n\nसाथियों,\n\nआज भारत एक बड़ी मैन्युफेक्चरिंग पावर बनता जा रहा है। Electronics, दवाएं और वैक्सीन, डिफेंस, ऑटो, ऐसे अनेक सेक्टर्स में भारत के प्रोडक्शन और एक्सपोर्ट,  दोनों में अभूतपूर्व वृद्धि हो रही है। 2014 के बाद से भारत की electronics manufacturing में छह गुना वृद्धि हुई है, छह गुना। आज ये 11 लाख करोड़ रुपए से अधिक की इंडस्ट्री है। हमारा इलेक्ट्रॉनिक्स एक्सपोर्ट भी चार लाख करोड़ रुपए को पार कर चुका है। भारत की ऑटो इंडस्ट्री भी सबसे तेजी से ग्रो करने वाले सेक्टर्स में से एक बन गई है। वर्ष 2025 में टू-व्हीलर की बिक्री दो करोड़ के पार पहुंच चुकी है। ये दिखाता है कि देश के लोगों की खरीद शक्ति बढ़ी है, इनकम टैक्स और GST कम होने से उन्हें अनेक लाभ हुए हैं, ऐसे अनेक उदाहरण हैं, जो बताते हैं कि देश में बड़ी संख्या में रोजगार का निर्माण हो रहा है।\n\nसाथियों,\n\nआज के इस आयोजन में 8 हजार से ज्यादा बेटियों को भी नियुक्ति पत्र मिले हैं। बीते 11 वर्षों में, देश की वर्कफोर्स में वीमेन पार्टिसिपेशन में करीब-करीब दोगुनी बढ़ोतरी हुई है। सरकार की मुद्रा और स्टार्ट अप इंडिया जैसी योजनाओं का, बहुत बड़ा फायदा हमारी बेटियों को हुआ है। महिला स्व-रोजगार की दर में करीब 15 परसेंट की बढ़ोतरी हुई है। अगर मैं स्टार्ट अप्स और MSMEs की बात करूं, तो आज बहुत बड़ी संख्या में वीमेन डायरेक्टर, वीमेन फाउंडर्स हैं। हमारा जो को-ऑपरेटिव सेक्टर है, जो हमारे सेल्फ हेल्प ग्रुप्स गांवों में काम कर रहे हैं, उनमें बहुत बड़ी संख्या में महिलाएं नेतृत्व कर रही हैं।\n\nसाथियों,\n\nआज देश रिफॉर्म एक्सप्रेस पर चल पड़ा है। इसका उद्देश्य, देश में जीवन और कारोबार, दोनों को आसान बनाने का है। GST में नेक्स्ट जेनरेशन रिफॉर्म्स का सभी को फायदा हुआ है। इससे, हमारे युवा आंत्रप्रन्योर्स को लाभ हो रहा है, हमारे MSMEs को फायदा हो रहा है। हाल में देश ने ऐतिहासिक लेबर रिफॉर्म्स लागू किए हैं। इससे, श्रमिकों, कर्मचारियों और बिजनेस, सबको फायदा होगा। नए लेबर कोड्स ने, श्रमिकों के लिए, कर्मचारियों के लिए, सामाजिक सुरक्षा का दायरा और सशक्त किया है।\n\nसाथियों,\n\nआज जब रिफॉर्म एक्सप्रेस की चर्चा हर तरफ हो रही है, तो मैं आपको भी इसी विषय में एक काम सौंपना चाहता हूं। आप याद कीजिए, बीते पांच-सात साल में कब-कब आपका सरकार से किसी न किसी रूप में संपर्क हुआ है? कहीं किसी सरकारी दफ्तर में काम पड़ा हो, किसी और माध्यम से संवाद हुआ हो और आपको इसमें परेशानी हुई हो, कुछ कमी महसूस हुई हो, आपको कुछ न कुछ खटका हो,  जरा ऐसी बातों को याद करिए। अब आपको तय करना है, कि जिन बातों ने आपको परेशान किया, कभी आपके माता पिता को परेशान किया, कभी आपके यार दोस्तों को परेशान किया, और वो जो आपको अखरता था, बुरा लगता था, गुस्सा आता था,  अब वो कठिनाइयां, आपके अपने कार्यकाल में आप दूसरे नागरिकों को नहीं होने देंगे। आपको भी सरकार का हिस्सा होने के नाते, अपने स्तर पर छोटे-छोटे रिफॉर्म करने होंगे। इस अप्रोच को लेकर के आपको आगे बढ़ना है, ताकि ज्यादा से ज्यादा लोगों का भला हो। Ease  of living, Ease of doing business, इसको ताकत देने का काम, जितनी नीति से होता है, उससे ज्यादा स्थानीय स्तर पर काम करने वाले सरकारी कर्मचारी की नीयत से होता है। आपको एक और बात याद रखनी है। तेज़ी से बदलती टेक्नॉलॉजी के इस दौर में, देश की ज़रूरतें और प्राथमिकताएं भी तेज़ी से बदल रही हैं। इस तेज़ बदलाव के साथ आपको खुद को भी अपग्रेड करते रहना है। आप iGOT कर्मयोगी जैसे प्लेटफॉर्म का जरूर सदुपयोग करें। मुझे खुशी है कि इतने कम समय में, करीब डेढ़ करोड़ सरकारी कर्मचारी iGOT के इस प्लेटफॉर्म से जुड़कर खुद को नए सिरे से ट्रेन कर रहे हैं, Empower कर रहे हैं।\n\nसाथियों,\n\nचाहे प्रधानमंत्री हो, या सरकार का छोटा सा सेवक, हम सब सेवक हैं और हम सबका एक मंत्र समान है, उसमें न कोई ऊपर है, न कोई दाएं बाएं है, और हम सबके लिए, मेरे लिए भी और आपके लिए भी मंत्र कौन सा है- ‘’नागरिक देवो भव’’ ‘’नागरिक देवो भव’’ के मंत्र के साथ हमें काम करना है, आप भी करते रहिए, एक बार फिर आपके जीवन में ये जो नई वसंत आई है, ये नया जीवन का युग शुरू हो रहा है और आप ही के माध्यम से 2047 में विकसित भारत बनने वाला है। आपको मेरी तरफ से बहुत-बहुत शुभकामनाएं। बहुत-बहुत धन्यवाद।\n\nMJPS/SS/AK/DK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्‍द्र मोदी ने वीडियो कॉन्फ्रेंसिंग के माध्यम से 18वें रोजगार मेले को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218061&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्‍द्र मोदी ने वीडियो कॉन्फ्रेंसिंग के माध्यम से 18वें रोजगार मेले को संबोधित किया\n\n## बीते वर्षों में, रोजगार मेला एक संस्था बन गया है और इसके जरिए लाखों युवाओं को सरकार के अलग-अलग विभागों में नियुक्ति पत्र मिल चुके हैं: प्रधानमंत्रीआज, भारत दुनिया के सबसे युवा देशों में से एक है; हमारी सरकार का निरंतर प्रयास है कि भारत की युवाशक्ति के लिए देश-दुनिया में नए-नए अवसर बनें: प्रधानमंत्रीआज, भारत सरकार कई देशों के साथ व्यापार और आवागमन समझौते कर रही है जो देश के युवाओं के लिए अनेकों नए अवसर लेकर आ रहे हैं: प्रधानमंत्रीआज, देश रिफॉर्म एक्सप्रेस पर चल पड़ा है, इसका उद्देश्य देश में जीवन और कारोबार दोनों को आसान बनाने का है: प्रधानमंत्री\n\n**प्रकाशन तिथि:** 24 JAN 2026 12:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2218061\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज वीडियो कॉन्फ्रेंसिंग के माध्यम से 18वें रोजगार मेले को संबोधित किया। इस अवसर पर अपने संबोधन में श्री मोदी ने कहा कि वर्ष 2026 की शुरुआत लोगों के जीवन में नई खुशियां लेकर हुई है और साथ ही नागरिकों को उनके संवैधानिक कर्तव्यों से भी जोड़ा है। उन्होंने इस बात पर जोर दिया कि यह समय गणतंत्र दिवस के भव्य उत्सव के साथ मेल खाता है। श्री मोदी ने याद दिलाया कि 23 जनवरी को राष्ट्र ने नेताजी सुभाष चंद्र बोस की जयंती पर पराक्रम दिवस मनाया था और कल, 25 जनवरी को राष्ट्रीय मतदाता दिवस और उसके बाद गणतंत्र दिवस मनाया जाएगा। प्रधानमंत्री ने जोर देकर कहा कि आज का दिन इसलिए भी विशेष है, क्योंकि इसी दिन संविधान ने 'जन गण मन' को राष्ट्रगान और 'वंदे मातरम' को राष्ट्रगीत के रूप में अपनाया था। उन्होंने इस बात पर बल दिया कि इस महत्वपूर्ण दिन पर 61 हजार से अधिक युवा सरकारी सेवाओं के लिए नियुक्ति पत्र प्राप्त करके अपने जीवन का एक नया अध्याय शुरू कर रहे हैं। श्री मोदी ने इन नियुक्ति पत्रों को राष्ट्र निर्माण का निमंत्रण और विकसित भारत के निर्माण में तेजी लाने का संकल्प बताया। उन्होंने कहा कि अनेक युवा राष्ट्रीय सुरक्षा को मजबूत करेंगे, शिक्षा और स्वास्थ्य सेवा व्यवस्था को सशक्त बनाएंगे, वित्तीय सेवाओं और ऊर्जा सुरक्षा को सुदृढ़ करेंगे और सार्वजनिक क्षेत्र के उद्यमों के विकास में महत्वपूर्ण भूमिका निभाएंगे। प्रधानमंत्री ने सभी युवाओं को हार्दिक बधाई और शुभकामनाएं दीं।\n\nश्री मोदी ने इस बात पर जोर देते हुए कहा कि युवाओं को कौशल से जोड़ना और उन्हें रोजगार एवं स्वरोजगार के अवसर प्रदान करना सरकार की प्राथमिकता रही है। उन्होंने कहा कि सरकारी भर्तियों को मिशन मोड में लाने के लिए रोजगार मेला शुरू किया गया था, जो वर्षों से एक संस्था बन चुका है। इस पहल के माध्यम से लाखों युवाओं को विभिन्न सरकारी विभागों में नियुक्ति पत्र प्राप्त हुए हैं। इस मिशन को आगे बढ़ाते हुए श्री मोदी ने बताया कि आज रोजगार मेला देश भर में चालीस से अधिक स्थानों पर आयोजित किया जा रहा है और उन्होंने इन सभी स्थानों पर उपस्थित युवाओं को विशेष रूप से बधाई दी।\n\nप्रधानमंत्री ने जोर देते हुए कहा, “भारत आज विश्व के सबसे युवा देशों में से एक है, और सरकार घरेलू और वैश्विक स्तर पर युवाओं के लिए नए अवसर पैदा करने के लिए लगातार प्रयासरत है।” उन्होंने बताया कि भारत सरकार कई देशों के साथ व्यापार और आवागमन संबंधी समझौते कर रही है, जिससे युवा भारतीयों के लिए अनगिनत नए अवसर खुल रहे हैं।\n\nश्री मोदी ने बताया कि हाल के समय में भारत ने आधुनिक इन्फ्रास्‍ट्रक्‍चर में अभूतपूर्व निवेश किया है, जिससे निर्माण संबंधी क्षेत्रों में रोजगार में वृद्धि हुई है। उन्होंने कहा कि भारत का स्टार्टअप इकोसिस्टम तेजी से विस्तार कर रहा है, जिसमें लगभग दो लाख पंजीकृत स्टार्टअप इक्कीस लाख से अधिक युवाओं को रोजगार दे रहे हैं। उन्होंने यह भी कहा कि डिजिटल इंडिया ने एक नई अर्थव्यवस्था को जन्म दिया हैऔर भारत एनिमेशन, डिजिटल मीडिया तथा कई अन्य क्षेत्रों में वैश्विक केंद्र के रूप में उभर रहा है। प्रधानमंत्री ने इस बात पर जोर दिया कि भारत की रचनात्मक अर्थव्यवस्था तेजी से बढ़ रही है, जिससे युवाओं को नए अवसर मिल रहे हैं।\n\nश्री मोदी ने इस बात पर जोर देते हुए कहा कि भारत पर बढ़ता वैश्विक विश्वास युवाओं के लिए नए अवसर पैदा कर रहा है। उन्होंने यह भी बताया कि भारत विश्व की एकमात्र ऐसी प्रमुख अर्थव्यवस्था है जिसने एक दशक में अपनी जीडीपी दोगुनी कर ली है और आज सौ से अधिक देश प्रत्यक्ष विदेशी निवेश के माध्यम से भारत में निवेश कर रहे हैं। उन्होंने कहा कि 2014 से पहले के दशक की तुलना में भारत को ढाई गुना से अधिक प्रत्यक्ष विदेशी निवेश प्राप्त हुआ है और अधिक विदेशी निवेश का अर्थ है भारत के युवाओं के लिए अधिक रोजगार के अवसर।\n\nप्रधानमंत्री ने इस बात पर प्रकाश डाला कि भारत एक प्रमुख विनिर्माण शक्ति के रूप में उभर रहा है, जिसमें इलेक्ट्रॉनिक्स, फार्मास्यूटिकल और वैक्सीन, रक्षा और ऑटोमोबाइल जैसे क्षेत्रों में उत्पादन और निर्यात में अभूतपूर्व वृद्धि हो रही है। श्री मोदी ने कहा कि 2014 से भारत के इलेक्ट्रॉनिक्स विनिर्माण में छह गुना वृद्धि हुई है, जो अब 11 लाख करोड़ रुपये से अधिक हो गया है, जबकि इलेक्ट्रॉनिक्स निर्यात 4 लाख करोड़ रुपये से अधिक हो गया है। उन्होंने कहा कि मोटरवाहन उद्योग सबसे तेजी से बढ़ते क्षेत्रों में से एक बन गया है, जिसमें दोपहिया वाहनों की बिक्री 2025 में दो करोड़ इकाइयों को पार कर जाएगी, जो आयकर और जीएसटी में कमी के कारण नागरिकों की बढ़ती क्रय शक्ति को दर्शाती है। उन्होंने इस बात पर जोर दिया कि ये उदाहरण देश में बड़े पैमाने पर रोजगार सृजन को दर्शाते हैं।\n\nश्री मोदी ने इस बात का जिक्र करते हुए कहा कि इसी कार्यक्रम में 8,000 से अधिक बेटियों को नियुक्ति पत्र मिले हैं और पिछले 11 वर्षों में कार्यबल में महिलाओं की भागीदारी लगभग दोगुनी हो गई है। उन्होंने इस बात पर जोर दिया कि मुद्रा और स्टार्टअप इंडिया जैसी योजनाओं से महिलाओं को काफी लाभ हुआ है और महिला स्वरोजगार में लगभग 15 प्रतिशत की वृद्धि हुई है। प्रधानमंत्री ने कहा कि आज बड़ी संख्या में महिलाएं स्टार्टअप के साथ-साथ लघु एवं मध्यम उद्यमों में निदेशक और संस्थापक हैं, जबकि कई महिलाएं गांवों में सहकारी क्षेत्रों और स्वयं सहायता समूहों का नेतृत्व कर रही हैं।\n\nप्रधानमंत्री ने जोर देते हुए कहा, “आज देश ने जीवन और व्यापार दोनों को आसान बनाने के उद्देश्य से सुधार की रफ्तार पकड़ ली है।” उन्होंने यह भी कहा कि जीएसटी में किए गए अगली पीढ़ी के सुधारों से युवा उद्यमियों और लघु एवं मध्यम उद्यमों को लाभ हुआ है, वहीं ऐतिहासिक श्रम सुधारों ने श्रमिकों और कर्मचारियों के लिए सामाजिक सुरक्षा को मजबूत किया है।इससे व्यवसायों को भी फायदा हुआ है। श्री मोदी ने इस बात पर जोर दिया कि नए श्रम कानूनों ने सामाजिक सुरक्षा के दायरे को बढ़ाने के साथ ही उसे और सशक्त बनाया है।\n\nप्रधानमंत्री ने नव नियुक्त युवाओं से सरकारी कार्यालयों और प्रक्रियाओं के साथ अपने पिछले अनुभवों पर विचार करने, उन्हें जिन कठिनाइयों का सामना करना पड़ा, उन्हें याद करने और यह संकल्प लेने का आग्रह किया कि वे अपने कार्यकाल के दौरान नागरिकों को ऐसी कठिनाइयों का सामना न करने दें। उन्होंने इस बात पर जोर दिया कि सरकार के हिस्से के रूप में, उन्हें जन कल्याण को अधिकतम करने के लिए अपने स्तर पर छोटे-छोटे सुधार करने होंगे। उन्होंने यह भी कहा कि नीतिगत सुधारों के अलावा, सरकारी कर्मचारियों की ईमानदारी से जीवन और व्यापार में सुगमता बढ़ती है। श्री मोदी ने उन्हें याद दिलाया कि तेजी से बदलती प्रौद्योगिकी के इस युग में, राष्ट्र की आवश्यकताएं और प्राथमिकताएं भी तेजी से बदल रही हैं। ऐसे में उन्हें निरंतर स्वयं को अद्यतन करना होगा। उन्होंने उन्हें आई-गॉटकर्मयोगी जैसे प्लेटफार्मों का पूरा इस्‍तेमाल करने के लिए प्रोत्साहित किया, जिसने पहले ही लगभग 1.5 करोड़ सरकारी कर्मचारियों को सशक्त बनाया है। अपने संबोधन के समापन में, प्रधानमंत्री ने युवाओं से \"नागरिक देवो भव\" की भावना से काम करने का आग्रह किया और एक बार फिर हार्दिक बधाई और शुभकामनाएं दीं।\n\nइस कार्यक्रम में अन्य गणमान्य व्यक्तियों के साथ केंद्रीय मंत्री डॉ. जितेंद्र सिंह भी उपस्थित थे।\n\nपृष्ठभूमि\n\nरोजगार सृजन को सर्वोच्च प्राथमिकता देने की प्रधानमंत्री के संकल्‍प के अनुरूप, रोजगार मेला इस दृष्टिकोण को साकार रूप देने के उद्देश्य से शुरू की गई एक महत्वपूर्ण पहल है। इसकी स्थापना के बाद से, देश भर में आयोजित रोजगार मेलों के माध्यम से 11 लाख से अधिक भर्ती पत्र जारी किए जा चुके हैं।\n\nदेश भर में 45 स्थानों पर 18वां रोजगार मेला आयोजित किया गया। भारत के सभी हिस्सों से चयनित नव नियुक्त उम्मीदवार गृह मंत्रालय, स्वास्थ्य एवं परिवार कल्याण मंत्रालय, वित्तीय सेवा विभाग, उच्च शिक्षा विभाग आदि सहित भारत सरकार के विभिन्न मंत्रालयों और विभागों में कार्यभार ग्रहण करेंगे।\n\nपीके/केसी/एसकेएस/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने भारत रत्न श्री कर्पूरी ठाकुर को उनकी जयंती पर श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218005&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने भारत रत्न श्री कर्पूरी ठाकुर को उनकी जयंती पर श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 24 JAN 2026 8:53AM | PIB Delhi\n**रिलीज़ आईडी:** 2218005\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने बिहार के पूर्व मुख्यमंत्री और भारत रत्न से सम्मानित श्री कर्पूरी ठाकुर को उनकी जयंती पर श्रद्धांजलि अर्पित की।\n\nप्रधानमंत्री ने कहा कि समाज के शोषित, वंचित और कमजोर वर्गों का उत्थान ही कर्पूरी ठाकुर की राजनीति के केंद्र में था। उन्होंने कहा कि जननायक कर्पूरी ठाकुर को उनकी सादगी और जीवन भर जनसेवा के प्रति उनके समर्पण के लिए हमेशा याद किया जाएगा और उनका अनुकरण किया जाएगा।\n\nप्रधानमंत्री ने एक्स पर अपनी पोस्ट में कहा;\n\n“बिहार के पूर्व मुख्यमंत्री भारत रत्न जननायक कर्पूरी ठाकुर जी को उनकी जयंती पर सादर नमन। समाज के शोषित,वंचित और कमजोर वर्गों का उत्थान हमेशा उनकी राजनीति के केंद्र में रहा। अपनी सादगी और जनसेवा के प्रति समर्पण भाव को लेकर वे सदैव स्मरणीय एवं अनुकरणीय रहेंगे।”\n\n****\n\nपीके/केसी/एनएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने उत्तर प्रदेश राज्य स्थापना दिवस पर शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218004&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने उत्तर प्रदेश राज्य स्थापना दिवस पर शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 24 JAN 2026 8:50AM | PIB Delhi\n**रिलीज़ आईडी:** 2218004\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने उत्तर प्रदेश के स्थापना दिवस के मौके पर राज्य के सभी लोगों को हार्दिक शुभकामनाएं दींहैं और भारत की समृद्ध संस्कृति और विरासत में उनके अमूल्य योगदान की सराहना की है।\n\nप्रधानमंत्री ने कहा कि दोहरी इंजन वाली सरकार और विकास के प्रति समर्पित जनता की सक्रिय भागीदारी से उत्तर प्रदेश ने पिछले नौ सालों में'बीमारू'राज्य से एक अनुकरणीय राज्य के रूप में अपना लंबा सफर तय किया है।\n\nराज्य के भविष्य में भरोसा जताते हुए प्रधानमंत्री ने कहा कि उत्तर प्रदेश की अपार क्षमता राष्ट्र के विकास को गतिशील और प्रगतिशील बनाए रखने में अहम भूमिका निभाएगी।\n\nप्रधानमंत्री ने एक्स पर लिखा;\n\n“भारतीय संस्कृति और विरासत की समृद्धि में अमूल्य योगदान देने वाले उत्तर प्रदेश के अपने सभी परिवारजनों को राज्य के स्थापना दिवस की बहुत-बहुत बधाई। डबल इंजन सरकार और विकास को समर्पित यहां के लोगों की सहभागिता से हमारे इस राज्य ने बीते नौ वर्षों में बीमारू से बेमिसाल प्रदेश बनने का सफर तय किया है। मेरा दृढ़ विश्वास है कि देश की प्रगति को गतिशील बनाए रखने में उत्तर प्रदेश का सामर्थ्य बहुत काम आने वाला है।”\n\n****\n\nपीके/केसी/एनएस",
    "state": "IndianGovt"
  },
  {
    "department": "निर्वाचन आयोग",
    "title": "भारत निर्वाचन आयोग कल 16वां राष्ट्रीय मतदाता दिवस मनाएगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218174&reg=3&lang=2",
    "content": "**निर्वाचन आयोग**\n\n# भारत निर्वाचन आयोग कल 16वां राष्ट्रीय मतदाता दिवस मनाएगा\n\n**प्रकाशन तिथि:** 24 JAN 2026 3:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2218174\n\n---\n\nपीके/केसी/एमके/एनके",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "केन्द्रीय संचार राज्य मंत्री डॉ. पेम्मासानी चंद्र शेखर ने रोजगार मेले को संबोधित किया, जिसमें उन्होंने युवा सशक्तिकरण और विकसित भारत के दृष्टिकोण पर प्रकाश डाला।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218217&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# केन्द्रीय संचार राज्य मंत्री डॉ. पेम्मासानी चंद्र शेखर ने रोजगार मेले को संबोधित किया, जिसमें उन्होंने युवा सशक्तिकरण और विकसित भारत के दृष्टिकोण पर प्रकाश डाला।\n\n## डॉ. पेम्मासानी चंद्र शेखर ने नौकरी चाहने वालों से आग्रह किया है कि वे सीखने, विकास करने और भारत को वैश्विक महाशक्ति बनाने की दिशा में योगदान देने के अवसर का लाभ उठाएं।दूरसंचार क्षेत्र में, उत्पादन-आधारित प्रोत्साहन योजनाओं के परिणामस्वरूप 25,000 विनिर्माण नौकरियां और 13,000 करोड़ रुपये का निर्यात हुआ है: केंद्रीय संचार राज्य मंत्री, डॉ. पेम्मासानी चंद्र शेखर।\n\n**प्रकाशन तिथि:** 24 JAN 2026 3:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2218217\n\n---\n\nसंचार एवं ग्रामीण विकास राज्य मंत्री डॉ. पेम्मासानी चंद्र शेखर ने आज तमिलनाडु के शिवगंगा स्थित आईटीबीपी आरटीसी में आयोजित रोजगार मेले को संबोधित किया। यह मेला रोजगार सृजन और युवा सशक्तिकरण को बढ़ावा देने के लिए केंद्र सरकार के निरंतर प्रयासों का हिस्सा है। आईटीबीपी, बीएसएफ, सीआईएसएफ, एसएसबी, डीएफएस (यूनियन बैंक ऑफ इंडिया), इसरो और असम राइफल्स के विभिन्न विभागों के 148 उम्मीदवारों को नियुक्ति पत्र सौंपे गए। राज्य मंत्री ने अपने भाषण में कहा कि रोजगार मेला केवल नियुक्ति पत्र देने का माध्यम नहीं है, बल्कि अवसर, सम्मान और एक मजबूत राष्ट्र के निर्माण का भी माध्यम है।\n\nडॉ. पेम्मासानी चंद्र शेखर ने कहा कि प्रधानमंत्री के दूरदर्शी नेतृत्व में, 'सबका साथ, सबका विकास, सबका विश्वास और सबका प्रयास' के मंत्र से प्रेरित होकर भारत एक ऐतिहासिक परिवर्तन का साक्षी बन रहा है। उन्होंने कहा कि स्किल इंडिया, मेक इन इंडिया और डिजिटल इंडिया जैसी पहलों ने युवाओं को पारंपरिक और उभरते क्षेत्रों में सफलता प्राप्त करने के लिए एक मजबूत आधार प्रदान किया है। उन्होंने आगे कहा कि रोजगार मेला भारत के युवाओं को सशक्त बनाने की दिशा में एक और कदम है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001H39N.jpg)\n\nतमिलनाडु के योगदान पर प्रकाश डालते हुए डॉ. चंद्र शेखर ने राज्य को प्रतिभा और नवाचार का केंद्र बताया। चेन्नई भारत के ऑटोमोबाइल निर्यात में 10 प्रतिशत से अधिक का योगदान देता है, जबकि आईटी क्षेत्र में छह लाख से अधिक पेशेवर कार्यरत हैं। उन्होंने आगे कहा कि कौशल विकास और उद्यमिता पहलों ने हजारों लोगों को अपने सपनों को आजीविका में बदलने में सक्षम बनाया है, और रोजगार मेला सशक्तिकरण की इस विरासत को आगे बढ़ाता है।\n\nराज्य मंत्री ने जानकारी दी कि रोजगार मेला पहल के तहत अब तक देशभर में 10 लाख से अधिक नियुक्ति पत्र वितरित किए जा चुके हैं और वर्तमान कार्यक्रम के अंतर्गत देश भर में 51,000 नौकरियां उपलब्ध कराई जा रही हैं। उन्होंने नौकरी चाहने वालों से सीखने, विकास करने और भारत को वैश्विक महाशक्ति बनाने की दिशा में योगदान देने के इस अवसर का लाभ उठाने का आग्रह किया।\n\nडॉ. पेम्मासानी चंद्र शेखर ने भारत की आर्थिक प्रगति पर प्रकाश डाला, जो स्टार्टअप्स के फलने-फूलने, विनिर्माण क्षेत्र के विस्तार और डिजिटल नवाचार से चिह्नित है। उन्होंने कहा कि पीएम मुद्रा योजना, ईज़ ऑफ डूइंग बिज़नेस और वोकल फॉर लोकल जैसे सुधारों ने स्थानीय उद्योगों को मजबूत किया है। दूरसंचार क्षेत्र में, उत्पादन से जुड़ी प्रोत्साहन योजनाओं के परिणामस्वरूप 25,000 विनिर्माण नौकरियां और 13,000 करोड़ रुपये का निर्यात हुआ है।\n\nराष्ट्रीय सुरक्षा के मुद्दे पर बोलते हुए राज्य मंत्री ने कहा कि भारत ने रक्षा विनिर्माण में आयात पर निर्भरता से आत्मनिर्भरता की ओर कदम बढ़ाया है, जिससे उच्च कौशल वाले रोजगार सृजित हुए हैं और सुरक्षा मजबूत हुई है। रक्षा खर्च में वृद्धि, स्वदेशी उत्पादन और सीमावर्ती बुनियादी ढांचे में सुधार से सैनिकों के कल्याण और रोजगार सृजन दोनों में वृद्धि हुई है।\n\nनव नियुक्त उम्मीदवारों से 2047 तक विकसित भारत के सपने को साकार करने में अपनी भूमिका निभाने का आह्वान करते हुए, राज्य मंत्री ने शासन में पारदर्शिता, गति और सहानुभूति के महत्व पर बल दिया। रोजगार मेला भारत के युवाओं में विश्वास और समावेशी राष्ट्रीय प्रगति के प्रति उसकी प्रतिबद्धता को दर्शाता है। उन्होंने कहा कि जब भारत आगे बढ़ता है, तो वह एक साथ आगे बढ़ता है, जिससे सभी के लिए गरिमा और अवसर के साथ विकास सुनिश्चित होता है।\n\nपीके/केसी/एमके/एनके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0026CHW.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0036HXA.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004PYBB.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005CYVC.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "गणतंत्र दिवस 2026: राष्ट्रीय स्कूल बैंड प्रतियोगिता का भव्य समापन समारोह नई दिल्ली में आयोजित हुआ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218299&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# गणतंत्र दिवस 2026: राष्ट्रीय स्कूल बैंड प्रतियोगिता का भव्य समापन समारोह नई दिल्ली में आयोजित हुआ\n\n## रक्षा राज्य मंत्री ने विजेता और प्रतिभागी टीमों को पुरस्कार प्रदान किये“युवा ही हमारे देश के विकसित भारत तक के सफर के मुख्य चालक हैं”\n\n**प्रकाशन तिथि:** 24 JAN 2026 6:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2218299\n\n---\n\n77वें गणतंत्र दिवस समारोह के अंतर्गत आयोजित राष्ट्रीय स्कूल बैंड प्रतियोगिता का ग्रैंड फिनाले 24 जनवरी, 2026 को नई दिल्ली स्थित राष्ट्रीय बाल भवन में संपन्न हुआ। प्रत्येक क्षेत्र (पूर्व, पश्चिम, उत्तर एवं दक्षिण) से अठारह (18) टीमों ने ब्रास बैंड बॉयज, ब्रास बैंड गर्ल्स, पाइप बैंड बॉयज और पाइप बैंड गर्ल्स श्रेणियों में शीर्ष सम्मान हेतु प्रतिस्पर्धा की। इस अवसर पर रक्षा राज्य मंत्री श्री संजय सेठ द्वारा पुरस्कार प्रदान किए गए। प्रत्येक श्रेणी में विजेता टीमों को नकद पुरस्कार (प्रथम स्थान – 51,000 रुपये, द्वितीय स्थान – 31,000 रुपये और तृतीय स्थान – 21,000 रुपये), ट्रॉफी तथा प्रमाण पत्र प्रदान किए गए। इसके अतिरिक्त, प्रत्येक श्रेणी की शेष टीम को 11,000 रुपये का नकद सांत्वना पुरस्कार दिया गया। प्रतियोगिता में प्रतिभागी टीमों के प्रदर्शन का मूल्यांकन रक्षा मंत्रालय द्वारा नियुक्त जूरी द्वारा किया गया, जिसमें सशस्त्र बलों के तीनों अंगों सेना, नौसेना एवं वायु सेना के सदस्य शामिल थे। ग्रैंड फिनाले के परिणाम इस प्रकार हैं:\n\nपुरस्कार\n\nस्कूल\n\nराज्य/केंद्रशासितप्रदेश\n\nब्रास बैंड बालक\n\nप्रथम\n\n(₹ 51,000/-)\n\nमहाराष्ट्र\n\nद्वितीय\n\n(₹ 31,000/-)\n\nसिटी मोंटेसरी स्कूल, कानपुर रोड, एलडीए, लखनऊ\n\nउत्तरप्रदेश\n\nतृतीय\n\n(₹ 21,000/-)\n\nसेंट जेवियर्स हाई स्कूल, लुपंगुटु, चाईबासा, पश्चिम सिंहभूम\n\nझारखण्ड\n\nसांत्वनापुरस्कार– 1\n\n(₹ 11,000/-)\n\nमोंटेसरी इंडस आवासीय विद्यालय\n\nआंध्रप्रदेश\n\nसांत्वनापुरस्कार– 2\n\n(₹ 11,000/-)\n\nपीएम श्री जवाहर नवोदय विद्यालय, पेरिये, कासरगोड\n\nकेरल\n\nब्रास बैंडबालिका\n\nप्रथम\n\n(₹ 51,000/-)\n\nप्रोविडेंस गर्ल्स हायर सेकेंडरी स्कूल, कोझिकोड\n\nकेरल\n\nद्वितीय\n\n(₹ 31,000/-)\n\nसेंट जोसेफ कॉलेज, रुचि खंड-1, शारदानगर, आशियाना, लखनऊ\n\nउत्तरप्रदेश\n\nतृतीय\n\n(₹ 21,000/-)\n\nडॉन बॉस्को हाई स्कूल और जूनियर कॉलेज, टैगोर नगर, विक्रोली ईस्ट, मुंबई\n\nमहाराष्ट्र\n\nसांत्वनापुरस्कार\n\n(₹ 11,000/-)\n\nहोली क्रॉस हाई स्कूल, कारबुक, गोमती\n\nत्रिपुरा\n\nपाइप बैंड बालक\n\nप्रथम\n\n(₹ 51,000/-)\n\nकैराली स्कूल, सेक्टर-2, एचईसी टाउनशिप, रांची\n\nझारखण्ड\n\nद्वितीय\n\n(₹ 31,000/-)\n\nसरकारी बॉयज सीनियर सेकेंडरी स्कूल, बादली\n\nदिल्ली\n\nतृतीय\n\n(₹ 21,000/-)\n\nद ग्रेट इंडिया सैनिक स्कूल, गोधी मंदिर हसौद, भानसोज रोड, नवागांव, रायपुर\n\nछत्तीसगढ़\n\nसांत्वनापुरस्कार– 1\n\n(₹ 11,000/-)\n\nश्री स्वामी नारायण गुरुकुल कुमार विद्यालय गिर सोमनाथ\n\nगुजरात\n\nसांत्वनापुरस्कार– 2\n\n(₹ 11,000/-)\n\nश्रीमती पीएस शिवशंकरप्पा ईएम आवासीय विद्यालय\n\nकर्नाटक\n\nपाइप बैंडबालिका\n\nप्रथम\n\n(₹ 51,000/-)\n\nकस्तूरबा गांधी बालिका विद्यालय, कांके, रांची\n\nझारखण्ड\n\nद्वितीय\n\n(₹ 31,000/-)\n\nपीएम श्री जवाहर नवोदय विद्यालय, सूरतगढ़, श्रीगंगानगर\n\nराजस्थान\n\nतृतीय\n\n(₹ 21,000/-)\n\nसरकारी सर्वोदय कन्या विद्यालय, राज नगर पार्ट-IIएक्सटेंशन, पालम कॉलोनी\n\nदिल्ली\n\nसांत्वनापुरस्कार\n\n(₹ 11,000/-)\n\nपीएम श्री केन्द्रीय विद्यालय, एएससी सेंटर, बैंगलोर\n\nकर्नाटक\n\nइस वर्ष गणतंत्र दिवस परेड के दौरान, कोयंबटूर के वेंकिटापुरम स्थित अविला कॉन्वेंट मैट्रिकुलेशन हायर सेकेंडरी स्कूल सलामी मंच के समक्ष कर्तव्य पथ पर एक विशेष प्रस्तुति प्रस्तुत करेगा।\n\nरक्षा राज्य मंत्री ने अपने संबोधन में विजेता प्रतिभागियों को उनके उत्कृष्ट प्रदर्शन के लिए बधाई दी और देश के युवाओं को वर्ष 2047 तक भारत को विकसित राष्ट्र बनाने की दिशा में राष्ट्र के प्रमुख प्रेरक तत्व के रूप में निरूपित किया। चूंकि यह कार्यक्रम राष्ट्रीय बालिका दिवस के अवसर के साथ आयोजित किया गया, जो प्रतिवर्ष 24 जनवरी को मनाया जाता है, रक्षा राज्य मंत्री ने ऑपरेशन सिंदूर के दौरान महिला कर्मियों की महत्वपूर्ण भूमिका की सराहना की। उन्होंने कहा कि देश की नारी शक्ति प्रधानमंत्री श्री नरेन्द्र मोदी के ‘विकसित भारत’ के दृष्टिकोण को साकार करने में अग्रणी भूमिका निभा रही है।\n\nउद्घाटन समारोह में उपस्थित रक्षा सचिव राजेश कुमार सिंह ने गणतंत्र दिवस समारोह के अंतर्गत इस प्रतियोगिता को संस्थागत स्वरूप प्रदान करने हेतु रक्षा मंत्रालय और शिक्षा मंत्रालय के बीच हुए सहयोग की सराहना की। उन्होंने विद्यार्थियों के समर्पण, अनुशासनात्मक सटीकता और संगीत में उत्कृष्टता की प्रशंसा करते हुए कहा कि इस प्रकार की पहल युवा शिक्षार्थियों में देशभक्ति व राष्ट्रीय सेवा की गहन भावना का संचार करती है\n\nशिक्षा मंत्रालय के विद्यालय शिक्षा एवं साक्षरता विभाग के सचिव संजय कुमार ने विद्यार्थियों में नेतृत्व, अनुशासन, टीम भावना और सर्वांगीण विकास को प्रोत्साहित करने में राष्ट्रीय विद्यालय बैंड प्रतियोगिता जैसे सह-पाठ्यक्रम मंचों की महत्वपूर्ण भूमिका पर जोर दिया। उन्होंने राष्ट्रीय शिक्षा नीति 2020 के दृष्टिकोण और उद्देश्यों के अनुरूप, कक्षा से परे विद्यार्थियों की विविध प्रतिभाओं को निखारने हेतु शिक्षा मंत्रालय की सतत प्रतिबद्धता को भी दोहराया।\n\nयह प्रतियोगिता रक्षा मंत्रालय और शिक्षा मंत्रालय द्वारा संयुक्त रूप से आयोजित की गई। प्रतियोगिता के प्रथम स्तर का आयोजन देश के सभी राज्यों और केंद्र शासित प्रदेशों के विद्यालयों द्वारा किया गया, जिनमें सीबीएसई, आईसीएसई, केवीएस, एनवीएस, कस्तूरबा गांधी बालिका विद्यालय, नेताजी सुभाष चंद्र बोस आवासीय विद्यालय, पीएम-श्री तथा सैनिक विद्यालय जैसे विभिन्न शैक्षणिक संस्थान शामिल थे।\n\nप्रत्येक श्रेणी में प्रत्येक राज्य से चयनित चार विजेता बैंड समूहों ने क्षेत्रीय स्तर की प्रतियोगिता में सहभागिता की। पिछले वर्ष की प्रतियोगिता की सफलता को देखते हुए, इस साल प्रतिभागियों का उत्साह और सहभागिता स्तर उल्लेखनीय रूप से बढ़ा। राज्य स्तर पर कुल 763 स्कूल बैंड टीमों ने भाग लिया, जिनमें से 94 टीमों का चयन क्षेत्रीय स्तर की प्रतियोगिता के लिए किया गया। क्षेत्रीय स्तर की प्रतियोगिता में 30 राज्यों और केंद्र शासित प्रदेशों की 80 स्कूल बैंड टीमों ने सहभागिता की, जिनमें कुल 2,217 छात्र शामिल थे।\n\nपीके/केसी/एनके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "रक्षा राज्य मंत्री और शिक्षा राज्य मंत्री ने वीर गाथा 5.0 के सुपर-100 विजेताओं को सम्मानित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218266&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# रक्षा राज्य मंत्री और शिक्षा राज्य मंत्री ने वीर गाथा 5.0 के सुपर-100 विजेताओं को सम्मानित किया\n\n## वीर गाथा ने 28,005 विदेशी छात्रों की भागीदारी के साथ अंतरराष्ट्रीय स्तर पर अपनी शुरुआत कीविजेताओं में 64 छात्राएंश्री संजय सेठ ने कहा- \"आप विकसित भारत 2047 के ब्रांड एंबेसडर हैं\"\n\n**प्रकाशन तिथि:** 24 JAN 2026 5:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2218266\n\n---\n\nरक्षा राज्य मंत्री श्री संजय सेठ और शिक्षा एवं कौशल विकास एवं उद्यमिता राज्य मंत्री (स्वतंत्र प्रभार) श्री जयंत चौधरी ने 24 जनवरी, 2026 को नई दिल्ली में वीर गाथा 5.0 के सुपर-100 विजेताओं को सम्मानित किया। पहली बार, विदेशों में सीबीएसई स्कूलों में पढ़ रहे 28,005 विदेशी छात्रों ने भी इस प्रतियोगिता में भाग लिया। 100 विजेताओं में से 64 देश के विभिन्न हिस्सों से आई छात्राएं हैं। प्रत्येक विजेता को 10,000 रुपये का नकद पुरस्कार, एक पदक और एक प्रमाणपत्र प्रदान किया गया। ये सुपर-100 विजेता उन विशेष अतिथियों में शामिल हैं जो 26 जनवरी, 2026 को कर्तव्य पथ पर गणतंत्र दिवस परेड देखेंगे।\n\nपुरस्कार विजेताओं को अपने संबोधन में रक्षा राज्य मंत्री ने उन्हें बधाई देते हुए कहा कि वीर गाथा जैसी पहल से यह सुनिश्चित होगा कि आने वाली पीढ़ियां भारत के महान स्वतंत्रता सेनानियों के बलिदानों को याद रखें और उनका सम्मान करें। भारत को वीर योद्धाओं की भूमि बताते हुए उन्होंने युवा प्रतिभागियों से सरदार पटेल, बिरसा मुंडा, साहिबजादे और स्वामी विवेकानंद जैसे प्रतिष्ठित राष्ट्रीय व्यक्तित्वों से प्रेरणा लेने का आग्रह किया, जिनके साहस, समर्पण और बलिदान राष्ट्र को प्रेरित करते रहेंगे और इतिहास में अंकित रहेंगे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/V5291D.JPG)\n\nश्री संजय ने छात्रों को संबोधित करते हुए कहा, “आप विकसित भारत 2047 के ब्रांड एंबेसडर हैं।” उन्होंने पांचवीं परियोजना में 1.92 करोड़ से अधिक छात्रों की भागीदारी को मान्यता देते हुए कहा कि यह पहल शिक्षा के माध्यम से देश के वीर योद्धाओं को सम्मानित कर रही है। उन्होंने प्रतियोगिता में भाग लेने वाले छात्रों की बुद्धिमत्ता, उत्साह और देशभक्ति की भावना की भी सराहना की।\n\nइस अवसर पर बोलते हुए शिक्षा राज्य मंत्री श्री जयंत चौधरी ने इस बात पर जोर दिया कि वीर गाथा जैसी पहल स्कूली छात्रों को वीर योद्धाओं के शौर्य और बलिदानों के बारे में शिक्षित करने और साथ ही युवा प्रतिभाओं को पोषित करने में महत्वपूर्ण भूमिका निभाती हैं। उन्होंने संयुक्त अरब अमीरात, कतर और मलेशिया के अंतरराष्ट्रीय प्रतिभागियों सहित दो लाख से अधिक विद्यालयों के 19 लाख छात्रों की रिकॉर्ड भागीदारी का जिक्र किया। इन छात्रों ने चित्रकला, पेंटिंग, निबंध लेखन और लघु वीडियो निर्माण जैसी गतिविधियों में भाग लेकर राष्ट्र के नायकों की अनुकरणीय सेवा और बलिदान को भावभीनी श्रद्धांजलि अर्पित की।\n\nराज्य मंत्री ने सत्य के लिए खड़े होने वाले और बेहतर भविष्य की तलाश में समाज के लिए निस्वार्थ बलिदान देने वाले गुमनाम नायकों की ओर भी ध्यान दिलाया। उन्होंने देश भर के छात्रों से भारत के विकसित भारत 2047 के सफर में बदलाव के वाहक बनने का आग्रह किया । वीरता पुरस्कार विजेताओं के प्रति उत्साह और सम्मान दिखाने के लिए सभी प्रतिभागियों को बधाई देते हुए, उन्होंने सुपर-100 पुरस्कार विजेताओं की उत्कृष्ट उपलब्धियों की सराहना की। पुरस्कार विजेताओं को संबोधित करते हुए उन्होंने कहा, \"आप 140 करोड़ भारतीयों के लिए प्रेरणा हैं।\"\n\nइस कार्यक्रम के दौरान, शौर्य और वीर चक्र से सम्मानित ग्रुप कैप्टन मनीष अरोरा ने ऑपरेशन सिंदूर से जुड़े अपने प्रेरणादायक अनुभव साझा किए। उन्होंने छात्रों को साहस, दृढ़ संकल्प और कड़ी मेहनत जैसे मूल्यों को आत्मसात करने और 'राष्ट्र सर्वोपरि' की भावना को बनाए रखने के लिए प्रोत्साहित किया।\n\nचीफ ऑफ डिफेंस स्टाफ जनरल अनिल चौहान, चीफ ऑफ नेवल स्टाफ एडमिरल दिनेश के त्रिपाठी, चीफ ऑफ एयर स्टाफ एयर चीफ मार्शल एपी सिंह, स्कूल शिक्षा एवं साक्षरता विभाग के सचिव श्री संजय कुमार, सचिव (पूर्व सैनिक कल्याण) सुकीर्ति लेखी, रक्षा अनुसंधान एवं विकास विभाग के सचिव और डीआरडीओ के अध्यक्ष डॉ. समीर वी कामत और अन्य वरिष्ठ अधिकारी भी इस कार्यक्रम में उपस्थित थे।\n\nपीके/केसी/एसकेएस/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "रक्षा मंत्री श्री राजनाथ सिंह ने युवाओं से आह्वान किया कि वे वैश्विक अनिश्चितताओं के बीच मजबूत और तैयार रहें, ऑपरेशन सिंदूर के दौरान महत्वपूर्ण भूमिका निभाने वाले एनसीसी कैडेटों से प्रेरणा लें:",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218117&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# रक्षा मंत्री श्री राजनाथ सिंह ने युवाओं से आह्वान किया कि वे वैश्विक अनिश्चितताओं के बीच मजबूत और तैयार रहें, ऑपरेशन सिंदूर के दौरान महत्वपूर्ण भूमिका निभाने वाले एनसीसी कैडेटों से प्रेरणा लें:\n\n## “सरकार के विकसित भारत लक्ष्य को प्राप्त करने में युवाओं की अहम भूमिका होगी”रक्षा मंत्री ने उत्कृष्ट प्रदर्शन और कर्तव्यनिष्ठा के लिए कैडेटों को रक्षा मंत्री पदक और प्रशस्ति पत्र प्रदान किए\n\n**प्रकाशन तिथि:** 24 JAN 2026 1:50PM | PIB Delhi\n**रिलीज़ आईडी:** 2218117\n\n---\n\nरक्षा मंत्री श्री राजनाथ सिंह ने युवाओं से आह्वान किया है“जब दुनिया अनिश्चितता के दौर से गुजर रही है तब हमारे युवाओं को शारीरिक, मानसिक और भावनात्मक रूप से मजबूत रहना चाहिए और हर चुनौती का सामना करने के लिए तैयार रहना चाहिए।”श्री सिंह ने युवाओं से आग्रह करते हुए कहा कि वे उन बहादुर और समर्पित एनसीसी कैडेटों से प्रेरणा लें जिन्होंनेऑपरेशन सिंदूरके दौरान देश भर में आयोजित मॉक ड्रिल में जन जागरूकता बढ़ाने में महत्वपूर्ण भूमिका निभाई थी। उन्होंने 24 जनवरी, 2026 को दिल्ली कैंट में आयोजित एनसीसी गणतंत्र दिवस शिविर में कैडेटों को संबोधित करते हुए एनसीसी कैडेटों को राष्ट्र की दूसरी रक्षा पंक्ति बताया जिन्होंने ऑपरेशन के दौरान सशस्त्र बलों का साथ देकर असाधारण रूप से अपनी भूमिका निभाई। उन्होंने कहा,“भारतीय सशस्त्र बलों ने पाकिस्तान और पाकिस्‍तान के कब्‍जे वाले कश्‍मीर (पीओके) में स्थित आतंकवादियों और उनके ठिकानों को नष्ट कर दिया। यह पहलगाम में हुए दुर्भाग्यपूर्ण और कायरतापूर्ण आतंकवादी हमले का मुंहतोड़ जवाब था। हमारे सैनिकों ने साहस और संयम से काम लिया। हमने केवल उन्हीं को निशाना बनाया और नष्ट किया जिन्होंने हमें नुकसान पहुंचाया। यह इसलिए संभव हुआ क्योंकि वे शारीरिक, मानसिक और भावनात्मक रूप से मजबूत हैं।”\n\nरक्षा मंत्री ने युवाओं को महाभारत के अभिमन्यु के समान बतायाजो किसी भी प्रकार के चक्रव्यूह में प्रवेश कर विजयी होने का ज्ञान रखते हैं। उन्होंने युवाओं से प्रधानमंत्री श्री नरेन्‍द्र मोदी के नेतृत्व वाली सरकार के 2047 तक देश को विकसित भारत बनाने के लक्ष्य को साकार करने में योगदान देने का आग्रह किया। उन्होंने कहा,“हम अब ऐसे दौर में प्रवेश कर चुके हैं जहां युवाओं से अपेक्षाएं बढ़ गई हैं। वे राष्ट्र की अमूल्य संपत्ति हैं और देश को नई ऊंचाइयों पर ले जाने की जिम्मेदारी उन्हीं पर है।”\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001G60O.jpg)\n\nश्री सिंह ने एनसीसी को युवाओं के विकास का एक उत्कृष्ट माध्यम बताया जो राष्ट्र निर्माण में अपना अमूल्य योगदान देते हैं। उन्होंने कहा,“आज दुनिया भर में वीडियो गेम, फूड डिलीवरी और ऐसी ही अन्य चीजें मानव जीवन को आराम देने के लिए हैं। परेड, ड्रिल और शिविरों के माध्यम से एनसीसी आपको उस आराम क्षेत्र से बाहर निकलने में मदद करती है, जिससे कैडेट मानसिक रूप से मजबूत बनता है। इसके अलावाबच्चे कई जीवन कौशल सीखते हैं जो आपदाओं के दौरान खुद को और दूसरों को बचाने में उनकी मदद कर सकते हैं।”\n\nरक्षा मंत्री ने कहा कि एनसीसी कैडेटों में अनुशासन और देशभक्ति की भावना पैदा करती है, और उन्हें 'ध्यान भटकने' की समस्या से उबरने में मदद करती है। उन्होंने कहा कि आज के दौर में जब लोग हर चीज तुरंत हासिल करना चाहते हैं, एनसीसी धैर्य, निरंतरता और एकाग्रता सिखाती है, जो जीवन की बड़ी चुनौतियों, राष्ट्र के प्रति महान जिम्मेदारियों और चरित्र निर्माण के लिए आवश्यक हैं। उन्होंने कहा कि यह एकाग्रता उनके जीवन के हर पहलू में झलकती है, चाहे वे सशस्त्र बलों में शामिल हों या डॉक्टर, इंजीनियर, शिक्षक, वैज्ञानिक, प्रशासक, राजनेता आदि बनें।\n\nरक्षा मंत्री ने कैडेटों को जीवन में केवल एक ही लक्ष्‍य नहीं, बल्कि दूसरे विकल्‍पों के महत्व के बारे में समझाते हुए कहा कि जब केवल एक ही विकल्‍प (प्लान-ए) होता है और वह कारगर नहीं होता तो भय और निराशा उत्पन्न होती है, लेकिन अन्‍य विकल्‍प (प्लान-बी और प्लान-सी) तैयार रहने पर स्थिति नियंत्रण में आ जाती है। उन्होंने कैडेटों से कहा,“आपको हमेशा प्लान-बी के साथ तैयार रहना चाहिए और याद रखना चाहिए कि अगर आज बारिश होती है तो कल धूप जरूर निकलेगी। जीवन में सफलता प्राप्त करने के लिए, 'मेरा तरीका या फिर कोई और रास्ता वाली’ सोच के बजाय 'सैन्य सोच' को हमेशा ध्यान में रखें।”\n\nरक्षा मंत्री ने राष्ट्र निर्माण में एनसीसी की भूमिका पर जोर देते हुए कहा कि एनसीसी के माध्यम से प्रशिक्षित कई लोगों ने देश के विकास में महत्वपूर्ण योगदान दिया है। उन्होंने कहा,“परमवीर चक्र से सम्मानित कैप्टन मनोज पांडे और कैप्टन विक्रम बत्रा एनसीसी कैडेट थे। प्रधानमंत्री श्री नरेन्‍द्र मोदी और मैं भी कैडेट रह चुके हैं। कई अन्य लोग एनसीसी से स्नातक होकर देश के विभिन्न क्षेत्रों में कार्यरत हैं। 1965 और 1971 के युद्धों के दौरान एनसीसी कैडेटों को रक्षा की दूसरी पंक्ति के रूप में तैनात किया गया था। यह हर क्षेत्र में एनसीसी द्वारा निभाई गई महत्वपूर्ण भूमिका है।”\n\n26 जनवरी को देश अपना 77वांगणतंत्र दिवसमनाएगा। इस अवसर पर श्री सिंह ने कहा कि यह दिन लोकतंत्र और संवैधानिक मूल्यों के प्रति देश के संकल्प को मजबूत करने का स्मरण दिलाता है। उन्होंने कहा,“संविधान केवल एक पाठ नहीं है, बल्कि हमारे सामाजिक, राजनीतिक, सांस्कृतिक और अन्य अधिकारों एवं कर्तव्यों को सुदृढ़ करने का साधन है। हमें उस प्रकार का राष्ट्र बनने की दिशा में आगे बढ़ना चाहिए जैसा हमारा संविधान हमसे चाहता है। हमें अपने संविधान को समझना चाहिए और हमें प्रदत्त कर्तव्यों और अधिकारों का निर्वाह करना चाहिए। हमारे एनसीसी कैडेट इस पूरे अभियान में ध्वजवाहक की भूमिका निभा सकते हैं।”\n\nइस कार्यक्रम के अंतर्गत एक दीक्षांत समारोह आयोजित किया गयाजिसमें कैडेटों को उनके उत्कृष्ट प्रदर्शन और कर्तव्यनिष्ठा के लिए श्री सिंह ने रक्षा मंत्री पदक और प्रशस्ति पत्र प्रदान किए। इस वर्ष रक्षा मंत्री पदक जम्मू कश्मीर एवं लद्दाख निदेशालय की कैडेट अर्पुन दीप कौर और पश्चिम बंगाल एवं सिक्किम निदेशालय के कैडेट पाल्डेन लेपचा को प्रदान किया गया। प्रशस्ति पत्र कर्नाटक एवं गोवा निदेशालय की पेटी ऑफिसर लीशा देजप्पा सुवर्णा, मध्य प्रदेश एवं छत्तीसगढ़ निदेशालय के जूनियर अंडर ऑफिसर पवन भगेल, उत्तर पूर्वी क्षेत्र निदेशालय की कॉर्पोरल राधा दोरजी और उत्तराखंड निदेशालय के कैडेट प्रिंस सिंह राणा को प्रदान किए गए।\n\nरक्षा मंत्री ने एनसीसी की तीनों शाखाओं से चुने गए कैडेटों द्वारा प्रस्तुत किए गए शानदार 'गार्ड ऑफ ऑनर' का निरीक्षण किया।\n\nइस कार्यक्रम का एक हिस्सा सिंधिया स्कूल, ग्वालियर (मध्य प्रदेश और छत्तीसगढ़ निदेशालय) के एनसीसी कैडेटों द्वारा प्रस्तुत असाधारण बैंड प्रदर्शन भी था। श्री सिंह ने विभिन्न सामाजिक जागरूकता विषयों पर आधारित सभी 17 निदेशालयों के कैडेटों द्वारा सावधानीपूर्वक तैयार किए गए 'ध्वज क्षेत्र' का भी दौरा किया। उन्होंने कैडेटों द्वारा प्रस्तुत सांस्कृतिक प्रस्तुतियों को भी देखा। इस अवसर पर एनसीसी महानिदेशक लेफ्टिनेंट जनरल वीरेंद्र वत्स और एनसीसी एवं रक्षा मंत्रालय के अन्य वरिष्ठ अधिकारी उपस्थित थे।\n\n****\n\nपीके/केसी/जेके/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002VQD7.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0038MN6.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004NBZQ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005EIUG.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006RUM3.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "गणतंत्र दिवस 2026 के अवसर पर प्रदान किए गए मानद पदों की सूची",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218093&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# गणतंत्र दिवस 2026 के अवसर पर प्रदान किए गए मानद पदों की सूची\n\n**प्रकाशन तिथि:** 24 JAN 2026 12:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2218093\n\n---\n\n1.सक्रिय राजपत्रसंस्करण2026\n\n2.रैंक जेसीओ राजपत्रआरडी-2026\n\n3.रैंक एनसीओ राजपत्रआरडी-2026\n\nपीके/केसी/एमके/एनके",
    "state": "IndianGovt"
  },
  {
    "department": "शिक्षा मंत्रालय",
    "title": "राष्ट्रीय विद्यालय बैंड प्रतियोगिता अनुशासन, समूह कार्य और नेतृत्व को मजबूत बनाती है: श्री संजय कुमार",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218196&reg=3&lang=2",
    "content": "**शिक्षा मंत्रालय**\n\n# राष्ट्रीय विद्यालय बैंड प्रतियोगिता अनुशासन, समूह कार्य और नेतृत्व को मजबूत बनाती है: श्री संजय कुमार\n\n## गणतंत्र दिवस समारोह 2026 के उपलक्ष्य में राष्ट्रीय विद्यालय बैंड प्रतियोगिता 2025-26 का उद्घाटन किया गयादेश भर के 18 विद्यालयों के बैंड राष्ट्रीय मंच पर अपनी प्रतिभा का प्रदर्शन करेंगे\n\n**प्रकाशन तिथि:** 24 JAN 2026 3:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2218196\n\n---\n\nस्‍कूल शिक्षा और साक्षरता (डीओएसईएल) के सचिव श्री संजय कुमार और रक्षा मंत्रालय के सचिव श्री राजेश कुमार सिंह ने गणतंत्र दिवस समारोह (आरडीसी)-2026 के अंतर्गत आयोजित राष्ट्रीय विद्यालय बैंड प्रतियोगिता (एनएसबीसी) 7, 2025-26 के भव्य समापन समारोह का आज नई दिल्ली स्थित राष्ट्रीय बाल भवन में संयुक्त रूप से उद्घाटन किया। यह देश भर के स्कूली छात्रों में अनुशासन, समूह कार्य और संगीत उत्कृष्टता को बढ़ावा देने की दिशा में एक महत्वपूर्ण उपलब्धि है।\n\nराष्ट्रीय विद्यालय बैंड प्रतियोगिता 7, 2025-26 गणतंत्र दिवस समारोह के उपलक्ष्य में आयोजित की जा रही है, जिसमें देश भर के 18 विद्यालयों के बैंड राष्ट्रीय स्तर पर अपनी प्रतिभा का प्रदर्शन करेंगे। यह प्रतियोगिता भारत के युवाओं में एकता, अनुशासन और सांस्कृतिक गौरव को बढ़ावा देने का एक अनूठा मंच बनी हुई है। इस वर्ष राज्य और क्षेत्रीय स्तर की प्रतियोगिताओं के माध्यम से 11 राज्यों की 18 बैंड टीमों को फाइनल के लिए (सूची संलग्न) चुना गया है। राज्य स्तरीय प्रतियोगिताओं में 18013 बच्चों की 763 टीमों ने भाग लिया, जबकि क्षेत्रीय स्तर पर 94 टीमों को चुना गया है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001O9DX.jpg)\n\nश्री संजय कुमार ने सभा को संबोधित करते हुए छात्रों में नेतृत्व, अनुशासन, टीम वर्क और सर्वांगीण विकास को बढ़ावा देने में राष्ट्रीय विद्यालय बैंड प्रतियोगिता जैसे सह-पाठ्यक्रम मंचों के महत्व पर जोर दिया। उन्होंने राष्ट्रीय शिक्षा नीति (एनईपी) 2020 के दृष्टिकोण और उद्देश्यों के अनुरूप, कक्षा से परे विविध प्रतिभाओं को प्रोत्साहित करने के लिए शिक्षा मंत्रालय की निरंतर प्रतिबद्धता को दोहराया।\n\nउन्होंने कहा कि स्कूल बैंड की परंपरा सशस्त्र बलों से गहराई से प्रेरित है, जहां संगीत ऐतिहासिक रूप से वीरता, एकता और मनोबल का एक शक्तिशाली प्रतीक रहा है। यहां तक ​​कि सबसे चुनौतीपूर्ण युद्धकालीन परिस्थितियों में भी, सैन्य बैंड ने सैनिकों का मनोबल बढ़ाने और भाईचारे और सामूहिक भावना के बंधन को मजबूत करने में महत्वपूर्ण भूमिका निभाई है। उन्होंने कहा कि राष्ट्रीय स्तर पर भागीदारी स्वयं एक महत्वपूर्ण उपलब्धि है, जो छात्रों द्वारा महीनों के कठोर अभ्यास और समर्पण को दर्शाती है।\n\nश्री राजेश कुमार सिंह ने अपने संबोधन में गणतंत्र दिवस समारोह के अंतर्गत इस प्रतियोगिता को संस्थागत रूप देने में रक्षा मंत्रालय और शिक्षा मंत्रालय के बीच सहयोग की सराहना की। उन्होंने विद्यार्थियों के समर्पण, सटीकता और संगीत की उत्कृष्टता की प्रशंसा करते हुए कहा कि इस प्रकार की पहल युवा शिक्षार्थियों में देशभक्ति और राष्ट्रीय सेवा की गहरी भावना का संचार करती है।\n\nस्‍कूली शिक्षा और साक्षरता संयुक्त सचिव डॉ. अमरप्रीत दुग्गल ने धन्यवाद ज्ञापन प्रस्तुत किया। उन्होंने इस कार्यक्रम को सफल बनाने में योगदान देने वाले सभी गणमान्य व्यक्तियों, सहभागी विद्यालयों, मार्गदर्शकों और आयोजन टीमों के प्रति आभार व्यक्त किया।\n\nग्रैंड फ़ाइनल में भाग लेने वाली टीमों की सूची: -\n\nक्रमसंख्या\n\nराज्य/केंद्रशासितप्रदेश\n\nस्कूलोंकीसंख्या\n\nस्कूलकानामऔरपता\n\nवर्ग\n\nबैंड\n\nलड़के/लड़कियाँ\n\nछत्तीसगढ\n\n1\n\nदग्रेटइंडियासैनिकस्कूल,\n\nगोढ़ीमंदिरहसौद,भानसोजरोड,नवागांव,रायपुर।\n\nपाइपबैंड\n\nलड़के\n\nदिल्ली\n\n1\n\nगवर्नमेंटसर्वोदयकन्याविद्यालय,राजनगर-IIएक्सटेंशन,पालमकॉलोनी,नईदिल्ली\n\nपाइपबैंड\n\nलड़कियाँ\n\n1\n\nगवर्नमेंट बॉयज सीनियरसेकेंडरीस्कूल,बादली\n\nपाइपबैंड\n\nलड़के\n\nगुजरात\n\n1\n\nश्रीस्वामीनारायणगुरुकुलकुमारविद्यालय,गिरसोमनाथ\n\nपाइपबैंड\n\nलड़के\n\nझारखंड\n\n3\n\nसेंटजेवियर्सहाईस्कूल,लुपंगुटु,चाईबासा,पश्चिमसिंहभूम\n\nब्रासबैंड\n\nलड़के\n\nकैरालीस्कूलसेक्टर-2,एचईसीटाउनशिप,धुर्वा,रांची\n\nपाइपबैंड\n\nलड़के\n\nकस्तूरबागांधीबालिकाविद्यालय,कांके,रांची\n\nपाइपबैंड\n\nलड़कियाँ\n\nकर्नाटक\n\n1\n\nपीएमश्रीकेन्द्रीयविद्यालयएएससीसेंटर,बेंगलुरु\n\nपाइपबैंड\n\nलड़कियाँ\n\n1\n\nश्रीमतीपी.एस.शिवशंकरप्पाईएमआवासीयविद्यालय,दावणगेरे\n\nपाइपबैंड\n\nलड़के\n\nकेरल\n\n1\n\nपीएमश्रीजवाहरनवोदयविद्यालय,पेरिये,कासरगोड\n\nब्रासबैंड\n\nलड़के\n\n1\n\nप्रोविडेंसगर्ल्सहायरसेकेंडरीस्कूल,कोझिकोड\n\nब्रासबैंड\n\nलड़कियाँ\n\nमहाराष्ट्र\n\n1\n\nसंजीविनीसैनिकस्कूलऔरजूनियरकॉलेज,कोपरगांव,जिला अहिल्यानगर.\n\nब्रासबैंड\n\nलड़के\n\n1\n\nडॉनबॉस्कोहाईस्कूलऔरजूनियरकॉलेज,टैगोरनगर,विक्रोलीईस्ट,मुंबई\n\nब्रासबैंड\n\nलड़कियाँ\n\nराजस्थान\n\n1\n\nपीएमश्रीजवाहरनवोदयविद्यालय,सूरतगढ़,श्रीगंगानगर\n\nपाइपबैंड\n\nलड़कियाँ\n\nत्रिपुरा\n\n1\n\nहोलीक्रॉसहाईस्कूल,कारबुक,गोमती\n\nब्रासबैंड\n\nलड़कियाँ\n\nउतरप्रदेश।\n\n1\n\nसेंटजोसेफकॉलेज,रुचि,खंड-1,शारदानगर,आशियाना,लखनऊ\n\nब्रासबैंड\n\nलड़कियाँ\n\n1\n\nसिटीमोंटेसरीस्कूल,कानपुररोड,एलडीए,लखनऊ\n\nब्रासबैंड\n\nलड़के\n\nआंध्रप्रदेश\n\n1\n\nमोंटोस्सरीइंडसआवासीयविद्यालय\n\nब्रासबैंड\n\nलड़के\n\nकुल\n\n11राज्य/केंद्रशासितप्रदेश\n\n18\n\n****\n\nपीके/केसी/जेके/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002ZYU5.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003RGVP.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "खाद्य प्रसंस्करण उद्योग मंत्रालय",
    "title": "प्रधानमंत्री के नेतृत्व में राष्ट्रव्यापी नियुक्ति पत्र वितरण अभियान के अंतर्गत जम्मू में रोजगार मेला आयोजित किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218287&reg=3&lang=2",
    "content": "**खाद्य प्रसंस्करण उद्योग मंत्रालय**\n\n# प्रधानमंत्री के नेतृत्व में राष्ट्रव्यापी नियुक्ति पत्र वितरण अभियान के अंतर्गत जम्मू में रोजगार मेला आयोजित किया गया\n\n**प्रकाशन तिथि:** 24 JAN 2026 6:21PM | PIB Delhi\n**रिलीज़ आईडी:** 2218287\n\n---\n\nजम्मू24जनवरी:नव नियुक्त युवाओं को नियुक्ति पत्र वितरित करने के लिए राष्ट्रव्यापी रोजगार मेला कार्यक्रम के अंतर्गत आज जम्मू के पलौरा स्थित बीएसएफ के सीमावर्ती मुख्यालय में एक रोजगार मेला आयोजित किया गया। रोजगार मेले का अठारहवां यह चरण था। इसे देश भर में40अन्य स्थानों पर एक साथ आयोजित किया गया। प्रधानमंत्री श्री नरेन्‍द्र मोदी ने वर्चुअल माध्यम से नव नियुक्त उम्मीदवारों को संबोधित किया।\n\nजम्मू में आयोजित इस कार्यक्रम की अध्यक्षता केंद्रीय खाद्य प्रसंस्करण उद्योग मंत्री श्री चिराग पासवान ने की। उन्होंने जम्मू के विभिन्न क्षेत्रों के नव नियुक्त कर्मचारियों को नियुक्ति पत्र वितरित किए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-24at6.16.48PM7M5K.jpeg)\n\nश्री पासवान ने युवा सशक्तिकरण,रोजगार सृजन और समावेशी विकास के लिए सरकार की प्रतिबद्धता को रेखांकित करते हुए कहा कि रोजगार मेला प्रधानमंत्री के\"सबका साथ,सबका विकास,सबका विश्वास और सबका प्रयास\"के दृष्टिकोण को दर्शाता है।\n\nसशस्त्र बलों की भूमिका को स्वीकार करते हुए उन्होंने कहा कि सीमा पर देश की रक्षा करने वाले सैनिक लोगों की शांति,सुरक्षा और खुशी सुनिश्चित करने के लिए बलिदान दे रहे हैं। उन्होंने अपने समर्पण से भारत को वैश्विक मंच पर एक सम्मानित और गरिमापूर्ण स्थान दिलाया है।\n\nकेंद्रीय मंत्री ने कहा कि रोजगार मेला जैसी पहल केंद्र सरकार की पारदर्शी,योग्यता आधारित और भ्रष्टाचार मुक्त भर्ती की गारंटी का एक सशक्त उदाहरण है। उन्होंने नव नियुक्त उम्मीदवारों से प्रधानमंत्री के2047तक विकसित भारत के विजन को साकार करने के लिए ईमानदारी,समर्पण और राष्ट्रीय सेवा की भावना के साथ आगे बढ़ने का आग्रह किया। उन्होंने कहा कि यह मेला सार्थक रोजगार के अवसर सृजित करने और संस्थागत भर्ती तंत्र को मजबूत करने के सरकार के मिशन को उजागर करता है।\n\nश्री पासवान ने कहा कि समाज के हाशिए पर पड़े और उपेक्षित वर्गों को मुख्यधारा में लाना विकसित राष्ट्र के निर्माण के लिए आवश्यक है। उन्होंने कहा कि रोजगार मेला जैसे सुनियोजित भर्ती अभियान न केवल रोजगार प्रदान करते हैं बल्कि युवाओं के लिए सम्मान,स्थिरता और दीर्घकालिक करियर के अवसर भी सुनिश्चित करते हैं।\n\nइस कार्यक्रम में विभिन्न विभागों के अधिकारी,भर्ती एजेंसियों के प्रतिनिधी और नव नियुक्त उम्मीदवार शामिल हुए। उम्मीदवारों के परिवारजनों ने पारदर्शी भर्ती प्रक्रिया के माध्यम से रोजगार सृजन की दिशा में सरकार के प्रयासों की सराहना की।\n\nरोजगार मेला केंद्र सरकार की राष्ट्रीय स्तर की पहल का हिस्सा है। इसका उद्देश्य विभिन्न मंत्रालयों और विभागों में युवाओं को रोजगार के अवसर प्रदान करना है। प्रधानमंत्री श्री नरेन्‍द्र मोदी ने नव नियुक्त युवाओं को61,000से अधिक नियुक्ति पत्र वितरित किए।\n\nसीमा सुरक्षा बल,पश्चिमी कमान के अतिरिक्त महानिदेशक श्री सतीश खंडारे,बीएसएफ जम्मू के महानिरीक्षक श्री शशांक आनंद और अन्य गणमान्य व्यक्ति भी इस अवसर पर उपस्थित थे।\n\nपीके/केसी/एसके/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-24at6.16.49PMCC1F.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-24at6.16.49PM(1)PIT1.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-24at6.16.49PM(2)NZ4K.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-24at6.16.50PMCP0C.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-24at6.16.50PM(1)VMN5.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-24at6.16.51PM25OJ.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "गृह मंत्रालय की झांकी में नवीन न्याय संहिताओं के राष्ट्रव्यापी कार्यान्वयन और प्रौद्योगिकी-संचालित न्यायिक सुधारों को प्रदर्शित किया जाएगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218281&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# गृह मंत्रालय की झांकी में नवीन न्याय संहिताओं के राष्ट्रव्यापी कार्यान्वयन और प्रौद्योगिकी-संचालित न्यायिक सुधारों को प्रदर्शित किया जाएगा\n\n**प्रकाशन तिथि:** 24 JAN 2026 7:26PM | PIB Delhi\n**रिलीज़ आईडी:** 2218281\n\n---\n\nगृह मंत्रालय एक झांकी प्रस्तुत करेगा जो नवीन न्याय संहिता,यानी भारतीय न्याय संहिता,भारतीय नागरिक सुरक्षा संहिता और भारतीय साक्ष्य अधिनियम के राष्ट्रव्यापी कार्यान्वयन को उजागर करेगी,जो1जुलाई2024से लागू हैं। इन तीनों कानूनों का अधिनियमन इस सदी के सबसे बड़े सुधारों में से एक रहा है। दंड के सिद्धांत पर आधारित औपनिवेशिक विरासत को हटाकर,ये कानून'न्याय'के भारतीय दर्शन को अपनाकर विकसित भारत की आकांक्षा का प्रतीक हैं (दंड से न्याय की ओर)।\n\nयह झांकी77वें गणतंत्र दिवस परेड के दौरान कर्तव्य पथ पर प्रदर्शित की जाएगी,जो नए कानूनों के राष्ट्रव्यापी संचालन और भारत के एक आधुनिक,प्रौद्योगिकी-संचालित,समयबद्ध और नागरिक-केंद्रित न्याय प्रणाली में संक्रमण को उजागर करेगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001R5YS.jpg)\n\nप्रदर्शित की गई प्रमुख विशेषताओं में डिजिटल साक्ष्य संग्रह के लिए ई-साक्ष्य का इस्‍तेमाल,बायोमेट्रिक पहचान के लिए राष्ट्रीय स्वचालित फिंगरप्रिंट पहचान प्रणाली (एनएएफआईएस),ई-समन जो अदालतों द्वारा इलेक्ट्रॉनिक रूप से जारी किए जाने वाले डिजिटल रूप से हस्ताक्षरित समन को सक्षम बनाता है,और वर्चुअल सुनवाई जैसी प्रौद्योगिकी-सक्षम अदालत प्रक्रियाएं शामिल हैं। यह इंटर-ऑपरेबल क्रिमिनल जस्टिस सिस्टम (आईसीजेएस)ढांचे के तहत पुलिस,फोरेंसिक,अभियोजन,अदालतों और जेलों के बीच सहज एकीकरण का प्रतिनिधित्व करता है। झांकी में दर्शाई गई मोबाइल फोरेंसिक इकाइयां अपराध स्थलों पर बेहतर फोरेंसिक पहुंच और त्वरित कार्रवाई का प्रतीक हैं।\n\nयह झांकी एकीकृत नियंत्रण-कक्ष प्रणालियों,सीसीटीवी कैमरों जैसे उन्नत निगरानी के इन्‍फ्रास्‍ट्रक्‍चर और क्षेत्र संचालन तथा कार्रवाई संबंधी इकाइयों में प्रशिक्षित महिला पुलिस कर्मियों की बढ़ती भूमिका के माध्यम से दर्शाए गए त्वरित कार्रवाई प्रणाली को भी उजागर करती है। नए कानूनों के तहत दंड के एक सुधारात्मक रूप के रूप में सामुदायिक सेवा को शामिल करना न्याय के प्रति एक प्रगतिशील और मानवीय दृष्टिकोण को दर्शाता है।\n\nकानून की नई पुस्तकों का बहुभाषी प्रतिनिधित्व पहुंच,समावेशिता और पारदर्शिता के प्रति सरकार की प्रतिबद्धता को दर्शाता है।यह सुनिश्चित करता है कि सुधरा हुआ कानूनी ढांचा देश भर के नागरिकों के लिए समझने योग्य और सुलभ हो।\n\nगृह मंत्रालय की झांकी एक आधुनिक,पेशेवर और प्रौद्योगिकी-संचालित न्याय प्रणाली की ओर भारत के निर्णायक कदम को दर्शाती है। यह संवैधानिक मूल्यों को मजबूत करती है और न्याय वितरण में निश्चितता,गति और गरिमा के माध्यम से सार्वजनिक विश्वास को मजबूत करती है।Bottom of Form\n\nपीके/केसी/एसकेएस/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IMG_6383GK6Y.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज उत्तर प्रदेश की राजधानी लखनऊ में ‘उत्तर प्रदेश दिवस’ समारोह को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218198&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज उत्तर प्रदेश की राजधानी लखनऊ में ‘उत्तर प्रदेश दिवस’ समारोह को संबोधित किया\n\n## उत्तर प्रदेश का कल्याण परिवारवादी पार्टियाँ नहीं, केवल हमारी पार्टी ही कर सकती हैआज़ादी की शताब्दी तक उत्तर प्रदेश पूर्ण विकसित प्रदेश बनकर ‘विकसित भारत’ का एक अहम राज्य बनेगाहमारी डबल इंजन सरकार ने उत्तर प्रदेश को बीमारू राज्य से निकालकर ब्रेक-थ्रू राज्य बनाया हैदेश भर में ‘One District, One Product’ योजना कारीगरों, युवाओं और महिलाओं के लिए रोजगार का साधन बन चुकी हैविपक्ष की सरकारों में Labour Source स्टेट बना उत्तर प्रदेश, हमारी सरकार में देश की अर्थव्यवस्था का चौथा सबसे बड़ा राज्य बन चुका हैलखनऊ के ‘राष्ट्र प्रेरणा स्थल’ में डॉ. मुखर्जी जी, दीनदयाल जी व अटल जी की प्रतिमाएँ युवाओं की प्रेरणा बनेंगी और यह राष्ट्र की चेतना की जागृति का पावन स्थल बनेगाआज शुरू हुई ‘सरदार पटेल औद्योगिक क्षेत्र योजना’ उत्तर प्रदेश को 1 ट्रिलियन डॉलर की अर्थव्यवस्था बनाने में बहुत ही अहम सिद्ध होगीकेन्द्रीय गृह मंत्री ने ‘एक जनपद – एक व्यंजन’ (One District One Cuisine) योजना की शुरुआत और सरदार पटेल औद्योगिक क्षेत्र योजना का भी शुभारंभ कियाकेन्द्रीय गृह मंत्री ने CM YUVA में उत्कृष्ट प्रदर्शन करने वाले जनपदों को पुरस्कार प्रदान किए और उत्तर प्रदेश गौरव सम्मान 2025-26 वितरित किए\n\n**प्रकाशन तिथि:** 24 JAN 2026 5:29PM | PIB Delhi\n**रिलीज़ आईडी:** 2218198\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज उत्तर प्रदेश की राजधानी लखनऊ में ‘उत्तर प्रदेश दिवस’ समारोह को संबोधित किया। केन्द्रीय गृह मंत्री ने ‘एक जनपद – एक व्यंजन’ (One District One Cuisine) योजना की शुरुआत और सरदार पटेल औद्योगिक क्षेत्र योजना का भी शुभारंभ किया। श्री अमित शाह ने CM YUVA में उत्कृष्ट प्रदर्शन करने वाले जनपदों को पुरस्कार प्रदान किए और उत्तर प्रदेश गौरव सम्मान 2025-26 वितरित किए। इस अवसर पर उत्तर प्रदेश के मुख्यमंत्री श्री योगी आदित्यनाथ सहित अनेक गणमान्य व्यक्ति उपस्थित थे।\n\nइस अवसर पर अपने संबोधन में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी जी ने 2047 तक विकसित भारत के निर्माण का संकल्प लिया है औऱ उत्तर प्रदेश के मुख्यमंत्री श्री योगी आदित्यनाथ जी ने भी विकसित उत्तर प्रदेश बनाने का संकल्प लिया है। उन्होंने कहा कि जब 15 अगस्त, 2047 को देश की आज़ादी की शताब्दी होगी तब उत्तर प्रदेश पूर्ण विकसित राज्य बनकर विकसित भारत का एक अहम राज्य बनेगा। श्री शाह ने कहा कि उत्तर प्रदेश भारत की धड़कन और आत्मा है और अब यह प्रदेश भारत के विकास का इंजन भी बनने जा रहा है।\n\nश्री अमित शाह ने कहा कि प्रभु श्रीराम, श्रीकृष्ण, बाबा विश्वनाथ, भगवान महावीर और भगवान बुद्ध ने इस भूमि को पावन किया है। उन्होंने कहा कि आने वाले दिनों में लखनऊ का प्रेरणा स्थल राष्ट्र की जागृति स्थल बनने वाला है। उन्होंने कहा कि श्यामा प्रसाद मुखर्जी, दीनदयाल उपाध्याय और भारत रत्न अटल बिहारी वाजपेयी की स्मृति में बना यह प्रेरणा स्थल, दशकों तक देश को दिशा देगा। श्री शाह ने कहा कि पहले इस 65 एकड़ के क्षेत्र में कूड़े का पहाड़ था लेकिन हमारी सरकार ने कूड़े को कंचन में बदलने की व्यवस्था की है।आज यह स्थान पूरे उत्तर प्रदेश को प्रेरणा देने वाला स्थल बन गया है।\n\nकेन्द्रीय गृह मंत्री ने कहा कि आज यहां CM YUVA कार्यक्रम में उत्कृष्ट प्रदर्शन करने वाले 5 जनपदों को सम्मानित किया गया है। उन्होंने कहा कि हर साल एक लाख युवाओं को पांच लाख रुपए तक का ब्याज मुक्त और गारंटीमुक्त ऋण देने की व्यवस्था हुई है। अब तक 1 लाख 30 हज़ार युवाओं को 5 हज़ार 322 करोड़ रूपए का लाभ मिल चुका है। उन्होंने कहा कि वन डिस्ट्रिक्ट, वन प्रॉडक्ट योजना सिर्फ उत्तर प्रदेश ही नहीं बल्कि आज पूरे भारत में फैल चुकी है। श्री शाह ने कहा कि यह सभी कारीगरों, युवाओं, माताओं के लिए रोज़गार का साधन बन गया है। आज यहां पर हर ज़िले का एक व्यंजन तय कर एक व्यंजन मेला भी लगाया गया है। उन्होंने कहा कि राज्य सरकार ने उत्तर प्रदेश के विश्वप्रसिद्ध स्वादिष्ट व्यंजनों को पूरी दुनिया के सामने एक बार फिर से प्रस्तुत करने का काम किया है।\n\nश्री अमित शाह ने कहा कि आज श्री शुभांशु शुक्ला, श्री अलख पांडे, सुश्री रश्मि आर्य और श्री सुधांशु सिंह जी को उत्तर प्रदेश गौरव सम्मान दिया गया है। उन्होंने कहा कि इससे निश्चित रूप से कई प्रतिभाशाली लोगों को अपने क्षेत्र में उत्कृष्ट प्रदर्शन करने का उत्साह मिलेगा।श्री शाह ने कहा कि आज लौहपुरुष सरदार पटेल के नाम पर सरदार पटेल औद्योगिक क्षेत्र का भी शुभारंभ हुआ है, जो उत्तर प्रदेश को एक ट्रिलियन डॉलर वाली अर्थव्यवस्था बनाने के लिए बहुत महत्वपूर्ण साबित होगा।सरदार पटेल औद्योगिक क्षेत्र के प्रथम चरण 2025-26 में आज 6 ज़ोन का शिलान्यास हुआ, दूसरे चरण में 2026-27 में 6 ज़ोन का लोकार्पण और 30 जोन का शिलान्यास होगा औऱ 2027-28 में तीसरे चरण में 30 ज़ोन का लोकार्पण और 39 जोन का शिलान्यास होगा। उन्होंने कहा कि उत्तर प्रदेश के हर ज़िले को रोजगार से युक्त करने और यहाँ के युवाओं को अपने ही प्रदेश में रोजगार देने की व्यवस्था बनाने के प्रयास हो रहे हैं।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि प्रधानमंत्री मोदी जी के नेतृत्व में श्री योगी आदित्यनाथ जी ने जनकल्याण की सभी योजनाओं को धरातल पर उतारा है। उन्होंने कहा कि एक ज़माने में उत्तर प्रदेश को labour source स्टेट माना जाता था जो आज भारतीय अर्थव्यवस्था का चौथा सबसे बड़ा राज्य बन चुका है। उन्होंने कहा कि विपक्षी सरकारों ने उत्तर प्रदेश को बिमारू राज्य बनाकर रखा था लेकिन हमारी सरकार ने बिमारू राज्य को ब्रेक-थ्रू राज्य बनाकर आज हर गांव में विकास को पहुंचाया है। श्री शाह ने कहा कि पिछले 3 साल में उत्तर प्रदेश की कृषि विकास दर 17 प्रतिशत रही है औऱ देश के कुल खाद्यान्न उत्पादन में राज्य का 20 प्रतिशत योगदान है। उन्होंने कहा कि उत्तर प्रदेश आज भारत का फूड बास्केट बन चुका है और प्रधानमंत्री मोदी जी द्वारा शुरू की गई सारी योजनाएं यहाँ धरातल पर उतरी हैं। गृह मंत्री ने कहा कि राज्य के 62 लाख गरीबों को पक्का घर और 1 करोड़ से अधिक महिलाओं, वृद्धजनों और दिव्यांगजनों को पेंशन का लाभ मिला है। उन्होंने कहा कि 550 साल से पूरा देश अयोध्या में श्रीराम राम का मंदिर बनने की राह देख रहा था वह काम भी पूरा हो गया है। श्री शाह ने कहा कि प्रयागराज में महाकुंभ के महान आयोजन ने हमारे सनातन धर्म की ख्याति को दुनियाभर में पहुंचाने का काम किया है।\n\nश्री अमित शाह ने कहा कि अब उत्तर प्रदेश इलेक्ट्रॉनिक्स निर्यात में 11 प्रतिशत वृद्धि के साथ देश के अन्य राज्यों के साथ स्पर्धा कर रहा है। उत्तर प्रदेश से आईटी का निर्यात 82 हज़ार करोड़ रूपए को पार कर चुका है। 2017 से पहले यहां डेटा सेंटर, सेमीकंडक्चर फैक्ट्री और इलेक्ट्रॉनिक मैनुफैक्चरिंग होने की कभी कोई कल्पना भी नहीं कर सकता था। आज उत्तर प्रदेश इन सबके लिए एक ड्रीम डेस्टिनेशन बन चुका है। श्री शाह ने कहा कि उत्तर प्रदेश को 45 लाख करोड़ रुपए के निवेश प्रस्ताव मिले हैं जिनमें से 15 लाख करोड़ रुपए की योजनाएं ज़मीन पर उतारने का काम हो चुका है। उन्होंने कहा कि उत्तर प्रदेश की कानून व्यवस्था की स्थिति में भी ऐतिहासिक सुधार आया है। डकैती में 94 प्रतिशत और लूट में 82 प्रतिशत की कमी और हमारी डबल इंजन सरकार ने इस राज्य को सुरक्षित करने का काम किया है।\n\nकेन्द्रीय गृह मंत्री ने कहा कि उत्तर प्रदेश हर कालखंड में देश को सुरक्षित करने वाला राज्य रहा है। उन्होंने कहा कि आज फिर से उत्तर प्रदेश में देशभक्ति की लौ जागृत हो चुकी है। श्री शाह ने कहा कि परिवारवादी पार्टियां उत्तर प्रदेश का कल्याण नहीं कर सकती, सिर्फ हमारी सरकार कर सकती है। उन्होंने कहा कि केन्द्र में प्रधानमंत्री मोदी जी और राज्य में श्री योगी आदित्यनाथ जी ने उत्तर प्रदेश में विकास की सारी संभावनाओं को तलाशकर इसे विकास की राह पर आगे बढ़ाने का काम किया है। गृह मंत्री ने कहा कि प्रधानमंत्री मोदी जी ने पूरे उत्तर प्रदेश में नेश्नल हाईवे का जाल बिछाने का काम किया है, आज सबसे अधिक एयरपोर्ट उत्तर प्रदेश में हैं और यहीं पर भारत सरकार ने डिफेंस कॉरिडोर भी बनाया है। श्री शाह ने कहा कि योगी सरकार ने भ्रष्टाचार को खत्म किया, कानून व्यवस्था को चाक-चौबंद किया और हर गरीब के कल्याण के लिए कई योजनाओं को ज़मीन पर उतारा है।\n\n*****\n\nआरके/आरआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने उत्तर प्रदेश के सभी भाइयों-बहनों को प्रदेश के स्थापना दिवस की हार्दिक शुभकामनाएँ दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218022&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने उत्तर प्रदेश के सभी भाइयों-बहनों को प्रदेश के स्थापना दिवस की हार्दिक शुभकामनाएँ दीं\n\n## उत्तर प्रदेश सनातन संस्कृति की अमूल्य विरासत से सिंचित और गंगा-यमुना की पावन और उर्वर भूमि हैयह वह धरती है जिसने राष्ट्र को संस्कृति, साधना, शक्ति और संकल्प के मार्ग पर सदैव अग्रसर किया हैआज डबल इंजन सरकार में उत्तर प्रदेश विकास और विश्वस्तरीय इंफ्रास्ट्रक्चर के नए कीर्तिमान स्थापित कर रहा हैप्रदेश के सदैव प्रगति पथ पर अग्रसर रहने की कामना करता हूँ\n\n**प्रकाशन तिथि:** 24 JAN 2026 11:13AM | PIB Delhi\n**रिलीज़ आईडी:** 2218022\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने उत्तर प्रदेश के सभी भाइयों-बहनों को प्रदेश के स्थापना दिवस की हार्दिक शुभकामनाएँ दीं।\n\nX प्लेटफॉर्म पर पोस्ट्स की श्रंखला में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा “उत्तर प्रदेश के सभी भाइयों-बहनों को प्रदेश के स्थापना दिवस की हार्दिक शुभकामनाएँ।सनातन संस्कृति की अमूल्य विरासत से सिंचित, गंगा-यमुना की पावन और उर्वर भूमि उत्तर प्रदेश वह धरती है, जिसने राष्ट्र को संस्कृति, साधना, शक्ति और संकल्प के मार्ग पर सदैव अग्रसर किया है।आज डबल इंजन सरकार में उत्तर प्रदेश विकास और विश्वस्तरीय इंफ्रास्ट्रक्चर के नए कीर्तिमान स्थापित कर रहा है। प्रदेश के सदैव प्रगति पथ पर अग्रसर रहने की कामना करता हूँ।”\n\n*****\n\nआरके/आरआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केंद्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने राष्ट्रीय बालिका दिवस पर सभी को शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218021&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केंद्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने 'राष्ट्रीय बालिका दिवस' पर सभी को शुभकामनाएं दीं\n\n## ​​​​​​​राष्ट्रीय बालिका दिवस इस बात का प्रतीक है कि लड़कियां सिर्फ हमारी ज़िम्मेदारी नहीं, बल्कि हमारी ताकत हैंरानी लक्ष्मीबाई, रानी वेलु नचियार, मूला गाभरू और प्रीतिलता वाद्देदार के शानदार उदाहरण हर भारतीय के दिल को गर्व और प्रेरणा से भर देते हैंमोदी सरकार के महिला-नेतृत्व वाले विकास के मंत्र ने नारी शक्ति को विकास में सबसे आगे रखा हैआज महिलाएं हमारे देश की प्रगति का नेतृत्व कर रही हैं\n\n**प्रकाशन तिथि:** 24 JAN 2026 11:12AM | PIB Delhi\n**रिलीज़ आईडी:** 2218021\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने 'राष्ट्रीय बालिका दिवस' पर सभी को शुभकामनाएं दीं।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा कि राष्ट्रीय बालिका दिवस इस बात का प्रतीक है कि लड़कियां सिर्फ हमारी ज़िम्मेदारी नहीं, बल्कि हमारी ताकत हैं। उन्होंने कहा कि रानी लक्ष्मीबाई, रानी वेलु नचियार, मूला गाभरू और प्रीतिलता वाद्देदार के शानदार उदाहरण हर भारतीय के दिल को गर्व और प्रेरणा से भर देते हैं। श्री शाह ने कहा कि मोदी सरकार के महिला-नेतृत्व वाले विकास के मंत्र ने नारी शक्ति को विकास में सबसे आगे रखा है और आज महिलाएं हमारे देश की प्रगति का नेतृत्व कर रही हैं।\n\n*****\n\nआरके/आरआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने सामाजिक न्याय के पुरोधा, ‘भारत रत्न’ जननायक कर्पूरी ठाकुर जी की जयंती पर उन्हें स्मरण कर नमन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218017&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने सामाजिक न्याय के पुरोधा, ‘भारत रत्न’ जननायक कर्पूरी ठाकुर जी की जयंती पर उन्हें स्मरण कर नमन किया\n\n## वंचितों, पिछड़ों, महिलाओं के साथ-साथ आर्थिक रूप से पिछड़े वर्गों के लिए आरक्षण की व्यवस्था कर उन्होंने सामाजिक न्याय के अनुकरणीय आदर्श स्थापित किए\n\n**प्रकाशन तिथि:** 24 JAN 2026 11:08AM | PIB Delhi\n**रिलीज़ आईडी:** 2218017\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने सामाजिक न्याय के पुरोधा, ‘भारत रत्न’ जननायक कर्पूरी ठाकुर जी की जयंती पर उन्हें स्मरण कर नमन किया।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा “सामाजिक न्याय के पुरोधा, ‘भारत रत्न’ जननायक कर्पूरी ठाकुर जी की जयंती पर उन्हें स्मरण कर नमन करता हूँ।वंचितों, पिछड़ों, महिलाओं के साथ-साथ आर्थिक रूप से पिछड़े वर्गों के लिए आरक्षण की व्यवस्था कर उन्होंने सामाजिक न्याय के अनुकरणीय आदर्श स्थापित किए।”\n\n*****\n\nआरके/आरआर",
    "state": "IndianGovt"
  },
  {
    "department": "सूक्ष्‍म, लघु एवं मध्‍यम उद्यम मंत्रालय",
    "title": "प्रधानमंत्री विश्वकर्मा योजना के कारीगरों, एसआरआई फंड के लाभार्थियों, खादी विकास योजना के तहत प्रशिक्षित कारीगरों और महिला कॉयर योजना के तहत सर्वश्रेष्ठ प्रदर्शन करने वाली महिला कारीगरों को नई दिल्ली के कर्तव्य पथ पर गणतंत्र दिवस परेड 2026 के साक्षी बनने के लिए विशेष अतिथि के रूप में आमंत्रित किया गया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218230&reg=3&lang=2",
    "content": "**सूक्ष्‍म, लघु एवं मध्‍यम उद्यम मंत्रालय**\n\n# प्रधानमंत्री विश्वकर्मा योजना के कारीगरों, एसआरआई फंड के लाभार्थियों, खादी विकास योजना के तहत प्रशिक्षित कारीगरों और महिला कॉयर योजना के तहत सर्वश्रेष्ठ प्रदर्शन करने वाली महिला कारीगरों को नई दिल्ली के कर्तव्य पथ पर गणतंत्र दिवस परेड 2026 के साक्षी बनने के लिए 'विशेष अतिथि' के रूप में आमंत्रित किया गया है\n\n## केंद्रीय लघु एवं मध्यम उद्यम मंत्री श्री जीतन राम मांझी और लघु एवं मध्यम उद्यम राज्य मंत्री सुश्री शोभा करंदलाजे 25 जनवरी, 2026 को राष्ट्रीय लघु उद्योग निगम लिमिटेड (एनएसआईसी) में लाभार्थियों के सम्मान में रात्रिभोज का आयोजन करेंगी\n\n**प्रकाशन तिथि:** 24 JAN 2026 4:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2218230\n\n---\n\nरक्षा मंत्रालय ने प्रधानमंत्री विश्वकर्मा योजना और आत्मनिर्भर भारत (एसआरआई) कोष के लाभार्थियों के साथ-साथ खादी विकास योजना के तहत प्रशिक्षित कारीगरों और महिला कॉयर योजना के तहत सर्वश्रेष्ठ प्रदर्शन करने वाली महिला कारीगरों को नई दिल्ली के कर्तव्य पथ पर गणतंत्र दिवस परेड 2026 देखने के लिए 'विशेष अतिथि' के रूप में आमंत्रित किया है।\n\nप्रधानमंत्री विश्वकर्मा योजना के कुल 100 लाभार्थी, खादी विकास योजना के तहत प्रशिक्षित 199 कारीगर, श्री निधि के 50 लाभार्थी (सभी अपने जीवनसाथियों सहित)और महिला कॉयर योजना के तहत सर्वश्रेष्ठ प्रदर्शन करने वाली 50 महिला कारीगर 26 जनवरी, 2026 को गणतंत्र दिवस समारोह में भाग ले रहे हैं। ये लाभार्थी देश भर के विभिन्न राज्यों और केंद्र शासित प्रदेशों का प्रतिनिधित्व करते हैं।\n\nकार्यक्रम के अंतर्गत, लघु एवं मध्यम उद्यम मंत्री श्री जीतन राम मांझी और लघु एवं मध्यम उद्यम राज्य मंत्री सुश्री शोभा करंदलाजे 25 जनवरी, 2026 को राष्ट्रीय लघु उद्योग निगम लिमिटेड (एनएसआईसी), ओखला, नई दिल्ली में लाभार्थियों के सम्मान में रात्रिभोज का आयोजन करेंगे।राष्ट्रीयराजधानी में अपने प्रवास के दौरान, विशेष अतिथि ऐतिहासिक स्मारकों और प्रधानमंत्री संग्रहालय का भी दौरा करेंगे, जिससे उन्हें भारत की समृद्ध विरासत और लोकतांत्रिक धरोहर का अनुभव करने का अवसर मिलेगा।\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी द्वारा 17 सितंबर 2023 को शुरू की गई पीएम विश्वकर्मा योजना, 18 पारंपरिक व्यवसायों में लगे कारीगरों और शिल्पकारों को संपूर्ण सहायता प्रदान करने के उद्देश्य से शुरू की गई एक समग्र पहल है।\n\nआत्मनिर्भर भारत (एसआरआई) कोष भारत सरकार की एक प्रमुख पहल है जिसका उद्देश्य सूक्ष्म, लघु और मध्यम उद्यमों (एमएसएमई) को सशक्त बनाना और आत्मनिर्भर भारत के दृष्टिकोण को बढ़ावा देना है। इस कोष का उद्देश्य सुस्थापित विस्तार योजनाओं वाले सक्षम एमएसएमई को विकास पूंजी प्रदान करके निजी क्षेत्र की भागीदारी को बढ़ावा देना है।\n\nखादी विकास योजना, खादी ग्रामोद्योग विकास योजना (केजीवीवाई) की एक उप-योजना है और खादी के संवर्धन और विकास के लिए केवीआईसी द्वारा कार्यान्वित की जा रही है।\n\nमहिला कॉयर योजना, कॉयर बोर्ड द्वारा कार्यान्वित की जा रही एक महिला-उन्मुख, स्वरोजगार योजना है। इस योजना का उद्देश्य नारियल उत्पादन क्षेत्रों में ग्रामीण महिला कारीगरों को प्रशिक्षण, वजीफा और स्वरोजगार के अवसर प्रदान करना है।\n\n****\n\nपीके/केसी/जेके/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "अल्‍पसंख्‍यक कार्य मंत्रालय",
    "title": "राज्य हज निरीक्षकों के लिए दो-दिवसीय प्रशिक्षण कार्यक्रम मुंबई के हज हाउस में शुरू हुआ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218328&reg=3&lang=2",
    "content": "**अल्‍पसंख्‍यक कार्य मंत्रालय**\n\n# राज्य हज निरीक्षकों के लिए दो-दिवसीय प्रशिक्षण कार्यक्रम मुंबई के हज हाउस में शुरू हुआ\n\n## कार्यक्रम में एसएचआई को ऑपरेशनल प्रोटोकॉल, समन्वय प्रणाली और कल्याणकारी उपायों से परिचित कराया जाएगा\n\n**प्रकाशन तिथि:** 24 JAN 2026 6:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2218328\n\n---\n\nराज्य हज इंस्पेक्टर (एसएचआई)के लिए दो दिन का प्रशिक्षण कार्यक्रम आज मुंबई के हज हाउस में शुरू हुआ। यह प्रशिक्षण सत्र24और25जनवरी को हो रहा है,जिसका मकसद एसएचआई को सऊदी अरब (केएसए)में आगामी हज के दौरान उनकी भूमिकाओं और ज़िम्मेदारियों के लिए पूरी तरह से तैयार करना है।\n\nयह कार्यक्रम एसएचआई को ऑपरेशनल प्रोटोकॉल,समन्‍वय तंत्र,कल्याणकारी उपायों और ज़मीनी चुनौतियों से परिचित कराने पर फोकस करता है ताकि भारतीय हज यात्रियों को सुचारू सुविधा और प्रभावी सहायता सुनिश्चित की जा सके।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001WDF7.jpg)\n\nउद्घाटन सत्र को संबोधित करते हुए,अल्पसंख्यक कार्य मंत्रालय के सचिव डॉ. चंद्र शेखर कुमार ने तीर्थयात्रियों के लिए सुरक्षित,सुचारू और गरिमापूर्ण हज अनुभव सुनिश्चित करने में राज्य हज निरीक्षकों द्वारा निभाई गई महत्वपूर्ण भूमिका पर जोर दिया। उन्होंने एसएचआई से आग्रह किया कि वे धैर्य बनाए रखें,हर समय सतर्क रहें,और केएसए में अपने प्रवास के दौरान हाजियों की सहायता करते समय एक स्वाभाविक,दयालु और सेवा-उन्मुख रवैया अपनाएं। सचिव ने इस बात पर ज़ोर दिया कि एसएचआई का आचरण और प्रतिक्रिया सीधे तौर पर तीर्थयात्रियों के समग्र अनुभव और भलाई को प्रभावित करती है।\n\nप्रशिक्षण सत्रको हज कमेटी ऑफ़ इंडिया के सीईओ श्री शाहनवाज़ सी ने भी संबोधित किया,जिन्होंने हज के दौरान ऑपरेशनल पहलुओं और अलग-अलग स्टेकहोल्डर्स के साथ समन्वय पर ज़ोर दिया। अल्पसंख्यक कार्य मंत्रालय के डायरेक्टर (हज) श्री नज़ीम अहमद ने प्रतिभागियों को प्रशासनिक प्रक्रियाओं,स्टैंडर्ड ऑपरेटिंग प्रोटोकॉल और समय पर शिकायत निवारण के महत्व के बारे में बताया।\n\nहज के दौरान स्वास्थ्य और सुरक्षा पहलुओं को स्वास्थ्य और परिवार कल्याण मंत्रालय के उप महानिदेशक डॉ. एल. स्वस्तिचरण ने कवर किया,जिन्होंने एसएचआई को सार्वजनिक स्वास्थ्य तैयारियों,निवारक उपायों और तीर्थयात्रियों के स्वास्थ्य संबंधी मुद्दों को हल करने के लिए मेडिकल टीमों के साथ समन्वय के बारे में जागरूक किया।\n\nप्रशिक्षण कार्यक्रम में तीर्थयात्रियों की सुविधा,रहने और ट्रांसपोर्ट मैनेजमेंट,स्वास्थ्य और सुरक्षा प्रोटोकॉल,इमरजेंसी रिस्पॉन्स,सऊदी अधिकारियों के साथ कोऑर्डिनेशन,और प्रभावी मॉनिटरिंग और शिकायत निवारण के लिए डिजिटल प्लेटफॉर्म के इस्तेमाल पर डिटेल सेशन शामिल हैं।\n\nयह दो दिवसीय कार्यक्रम कल, 25जनवरी को संवाद सत्र और चर्चाओं के साथ समाप्त होगा,जिसका मकसद आने वाले हज के लिए राज्य हज इंस्पेक्टरों की तैयारियों को और मजबूत करना है।\n\nपीके/केसी/केपी/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0029JA4.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0035I03.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "नवीन एवं नवीकरणीय ऊर्जा मंत्रालय",
    "title": "केंद्रीय राज्य मंत्री श्रीपाद येसो नाइक ने पीएम-कुसुम, पीएम-जनमन और डीए-जेजीयूए योजनाओं के लाभार्थियों से बातचीत की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218325&reg=3&lang=2",
    "content": "**नवीन एवं नवीकरणीय ऊर्जा मंत्रालय**\n\n# केंद्रीय राज्य मंत्री श्रीपाद येसो नाइक ने पीएम-कुसुम, पीएम-जनमन और डीए-जेजीयूए योजनाओं के लाभार्थियों से बातचीत की\n\n## सरकार समावेशी विकास और पिछड़े क्षेत्रों में अंतिम छोर तक सेवाएं पहुंचाने के लिए प्रतिबद्ध है: श्रीपाद येसो नाइकलाभार्थियों ने बिजली और स्वच्छ ऊर्जा तक पहुंच के परिवर्तनकारी प्रभाव के अपने अनुभव साझा किए\n\n**प्रकाशन तिथि:** 24 JAN 2026 7:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2218325\n\n---\n\n77वें गणतंत्र दिवस की पूर्व संध्या पर, विद्युत एवं नवीन एवं नवीकरणीय ऊर्जा राज्य मंत्री श्री श्रीपाद येसो नाइक ने भारत सरकार की प्रमुख योजनाओं, प्रधानमंत्री जनमन, डीए-जेजीयूए और प्रधानमंत्री कुसुम के लाभार्थियों से बातचीत की, जिन्हें इस वर्ष गणतंत्र दिवस समारोह में विशेष रूप से आमंत्रित किया गया था। इस बातचीत से प्रधानमंत्री श्री नरेंद्र मोदी के दूरदर्शी नेतृत्व में समावेशी विकास और अंतिम छोर तक सेवाएं पहुंचाने के प्रति सरकार की अटूट प्रतिबद्धता झलकती है।\n\nइस संवाद के दौरान, आदिवासी और ग्रामीण पृष्ठभूमि के लाभार्थियों ने अपने प्रत्यक्ष अनुभव साझा किए कि कैसे बिजली और स्वच्छ ऊर्जा तक पहुंच ने उनके दैनिक जीवन को बदल दिया है, जिससे शिक्षा के परिणाम, स्वास्थ्य सेवा तक पहुंच, आजीविका, सुरक्षा और समग्र गरिमा में सुधार हुआ है।\n\nमंत्री ने प्रधानमंत्री जनजातीय आदिवासी न्याय महा अभियान (पीएम-जनमान) के तहत हासिल की गई महत्वपूर्ण प्रगति पर प्रकाश डाला, जिसे नवंबर 2023 में जनजातीय गौरव दिवस पर विशेष रूप से कमजोर आदिवासी समूहों (पीवीटीजी) के घरों को विद्युतीकृत करने के लिए शुरू किया गया था। लगभग 1.43 लाख चिन्हित घरों में से, विद्युत मंत्रालय, राज्य सरकारों और डिस्कॉम के समन्वित प्रयासों के माध्यम से लगभग 1.36 लाख घरों में विद्युतीकरण पूरा हो चुका है, जो लगभग 95% प्रगति है।\n\nमंत्री ने अनुसूचित जनजाति बस्तियों तक विकास के लाभ पहुंचाने के लिए अक्टूबर 2024 में शुरू किए गए धरती आबा जनजातीय ग्राम उत्कर्ष अभियान (डीए-जेजीयूए) के तहत हुई प्रगति का भी विवरण दिया। इस योजना के तहत, 28 लाख से अधिक घरों और 4,200 से अधिक सार्वजनिक स्थानों के विद्युतीकरण के लिए 4,203 करोड़ रुपये का केंद्रीय अनुदान स्वीकृत किया गया है, जिनमें से लगभग 56,000 घरों में पहले ही विद्युतीकरण हो चुका है। दूरस्थ और पहले से विद्युत से वंचित बस्तियों के विद्युतीकरण को सुनिश्चित करने के लिए लागत मानदंडों में विशेष छूट प्रदान की गई है।\n\nमंत्री महोदय ने कृषि के सौर ऊर्जाकरण के लिए विश्व के सबसे बड़े कार्यक्रम, पीएम-कुसुम योजना के परिवर्तनकारी प्रभाव पर भी जोर दिया। अब तक 10.4 गीगावाट सौर ऊर्जा क्षमता स्थापित की जा चुकी है, 21.7 लाख से अधिक सौर पंप लगाए जा चुके हैं, जिससे 21 लाख से अधिक किसानों को लाभ हुआ है और डीजल की खपत और कार्बन उत्सर्जन में उल्लेखनीय कमी आई है।\n\nमंत्री महोदय ने पीएम सूर्य घर: मुफ्त बिजली योजना का भी संक्षिप्त उल्लेख किया और बताया कि कैसे यह योजना परिवारों को किफायती छत पर सौर ऊर्जा प्राप्त करने, बिजली बिल कम करने और ऊर्जा आत्मनिर्भरता की ओर बढ़ने में सक्षम बना रही है।\n\nदेश भर के 15 राज्यों से उपरोक्त योजनाओं के कुल 249 लाभार्थियों को गणतंत्र दिवस समारोह में भाग लेने के लिए आमंत्रित किया गया है। दिल्ली में तीन दिवसीय कार्यक्रम माननीय मंत्री महोदय के साथ वार्तालाप के साथ शुरू हुआ।\n\nसंवाद का समापन इस बात पर जोर देने के साथ हुआ कि लाभार्थियों की प्रतिक्रिया कार्यान्वयन में सुधार लाने और यह सुनिश्चित करने के लिए केंद्रीय महत्व रखती है कि विकास के लाभ प्रत्येक नागरिक तक पहुंचें, विशेष रूप से देश के सबसे दूरस्थ और कम सुविधा प्राप्त क्षेत्रों में रहने वालों तक।\n\nपीके/केसी/एनएम/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "पंचायती राज मंत्रालय",
    "title": "पंचायती राज मंत्रालय 77वें गणतंत्र दिवस की पूर्व संध्या पर पंचायत नेताओं को सम्मानित करेगा; पंचम चैटबॉट और अन्य महत्वपूर्ण पहलों का शुभारंभ करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218143&reg=3&lang=2",
    "content": "**पंचायती राज मंत्रालय**\n\n# पंचायती राज मंत्रालय 77वें गणतंत्र दिवस की पूर्व संध्या पर पंचायत नेताओं को सम्मानित करेगा; पंचम चैटबॉट और अन्य महत्वपूर्ण पहलों का शुभारंभ करेगा\n\n**प्रकाशन तिथि:** 24 JAN 2026 2:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2218143\n\n---\n\nपंचायती राज मंत्रालय 25 जनवरी 2026 को नई दिल्ली के कर्तव्य पथ पर गणतंत्र दिवस परेड 2026 का साक्षी बनने के लिए विशेष अतिथि के रूप में आमंत्रित निर्वाचित पंचायत प्रतिनिधियों के सम्मान में एक अभिनंदन समारोह का आयोजन करेगा। पंचायती राज राज्य मंत्री प्रोफेसर एसपी सिंह बघेल द्वारा पंचायती राज मंत्रालय के सचिव श्री विवेक भारद्वाज और मंत्रालय के अन्य वरिष्ठ अधिकारियों की उपस्थिति में सम्मानित व्यक्तियों का अभिनंदन किया जाएगा।\n\nइस कार्यक्रम में मंत्रालय की प्रमुख पहलों और प्रकाशनों का विमोचन भी होगा, जिनमें यूनिसेफ के सहयोग से विकसित पंचम – पंचायत सहायता और संदेश चैटबॉट, ग्रामोदय संकल्प पत्रिका का 17वां अंक, पंचायती राज संस्थाओं पर बुनियादी सांख्यिकी संकलन-2025, पंचायत स्तर पर सेवा वितरण पर विशेषज्ञ समिति की रिपोर्ट और पीईएसए प्रदर्शन और कार्यान्वयन रैंक संकेतक शामिल हैं। संविधान दिवस-2025 समारोह के अंतर्गत आयोजित 'अपने संविधान को जानें' प्रश्नोत्तरी और निबंध प्रतियोगिता के विजेताओं को पुरस्कार और प्रमाण पत्र भी प्रदान किए जाएंगे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001N6DD.jpg)\n\nसम्मानित व्यक्तियों में उन पंचायतों के सरपंच, मुखिया, ग्राम प्रधान और ब्लॉक एवं जिला पंचायत अध्यक्ष शामिल हैं जिन्होंने केंद्र सरकार की प्रमुख योजनाओं में पूर्ण लाभ प्राप्त कर लिया है। राज्यों और केंद्र शासित प्रदेशों द्वारा मनोनीत लगभग 240 पंचायत प्रमुखों को जमीनी स्तर पर उनके योगदान और विकसित भारत की परिकल्पना को आगे बढ़ाने में उनकी भूमिका के लिए सम्मानित किया जा रहा है। गणतंत्र दिवस परेड के लिएमंत्रालय पंचायती राज संस्थाओं/राष्ट्रीय पंचायती राज संस्थाओं के प्रमुखों और उनके जीवनसाथियों सहित लगभग 450 विशेष अतिथियों की मेजबानी कर रहा है। विशेष आमंत्रित अतिथि 25 जनवरी 2026 को प्रधानमंत्री संग्रहालय का दौरा करेंगे ताकि स्वतंत्रता के बाद से भारत के नेतृत्व और शासन की यात्रा का अनुभव कर सकें और परेड के दौरान मंत्रालय की झांकी देख सकें, जिसका विषय है \"स्वामित्व योजना: आत्मनिर्भर पंचायत से समृद्ध एवं आत्मनिर्भर भारत।\"\n\n****\n\nपीके/केसी/जेके/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002A241.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय",
    "title": "नियुक्ति पत्र राष्ट्र निर्माण और विकसित भारत के लिए एक संकल्प पत्र है: 18वें रोजगार मेले में प्रधानमंत्री श्री नरेन्‍द्र मोदी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218181&reg=3&lang=2",
    "content": "**पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय**\n\n# नियुक्ति पत्र राष्ट्र निर्माण और विकसित भारत के लिए एक 'संकल्प पत्र' है: 18वें रोजगार मेले में प्रधानमंत्री श्री नरेन्‍द्र मोदी\n\n## हम सिर्फ विकास ही नहीं, बल्कि सामाजिक समावेशन के साथ विकास के लिए तत्पर हैं: श्री हरदीप सिंह पुरी18वें रोजगार मेले के दौरान देशभर में 61,000 से अधिक नियुक्ति पत्र वितरितचंडीगढ़ के आईटीबीपी बेहलाना कैंप में 107 नियुक्ति पत्र वितरित\n\n**प्रकाशन तिथि:** 24 JAN 2026 3:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2218181\n\n---\n\nभारत सरकार के गृह मंत्रालय के निर्देशों के अनुसार,भारत-तिब्बत सीमा पुलिस बल (आईटीबीपी) की परिवहन बटालियन,बेहलाना कैंप,चंडीगढ़ ने शनिवार को 18वां मिशन रिक्रूटमेंट (रोजगार मेला) आयोजित किया। यह पहल सार्वजनिक संस्थानों को मजबूत करने और युवाओं को सशक्त बनाने के उद्देश्य से पारदर्शी,समयबद्ध और समावेशी भर्ती के प्रति भारत सरकार के मिशन-संचालित विजन में एक और महत्वपूर्ण उपलब्धि है।\n\nकेंद्रीय पेट्रोलियम और प्राकृतिक गैस मंत्री श्री हरदीप सिंह पुरी ने भारत-तिब्बत सीमा पुलिस बल के वरिष्ठ अधिकारियों और अन्य गणमान्य व्यक्तियों की गरिमामय उपस्थिति में चयनित उम्मीदवारों को औपचारिक रूप से नियुक्ति पत्र सौंपे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00168VW.jpg)\n\nसमारोह के दौरान,कुल107उम्मीदवारों को विभिन्न मंत्रालयों और विभागों में नियुक्ति पत्र प्राप्त हुए। इनमें आईटीबीपी में10,सीआरपीएफ में36,सीआईएसएफ में30,असम राइफल्स में8,बैंक ऑफ बड़ौदा में2,यूनियन बैंक में3और इलेक्ट्रॉनिक्स एवं आईटी मंत्रालय में18नियुक्तियां शामिल हैं,जो रोजगार मेले के माध्यम से सृजित सार्वजनिक सेवा के व्यापक अवसरों को दर्शाती हैं।\n\nसभा को संबोधित करते हुए श्री हरदीप सिंह पुरी ने नव नियुक्त उम्मीदवारों और उनके परिवारों को बधाई दी और इस अवसर को वर्षों के समर्पण,अनुशासन और दृढ़ता का प्रतीक बताते हुए एक गौरवपूर्ण उपलब्धि बताया। उन्होंने इस बात पर जोर दिया कि लोक सेवा एक ऐसी जिम्मेदारी है,जहां नागरिकों के लिए सरकारी नीतियां ठोस परिणाम के रूप में परिणत होती हैं। केंद्रीय मंत्री ने कहा कि ये नियुक्त व्यक्ति प्रधानमंत्री श्री नरेन्‍द्र मोदी द्वारा परिकल्पित विकसित भारत@2047के सपने को साकार करने में महत्वपूर्ण भूमिका निभाएंगे।\n\nइस पहल की व्यापकता पर प्रकाश डालते हुए श्री पुरी ने कहा कि रोजगार मेला शुरू होने के बाद से देशभर में11लाख से अधिक नियुक्ति पत्र जारी किए जा चुके हैं,जो मिशन-आधारित भर्ती के प्रति सरकार की प्रतिबद्धता को दर्शाता है। उन्होंने इस बात पर जोर दिया कि चंडीगढ़ में की गई नियुक्तियां मात्र औपचारिकता नहीं हैं,बल्कि भारत के प्रशासनिक और सेवा वितरण प्रणाली को मजबूत करने के सतत प्रयास का हिस्सा हैं।\n\nभारत के आर्थिक सुधार के बारे में श्री पुरी ने अभाव के प्रबंधन से लेकर व्यापक स्तर पर क्षमता निर्माण तक देश की यात्रा का वर्णन किया। उन्होंने भारत के विकास के ठोस विजन,बढ़ते वैश्विक दर्जे,विनिर्माण,निर्यात,रसद,नवीकरणीय ऊर्जा और डिजिटल इन्‍फ्रास्‍ट्रक्चर के विस्तार के बारे में बताया। विकास के समावेशी स्वरूप पर जोर देते हुए उन्होंने कहा, \"हम सिर्फ विकास ही नहीं,बल्कि सामाजिक समावेशन के साथ विकास के लिए तत्पर हैं।\"\n\nकेंद्रीय मंत्री ने लोक प्रशासन की आधारशिला के रूप में सेवा पर विशेष बल दिया और नई भर्ती वाले कर्मचारियों को याद दिलाया कि सरकार में सत्ता का अर्थ नागरिकों के प्रति कर्तव्य है। उन्होंने उनसे योग्यता,सत्यनिष्ठा और शिष्टाचार के स्तंभों पर अपना पेशेवर जीवन बनाने का आग्रह किया,जो मिलकर प्रभावी और विश्वसनीय शासन की नींव बनाते हैं।\n\nवर्दीधारी बलों,बैंकिंग संस्थानों और प्रौद्योगिकी-आधारित विभागों में शामिल होने वाले उम्मीदवारों को विशेष रूप से प्रोत्साहन के शब्द कहे गए,जिसमें राष्ट्रीय सुरक्षा,आर्थिक विकास और नागरिक-केंद्रित डिजिटल शासन सुनिश्चित करने में उनकी महत्वपूर्ण भूमिका को स्वीकार किया गया।\n\nकार्यक्रम के बाद के भाग में,विज्ञान एवं प्रौद्योगिकी,पृथ्वी विज्ञान और प्रधानमंत्री कार्यालय,कार्मिक,लोक शिकायत एवं पेंशन,परमाणु ऊर्जा एवं अंतरिक्ष राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने देशभर के44स्थानों पर एक साथ आयोजित रोजगार मेले को वर्चुअल रूप से संबोधित किया। उन्होंने बताया कि इस बार वितरित किए गए कुल नियुक्ति पत्रों में से लगभग49,200गृह मंत्रालय और उससे संबद्ध बलों से संबंधित हैं,जो आंतरिक सुरक्षा को मजबूत करने पर सरकार के फोकस को दर्शाता है।\n\nकार्यक्रम के समापन पर,प्रधानमंत्री श्री नरेन्‍द्र मोदी ने वीडियो कॉन्फ्रेंस के माध्यम से विभिन्न सरकारी विभागों और संगठनों में नवनियुक्त युवाओं को नियुक्ति पत्र वितरित किए। उम्मीदवारों को संबोधित करते हुए,प्रधानमंत्री ने नवनियुक्त कर्मचारियों का मनोबल बढ़ाया और सार्थक रोजगार के अवसरों के माध्यम से युवा नेतृत्व वाले राष्ट्रीय विकास के प्रति सरकार के विजन को दोहराया।\n\nउन्होंने सार्वजनिक सेवा के साथ आने वाली जि‍म्मेदारी पर जोर देते हुए कहा कि वर्तमान क्षण नागरिकों को उनके संवैधानिक कर्तव्यों के और करीब लाता है।24जनवरी को संविधान द्वारा जन गण मन को राष्ट्रगान और वंदे मातरम को राष्ट्रगीत के रूप में औपचारिक रूप से स्वीकार किए जाने का स्मरण कराते हुए प्रधानमंत्री ने इन गीतों के शाश्‍वत मूल्यों पर प्रकाश डाला। उन्होंने नियुक्ति पत्रों को केवल आधिकारिक दस्तावेज नहीं,बल्कि राष्ट्र निर्माण का निमंत्रण और एक संकल्प पत्र बताया,एक प्रतिज्ञा जो विकसित भारत की ओर सामूहिक यात्रा का मार्गदर्शन करती है।\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने कहा कि वर्ष2026की शुरुआत नई आशाओं और अवसरों का प्रतीक है और वसंत पंचमी एक दिन पहले मनाई जाने के साथ ही नवनियुक्त युवाओं के जीवन में एक नव वसंत का आगमन हो रहा है। हार्दिक बधाई देते हुए उन्होंने दोहराया कि युवाओं को कौशल से जोड़ना और रोजगार एवं स्वरोजगार के अवसर प्रदान करना उनकी सरकार की मुख्‍य प्राथमिकता रही है,जिसके फलस्वरूप रोजगार मेला मिशन मोड में शुरू किया गया है।\n\nभारत की आर्थिक शक्ति पर प्रकाश डालते हुए प्रधानमंत्री ने कहा कि भारत विश्व की एकमात्र ऐसी प्रमुख अर्थव्यवस्था है जिसने एक दशक के भीतर अपने सकल घरेलू उत्पाद (जीडीपी) को दोगुना कर दिया है। उन्होंने यह भी कहा कि सौ से अधिक देश प्रत्यक्ष विदेशी निवेश के माध्यम से भारत में निवेश कर रहे हैं,जो भारत के विकास पथ में बढ़ते वैश्विक विश्वास को दर्शाता है।\n\nपीके/केसी/एसकेएस/पीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0024LLH.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "कश्मीर घाटी के लिए भारतीय रेलवे की हर मौसम में संपर्क सुविधा प्रतिकूल मौसम के बीच विश्वसनीय खाद्यान्न आपूर्ति सुनिश्चित करती है और माल परिवहन लागत को कम करती है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218262&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# कश्मीर घाटी के लिए भारतीय रेलवे की हर मौसम में संपर्क सुविधा प्रतिकूल मौसम के बीच विश्वसनीय खाद्यान्न आपूर्ति सुनिश्चित करती है और माल परिवहन लागत को कम करती है\n\n## चावल से लदी 42 वैगन का पहला पूरा रैक अनंतनाग पहुंचा\n\n**प्रकाशन तिथि:** 24 JAN 2026 5:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2218262\n\n---\n\nखाद्यान्न (चावल) से भरी पहली पूरी मालगाड़ी (रैक) 22 जनवरी 2026 को अनंतनाग पहुंची, जो कश्मीर घाटी में माल परिवहन के क्षेत्र में एक महत्वपूर्ण उपलब्धि है और इस क्षेत्र में हर मौसम में चलने वाली रेल संपर्क सेवा की मजबूती को दर्शाती है। अपनी तरह की पहली उपलब्धि मेंभारतीय खाद्य निगम (एफसीआई) के साथ निरंतर समन्वय के बादरसद लागत को कम करते हुए2,768मीट्रिक टन चावल से भरी42वैगनवाली एक पूरी मालगाड़ी को अनंतनाग माल गोदाम तक पहुंचाया गया।\n\nपहले रेलवे द्वारा केवल 21 वैगन वाली छोटी मालगाड़ियां ही चलाई जाती थींजिनमें 1,384 मीट्रिक टन अनाज होता था। लेकिन इस बार पूरी मालगाड़ी को 21 जनवरी को पंजाब के संगरूर रेलवे टर्मिनल से सफलतापूर्वक लोड किया गया जो 24 घंटे के भीतर अनंतनाग पहुंची। एक दिन पहले खराब मौसम के कारण माल उतारने में बाधा आने के बावजूदमालगाड़ी को सफलतापूर्वक लोड किया गयाजिससे घाटी में अनाज की आपूर्ति और वितरण नेटवर्क को काफी मजबूती मिली।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001EYZE.jpg)\n\nयह उपलब्धि कश्मीर घाटी में खाद्यान्न वितरण नेटवर्क को मजबूत करने की दिशा में एक महत्वपूर्ण शुरुआत है। छोटी मालगाड़ियों और सड़क परिवहन से पूरी क्षमता वाली मालगाड़ियों में परिवर्तन से समग्र रसद और माल ढुलाई लागत में उल्लेखनीय कमी आने की उम्मीद है। इसके साथ ही आवश्यक वस्तुओं की आवाजाही तेज और अधिक विश्वसनीय हो सकेगी। इससे घाटी में विशेष रूप से प्रतिकूल मौसम की स्थिति मेंपर्याप्त भंडार बनाए रखने में मदद मिलेगीऔर स्थानीय परिवारों के लिए खाद्यान्न की उपलब्धता में सुधार होगा।\n\nराष्ट्रीय राजमार्गों पर भारी ट्रक यातायात पर निर्भरता कम होने से पर्यावरणीय लाभ और बेहतर कार्यकुशलता में भी योगदान मिलेगा। सेब, सीमेंट, उर्वरक और अब अनाज के सफल परिवहन के आधार पर, रेल आधारित माल परिवहन इस क्षेत्र में सतत आर्थिक गतिविधि, लचीलापन और दीर्घकालिक आपूर्ति श्रृंखला स्थिरता को बढ़ावा दे रहा है।\n\nये घटनाक्रम स्वतंत्र भारत की सबसे महत्वाकांक्षी रेल इंजीनियरिंग परियोजनाओं में से एक उधमपुर-श्रीनगर-बारामूला रेल लिंक (यूएसबीआरएल) के परिवर्तनकारी प्रभाव को दर्शाते हैं। घाटी में हिमपात और चुनौतीपूर्ण शीत ऋतु के बावजूद बेहतर रेल संपर्क व्यापार और रसद को मजबूत कर रहा है जिससे किसानों, व्यापारियों और परिवारों को आवश्यक वस्तुओं की अधिक विश्वसनीय उपलब्धता सुनिश्चित करके सीधा लाभ मिल रहा है।\n\n****\n\nपीके/केसी/जेके/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0028L28.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "महिला एवं बाल विकास मंत्रालय",
    "title": "राष्ट्रीय बालिका दिवस पर सभी बेटियों को उज्ज्वल भविष्य की अनंत शुभकामनाएं : महिला एवं बाल विकास मंत्री श्रीमती अन्नपूर्णा देवी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218187&reg=3&lang=2",
    "content": "**महिला एवं बाल विकास मंत्रालय**\n\n# राष्ट्रीय बालिका दिवस' पर सभी बेटियों को उज्ज्वल भविष्य की अनंत शुभकामनाएं : महिला एवं बाल विकास मंत्री श्रीमती अन्नपूर्णा देवी\n\n**प्रकाशन तिथि:** 24 JAN 2026 5:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2218187\n\n---\n\nमहिलाएवंबालविकासमंत्रीश्रीमतीअन्नपूर्णादेवीने‘राष्ट्रीयबालिकादिवस’परदेशकीबेटियोंकोउज्ज्वलभविष्यकीअनंतशुभकामनाएँदीं।\n\nसोशलमीडियाप्लेटफ़ॉर्म‘X’परउन्होंनेकहा, “बालिकादेवोभवः|बालिकाएँसमाजकीशक्तिऔरप्रगतिकाआधारहैं।उनकीशिक्षा,सुरक्षाऔरसमानअधिकारसुनिश्चितकरनाएकसशक्तराष्ट्रकीपहचानहै।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00182JV.jpg)\n\nमाननीयप्रधानमंत्रीश्रीनरेंद्रमोदीजीकेनेतृत्वमेंमहिलाएवंबालविकासमंत्रालयनिरंतरबालिकाओंकेसर्वांगीणविकास,संरक्षणऔरसशक्तिकरणकेलिएप्रतिबद्धभावसेकार्यकररहाहै।\n\nराष्ट्रीयबालिकादिवसकेअवसरपरआइए,हमसभीयहसंकल्पलेंकिहरबालिकाकोअपनेसपनोंकोसाकारकरनेकाअवसरदेंऔरऐसासुरक्षित,समावेशीएवंसम्मानजनकवातावरणबनाएँ,जहाँवेआत्मविश्वासकेसाथआगेबढ़सकें।”\n\nराष्ट्रीयबालिकादिवस'परसभीबेटियोंकोउज्ज्वलभविष्यकीअनंतशुभकामनाएं।आइए,आजइसअवसरपरहमसभीबेटियोंकीशिक्षा,सुरक्षाएवंसशक्तिकरणहेतुसंकल्पबद्धबने”।\n\n****\n\nSS\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002W29G.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "माय भारत पूरे देश में राष्ट्रीय मतदाता दिवस पदयात्रा/संडे ऑन साइकिल 2026 का आयोजन करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218216&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# माय भारत पूरे देश में राष्ट्रीय मतदाता दिवस पदयात्रा/संडे ऑन साइकिल 2026 का आयोजन करेगा\n\n**प्रकाशन तिथि:** 24 JAN 2026 4:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2218216\n\n---\n\nराष्ट्रीय मतदाता दिवस2026के उपलक्ष्य में,भारत सरकार के युवा कार्यक्रम एवं खेल मंत्रालय के तहत एक स्वायत्त संगठन,मेरा युवा भारत (माय भारत), 25जनवरी,2026को राष्ट्रव्यापी राष्ट्रीय मतदाता दिवस पदयात्रा/साइकिल पर रविवार का आयोजन करेगा। इसके अंतर्गत सभी राज्यों और केंद्र शासित प्रदेशों की राजधानियों तथा जिला मुख्यालयों में गतिविधियां आयोजित की जाएंगी।\n\nभारत निर्वाचन आयोग की स्थापना की स्मृति में प्रतिवर्ष मनाया जाने वाला राष्ट्रीय मतदाता दिवस,युवाओं और पहली बार मतदान करने वाले मतदाताओं पर विशेष ध्यान देते हुए,जागरुक,नैतिक और सहभागी चुनावी भागीदारी को बढ़ावा देने का लक्ष्य रखता है। प्रधानमंत्री के राष्ट्रनिर्माण में जन भागीदारी के विजन के अनुरूप,यह पहल युवा नागरिकों को भारत की लोकतांत्रिक प्रक्रिया के केंद्र में रखने का प्रयास करती है।\n\nइस कार्यक्रम में मतदाता जागरुकता,शारीरिक फिटनेस और सामुदायिक भागीदारी को शामिल किया जाएगाऔर जहां भी संभव हो,खेलो इंडिया/भारतीय खेल प्राधिकरण की'संडे ऑन साइकिल'पहल को भी इसमें जोड़ दिया जाएगा। पदयात्राओं और साइकिलिंग गतिविधियों के माध्यम से,माय भारत के स्वयंसेवकों को जोड़ेंगे,मतदाता पंजीकरण और जागरुक भागीदारी को प्रोत्साहित करेंगेऔर समावेशी एवं सहभागी तरीके से लोकतांत्रिक मूल्यों को बढ़ावा देंगे।\n\n36राज्य/केंद्र शासित प्रदेशों की राजधानियों में,लगभग1,000माय भारत स्वयंसेवक संवैधानिक अधिकारियों द्वारा ध्वजारोहण समारोह,पहली बार मतदान करने वाले मतदाताओं का अभिनंदन,मतदाता जागरुकता वार्तालाप,शपथ ग्रहण और समापन सार्वजनिक कार्यक्रम सहित विभिन्न गतिविधियों में भाग लेंगे। इसी तरह की गतिविधियां763जिलों में आयोजित की जाएंगी,जिनमें जिला निर्वाचन अधिकारी,स्थानीय प्रशासन,निर्वाचित प्रतिनिधि और प्रत्येक जिले से लगभग500स्वयंसेवक शामिल होंगेतथा स्थानीय स्‍तर पर उपयुक्त अनुकूलन किए जाएंगे।\n\nइस राष्ट्रव्यापी अभियान के माध्यम से,माय भारत का उद्देश्य युवाओं में लोकतांत्रिक चेतना को मजबूत करना और पूरे देश में राष्ट्रीय मतदाता दिवस2026का व्यापक और एकसमान अनुपालन सुनिश्चित करना है। इस पहल के बारे में मीडिया को जानकारी देने के लिए जिला स्तरीय प्रेस वार्ता आयोजित की जाएगी।\n\nपीके/केसी/एसकेएस/पीके",
    "state": "IndianGovt"
  },
  {
    "title": "Result of Best Performance Award for Person with Disabilities 2025-26-Reg.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17690635744658.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]