[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "मन की बात की 130वीं कड़ी में प्रधानमंत्री के सम्बोधन का मूल पाठ (25.01.2026)",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218402&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# मन की बात की 130वीं कड़ी में प्रधानमंत्री के सम्बोधन का मूल पाठ (25.01.2026)\n\n**प्रकाशन तिथि:** 25 JAN 2026 11:48AM | PIB Delhi\n**रिलीज़ आईडी:** 2218402\n\n---\n\nमेरे प्यारे देशवासियो, नमस्कार।\n\nसाल2026का यह पहला ‘मन की बात’ है। कल26जनवरी को हम सभी ‘गणतंत्र दिवस’ का पर्व मनाएंगे। इसी दिन हमारा संविधान लागू हुआ था।26जनवरी का ये दिन हमें अपने संविधान निर्माताओं को नमन करने का अवसर देता है। आज25जनवरी का दिन भी बहुत अहम है। आज‘National Voters’ Day’है ‘मतदाता दिवस’ है। मतदाता ही लोकतंत्र की आत्मा होता है।\n\nसाथियो,\n\nआमतौर पर जब कोई18साल का हो जाता है, मतदाता बन जाता है तो उसे जीवन का एक सामान्य पड़ाव समझा जाता है। लेकिन, दरअसल ये अवसर किसी भी भारतीय के जीवन का बहुत बड़ाmilestoneहोता है। इसलिए बहुत जरूरी है कि हम देश में वोटर बनने का, मतदाता बनने का, उत्सव मनाएं। जैसे हम जन्मदिन पर शुभकामनाएं देते हैं और उसेcelebrateकरते हैं, ठीक वैसे ही, जब भी कोई युवा पहली बार मतदाता बने तो पूरा मोहल्ला, गाँव या फिर शहर एकजुट होकर उसका अभिनंदन करे और मिठाइयाँ बांटी जाएं। इससे लोगों मेंvotingके प्रति जागरूकता बढ़ेगी। इसके साथ ही यह भावना और सशक्त होगी कि एक वोटर होना कितना मायने रखता है।\n\nसाथियो,\n\nदेश में जो भी लोग चुनावी प्रक्रिया से जुड़े रहते हैं, जो हमारे लोकतंत्र को जीवंत बनाए रखने के लिए जमीनी स्तर पर काम करते हैं, मैं उन सभी की बहुत सराहना करना चाहूँगा। आज ‘मतदाता दिवस’ पर मैं अपने युवा साथियों से फिर आग्रह करूंगा कि वे18साल का होने परvoterके रूप में खुद को जरूरregisterकरें। संविधान ने हर नागरिक से जिस कर्त्तव्य भावना के पालन की अपेक्षा रखी है इससे वो अपेक्षा भी पूरी होगी और भारत का लोकतंत्र भी मजबूत होगा।\n\nमेरे प्यारे देशवासियो,\n\nइन दिनों मैंsocial mediaपर एकinteresting trendदेख रहा हूँ। लोग साल2016की अपनी यादों को फिर से ताजा कर रहे हैं। उसी भावना के साथ, आज मैं भी आपके साथ अपनी एकmemoryकोshareकरना चाहता हूँ। दस साल पहले, जनवरी2016में हमने एकambitious journeyकी शुरुआत की थी। तब हमें इस बात का एहसास था कि भले ही ये एक छोटा क्यों ना हो ये, लेकिन ये युवा-पीढ़ी के लिए, देश केfutureके लिये, काफी अहम है। तब कुछ लोग ये समझ ही नहीं पाए थे कि ये आखिर है क्या ? साथियो, मैं जिसjourneyकी बात कर रहा हूँ, वह हैstart-up Indiaकीjourney। इस अद्भुतjourneyकेheroesहमारे युवा साथी हैं। अपनेcomfort zoneसे बाहर निकलकर उन्होंने जोinnovationकिए, वो इतिहास में दर्ज हो रहे हैं।\n\nसाथियो,\n\nभारत में आज दुनिया का तीसरा सबसे बड़ाstart-ups ecosystemबन चुका है। येstart-upsलीक से हट के हैं। आज, वे, ऐसेsectorsमें काम कर रहे हैं, जिनके बारे में10साल पहले तक कल्पना भी नहीं की जा सकती थी।AI, Space, Nuclear Energy,Semi Conductors, Mobility, Green Hydrogen, Biotechnologyआप नाम लीजिए और कोई न कोई भारतीयStart-upउसsectorमें काम करते हुए दिख जाएगा। मैं अपने उन सभी युवा-साथियों कोsaluteकरता हूँ जो किसी-न-किसीStart-upसे जुड़े हैं या फिर अपनाStart-upशुरू करना चाहते हैं|\n\nसाथियो,\n\nआज ‘मन की बात’ के माध्यम से मैं देशवासियों, विशेषकरindustryऔरStart-upसे जुड़े युवाओं से एक आग्रह जरूर करना चाहता हूँ। भारत कीeconomyतेजी से आगे बढ़ रही है। भारत पर दुनिया की नजरें हैं। ऐसे समय में हम सब पर एक बहुत बड़ी जिम्मेदारी भी है। वो जिम्मेदारी है –qualityपर जोर देने की। होती है, चलती है, चल जाएगा, यह युग चला गया। आइए इस वर्ष हम पूरी ताकत सेqualityको प्राथमिकता दें। हम सबका एक ही मंत्र होquality,qualityऔर सिर्फquality. कल से आज बेहतरquality. हम जो भीmanufactureकर रहे हैं, उसकीqualityको बेहतर बनाने का संकल्प लें। चाहे हमारेtextilesहों,technologyहो या फिरelectronics even packaging, Indian productका मतलब ही बन जाए –Top quality.आइए,excellenceको हम अपनाbench markबनाएं। हम संकल्प लेंqualityमें ना कोई कमी होगी, नाqualityसे कोई समझौता होगा और मैंने तो लाल किले से कहा था‘Zero defect – Zero effect’.ऐसा करके ही हम विकसित भारत की यात्रा को तेजी से आगे ले जा पाएंगे।\n\nमेरे प्यारे देशवासियो,\n\nहमारे देश के लोग बहुतinnovativeहैं। समस्याओं का समाधान ढूँढना हमारे देशवासियों के स्वभाव में है। कुछ लोग ये कामstart-upsके जरिये करते हैं, तो कुछ लोग समाज की सामूहिक शक्ति से रास्ता निकालने का प्रयास करते हैं। ऐसा ही एक प्रयास उत्तर प्रदेश के आजमगढ़ में सामने आया है। यहाँ से होकर गुजरने वाली तमसा नदी को लोगों ने नया जीवन दिया है। तमसा केवल एक नदी नहीं, बल्कि हमारी सांस्कृतिक और आध्यात्मिक विरासत की सजीव धारा है। अयोध्या से निकलकर गंगा में समाहित होने वाली यह नदी कभी इस क्षेत्र के लोगों के जन-जीवन की धुरी हुआ करती थी, लेकिन प्रदूषण की वजह से इसकी अविरल धारा में रुकावट आने लगी थी।  गाद, कूड़ा-कचरा और गंदगी ने इस नदी के प्रवाह को रोक दिया था। इसके बाद यहाँ के लोगों ने इसे एक नया जीवन देने का अभियान शुरू किया। नदी की सफाई की गई और उसके किनारों पर छायादार, फलदार पेड़ लगाए गए। स्थानीय लोग कर्तव्य भावना से इस काम में जुटे और सबके प्रयास से नदी का पुनरुद्धार हो गया।\n\nसाथियो,\n\nजन-भागीदारी का ऐसा ही प्रयास आंध्र-प्रदेश के अनंतपुर में भी देखने को मिला है। यह वह क्षेत्र है जो सूखे की गम्भीर समस्या से जूझता रहा है। यहाँ की मिट्टी, लाल और बलुई है। यही वजह है कि लोगों को पानी की कमी का सामना करना पड़ता है। यहां के कई क्षेत्रों में लंबे समय तक बारिश नहीं होती है। कई बार तो लोग अनंतपुर की तुलना रेगिस्तान में सूखे की स्थिति से भी कर देते हैं।\n\nसाथियो,\n\nइस समस्या के समाधान के लिये स्थानीय लोगों ने जलाशयों को साफ करने का संकल्प लिया। फिर प्रशासन के सहयोग से यहाँ ‘अनंत नीरू संरक्षणम प्रोजेक्ट’ इसकी शुरुआत हुई। इस प्रयास के तहत10से अधिक जलाशयों को जीवन दान मिला है। उन जलाशयों में अब पानी भरने लगा है। इसके साथ ही7000से अधिक पेड़ भी लगाए गए हैं। यानि अनंतपुर में जल संरक्षण के साथ-साथgreen coverभी बढ़ा है। यहाँ बच्चे अब तैराकी का आनंद भी ले सकते हैं। एक प्रकार से कहें तो यहाँ का पूराecosystemफिर से निखर उठा है।\n\nसाथियो,\n\nआजमगढ़ हो, अनंतपुर हो, या फिर देश की कोई और जगह, ये देखकर खुशी होती है कि लोग एकजुट होकर कर्तव्य भाव से बड़े संकल्प सिद्ध कर रहे हैं। जन-भागीदारी और सामूहिकता की यही भावना हमारे देश की सबसे बड़ी ताकत है।\n\nमेरे प्यारे देशवासियो,\n\nहमारे देश में भजन और कीर्तन सदियों से हमारी संस्कृति की आत्मा रहे हैं। हमने मंदिरों में भजन सुने हैं, कथा सुनते वक्त सुने हैं और हर दौर ने भक्ति को अपने समय के हिसाब से जिया है। आज की पीढ़ी भी कुछ नए कमाल कर रही है। आज के युवाओं ने भक्ति को अपने अनुभव और अपनी जीवन-शैली में ढाल दिया है। इसी सोच से एक नया सांस्कृतिक चलन उभरकर सामने आया है। आपनेsocial mediaपर ऐसेvideoजरूर देखे होंगे। देश के अलग-अलग शहरों में बड़ी संख्या में युवा इकट्ठा हो रहे हैं। मंच सजा होता है, रोशनी होती है, संगीत होता है, पूरा ताम-झाम होता है और माहौल किसीconcertसे जरा भी कम नहीं होता है। ऐसा ही लग रहा है कि जैसे कोई बहुत बड़ाconcertहो रहा है, लेकिन वहाँ जो गाया जा रहा होता है वो पूरी तन्मयता के साथ, पूरी लगन के साथ, पूरी लय के साथ भजन की गूंज। इस चलन को आज ‘भजनclubbing’कहा जा रहा है और यह खासतौर परGenzके बीच तेजी से लोकप्रिय हो रहा है। यह देखकर अच्छा लगता है कि इन आयोजनों में भजन की गरिमा और शुचिता का पूरा ध्यान रखा जाता है। भक्ति को हल्केपन में नहीं लिया जाता। ना शब्दों की मर्यादा टूटती है और ना ही भाव की। मंच आधुनिक हो सकता है, संगीत की प्रस्तुति अलग हो सकती है, लेकिन मूल भावना वही रहती है। अध्यात्म का एक निरंतर प्रवाह वहाँ अनुभव होता है।\n\nमेरे प्यारे देशवासियो,\n\nआज हमारी संस्कृति और त्योहार दुनिया भर में अपनी पहचान बना रहे हैं। दुनिया के हर कोने में भारत के त्योहार बड़े उत्साह और उल्लास के साथ मनाए जाते हैं। हर तरह कीcultural vibrancyको बनाए रखने में हमारे भारतवंशी भाई-बहनों का अहम योगदान है। वो जहां भी है वहाँ अपनी संस्कृति की मूल भावना को संरक्षित कर और उसे आगे बढ़ा रहे हैं। इसको लेकर मलेशिया में भी हमारा भारतीय समुदाय बहुत सराहनीय कार्य कर रहा है। आपको यह जानकर सुखद आश्चर्य होगा कि मलेशिया में500से ज्यादा तमिल स्कूल हैं। इनमें तमिल भाषा की पढ़ाई के साथ ही अन्य विषयों को भी तमिल में पढ़ाया जाता है। इसके अलावा यहां तेलुगु और पंजाबी सहित अन्य भारतीय भाषाओं पर भी बहुतfocusरहता है।\n\nसाथियो,\n\nभारत और मलेशिया के बीच ऐतिहासिक और सांस्कृतिक संबंधों को मजबूत करने में एकsocietyकी बड़ी भूमिका है। इसका नाम है‘Malaysia India Heritage Society’। अलग-अलग कार्यक्रमों के साथ ही, यह संस्था एकheritage walkका भी आयोजन करती है। इसमें दोनों देशों को आपस में जोड़ने वाले सांस्कृतिक स्थलों कोcoverकिया जाता है। पिछले महीने मलेशिया में ‘लाल पाड़ साड़ी’iconic walkइसका आयोजन किया गया। इस साड़ी का बंगाल की हमारी संस्कृति से विशेष नाता रहा है। इस कार्यक्रम में सबसे अधिक संख्या में इस साड़ी को पहनने काrecordबना, जिसेMalaysian Book of Recordsमें दर्ज किया गया। इस मौके पर ओडिसीdanceऔरbaul musicने तो लोगों का दिल जीत लिया। मैं कह सकता हूँ –\n\nसाया बरबांगा/देंगान डीयास्पोरा इंडिया/दि मलेशिया //\n\nमेरेका मम्बावा/इंडिया दान मलेशिया/सेमाकिन रापा //\n\n(हिन्दी अनुवाद – मुझे मलेशिया में भारतीय प्रवासियों पर गर्व है, भारत और मलेशिया को वो और करीब ला रहे हैं।)\n\nमलेशिया के हमारे भारतवंशियों को मेरी बहुत-बहुत शुभकामनाएं।\n\nमेरे प्यारे देशवासियो,\n\nहम भारत के किसी भी हिस्से में चले जाएँ, वहाँ हमें कुछ-न-कुछ असाधारण, अभूतपूर्व होते हुए जरूर दिख जाता है। कई बारMediaकी चकाचौंध में ये बातें जगह नहीं बना पातीं। लेकिन इनसे पता चलता है कि हमारे समाज की असली शक्ति क्या है ? इनसे हमारे उनValue Systemsकी भी झलक मिलती है, जिनमें एकजुटता की  भावना सर्वोपरि है। गुजरात में बेचराजी के चंदनकी गाँव की परंपरा अपने आप में अनूठी है। अगर मैं आपसे कहूँ कि यहां के लोग, विशेषकर बुजुर्ग, अपने घरों में खाना नहीं बनाते तो आपको हैरत होगी। इसकी वजह गाँव का शानदारCommunity kitchen। इसCommunity kitchenमें एक साथ पूरे गाँव का सबका खाना बनता है और लोग एक साथ बैठकर भोजन करते हैं। बीते15वर्षों से यह परंपरा निरंतर चली आ रही है। इतना ही नहीं, यदि कोई व्यक्ति बीमार है तो उसके लिएTiffin Serviceभी उपलब्ध है, यानिhome deliveryका भी पूरा इंतजाम है। गाँव का यह सामूहिक भोजन लोगों को आनंद से भर देता है। ये पहल न केवल लोगों को आपस में जोड़ती है, बल्कि इससे पारिवारिक भावना को भी बढ़ावा मिलता है।\n\nसाथियो,\n\nभारत की परिवार व्यवस्था -Family Systemहमारी परंपरा का अभिन्न हिस्सा है। दुनिया के कई देशों में इसे बहुत कौतूहल के  साथ देखा जाता है। कई देशों में ऐसेfamily systemको लेकर बहुत सम्मान का भाव है। कुछ ही दिन पहले ही मेरेBrother U.A.E.के राष्ट्रपति महामहिम शेख मोहम्मद बिन जायद अल नाहयान भारत आए थे। उन्होंने मुझे बताया किU.A.E.साल2026कोyear of familyके रूप में मना रहा है। मकसद ये कि वहाँ के लोगों के बीच सौहार्द और सामुदायिक भावना और मजबूत हो, वाकई ये बहुत ही सराहनीय पहल है।\n\nसाथियो,\n\nजब परिवार और समाज की ताकत मिलती है, तो हम बड़ी-से-बड़ी चुनौतियों को परास्त कर सकते हैं। मुझे अनंतनाग के शेखगुन्ड गाँव के बारे में जानकारी मिली है। यहांdrugs,तंबाकू, सिगरेट और शराब से जुड़ी चुनौतियाँ काफी बढ़ गई थी। इन सबको देखकर यहां के मीर जाफ़र जी इतना परेशान हुए कि उन्होंने इस समस्या को दूर करने की ठान ली। उन्होंने गाँव के युवाओं से लेकर बुजुर्गों तक सभी को एकजुट किया। उनकी इस पहल का असर कुछ ऐसा रहा कि वहाँ की दुकानों ने तंबाकू उत्पादों को बेचना ही बंद कर दिया। इस प्रयास सेDrugsके खतरों को लेकर भी लोगों में जागरूकता बढ़ी है।\n\nसाथियो,\n\nहमारे देश में ऐसी अनेक संस्थाएं भी हैं, जो वर्षों से निस्वार्थ भाव से समाज सेवा में जुटी हैं। जैसे एक संस्था है पश्चिम बंगाल के पूर्व मेदिनीपुर के फरीदपुर में। इसका नाम है ‘विवेकानंद लोक शिक्षा निकेतन’। ये संस्था पिछले चार दशक से बच्चों और बुजुर्गों की देखभाल में जुटी है। गुरुकुल पद्धति की शिक्षा औरteachersकीtrainingके साथ ही यह संस्था समाज कल्याण के कई नेक कार्यों में जुटी है। मेरी कामना है कि निस्वार्थ सेवा का यह भाव देशवासियों के बीच निरंतर और अधिक सशक्त होता रहे।\n\nमेरे प्यारे देशवासियो,\n\n‘मन की बात’ में हम निरंतर स्वच्छता के विषय को उठाते रहे हैं। मुझे ये देखकर गर्व होता है हमारे युवा अपने आसपास की स्वच्छता को लेकर बहुत सजग हैं। अरुणाचल प्रदेश में हुए एक ऐसे ही अनूठे प्रयास के बारे में मुझे जानकारी मिली है। अरुणाचल वो धरती है जहां देश में सबसे पहले सूर्य की किरणें पहुँचती है। यहां लोग ‘जय हिन्द’ कहकर एक-दूसरे का अभिवादन करते हैं। यहां ईटानगर में युवाओं का समूह उन हिस्सों की सफाई के लिए एकजुट हुआ, जिन पर ज्यादा ध्यान देने की जरूरत थी। इन युवाओं ने अलग-अलग शहरों में सार्वजनिक स्थलों की साफ-सफाई को अपनाmissionबना लिया। इसके बाद ईटानगर, नाहरलागुन, दोईमुख, सेप्पा, पालिन और पासीघाट वहाँ भी ये अभियान चलाया गया। ये युवा अब तक करीब11लाख किलो से अधिक कचरे की सफाई कर चुके हैं। सोचिए दोस्तो, नौजवानों ने मिलकर के11लाख किलो कूड़ा-कचरा हटाया।\n\nसाथियो,\n\nएक और उदाहरण असम का है। असम के नागांव में वहाँ की पुरानी गलियों से लोग भावनात्मक रूप से जुड़े हैं यहां कुछ लोगों ने अपनी गलियों को मिलकर साफ करने का संकल्प लिया। धीरे-धीरे उनके साथ और लोग जुडते गए। इस तरह एक ऐसी टीम तैयार हो गई, जिसने गलियों से बहुत सारा कचरा हटा दिया। साथियो, ऐसा ही एक प्रयास बेंगलुरु में हो रहा है। बेंगलुरु मेंsofa wasteएक बड़ी समस्या बनकर सामने आया है इसलिए कुछprofessionalsएकजुट होकर इसissueको अपने तरीके सेsolveकर रहे हैं।\n\nसाथियो,\n\nआज कई शहरों में ऐसी टीमें हैं, जोlandfill wasteकीrecyclingमें जुटी हैं। चेन्नई में ऐसी ही एकteamने बहुत बेहतरीन काम किया है। ऐसे उदाहरणों से पता चलता है कि स्वच्छता से जुड़ा हर प्रयास कितना अहम है। हमें स्वच्छता के लिए व्यक्तिगत तौर पर या फिर टीम के तौर पर अपने प्रयास बढ़ाने होंगे, तभी हमारे शहर और बेहतर बनेंगे।\n\nमेरे प्यारे देशवासियो,\n\nजब पर्यावरण सरंक्षण की बात होती है, तो अक्सर हमारे मन में बड़ी योजनाएं, बड़े अभियान और बड़े-बड़े संगठन की बातें आती हैं। लेकिन कई बार बदलाव की शुरुआत बहुत साधारण तरीके से होती है। एक व्यक्ति से, एक इलाके से, एक कदम से और लगातार की गई छोटी-छोटी कोशिशों से भी बड़े बदलाव आते हैं। पश्चिम बंगाल के कूच बिहार के रहने वाले बेनॉय दास जी का प्रयास  इसी का उदाहरण है । पिछले कई वर्षों से उन्होंने अपने जिले को हरा-भरा बनाने का काम अकेले दम पर किया है । बेनॉय दास जी ने हजारों पेड़ लगाए हैं । कई बार पौधे खरीदने से लेकर उन्हें लगाने और देख-भाल करने का सारा खर्च खुद ने उठाया है । जहां जरूरत पड़ी, वहाँ स्थानीय लोगों, छात्रों और नगर निकायों के साथ मिलकर काम किया । उनके प्रयासों से सड़कों के किनारे हरियाली और बढ़ गई है ।\n\nसाथियो,\n\nमध्य प्रदेश में पन्ना जिले के जगदीश प्रसाद अहिरवार जी, उनका प्रयास भी बहुत ही सराहनीय है । वो जंगल मेंbeat–guardके रूप में अपनी सेवाएं देते हैं । एक बार गश्त के दौरान उन्होंने महसूस किया कि जंगल में मौजूद कई औषधीय पौधों की जानकारी कहीं भी व्यवस्थित रूप से दर्ज नहीं है । जगदीश जी, ये जानकारी अगली पीढ़ी तक पँहुचाना चाहते थे, इसलिए उन्होंने, औषधीय पौधों की पहचान करना और उनकाrecordबनाना शुरू किया । उन्होंने सवा-सौ से ज्यादा औषधीय पौधों की पहचान की । हर पौधे की तस्वीर, नाम, उपयोग और मिलने के स्थान की जानकारी जुटाई । उनकी जुटाई गई जानकारी को वन विभाग ने संकलित किया और किताब के रूप में प्रकाशित भी किया। इस किताब में दी गई जानकारी अबresearcher,छात्रों और वन अधिकारियों के बहुत काम आ रही है।\n\nसाथियो,\n\nपर्यावरण संरक्षण की यही भावना आज बड़े स्तर पर भी दिखाई दे रही है। इसी सोच के साथ देशभर में ‘एक पेड़ माँ के नाम’ अभियान चलाया जा रहा है। इस अभियान से आज करोड़ों लोग जुड़ चुके हैं। अब तक देश में200करोड़ से ज्यादा पेड़ लगाए भी जा चुके हैं। ये बताता है कि पर्यावरण संरक्षण को लेकर अब लोग ज्यादा जागरूक हैं, और किसी-ना-किसी रूप में अपना योगदान देना चाहते हैं।\n\nमेरे प्यारे देशवासियो,\n\nमैं आप सभी की एक और बात के लिए बहुत सराहना करना चाहता हूँ - वजह हैmilletsयानि श्रीअन्न। मुझे ये देखकर खुशी है कि श्रीअन्न के प्रति देश के लोगों का लगाव निरंतर बढ़ रहा है। वैसे तो हमने2023कोmillet yearघोषित किया था। लेकिन आज तीन साल बाद भी इसको लेकर देश और दुनिया में जोpassionऔरcommitmentहै, वो बहुत उत्साहित करने वाला है।\n\nसाथियो,\n\nतमिलनाडु के कल्ल-कुरिची जिले में महिला किसानों का एक समूह प्रेरणा स्त्रोत बन गया है। यहाँ  के‘Periyapalayam millet’ FPCसे लगभग800महिला किसान जुड़ी हैं।Milletsकी बढ़ती लोकप्रियता को देखते हुए इन महिलाओं नेMillet Processing Unitकी  स्थापना की। अब वोmilletsसे बने उत्पादों को सीधे बाजार तक पहुंचा रही है ।\n\nसाथियो,\n\nराजस्थान के रामसर में भी किसान श्रीअन्न को लेकरinnovationकर रहे हैं। यहाँ केRamsar Organic Farmer Producer Companyसे900से अधिक किसान जुड़े हैं। ये किसान मुख्य रूप से बाजरे की खेती करते हैं। यहाँ बाजरे कोprocessकरकेready to eatलड्डू तैयार किया जाता है। इसकी बाजार में बड़ी मांग है। इतना ही नहीं साथियों, मुझे तो ये जानकर खुशी होती है, आजकल कई मंदिर ऐसे हैं, जो अपने प्रसाद में सिर्फmilletsका उपयोग करते हैं। मैं उन मंदिर के सभी व्यवस्थापकों का हृदय से अभिनंदन करता हूं, उनकी इस पहल के लिए।\n\nसाथियो,\n\nMilletsश्रीअन्न से अन्नदाताओं की कमाई बढ़ने के साथ ही लोगों कीhealthमें भी सुधार कीguaranteeबनता जा रहा है।Milletsपोषण से भरपूर होते हैं,super-foodहोते हैं। हमारे देश में सर्दियों का मौसम तो खानपान के लिए बहुत ही अच्छा माना जाता है। ऐसे में इन दिनों हमें श्रीअन्न का सेवन जरूर करना चाहिए।\n\nमेरे प्यारे देशवासियो,\n\n‘मन की बात’ में हमें एक बार फिर कई अलग-अलग विषयों पर चर्चा करने का अवसर मिला। यह कार्यक्रम हम सभी को अपने देश की उपलब्धियों को महसूस करने औरcelebrateकरने का अवसर देता है। फरवरी में ऐसा ही एक और अवसर आ रहा है। अगले महीनेIndia AI Impact Summitहोने जा रही है। इसSummitमें दुनियाभर से, विशेषकरTechnologyके क्षेत्र से जुड़ेExpertभारत आएंगे। यह सम्मेलनAIकी दुनिया में भारत की प्रगति और उपलब्धियों को भी सामने लाएगा। मैं इसमें शामिल होने वाले हर किसी का हृदय से अभिनंदन करता हूं। अगले महीने ‘मन की बात’ मेंIndia AI Impact Summitपर हम जरूर बात करेंगे। देशवासियों की कुछ अन्य उपलब्धियों की भी चर्चा करेंगे । तब तक के लिए मुझे ‘मन की बात’ में विदा दीजिए। कल के गणतंत्र दिवस के लिए एक बार फिर आप सभी को मेरी बहुत-बहुत शुभकामनाएँ।\n\nधन्यवाद।\n\n*****\n\nMJPS/VJ/VK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने राष्ट्रीय मतदाता दिवस पर नागरिकों को बधाई दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218404&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने राष्ट्रीय मतदाता दिवस पर नागरिकों को बधाई दी\n\n## प्रधानमंत्री ने मतदाता बनने को उत्सव का अवसर बताया, मेरा-भारत स्वयंसेवकों को पत्र लिखा\n\n**प्रकाशन तिथि:** 25 JAN 2026 9:18AM | PIB Delhi\n**रिलीज़ आईडी:** 2218404\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज राष्ट्रीय मतदाता दिवस के अवसर पर नागरिकों को बधाई दी।\n\nप्रधानमंत्री ने कहा कि यह दिन देश के लोकतांत्रिक मूल्यों में विश्वास को और अधिक गहरा करने का अवसर है। उन्होंने भारत निर्वाचन आयोग से जुड़े सभी लोगों की सराहना की, जो भारत की लोकतांत्रिक प्रक्रियाओं को मजबूत करने के लिए समर्पित प्रयास कर रहे हैं।\n\nमतदाता भागीदारी के महत्व का उल्लेख करते हुए, प्रधानमंत्री ने कहा कि मतदाता होना केवल संवैधानिक अधिकार नहीं है, बल्कि एक महत्वपूर्ण कर्तव्य भी है, जो हर नागरिक को भारत के भविष्य के निर्माण में अपने विचार रखने का अवसर देता है। उन्होंने लोगों से आग्रह किया कि वे हमेशा लोकतांत्रिक प्रक्रियाओं में भाग लें और लोकतंत्र की भावना का सम्मान करें, जिससे विकसित भारत की आधारशिला मजबूत हो।\n\nश्री मोदी ने मतदाता बनने को उत्सव का अवसर बताया और पहली बार मतदाता बने लोगों को प्रोत्साहित करने के महत्व पर जोर दिया।\n\nराष्ट्रीय मतदाता दिवस के अवसर पर, प्रधानमंत्री ने मेरा-भारत स्वयंसेवकों को पत्र लिखकर आग्रह किया कि जब भी उनके आसपास कोई, विशेष रूप से कोई युवा, पहली बार मतदाता के रूप में पंजीकृत हो, तो वे खुशी के साथ इसे उत्सव के रूप में मनाएँ।\n\nएक्स पर पोस्ट की एक श्रृंखला में, श्री मोदी ने कहा;\n\n“#राष्ट्रीय मतदाता दिवस की शुभकामनाएँ।\n\nयह दिन हमारे राष्ट्र के लोकतांत्रिक मूल्यों में विश्वास को और गहरा करने से जुड़ा है।\n\nहमारी लोकतांत्रिक प्रक्रियाओं को मजबूत करने के लिए भारत निर्वाचन आयोग से जुड़े सभी लोगों को उनके प्रयासों के लिए मेरी शुभकामनाएँ।\n\nमतदाता होना केवल एक संवैधानिक अधिकार नहीं है, बल्कि एक महत्वपूर्ण कर्तव्य भी है, जो प्रत्येक नागरिक को भारत के भविष्य को आकार देने में अपने विचार रखने का अवसर देता है। हमें लोकतांत्रिक प्रक्रियाओं में हमेशा भाग लेकर अपनी लोकतंत्र की भावना का सम्मान करना चाहिए और इस प्रकार विकसित भारत की आधारशिला को मजबूत करना चाहिए।”\n\n“मतदाता बनना उत्सव मनाने का अवसर है!\n\nआज#राष्ट्रीय मतदाता दिवसके अवसर पर मैंने मेरा-भारत के स्वयंसेवकों को एक पत्र लिखा, जिसमें मैंने बताया है कि जब हमारे आसपास कोई व्यक्ति मतदाता के रूप में नामांकित होता है, तो हमें उस खुशी के मौके को कैसे साथ मिलकर मनाना चाहिए।”\n\n“मतदाता बनना उत्सव मनाने का एक गौरवशाली अवसर है!\n\nआज #NationalVotersDay पर मैंने MY-Bharat के वॉलंटियर्स को एक पत्र लिखा है। इसमें मैंने उनसे आग्रह किया है कि जब हमारे आसपास का कोई युवा साथी पहली बार मतदाता के रूप में रजिस्टर्ड हो, तो हमें उस खुशी के मौके को मिलकर सेलिब्रेट करना चाहिए।”\n\n*******\n\nपीके/केसी/जेके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने हिमाचल प्रदेश के लोगों को उनके राज्य स्थापना दिवस पर शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218373&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने हिमाचल प्रदेश के लोगों को उनके राज्य स्थापना दिवस पर शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 25 JAN 2026 8:54AM | PIB Delhi\n**रिलीज़ आईडी:** 2218373\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज हिमाचल प्रदेश के लोगों को उनके राज्य स्थापना दिवस पर हार्दिक शुभकामनाएँ दीं।\n\nप्रधानमंत्री ने हिमाचल प्रदेश को प्रकृति और संस्कृति का अनूठा संगम बताया। उन्होंने राज्य के लोगों की अद्वितीय प्रतिभा और साहस की सराहना की और उल्लेख किया कि वे भारत माता की सेवा के लिए हमेशा समर्पित रहे हैं।\n\nप्रधानमंत्री ने हिमाचल प्रदेश के लोगों के उज्ज्वल भविष्य के लिए अपनी शुभकामनाएं दीं और देवभूमि की निरंतर समृद्धि के लिए प्रार्थना की।\n\nप्रधानमंत्री ने एक्स पर लिखा;\n\n“प्रकृति और संस्कृति की संगमस्थली हिमाचल प्रदेश के अपने सभी परिवारजनों को पूर्ण राज्यत्व दिवस की अनेकानेक शुभकामनाएं। अपनी अद्भुत प्रतिभा और पराक्रम से वे सदैव मां भारती की सेवा करते आए हैं। मैं उनके सुनहरे भविष्य के साथ-साथ इस देवभूमि की समृद्धि की कामना करता हूं।”\n\n*********\n\nपीके/केसी/जेके",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केंद्रीय गृह मंत्री और सहकारिता मंत्री श्री अमित शाह ने सभी नागरिकों को राष्ट्रीय मतदाता दिवस की शुभकामनाएँ दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218377&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केंद्रीय गृह मंत्री और सहकारिता मंत्री श्री अमित शाह ने सभी नागरिकों को 'राष्ट्रीय मतदाता दिवस' की शुभकामनाएँ दीं\n\n## यह दिन हमें याद दिलाता है कि हमारे संविधान ने हर मतदाता को बराबर शक्ति दी है और सही वोट हमारे देश को सही दिशा दिखा सकता हैयह हमारी नैतिक ज़िम्मेदारी है कि हम अपनी वोटिंग सिस्टम की रक्षा करें और यह सुनिश्चित करें कि कोई बाहरी कारक इसे दूषित न कर सकेइस दिन हम अपने वोट की शक्ति का इस्तेमाल कर एक विकसित और शक्तिशाली भारत बनाने के संकल्प को फिर से दोहराएँ\n\n**प्रकाशन तिथि:** 25 JAN 2026 10:26AM | PIB Delhi\n**रिलीज़ आईडी:** 2218377\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने सभी नागरिकों को 'राष्ट्रीय मतदाता दिवस' की शुभकामनाएँ दीं।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा सभी नागरिकों को 'राष्ट्रीय मतदाता दिवस' की शुभकामनाएँ। उन्होंने कहा कि यह दिन हमें याद दिलाता है कि हमारे संविधान ने हर मतदाता को बराबर शक्ति दी है और सही वोट हमारे देश को सही दिशा दिखा सकता है। श्री शाह ने कहा कि यह हमारी नैतिक ज़िम्मेदारी है कि हम अपनी वोटिंग सिस्टम की रक्षा करें और यह सुनिश्चित करें कि कोई बाहरी कारक इसे दूषित न कर सके। उन्होंने कहा कि इस दिन हम अपने वोट की शक्ति का इस्तेमाल कर एक विकसित और शक्तिशाली भारत बनाने के संकल्प को फिर से दोहराएँ।\n\n*****\n\nआरके/आरआर/पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने देवभूमि हिमाचल प्रदेश के पूर्ण राज्यत्व दिवस की प्रदेशवासियों को हार्दिक शुभकामनाएँ दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218375&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने देवभूमि हिमाचल प्रदेश के पूर्ण राज्यत्व दिवस की प्रदेशवासियों को हार्दिक शुभकामनाएँ दीं\n\n## ईश्वर से यह कामना करता हूँ, प्राकृतिक सौंदर्य, आध्यात्मिक चेतना और सांस्कृतिक गौरव से समृद्ध हिमाचल प्रदेश निरंतर विकास और समृद्धि के पथ पर अग्रसर हो\n\n**प्रकाशन तिथि:** 25 JAN 2026 10:23AM | PIB Delhi\n**रिलीज़ आईडी:** 2218375\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने देवभूमि हिमाचल प्रदेश के पूर्ण राज्यत्व दिवस की प्रदेशवासियों को हार्दिक शुभकामनाएँ दीं।\n\nX प्लेटफॉर्म पर पोस्ट्स की श्रंखला में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा “देवभूमि हिमाचल प्रदेश के पूर्ण राज्यत्व दिवस की प्रदेशवासियों को हार्दिक शुभकामनाएँ।प्राकृतिक सौंदर्य, आध्यात्मिक चेतना और सांस्कृतिक गौरव से समृद्ध हिमाचल प्रदेश निरंतर विकास और समृद्धि के पथ पर अग्रसर हो, ईश्वर से यह कामना करता हूँ।”\n\n*****\n\nआरके/आरआर/पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "गणतंत्र दिवस- 2026 के अवसर पर पुलिस, अग्निशमन, होमगार्ड और सिविल डिफेंस तथा करेक्शनल सर्विसेज (सुधारात्मक सेवा) के कुल 982 कर्मियों को वीरता/सेवा पदक से सम्मानित किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218371&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# गणतंत्र दिवस- 2026 के अवसर पर पुलिस, अग्निशमन, होमगार्ड और सिविल डिफेंस तथा करेक्शनल सर्विसेज (सुधारात्मक सेवा) के कुल 982 कर्मियों को वीरता/सेवा पदक से सम्मानित किया गया\n\n**प्रकाशन तिथि:** 25 JAN 2026 8:44AM | PIB Delhi\n**रिलीज़ आईडी:** 2218371\n\n---\n\nगणतंत्र दिवस, 2026 के अवसर पर पुलिस, अग्निशमन, होमगार्ड एवं सिविल डिफेंस (एचजीएंडसीडी) तथा करेक्शनल सर्विसेज (सुधारात्मक सेवा)के कुल 982 कर्मियों को वीरता और सेवा पदकों से सम्मानित किया गया है।  इसका ब्यौरा इस प्रकार है:-\n\nवीरता पदक\n\nपदकों केनाम\n\nपदकों कीसंख्या का विवरण\n\nवीरतापदक (जीएम)\n\n125*\n\n* पुलिस सेवा-121 और अग्निशमन सेवा-04\n\nवीरता पदक (जीएम) क्रमशः असाधारण बहादुरी और विशिष्ट वीरतापूर्ण कार्य के आधार पर जीवन और संपत्ति बचाने या अपराध को रोकने या अपराधियों को गिरफ्तार करने के लिए प्रदान किए जाते हैं। इसमें उठाए गए जोखिम का आकलन संबंधित अधिकारी के दायित्वों और कर्तव्यों को ध्यान में रखते हुए किया जाता है।\n\n125 वीरता पुरस्कारों में से अधिकांश में, 35 कर्मियों को वामपंथी उग्रवाद (एलडब्ल्यूई) प्रभावित क्षेत्रों से, 45 कर्मियों को जम्मू-कश्मीर क्षेत्र से, 05 कर्मियों को पूर्वोत्तर से और 40 कर्मियों को अन्य क्षेत्रों से उनके वीरतापूर्ण कार्यों के लिए सम्मानित किया जा रहा है।\n\nवीरता पदक (जीएम):कुल 125 वीरता पदकों (जीएम) में से, क्रमशः 121 पुलिस कर्मियों और 04 अग्निशमन सेवा कर्मियों को वीरता पदक (जीएम) से सम्मानित किया गया है।\n\nसेवा पदक\n\nविशिष्ट सेवा के लिए राष्ट्रपति पदक (पीएसएम), सेवा में विशेष रूप से विशिष्ट रिकॉर्ड के लिए प्रदान किया जाता है और सराहनीय सेवा के लिए पदक (एमएसएम) और कर्तव्य के प्रति निष्ठा की विशेषता वाली मूल्यवान सेवा के लिए प्रदान किया जाता है।\n\nविशिष्ट सेवा के लिए कुल 101 राष्ट्रपति पदक (पीएसएम) में से, 89 पुलिस सेवा को, 05 अग्निशमन सेवा को, 03 सिविल डिफेंस एवं होमगार्ड सेवा को और 04 करेक्शनल सर्विसेज (सुधारात्मक सेवा) को प्रदान किए गए हैं। इसी प्रकार, सराहनीय सेवा के लिए कुल 756 पदक (एमएसएम) में से, 664 पुलिस सेवा को, 34 अग्निशमन सेवा को, 33 सिविल डिफेंस एवं होमगार्ड सेवा को और 25 करेक्शनल सर्विसेज (सुधारात्मक सेवा) को प्रदान किए गए हैं।\n\nप्रदान किए गए पदकों का सेवावार विवरण\n\nपदक का नाम\n\nपुलिस सेवा\n\nअग्निशमन सेवा\n\nसिविलडिफेंस एवं होमगार्ड सेवा\n\nकरेक्शनल सर्विसेज (सुधारात्मक सेवा)\n\nकुल\n\nविशिष्ट सेवा के लिए राष्ट्रपति पदक (पीएसएम)\n\n89\n\n5\n\n3\n\n4\n\n101\n\n(कुल प्रदान किए गए पदक :101)\n\nसराहनीयसेवा के लिए पदक (एमएसएम)\n\n664\n\n34\n\n33\n\n25\n\n756\n\n(प्रदान किए गए कुल पदक :756)\n\nपदक विजेताओं की विस्तृत सूची का विवरण नीचे दिया गया है:\n\nक्रम संख्या\n\nविषय-वस्तु\n\nपुरस्कार पाने वालों की संख्या\n\nसंलग्नक\n\n1\n\nवीरता पदक (जीएम)\n\n125\n\nसूची-I\n\n2\n\nविशिष्ट सेवा के लिए राष्ट्रपति पदक (पीएसएम)\n\n101\n\nसूची-II\n\n3\n\nसराहनीय सेवा के लिए पदक (एमएसएम)\n\n756\n\nसूची-III\n\n4\n\nघोषितवीरता और सेवा पदकों की राज्यवार और बलवार सूची\n\nसूची के अनुसार\n\nसूची -IV\n\nसूची-Iदेखने के लिए यहाँ क्लिक करें\n\nसूची-IIदेखने के लिए यहाँ क्लिक करें\n\nसूची-IIIदेखने के लिए यहाँ क्लिक करें\n\nसूची-IVदेखने के लिए यहाँ क्लिक करें\n\nविवरणwww.mha.gov.inऔरhttps://awards.gov.inपर उपलब्ध हैं।\n\n*************\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "महिला एवं बाल विकास मंत्रालय",
    "title": "महिला एवं बाल विकास मंत्री श्रीमती अन्नपूर्णा देवी ने 18वें रोज़गार मेले के अवसर पर चयनित प्रत्याशियों को शुभकामनाएँ दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218397&reg=3&lang=2",
    "content": "**महिला एवं बाल विकास मंत्रालय**\n\n# महिला एवं बाल विकास मंत्री श्रीमती अन्नपूर्णा देवी ने 18वें रोज़गार मेले के अवसर पर चयनित प्रत्याशियों को शुभकामनाएँ दीं\n\n**प्रकाशन तिथि:** 25 JAN 2026 11:20AM | PIB Delhi\n**रिलीज़ आईडी:** 2218397\n\n---\n\nमहिलाएवंबालविकासमंत्रीश्रीमतीअन्नपूर्णादेवीने18वेंरोज़गारमेलेकेअवसरपरचयनितप्रत्याशियोंकोशुभकामनाएँदीं|\n\nश्रीमतीअन्नपूर्णादेवीनेसोशलमीडियाप्लेटफ़ॉर्म‘X’परकहा, “माननीयप्रधानमंत्रीश्रीनरेंद्रमोदीजीने18वेंरोज़गारमेलेकेअवसरपरवीडियोकॉन्फ्रेंसिंगकेमाध्यमसेविभिन्नसरकारीविभागोंएवंसंगठनोंमेंचयनित61,000सेअधिकयुवाओंकोनियुक्तिपत्रप्रदानकिए|\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001IWAR.jpeg)\n\nइसअवसरपरमेरु,हजारीबागस्थितबीएसएफप्रशिक्षणकेंद्रसेकार्यक्रममेंसहभागिताकरतेहुए,इसक्षेत्रसेचयनितयुवाओंकोनियुक्तिपत्रसौंपकरउन्हेंहार्दिकबधाईएवंउज्ज्वलभविष्यकेलिएशुभकामनाएँदीं।”\n\n****\n\nSS",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "गणराज्य के रूप में भारत की यात्रा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218370&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# गणराज्य के रूप में भारत की यात्रा\n\n**प्रकाशन तिथि:** 25 JAN 2026 9:48AM | PIB Delhi\n**रिलीज़ आईडी:** 2218370\n\n---\n\nगणतंत्र दिवसः इस तरह बना भारत गणराज्य\n\nगणतंत्र दिवस भारत की राष्ट्रीय यात्रा में एक महत्वपूर्ण मील का पत्थर है। इसी दिन 26 जनवरी, 1950 को देश का संविधान लागू हुआ। इसके साथ ही देश की ‘संप्रभु लोकतांत्रिक गणराज्य’ के रूप में औपचारिक तौर पर स्थापना हुई। बेशक, 15 अगस्त 1947 को स्वतंत्रता मिलने के साथ ही भारत में औपनिवेशिक शासन का अंत हो गया था। लेकिन कानून, संस्थागत जवाबदेही और नागरिकों की इच्छा पर आधारित स्वशासन के रूप में भारत का परिवर्तन संविधान को स्वीकार किए जाने के साथ ही पूरा हुआ।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003THMW.jpg)\n\nहम इस संवैधानिक उपलब्धि को हर साल समारोह पूर्वक मनाते हैं। ये समारोह लोकतांत्रिक संस्थाओं के कामकाज और राष्ट्र की विविधता को प्रतिबिंबित करते हैं। गणतंत्र दिवस समारोह हमारे संवैधानिक आदर्शों को सार्वजनिक मंच पर लाते हैं। यह नई दिल्ली में कर्तव्य पथ पर होने वाले राष्ट्रीय समारोह और परेड में सबसे ज्यादा परिलक्षित होता है। यह परेड सैनिक अनुशासन, सांस्कृतिक विरासत और क्षेत्रीय प्रतिनिधित्व का सामंजस्यपूर्ण प्रदर्शन करती है। इसमें राज्यों और संघ शासित क्षेत्रों की झांकियां भारत की सांस्कृतिक विविधता को रेखांकित करती हैं। देश भर में राज्यों की राजधानियों, जिलों, शैक्षिक संस्थानों और स्थानीय समुदायों में ध्वजारोहण समारोह, आधिकारिक आयोजन और सांस्कृतिक कार्यक्रम आयोजित किए जाते हैं। ये आयोजन गणतंत्र दिवस को संविधान के मूल्यों और सिद्धांतों की पुष्टि करने वाले साझा नागरिक अवसर में तब्दील कर देते हैं।\n\n77वां गणतंत्र दिवस-वंदे मातरम के150साल\n\n77वें गणतंत्र दिवस समारोहों की विषय-वस्तु ‘वंदे मातरम के 150 वर्ष’ है। गणतंत्र दिवस परेड, सांस्कृतिक प्रदर्शन, झांकियां, सार्वजनिक प्रतियोगिताएं और अन्य कार्यक्रम इसी विषय-वस्तु पर आधारित होंगे। इस तरह, भारत का राष्ट्रीय गीत स्वतंत्रता, सांस्कृतिक अभिव्यक्ति और वर्तमान की राजनीतिक आकांक्षाओं को जोड़ते हुए इस साल के समारोह के केंद्र में होगा।\n\nराष्ट्रीय स्तर पर, गणतंत्र दिवस परेड, 2026 को बड़े पैमाने पर समारोह और सांस्कृतिक कार्यक्रम के रूप में आयोजित करने की योजना बनाई गई है जिसमें जन भागीदारी पहले से ज्यादा होगी। परेड के मुख्य अतिथि यूरोपीय परिषद के अध्यक्ष और यूरोपीय आयोग की अध्यक्ष होंगी जिससे महत्वपूर्ण अंतरराष्ट्रीय साझीदारों के साथ भारत की प्रतिबद्धता का पता चलता है। इस साल की परेड में पारंपरिक मार्चिंग दस्तों और रक्षा प्रदर्शनों के साथ ही पहली बार भारतीय सेना की युद्ध व्यूह रचना भी प्रदर्शित की जाएगी।\n\nगणतंत्र दिवस परेड, 2026 के प्रमुख कार्यक्रमः\n\nभागीदारी को समारोह स्थल से आगे ले जाने के लिए गणतंत्र दिवस से पहले कई नागरिक केंद्रित पहलकदमियां ली गई हैं। सरकार ने गणतंत्र दिवस की विषय वस्तु से नागरिकों और खास तौर से युवाओं और रचनात्मक समुदायों को जोड़ने के लिए ‘माई गॉव’ और ‘माई भारत’ जैसे मंचों के जरिए राष्ट्रीय प्रतियोगिताएं आयोजित की हैं जिनमें से कुछ इस प्रकार हैं:\n\nइन प्रतियोगिताओं में गणतंत्र दिवस, 2026 के लिए समर्पित ‘माई भारत’ पोर्टल के जरिए हिस्सा लिया जा सकता है। इन प्रतियोगिताओं के विजेताओं को गणतंत्र दिवस कार्यक्रमों से जुड़ने के लिए आमंत्रित किया जाता है जिससे जन भागीदारी और राष्ट्रीय समारोह के बीच सीधा संबंध स्थापित होगा।\n\nविषय वस्तु आधारित परेड, विस्तारित जन भागीदारी और राष्ट्रव्यापी सहभागी कार्यक्रम मिल कर 77वें गणतंत्र दिवस को एक ऐसे समारोह में तब्दील कर देते हैं जिसमें पारंपरिक समारोह और समावेशी हिस्सेदारी का संगम होगा। इन कार्यक्रमों से नागरिक इस अवसर के साथ बतौर दर्शक और भागीदार, दोनों ही रूप में जुड़ सकेंगे।\n\n26जनवरीः पूर्ण स्वराज से संविधान तक\n\n26 जनवरी को गणतंत्र दिवस घोषित करने का फैसला भारत की सांवैधानिक शुरुआत को उसके स्वतंत्रता संग्राम के मील के पत्थरों में शामिल करने के सोचे समझे ऐतिहासिक चयन को प्रतिबिंबित करता है। यह तारीख 1930 में पूर्ण स्वराज दिवस मनाए जाने से लेकर 1950 में स्वशासन की संवैधानिक प्रणाली को औपचारिक तौर पर स्वीकार किए जाने तक के दो दशकों में स्पष्ट प्रगति का प्रतीक है। इस यात्रा को समझना गणतंत्र दिवस को समझने के लिए जरूरी है। इससे पता चलता है कि राजनीतिक आकांक्षा को किस तरह धीरे-धीरे एक टिकाऊ संवैधानिक व्यवस्था में परिवर्तित किया गया।\n\nभारत का स्वतंत्रता से गणतंत्र तक का रास्ता\n\nराष्ट्रीय स्वतंत्रता संग्राम के दौरान प्रस्ताव पारित किए जाने के बाद 1929 में पूर्ण स्वराज की मांग औपचारिक राजनीतिक लक्ष्य बन गई। भारतीयों ने 26 जनवरी, 1930 को समूचे देश में पूर्ण स्वराज दिवस मनाया। इसके जरिए उन्होंने ब्रिटिश शासन के अधीन उपनिवेश के दर्जे को नकारते हुए पूर्ण स्वराज के लक्ष्य के लिए खुद को समर्पित किया। यह स्वतंत्रता संग्राम में एक निर्णायक मोड़ था जिसके माध्यम से देशवासियों ने औपनिवेशिक शासन के अंतर्गत सांवैधानिक सुधारों की मांगों से आगे बढ़ते हुए एक स्पष्ट राजनीतिक लक्ष्य सामने रखा।\n\nभारत की संविधान सभा ने अपनी पहली बैठक 9 दिसंबर, 1946 को कॉन्सटिट्यूशन हॉल में की जिसे अब संसद भवन के केंद्रीय कक्ष के रूप में जाना जाता है। इसके साथ ही भारत के संविधान के निर्माण की प्रक्रिया की औपचारिक शुरुआत हो गई। इस सभा ने स्वतंत्र भारत के संविधान के निर्माण की अपनी जिम्मेदारी को पूरा करने के लिए 2 वर्ष, 11 महीने और 17 दिन काम किया। उसने इस ऐतिहासिक कार्य को पूरा करने के लिए 165 दिनों में 11 सत्र आयोजित किए। संविधान के मसौदे पर 114 दिन विस्तार से विचार-विमर्श किया गया। संविधान सभा के सदस्यों का प्रत्यक्ष चुनाव प्रांतीय विधानसभाओं और रियासतों के प्रतिनिधियों ने किया। यह सुनिश्चित किया गया कि संविधान का निर्माण एक व्यापक प्रतिनिधित्व और विचार-विमर्श की प्रक्रिया के जरिए हो।\n\n15 अगस्त, 1947 को भारत ने स्वतंत्रता प्राप्त की। इसके साथ ही लगभग दो सदियों के औपनिवेशिक शासन के अंत की शुरुआत हो गई। सत्ता का हस्तांतरण एक लंबे और सतत स्वतंत्रता संग्राम का नतीजा था जिसमें देश भर में नेताओं के अलावा सामान्य नागरिकों ने भी भागीदारी निभाई। स्वतंत्रता से भारतीय नागरिकों की राजनीतिक संप्रभुता बहाल हुई और राष्ट्र निर्माण का कार्य शुरू हुआ। नवस्वतंत्र राष्ट्र ने लोकतांत्रिक आदर्शों, एकता और आत्मनिर्णय के आधार पर अपने भविष्य को गढ़ना शुरू किया।\n\nलगभग तीन वर्षों के व्यापक विचार-विमर्श के बाद, संविधान सभा ने भारत का  संविधान अपनाया, जो लोकतांत्रिक संस्थाओं के निर्माण में सबसे महत्वपूर्ण कामों में से एक था। संविधान निर्माण की प्रक्रिया में भारतीय राज्य के स्वरूप, नागरिकों के अधिकारों और कर्तव्यों, सरकार के विभिन्न अंगों के बीच शक्ति संतुलन, और सामाजिक न्याय और समानता के लिए सुरक्षा उपायों पर विस्तार से चर्चा की गई। संविधान को अपनाना लोकतांत्रिक मूल्यों और संवैधानिक सिद्धांतों पर आधारित शासन व्यवस्था स्थापित करने के इस सामूहिक प्रयास की पराकाष्ठा संकेत था। इसे अंगीकार करने की तारीख26 नवंबर 1949, औपचारिक रूप से प्रस्तावना की अंतिम पंक्ति में दर्ज है, जो इसके संवैधानिक अधिकार और ऐतिहासिक महत्व को रेखांकित करती है।\n\nजब 26 जनवरी 1950 को संविधान लागू हुआ, तो भारत औपचारिक रूप से एक संप्रभु लोकतांत्रिक गणराज्य बन गया, जिसने स्वतंत्र भारत में संवैधानिक शासन की शुरुआत की। 1976 में 42वें संशोधन अधिनियम के ज़रिए, 'समाजवादी और धर्मनिरपेक्ष' शब्द जोड़े गए।इसके बाद भारत संप्रभु, समाजवादी धर्मनिरपेक्ष लोकतांत्रिक गणराज्य बन गया। नए बनाए गए संविधान को भारत सरकार अधिनियम 1935 के स्थान पर लागू किया गया। इसके साथ ही, संविधान के तहत काम करने वाली लोकतांत्रिक संस्थाओं को अधिकार और संप्रभुता सौंप दी गई। 26 जनवरी की तारीख जानबूझकर चुनी गई थी, क्योंकि यह तारीख 1930 के 'पूर्ण स्वराज' के ऐतिहासिक विरासत को संजोए हुए थी, इस दिन पूर्ण स्वतंत्रता को राष्ट्रीय लक्ष्य घोषित किया गया था। इस तारीख को संविधान लागू करके, स्वतंत्र भारत ने प्रतीकात्मक रूप से स्वतंत्रता आंदोलन के राजनीतिक संघर्ष को संवैधानिक गणराज्य के संस्थागत ढांचे से जोड़ा।\n\nभारत का संविधान\n\nअपनाया गया:26नवंबर, 1949\n\nलागू हुआ:26जनवरी, 1950\n\nभारत का संविधान वह आधारभूत दस्तावेज है जिससे भारतीय राज्य का कामकाज संचालित होता है। इसके लागू होने के साथ ही,भारत औपचारिक रूप से एक संप्रभु लोकतांत्रिक गणराज्य बन गया,जो कानून और लोकतांत्रिक संस्थानों द्वारा निर्देशित है।1976में42वें संशोधन अधिनियम के जरिए,इसमें'समाजवादी'और धर्मनिर्पेक्ष'शब्द जोड़े गए,जिससे भारत एक संप्रभु,समाजवादी,धर्मनिरपेक्ष,लोकतांत्रिक गणराज्य बन गया।\n\nप्रस्तावनागणराज्य के मार्गदर्शक सिद्धांतों,न्याय,स्वतंत्रता,समानता और बंधुत्व को निर्धारित करती है,जो संविधान के कामकाज और इसके प्रावधानों की व्याख्या का आधार हैं। संविधान में संघ और राज्य दोनों स्तरों पर विधायिका,कार्यपालिका और न्यायपालिका की शक्तियों और जिम्मेदारियों को निर्धारित करके शासन की संरचना को परिभाषित किया गया है। यह नियंत्रण,संतुलन और जवाबदेही की एक प्रणाली स्थापित करता है।\n\nयह निम्नलिखित का भी प्रावधान करता है:\n\nये सभी प्रावधान मिलकर उस संवैधानिक ढांचे का निर्माण करते हैं जिसके माध्यम से भारत का शासन चलाया जाता है और ये गणराज्य के लोकतांत्रिक कामकाज का मार्गदर्शन करते है।\n\nगणतंत्र दिवस आज: राष्ट्रीय उत्सव और जीवंत संवैधानिक मूल्य\n\nहर साल गणतंत्र दिवस एक साझा राष्ट्रीय गौरव के रूप में मनाया जाता है, इस दिन समारोह, रंग और सामूहिक यादें एक साथ मिल जाती हैं। राजधानी से लेकर देश के दूर-दराज के इलाकों में यह दिन ध्वजारोहण करके और सशस्त्र बलों और स्कूली बच्चों की परेड के आयोजनों से मनाया जाता है, जिससे इस दिन के महत्व का एक साझा एहसास जगता है।\n\nइन परेडों में सबसे भव्य और महत्वपूर्ण परेड नई दिल्ली के कर्तव्य पथ पर आयोजित की जाती है, जो देश की सांस्कृतिक विरासत और सैन्य शक्ति  की एक बहुरंगी तस्वीर दिखाती है। दिन की शुरुआत राष्ट्रीय समर स्मारक पर प्रधानमंत्री द्वारा शहीद सैनिकों को श्रद्धांजलि अर्पित करने के साथ होती है, जिससे मुख्य समारोह से पहले राष्ट्रीय गौरव का माहौल बनता है।\n\nकर्तव्य पथ पर, भारत के राष्ट्रपति के आने के साथ ही कार्यक्रम की औपचारिक शुरुआत होती है। राष्ट्रीय ध्वज फहराने, राष्ट्रगान और 21 तोपों की सलामी के साथ परेड की शुरुआत होती है। सेना, नौसेना और वायु सेना की मार्चिंग टुकड़ियाँ और अन्य वर्दीधारी सेवा बल, औपचारिक रूप से परेड करते हुए कर्तव्य पथ से गुजरते हैं, जो उनके अनुशासन और तालमेल को दिखाता है। यंत्रीकृत टुकड़ियां और चुनिंदा रक्षा प्रस्तुतियां इस भव्य दृश्य को और भी शानदार बनाते हैं।\n\nपरेड की एक खास बात यह है कि इसमें राज्यों/केंद्र शासित प्रदेशों और मंत्रालयों की झांकियां प्रदर्शित की जाती हैं, जो क्षेत्रीय संस्कृति और राष्ट्रीय महत्व के विषयों को दिखाती हैं। जुलूस में शामिल सांस्कृतिक प्रस्तुतियां भी इसकी औपचारिक लय को बाधित किए बिना इसमें भव्यता पैदा करती हैं। परेड का एक मुख्य आकर्षण उन शहीदों को सम्मानित करना है जिन्होंने देश के लिए अपने प्राणों की आहुति दी हैऔर देश सेवा करने वाले सैन्य कर्मियों व नागरिकों को वीरता पुरस्कार प्रदान करना है। मोटरसाइकिल कलाबाज़ी के प्रदर्शन और भारतीय वायु सेना के फ्लाई-पास्ट जैसे मुख्य आकर्षणों के बाद परेड का भव्य समापन होता है।\n\nऔपचारिक कार्यक्रम तीन दिन बाद 29 जनवरी को संपन्न  होते हैं। इसे 'बीटिंग द रिट्रीट' समारोह कहा जाता है, यह विजय चौक पर होती है और गणतंत्र दिवस समारोह के औपचारिक समापन का प्रतीक है। 'बीटिंग रिट्रीट' सदियों पुरानी सैन्य परंपरा का प्रतीक है, जब सूर्यास्त के समय 'रिट्रीट' की ध्वनि बजने पर सैनिक लड़ना बंद कर देते थे, अपने हथियारों को म्यान में रख लेते थे और युद्ध के मैदान से हटकर शिविरों में वापस लौट जाते थे।\n\nसंदर्भ:\n\nClick here to see PDF\n\n*****\n\nपीआईबी शोध इकाई\n\nपीके/केसी/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004HBS6.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0050GTU.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00771LQ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0082WCQ.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image009FO1R.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0105EAY.png)",
    "state": "IndianGovt"
  }
]