[
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति ने “गाओ, नाचो एवं नेतृत्व करो: श्रील प्रभुपाद के जीवन से नेतृत्व का सबक” नामक पुस्तक का विमोचन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212204&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति ने “गाओ, नाचो एवं नेतृत्व करो: श्रील प्रभुपाद के जीवन से नेतृत्व का सबक” नामक पुस्तक का विमोचन किया\n\n## उपराष्ट्रपति ने नेतृत्व के मूल सिद्धांतों के रूप में नैतिक स्पष्टता एवं सेवा पर बल दियाभारत की सभ्यतात्मक बुद्धिमत्ता कालातीत नेतृत्व की शिक्षा प्रदान करती है: उपराष्ट्रपति\n\n**प्रकाशन तिथि:** 07 JAN 2026 6:34PM | PIB Delhi\n**रिलीज़ आईडी:** 2212204\n\n---\n\nउपराष्ट्रपतिश्री सी. पी. राधाकृष्णनने आज नई दिल्ली स्थित उपराष्ट्रपति आवास में आयोजित एक समारोह मेंहिंदोल सेनगुप्ताद्वारा लिखित“गाओ,नाचो एवं नेतृत्व करो: श्रील प्रभुपाद के जीवन से नेतृत्व का सबक”पुस्तक का विमोचन किया।\n\nउपराष्ट्रपति ने उपस्थित लोगों को संबोधित करते हुए भारत को एक सभ्यतागत नेता के रूप में वर्णित किया,जिसकी परंपराओं ने निरंतर मूल्यों,सेवा एवं आंतरिक अनुशासन पर आधारित नेतृत्व पर बल दिया है। उन्होंने कहा किए. सी. भक्तिवेदांत स्वामी प्रभुपादका जीवन इस परंपरा में दृढ़ता के साथ खड़ा है,जो उद्देश्य,विनम्रता एवं नैतिक स्पष्टता पर आधारित नेतृत्व का उदाहरण प्रस्तुत करता है।\n\nउपराष्ट्रपति ने उल्लेख किया किस्वामी प्रभुपादके विचार एवं शिक्षाएं तेजी से बदलती दुनिया में आज पहले से ज्यादा प्रासंगिक हैं। उन्होंने कहा कि स्वामी प्रभुपाद ने ऐसे संस्थान स्थापित किए जो पीढ़ियों तक मानवता की सेवा करते रहेंगे। राष्ट्रपति ने कहा कि उनके नेतृत्व का वास्तविक प्रमाण इस तथ्य में निहित है कि कई लोग उनका नाम नहीं जानते लेकिनउनके कार्य एवं इसके स्थायी प्रभाव से विश्व के लाखों लोग प्रभावित हैं।\n\nउपराष्ट्रपति ने याद किया कि स्वामी प्रभुपाद ने अधिक उम्र में भी महाद्वीपों की असाधारण यात्रा की,जहां वह न केवल एक धार्मिक दर्शन बल्कि अनुशासन,भक्ति एवं आनंद पर आधारित जीवन शैली भी अपने साथ ले गए। 1966 में स्थापितइंटरनेशनल सोसाइटी फॉर कृष्णा कॉन्शियसनेस (इस्कॉन)का उल्लेख करते हुए उपराष्ट्रपति ने कहा कि इसकी वैश्विक सफलता इस बात का प्रमाण है कि नेतृत्व अधिकार पर नहीं,बल्कि दृढ़ विश्वास,सेवा एवं स्पष्ट दृष्टिकोण पर आधारित है।\n\nउपराष्ट्रपति ने पुस्तक के मुख्य विषय पर प्रकाश डालते हुए कहा किगाओ,नाचो एवं नेतृत्व करो'एक सशक्त विचार प्रस्तुत करती है कि नेतृत्व आनंदमय,सहभागी और गहन मानवीय हो सकता है। उन्होंने कहा कि स्वामी प्रभुपाद ने आदेश से नहींबल्कि प्रेरणा से नेतृत्व किया और सादगी एवं भक्ति में अडिग रहते हुए स्थायी संस्थाओं का निर्माण किया।\n\nसंत-कवि तिरुवल्लुवर की शिक्षाओं का उल्लेख करते हुए,उपराष्ट्रपति ने उजागर किया कि नेतृत्व की शुरुआत स्पष्ट सोच एवं उच्चतर आंतरिक दृष्टि से होती है,जिसे फिर सामूहिक कार्रवाई में बदलना चाहिए। उन्होंने कहा कि यह पुस्तक स्वामी प्रभुपाद के जीवन को नैतिक एवं परिवर्तनकारी नेतृत्व के एक अध्ययन के रूप में प्रभावी तरीके से प्रस्तुत करती है,जो इतिहास,दर्शन एवं समकालीन नेतृत्व संबंधी विचारों को आपस में जोड़ती है।\n\nउपराष्ट्रपति ने कहा कि इस प्रकार के कार्य विशेष रूप से उन लोगों के लिए बहुत प्रासंगिक हैं जो सार्वजनिक जीवन में शामिल हैं,जहां लोकतांत्रिक संस्थाएं विश्वास,संयम एवं सेवा की भावना पर फलती-फूलती हैं। उन्होंने आशा व्यक्त किया कि यह पुस्तक युवा पाठकों को भौतिक सफलता से परे उद्देश्य खोजने एवं नेतृत्व को दूसरों की उन्नति तथा सामूहिक भलाई में एक साधन के रूप में सोचने के लिए प्रेरित करेगी।\n\nइस कार्यक्रम मेंश्री गजेंद्र सिंह शेखावत, केंद्रीय संस्कृति एवं पर्यटन मंत्री;मधु पंडित दास, अक्षय पात्र फाउंडेशन के संस्थापक एवं अध्यक्ष तथा इस्कॉन बैंगलोर के अध्यक्ष;चंचलपति दास, अक्षय पात्र फाउंडेशन के उपाध्यक्ष एवं सह-संस्थापक तथा इस्कॉन बैंगलोर के वरिष्ठ उपाध्यक्ष,साथ ही वरिष्ठ अधिकारी,विद्वान एवं आमंत्रित अतिथि उपस्थित हुए।\n\nपीके/केसी/एके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पूर्व सांसद और केंद्रीय मंत्री श्री कबीन्द्र पुरकायस्थ जी के निधन पर शोक व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212219&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पूर्व सांसद और केंद्रीय मंत्री श्री कबीन्द्र पुरकायस्थ जी के निधन पर शोक व्यक्त किया\n\n**प्रकाशन तिथि:** 07 JAN 2026 7:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2212219\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज पूर्व सांसद और केंद्रीय मंत्री श्री कबीन्द्र पुरकायस्थ जी के निधन पर गहरा दुख व्यक्त किया।\n\nअपने शोक संदेश में प्रधानमंत्री ने कहा कि वे श्री पुरकायस्थ जी के निधन से अत्यंत दुखी हैं। समाज सेवा के प्रति उनके अटूट समर्पण और असम के विकास में उनके महत्वपूर्ण योगदान के लिए उन्हें हमेशा याद किया जाएगा। उन्होंने रेखांकित किया कि श्री पुरकायस्थ जी ने पूरे राज्य में भारतीय जनता पार्टी को मजबूत करने में अत्यंत महत्वपूर्ण भूमिका निभाई थी।\n\nप्रधानमंत्री ने एक्स पर साझा की गई अपनी अलग-अलग पोस्ट में लिखा:\n\n\"पूर्व सांसद और केंद्रीय मंत्री श्री कबीन्द्र पुरकायस्थ जी के निधन से अत्यंत दुखी हूँ। समाज सेवा के प्रति उनके अटूट समर्पण और असम के विकास में उनके योगदान को हमेशा याद किया जाएगा। उन्होंने पूरे राज्य में भाजपा को मजबूत करने में महत्वपूर्ण भूमिका निभाई। दुख की इस घड़ी में मेरी संवेदनाएं उनके परिवार और प्रशंसकों के साथ हैं। ओम शांति।\"\n\n“প্ৰাক্তনসাংসদতথাকেন্দ্ৰীয়মন্ত্ৰীশ্ৰীকবীন্দ্ৰপুৰকায়স্থদেৱৰবিয়োগতমৰ্মাহতহৈছো।সমাজসেৱাৰপ্ৰতিতেওঁৰদায়বদ্ধতাআৰুঅসমৰপ্ৰগতিৰপ্ৰতিতেওঁৰঅৱদানসদায়স্মৰণীয়হৈথাকিব।সমগ্ৰৰাজ্যতেবিজেপিকশক্তিশালীকৰাৰক্ষেত্ৰততেওঁগুৰুত্বপূৰ্ণভূমিকাপালনকৰিছিল।এইদুখৰসময়ততেওঁৰপৰিয়ালআৰুগুণমুগ্ধসকলৰপ্ৰতিমোৰসমবেদনাজনাইছো।ঔমশান্তি।”",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने इस वर्ष की #परीक्षापेचर्चा के लिए छात्रों, अभिभावकों और शिक्षकों से विचार आमंत्रित किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212205&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने इस वर्ष की #परीक्षापेचर्चा के लिए छात्रों, अभिभावकों और शिक्षकों से विचार आमंत्रित किए\n\n**प्रकाशन तिथि:** 07 JAN 2026 7:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2212205\n\n---\n\nजैसे-जैसे कक्षाXऔरXIIकी बोर्ड परीक्षाएं नजदीक आ रही हैं,प्रधानमंत्री श्री नरेन्द्र मोदी एक बार फिर बहुप्रतीक्षित वार्षिक कार्यक्रम'परीक्षा पे चर्चा'में छात्रों,अभिभावकों और शिक्षकों के साथ बातचीत करेंगे।\n\nप्रधानमंत्रीने देश के#ExamWarriorsको अपने प्रश्न,विचार और अनुभव साझा करने के लिए आमंत्रित किया है,जो दूसरों को प्रेरित कर सकें।\n\nश्री मोदी ने ‘एक्‍स’पर एक पोस्ट मेंकहा:\n\n‘’XऔरXIIकी बोर्ड परीक्षाएं नजदीक आ रही हैं और इसके साथ ही वर्ष की#ParikshaPeCharchaभी!\n\nपरीक्षा के विभिन्न पहलुओं पर छात्रों,अभिभावकों और शिक्षकों से बातचीत करने के लिए उत्सुक हूं,जिनमें सबसे महत्वपूर्ण है परीक्षा के तनाव को दूर करने,शांत और आत्मविश्वास से रहने तथा मुस्कान के साथ परीक्षा में शामिल होने के तरीके।\n\nमैं#ExamWarriorsसे उनके प्रश्नों के साथ-साथ ऐसे अनुभव भी सुनना चाहता हूं,जो दूसरों को प्रेरित कर सकें…\n\nhttps://innovateindia1.mygov.in/’’\n\nपीके/केसी/आईएम/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "इज़राइल के प्रधानमंत्री ने प्रधानमंत्री श्री नरेन्‍द्र मोदी को फोन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212100&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# इज़राइल के प्रधानमंत्री ने प्रधानमंत्री श्री नरेन्‍द्र मोदी को फोन किया\n\n## दोनों नेताओं ने एक दूसरे को नव वर्ष की शुभकामनाएं दीं और लोगों की शांति -समृद्धि की कामना कीदोनों नेताओं ने भारत-इजराइल रणनीतिक साझेदारी और मजबूत करने की साझा प्राथमिकताओं की पहचान कीउन्होंने आतंकवाद के सभी रूपों और अभिव्यक्तियों को बिल्‍कुल सहन न करने का  दृष्टिकोण दोहरायाश्री नेतन्याहू ने प्रधानमंत्री श्री मोदी को गाजा शांति योजना के कार्यान्वयन की जानकारी दीप्रधानमंत्री श्री मोदी ने क्षेत्र में न्यायोचित और स्थायी शांति के प्रयासों के लिए भारत के निरंतर समर्थन की पुष्टि की\n\n**प्रकाशन तिथि:** 07 JAN 2026 3:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2212100\n\n---\n\nइजरायल के प्रधानमंत्री श्री बेंजामिन नेतन्याहू ने आज प्रधानमंत्री श्री नरेन्‍द्र मोदी को फोन किया।\n\nदोनों नेताओं ने गर्मजोशी से एक दूसरे को नव वर्ष की शुभकामनाएं दीं और भारत तथा इजरायल के लोगों के लिए शांति और समृद्धि की कामना की।\n\nउन्होंने साझा लोकतांत्रिक मूल्यों,आपसी गहरे विश्वास और दूरदर्शी दृष्टिकोण के साथ इस वर्ष आगे भारत-इजराइल रणनीतिक साझेदारी और मजबूत करने के साझा प्राथमिकताओं की पहचान की।\n\nउन्होंने आतंकवाद के सभी रूपों और अभिव्यक्तियों के प्रति शून्य-सहिष्णुता बरतने का दृष्टिकोण दोहराया और इस खतरे से लड़ने की प्रतिबद्धता दोहराई।\n\nश्री नेतन्याहू ने प्रधानमंत्री श्री मोदी को गाजा शांति योजना के अमल की जानकारी दी। प्रधानमंत्री ने क्षेत्र में न्यायपूर्ण और स्थायी शांति की दिशा में किए जा रहे प्रयासों में भारत के निरंतर समर्थन की पुष्टि की।\n\nदोनों नेताओं ने पारस्परिक हित के क्षेत्रीय और वैश्विक मुद्दों पर भी चर्चा की और एक दूसरे के संपर्क में रहने पर सहमति जताई।\n\nपीके/केसी/एकेवी/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने सुभाषितम के माध्यम से सद्गुण, चरित्र, ज्ञान और धन के शाश्वत मूल्यों को रेखांकित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211988&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने सुभाषितम के माध्यम से सद्गुण, चरित्र, ज्ञान और धन के शाश्वत मूल्यों को रेखांकित किया\n\n**प्रकाशन तिथि:** 07 JAN 2026 8:57AM | PIB Delhi\n**रिलीज़ आईडी:** 2211988\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज भारतीय परंपरा के शाश्‍वत ज्ञान पर विचार करते हुए उन मूल्यों को रेखांकित किया जो राष्ट्रीय जीवन और व्यक्तिगत आचरण का मार्गदर्शन करते रहते हैं।\n\nप्रधानमंत्री ने बल देकर कहा कि सच्ची सुंदरता सद्गुणों से निखरती है, वंश चरित्र से गौरवान्वित होता है, ज्ञान का मूल्य सफलता में निहित है और धन का अर्थ जिम्मेदारीपूर्ण आनंद है। उन्होंने कहा कि ये मूल्य न केवल शाश्वत हैं बल्कि समकालीन समाज में भी अत्यंत प्रासंगिक हैं। ये भारत की प्रगति, जिम्मेदारी और सद्भाव की सामूहिक यात्रा की दिशा में मार्गदर्शन करते हैं।\n\nश्री मोदी ने एक्‍स पर एक संस्कृत श्लोक साझा करते हुए लिखा:\n\n“गुणो भूषयते रूपं शीलं भूषयते कुलम्।\n\nसिद्धिर्भूषयते विद्यां भोगो भूषयते धनम्॥”\n\n****\n\nपीके/केसी/एसकेजे/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने भारतीय तटरक्षक पोत (आईसीजीएस) ‘समुद्र प्रताप’ की कमीशनिंग की सराहना की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211984&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने भारतीय तटरक्षक पोत (आईसीजीएस) ‘समुद्र प्रताप’ की कमीशनिंग की सराहना की\n\n**प्रकाशन तिथि:** 07 JAN 2026 8:54AM | PIB Delhi\n**रिलीज़ आईडी:** 2211984\n\n---\n\nप्रधानमंत्री श्री नरेंद्र मोदी ने भारतीय तटरक्षक पोत (आईसीजीएस) ‘समुद्र प्रताप’ की कमीशनिंग को भारत के समुद्री सफ़र में एक महत्वपूर्ण उपलब्धि बताया। उन्होंने कहा कि इस उन्नत पोत का बेड़े में शामिल होना अनेक कारणों से उल्लेखनीय है।\n\nप्रधानमंत्री ने कहा कि यह कमीशनिंग रक्षा और समुद्री क्षमताओं के क्षेत्र में देश केआत्मनिर्भर भारतके विज़न को और सुदृढ़ करती है। उन्होंने यह भी उल्लेख किया कि इससे देश की सुरक्षा व्यवस्था को मजबूती मिलती है, तटीय निगरानी सशक्त होती है और भारत के व्यापक समुद्री हितों की सुरक्षा सुनिश्चित होती है। साथ ही, इसमें पर्यावरण-अनुकूल संचालन सुनिश्चित करने के लिए आधुनिक प्रौद्योगिकियों के समावेशन से स्‍थायित्‍व के प्रति मजबूत प्रतिबद्धता भी परिलक्षित होती है।\n\nएक्‍स पर श्री राजनाथ सिंह की एक पोस्ट का जवाब देते हुए श्री मोदी ने लिखा:\n\n“भारतीय तटरक्षक पोत (आईसीजीएस) ‘समुद्र प्रताप’ की कमीशनिंग हमारे आत्मनिर्भरता के दृष्टिकोण को मजबूती देने, हमारी सुरक्षा व्यवस्था को सुदृढ़ करने और स्‍थायित्‍व के प्रति हमारी वचनबद्धता को प्रतिबिंबित करने आदि सहित अनेक कारणों से उल्लेखनीय है।@IndiaCoastGuard”\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "निर्वाचन आयोग",
    "title": "निर्वाचन आयोग 21 से 23 जनवरी तक लोकतंत्र और चुनाव प्रबंधन पर भारत अंतर्राष्ट्रीय सम्मेलन- 2026 की मेज़बानी करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212174&reg=3&lang=2",
    "content": "**निर्वाचन आयोग**\n\n# निर्वाचन आयोग 21 से 23 जनवरी तक लोकतंत्र और चुनाव प्रबंधन पर भारत अंतर्राष्ट्रीय सम्मेलन- 2026 की मेज़बानी करेगा\n\n**प्रकाशन तिथि:** 07 JAN 2026 5:09PM | PIB Delhi\n**रिलीज़ आईडी:** 2212174\n\n---\n\nभारत का निर्वाचन आयोग (ईसीआई)21से23जनवरी, 2026तक नई दिल्ली के भारत मंडपम मेंलोकतंत्र और चुनाव प्रबंधन पर पहले भारत अंतर्राष्ट्रीय सम्मेलन- 2026(आईआईसीडीईएम)-2026की मेज़बानी करेगा। यह तीन दिवसीय अंतर्राष्ट्रीय सम्मेलन ईसीआई के तत्वावधान मेंइंडिया इंटरनेशनल इंस्टीट्यूट ऑफ डेमोक्रेसी एंड इलेक्शन मैनेजमेंट (आईआईआईडीईएम)द्वारा आयोजित किया जा रहा है।\n\nपीके/केसी/केपी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "कृषि इनपुट की गुणवत्ता और ग्रामीण आजीविका सशक्तिकरण के लिए केंद्रीय मंत्री शिवराज सिंह चौहान, ज्योतिरादित्य सिंधिया और चंद्रशेखर पेम्मासानी की उपस्थिति में दो अहम MoU",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212239&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# कृषि इनपुट की गुणवत्ता और ग्रामीण आजीविका सशक्तिकरण के लिए केंद्रीय मंत्री शिवराज सिंह चौहान, ज्योतिरादित्य सिंधिया और चंद्रशेखर पेम्मासानी की उपस्थिति में दो अहम MoU\n\n## किसानों को नकली बीज–खाद-कीटनाशक से राहत की बड़ी पहल- शिवराज सिंहबीज, खाद और कीटनाशक की जांच अब होगी फेसलेस–ट्रेसलेस- शिवराज सिंहकृषि मंत्रालय और ग्रामीण विकास मंत्रालय का डाक विभाग के साथ ऐतिहासिक MoUसैंपल अब टैंपर‑प्रूफ पैकिंग से सीधे लैब तक, बारकोड और क्यूआर कोड से हर सैंपल पर डिजिटल निगरानी- शिवराज सिंहमिलावटखोरों पर सख्त कार्रवाई आसान, रिपोर्ट होगी समय पर- केंद्रीय मंत्री शिवराज सिंहग्रामीण बहनों‑दीदियों की आय बढ़ाने के लिए नया समझौता, DAY‑NRLM और डाक विभाग मिलकर पहुंचाएंगे बैंकिंग सेवाएं गांव‑गांव- ज्योतिरादित्य सिंधियाबीसी सखियों की आमदनी में 15 से 30 हजार रुपये महीना तक बढ़ोतरी की उम्मीद2 करोड़ से ज्यादा ‘लखपति दीदियों’ को नई ताकत देगा नया MoU- शिवराज सिंहशिवराज और सिंधिया की मौजूदगी में Whole of Government मॉडल से विकसित भारत की ओर बढ़ता कदमकृषि और ग्रामीण विकास मिलकर 70% भारत को देंगे नई मजबूतीप्रधानमंत्री के विकसित भारत के संकल्प को जमीन पर उतारने की दिशा में बड़ा कदम- शिवराज सिंह\n\n**प्रकाशन तिथि:** 07 JAN 2026 8:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2212239\n\n---\n\nकेंद्रीयकृषिएवंकिसानकल्याणऔरग्रामीणविकासमंत्रीश्रीशिवराजसिंहचौहान,केंद्रीयसंचारतथापूर्वोत्तरक्षेत्रविकासमंत्रीश्रीज्योतिरादित्यसिंधियाऔरकेंद्रीयराज्यमंत्रीश्रीचंद्रशेखरपेम्मासानीकीउपस्थितिमेंआजकृषिभवन,नईदिल्लीमेंआयोजितकार्यक्रममेंदोसमझौताज्ञापन(MoU)साइनकिएगए।कृषिएवंकिसानकल्याणविभागऔरडाकविभागकेबीचकृषिइनपुट(बीज,उर्वरकऔरकीटनाशक)केसैंपलोंकीसुरक्षित,टैंपर-प्रूफएवंडिजिटलट्रैकिंगआधारितढुलाईकेलिएMoUपरहस्ताक्षरकिएगए,जबकिदूसरेMoUकेतहतग्रामीणविकासमंत्रालय,डाकविभागऔरDAY-NRLMकेमाध्यमसेग्रामीणक्षेत्रोंमेंवित्तीयसेवाओंऔरआजीविकाकेअवसरोंकेविस्तारपरसहमतिबनी।कार्यक्रममेंकृषिसचिवडॉ.देवेशचतुर्वेदी,ग्रामीणविकाससचिवश्रीशैलेशकुमारसिंहतथाडाकविभागकेवरिष्ठअधिकारीभीउपस्थितरहे।\n\nइसअवसरपरकेंद्रीयमंत्रीशिवराजसिंहनेकहाकिआजहस्ताक्षरितदोमहत्वपूर्णMoUविकसितभारतकेनिर्माणकीदिशामेंमीलकापत्थरसिद्धहोंगेऔरकिसानोंकेहितोंकीरक्षाकेसाथ-साथग्रामीणबहनों-दीदियोंकीआमदनीबढ़ानेमेंभीबड़ीभूमिकानिभाएंगे।श्रीचौहाननेकहाकिघटियाबीज,खादऔरकीटनाशककिसानोंकीसबसेबड़ीपीड़ाहैऔरअबसैंपलोंकी‘फेसलेसऔरट्रेसलेस’ढुलाईसेछेड़छाड़,देरीऔरमैनेजमेंटकीगुंजाइशलगभगसमाप्तहोजाएगी,जिससेप्रयोगशालाओंकोसमयपरऔरविश्वसनीयरिपोर्टमिलसकेगीतथामिलावटखोरोंकेखिलाफकठोरकार्रवाईसंभवहोगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IMG-20260107-WA0078PD06.jpg)\n\nउन्होंनेबतायाकिडाकविभागकेबारकोड/क्यूआरकोडआधारितनेटवर्कऔरविशेषलॉजिस्टिकक्षमताकेउपयोगसेदेशभरकेनिर्माणइकाइयों,डीलरोंऔरबाजारोंसेलिएगएसैंपलसुरक्षितरूपसेनिर्धारितप्रयोगशालाओंतकपहुंचाएजाएंगे।केंद्रीयमंत्रीश्रीचौहाननेस्पष्टकियाकिसरकारPesticide ActऔरSeed Actकेमाध्यमसेघटियाकीटनाशकोंऔरबीजोंपरकठोरदंडात्मकप्रावधानोंकीदिशामेंतेजीसेआगेबढ़रहीहै,ताकिकिसानोंकीसालभरकीमेहनतपरपानीफेरनेवालेतत्वोंपरसख्तीकीजासके।उन्होंनेकहाकिकृषिऔरग्रामीणविकासमिलकरलगभग70प्रतिशतभारतकाप्रतिनिधित्वकरतेहैं,इसलिएइनक्षेत्रोंकोमजबूतकरनाविकसितभारतकेलक्ष्यकीअनिवार्यशर्तहै।\n\nDAY-NRLMसेजुड़ीबहनों-दीदियोंकाउल्लेखकरतेहुएश्रीचौहाननेकहाकि2करोड़सेअधिक‘लखपतिदीदियां’गरीबीउन्मूलनकाअभूतपूर्वमॉडलहैंऔरनएMoUकेजरियेडाकविभागकेमाध्यमसेबैंकिंगववित्तीयसेवाओंकाविस्तारहोनेसेबहनोंकीआयमें15से30हजाररुपयेप्रतिमाहतककीअतिरिक्तबढ़ोतरीकीउम्मीदबनेंगी।उन्होंनेकहाकि‘बीसीसखी’मॉडलकोडाकविभागकेविशालनेटवर्कसेजोड़नेपरगांव-गांवऔरघर-घरतकबैंकिंगसुविधाएंपहुंचेंगी,जिससेकिसानोंऔरग्रामीणपरिवारोंकोसीधीसुविधाऔरराहतमिलेगी।\n\nकेंद्रीयमंत्रीश्रीचौहानऔरश्रीसिंधियानेइसे‘Whole of Government’दृष्टिकोणकासशक्तउदाहरणबतातेहुएकहाकिजबसभीविभागएकदिशामेंमिलकरकामकरतेहैंतोपरिणामकईगुनाबढ़जातेहैं।उन्होंनेविश्वासव्यक्तकियाकिइनदोनोंMoUकेमाध्यमसेकृषिइनपुटगुणवत्तानियंत्रणकीव्यवस्थाऔरग्रामीणवित्तीयसमावेशन,दोनोंकोनईगतिऔरनईशक्तिमिलेगी।\n\nशिवराजसिंहनेकहाकिप्रधानमंत्रीश्रीनरेंद्रमोदीजीकेवैभवशाली,गौरवशाली,संपन्न,समृद्ध,शक्तिशाली,गरीबी-मुक्तऔरआत्मनिर्भरविकसितभारतकेसंकल्पकोसाकारकरनेमेंभीइनMoUकेमाध्यमसेठोसयोगदानहोगा।\n\nकेंद्रीयमंत्रीश्रीसिंधियानेकहाकिइंडियापोस्टपेमेंट्सबैंकसेवाओंकीलास्ट-माइलडिलीवरीकोमज़बूतकरनेमेंमहत्वपूर्णभूमिकानिभारहाहै।उन्होंनेकहाकिसभीसंबंधितसंस्थानोंकोपूरीट्रेनिंगदीजाएगीऔरउन्हेंइलेक्ट्रॉनिकटैबलेट,पॉइंट-ऑफ-सेलमशीनऔरसर्टिफिकेशनदिएजाएंगे,जिससेवेसीधेघरोंतककईतरहकीसेवाएंपहुंचासकेंगे।उन्होंनेकहाकिइसपहलकेज़रिए,पोस्टऑफिसबचतयोजनाएं,सुकन्यासमृद्धियोजना,कैशट्रांसफरसेवाएंऔरकईअन्यफाइनेंशियलप्रोडक्टजैसीसेवाएंनागरिकोंकेदरवाज़ेगांव‑गांव\n\nतककुशलतासेपहुंचाईजाएंगी।ग्रामीणबहनों‑दीदियोंकीआयबढ़ानेकेलिएयेनयासमझौताहै।\n\n******\n\nRC/PU\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IMG-20260107-WA0079O58F.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IMG-20260107-WA0077J76P.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "सरकार ने कीटनाशक प्रबंधन विधेयक, 2025 के मसौदे पर जनता से सुझाव आमंत्रित किए हैं।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212146&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# सरकार ने कीटनाशक प्रबंधन विधेयक, 2025 के मसौदे पर जनता से सुझाव आमंत्रित किए हैं।\n\n## यह नया विधेयक कीटनाशक अधिनियम, 1968 और कीटनाशक नियम, 1971 को प्रतिस्थापित करेगा।विधेयक का उद्देश्य किसानों के लिए गुणवत्तापूर्ण कीटनाशकों की उपलब्धता सुनिश्चित करना तथा छोटे-मोटे अपराधों को अपराध की श्रेणी से बाहर करना है, जिससे जीवन सुगमता एवं व्यापार सुगमता को बढ़ावा मिले।हितधारक 4 फरवरी, 2026 तक अपने सुझाव प्रस्तुत कर सकते हैं।\n\n**प्रकाशन तिथि:** 07 JAN 2026 6:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2212146\n\n---\n\nकृषि एवं किसान कल्याण विभाग,भारत सरकार ने वर्तमान आवश्यकताओं के अनुरूपकीटनाशक प्रबंधन विधेयक, 2025का नया मसौदा तैयार किया है। इसका उद्देश्य वर्तमान कीटनाशक अधिनियम, 1968तथा उसके अंतर्गत निर्मित कीटनाशक नियम, 1971को प्रतिस्थापित करना है।\n\nकीटनाशक प्रबंधन विधेयक, 2025एक किसान-केंद्रित विधेयक है। इस संशोधित विधेयक में किसानों को बेहतर सेवाएँ प्रदान करने हेतु पारदर्शिता एवं अनुरेखण (ट्रेसबिलिटी) जैसे प्रावधान शामिल किए गए हैं,जिससे किसानों के जीवन में सुगमता को बढ़ावा मिलता है। इसमें प्रक्रियाओं को सुव्यवस्थित करने के लिए प्रौद्योगिकी एवं डिजिटल माध्यमों के उपयोग सहित सुधार-उन्मुख प्रावधान किए गए हैं तथा नकली/अवामानककीटनाशकों पर नियंत्रण के लिए कड़े दंड का प्रावधान किया गया है।\n\nअपराधों के निपटान हेतु कंपाउंडिंग के प्रावधान भी किए गए हैं,जिनमें निवारक प्रभाव सुनिश्चित करने के लिए उच्च दंड का निर्धारण राज्य-स्तरीय प्राधिकारी द्वारा किया जाएगा। इसके अतिरिक्त,कीटनाशकों के बेहतर प्रशासनिक नियंत्रण एवं प्रबंधन के लिए संशोधन किए गए हैं,जिससे जीवन की सुगमता और व्यवसाय करने की सुगमता के बीच संतुलन स्थापित होता है। इस विधेयक में परीक्षण प्रयोगशालाओं के अनिवार्य प्रत्यायन का भी प्रावधान है,जिससे यह सुनिश्चित होगा कि किसानों को केवल गुणवत्तापूर्ण कीटनाशक ही उपलब्ध हों।\n\nपूर्व-विधायी परामर्श प्रक्रिया के भाग के रूप में,कीटनाशक प्रबंधन विधेयक, 2025का मसौदा तथा निर्धारित प्रारूप मंत्रालय की वेबसाइटhttps://agriwelfare.gov.inपर उपलब्ध है।\n\nमसौदा विधेयक और उसके प्रावधानों पर सभी हितधारकों तथा आम जनता से टिप्पणियाँ और सुझाव आमंत्रित किए जाते हैं। टिप्पणियाँ/सुझाव ई-मेल द्वाराpp1.pesticides[at]gov[dot]in / rajbir.yadava[at]gov[dot]in / jyoti.uttam[at]gov[dot]inपर एमएस वर्ड या पीडीएफ प्रारूप में यथाशीघ्र,परंतुदिनांक04.02.2026तक निम्नलिखित प्रारूप में भेजे जा सकते हैं।कीटनाशक प्रबंधन विधेयक का प्रारूप देखने के लिए लिंक पर क्लिक करें।\n\nभाग-क: टिप्पणी/सुझाव देने के लिए व्यक्ति या संगठन (जैसा भी मामला हो) का विवरण\n\nव्यक्ति का नाम एवं पदनाम\n\nसंपर्क विवरण (पता,ईमेल,मोबाइल नंबर)\n\nसंगठन/एजेंसी का नाम (यदि कोई संबद्ध हो)\n\nसंपर्क विवरण (पता,ईमेल,मोबाइल नंबर)\n\nभाग-ख टिप्पणियाँ/सुझाव\n\nक्र.सं.\n\nअनुभाग\n\nविषय\n\nटिप्पणियाँ/सुझाव\n\nउक्त मसौदा विधेयक के संबंध में निर्धारित अवधि की समाप्ति से पहले किसी भी व्यक्ति से प्राप्तटिप्पणियों/सुझावों पर केंद्र सरकार द्वारा मसौदा विधेयक को अंतिम रूप देते समय विचार कियाजाएगा।\n\n****\n\nआरसी/पीयू",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "वाणिज्य एवं उद्योग मंत्री श्री पीयूष गोयल लिक्टेनस्टीन की यात्रा पर। यहां भारत-ईएफटीए टीईपीए सहयोग के कार्यान्वयन और निवेश प्रोत्साहन की उन्होंने समीक्षा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212231&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# वाणिज्य एवं उद्योग मंत्री श्री पीयूष गोयल लिक्टेनस्टीन की यात्रा पर। यहां भारत-ईएफटीए टीईपीए सहयोग के कार्यान्वयन और निवेश प्रोत्साहन की उन्होंने समीक्षा की\n\n**प्रकाशन तिथि:** 07 JAN 2026 7:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2212231\n\n---\n\nवाणिज्य एवं उद्योग मंत्री श्री पीयूष गोयल ने7जनवरी2026को लिक्टेनस्टीन की आधिकारिक यात्राकी। यात्रा के दौरान,श्री गोयल ने वाडुज कैसल में युवराज वॉन उंड जु लिक्टेनस्टीन से एक सौजन्य भेंट की।   प्रधानमंत्री सुश्री ब्रिगिटे हास से भेंट की और  उप-प्रधानमंत्री सुश्री सबाइन मोनाउनी,एवं विदेश मामलों,पर्यावरण और संस्कृति मंत्री के साथ बैठक की। ओआरएफ के साथ उन्होंने साक्षात्कार में भाग लिया और उप-प्रधानमंत्री द्वारा आयोजित भोज में शरीक हुए। हिल्टी एजी का दौरा किया और वहां के उच्च नेतृत्व के साथ बातचीत की।\n\nवाणिज्यमंत्रीकी2026कीयहपहलीमंत्रिस्तरीययात्राभारत-ईएफटीएव्यापारएवंआर्थिकसाझेदारीसमझौते(टीईपीए)केकार्यान्वयनकोतेजकरनेऔरइसेनिरंतरव्यापार,निवेशतथाविनिर्माणसाझेदारियोंमेंबदलनेकेप्रतिभारतकीप्रतिबद्धताकोदर्शाताहै।मंत्रीनेप्रधानमंत्रीश्रीनरेंद्रमोदीकेवैश्विकअर्थव्यवस्थामेंभारतकीरचनात्मकभूमिकाऔरउनकेआशावादपरजोरकोभीयादकिया।प्रधानमंत्रीमोदीकीइसबातकोदोहरायागया: “अनिश्चितताकेबीचविश्वभारतकोआशाकीकिरणकेरूपमेंदेखरहाहै।”मंत्रीनेनोटकियाकियहभावनाभारतकेइनसाझेदारियोंकेप्रतिउसदृष्टिकोणकोगुंजायमानकरताहैजोव्यवसायों,एमएसएमई,किसानों,मछुआरोंऔरविभिन्नसमुदायोंकेलिएवास्तविकपरिणामपैदाकरनाचाहतेहैं।\n\nटीईपीए भारत के विकसित ईएफटीए देशों(आइसलैंड,लिक्टेनस्टीन,नॉर्वे और स्विट्जरलैंड)के समूह के साथ पहला मुक्त व्यापार समझौता है। यह भारतीय उत्पादों की बेहतर गुणवत्ता,भारतीय निर्यात के विस्तारित और विविधीकृत रेंज तथा“मेक इन इंडिया”और“मेक फॉर द वर्ल्ड”को समर्थन देने वाली भारत की विनिर्माण क्षमताओं के निरंतर सशक्तिकरण का संकेत देता है।मंत्री ने इस बात पर जोर दिया कि टीईपीए उच्च गुणवत्ता वाले आर्थिक संबंधों की ओर एक बदलाव का प्रतिनिधित्व करता है। भारत का विनिर्माण पारिस्थितिकी तंत्र वैश्विक बाजारों के पैमाने गढ़ने से लेकर,प्रतिस्पर्धात्मकता और विश्वसनीयता को तेजी से संयोजित कर रहा है।\n\nलिक्टेनस्टीन नेतृत्व और व्यापार समुदाय के साथ अपनी बैठकों में,मंत्री ने भारत की विकास गाथा को दीर्घकालिक साझेदारी के लिए स्थिर और परिमाणात्मक  आधार के रूप में प्रस्तुत किया। भारत आज दुनिया की चौथी सबसे बड़ी अर्थव्यवस्था है,जिसका2025में अनुमानित जीडीपी4.13ट्रिलियन अमेरिकी डॉलर है। भारत पैमाने और सुधार गति दोनों प्रदान करता है जिसका अपना एक बड़ा और विस्तारित उपभोक्ता बाजार,गहन औद्योगिक आधार,तथा व्यापार करने की सुगमता है तथा,डिजिटलीकरण तथा बुनियादी ढांचा-आधारित प्रतिस्पर्धात्मकता पर जहां निरंतर ध्यान दिया जा रहा है।\n\nइस दौरान दोनों पक्षों ने वैश्विक व्यापारिक वातावरण पर भी अपने विचारों का आदान-प्रदान किया। अभी दुनिया भर में आपूर्ति श्रृंखलाओं को विभिन्न व्यवधानों,अनिश्चितताओं तथा घोर अस्थिरता का सामना करना पड़ रहा है। ऐसे में भारत और लिक्टेनस्टीन निवेशकों और उद्यमों को स्थिरता तथा अनुमानितता प्रदान करने के लिए अपनी परस्पर ताकतों को जोड़ सकते हैं। भारत का पैमाना,प्रतिभा तथा विनिर्माण गहराई लिक्टेनस्टीन की विशेषीकृत औद्योगिक क्षमताओं,उच्च-मूल्य नवाचार तथा वित्तीय विशेषज्ञता को पूरक बना सकती है। दोनों एक साथ मिलकर  लचीली मूल्य श्रृंखलाएं बना सकते हैं तथा एक विश्वसनीय निवेश पुल का निर्माण कर सकते हैं,जो अभी अस्थिर हो रहे विश्व में विश्वास और आशा का संकेत भेजेगा।हिल्टी एजी में,मंत्री ने उद्योग-से-उद्योग की साझेदारियों को मजबूत करने,उच्च मूल्य संवर्धन,एमएसएमई सहित आपूर्तिकर्ता संपर्कों तथा वैश्विक संचालन में भारत-आधारित उत्पादन की विस्तारित भूमिका के लिए अपनी वार्ता के जरिए प्रोत्साहित किया। उन्होंने लिक्टेनस्टीन कंपनियों और टीईपीए को भारत में अपनी उपस्थिति बढ़ाने,विनिर्माण तथा नवाचार साझेदारियां बनाने तथा विभिन्न क्षेत्रों में भारत के विस्तारित अवसरों में भाग लेने के लिए एक मंच के रूपमें उपयोग करने के लिए आमंत्रित किया।\n\nयात्रा का समापन भारत-लिक्टेनस्टीन तथा व्यापक भारत-ईएफटीए सहयोग को आने वाले महीनों में तेज करने के आह्वान के साथ हुआ। मंत्री ने ईएफटीए कंपनियों को भारत के प्रमुख व्यापार एवं निवेश आयोजनों में अधिक भागीदारी के लिए जोर दिया  तथा व्यापार संवादों और प्रतिनिधिमंडलों के माध्यम से निकट सहयोग के लिए आमंत्रित किया। टीईपीए द्वारा भारत में100अरब अमेरिकी डॉलर के निवेश को सुगम बनाने तथा10लाख प्रत्यक्ष नौकरियों के सृजन की एक महत्वाकांक्षी योजना बनाई गई है। टीईपीए के तहत ईएफटीए काजो बाजार पहुंच प्रस्ताव है उसमे गैर-कृषि उत्पादों का100%तथा प्रसंस्कृत कृषि उत्पादों(पीएपी)पर टैरिफ छूट को कवर करना शामिल है। फार्मा,चिकित्सा उपकरण एवं प्रसंस्कृत खाद्य आदि क्षेत्रों को पीएलआई से संबंधित संवेदनशीलता को ध्यान में रखते हुए विभिन्न प्रस्ताव दिए गए हैं। ईएफटीए को भारत द्वारा दिया प्रस्ताव82.7%टैरिफ लाइनों को कवर करता है,जो ईएफटीए निर्यात के95.3%के बराबर है। इन आयातों का80%से अधिक सोना है,जिसमें सोने पर प्रभावी शुल्क में कोई बदलाव नहीं है। संवेदनशील क्षेत्रों की रक्षा की गई है,जिनमें फार्मा,चिकित्सा उपकरण,प्रसंस्कृत खाद्य,डेयरी,सोया,कोयला तथा संवेदनशील कृषि उत्पाद शामिल हैं। भारत अपने यहां लिक्टेनस्टीन और ईएफटीए के उद्यमियों का ज्यादा से ज्यादा स्वागत करने को तैयार है जिसका उद्देश्य टीईपीए को एक  मजबूत निवेश केंद्र बनाने तथा गहन प्रौद्योगिकी साझेदारियों तथा वैश्विक व्यापार एवं निवेश प्रवाहों में अपनी एक बड़ी छाप छोड़ना है।\n\n****\n\nपीके/केसी/एमएम",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "इंडसफूड 2026 वैश्विक खाद्य व्यापार में भारत के बढ़ते नेतृत्व को प्रदर्शित करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212102&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# इंडसफूड 2026 वैश्विक खाद्य व्यापार में भारत के बढ़ते नेतृत्व को प्रदर्शित करेगा\n\n## भारत-यूएई फूड कॉरिडोर लॉन्‍च किया जाएगा; एपीईडीए की 'भारती पहल' एग्री-फूड स्टार्टअप्स को बढ़ावा देगी\n\n**प्रकाशन तिथि:** 07 JAN 2026 3:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2212102\n\n---\n\nभारत की प्रमुख वैश्विक खाद्य एवं पेय पदार्थ (एफ एंड बी) सोर्सिंग प्रदर्शनी,इंडसफूड2026का9वां संस्करण8से10जनवरी2026तक ग्रेटर नोएडा स्थित इंडिया एक्सपो सेंटर एंड मार्ट में आयोजित किया जाएगा। भारतीय व्यापार संवर्धन परिषद (टीपीसीआई) द्वारा आयोजित इस कार्यक्रम का उद्देश्य वैश्विक खाद्य आपूर्ति श्रृंखलाओं में एक विश्वसनीय और प्रतिस्पर्धी भागीदार के रूप में भारत की स्थिति को और सुदृढ़ करना है।\n\nएशिया के प्रमुख खाद्य एवं पेय व्यापार मेले के रूप में ब्रांडेड,इंडसफूड2026अग्रणी भारतीय खाद्य उत्पादकों,अंतरराष्ट्रीय खरीदारों,नीति निर्माताओं,उद्योग जगत के अग्रणी व्‍यक्तियों और वैश्विक संस्थानों को एक ही मंच पर एक साथ लाएगा ताकि व्यापार सहयोग,द्विपक्षीय जुड़ाव और दीर्घकालिक साझेदारी को सुविधाजनक बनाया जा सके।\n\nइस कार्यक्रम का औपचारिक उद्घाटन केंद्रीय खाद्य प्रसंस्करण उद्योग मंत्री श्री चिराग पासवान करेंगे,जो भारत के खाद्य प्रसंस्करण इकोसिस्‍टम को सुदृढ़ करने,निर्यात प्रतिस्पर्धात्मकता बढ़ाने और भारतीय खाद्य उत्पादों के लिए वैश्विक बाजार पहुंच का विस्तार करने के प्रति सरकार की प्रतिबद्धता को दर्शाता है।\n\nइंडसफूड2026का एक प्रमुख आकर्षण अबू धाबी फूड हब द्वारा शुरू की गई भारत-यूएई फूड कॉरिडोर जैसी पहलों का शुभारंभ होगा,जिसका उद्देश्य खाद्य सुरक्षा को बढ़ाना,आपूर्ति श्रृंखलाओं को सुव्यवस्थित करना और द्विपक्षीय खाद्य व्यापार प्रवाह को गति देना है। एक अन्य महत्वपूर्ण आकर्षण सऊदी अरब के प्रदर्शक अलसलान द्वारा75वर्ष पूरे होने का समारोह होगा। यह सांस्कृतिक और वाणिज्यिक प्रदर्शनी सऊदी अरब की खाद्य व्यापार की दीर्घकालिक विरासत और भारत के साथ उसकी मजबूत होती साझेदारी को रेखांकित करती है।\n\nइस प्रदर्शनी में120से अधिक देशों के प्रतिभागियों के शामिल होने की उम्मीद है,जिनमें हजारों सत्यापित वैश्विक खरीदार और कई उच्च स्तरीय अंतरराष्ट्रीय व्यापार प्रतिनिधिमंडल शामिल हैं।\n\nइंडसफूड2026में वैश्विक व्यापार और लॉजिस्टिक्स के लिए समर्पित मंच भी होंगे,जिनमें डी पी वर्ल्ड द्वारा आयोजित एक विशेष'भारत मार्ट'सत्र शामिल है। यह सत्र निर्यात अवसंरचना,लॉजिस्टिक्स एकीकरण और नीति-स्तरीय संवाद पर केंद्रित होगा,जिसका उद्देश्य भारत की निर्यात प्रतिस्पर्धात्मकता को बढ़ावा देना है। पाक कला कूटनीति और सांस्कृतिक जुड़ाव के क्षेत्र में,प्रथम विश्व पाक कला विरासत सम्मेलन का आयोजन किया जाएगा,जिसमें अंतरराष्ट्रीय और भारतीय शेफ,नीति निर्माता और उद्योगपति विरासत संरक्षण और नवाचार पर विचार-विमर्श करने के लिए एक साथ आएंगे।\n\nकौशल विकास और पाक कला नेतृत्व एक अन्य प्रमुख क्षेत्र होगा,जिसके तहत आईएफसीए के सहयोग से इंडिया इंटरनेशनल सेंटर फॉर कलिनरी लीडरशिप (आईआईसीसीएल)150शेफ के लिए पांच दिवसीय आवासीय कार्यक्रम आयोजित करेगा,जिसमें लेवल-1 'एंबेसडर ऑफ इंडियन कुज़ीन'प्रमाणन प्रदान किया जाएगा। उच्च स्तरीय सांस्कृतिक कार्यक्रमों में वाणिज्य एवं उद्योग मंत्रालय द्वारा मंत्रियों,राजदूतों,वैश्विक खरीदारों और अंतर्राष्ट्रीय प्रतिनिधिमंडलों के लिए ताज पैलेस में आयोजित'इंडिया ऑन ए प्लेटर'भव्‍य डिनर शामिल होगा।\n\nइस प्रदर्शनी में अंतरराष्ट्रीय स्तर पर आयोजित होने वाले टेस्टिंग और इनोवेशन प्‍लेटफॉर्म्स का भी आयोजन किया जाएगा,जिनमें साइप्रस द्वारा पनीर और वाइन टेस्टिंग जैसे विशेष सत्र और एपीडा की'भारती पहल'शामिल हैं। इसके तहत शार्क टैंक शैली के पिच सत्रों के माध्यम से भारत के नवोन्मेषी एग्री-फूड स्टार्टअप्स को वैश्विक खरीदारों के सामने प्रस्तुत किया जाएगा। एफआईएफआई,एफएचआरएआई और केएसबीए जैसे उद्योग निकायों के साथ सुनियोजित सहयोग से ज्ञान का आदान-प्रदान,नेटवर्किंग और क्षेत्रीय सहयोग को बढ़ावा मिलेगा।\n\nइंडसफूड2026में कई उच्च स्तरीय वैश्विक प्रतिनिधिमंडलों की मेजबानी की जाएगी। इनमें तुर्की के व्यापार संघ के नेता,वर्ल्डशेफ्स के अध्यक्ष शेफ एंडी कर्टबर्ट और एशिया कंटीनेंटल के निदेशक शेफ विलमेंट लियोंग,साथ ही वरिष्ठ सरकारी अधिकारी और प्रमुख सुपरमार्केट श्रृंखलाओं का प्रतिनिधित्व करने वाले फिजी के खुदरा खरीदार शामिल हैं।\n\nसुरक्षित,ट्रैसिएबल,टिकाऊ और नैतिक रूप से प्राप्त खाद्य पदार्थों की वैश्विक मांग में वृद्धि के साथ,इंडसफूड2026भारतीय उत्पादकों को वैश्विक बाजारों से जोड़ने के लिए एक महत्वपूर्ण मंच के रूप में कार्य करेगा। नवाचार,स्थिरता,मूल्यवर्धित खाद्य प्रसंस्करण और निर्यात-आधारित विकास पर विशेष ध्यान देने के साथ,यह आयोजन भारत के खाद्य व्यापार विस्तार के अगले चरण के लिए उत्प्रेरक का काम करेगा,जिससे सहयोग,निवेश और वैश्विक प्रतिस्पर्धा के नए द्वार खुलेंगे।\n\n****\n\nपीके/केसी/एसकेजे/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "डाक विभाग और ग्रामीण विकास मंत्रालय ने ग्रामीण वित्तीय समावेशन, आजीविका संवर्धन और रसद सुविधा को मजबूत करने के लिए ऐतिहासिक समझौता ज्ञापन पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212227&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# डाक विभाग और ग्रामीण विकास मंत्रालय ने ग्रामीण वित्तीय समावेशन, आजीविका संवर्धन और रसद सुविधा को मजबूत करने के लिए ऐतिहासिक समझौता ज्ञापन पर हस्ताक्षर किए\n\n**प्रकाशन तिथि:** 07 JAN 2026 7:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2212227\n\n---\n\nदेश भर में स्वयं सहायता समूहों (एसएचजी) और ग्रामीण परिवारों के लिए वित्तीय,डिजिटल और लॉजिस्टिक्स सेवाओं का विस्तार करने और ग्रामीण बदलाव को गति देने के लिए में एक महत्वपूर्ण कदम के रूप में,डाक विभाग (डीओपी) और ग्रामीण विकास मंत्रालय (एमओआरडी) ने आज समावेशी और टिकाऊ ग्रामीण विकास के समर्थन में सहयोग के लिए एक समझौता ज्ञापन (एमओयू) पर हस्ताक्षर किए।\n\n(डाक विभाग नई दिल्ली स्थित ग्रामीण विकास मंत्रालय के साथ समझौता ज्ञापन पर हस्ताक्षर करते हुए )\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001KAU3.jpg)\n\nसमझौता ज्ञापन पर हस्ताक्षर केंद्रीय संचार एवं उत्तर पूर्वी क्षेत्र विकास मंत्रीश्री ज्योतिरादित्य एम. सिंधियाऔर केंद्रीय ग्रामीण विकास एवं कृषि एवं किसान कल्याण मंत्रीश्री शिवराज सिंह चौहानकी उपस्थिति में किया गया ।\n\nयह सहयोग माननीय प्रधानमंत्री के \"डाक सेवा,जन सेवा\"को मजबूत करने और इंडिया पोस्ट को ग्रामीण अर्थव्यवस्था के प्रमुख चालक के रूप में स्थापित करने के सरकारी दृष्टिकोण के अनुरूप है। यह केंद्रीय बजट2025-26में उल्लिखित प्राथमिकताओं को भी दर्शाता है,जो ग्रामीण भारत में वित्तीय समावेशन,डिजिटल सशक्तिकरण और आजीविका के अवसरों को बढ़ावा देने के लिए इंडिया पोस्ट की अद्वितीय पहुंच का लाभ उठाने पर जोर देती हैं।\n\nडाक विभाग अपने15लाख से अधिक ग्रामीण डाकघरों,इंडिया पोस्ट पेमेंट्स बैंक (आईपीपीबी) और लगभग24लाख ग्रामीण डाक सेवकों के व्यापक नेटवर्क के साथ वित्तीय और डिजिटल सेवाओं की अंतिम छोर तक डिलीवरी सुनिश्चित करने में महत्वपूर्ण भूमिका निभाएगा। इस साझेदारी का उद्देश्य देश भर में ग्रामीण महिलाओं,स्वयं सहायता समूहों और सामुदायिक संस्थानों के लिए वित्तीय समावेशन को बढ़ावा देना,उद्यमिता को प्रोत्साहित करना,डिजिटल क्षमताओं को मजबूत करना और बाजार तक पहुंच में सुधार करना है।\n\nसमझौते के तहत,आईपीपीबी अपने डिजिटल प्लेटफॉर्म के माध्यम से घर बैठे बैंकिंग सेवाएं प्रदान करेगा,जिनमें बचत,भुगतान और धन हस्तांतरण शामिल हैं। स्वयं सहायता समूहों (एसएचजी) के सदस्यों को और सशक्त बनाने के लिए,इलेक्ट्रॉनिक टैबलेट और प्वाइंट ऑफ सेल (पीओएस) मशीनें उपलब्ध कराई जाएंगी ताकि डिजिटल लेनदेन सुगम हो सकें,नकद भुगतान को बढ़ावा मिले और जमीनी स्तर पर रिकॉर्ड रखने में सुधार हो सके। एसएचजी सदस्यों को प्रमाण पत्र भी जारी किए जाएंगे ताकि उनकी भागीदारी को औपचारिक रूप से मान्यता दी जा सके और वित्तीय एवं बाजार संबंधों के लिए उनकी विश्वसनीयता बढ़ाई जा सके।\n\nडाक विभाग अपने डाक कर्मचारियों और ग्रामीण डाक सेवकों के व्यापक नेटवर्क से अंतिम छोर तक सेवा पहुंचाना सुनिश्चित करेगा,जिससे दूरस्थ और कम सुविधा वाले क्षेत्रों तक भी पहुंच संभव हो सकेगी। डाक घर निर्यात केंद्रों के माध्यम से स्वयं सहायता समूहों के उत्पादों के लिए बाजार पहुंच को मजबूत किया जाएगा,जिससे ग्रामीण उद्यमों के लिए घरेलू और अंतरराष्ट्रीय विपणन और निर्यात के अवसर सुगम होंगे।\n\nइस सहयोग से ग्रामीण क्षेत्रों में आधार कार्ड नामांकन और अद्यतन गतिविधियों को भी समर्थन मिलेगा,जिससे ग्रामीण विकास मंत्रालय की विभिन्न योजनाओं के लाभार्थियों का सत्यापन आसान हो जाएगा। डाक जीवन बीमा (पीएलआई) और ग्रामीण डाक जीवन बीमा (आरपीएलआई) को बढ़ावा देकर बीमा कवरेज का विस्तार किया जाएगा,जिसमें स्वयं सहायता समूहों के सदस्यों को बीमा एजेंट के रूप में काम करने के अवसर भी शामिल होंगे।\n\nइंडिया पोस्ट पेमेंट्स बैंक स्वयं सहायता समूहों (एसएचजी) में महिलाओं को बिजनेस कॉरेस्पोंडेंट के रूप में शामिल करके और उन्हें प्रशिक्षण देकर क्षमता निर्माण में और अधिक सहयोग देगा,जिससे आजीविका के नए अवसर पैदा होंगे,साथ ही ग्रामीण समुदायों में वित्तीय साक्षरता बढ़ेगी और डिजिटल रूप को अपनाने में तेजी आएगी।\n\nयह अंतर-मंत्रालयी साझेदारी डाक विभाग की एक विश्वसनीय,प्रौद्योगिकी-सक्षम और नागरिक-केंद्रित संस्था, जो समावेशी विकास,महिला-नेतृत्व वाले विकास और ग्रामीण समृद्धि में निर्णायक योगदान देती है, के रूप में विकसित हो रही भूमिका को रेखांकित करती है।\n\nपीके/केसी/पीएस/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "डाक विभाग ने पूरे भारत में नमूना लॉजिस्टिक्स को मजबूत करने के लिए कृषि एवं किसान कल्याण विभाग के साथ समझौता ज्ञापन पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212230&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# डाक विभाग ने पूरे भारत में नमूना लॉजिस्टिक्स को मजबूत करने के लिए कृषि एवं किसान कल्याण विभाग के साथ समझौता ज्ञापन पर हस्ताक्षर किए\n\n**प्रकाशन तिथि:** 07 JAN 2026 7:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2212230\n\n---\n\nकृषि एवं किसान कल्याण विभाग(डीए एंड एफडब्ल्यू)और डाक विभाग(डीओपी)ने आज देश भर में नामित प्रयोगशालाओं तक कीटनाशक,बीज और उर्वरक के नमूनों के परिवहन के लिए एक राष्ट्रव्यापी लॉजिस्टिक्स तंत्र स्थापित करने के लिए एक समझौता ज्ञापन(एमओयू)पर हस्ताक्षर किए।\n\nडाक विभागनई दिल्ली स्थित कृषि एवं किसान कल्याण विभाग(एमओआरडी)के साथ सहयोग करता है\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0012YDH.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0012YDH.jpg)\n\nयह समझौता ज्ञापन केंद्रीय संचार एवं उत्तर पूर्वी क्षेत्र विकास मंत्रीश्री ज्योतिरादित्य एम.सिंधियाऔर केंद्रीय ग्रामीण विकास एवं कृषि एवं किसान कल्याण मंत्रीश्री शिवराज सिंह चौहानकी उपस्थिति में हस्ताक्षरित किया गया ।\n\nइस अवसर पर बोलते हुएकेंद्रीय संचार मंत्री नेइस बात पर प्रकाश डाला कि प्रधानमंत्री के\"विकसित भारत\"के दृष्टिकोण से प्रेरित होकर डाक विभाग विश्व के सबसे व्यापक लॉजिस्टिक्स और वितरण नेटवर्कों में से एक के रूप में उभरा है।16लाख से अधिक डाकघरों के साथ,जिनमें से लगभग14लाख ग्रामीण क्षेत्रों में स्थित हैं,भारतीय डाक देश भर के प्रत्येक नागरिक को जोड़ने में महत्वपूर्ण भूमिका निभाता है। उन्होंने बताया कि विभाग प्रतिदिन लाखों डिलीवरी करता है,जिसमें त्योहारों के चरम मौसम के दौरान लगभग छह लाख पार्सल डिलीवरी शामिल हैं,जो इसकी अद्वितीय पहुंच और परिचालन क्षमता को दर्शाती हैं।\n\nयह सहयोग सेंटर फॉर रिसर्च एंड इंडस्ट्रियल स्टाफ परफॉर्मेंस(सीआरआईएसपी)द्वारा विकसित किए जा रहे पैन-इंडिया ऑनलाइन कीटनाशक,बीज एवं उर्वरक गुणवत्ता प्रबंधन प्रणाली का हिस्सा है। इस प्रणाली का उद्देश्य गुणवत्ता नियंत्रण को मजबूत करना,पारदर्शिता में सुधार करना और प्रौद्योगिकी-आधारित कार्यप्रणाली के माध्यम से कृषि इनपुट के समय पर परीक्षण को सुनिश्चित करना है।\n\nसमझौते के तहत,डाक विभाग कीटनाशक,बीज और उर्वरक निरीक्षकों द्वारा एकत्र किए गए नमूनों की सुरक्षित,पता लगाने योग्य और समयबद्ध आवाजाही के लिए संपूर्ण लॉजिस्टिक्स सहायता प्रदान करेगा। अपने व्यापक डाक नेटवर्क और दूरस्थ एवं ग्रामीण क्षेत्रों सहित अंतिम छोर तक कनेक्टिविटी का लाभ उठाते हुए,इंडिया पोस्ट नमूनों के विश्वसनीय और कुशल परिवहन को सुनिश्चित करेगा।\n\nसेवाओं के दायरे में निर्दिष्ट बुकिंग और समेकन केंद्र,संवेदनशील नमूनों के लिए विशेष हैंडलिंग और पैकेजिंग प्रोटोकॉल,और गोपनीयता और संपूर्ण ट्रेसबिलिटी सुनिश्चित करने के लिए डिजिटल ट्रैकिंग के साथ क्यूआर कोड-आधारित एड्रेस मास्किंग शामिल हैं। चुनिंदा नमूनों के लिए,संरक्षण हेतु आवश्यक तापमान स्थितियों की डिजिटल निगरानी भी की जाएगी।\n\nसभा को संबोधित करते हुएकेंद्रीय कृषि एवं किसान कल्याण मंत्री नेइस बात पर जोर दिया कि नकली और घटिया कीटनाशकों,बीजों और उर्वरकों का खतरा किसानों को भारी आर्थिक नुकसान और परेशानी पहुंचाता है। उन्होंने कहा कि यह समझौता ज्ञापन कृषि उत्पादों की त्वरित और अधिक विश्वसनीय जांच सुनिश्चित करके किसानों की सुरक्षा में महत्वपूर्ण भूमिका निभाएगा। नमूनों को प्रयोगशालाओं तक पहुंचाने में होने वाली देरी को कम करके,यह पहल प्रवर्तन तंत्र को सुदृढ़ करेगी और बाज़ार में नकली/मिलावटी उत्पादों के प्रचलन पर अंकुश लगाने में सहायक होगी।\n\nउन्होंने आगे कहा कि बेहतर लॉजिस्टिक्स और डिजिटल ट्रैकिंग के साथ,जो नमूने पहले प्रयोगशालाओं तक पहुंचने में10-15दिन लगते थे,वे अब48से72घंटों के भीतर वितरित किए जाएंगे,जिससे समय पर परीक्षण,त्वरित सुधारात्मक कार्रवाई और किसानों के बीच उन्हें आपूर्ति की जाने वाली इनपुट की गुणवत्ता में बढ़ा हुआ विश्वास संभव होगा।\n\nयह साझेदारी राष्ट्रीय कार्यक्रमों को समर्थन देने के लिए संस्थागत समन्वय को मजबूत करने और इंडिया पोस्ट की लॉजिस्टिक्स क्षमताओं का लाभ उठाने पर सरकार के फोकस को दर्शाती है। इस पहल से नियामक निगरानी में सुधार होने,कृषि क्षेत्र में क्वालिटी एश्योरेंस बढ़ने और किसानों को नकली कृषि इनपुट से होने वाले नुकसान से बचाने की उम्मीद है।\n\nपीके/केसी/जीके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "इंदिरा गांधी राष्ट्रीय कला केंद्र भारत की लोकप्रिय आवाजों के दस्तावेजीकरण के लिए ‘आवाज़ों के जुगनू’ का शुभारंभ करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212228&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# इंदिरा गांधी राष्ट्रीय कला केंद्र भारत की लोकप्रिय आवाजों के दस्तावेजीकरण के लिए ‘आवाज़ों के जुगनू’ का शुभारंभ करेगा\n\n**प्रकाशन तिथि:** 07 JAN 2026 7:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2212228\n\n---\n\nसंस्कृतिमंत्रालयकेअंतर्गतस्वायत्तसंस्था,इंदिरागांधीराष्ट्रीयकलाकेंद्र(आईजीएनसीए),भारतकीचुनिंदासबसेमशहूरआवाज़ोंकोरिकॉर्डकिएगएसाक्षात्कारोंऔरअसलीप्रकाशनोंकेमाध्यमसेडॉक्यूमेंटकरनेऔरउन्हेंसहेजनेकेलिएएकविशेषपहलकीशुरूआतकरनेजारहाहै।वर्षोंसेनिरंतरचलरहीतलाशऔरऑडियोऔरवीडियोखंगालनेकीकोशिशोंकेबाद,इसपहलको8जनवरी2026कोशाम4.00बजे'आवाज़ोंकेजुगनू'टाइटलकेअंतर्गतपुस्तकऔरस्वरदोनोंप्रारूपमेंऔपचारिकरूपसेलॉन्चकियाजाएगा।इसमेंआकाशवाणी,एफएमचैनलों,वॉइस-ओवरइंडस्ट्री,प्रसारणऔरकाव्यपाठमंचनकीपरंपरासेजुड़े31लोगोंकेसफरकोसमेटनेकाप्रयासकियागयाहै।\n\nइसकार्यक्रमकीअध्यक्षताइंदिरागांधीराष्ट्रीयकलाकेंद्रकेसदस्यसचिवडॉ.सच्चिदानंदजोशीकरेंगे।जाने-मानेप्रसारकऔरवॉइसएक्टरश्रीहरीशभिमानीमुख्यअतिथिकेतौरपरइसअवसरकीशोभाबढ़ाएंगे,जबकिजाने-मानेप्रसारकऔरवॉइसएक्टरश्रीशम्मीनारंगविशिष्टअतिथिहोंगे।आवाजकीदुनियासेजुड़ीसुश्रीसोनलकौशलविशेषअतिथिकेतौरपरशामिलहोंगी।इसमौकेपरइंदिरागांधीराष्ट्रीयकलाकेंद्रकेमीडियासेंटरकेकंट्रोलरश्रीअनुरागपुनेठास्वागतभाषणदेंगे,औरपुस्तकमेंसंकलनकर्ताऔरसंपादकडॉ.शेफालीचतुर्वेदीप्रकाशनकापरिचयदेंगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001HPV2.jpg)\n\nयहप्रकाशनरेडियोऔरआवाज़परआधारितकहानीकहनेकेलंबेसमयसेचलेआरहेसांस्कृतिकमहत्व,एकऐसीपरंपराजिसनेदर्शकोंकेसाथगहराभावनात्मकजुड़ावबनायाहै,कोसामनेलानेवालाहै।अनेकोंपीढ़ियोंमेंआवाज़ोंकेज़रिएकहानियों,किरदारोंऔरभावनाओंकोपहुँचानेसेजुड़ीयहपरियोजनासामूहिकसंस्मरण,गर्मजोशीऔरभरोसेकोआकारदेनेमेंआवाज़कीअनोखीशक्तिपरविचारकरनेकाएकअवसरदेनेवालीहै।यहाँतककिवर्तमानसमयकेडिजिटलयुगमेंभी,वॉइस-ओवरकीकलाकहानीकहनेकेपुरानेऔरनएतरीकोंकोजोड़तेहुएएकआवश्यकऔरप्रासंगिकसांस्कृतिकमाध्यमबनीहुईहै।\n\nसुप्रसिद्धस्वरोंकोलिपिबद्धकरनेऔरएकस्वरयुग्मकाशुभारंभकरनेकायहकार्यक्रम,दस्तावेजीकरणऔरसंरक्षणकेप्रतिइंदिरागांधीराष्ट्रीयकलाकेंद्रकीसांस्कृतिककीनिरंतरप्रतिबद्धतामेंएकमहत्वपूर्णपलहोगा।इसअवसरपरकलाकेंद्रविद्वजनों,कलाकारोंऔरआमलोगोंकास्वागतकरनेकेलिएउत्सुकहै,जोभारतकीसमृद्धवाचन(स्वर)परंपराओंकीविरासतऔरउनकीवर्तमानमेंप्रासंगिकताकेसाथएकसार्थकजुड़ावकीप्रतिबद्धताकाप्रतीकहै।\n\n****\n\nपीके/केसी/डीटी",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "स्वर्गीय लेफ्टिनेंट जनरल एस.के. सिन्हा जैसी विभूतियाँ भारत की संप्रभुता से जुड़े मुद्दों पर सरकार की स्पष्ट और दृढ़ नीति के लिए प्रेरणास्रोत हैं: रक्षा मंत्री",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212184&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# स्वर्गीय लेफ्टिनेंट जनरल एस.के. सिन्हा जैसी विभूतियाँ भारत की संप्रभुता से जुड़े मुद्दों पर सरकार की स्पष्ट और दृढ़ नीति के लिए प्रेरणास्रोत हैं: रक्षा मंत्री\n\n**प्रकाशन तिथि:** 07 JAN 2026 6:09PM | PIB Delhi\n**रिलीज़ आईडी:** 2212184\n\n---\n\n“देशअपनीसंप्रभुतासेजुड़ेमुद्दोंपरस्पष्टऔरदृढ़नीतिकेसाथआगेबढ़रहाहै,ऐसेमेंस्वर्गीयलेफ्टिनेंटजनरलश्रीनिवासकुमारसिन्हाजैसी विभूतियाँसरकारकेलिएप्रेरणास्रोतहैं,”रक्षामंत्रीश्रीराजनाथसिंहनेलेफ्टिनेंटजनरलसिन्हाकीजन्मशताब्दीकेअवसरपरआयोजितएकस्मृतिव्याख्यानमेंवीडियोसंदेशमेंयहबातकही।लेफ्टिनेंटजनरलसिन्हाभारतीयसेनाकेएकविशिष्टअधिकारीथे,जिन्होंनेबादमेंनेपालमेंराजदूतऔरअसमतथाजम्मू-कश्मीरकेराज्यपालकेरूपमेंभीकार्यकिया।रक्षामंत्रीनेलेफ्टिनेंटजनरलसिन्हाकोभावभीनीश्रद्धांजलिअर्पितकरतेहुएराष्ट्रकेप्रतिउनकीअटूटनिष्ठाऔरसमर्पणकीप्रशंसाकी।उन्होंनेकहाकिलेफ्टिनेंटजनरलसिन्हाएकमहानसैनिक,राजनयिकऔरराष्ट्राध्यक्षथे,जिन्होंनेहमेशाराष्ट्रकोसर्वोपरिरखा।\n\nश्री राजनाथ सिंह ने उस समय को स्मरण किया जब1926में जन्मे लेफ्टिनेंट जनरल एस.के.सिन्हा ने द्वितीय विश्व युद्ध के दौरान बर्मा मोर्चे पर चुनौतीपूर्ण परिस्थितियों में देश का प्रतिनिधित्व किया था। उन्होंने1947में भी उनकी महत्वपूर्ण भूमिका का उल्लेख किया,जब पाकिस्तान समर्थित बलों के कश्मीर की ओर बढ़ने के दौरान भारतीय सेना की श्रीनगर तक पहली एयरलिफ्ट के समन्वय में उन्होंने अहम योगदान दिया।  लेफ्टिनेंटजनरलसिन्हाकीपेशेवरदक्षताऔरभारतीयएवंब्रिटिशस्टाफकॉलेजोंमेंउनकेउत्कृष्टप्रदर्शनकीसराहनाकरतेहुएरक्षामंत्रीनेउन्हेंअसाधारणबुद्धिकाधनीबहादुरअधिकारीबताया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/PIC1(1)9QW1.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/PIC1(1)9QW1.jpeg)\n\nरक्षामंत्रीनेलेफ्टिनेंटजनरलसिन्हाकीसराहनाकरतेहुएकहाकिउन्होंनेसैन्यखुफियानिदेशक,एडजुटेंटजनरलऔरविभिन्नकमानपदोंपररहतेहुएभारतीयसेनाकोआधुनिकसोचऔरसंस्थागतमजबूतीप्रदानकरनेकेलिएअथकप्रयासकिए।उन्होंनेआगेकहा, “सेवानिवृत्तिकेबादभीउनकायोगदानजारीरहा।नेपालमेंभारतकेराजदूतकेरूपमेंउन्होंनेहमारेसंबंधोंकोमजबूतकिया।असमऔरजम्मू-कश्मीरकेराज्यपालकेरूपमेंउन्होंनेसुरक्षाऔरविकासकेलिएकामकिया।”उन्होंनेलोगोंसेआग्रहकियाकियदिभारतएकसुरक्षित,आत्मनिर्भरऔरसमृद्धराष्ट्रबननाचाहताहैतोलेफ्टिनेंटजनरलसिन्हाकेआदर्शोंसेसीखलें।\n\nअपनेसंबोधनमेंचीफऑफडिफेंसस्टाफ(सीडीएस)जनरलअनिलचौहाननेलेफ्टिनेंटजनरलसिन्हाकोएकसैनिक-राजनेता,विद्वानयोद्धाऔरचरित्रवानव्यक्तिबताया।सशस्त्रबलोंकेकर्मियोंसेनागरिकऔरसैन्यदोनोंक्षेत्रोंमेंअधिकारीकेकार्यकालसेसबकलेनेकाआग्रहकरतेहुए,सीडीएसनेकहा, “वरिष्ठनेतृत्वकोएकऐसीसंस्कृतिकानिर्माणकरनाचाहिएजहांपेशेवरसैन्यशिक्षा,विमर्शऔरसत्यनिष्ठाकोवीरताकेसमानमहत्वदियाजाए।मध्यस्तरकेअधिकारियोंकोअपनेशरीरकेप्रशिक्षणकेसाथ-साथअपनेदिमागमेंभीउतनाहीनिवेशकरनाचाहिए।युवाअधिकारियोंऔरअन्यरैंकोंकोकड़ीमेहनतकरनीचाहिए,अनुशासनकोमहत्वदेनाचाहिए;लेकिनआत्मचिंतनविकसितकरनाचाहिए;दृढ़ताकेसाथ-साथसहानुभूतिकेसाथनेतृत्वकरनाचाहिए;औरयादरखनाचाहिएकिसाहसकेवलयुद्धमेंहीनहीं,बल्किनैतिकस्पष्टतामेंभीनिहितहै।पूर्व सैनिकों और मीडिया को युद्ध में जीत का जश्न मनाने के साथ-साथ शांति के समय पेशेवर संयम,नैतिकता और राष्ट्र निर्माण की दिशा में किए गए शांत प्रयासों का भी सम्मान करके सशस्त्र बलों की विश्वसनीयता को सुरक्षित रखने में मदद करनी चाहिए।\"\n\nसाइबर,स्पेस,इन्फॉर्मेशन और कॉग्निटिव डोमेनकोशामिलकरतेहुएलगातारजटिलहोतेजारहेयुद्धकेसंदर्भमें,जनरलअनिलचौहाननेचिंतनऔरविश्लेषणकरनेमेंसक्षमसैनिक-विद्वानोंकेमहत्वपरबलदिया।उन्होंनेसैनिकोंसेलेफ्टिनेंटजनरलसिन्हाकेवर्दीधारीसाहस,उनकीजिज्ञासाऔरसंविधानकेप्रतिउनकेअटूटनिष्ठाकोसफलतापूर्वकसंयोजितकरनेकाआह्वानकिया।उन्होंनेकहाकितभीभारतीयसैनिकनकेवलसीमाऔरजनताकीरक्षाकरसकेंगे,बल्किभारतकेभविष्यकोआकारदेनेमेंभीयोगदानदेसकेंगे।\n\nइसअवसरपरसेनाकेतीनपूर्वप्रमुख-जनरलएन.सी.विजय,जनरलदीपककपूरऔरजनरलदलबीरसिंह-उपसेनाप्रमुखलेफ्टिनेंटजनरलपीपीसिंहकेसाथउपस्थितथे।समारोहमेंलगभग300सेवारतऔरसेवानिवृत्तकर्मियोंकेसाथ-साथलेफ्टिनेंटजनरलसिन्हाकेपरिवारकेसदस्यभीशामिलहुए।\n\nपीके/केसी/जीके/डीए\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/PIC2(1)V98P.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/PIC2(1)V98P.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "भारतीय नौसेना के प्रथम प्रशिक्षण स्‍क्‍वाड्रन (1टीएस) की दक्षिण पूर्व एशिया में लंबी दूरी प्रशिक्षण तैनाती",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212126&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# भारतीय नौसेना के प्रथम प्रशिक्षण स्‍क्‍वाड्रन (1टीएस) की दक्षिण पूर्व एशिया में लंबी दूरी प्रशिक्षण तैनाती\n\n**प्रकाशन तिथि:** 07 JAN 2026 4:39PM | PIB Delhi\n**रिलीज़ आईडी:** 2212126\n\n---\n\nभारतीय नौसेना के प्रथम प्रशिक्षण स्क्वाड्रन (1टीएस) के जहाज -आईएनएसतिर,शार्दुल,सुजाता औरआईसीजीएससारथी -110वें एकीकृत अधिकारी प्रशिक्षण पाठ्यक्रम (आईओटीसी)के हिस्से के रूप मेंदक्षिण पूर्व एशिया में लंबी दूरी प्रशिक्षण तैनाती (एलआरटीडी) पर रवाना होंगे।\n\nइस तैनाती के दौरानप्रथम प्रशिक्षण स्क्वाड्रनसिंगापुर,इंडोनेशिया और थाईलैंडके बंदरगाहों पर रुकेगी। इस तैनाती का उद्देश्य अधिकारी प्रशिक्षुओं को व्यापक परिचालन और अंतर-सांस्कृतिक अनुभव प्रदान करना है, साथ ही भारत की एक्ट ईस्ट पॉलिसी और एक स्वतंत्र, खुले और समावेशी हिंद महासागर क्षेत्र के दृष्टिकोण के अनुरूप दक्षिण पूर्व एशियाई देशों के साथ भारत की निरंतर समुद्री भागीदारी को सुदृढ़ करना है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/FilePhotos(1)60O7.jpeg)\n\nइस दौरान, मेजबान नौसेनाओं और समुद्री एजेंसियों के साथ व्यापक स्तर पर पेशेवर संवाद, प्रशिक्षण कार्यक्रम और सहयोगात्मक गतिविधियों की योजना बनाई गई है। इनमें संरचित प्रशिक्षण आदान-प्रदान, क्रॉस-डेक दौरे, विभिन्न विषय विशेषज्ञों के साथ बातचीत और संयुक्त समुद्री साझेदारी अभ्यास शामिल हैं।\n\nइन पहलों का उद्देश्य अंतर्संचालनीयता, पारस्परिक विश्वास और समझ को और अधिक बढ़ाना है, साथ ही सर्वोत्तम समुद्री प्रथाओं के आदान-प्रदान को बढ़ावा देना है।\n\n110वें एकीकृत अधिकारी प्रशिक्षण पाठ्यक्रम मेंछह अंतरराष्ट्रीय अधिकारी प्रशिक्षुशामिल हैं, जो मित्र विदेशी राष्ट्रों के कर्मियों की क्षमता निर्माण और व्यावसायिक प्रशिक्षण के प्रति भारतीय नौसेना की निरंतर प्रतिबद्धता को दर्शाता है।\n\nइसके अतिरिक्त, भारतीय सेना और वायु सेना के कर्मी भी तैनाती के लिए रवाना हुए हैं, जिससे दोनों सेवाओं के बीच संयुक्तता और सामंजस्य और मजबूत हुआ है।\n\nयह दीर्घकालीन प्रशिक्षण तैनाती भारतीय नौसेना के प्रशिक्षण उत्कृष्टता पर जोर को रेखांकित करती है, साथ ही क्षेत्रीय समुद्री सुरक्षा के लिए समुद्री कूटनीति, सद्भावना और सहयोगात्मक दृष्टिकोण में योगदान देती है।\n\n****\n\nपीके/केसी/जेके/वाईबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/FilePhotos(2)N9DT.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/FilePhotos(3)9XOI.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "राजस्थान ने क्षेत्रीय एआई प्रभाव सम्मेलन की मेजबानी की, जो समावेशी और जिम्मेदार एआई के लिए भारत के दृष्टिकोण को आगे बढ़ा रहा है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212061&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# राजस्थान ने क्षेत्रीय एआई प्रभाव सम्मेलन की मेजबानी की, जो समावेशी और जिम्मेदार एआई के लिए भारत के दृष्टिकोण को आगे बढ़ा रहा है\n\n## एआई कौशल में 10 लाख युवाओं को प्रशिक्षित करने के लिए कार्यक्रम शुरू किया गया\n\n**प्रकाशन तिथि:** 07 JAN 2026 12:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2212061\n\n---\n\nराजस्थान क्षेत्रीय एआई प्रभाव सम्मेलन मंगलवार,6 जनवरी 2026 को आयोजित किया गया,जिसमें राष्ट्रीय और राज्य स्तर के नेतृत्व,नीति निर्माताओं,उद्योगपतियों,स्टार्टअप्स और शिक्षाविदों को एक मंच उपलब्‍ध कराया गया ताकि शासन,बुनियादी ढ़ांचे,नवाचार और कार्यबल विकास में कृत्रिम बुद्धिमत्ता(एआई)की परिवर्तनकारी भूमिका पर विचार-विमर्श किया जा सके। यह सम्मेलन 15-20 फरवरी 2026 को आयोजित होने वाले इंडिया एआई प्रभाव सम्‍मेलन का पूर्वाभ्यास है।\n\nइस सम्मेलन में राजस्थान के मुख्यमंत्री श्री भजनलाल शर्मा,भारत सरकार के इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव (जो वर्चुअल रूप से उपस्थित थे),भारत सरकार के इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी राज्य मंत्री श्री जितिन प्रसाद और राजस्थान सरकार के सूचना एवं संचार मंत्री कर्नल राज्यवर्धन राठौर सहित एमईआईटीवाईऔर राजस्थान सरकार के वरिष्ठ अधिकारी शामिल हुए। उनकी भागीदारी ने भारत की एआई-आधारित विकास यात्रा में राजस्थान को एक प्रमुख योगदानकर्ता के रूप में स्थापित करने में केंद्र और राज्य के मजबूत सहयोग को रेखांकित किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001ZEP8.jpg)\n\nसभा को संबोधित करते हुए भारत सरकार के इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव ने कहा, “औद्योगिक क्रांति,बिजली,कंप्यूटर,सेमीकंडक्टर,इंटरनेट और मोबाइल प्रौद्योगिकी के माध्यम से जिस प्रकार का परिवर्तन आया है,वैसा ही परिवर्तन अब एआई के माध्यम से होने वाला है। प्रधानमंत्री का स्पष्ट लक्ष्य प्रौद्योगिकी का लोकतांत्रिकरण करना है ताकि एआई से संचालित ज्ञान कुछ चुनिंदा लोगों तक सीमित न रहकर प्रत्येक व्यक्ति,प्रत्येक घर और प्रत्येक उद्यमी तक पहुंचे। इसी लक्ष्य को ध्यान में रखते हुएआज एक कार्यक्रम शुरू किया गया है जिसके तहत दस लाख युवाओं को एआई कौशल में प्रशिक्षित किया जाएगा,जिससे भारत के युवा इस नए तकनीकी युग के लिए पूरी तरह से तैयार हो सकें।”\n\nभारत सरकार में इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी राज्य मंत्री श्री जितिन प्रसाद ने कहा, “प्रधानमंत्री नरेंद्र मोदी का दृढ़ विश्वास है कि प्रौद्योगिकी का लोकतांत्रिकरण होना चाहिए। इसी सोच से प्रेरित होकर सरकार ने कृषि,स्वास्थ्य सेवा,शिक्षा और पर्यावरण जैसे विभिन्न क्षेत्रों में एआई का लाभ उठाने के लिए इंडिया एआई मिशन के तहत 10,000 करोड़ रुपये का निवेश किया है। इसका उद्देश्य नागरिकों की आय बढ़ाना,जीवन स्तर में सुधार करना और एआई के जिम्मेदार और समावेशी उपयोग के माध्यम से राष्ट्र की समग्र उत्पादकता को बढ़ावा देना है।”\n\nराजस्थान के मुख्यमंत्री श्री भजनलाल शर्मा ने कहा, “आज राजस्थान ई-गवर्नेंस और समावेशन से आगे बढ़कर एआई और मशीन लर्निंग के क्षेत्र में अग्रणी बनने की दिशा में निर्णायक कदम उठा रहा है। एआई हमारे देश की प्रगति का अगला महत्वपूर्ण चरण है। इस दिशा में और आगे बढ़ते हुए हमने एक एआई और मशीन लर्निंग नीति लागू की है। यह नीति सुनिश्चित करेगी कि एआई प्रणालियां अधिक पारदर्शी,निष्पक्ष और सत्यनिष्ठा के सिद्धांतों के प्रति जवाबदेह बनें। एआई और मशीन लर्निंग के उपयोग से सार्वजनिक सेवाओं का वितरण तेज,अधिक पारदर्शी और अधिक नागरिक-केंद्रित बनाया जा सकता है। इससे प्रशासनिक दक्षता में वृद्धि होगी और नवाचार-आधारित आर्थिक विकास को भी बढ़ावा मिलेगा।”\n\nसम्मेलन का एक प्रमुख आकर्षण राष्ट्रीय और राज्य स्तरीय कई एआई पहलों की घोषणा और शुभारंभ था,जिसने एआई-आधारित नवाचार और शासन के लिए एक प्रमुख केंद्र के रूप में राजस्थान की भूमिका को मजबूत किया। ये कार्यक्रम और पहलें इस प्रकार हैं:\n\nसभी के लिए युवा एआई – राष्ट्रीय एआई साक्षरता कार्यक्रम,भारत सरकार की एक प्रमुख पहल है जिसका नेतृत्व एमईआईटीवाई के अंतर्गत इंडियाएआई मिशन कर रहा है। इसका उद्देश्य देशभर के छात्रों और युवाओं में एआई की बुनियादी जानकारी का विकास करना है। राष्ट्रीय युवा दिवस (12 जनवरी) के उपलक्ष्य में शुरू किया गया यह अभियान लाखों शिक्षार्थियों को एक संक्षिप्त,स्व-गति से संचालित बुनियादी एआई (एआई 101) पाठ्यक्रम पूरा करने के लिए प्रेरित करना चाहता है,जिससे विकसित भारत की परिकल्पना और समावेशी,लोकतांत्रिक एआई अपनाने के अनुरूप सामूहिक एआई शिक्षण का एक राष्ट्रव्यापी माहौल तैयार हो सके।\n\nराजस्थान एआई/एमएल नीति 2026 का शुभारंभ किया गया है,जिसका उद्देश्य शासन को सुदृढ़ करना,आर्थिक विकास को गति देना,अनुसंधान और नवाचार को बढ़ावा देना और उच्च मूल्य वाले रोजगार सृजित करना है। इस नीति के शुभारंभ के साथ ही राजस्थान के एआई पोर्टल का भी शुभारंभ किया गया।\n\nराज्यभर में कौशल विकास,उद्यमिता और नवाचार को बढ़ावा देने के लिए आईस्टार्ट लर्निंग मैनेजमेंट सिस्टम (एलएमएस) का उपयोग किया जाएगा।\n\nराजस्थान एवीजीसी-एक्‍सआरपोर्टल का उद्देश्य राज्य में एनिमेशन,वीएफएक्‍स,गेमिंग,कॉमिक्स और एक्सटेंडेड रियलिटी इकोसिस्टम को मजबूत करना है। भारत और राजस्थान के एआई विजन को प्रदर्शित करने वाला एक एआई-थीम वाला वीडियो भी जारी किया गया।\n\nसंस्थागत सहयोग को मजबूत करने के उद्देश्य से आयोजित इस कार्यक्रम में गूगल,आईआईटी दिल्ली,नेशनल लॉ यूनिवर्सिटी,जोधपुर और स्किल डेवलपमेंट नेटवर्क (वाधवानी फाउंडेशन) के साथ एआई अनुसंधान,कौशल विकास,नैतिक ढांचे और नवाचार संस्‍कृति को आगे बढ़ाने के लिए एक समझौता ज्ञापन (एमओयू) पर हस्ताक्षर किए गए।\n\nभारत में आयोजित एक उच्च स्तरीय रणनीतिक सत्र में एमईआईटीवाईके अतिरिक्त सचिव,इंडियाएआई मिशन के सीईओ और एनआईसी के महानिदेशक श्री अभिषेक सिंह ने एनवीडिया के दक्षिण एशिया के प्रबंध निदेशक श्री विशाल धूपर के साथ वार्तालाप किया। इस सत्र का संचालन प्राइमस पार्टनर्स के प्रबंध निदेशक श्री समीर जैन ने किया। चर्चा में एआई अवसंरचना के लोकतांत्रिकरण,सार्वजनिक-निजी सहयोग को बढ़ाने,बड़े पैमाने पर नवाचार को सक्षम बनाने और जिम्मेदार एवं विश्वसनीय एआई के लिए सार्वजनिक क्षेत्र की क्षमता निर्माण के साथ-साथ वैश्विक एआई सुरक्षा कॉमन के निर्माण को आगे बढ़ाने की भारत की रणनीति का विश्लेषण किया गया।\n\nश्रीमती कविता भाटिया,वैज्ञानिक'जी',समूह समन्वयक,एमईआईटीवाईभारत एआई मिशन की सीओओ ने भारत एआई मिशन का संक्षिप्त परिचय प्रस्तुत किया और इंडिया एआई प्रभाव समिट 2026 के विजन और प्राथमिकताओं की रूपरेखा बताई।\n\nसम्मेलन में आईआईटी जोधपुर के प्रोफेसर श्री अविनाश शर्मा द्वारा‘वैश्विक एआई,राष्ट्रीय एआई और क्षेत्रीय एआई पर परिप्रेक्ष्य’विषय पर एक सत्र भी आयोजित किया गया,जिसमें इस बात पर प्रकाश डाला गया कि क्षेत्रीय अनुसंधान संस्थान वैश्विक स्तर पर प्रासंगिक,संदर्भ-जागरूक एआई समाधानों को आकार देने में महत्वपूर्ण भूमिका निभा सकते हैं।\n\nसमानांतर विषयगत सत्रों में शासन,बुनियादी ढ़ांचे,नवाचार,नैतिकता और रोजगार के क्षेत्रों में एआई के वास्तविक दुनिया के अनुप्रयोगों की जांच की गई।\n\nराजस्थान क्षेत्रीय एआई प्रभाव सम्मेलन ने इंडिया एआई प्रभाव समिट 2026 की तैयारी में एक महत्वपूर्ण क्षेत्रीयउपलब्‍धि हासिल किया,जिससे सार्वजनिक भलाई,समावेशी विकास और क्षेत्रों में सतत विकास के लिए एआई का लाभ उठाने की भारत की प्रतिबद्धता को बल मिला।\n\nपीके/केसी/पीसी/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "वायु गुणवत्ता प्रबंधन आयोग ने एनसीआर में 16 दिनों के प्रवर्तन अभियान के दौरान प्राप्त निरीक्षण परिणामों की समीक्षा की, जिसमें उद्योग, डीजल जनरेटर सेट, निर्माण एवं विध्वंस स्थल, सड़क की धूल एवं बायोमास दहन शामिल है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212233&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# वायु गुणवत्ता प्रबंधन आयोग ने एनसीआर में 16 दिनों के प्रवर्तन अभियान के दौरान प्राप्त निरीक्षण परिणामों की समीक्षा की, जिसमें उद्योग, डीजल जनरेटर सेट, निर्माण एवं विध्वंस स्थल, सड़क की धूल एवं बायोमास दहन शामिल है\n\n## मुख्य उल्लंघनों एवं गैर-अनुपालनों की पहचान की गई एवं आवश्यक सुधारात्मक कार्रवाई का आदेश दिया गया\n\n**प्रकाशन तिथि:** 07 JAN 2026 8:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2212233\n\n---\n\nराष्ट्रीय राजधानी क्षेत्र (एनसीआर) और आसपास के क्षेत्रों में वायु गुणवत्ता प्रबंधन आयोग (सीएक्यूएम) के प्रवर्तन कार्य बल (ईटीएफ) की आज 123वीं बैठक आयोजित की गई जिसमें राष्ट्रीय राजधानी क्षेत्र (एनसीआर) में किए गए प्रवर्तन एवं निरीक्षण गतिविधियों की समीक्षा की गई।\n\nइस समीक्षा बैठक में 22.12.2025 से 06.01.2026 की अवधि को शामिल किया गया,जो कुल मिलाकर 16 दिनों तक चली। इस अवधि के दौरान,आयोग के हवाई दस्तों ने उद्योगों,डीजल जनरेटर (डीजी) सेटों,निर्माण एवं विध्वंस (सी एंड डी) गतिविधियों,सड़क की धूल एवं बायोमास दहन और नगरपालिका ठोस अपशिष्ट (एमएसडब्ल्यू) संचय से संबंधित मामलों सहित प्रमुख वायु प्रदूषण क्षेत्रों का निरीक्षण किया।\n\nनिरीक्षणों में 152 औद्योगिक इकाइयां,23 डीजी सेट और 33 सी एंड डी साइट शामिल थीं। सड़क की धूल पर केंद्रित संयुक्त निरीक्षण अभियान 24.12.2025,26.12.2025 और 05.01.2026 को चलाए गए,जिनमें पहले से चिन्हित जगहों का पुनः निरीक्षण भी शामिल था।\n\nडीडीए,पीडब्ल्यूडी,एमसीजी और नोएडा प्राधिकरण के अधिकार क्षेत्र में आने वाले कुल 400 सड़क खंडों में धूल की मात्रा की जांच की गई। इनमें 47 खंडों में धूल का स्तर अधिक,105 में मध्यम,151 में कम पाया गया और 97 खंड धूल रहित पाए गए।\n\nहरियाणा के नूह जिले में जिला प्रशासन के सहयोग से 02.01.2026 को एक विशेष निरीक्षण अभियान चलाया गया। इस अभियान में 10 हवाई दस्ते शामिल हुए,जिन्होंने कुल 105 निरीक्षण किए।\n\nइसके अलावा,दिल्ली में 30.12.2025 और 05.01.2026 को बायोमास और नगरपालिका ठोस अपशिष्ट दहन एवं अपशिष्ट संचयन की घटनाओं की जांच करने के लिए विशेष संयुक्त निरीक्षण अभियान चलाए गए। इन निरीक्षणों में 66 बायोमास दहन एवं और 54 अपशिष्ट संचयन के मामले दर्ज किए गए।\n\nबायोमास दहन के मामले मुख्य रूप से चाय की दुकानों,दुकानों एवं खुले मैदानों में देखे गए,मुख्य रूप से ठंड के मौसम में गर्मी प्राप्त करने के उद्देश्य से और कुछ मामलों में बेघर लोगों द्वारा भी। निरीक्षण के दौरान नगरपालिका ठोस अपशिष्ट दहन की कोई घटनाएं नहीं देखी गई।\n\nनिरीक्षण के निष्कर्षों के आधार पर,प्रमुख उल्लंघनों एवं गैर-अनुपालनों की पहचान की गई और बंद करने का निर्देश देने सहित आवश्यक सुधारात्मक कार्रवाई की जा रही है। आयोग ने राष्ट्रीय उद्यान में वायु प्रदूषण का प्रभावी नियंत्रण सुनिश्चित करने के लिए सभी हितधारकों द्वारा निरंतर प्रवर्तन,समय पर अनुपालन एवं समन्वित कार्रवाई की आवश्यकता पर बल दिया।\n\nपीके/केसी/एके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "वायु गुणवत्ता प्रबंधन आयोग ने दिल्ली के एनडीएमसी इलाके में निरीक्षण अभियान चलाया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212186&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# वायु गुणवत्ता प्रबंधन आयोग ने दिल्ली के एनडीएमसी इलाके में निरीक्षण अभियान चलाया\n\n## निगम के ठोस कचरे की डंपिंग और बायोमास जलाने के मामलों से निपटने के लिए सुधारात्मक कार्रवाई के निर्देश दिए गए\n\n**प्रकाशन तिथि:** 07 JAN 2026 6:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2212186\n\n---\n\nवायुगुणवत्ताप्रबंधनआयोग(सीएक्यूएम)नेग्रेडेडरिस्पॉन्सएक्शनप्लान(जीआरएपी)केकानूनीढांचेकेतहतअपनीलगातारनिगरानी,समीक्षाऔरप्रवर्तनकार्रवाईकेहिस्सेकेरूपमेंनईदिल्लीनगरपरिषद(एनडीएमसी)क्षेत्रमेंनिरीक्षणअभियानचलाया।\n\nयहनिरीक्षण11सीएक्यूएमफ्लाइंगस्क्वॉडनेकियागयाताकिनगरनिगमकेठोसकचरे(एमएसडब्ल्यू)/बायोमासकोडंपकरनेऔरजलानेकीरोकथामऔरक्षेत्रकेसामान्यरखरखावसेसंबंधितजमीनीअनुपालनकाआकलनकियाजासके।इसमेंक्षेत्रमेंवायुप्रदूषणमेंयोगदानदेनेवालेस्थानीयस्रोतोंकीपहचानकरनेपरध्यानकेंद्रितकियागया।\n\nयहनिरीक्षण05.01.2026कोफ्लाइंगस्क्वॉडटीमोंनेप्रमुखएनडीएमसीअधिकारक्षेत्रोंमेंकियागया,जिसमेंसर्कल-6,सर्कल-11औरसर्कल-14शामिलथे।यहअभियानचाणक्यपुरी,सरोजिनीनगर,कनॉटप्लेस,जनपथ,पार्लियामेंटस्ट्रीट,अशोकरोड,तिलकमार्ग,खानमार्केट,लोधीएस्टेट,प्रगतिमैदान,इंडियागेटऔरआसपासकीसड़कोंपरचलायागया।\n\nनिष्कर्षोंसेपताचलताहैकिएनडीएमसीक्षेत्रमेंकुल54निरीक्षणकिएगए।इननिरीक्षणकेदौरान, 18स्थानोंपरबायोमास/एमएसडब्ल्यूजलानेकेमामलेदेखेगए,जबकि35स्थानोंपरएमएसडब्ल्यूडंपिंगकीसूचनामिली।निरीक्षणकेदौरानजियो-टैगऔरटाइम-स्टैम्प्डफोटोग्राफिकसबूतएकत्रकिएगएऔरउन्हेंव्यापकनिरीक्षणरिपोर्टमेंसंकलितकरकेआयोगकोप्रस्तुतकियागया।\n\nबायोमासजलानेकीघटनाएँमुख्यरूपसेचायकीदुकानों,दुकानोंऔरअनौपचारिकबस्तियोंकेपासदेखीगईं,जोज़्यादातरहीटिंगकेमकसदसेथीं।एमएसडब्ल्यू(निगमकेठोसकचरा)डंपिंगसड़ककिनारे,कलेक्शनपॉइंट्सऔरकचरासंवेदनशीलपॉइंट्स(जीवीपी)केपासऔरसुनसानसार्वजनिकजगहोंपरपाईगई,जिसेअगरतुरंतसाफनहींकियागयातोउससेखुलेमेंआगलगसकतीहै।\n\nहालांकिकईइलाकेऔरजगहेंआमतौरपरसाफऔरनियमोंकेउल्लंघनसेमुक्तपाईगईं,लेकिनदेखीगईघटनाओंसेपताचलताहैकिखासकरशामऔररातकेसमयनिगरानीबढ़ानेकीज़रूरतहै।निरीक्षणसेपताचलताहैकिअच्छीतरहसेबनाएगएनगरनिगमक्षेत्रोंमेंभीकचरेकीछिटपुटडंपिंगऔरस्थानीयस्तरपरबायोमासजलानेसेहवाकीगुणवत्तापरबुराअसरपड़सकताहैऔरइसकेलिएलगातारनिवारककार्रवाईकीज़रूरतहै।\n\nआयोगनेऐसीसमस्याओंकोदोबाराहोनेसेरोकनेकेलिएकचराएकत्रकरनेऔरउठानेकेतरीकोंकोमजबूतकरनेकेमहत्वपरज़ोरदियाहै।इनमेंप्रभावीशामकीशिफ्टकासंचालन,फेंकेगएकचरेकोसमयपरउठानाऔरठोसअपशिष्टप्रबंधननियमोंकासख्तीसेपालनकरनाशामिलहै।\n\nआयोगनेदोहरायाकिवैधानिकनिर्देशोंऔरजीआरएपीउपायोंकासख्तीसेपालनसुनिश्चितकरनेकेलिएदिल्ली-एनसीआरमें'ऑपरेशनक्लीनएयर'केतहतनिरीक्षणऔरप्रवर्तनकार्रवाईनियमितरूपसेजारीरहेगी।सीएक्यूएमपहचानीगईकमियोंकोदूरकरने,कचराडंपिंगऔरखुलेमेंकचराजलानेकीघटनाओंकोरोकनेऔरक्षेत्रमेंस्वच्छ,अच्छीतरहसेबनाएगएसार्वजनिकस्थानोंकोसुनिश्चितकरनेकेलिएएनडीएमसीऔरअन्यसंबंधितएजेंसियोंकेसाथमिलकरकामकरनेकेलिएप्रतिबद्धहै।\n\n*******\n\nपीके/केसी/पीके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "डीआरआई ने सीमा पार सोने की तस्करी करने वाले बड़े सिंडिकेट का भंडाफोड़ किया; 40 करोड़ रुपये से ज्यादा का सोना और 2.9 करोड़ रुपये का नकद जब्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212196&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# डीआरआई ने सीमा पार सोने की तस्करी करने वाले बड़े सिंडिकेट का भंडाफोड़ किया; 40 करोड़ रुपये से ज्यादा का सोना और 2.9 करोड़ रुपये का नकद जब्त किया\n\n## डीआरआई ने दिल्ली और अगरतला में तलाशी की और दुबई व बांग्लादेश से चलने वाले सोने की तस्करी करने वाले एक इंटरनेशनल सुसंगठित सिंडिकेट का पर्दाफाश किया\n\n**प्रकाशन तिथि:** 07 JAN 2026 6:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2212196\n\n---\n\nसीमापारतस्करीपरबड़ीकार्रवाईकरतेहुए,राजस्वआसूचनानिदेशालय(डीआरआई)नेदिल्लीऔरअगरतलामेंतलाशीकीऔरदुबईऔरबांग्लादेशसेकामकरनेवालेएकबड़ेइंटरनेशनलसोनेकीतस्करीकरनेवालेसिंडिकेटकाभंडाफोड़किया।इसकार्रवाईमें29किलोसेअधिककाविदेशीसोनाऔरलगभग₹2.90करोड़नकदजब्तकियागया।\n\nविशेषखुफियाजानकारीकेआधारपर, 6जनवरी2025को,एकबड़ेसिंडिकेटसदस्यकोएकघरेलूलॉजिस्टिक्सवेयरहाउससेगिरफ्तारकियागया,जबवहअगरतला,त्रिपुरासेआईदोखेपकीडिलीवरीलेरहाथा।खेपकीजांचकरनेपर15किलोग्रामविदेशीमूलकासोनाबरामदकियागया,जिसपरइंटरनेशनलरिफाइनरीकेनिशानथे,जिसकीकीमतलगभग₹20.73करोड़है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0013N07.jpg)\n\nदिल्लीऔरअगरतलामेंकईजगहोंपरएकसाथतलाशीअभियानचलानेपरअतिरिक्त14.2किलोग्रामविदेशीमूलकासोनाऔर₹2.90करोड़नकदबरामदहुआ,जिसमेंभारतीयऔरबांग्लादेशीमुद्राशामिलथी।\n\nइसतरह,सीमाशुल्कअधिनियमकेतहतकुल29.2किलोग्रामसोना,जिसकीकीमतलगभग₹40करोड़है,और₹2.9करोड़नकदजब्तकियागयाहै।इसकेसाथही,सिंडिकेटकेचारसदस्योंकोगिरफ्तारकियागयाहै।\n\nजांचमेंपताचलाहैकियहसिंडिकेटत्रिपुरासेभारत-बांग्लादेशसीमाकेरास्तेभारतमेंसोनेकीतस्करीकररहाथा,औरउसकेबाददुबई,बांग्लादेशमेंबैठेहैंडलर्सऔरअगरतलामेंज्वेलरीकीदुकानेंचलानेवालेलोकलऑपरेटरकीमिलीभगतसेइसेघरेलूकार्गोसेवाओंकेजरिएदिल्लीभेजरहाथा।\n\nअवैधसोनेकेपहुंचकोरोककर,डीआरआईभारतकीआर्थिकऔरवित्तीयस्थिरताकीरक्षाकरनाऔरएकनिष्पक्षऔरपारदर्शीव्यापारमाहौलसुनिश्चितकरनाजारीरखेहुएहै।\n\nइसविषयपरआगेकीजांचजारीहै।\n\nपीके/केसी/एमएम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002GZOA.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003ENIG.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00488KY.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "देश में राष्ट्रीय गुणवत्ता आश्वासन मानक प्रमाणपत्रों का आंकड़ा 50,000 पार:",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212121&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# देश में राष्ट्रीय गुणवत्ता आश्वासन मानक प्रमाणपत्रों का आंकड़ा 50,000 पार:\n\n## सार्वजनिक स्वास्थ्य सेवा में गुणवत्ता की दिशा में अभूतपूर्व उपलब्धि\n\n**प्रकाशन तिथि:** 07 JAN 2026 4:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2212121\n\n---\n\nसरकार ने सार्वजनिक स्वास्थ्य सेवाओं की गुणवत्ता को बढ़ाने की दिशा में एक महत्वपूर्ण उपलब्धि हासिल की है। 31 दिसंबर 2025 तक, सभी राज्यों और केंद्र शासित प्रदेशों में कुल 50,373 सार्वजनिक स्वास्थ्य सुविधाओं को राष्ट्रीय गुणवत्ता आश्वासन मानक (एनक्‍यूएएस) के तहत प्रमाणित किया गया है। यह स्वास्थ्य और परिवार कल्याण मंत्रालयका एक व्यापक गुणवत्ता ढांचा है।\n\nएनक्यूएएस प्रमाणपत्रों का आंकड़ा 50,000 के पार होना देश की सार्वजनिक स्वास्थ्य प्रणाली के लिए एक महत्‍वपूर्ण उपलब्धि है, जो गुणवत्ता, सुरक्षा और रोगी-केंद्रित देखभाल के प्रति सरकार की अटूट प्रतिबद्धता को दर्शाता है। यह सभी नागरिकों, विशेष रूप से गरीब, कमजोर और वंचित वर्गों के लिए उच्च गुणवत्ता वाली स्वास्थ्य सेवा तक समान पहुंच सुनिश्चित करने की दिशा में एक महत्वपूर्ण कदम है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-07at4.44.06PMJCFM.jpeg)\n\nएनक्यूएएस की शुरुआत वर्ष 2015 में मात्र 10 प्रमाणित स्वास्थ्य केंद्रों के साथ हुई थी, जिसमें शुरू में जिला अस्पतालों पर ध्यान केंद्रित किया गया था ताकि सुरक्षित, रोगी-केंद्रित और गुणवत्तापूर्ण सेवाएं सुनिश्चित की जा सकें। सार्वजनिक स्वास्थ्य सेवा के सभी स्तरों पर गुणवत्ता सुनिश्चित करने के लिए इस ढांचे का व्यवस्थित रूप से उप-जिला अस्पतालों, सामुदायिक स्वास्थ्य केंद्रों, आयुष्मान आरोग्य मंदिर-पीएचसी, एएएम-यूपीएचसी और एएएम-उप स्वास्थ्य केंद्रों तक विस्तार किया गया। एनक्यूएएस प्रमाणन के लिए वर्चुअल आकलन की शुरुआत ने देश की सार्वजनिक स्वास्थ्य प्रणाली में गुणवत्ता को तेजी से बढ़ाया है। प्रमाणित सुविधाओं की संख्या दिसंबर 2023 में 6,506 से बढ़कर दिसंबर 2024 में 22,786 हो गई और दिसंबर 2025 तक 50,373 तक पहुंच गई - जो एक वर्ष के भीतर हुई तीव्र वृद्धि को दर्शाती है। इसमें 48,663 आयुष्मान आरोग्य मंदिर (एचएचसी, पीएचसी, यूपीएचसी) और 1,710 द्वितीयक देखभाल सुविधाएं (सीएचसी, एसडीएच, डीएच) शामिल हैं, जो सार्वजनिक स्वास्थ्य सेवा के सभी स्तरों पर गुणवत्ता को रेखांकित करता है।\n\nदेश मेंसार्वभौमिक स्वास्थ्य कवरेज (यूएचसी) के लक्ष्य को प्राप्त करने के लिएराष्ट्रीय स्वास्थ्य नीति2017द्वारा निर्देशित प्रयासोंमें गुणवत्तापूर्ण और किफायती स्वास्थ्य सेवाउपलब्ध कराने पर जोर दिया गया है।राष्ट्रीय गुणवत्ता मूल्यांकन प्रणाली (एनक्यूएएस) का तेजी से विस्तारबहुआयामी रणनीतियों कोदर्शाता है , जिनमें निरंतर क्षमता निर्माण, डिजिटल नवाचार, मूल्यांकनकर्ताओं की संख्या में पर्याप्त वृद्धि और निरंतर गुणवत्ता सुधार तंत्र शामिल हैं।\n\n50,000 का आंकड़ा पार करना देश में एक मजबूत, आत्मनिर्भर और उच्च गुणवत्ता वाली सार्वजनिक स्वास्थ्य प्रणाली के निर्माण के सामूहिक संकल्प का प्रमाण है। यह उपलब्धि आत्मनिर्भर भारत की भावना और \"सबका साथ, सबका विकास, सबका विश्वास, सबका प्रयास\" के मार्गदर्शक सिद्धांतों को दर्शाती है, जो इस बात की पुष्टि करती है कि गुणवत्तापूर्ण स्वास्थ्य सेवा देश के विकास का केंद्रबिंदु है।\n\nसरकार राष्ट्रीय गुणवत्ता मानक (एनक्यूएएस) प्रमाणन को बनाए रखने और इसका विस्तार करने के लिए प्रतिबद्ध है, ताकि गुणवत्ता देश भर में सार्वजनिक स्वास्थ्य सेवा का एक अभिन्न और स्थायी गुण बन जाए। इस दिशा में, मार्च 2026 तक कम से कम 50 प्रतिशत सार्वजनिक स्वास्थ्य सुविधाओं के लिए एनक्यूएएस प्रमाणन प्राप्त करने का अंतरिम लक्ष्य निर्धारित किया गया है, जो गुणवत्ता, सुरक्षा और रोगी-केंद्रित देखभाल को व्यापक स्तर पर संस्थागत बनाने के संकल्प को और मजबूत करता है।\n\n****\n\nपीके/केसी/जेके/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "जल शक्ति मंत्रालय के जल संसाधन, नदी विकास और गंगा संरक्षण विभाग के सचिव वी. एल. कांता राव ने फरक्का बैराज परियोजना कार्य की समीक्षा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212217&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# जल शक्ति मंत्रालय के जल संसाधन, नदी विकास और गंगा संरक्षण विभाग के सचिव वी. एल. कांता राव ने फरक्का बैराज परियोजना कार्य की समीक्षा की\n\n## अवसंरचना को मज़बूत करने, रुकावटों को दूर करने और बैराज सिस्टम के कुशल संचालन को सुनिश्चित करने पर ध्यान\n\n**प्रकाशन तिथि:** 07 JAN 2026 7:48PM | PIB Delhi\n**रिलीज़ आईडी:** 2212217\n\n---\n\nजलशक्तिमंत्रालयकेजलसंसाधन,नदीविकासऔरगंगासंरक्षणविभागकेसचिवश्रीवी.एल.कांतारावने06और07जनवरी2026कोफरक्काबैराजपरियोजनाऔरइसकेविभिन्नहिस्सोंकादौराकिया।उन्होंनेवर्तमानमेंजारीमुख्यकार्योंऔरफरक्काबैराजपरियोजनाकेविभिन्नतकनीकीऔरप्रशासनिकमामलोंकीसमीक्षाकी।\n\nइसदौरेकेदौरानसचिवकेसाथजलशक्तिमंत्रालयकेजलसंसाधन,नदीविकासऔरगंगासंरक्षणविभागकेआयुक्त(एफएम);जीएम,एफबीपीऔरसीडब्ल्यूसीऔरएफबीपीकेअन्यअधिकारीभीथे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001X5I1.jpg)\n\nसचिवनेएफबीपीकेनिम्नलिखितमुख्यहिस्सोंकादौराकिया:\n\ni.मुख्यफरक्काबैराज,हेडरेगुलेटर,फिशलॉकगेटऔरसंबंधितहिस्से\n\nii.बीरनगरइलाकेकेपासगंगानदीकेऊपरीबाएंकिनारेपर10वेंमार्जिनलतटबंधकाकटाववालाहिस्सा\n\niii.फरक्कामेंनेविगेशनललॉक\n\niv.फीडरनहरऔरजंगीपुरबैराज\n\nसचिवनेफरक्काबैराजपरियोजनाकेअंतर्गतकिएजारहेकार्योंकीकुलप्रगतिकीसमीक्षाकीऔरफरक्काबैराजऔरउसकेकॉम्पोनेंटकोमज़बूतकरनेऔरसहीरखरखावकेमहत्वपरबलदियाताकिइसकेउद्देश्योंकोकुशलतासेपूराकियाजासके।\n\nसचिवनेवर्तमानमेंजारीकार्योंकोसमयपरपूराकरनेकीज़रूरतपरबलदिया,रुकावटोंकोसक्रियरूपसेहलकरनेकीसलाहदी,औरफरक्काबैराजकेऑपरेशन,रखरखावऔरआधुनिकीकरणसेजुड़ेप्राथमिकतावालेकार्योंमेंसमयपरप्रगतिसुनिश्चितकरनेपरबलदिया।\n\nसचिवनेइलाकेकेडीसीऔरएसडीएमसेभीमुलाकातकीऔरप्रशासनिकमामलोंमेंउनकासहयोगमांगा।\n\nदौरेकेआखिरमेंसचिवनेफरक्काबैराजपरियोजनाकेअंतर्गतअधिकारक्षेत्रऔरअवसंरचनाकेकुलविकास,संचालनऔरप्रबंधनकेलिएमंत्रालयकीओरसेपूरेसमर्थनकाआश्वासनदिया।\n\n*******\n\nपीके//केसी/पीके/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002PZNZ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003A27V.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "केंद्रीय जल शक्ति मंत्री सी.आर. पाटिल ने स्वच्छ भारत मिशन-ग्रामीण के अंतर्गत मल कीचड़ प्रबंधन के नवोन्‍मेषी मॉडलों पर राज्यों और केंद्र शासित प्रदेशों के साथ परस्‍पर बातचीत की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212049&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# केंद्रीय जल शक्ति मंत्री सी.आर. पाटिल ने स्वच्छ भारत मिशन-ग्रामीण के अंतर्गत मल कीचड़ प्रबंधन के नवोन्‍मेषी मॉडलों पर राज्यों और केंद्र शासित प्रदेशों के साथ परस्‍पर बातचीत की\n\n## जल शक्ति मंत्री सी.आर. पाटिल ने स्वच्छ भारत मिशन-ग्रामीण के तहत समुदाय-आधारित एफएसएम पहलों की सराहना और व्यापक तथा टिकाऊ ग्रामीण स्वच्छता समाधानों की अपील की\n\n**प्रकाशन तिथि:** 07 JAN 2026 11:16AM | PIB Delhi\n**रिलीज़ आईडी:** 2212049\n\n---\n\nजल शक्ति मंत्रालय ने6जनवरी2026को राज्यों/केंद्र शासित प्रदेशों के विभिन्न जिलों के साथ स्वच्छ भारत मिशन (ग्रामीण) के तहत देश में लागू किए जा रहे मल कीचड़ प्रबंधन (एफएसएम) के विभिन्न मॉडलों पर चर्चा करने के लिए एक वर्चुअल संवादकाआयोजन किया।\n\nइस संवाद की अध्यक्षता माननीय केंद्रीय जल शक्ति मंत्री श्री सी.आर. पाटिल ने की। जल शक्ति राज्य मंत्री श्री वी. सोमन्ना,पेयजल एवं स्वच्छता विभाग के सचिव श्री अशोक के.के. मीना और संयुक्त सचिव एवं मिशन निदेशक (स्वच्छ भारत मिशन-ग्रामीण) सुश्री ऐश्वर्या सिंह ने इस संवाद में भाग लिया। जिला कलेक्टर,जिला पंचायत प्रमुख,स्वयं सहायता समूह के सदस्य,पंचायत सदस्य,राज्य मिशन निदेशक और राज्यों/केंद्र शासित प्रदेशों के नोडल विभागों के वरिष्ठ अधिकारी वर्चुअल माध्यम से इसमें शामिल हुए।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001K81T.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001K81T.jpg)\n\nइस संवाद का उद्देश्य संपूर्ण स्वच्छता मूल्य श्रृंखला पर ध्यान केंद्रित करते हुए देश के विभिन्न हिस्सों से सफल और विस्तार योग्य एफएसएम मॉडल साझा करना,एफएसएम के विभिन्न पहलुओं पर राज्यों/केंद्र शासित प्रदेशों और जिलों के बीच आपसी ज्ञानवर्धन को मजबूत करना और शौचालय निर्माण से परे सुरक्षित स्वच्छता प्रणालियों के महत्व को सुदृढ़ करना था।\n\nगुजरात,सिक्किम,मध्य प्रदेश,कर्नाटक,ओडिशा,लद्दाख और त्रिपुरा के प्रतिनिधियों ने अपने जमीनी अनुभव साझा किए और अपने-अपने मॉडल प्रस्तुत किए। इनमें इन-सीटू उपचार मॉडल,सामुदायिक समाधान,स्वयं सहायता समूहों और पंचायतों के साथ मिलकर प्रभावी संचालन एवं रखरखाव सुनिश्चित करने के उपाय,मल कीचड़ उपचार संयंत्रों (एफएसटीपी) की स्थिरता सुनिश्चित करना और एफएसएम के लिए शहरी-ग्रामीण संपर्क स्थापित करना शामिल था। उपचारित मल कीचड़ और अपशिष्ट जल के सुरक्षित संग्रहण,परिवहन,उपचार और पुन: उपयोग के लिए किए गए प्रयासों पर चर्चा की गई। कई मॉडलों ने स्वच्छता सुनिश्चित करने के साथ-साथ सामुदायिक स्तर पर रोजगार सृजन के अवसर भी प्रदान किए।\n\nइस संवाद के दौरान,राज्यों ने देश भर से कई नवोन्मेषी और विस्तार योग्य खाद्य स्वच्छता मॉडल प्रस्तुत किए। एक उल्लेखनीय उदाहरण ओडिशा के खुर्दा जिले से आया,जहाँ एक ट्रांसजेंडर-आधारित स्वयं सहायता समूह अपने खाद्य स्वच्छता संयंत्र (एफएसटीपी) के संचालन और रखरखाव का कार्य कर रहा है। यह पहल दर्शाती है कि स्वच्छता सेवा वितरण समावेशी और टिकाऊ होने के साथ-साथ ट्रांसजेंडर समुदाय के सदस्यों के लिए सम्मानजनक आजीविका के अवसर भी सृजित कर सकता है। यह मॉडल आवश्यक सेवाओं तक समान पहुंच को बढ़ावा देने,सामाजिक समावेश को प्रोत्साहित करने और हाशिए पर पड़े समूहों के आर्थिक सशक्तिकरण को सुदृढ़ करने में समुदाय-आधारित उद्यमों की शक्ति को उजागर करता है।\n\nअन्य एफएसएम मॉडलों में शामिल हैं : गुजरात के दांग जिले के दूरस्थ जनजातीय क्षेत्रों में दोहरे गड्ढे वाले शौचालयों का व्‍यापक स्‍तर पर अनुकूलन;सिक्किम के मंगन जिले में एकल गड्ढे वाले शौचालयों को दोहरे गड्ढे वाले शौचालयों में परिवर्तित करने के लिए किए गए केंद्रित प्रयास,जिससे दूरस्थ,पहाड़ी क्षेत्रों में एफएसएम अनुपालन सुनिश्चित हो सके;मध्य प्रदेश के इंदौर जिले के कालीबिल्लोद ग्राम पंचायत में भारत का पहला ग्रामीण एफएसटीपी (उपचारित अपशिष्ट जल उपचार संयंत्र) जहां वित्तीय संसाधनों को बढ़ाने के लिए एमआरएफ (मल्टीरल रिसोर्स प्लांट) के साथ-साथ उपचारित अपशिष्ट जल में मत्स्य पालन का एक अभिनव प्रयोग किया जा रहा है;कर्नाटक के दक्षिण कन्नड़ जिले का क्लस्टर-आधारित एफएसटीपी मॉडल जिसमें संचालन और रखरखाव में स्वयं सहायता समूहों की मजबूत भागीदारी है;लद्दाख के लेह जिले की अत्यधिक ठंड,शुष्क और उच्च ऊंचाई वाली परिस्थितियों में बनाए जा रहे इकोसैन शौचालय और त्रिपुरा के गोमती जिले में सार्वजनिक कार्यक्रमों,सामुदायिक सभाओं और मेलों के लिए मोबाइल बायो-शौचालयों की तैनाती,जिसका प्रबंधन आत्मनिर्भर,स्थानीय स्वयं सहायता समूह के नेतृत्व में संचालन और रखरखाव के माध्यम से किया जा रहा है।\n\nइस संवाद में उन समुदायों के सदस्य भी शामिल थे,जो जमीनी स्तर पर इन मॉडलों को प्रत्यक्ष रूप से लागू कर रहे हैं और जिन्होंने जल शक्ति मंत्री श्री सी.आर. पाटिल से अपने जमीनी अनुभवों के बारे में बात की। प्रतिभागियों की स्थानीय भाषाओं में बातचीत को भी प्रोत्साहित किया गया,जिससे वे सहज हुए और उत्साहपूर्वक अपने अनुभव साझा किए।\n\nजल शक्ति मंत्री श्री सी.आर. पाटिल ने स्वच्छ भारत अभियान में योगदान देने वाले और साथ ही आय एवं आजीविका के अवसर सृजित करने वाले अभिनव मॉडल प्रदर्शित करने के लिए प्रतिभागियों की सराहना की। उन्होंने कहा कि इनमें से कई पहलें दुर्गम भौगोलिक क्षेत्रों में लागू की गई हैं,जो यह साबित करती हैं कि चुनौतीपूर्ण परिस्थितियां स्थायी समाधानों को जन्म देती हैं। उन्होंने रेखांकित किया कि एफएसएम सतत ग्रामीण स्वच्छता का एक महत्वपूर्ण घटक है और संपूर्ण स्वच्छता सुनिश्चित करने के साथ-साथ जन स्वास्थ्य और स्वच्छ पर्यावरण की सुरक्षा के लिए भी आवश्यक है। उन्होंने इस बात पर बल दिया कि एफएसएम समाधानों को व्यवहार्य,समावेशी और दीर्घकालिक बनाने के लिए सामुदायिक भागीदारी,स्वयं सहायता समूहों,पंचायतों और विभिन्न हितधारकों की सहभागिता और संदर्भ-विशिष्ट,आवश्यकता-आधारित और उपयुक्त प्रौद्योगिकियों को अपनाना अनिवार्य है। उन्होंने कहा कि प्रधानमंत्री श्री नरेन्‍द्र मोदी के दूरदर्शी नेतृत्व में,स्वच्छता के लिए राष्ट्रव्यापी आंदोलन ने अभूतपूर्व गति प्राप्त की है,जिससे गांधीजी का स्वच्छता और जनभागीदारी का सच्चा संदेश देश के कोने-कोने तक पहुंचा है।\n\nमंत्रालय ने एसबीएम (जी) के तहत ग्रामीण भारत में एफएसएम के लिए राज्यों और केंद्र शासित प्रदेशों द्वारा किए जा रहे कार्यों को मजबूत करने की अपनी प्रतिबद्धता को दोहराया,जिसमें तकनीकी सहायता,क्षमता निर्माण और राज्यों तथा केंद्र शासित प्रदेशों द्वारा विकसित नवोन्‍मेषी,समुदाय-केन्द्रित और समावेशी मॉडलों को बढ़ावा देना शामिल है।\n\n****\n\nपीके/केसी/एसकेजे/जीआरएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002K1II.png)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0037V2A.png](https://static.pib.gov.in/WriteReadData/userfiles/image/image0037V2A.png)",
    "state": "IndianGovt"
  },
  {
    "department": "श्रम और रोजगार मंत्रालय",
    "title": "केंद्रीय श्रम एवं रोज़गार मंत्री ने गोवा में दो दिवसीय क्षेत्रीय स्तर के सम्मेलन का 7 जनवरी को उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212182&reg=3&lang=2",
    "content": "**श्रम और रोजगार मंत्रालय**\n\n# केंद्रीय श्रम एवं रोज़गार मंत्री ने गोवा में दो दिवसीय क्षेत्रीय स्तर के सम्मेलन का 7 जनवरी को उद्घाटन किया\n\n**प्रकाशन तिथि:** 07 JAN 2026 5:34PM | PIB Delhi\n**रिलीज़ आईडी:** 2212182\n\n---\n\nकेंद्रीय श्रम एवं रोज़गार तथा युवा कार्यक्रम और खेल मंत्री, डॉ. मनसुख मांडविया ने 7 जनवरी 2026 को गोवा में दो दिवसीय क्षेत्रीय स्तर के सम्मेलन का वर्चुअल मध्य से उद्घाटन किया। यह सम्मेलन श्रम एवं रोज़गार मंत्रालय द्वारा देश भर में अलग-अलग जगहों पर आयोजित किए जाने वाले छह क्षेत्रीय सम्मेलनों की श्रृंखला में पहला था, जिसमें सभी राज्यों और केंद्र शासित प्रदेशों तथा प्रमुख हितधारकों को शामिल किया गया है। इसका उद्देश्य चार श्रम संहिताओं को सुचारू रूप से लागू करना और कर्मचारी राज्य बीमा निगम (ई एस आई सी), कर्मचारी भविष्य निधि संगठन (ई पी एफ ओ) और प्रधानमंत्री विकसित भारत रोज़गार योजना (पी एम वी बी आर वाई) से संबंधित मुद्दों पर चर्चा करना है।\n\nकेंद्रीय श्रम एवं रोज़गार मंत्री ने इस सम्मेलन को वीडियो कॉन्फ्रेंस के माध्यम से संबोधित किया। उन्होंने श्रम संहिताओं के लागू होने से पहले राज्यों द्वारा अपने मौजूदा श्रम कानूनों में संशोधन कर उन्हें नई संहिता के प्रावधानों के अनुरूप करने का काम उत्साह से करने के लिए प्रशंसा की। राज्यों का यह कदम श्रम सुधारों और कल्याण के प्रति साझा प्रतिबद्धता का प्रतीक है। श्रम से जुड़े मुद्दों की बेहतर समझ और श्रमिकों के हित पर नए सिरे से ध्यान देने के साथ, नए नियम 21 नवंबर 2025 से लागू किए गए हैं। सभी संबंधित पक्षों ने सरकार के इस फैसले का व्यापक रूप से स्वागत किया है। नए प्रावधानों में वार्षिक स्वास्थ्य जांच, जोखिमपूर्ण गतिविधियों में लगे श्रमिकों के लिए सामाजिक सुरक्षा कवरेज (यहां तक ​​कि एक कर्मचारी वाले प्रतिष्ठानों में भी), नियुक्ति पत्र जारी करना अनिवार्य करना, और ग्रेच्युटी के लिए पात्रता अवधि को पहले के पांच साल से घटाकर एक साल करने जैसे प्रमुख प्रगतिशील प्रावधानों पर ध्यान दिया गया है। इस बदलाव के बाद अब केंद्र और राज्य नए नियमों के प्रभावी कार्यान्वयन को सुनिश्चित करने के लिए मिलकर काम करेंगे, जिससे श्रमिकों के कल्याण और लाभ में निष्पक्षता और समानता को बढ़ावा मिले। इस ऐतिहासिक श्रम सुधार को ग्लोबल टाइम्स और द इकोनॉमिस्ट सहित अंतरराष्ट्रीय मीडिया से भी सकारात्मक प्रतिक्रिया मिली है। राज्यों से यह भी आग्रह किया गया है कि आगामी चर्चा सत्रों में वे उभरती चिंताओं को दूर करने पर ध्यान केंद्रित करते हुए भाग लें, जिससे समय पर विचार-विमर्श और श्रम नियमों का प्रभावी कार्यान्वयन संभव हो सके।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001GTZZ.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001GTZZ.jpg)\n\nकेंद्रीय श्रम और रोज़गार मंत्रालय की सचिव सुश्री वंदना गुरनानी ने सम्मेलन को संबोधित करते हुए बताया कि 29 मौजूदा श्रम कानूनों को तर्कसंगत बनाकर चार श्रम संहिताएं लागू की गई हैं, जिनका उद्देश्य अनुपालन को सरल बनाना और श्रमिक कल्याण को मजबूत करना है। इसमें वेब-आधारित निरीक्षण प्रणाली और सामाजिक सुरक्षा दायरे के सार्वभौमिकरण जैसे कई प्रगतिशील उपाय शामिल हैं। केंद्र सरकार ने नियमों का मसौदा पहले ही 30 दिसंबर 2025 को प्रकाशित कर दिया है, जबकि जिन प्रावधानों के लिए नियमों की आवश्यकता नहीं है, उन्हें 21 नवंबर 2025 से लागू कर दिया गया है। उन्होंने राज्यों से अपने कानून विभाग से सलाह लेने के बाद जल्द से जल्द अपने संबंधित नियमों को अधिसूचित करने का आग्रह किया। कार्यान्वयन सुचारू रूप से हो सके इसके लिए मंत्रालय ने प्रायः पूछे जाने वाले प्रश्नों की एक हैंडबुक जारी की है। वी.वी. गिरि राष्ट्रीय श्रम संस्थान के माध्यम से क्षमता-निर्माण कार्यक्रमों की शुरुआत की गई है। साथ ही राज्यों के साथ साझा करने के लिए एक मसौदा निरीक्षण योजना तैयार की गई है। श्रम सुविधा और समाधान पोर्टल के माध्यम से प्रमुख डिजिटल हस्तक्षेप किए गए हैं, जिसके लिए निर्बाध API एकीकरण की आवश्यकता है। राज्यों को आगे की चर्चाओं के माध्यम से पी एम वी बी आर वाई के अंतर्गत आउटरीच में भाग लेने, दुकानों और प्रतिष्ठान अधिनियमों के साथ टकराव का समाधान करने और संहिता के तहत विस्तारित ई एस आई सी कवरेज के लाभ उठाने के लिए प्रोत्साहित किया गया। ई एस आई सी कवरेज में किए गए बदलाव में गिग और प्लेटफॉर्म श्रमिकों के लिए भी प्रावधान शामिल हैं। ई एस आई सी में अनुबंध और आउटसोर्स श्रमिकों को भी शामिल करने की संभावना तलाशने के लिए प्रोत्साहित किया गया ताकि मॉडल नियोक्ता का उदाहरण स्थापित किया जा सके।\n\nयह सम्मेलन नियमों और विनियमों पर चर्चा करने, व्यवस्थाओं में त्रुटियों और मतभेदों की पहचान करने, वैधानिक नोटिफिकेशन जारी करने में तेज़ी लाने, और बोर्ड, फंड और संबंधित संस्थागत तंत्रों के गठन पर चर्चा करने के लिए एक मंच के रूप में काम करेगा। चार श्रम संहिता के अंतर्गत बनाई जाने वाली योजनाओं पर भी विचार-विमर्श किया गया, साथ ही प्रभावी कार्यान्वयन के लिए आई टी सिस्टम और डिजिटल प्लेटफॉर्म पर भी चर्चा हुई। यह सम्मेलन क्षेत्रीय स्तर के अधिकारियों की क्षमता निर्माण और राज्यों तथा केंद्र शासित प्रदेशों एवं अन्य संबंधित पक्षों के बीच श्रम संहिता के उद्देश्यों और कार्यान्वयन ढांचे के बारे में जागरूकता बढ़ाने पर भी ध्यान केंद्रित करेगा।\n\nइस सम्मेलन में केन्द्रीय श्रम मंत्रालय और राज्यों तथा केंद्रशासित प्रदेशों के वरिष्ठ अधिकारियों ने भाग लिया।\n\n*****\n\nपीके/केसी/डीटी/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002VBS8.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002VBS8.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003FTB5.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003FTB5.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004QLIN.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004QLIN.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "श्रम और रोजगार मंत्रालय",
    "title": "डीजीएमएस ने खान सुरक्षा और श्रमिक कल्याण के प्रति अपनी प्रतिबद्धता के 125 वर्ष पूरे किये",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212106&reg=3&lang=2",
    "content": "**श्रम और रोजगार मंत्रालय**\n\n# डीजीएमएस ने खान सुरक्षा और श्रमिक कल्याण के प्रति अपनी प्रतिबद्धता के 125 वर्ष पूरे किये\n\n## खनन क्षेत्र में एकसमान सुरक्षा मानक आवश्‍यक: श्रम और रोजगार राज्य मंत्री शोभा करंदलाजेश्रम संहिताओं का कार्यान्वयन और प्रौद्योगिकी का उपयोग खान सुरक्षा को सुदृढ़ करेगा: श्रीमती करंदलाजे\n\n**प्रकाशन तिथि:** 07 JAN 2026 2:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2212106\n\n---\n\nभारत सरकार के श्रम और रोजगार मंत्रालय के अधीन खान सुरक्षा महानिदेशालय (डीजीएमएस) ने आज झारखंड के धनबाद स्थित अपने मुख्यालय में अपना 125वां स्थापना दिवस मनाया,जो पूरे देश में खदान श्रमिकों की सुरक्षा,स्वास्थ्य और कल्याण सुनिश्चित करने की दिशा में एक सदी से अधिक की समर्पित सेवा को चिन्हित करता है। इस कार्यक्रम में श्रम और रोजगार राज्य मंत्री सुश्री शोभा करंदलाजे मुख्य अतिथि के रूप में उपस्थित थीं। डीजीएमएस के महानिदेशक श्री उज्ज्वल ताह,श्रम और रोजगार मंत्रालय की संयुक्त सचिव श्रीमती दीपिका कच्छल,डीजीएमएस के अन्य वरिष्ठ अधिकारी,मंत्रालय के अधिकारी,खनन उद्योग के प्रतिनिधि और इस क्षेत्र के हितधारक भी इस अवसर पर उपस्थित थे।\n\nइस अवसर पर उपस्थित लोगों को संबोधित करते हुए श्रम और रोजगार राज्य मंत्री सुश्री शोभा करंदलाजे ने कहा कि डीजीएमएस की 125 वर्षों की यात्रा अधिकारियों और खदान श्रमिकों के समर्पित प्रयासों और बलिदान को दर्शाती है। अतीत में चुनौतीपूर्ण परिस्थितियों में काम करने वालों के योगदान को स्वीकार करते हुए सुश्री शोभा करंदलाजे ने इस बात पर जोर दिया कि आज खनन गतिविधियां भारत की विकास गाथा से सीधे तौर पर जुड़ी हुई हैं। मंत्री महोदया ने खदान श्रमिकों को श्रद्धांजलि अर्पित की,जिनका साहस और समर्पण-अक्सर जीवन के गंभीर जोखिमों के साथ-खनन को संभव बनाता है और राष्ट्र निर्माण में योगदान देता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0012DO9.jpg)\n\nमंत्री ने दोहराया कि श्रमिकों की सुरक्षा मंत्रालय की सर्वोच्च प्राथमिकता है,जो प्रधानमंत्री नरेंद्र मोदी के \"सर्व प्रथम सुरक्षा\" के विजन के अनुरूप है। उन्होंने सभी खनन कार्यों में एकसमान सुरक्षा मानकों को सुनिश्चित करने में डीजीएमएस की भूमिका को रेखांकित किया तथा सुरक्षा मानदंडों को प्रभावी ढंग से लागू करने के लिए केंद्र-राज्य के समन्वित प्रयासों और डीजीएमएस के क्षेत्रीय कार्यालयों की मजबूत भागीदारी की आवश्यकता पर बल दिया।\n\nश्रम सुधारों की प्रासंगिकता पर प्रकाश डालते हुए सुश्री शोभा करंदलाजे ने कहा कि चार श्रम संहिताएं,जिन्होंने 29 कानूनों को समेकित और प्रतिस्थापित किया,का उद्देश्‍य विकसित भारत का निर्माण करना और संविदा श्रमिकों सहित सभी के लिए सामाजिक सुरक्षा सुनिश्चित करना है। उन्होंने डीजीएमएस से इन संहिताओं के बारे में जागरूकता बढ़ाने और खान सुरक्षा को बेहतर बनाने के लिए आधुनिक प्रौद्योगिकी का लाभ उठाने का आग्रह किया तथा अधिक सुरक्षित और सतत खनन के लिए डीजीएमएस को मजबूत करने हेतु मंत्रालय की ओर से पूर्ण समर्थन का आश्वासन दिया।\n\nसुश्री शोभा करंदलाजे ने प्रदर्शनी,पुराने अभिलेख अनुभाग और मॉडल गैलरी का दौरा किया,जो भारत में खान सुरक्षा प्रथाओं की समृद्ध विरासत और विकास को प्रदर्शित करना है। इस समारोह के हिस्से के रूप मेंगणमान्य व्यक्तियों ने वृक्षारोपण अभियान में भाग लिया,जो पर्यावरण स्थिरता के प्रति डीजीएमएस की प्रतिबद्धता की पुन: पुष्टि करता है।\n\nकार्यक्रम के दौरान डीजीएमएस के ऐतिहासिक उपलब्धियों,इसके विनियामक ढांचे और खान सुरक्षा में प्रौद्योगिकीय प्रगति को दर्शाने वाली एक लघु फिल्म दिखाई गई। इस अवसर पर श्रम और रोजगार राज्य मंत्री सुश्री शोभा करंदलाजे ने डीजीएमएस का नया लोगो जारी किया,जिसने पुराने लोगो का स्‍थान लिया है। उन्होंने डीजीएमएस का थीम सॉन्ग और संगठन की यात्रा एवं योगदान को दर्शाने वाली एक डिजिटल कॉफी टेबल बुक भी जारी की। खान सुरक्षा में सर्वोत्तम प्रथाओं की एक सौवेनियर/डिजिटल संग्रह भी जारी किया गया।\n\nवीरता और सेवा को मान्यता देने वाले एक महत्वपूर्ण कदम के रूप में आपातकालीन स्थितियों के दौरान खनिकों के जीवन की रक्षा में उनके अनुकरणीय योगदान के लिए बचाव दल के सदस्यों को सम्मानित किया गया।\n\n1902 में स्थापित डीजीएमएसभारत में खान सुरक्षा और स्वास्थ्य मानकों के विनियमन में निरंतर महत्वपूर्ण भूमिका निभा रहा है तथा खदान श्रमिकों के कल्‍याण और खनन उद्योग के सतत विकास में उल्‍लेखनीय योगदान दे रहा है।\n\nपीके/केसी/आईएम/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002ER2L.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003F8GB.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004YSAR.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005XWJ9.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "केंद्रीय मंत्री नितिन गडकरी ने जोर देते हुए कहा कि कृषि अपशिष्ट को मूल्यवान राष्ट्रीय संसाधन में बदला जा सकता है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212104&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# केंद्रीय मंत्री नितिन गडकरी ने जोर देते हुए कहा कि कृषि अपशिष्ट को मूल्यवान राष्ट्रीय संसाधन में बदला जा सकता है\n\n## बायो-बिटुमेन विकसित भारत 2047 के विजन की दिशा में क्रांतिकारी कदम हैसड़क अवसंरचना में बड़ा सुधार होगा क्योंकि भारत व्यावसायिक रूप से बायो-बिटुमेन का उत्पादन करने वाला विश्व का पहला देश बन गया है\n\n**प्रकाशन तिथि:** 07 JAN 2026 3:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2212104\n\n---\n\nकेंद्रीय सड़क परिवहन एवं राजमार्ग मंत्री श्री गडकरी जी ने कृषि अपशिष्ट को एक मूल्यवान राष्ट्रीय संसाधन में परिवर्तित करने के तरीकों पर प्रकाश डाला। उन्होंने कहा कि बायो-बिटुमेन विकसित भारत2047के विजन की दिशा में एक क्रांतिकारी कदम है। कृषि अपशिष्ट का उपयोग करके,बायो-बिटुमेन फसल जलाने से होने वाले प्रदूषण को कम करता है और चक्रीय अर्थव्यवस्था को मजबूत बनाता है।15प्रतिशत मिश्रण के साथ,भारत लगभग4,500करोड़ रुपये की विदेशी मुद्रा बचा सकता है और आयातित कच्चे तेल पर अपनी निर्भरता को काफी हद तक कम कर सकता है।\n\n\"कृषि अवशेषों से सड़क तक: पायरोलिसिस से बायो-बिटुमेन\" विषय के साथ सीएसआईआर के प्रौद्योगिकी हस्तांतरण समारोह में श्री गडकरी ने कहा कि आज का दिन देश के सड़क अवसंरचना में ऐतिहासिक उपलब्धि का दिन है,क्योंकि भारत व्यावसायिक रूप से बायो-बिटुमेन का उत्पादन करने वाला विश्व का पहला देश बन गया है। केंद्रीय मंत्री श्री नितिन गडकरी जी ने सीएसआईआर और इसके समर्पित वैज्ञानिकों को बधाई दी और इस अभूतपूर्व सफलता को प्राप्त करने में निरंतर सहयोग के लिए केंद्रीय राज्य मंत्री श्री जितेंद्र सिंह जी को धन्यवाद दिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001YBP0.jpg)\n\nश्री गडकरी जी ने कहा कि यह नवाचार किसानों को सशक्त बनाएगा,ग्रामीण आजीविका उत्पन्न करेगा और ग्रामीण अर्थव्यवस्था को बढ़ावा देगा। उन्होंने कहा कि बायो-बिटुमेन असल में सतत विकास,आत्मनिर्भरता और पर्यावरण के अनुकूल विकास के लिए मोदी सरकार की प्रतिबद्धता को दर्शाता है,जो स्वच्छ और हरित भविष्य का मार्ग प्रशस्त करता है।\n\n****\n\nपीके/केसी/एके/केके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00220SI.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003WSOH.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "ग्रामीण विकास मंत्रालय",
    "title": "ग्रामीण विकास मंत्रालय और डाक विभाग के बीच समझौता ज्ञापन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212194&reg=3&lang=2",
    "content": "**ग्रामीण विकास मंत्रालय**\n\n# ग्रामीण विकास मंत्रालय और डाक विभाग के बीच समझौता ज्ञापन\n\n## एसएचजी, महिला उद्यमियों, ग्रामीण उद्यमों एवं एमएसएमई के लिए एकीकृत वित्तीय एवं लॉजिस्टिक्स सेवाओं को सक्षम बनाने हेतु समझौता ज्ञापनमंत्रालयों के समन्वित प्रयासों और सशक्त ग्रामीण समुदायों के साथ हम धीरे-धीरे विकसित और आत्मनिर्भर भारत के विज़न की ओर बढ़ रहे हैं: शिवराज सिंह चौहान\n\n**प्रकाशन तिथि:** 07 JAN 2026 6:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2212194\n\n---\n\nग्रामीण क्षेत्रों में समावेशी एवं सतत आर्थिक विकास को गति देने की दिशा में एक महत्वपूर्ण कदम उठाते हुए ग्रामीण विकास मंत्रालय और डाक विभाग ने आजएक समझौता ज्ञापन पर हस्ताक्षर किए। इस समझौते का उद्देश्य ग्रामीण क्षेत्रों में वित्तीय सेवाओं,लॉजिस्टिक्स तथा बाजार तक पहुंच के विस्तार हेतु संस्थागत जुड़ाव को सुदृढ़ करना है। यह पहल केंद्रीय बजट2025की उस परिकल्पना के अनुरूप है,जिसमें इंडिया पोस्ट को ग्रामीण आर्थिक परिवर्तन के एक प्रमुख वाहक के रूप में पुनर्स्थापित करने की परिकल्पना की गई है।\n\nइस समझौता ज्ञापन पर7जनवरी2026को केंद्रीय ग्रामीण विकास और कृषि एवं किसान कल्याण मंत्री श्री शिवराज सिंह चौहान तथा केंद्रीय संचार एवं उत्तर पूर्वी क्षेत्र विकास मंत्री श्री ज्योतिरादित्य एम. सिंधियाकी गरिमामयी उपस्थिति में हस्ताक्षर किए गए। इस अवसर पर केंद्रीय राज्य मंत्री (ग्रामीण विकास) श्री कमलेश पासवान;केंद्रीय राज्य मंत्री (ग्रामीण विकास एवं संचार) डॉ. चंद्र शेखर पेम्मासानी;केंद्रीय राज्य मंत्री (कृषि एवं किसान कल्याण) श्री रामनाथ ठाकुर;और केंद्रीय राज्य मंत्री (कृषि एवं किसान कल्याण) श्री भागीरथ चौधरी भी उपस्थित थे। दोनों विभागों के वरिष्ठ अधिकारी भी इस अवसर पर मौजूद रहे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001UL0V.jpg)\n\nइस मौके पर श्री शिवराज सिंह ने कहा कि केंद्र सरकार समग्र सरकारी दृष्टिकोण के जरिए एक साझा राष्ट्रीय लक्ष्य की ओर मिलकर काम कर रही है। उन्होंने कहा कि यह सामूहिक प्रयास प्रधानमंत्री के विज़न और नेतृत्व को दर्शाता है,जिनका मार्गदर्शक सिद्धांत एकीकृत शासन और समावेशी विकास है। उन्होंने इस बात पर ज़ोर दिया कि यह दृष्टिकोण यह सुनिश्चित करता है कि विकास सिर्फ़ इंफ्रास्ट्रक्चर तक ही सीमित न रहे,बल्कि ज़मीनी स्तर पर रोज़गार के अवसर पैदा करने,सम्मान और आत्मनिर्भरता तक भी फैले। उन्होंने आगे कहा कि मंत्रालयों के समन्वित प्रयासों और सशक्त ग्रामीण समुदायों के साथ देश धीरे-धीरे एक विकसित और आत्मनिर्भर भारत के विज़न की ओर बढ़ रहा है।\n\nअपने संबोधन में श्री ज्योतिरादित्य एम. सिंधिया ने कहा कि इंडिया पोस्ट पेमेंट्स बैंक सेवाओं को अंतिम व्यक्ति तक पहुंचाने की व्यवस्था को मज़बूत करने में अहम भूमिका निभा रहा है। उन्होंने कहा कि सभी संबंधित संस्थानों को पूरा प्रशिक्षण दिया जाएगा और उन्हें इलेक्ट्रॉनिक टैबलेट,पॉइंट-ऑफ-सेल मशीन और सर्टिफ़िकेशन से लैस किया जाएगा,जिससे वे सीधे घरों तक कई तरह की सेवाएं पहुंचा सकें। उन्होंने आगे कहा कि इस पहल के ज़रिए,डाक घर बचत योजनाएं,सुकन्या समृद्धि योजना,नकद हस्तांतरण सेवाएं और कई अन्य वित्तीय उत्पाद जैसी सेवाएं नागरिकों के घर तक कुशलता से पहुंचाई जाएंगी।\n\nयह साझेदारी दीनदयाल अंत्योदय योजना–राष्ट्रीय ग्रामीण आजीविका मिशन (डीएवाई-एनआरएलएम)के व्यापक स्वयं सहायता समूह संस्थागत नेटवर्क तथा इंडिया पोस्ट की राष्ट्रव्यापी पहुंच को एक मंच पर लाती है। इसमें1.5लाख से अधिक ग्रामीण डाकघर,इंडिया पोस्ट पेमेंट्स बैंक (आईपीपीबी)और डाक सेवकों का विशाल नेटवर्क शामिल है। इस जुड़ाव के माध्यम से स्वयं सहायता समूहों (एसएचजी),महिला उद्यमियों,ग्रामीण उद्यमों एवं एमएसएमई को एकीकृत वित्तीय और लॉजिस्टिक्स सेवाएं उपलब्ध कराई जा सकेंगी।\n\nसमझौता ज्ञापन के अंतर्गत,ग्रामीण विकास मंत्रालय के दीनदयाल अंत्योदय योजना–राष्ट्रीय ग्रामीण आजीविका मिशन द्वारा एसएचजीपरिवारों के बीच इंडिया पोस्ट की बचत,जमा,बीमा एवं पेंशन उत्पादों को अपनाने को प्रोत्साहित किया जाएगा। यह मिशन एसएचजीकी महिलाओं को बिजनेस कॉरेस्पॉन्डेंट (बीसीसखी) के रूप में चिन्हित एवं विकसित करेगा तथा उनके प्रशिक्षण,प्रमाणन एवं तैनाती की सुविधा प्रदान करेगा।\n\nइंडिया पोस्ट, आईपीपीबीके माध्यम से,ऑनबोर्डिंग,हैंडहोल्डिंग,मॉनिटरिंग डैशबोर्ड तथा बीमा समाधानों की संभावनाओं सहित अन्यसहयोग प्रदान करेगा,जिससे ग्रामीण क्षेत्रों में अंतिम छोर तक वित्तीय पहुंच को सुदृढ़ किया जा सकेगा।\n\nयह साझेदारी महिला-नेतृत्व वाले एसएचजीउद्यमों को इंडिया पोस्ट के लॉजिस्टिक्स प्रणाली से जोड़कर उनके लिए नए बाजार अवसर भी सृजित करेगी। मिशन लॉजिस्टिक्स क्षमता वाले एसएचजीएवं फेडरेशन स्तर के उद्यमों की पहचान करेगा तथा पैकेजिंग,प्रलेखन एवं निर्यात-तत्परता से संबंधित क्षमता निर्माण में सहयोग करेगा।\n\nइंडिया पोस्ट,डाक निर्यात केंद्रों सहित,लॉजिस्टिक्स,पैकेजिंग एवं निर्यात सुविधा सेवाएं प्रदान करेगा तथा अपने व्यापक डाक नेटवर्क के माध्यम से एसएचजीउत्पादों के प्रचार-प्रसार की संभावनाओं का भी अन्वेषण करेगा।\n\nयह समझौता ज्ञापन ग्रामीण महिलाओं एवं उद्यमियों के लिए वित्तीय समावेशन को सुदृढ़ करने,बाजार तक पहुंच में सुधार लाने तथा सतत आजीविका के अवसरों के सृजन में महत्वपूर्ण योगदान देगा,जिससे समावेशी विकास और ‘विकसित भारत’ के दृष्टिकोण को बल मिलेगा।\n\nपीके/केसी/एके/केके\n\n****\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002I8BG.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003EN90.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "डॉ. जितेंद्र सिंह के अनुसार भारत \"बायो-बिटुमेन वाया पायरोलिसिस: फ्रॉम फार्म रेसिड्यू टू रोड्स\" नामक स्वदेशी नवाचार के सफल प्रौद्योगिकी हस्तांतरण के साथ स्वच्छ, हरित राजमार्गों के युग में प्रवेश कर रहा है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212153&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# डॉ. जितेंद्र सिंह के अनुसार भारत \"बायो-बिटुमेन वाया पायरोलिसिस: फ्रॉम फार्म रेसिड्यू टू रोड्स\" नामक स्वदेशी नवाचार के सफल प्रौद्योगिकी हस्तांतरण के साथ 'स्वच्छ, हरित राजमार्गों' के युग में प्रवेश कर रहा है\n\n## यह नवाचार सीएसआईआर-केंद्रीय सड़क अनुसंधान संस्थान (सीएसआईआर-सीआरआरआई) नई दिल्ली और सीएसआईआर-भारतीय पेट्रोलियम संस्थान देहरादून (सीएसआईआर-आईआईपी) द्वारा विकसित किया गया हैसीएसआईआर-सीआरआरआई और सीएसआईआर-आईआईपी द्वारा विकसित पायरोलिसिस विधि से निर्मित बायो-बिटुमेन के लिए नई दिल्ली में प्रौद्योगिकी हस्तांतरण कार्यक्रम आयोजित किया गयामंत्री ने कहा कि इस तकनीक से निर्मित सड़कों का बजट कम होगा, इनका जीवनकाल अधिक टिकाऊ होगा और ये पर्यावरण प्रदूषण के खतरे से भी मुक्त होंगीडॉ. जितेंद्र सिंह ने कहा कि भारत के राजमार्ग अब जीवाश्म ईंधन पर निर्भरता से जैव-आधारित, पुनर्योजी और चक्रीय अर्थव्यवस्था समाधानों की ओर अग्रसर हैंस्वदेशी बायो-बिटुमेन की ओर बदलाव से आयातित बिटुमेन को प्रति वर्ष 25,000-30,000 करोड़ रुपये की कीमत पर प्रतिस्थापित करने की आर्थिक क्षमता है\n\n**प्रकाशन तिथि:** 07 JAN 2026 5:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2212153\n\n---\n\nविज्ञान एवं प्रौद्योगिकी,पृथ्वी विज्ञान के केंद्रीय राज्य मंत्री (स्वतंत्र प्रभार) और सीएसआईआर के उपाध्यक्ष डॉ. जितेंद्र सिंह ने \"पायरोलिसिस के माध्यम से बायो-बिटुमेन: कृषि अवशेषों से सड़कों तक\" शीर्षक वाले प्रौद्योगिकी हस्तांतरण समारोह को संबोधित करते हुए कहा, \"यह दिन इतिहास में दर्ज हो जाएगा क्योंकि भारत'स्वच्छ,हरित राजमार्गों'के युग में प्रवेश कर रहा है,जिसमें'बायो-बिटुमेन वाया पायरोलिसिस: फ्रॉम फार्म रेसिड्यू टू रोड्स'नामक सफल प्रौद्योगिकी हस्तांतरण हुआ है,जो सीएसआईआर-केंद्रीय सड़क अनुसंधान संस्थान (सीएसआईआर-सीआरआरआई) नई दिल्ली और सीएसआईआर-भारतीय पेट्रोलियम संस्थान देहरादून (सीएसआईआर-आईआईपी) द्वारा विकसित एक स्वदेशी नवाचार है।\"\n\nडॉ. सिंह ने कहा कि यह दिन एक ऐतिहासिक उपलब्धि के रूप में याद किया जाएगाक्योंकि भारत के राजमार्ग अब जीवाश्म ईंधन पर निर्भरता से जैव-आधारित,नवीकरणीय और चक्रीय अर्थव्यवस्था समाधानों की ओर अग्रसर हैं। इस तकनीक से निर्मित सड़कों में कम बजट लगेगा।इनका जीवनकाल अधिक टिकाऊ होगा और ये पर्यावरण प्रदूषण के खतरे से भी मुक्त होंगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001WHU2.jpg)\n\nउन्होंने इस पहल को विज्ञान,सरकार और समाज के समग्र प्रयास के रूप में वर्णित किया,जो प्रधानमंत्री नरेन्द्र मोदी द्वारा विकसित भारत के निर्माण के लिए परिकल्पित राष्ट्रव्यापी दृष्टिकोण का प्रतिनिधित्व करता है।\n\nमंत्री ने इस बात पर जोर दिया कि बायो-बिटुमेन जैसी प्रौद्योगिकियां यह दर्शाती हैं कि वैज्ञानिक अनुसंधान किस प्रकार स्वच्छता,आत्मनिर्भर भारत और आर्थिक आत्मनिर्भरता जैसे राष्ट्रीय लक्ष्यों को पूरा करने में सहायक हो सकता है। उन्होंने संचार और जागरूकता अभियान के महत्व पर बल देते हुए कहा कि नवाचार को इस प्रकार प्रस्तुत किया जाना चाहिए जिससे व्यापक हितधारकों की समझ और स्वीकृति संभव हो सके।\n\nडॉ. सिंह ने आगे बताया कि सीएसआईआर की37प्रयोगशालाओं में से प्रत्येक की अपनी-अपनी सफलताएं हैंलेकिन पिछले दशक में विज्ञान को नागरिकों,उद्योगों और राज्यों के लिए समान रूप से सुलभ बनाने पर ध्यान केंद्रित किया गया है। उन्होंने अपशिष्ट से धन सृजन के दृष्टिकोण का उल्लेख करते हुए कहा कि बायो-बिटुमेन पराली प्रबंधन और पर्यावरण संरक्षण से लेकर आयात में कमी तक कई चुनौतियों का एक साथ समाधान करता है। उन्होंने कहा कि भारत वर्तमान में अपनी बिटुमेन आवश्यकता का लगभग50प्रतिशतआयात करता है।उन्होंने कहा कि बायो-बिटुमेन जैसे नवाचार विदेशी निर्भरता को काफी हद तक कम करेंगे और साथ ही घरेलू क्षमताओं को मजबूत करेंगे।\n\nइस कार्यक्रम में कृषि अवशेषों के पायरोलिसिस द्वारा उत्पादित बायो-बिटुमेन के औद्योगिक स्तर पर प्रौद्योगिकी हस्तांतरण का प्रदर्शन किया गया। इस प्रक्रिया में फसल कटाई के बाद बचे धान के भूसे का संग्रह,पैलेटाइजेशन,बायो-ऑयल उत्पादन के लिए पायरोलिसिस और फिर इसे पारंपरिक बिटुमेन के साथ मिलाना शामिल है। व्यापक प्रयोगशाला सत्यापन से यह सिद्ध हुआ है कि प्रदर्शन में कोई समझौता किए बिना20-30प्रतिशतपारंपरिक बिटुमेन को सुरक्षित रूप से प्रतिस्थापित किया जा सकता है। इस प्रौद्योगिकी का भौतिक,रासायनिक और यांत्रिक परीक्षण किया गया है,जिसमें रटिंग,क्रैकिंग,नमी से होने वाली क्षति और रेजिलिएंट मॉड्यूलस परीक्षण शामिल हैं। मेघालय में जोरबाट-शिलांग एक्सप्रेसवे (एनएच-40)पर बायो-बिटुमेन का उपयोग करके100मीटर का एक परीक्षण खंड सफलतापूर्वक बिछाया जा चुका है,जिससे जमीनी स्तर पर इसकी व्यवहार्यता की पुष्टि होती है। इस प्रौद्योगिकी के लिए पेटेंट के लिए आवेदन किया जा चुका है और वाणिज्यिक उपयोग के लिए कई उद्योगों को इसमें शामिल किया गया है।\n\nमंत्री ने सीएसआईआर टीम को बधाई देते हुए बायो-बिटुमेन नवाचार को वैश्विक स्तर पर एक महत्वपूर्ण उपलब्धि बताया। उन्होंने आयातित बिटुमेन को प्रतिस्थापित करने की आर्थिक क्षमता पर प्रकाश डाला,जिससे प्रति वर्ष25,000-30,000करोड़ रुपये की बचत हो सकती हैऔर क्षेत्र-विशिष्ट,संसाधन-आधारित अनुसंधान का आह्वान किया।\n\nमंत्री ने सड़क निर्माण में स्टील स्लैग,अपशिष्ट प्लास्टिक और जैव-ईंधन जैसे वैकल्पिक सामग्रियों के उपयोग के अपने अनुभव से मिली जानकारियों को साझा करते हुए इस बात पर बल दिया कि सफल विस्तार के लिए सिद्ध तकनीक,आर्थिक व्यवहार्यता,कच्चे माल की उपलब्धता और विपणन क्षमता का एक साथ होना आवश्यक है। उन्होंने राष्ट्रीय राजमार्ग मानकों में जैव-बिटुमेन को एकीकृत करने के लिए पूर्ण संस्थागत समर्थन का आश्वासन दिया।\n\nसीएसआईआर की महानिदेशक और डीएसआईआर की सचिव एन. कलाइसेल्वी ने इस अवसर को भारतीय विज्ञान के लिए गौरवपूर्ण क्षण बताया और कहा कि भारत एक ही वर्ष में जैव-बिटुमेन प्रौद्योगिकी को औद्योगिक और वाणिज्यिक स्तर पर ले जाने वाला विश्व का पहला देश बन गया है। उन्होंने बताया कि जैव द्रव्यमान के पायरोलिसिस से कई मूल्यवान उत्पाद प्राप्त होते हैं,जैसे सड़कों के लिए जैव-बाइंडर,ऊर्जा-कुशल गैसीय ईंधन,जैव-कीटनाशक अंश और बैटरी,जल शोधन और उन्नत सामग्रियों के लिए उपयुक्त उच्च श्रेणी का कार्बन। इससे यह प्रक्रिया प्रदूषण-मुक्त,लागत प्रभावी और भविष्य के लिए तैयार हो जाती है। उन्होंने अखिल भारतीय स्तर पर इसके उपयोग को सक्षम बनाने के लिए जैव-बिटुमेन के नीतिगत मिश्रण का भी प्रस्ताव रखा।\n\nइस कार्यक्रम में सीएसआईआर-सीआरआरआई और सीएसआईआर-आईआईपी के वरिष्ठ नेतृत्व,पूर्व निदेशकों,वैज्ञानिकों,उद्योग भागीदारों और मीडिया प्रतिनिधियों ने भाग लिया,जो विज्ञान,सरकार और उद्योग के बीच मजबूत साझेदारी को दर्शाता है। प्रौद्योगिकी हस्तांतरण कार्यक्रम ने सतत अवसंरचना,स्वदेशी नवाचार और जैव-आधारित आर्थिक भविष्य के प्रति भारत की प्रतिबद्धता को सुदृढ़ किया,जिससे देश स्वच्छ,हरित और आत्मनिर्भर राजमार्गों के मार्ग पर दृढ़ता से अग्रसर हुआ।\n\n**.*.**\n\nपीके/केसी/पीसी/ओपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002H3E9.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00350PK.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00497HK.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पत्तन, पोत परिवहन और जलमार्ग मंत्रालय",
    "title": "सर्बानंद सोनोवाल ने पूर्व केंद्रीय मंत्री कबींद्र पुरकायस्थ के निधन पर शोक जताया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212236&reg=3&lang=2",
    "content": "**पत्तन, पोत परिवहन और जलमार्ग मंत्रालय**\n\n# सर्बानंद सोनोवाल ने पूर्व केंद्रीय मंत्री कबींद्र पुरकायस्थ के निधन पर शोक जताया\n\n**प्रकाशन तिथि:** 07 JAN 2026 7:39PM | PIB Delhi\n**रिलीज़ आईडी:** 2212236\n\n---\n\nकेंद्रीय पत्तन, पोत परिवहन और जलमार्ग मंत्री (एमओपीएसडब्ल्यू) सर्बानंद सोनोवाल ने वरिष्ठ नेता और पूर्व केंद्रीय मंत्री कबीन्द्र पुरकायस्थ के निधन पर गहरा शोक व्यक्त किया और उनके निधन को व्यक्तिगत क्षति बताते हुए कहा कि उनके जाने से असम के राजनीतिक जीवन में एक बड़ा शून्य पैदा हो गया है।”\n\nसोनोवाल ने कहा, “वरिष्ठ नेता और पूर्व केंद्रीय मंत्री श्री कबींद्र पुरकायस्थ जी के निधन से अत्यंत दुखी हूं। उन्होंने अपना पूरा जीवन संगठन को जमीनी स्तर से मजबूत करने में समर्पित कर दिया और निःस्वार्थ सेवा की एक मिसाल कायम की।”\n\nउन्होंने कहा कि पुरकायस्थ का जीवन सेवा और समर्पण का एक ज्वलंत उदाहरण था। उन्होंने कहा, “मुझ जैसे हजारों कार्यकर्ताओं के लिए, उनकी यात्रा और मार्गदर्शन प्रेरणा का निरंतर स्रोत रहे हैं। वह साहस, समर्पण, मार्गदर्शक और वास्तव में मेरे लिए पिता तुल्य थे।”\n\nसोनोवाल ने कहा कि पुरकायस्थ के निधन से एक ऐसी रिक्तता पैदा हुई है जिसे भरना कठिन होगा। उन्होंने उनके पुत्र कणाद पुरकायस्थ, परिवार के सदस्यों और समर्थकों के प्रति अपनी संवेदनाएं व्यक्त कीं।\n\nपीके/केसी/एसएस/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "मंत्री जयन्त चौधरी ने कौशल जागरूकता और युवाओं की रोजगार क्षमता को बढ़ाने के लिए सीकर में कौशल रथ को हरी झंडी दिखाई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212155&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# मंत्री जयन्त चौधरी ने कौशल जागरूकता और युवाओं की रोजगार क्षमता को बढ़ाने के लिए सीकर में कौशल रथ को हरी झंडी दिखाई\n\n**प्रकाशन तिथि:** 07 JAN 2026 6:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2212155\n\n---\n\nभारत सरकार के कौशल विकास और उद्यमशीलता राज्य मंत्री (स्वतंत्र प्रभार) तथा शिक्षा राज्य मंत्री श्री जयन्त चौधरी ने आज सीकर के ग्रामीण महिला शिक्षण संस्थान (जीएमएसएस) में वर्चुअल रूप से कौशल रथ पहल का उद्घाटन किया। इस पहल का उद्देश्य जिले में युवाओं के लिए कौशल जागरूकता और रोज़गार से जुड़े प्रशिक्षण के अवसरों को बढ़ावा देना है। इस समारोह में कौशल रथ के जिला-व्यापी जनसंपर्क कार्यक्रम की औपचारिक शुरुआत हुई। साथ ही, कौशल इकोसिस्टम को मजबूत करने और विशेष रूप से ग्रामीण और वंचित समुदायों की कौशल अवसरों तक पहुंच सुनिश्चित करने पर भारत सरकार के बढ़ते प्रयासों को भी रेखांकित किया गया।\n\nकौशल रथ पहल एक प्रमुख कौशल जागरूकता और मोबिलाइजेशन कार्यक्रम है जिसे युवाओं के बीच व्यावसायिक प्रशिक्षण,कौशल विकास और रोजगार के अवसरों को बढ़ावा देने के लिए डिज़ाइन किया गया है। विशेष जनसंपर्क के माध्यम से,यह पहल सरकार समर्थित कौशल विकास योजनाओं के बारे में जागरूकता पैदा करती है और प्रमाणित,उद्योग-संरेखित प्रशिक्षण कार्यक्रमों में नामांकन की सुविधा प्रदान करती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001YCWO.jpg)\n\nवर्चुअल रूप से इस पहल का उद्घाटन करते हुए कौशल विकास और उद्यमशीलता राज्य मंत्री (स्वतंत्र प्रभार) तथा शिक्षा राज्य मंत्री श्री जयन्त चौधरीने कहा,\"भारत की विकास गाथा सिर्फ मेट्रो शहरों में ही नहीं,बल्कि सीकर जैसे जिलों में भी लिखी जाएगी। आज हमारा ध्यान जागरूकता से आकांक्षा और प्रशिक्षण से सार्थक कार्य की ओर बढ़ने पर हैं। कौशल रथ जैसी पहल स्थानीय स्तर पर निहित,विश्व स्तर पर प्रासंगिक कौशल के निर्माण की दिशा में बदलाव को दर्शाती है। जहां युवाओं को न केवल आज की नौकरियों के लिए बल्कि कल की विकसित होती अर्थव्यवस्था के अवसरों के लिए भी तैयार किया जाता है।\"\n\nइस कार्यक्रम के हिस्से के रूप में,कौशल जागरूकता और गतिशीलता वाहन के रूप में सुसज्जित कौशल रथ अधिकतम पहुंच और भागीदारी सुनिश्चित करने के लिए सीकर जिले के सभी ब्लॉकों और ग्राम पंचायतों में बड़े पैमाने पर यात्रा करेगा। यह रथ रोजगार-उन्मुख पाठ्यक्रमों के बारे में जागरूकता फैलाकर,ग्रामीण और अर्ध-शहरी क्षेत्रों से उम्मीदवारों को संगठित करके और प्रमाणित कौशल कार्यक्रमों में एनरोलमेंट को बढ़ावा देकर इच्छुक युवाओं और प्रशिक्षण प्रदाताओं के बीच एक महत्वपूर्ण सेतु के रूप में कार्य करेगा। जिले में,इस पहल के तहत एक वर्ष की अवधि में कुल 2,496 उम्मीदवारों को संगठित,प्रशिक्षित,मूल्यांकन और प्रमाणित किया जाएगा।\n\nइस कार्यक्रम में राजस्थान सरकार के नगरीय विकास एवं आवासन मंत्री श्री झाबर सिंह खर्रा,राजस्थान सरकार के पूर्व मंत्री श्री चौधरी नारायण सिंह,जीएमएसएस के संरक्षक श्री चयन सिंह आर्य और जीएमएसएस के अध्यक्ष श्री झाबरमल सिंह के साथ-साथ अन्य गणमान्य व्यक्ति और हितधारक शामिल हुए।\n\nउम्मीद है कि यह पहल जिले में युवाओं के लिए रोज़गार बढ़ाने, आत्मनिर्भरता को बढ़ावा देने और आजीविका के अवसरों का विस्तार करने में महत्वपूर्ण भूमिका निभाएगी। स्किल इंडिया और आत्मनिर्भर भारत के राष्ट्रीय विज़न के अनुरूप, सीकर में कौशल रथ कौशल के अवसरों को समुदायों के करीब लाने और युवा भारतीयों को भविष्य के लिए तैयार कौशल के साथ सशक्त बनाने के एक केंद्रित प्रयास का प्रतिनिधित्व करता है।\n\nSH\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002H6UU.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0031YCN.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00461V4.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय",
    "title": "वित्त वर्ष 2025-26 के लिए सकल घरेलू उत्पाद का प्रथम अग्रिम अनुमान जारी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212192&reg=3&lang=2",
    "content": "**सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय**\n\n# वित्त वर्ष 2025-26 के लिए सकल घरेलू उत्पाद का प्रथम अग्रिम अनुमान जारी\n\n## वास्तविक जीडीपी ने वित्त वर्ष 2025-26 में 7.4 प्रतिशत की वृद्धि दर दर्ज की, जो वित्त वर्ष 2024-25 की 6.5 प्रतिशत वृद्धि दर से अधिक हैसेवा क्षेत्र में तेज वृद्धि के कारण भारतीय अर्थव्यवस्था ने वित्त वर्ष 2025-26 में वास्तविक जीवीए में 7.3 प्रतिशत की वृद्धि दर्ज की\n\n**प्रकाशन तिथि:** 07 JAN 2026 4:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2212192\n\n---\n\nसांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय के राष्ट्रीय सांख्यिकी कार्यालय (एनएसओ)ने इस प्रेस नोट में वित्त वर्ष2025-26के लिए सकल घरेलू उत्पाद (जीडीपी)के प्रथम अग्रिम अनुमानों को व्यय घटकों सहित स्थिर (2011-12)और वर्तमान दोनों कीमतों पर जारी किया है। विभिन्न आर्थिक क्षेत्रों के लिए मूल कीमतों पर सकल मूल्य वर्धन (जीवीए)के वार्षिक अनुमानों के साथ-साथवर्ष-दर-वर्ष प्रतिशत परिवर्तन,जीडीपीके व्यय घटक,सकल/शुद्ध राष्ट्रीय आय और प्रति व्यक्ति आय के वित्त वर्ष2023-24, 2024-25और2025-26के वार्षिक अनुमान स्थिर और वर्तमान कीमतों परअनुलग्नक एकेविवरण1से4में दिए गए हैं।\n\nमुख्य बिन्‍दु:\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00274UO.png)\n\nI.वार्षिक अनुमान और वृद्धि दरें\n\nवास्‍तविक जीडीपी या स्थिर कीमतों पर जीडीपी का वित्त वर्ष2025-26में201.90लाख करोड़रुपयेरहने का अनुमान है,जबकि वित्त वर्ष2024-25के लिए जीडीपी का अनंतिम अनुमान (पीई)187.97लाख करोड़ रुपये था,जो7.4प्रतिशतकी वृद्धि दर दर्शाता है। नॉमिनल जीडीपी या वर्तमान कीमतों पर जीडीपी का वित्त वर्ष2025-26में357.14लाख करोड़ रुपये रहने का अनुमान है,जबकि वित्त वर्ष2024-25मेंयह330.68लाख करोड़ रुपये था,जो8.0प्रतिशतकी वृद्धि दर दर्शाता है।\n\nवित्त वर्ष2025-26मेंजीवीए184.50लाख करोड़ रुपये रहने का अनुमान है,जबकि वित्त वर्ष2024-25के लिए अनंतिम अनुमान (पीई)171.87लाख करोड़ रुपये था,जो7.3प्रतिशतकी वृद्धि दर्शाता है। नॉमिनल जीवीएके वित्त वर्ष2025-26में323.48लाख करोड़ रुपयेतक पहुंचने का अनुमान है,जबकि वित्तीय वर्ष2024-25में यह300.22लाख करोड़ रुपये था,जो7.7प्रतिशतकी वृद्धि दर्शाता है।\n\nचित्र1:स्थिर कीमतों पर वार्षिक जीडीपी और जीवीए अनुमान तथा वर्ष-दर-वर्ष वृद्धि दरें\n\nचित्र2:वार्षिक जीवीए की क्षेत्रीय संरचना और वृद्धि दरें\n\nवित्त वर्ष2025-26में नॉमिनल जीवीए की क्षेत्रीय संरचना\n\nचित्र3:व्यापक क्षेत्रों में वार्षिक जीवीए की संरचना और वृद्धि दरें\n\n[प्राथमिक क्षेत्र:कृषि,पशुधन,वानिकी एवं मत्स्य पालन तथा खनन एवं उत्खनन]\n\nद्वितीयक क्षेत्र:विनिर्माण,विद्युत,गैस,जल आपूर्ति और अन्य उपयोगिता सेवाएं तथा निर्माण\n\nतृतीयक क्षेत्र:व्यापार,होटल,परिवहन,संचार और प्रसारण से संबंधित सेवाएं,वित्तीय,रियल एस्‍टेट और पेशेवर सेवाएं तथा लोक प्रशासन,रक्षा और अन्य सेवाएं]\n\nII.कार्यप्रणाली और प्रमुख डेटा स्रोत:\n\nसकल घरेलू उत्पाद (जीडीपी) के अग्रिम अनुमान संकेतक आधारित होते हैं और इन्हें बेंचमार्क-संकेतक पद्धति का उपयोग करके संकलित किया जाता है,अर्थात् पिछले वित्तीय वर्ष (2024-25)के लिए उपलब्ध अनुमानों को संबंधित संकेतकों का उपयोग करके बहिर्वेशित किया जाता है,जो क्षेत्रों के प्रदर्शन को दर्शाते हैं। विभिन्न मंत्रालयों/विभागों/निजी एजेंसियों से प्राप्त डेटा इन अनुमानों के संकलन में महत्वपूर्ण भूमिका निभाते हैं।\n\nक्षेत्र-वार अनुमानों को निम्नलिखित संकेतकों/डेटा स्रोतों का उपयोग करके संकलित किया गया है: (i)औद्योगिक उत्पादन सूचकांक (आईआईपी), (ii) 2025-26की पहली और दूसरी तिमाही के लिए इन कंपनियों के उपलब्ध त्रैमासिक वित्तीय परिणामों के आधार पर सूचीबद्ध कंपनियों का वित्तीय प्रदर्शन, (iii)कृषि एवं किसान कल्याण मंत्रालय द्वारा प्रदान किए गए2025-26के लिए प्रमुख कृषि फसलों के अनुमान, (iv) 2025-26के लिए प्रमुख पशुधन उत्पादों के ग्रीष्म और वर्षा ऋतु उत्पादन अनुमान; (v)मछली उत्पादन, (vi)कोयला,कच्चा पेट्रोलियम,प्राकृतिक गैस,सीमेंट का उत्पादन और इस्पात की खपत, (vii)रेलवे के लिए शुद्ध टन किलोमीटर और यात्री किलोमीटर, (viii)नागर विमानन द्वारा संचालित यात्री और माल यातायात, (ix)प्रमुख और लघु समुद्री बंदरगाहों पर संचालित माल यातायात, (x)वाणिज्यिक वाहनों की बिक्री, (xi)बैंक जमा और ऋण, (xii)जीवन और गैर-जीवन बीमा कंपनियों की प्रीमियम संबंधी जानकारी, (xiii)नवंबर2025तक जीएसटीएनसे उपलब्ध वस्तुओं और सेवाओं की जावक आपूर्ति पर डेटा, (xiv)केंद्र और राज्य सरकारों के खाते, (xv)वित्त वर्ष2025-26की नवीनतम अवधि तक उपलब्ध वस्तु एवं सेवा कर संग्रह आदि। अनुमान में प्रयुक्त मुख्य संकेतकों की वर्ष-दर-वर्ष वृद्धि दर (प्रतिशत)अनुलग्नकबीमें दी गई है।\n\nसकल घरेलू उत्पाद (जीडीपी) संकलन के लिए उपयोग किए गए कुल कर राजस्व में गैर-जीएसटी राजस्व के साथ-साथ जीएसटी राजस्व भी शामिल है। वित्त वर्ष2025-26के लिए कर राजस्व के बजट अनुमानों के साथ-साथ लेखा महानियंत्रक (सीजीए) और भारत के नियंत्रक एवं महालेखा परीक्षक (सीएजी) की वेबसाइटों से उपलब्ध नवीनतम जानकारी का उपयोग वर्तमान कीमतों पर उत्पादों पर करों का अनुमान लगाने के लिए किया गया है। स्थिर कीमतों पर उत्पादों पर करों का संकलन करने के लिएकर योग्य वस्तुओं और सेवाओं की मात्रा वृद्धि का उपयोग करके मात्रा बहिर्वेशन किया जाता है। वर्तमान कीमतों पर कुल उत्पाद सब्सिडी का संकलन सीजीए वेबसाइट पर उपलब्ध केंद्र सरकार की प्रमुख सब्सिडी जैसे खाद्य,यूरिया,पेट्रोलियम और पोषक तत्व आधारित सब्सिडी और सीएजी वेबसाइट पर उपलब्ध नवंबर2025तक अधिकांश राज्यों द्वारा सब्सिडी पर किए गए व्यय के साथ-साथ2025-26के लिए केंद्र/राज्य-वार बीई प्रावधान का उपयोग करके किया गया है।\n\nसकल घरेलू उत्पाद (जीडीपी) के व्यय घटकों के संकलन के लिए उपयोग किए जाने वाले संकेतकउत्पादन पद्धति में उपयोग किए जाने वाले संकेतकों के एक उप-समूह पर आधारित हैं। हालांकि,वस्तुओं और सेवाओं का आयात,वस्तुओं और सेवाओं का निर्यात,मूल्यवान वस्तुएं,पूंजीगत वस्तुओं का आयात और निर्यात जैसे घटकों का संकलन वाणिज्य और उद्योग मंत्रालय तथा भारतीय रिजर्व बैंक से प्राप्त मासिक आयात और निर्यात आंकड़ों के आधार पर किया जाता है। सीजीए और सीएजी के वेबसाइटों से राजस्व व्यय,ब्याज भुगतान,सब्सिडी आदि पर उपलब्‍ध जानकारी का उपयोग सरकारी अंतिम उपभोग व्यय (जीएफसीई) का अनुमान लगाने के लिए किया गया था। विसंगति उत्पादन और व्यय पद्धति द्वारा जीडीपी के बीच के अंतर को संदर्भित करती है। विभिन्न प्रकार के डेटा स्रोतों और डिफ्लेटर का उपयोग करके विभिन्‍न आर्थिक क्षेत्रों के अनुमानों,साथ ही व्यय घटकों ने विसंगति की मात्रा और दिशा में योगदान दिया।\n\nयह सूचित किया जाता है कि सांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय वर्तमान में राष्ट्रीय लेखा प्रणाली के आधार वर्ष को वित्त वर्ष2011-12 (वर्तमान श्रृंखला) से वित्त वर्ष2022-23 (नई श्रृंखला) में संशोधित करने की प्रक्रिया में है। अतःवर्तमान और स्थिर कीमतों पर अनुमान लगाने की पद्धति में परिवर्तन,अद्यतन एवं नए डेटा स्रोतों को शामिल करने,वार्षिक बेंचमार्क को अद्यतन करने आदि के कारण अग्रिम एवं त्रैमासिक अनुमानों में संशोधन होगा। उपयोगकर्ताओं को बाद के संशोधित अनुमानों की व्याख्या करते समय इन कारकों को ध्यान में रखना चाहिए। वित्त वर्ष2025-26के लिए सकल घरेलू उत्पाद (जीडीपी) के द्वितीय अग्रिम अनुमानपिछले3वित्त वर्षों के जीडीपी अनुमानों के साथ-साथ नए आधार वर्ष2022-23के अनुसार त्रैमासिक जीडीपी अनुमान27.02.2026को जारी किए जाएंगे।\n\nअनुलग्नक ए\n\nअनुलग्नक बी\n\nप्रमुख संकेतकों में वर्ष-दर-वर्ष वृद्धि दर (प्रतिशत)\n\nपीडीएफ फाइल के लिए यहां क्लिक करें।\n\n*.**\n\nपीके/केसी/आईएम/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003MOEF.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004XAAH.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005NXDT.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006SJZW.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007MJYT.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image008N4L1.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image009ODWT.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image010FXNN.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0117JT7.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image012632G.png)",
    "state": "IndianGovt"
  },
  {
    "department": "वस्‍त्र मंत्रालय",
    "title": "राष्ट्रीय वस्त्र मंत्रियों का सम्मेलन गुवाहाटी में कल से आरंभ होगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211999&reg=3&lang=2",
    "content": "**वस्‍त्र मंत्रालय**\n\n# राष्ट्रीय वस्त्र मंत्रियों का सम्मेलन गुवाहाटी में कल से आरंभ होगा\n\n## यह सम्मेलन 2030 तक भारत को वैश्विक वस्त्र हब बनाने के उद्देश्य से नीति, निवेश और नवोन्मे्षण पर विचार-विमर्श करेगा\n\n**प्रकाशन तिथि:** 07 JAN 2026 10:06AM | PIB Delhi\n**रिलीज़ आईडी:** 2211999\n\n---\n\nवस्त्र मंत्रालय द्वाराअसम सरकार के सहयोग सेआयोजित राष्ट्रीय वस्त्र मंत्रियों का सम्मेलन2026कल, 8जनवरी से असम के गुवाहाटी में आरंभ होगा। दो दिवसीय सम्मेलन की थीम“भारतकावस्त्रउद्योग: विकास,विरासत और नवाचार का संगम”है। इसमें देश भर के राज्यों और केंद्र शासित प्रदेशों के वस्त्र मंत्री और वरिष्ठ अधिकारी भाग लेंगे।\n\nदो दिवसीय सम्मेलन का उद्देश्य वस्त्र क्षेत्र में नीति,निवेश,स्थिरता,निर्यात,अवसंरचना विकास और प्रौद्योगिकीय उन्नति पर विचार-विमर्श के लिए एक मंच प्रदान करना है। यह सम्मेलन भारत को2030तक वैश्विक वस्त्र विनिर्माण हब के रूप में स्थापित करने के सरकार के विजन के साथ संयोजित है। इसमें निर्यात को बढ़ावा देने,रोजगार सृजन और समावेशी विकास पर विशेष बल दिया गया है,जो \"विकास भी,विरासत भी\" के आदर्शों के अनुरूप है।\n\n8जनवरी2026को होने वाले उद्घाटन सत्र में केंद्रीय वस्त्र मंत्री श्री गिरिराज सिंह,असम के मुख्यमंत्री डॉ. हिमंता बिस्वा सरमा,वस्त्र राज्य मंत्री श्री पबित्रा मार्गेरिटा और अन्य गणमान्य व्यक्ति उपस्थित रहेंगे।उद्घाटन सत्र में भारत की वस्त्र उद्योग की शक्ति,नवोन्‍मेषण और समृद्ध विरासत को प्रदर्शित करने वाली एक प्रदर्शनी और पवेलियन का भी उद्घाटन किया जाएगा।\n\nसम्मेलन में अवसंरचना और निवेश,भारत के वस्त्र निर्यात का विस्तार,कच्चा माल और रेशे,टेक्निकल टेक्‍सटाइल और न्‍यू-एज फाइबरतथा हथकरघा और हस्तशिल्प का संरक्षण और संवर्धन जैसे प्रमुख क्षेत्रों को कवर करने वाले सत्र आयोजित किए जाएंगे। प्रधानमंत्री मेगा इंटीग्रेटेड टेक्सटाइल रीजन्स एंड अपैरल (पीएम मित्रा) पार्क,स्थिरता और पर्यावरण अनुपालन,टेक्निकल टेक्‍सटाइल,नवाचार और एकीकृत मूल्य-श्रृंखला विकास जैसी प्रमुख पहलों पर विशेष ध्यान दिया जाएगा।\n\nदेश भर के राज्यों और केंद्र शासित प्रदेशों के मंत्रियों और अधिकारियों के भाग लेने और विभिन्न क्षेत्रों और जिलों में कपड़ा मूल्य श्रृंखला को सुदृढ़ करने के उद्देश्य से सर्वोत्तम कार्य-प्रणालियों,चुनौतियों और नीतिगत सुझावों को साझा करने की उम्मीद है।\n\nभारत के उत्तर-पूर्वी क्षेत्र के वस्त्र क्षेत्र को सुदृढ़ और सशक्त बनाने पर भी एक सम्मेलन8जनवरी2026को आयोजित किया जाएगा,जिसमें उत्तर-पूर्वी राज्यों के वस्त्र मंत्री,संसद सदस्य और केंद्र एवं राज्य सरकारों के वरिष्ठ अधिकारी भाग लेंगे। इस सम्मेलन का मुख्य उद्देश्यउत्तर-पूर्व के रेशम,हथकरघा,हस्तशिल्प और बांस आधारित वस्त्रों की क्षमता को उजागर करना है,जिसमेंएरी,मूगा और शहतूत रेशम,महिला केन्द्रित उद्यम,ब्रांडिंग और बाजार पहुंचपर विशेष जोर दिया जाएगा।\n\nराष्ट्रीय वस्त्र मंत्रियों के सम्मेलन सेकेंद्र-राज्य सहयोग में सुदृढ़ता आनेऔर प्रतिस्पर्धी,टिकाऊ और समावेशी वस्त्र सेक्‍टर के लिए एक स्पष्ट रूपरेखा तैयार होने की उम्मीद है।\n\n****\n\nपीके/केसी/एसकेजे/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "SAI ने कॉम्बैट स्पोर्ट्स कोचों के लिए खेल विज्ञान कार्यशाला का आयोजन किया; खेल चिकित्सा सहयोग को किया मजबूत",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212210&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# SAI ने कॉम्बैट स्पोर्ट्स कोचों के लिए खेल विज्ञान कार्यशाला का आयोजन किया; खेल चिकित्सा सहयोग को किया मजबूत\n\n## एक गहन और व्यावहारिक कार्यक्रम के रूप में डिज़ाइन की गई यह कार्यशाला, प्रशिक्षण पद्धतियों में वैज्ञानिक सिद्धांतों को लागू करने पर केंद्रित हैभारतीय एथलीटों के लिए प्राथमिकता के आधार पर देखभाल सुनिश्चित करने हेतु SAI और सफदरजंग अस्पताल स्थित खेल चोट केंद्र (SIC) के बीच समझौता ज्ञापन पर होंगे हस्ताक्षर\n\n**प्रकाशन तिथि:** 07 JAN 2026 6:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2212210\n\n---\n\nभारतीय खेल प्राधिकरण (साई)ने नई दिल्ली स्थित अपने खेल विज्ञान प्रभाग में कॉम्बैट स्पोर्ट्स (युद्धक खेलों) के कोचों के लिए चार दिवसीय खेल विज्ञान कार्यशाला का शुभारंभ किया है।\n\nइस कार्यशाला में मुक्केबाजी,कुश्ती और जूडो सहित प्रमुख कॉम्बैट स्पोर्ट्स विषयों के साईकोच भाग ले रहे हैं। इसका उद्देश्य दैनिक कोचिंग प्रथाओं में खेल विज्ञान के एकीकरण को मजबूत करना है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-07at3.00.42PM2TJA.jpeg)\n\nएक गहन और व्यावहारिक कार्यक्रम के रूप में तैयार की गई यह कार्यशाला,प्रशिक्षण पद्धतियों में वैज्ञानिक सिद्धांतों को लागू करने पर केंद्रित है,जिसमें कॉम्बैट स्पोर्ट्स के लिए विशिष्ट'स्ट्रेंथ एंड कंडीशनिंग'मॉडल पर विशेष जोर दिया गया है। कोचों को फंक्शनल स्ट्रेंथ ट्रेनिंग,प्लायोमेट्रिक्स,पीरियोडाइज्ड रेजिस्टेंस ट्रेनिंग प्रोग्राम और विशिष्ट प्रदर्शन से संबंधित व्यायाम शरीर विज्ञान के मूल सिद्धांतों में प्रशिक्षित किया जा रहा है।\n\nब्रिगेडियर (डॉ.) बिभु कल्याण नायक,निदेशक एवं प्रमुख,खेल विज्ञान प्रभाग, SAIने कहा, \"माननीय केंद्रीय खेल मंत्री डॉ. मनसुख मांडविया और सचिव (खेल) ने लगातार खेल विज्ञान में कोचों को प्रोत्साहित करने की आवश्यकता पर जोर दिया है ताकि इन सिद्धांतों को दैनिक प्रशिक्षण में लागू किया जा सके।\"\n\nउन्होंने आगे कहा, \"खेल वैज्ञानिकों के सहयोग से कोचों के साथ इस तरह के केंद्रित जुड़ाव भारत की पदक संभावनाओं में सकारात्मक योगदान देंगे। हमारा विजन एथलीट-केंद्रित,कोच-नेतृत्व वाला और खेल विज्ञान द्वारा समर्थित है।\"\n\nकार्यशाला में सामान्य कॉम्बैट-स्पोर्ट इंजरी, विशेष रूप से कंधे से संबंधित समस्याओं की रोकथाम और प्रबंधन पर भी चर्चा की गई। इसके लिए साक्ष्य-आधारित वार्म-अप प्रोटोकॉल, स्ट्रेंथ और स्टेबिलिटी ट्रेनिंग, और वैज्ञानिक लोड-मैनेजमेंट रणनीतियों का सहारा लिया गया है। खेल पोषण, रिकवरी विज्ञान, डोपिंग रोधी जागरूकता और व्यावहारिक खेल मनोविज्ञान पर समर्पित मॉड्यूल एथलीट के दीर्घकालिक प्रदर्शन और करियर की लंबी उम्र के उद्देश्य से एक समग्र दृष्टिकोण को सुदृढ़ करते हैं।\n\nउद्घाटन सत्र को वर्धमान महावीर मेडिकल कॉलेज और सफदरजंग अस्पताल, नई दिल्ली के खेल चोट केंद्र (SIC) के निदेशक प्रो. (डॉ.) दीपक जोशी ने संबोधित किया। प्रो. जोशी ने इस बात पर जोर दिया कि खेल विज्ञान, खेल चिकित्सा और चोट प्रबंधन का समन्वित एकीकरण एक एथलीट के करियर की दिशा को मौलिक रूप से बदल सकता है।\n\nउन्होंने कहा, \"यह सहयोग भारत के खेल इकोसिस्टम के लिए वरदान साबित होगा। SAI द्वारा संदर्भित एथलीटों को प्राथमिकता के आधार पर उपचार, निरंतर नैदानिक प्रबंधन और प्रशिक्षण व प्रतिस्पर्धा में वापसी के लिए एक सुगम मार्ग मिलेगा।\"\n\nइस सहयोग को आगे बढ़ाते हुए, SAI और वर्धमान महावीर मेडिकल कॉलेज एवं सफदरजंग अस्पताल स्थित खेल चोट केंद्र (SIC), माननीय युवा कार्यक्रम और खेल मंत्री से सैद्धांतिक मंजूरी मिलने के बाद, एक ऐतिहासिक समझौता ज्ञापन (MoU) पर हस्ताक्षर करने के लिए तैयार हैं।\n\nप्रस्तावित ढांचे के तहत, SIC उन्नत खेल चिकित्सा और सर्जिकल हस्तक्षेपों को संभालेगा, जबकि SAI व्यावहारिक खेल विज्ञान पुनर्वास और 'रिटर्न-टू-प्ले' प्रोटोकॉल का प्रबंधन करेगा, जिससे भारतीय एथलीटों के लिए प्राथमिकता के आधार पर देखभाल और प्रतिस्पर्धा में सुरक्षित वापसी सुनिश्चित होगी।\n\n****\n\nपीके/केसी/वीएस/डीके",
    "state": "IndianGovt"
  },
  {
    "title": "Memorandum:- Offer of Appointment against the post of Junior Assistant (Group “C” Non-Gazetted), in School Education Department of the Administration of Union Territory of Ladakh(Kargil).",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601071323053511.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Notice:- Selection of Waitlisted Candidates for the post of Community Health Officer (CHO).",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601071170993977.pdf",
    "state": "Ladakh"
  },
  {
    "title": "CIRCULAR:-Checklist for Medical Reimbursement Claims.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601071829784330.pdf",
    "state": "Ladakh"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Department of Industries – Tender Notice for Light & Sound Arrangements and related electrical works.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671845939849.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular Regarding Filling Up of Junior Accounts Officer Posts on Deputation Basis at Kavaratti",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671666934488.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 5 MW Solar PV Power Plant for Kavaratti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042082.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Notification – Appointment of New Members to Lakshadweep Wakf Board",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2024/03/2024031517.pdf",
    "state": "Lakshadweep"
  }
]