[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने छत्तीसगढ़ के लोगों को बस्तर पंडुम त्योहार के विशेष आयोजन पर बधाई दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225704&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने छत्तीसगढ़ के लोगों को 'बस्तर पंडुम' त्योहार के विशेष आयोजन पर बधाई दी\n\n**प्रकाशन तिथि:** 10 FEB 2026 10:42AM | PIB Delhi\n**रिलीज़ आईडी:** 2225704\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने छत्तीसगढ़ में7से9फरवरी तक मनाए गए'बस्तर पंडुम'उत्सव के लिए छत्तीसगढ़वासियों को हार्दिक बधाई दी है। इस उत्सव के दौरान बस्तर की समृद्ध संस्कृति,परंपराओं और आदिवासी विरासत का भव्य प्रदर्शन किया गया। श्री नरेन्द्र मोदी ने कहा है कि ऐसे आयोजन हमारी सांस्कृतिक विरासत को संरक्षित करने और स्थानीय समुदायों को सशक्त बनाने में महत्वपूर्ण भूमिका निभाते हैं।\n\nश्री मोदी ने कहा, “पहले जब भी बस्तर का नाम लिया जाता था तब माओवाद,हिंसा और विकास में पिछड़ेपन की छवि मन में आती थी। लेकिन अब स्थिति पूरी तरह बदल गई है। आज बस्तर न केवल अपने विकास के लिए बल्कि यहां के लोगों के बढ़ते आत्मविश्वास के लिए भी जाना जाता है। मेरी यही कामना है कि आने वाला समय इस क्षेत्र के लिए शांति,प्रगति और सांस्कृतिक गौरव की भावना से परिपूर्ण हो।”\n\nकेंद्रीय मंत्री श्री अमित शाह की ओर सेXपर किए गए एक पोस्ट के उत्तर में श्री मोदी ने कहा:\n\n\"7से9फरवरी के बीच छत्तीसगढ़ में ‘बस्तर पंडुम’ का विशेष आयोजन किया गया। इस उत्सव के दौरान बस्तर की समृद्ध संस्कृति,परंपरा और जनजातीय विरासत का भव्य रूप दिखा। इस प्रयास से जुड़े अपने सभी परिवारजनों को मेरी हार्दिक बधाई। ऐसे आयोजन हमारी सांस्कृतिक विरासत को संरक्षित करने और स्थानीय समुदायों को सशक्त बनाने में अहम भूमिका निभाते हैं।\n\nपहले जब बस्तर का नाम लिया जाता था तो माओवाद,हिंसा और विकास में पिछड़ेपन की छवि उभरती थी। लेकिन अब हालात बिल्कुल बदल चुके हैं। आज बस्तर विकास के साथ-साथ स्थानीय लोगों के बढ़ते आत्मविश्वास के लिए जाना जाता है। मेरी यही कामना है कि यहां का आने वाला समय शांति,प्रगति और सांस्कृतिक गौरव की भावना से परिपूर्ण हो।\"\n\nपीके/केसी/केके/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने संस्कृत सुभाषित का पाठ साझा किया, जिसमें धरती मां के अनुग्रह का उल्लेख किया गया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225702&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने संस्कृत सुभाषित का पाठ साझा किया, जिसमें धरती मां के अनुग्रह का उल्लेख किया गया है\n\n**प्रकाशन तिथि:** 10 FEB 2026 10:40AM | PIB Delhi\n**रिलीज़ आईडी:** 2225702\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने संस्कृत में रचित सुभाषित का पाठ साझा किया है जिसमें धरती मां के अनुग्रह का उल्लेख किया गया है।\n\n\"अस्मे वोऽअस्तविन्द्रियमस्मे नृम्णमुत् क्रतुस्मामे वर्चंसि सन्तु वः।\"\n\nनमो मात्रे पृथिव्यै नमो मातै पृथिव्याऽ इयंते रद् यन्तसि यमनो ध्रुवोसि ध्रुणः कृष्यै त्वा क्षेमाय त्वा रयै त्वा पोषाय त्वा॥\"\n\nइस सुभाषित में कहा गया है, \"हम धरती माता को प्रणाम करते हैं जिनसे हमें धन और जीवन के लिए आवश्यक साधन प्राप्त होते हैं। आप अटल हैं, सब कुछ धारण करती हैं और संतुलन बनाए रखती हैं। हम कृषि, समृद्धि और अपने पोषण के लिए आपकी शरण में हैं।\"\n\nप्रधानमंत्री ने X पर लिखा-\n\n“अस्मे वोऽअस्तिविन्द्रियमस्मे नृम्णमुत् क्रतुस्मामे वर्चंसि सन्तु वः।\n\nनमो मात्रे पृथिव्यै नमो मातै पृथिव्याऽ इयंते रद् यन्तसि यमनो ध्रुवोसि ध्रुणः कृष्यै त्वा क्षेमाय त्वा रयै त्वा पोषाय त्वा॥\"\n\nपीके/केसी/केके/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "जर्मनी में आयोजित बायोफैच (BIOFACH) 2026 में भारत ‘कंट्री ऑफ द इयर’ नामित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225742&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# जर्मनी में आयोजित बायोफैच (BIOFACH) 2026 में भारत ‘कंट्री ऑफ द इयर’ नामित\n\n## बायोफैच 2026 में एपीईडीए (APEDA) भारत की जैविक कृषि को प्रदर्शित करेगाभारत के राष्ट्रीय मंडप में जैविक चावल, मसाले, तिलहन, जड़ी-बूटियों और मूल्यवर्धित उत्पादों को दर्शाया जाएगा20 से अधिक राज्यों और केंद्र शासित प्रदेशों की भागीदारी भारत की कृषि विविधता दर्शाएगी\n\n**प्रकाशन तिथि:** 10 FEB 2026 11:58AM | PIB Delhi\n**रिलीज़ आईडी:** 2225742\n\n---\n\nजैविक उत्पादों के लिए विश्व के अग्रणी व्यापार मेले बायोफैच 2026 में भारत को ‘कंट्री ऑफ द इयर’नामित किया गया है। इसका आयोजन 10 से 13 फरवरी 2026 तक जर्मनी के नूरेमबर्ग में किया जा रहा है।\n\nभारत सरकार के वाणिज्य और उद्योग मंत्रालय के अधीन कृषि और प्रसंस्कृत खाद्य उत्पाद निर्यात विकास प्राधिकरण (एपीईडीए) बायोफैच 2026 में भारत की प्रमुख और प्रभावशाली भागीदारी का आयोजन कर रहा है। इसमें भारत की भागीदारी देश की समृद्ध कृषि विरासत और जैविक उत्पादों के प्रमुख वैश्विक आपूर्तिकर्ता के रूप में इसकी मजबूत क्षमता को दर्शाएगी।\n\nजर्मनी में आयोजित बायोफैच जैविक खाद्य पदार्थों और कृषि को समर्पित विश्व की सबसे बड़ी और सबसे प्रभावशाली प्रदर्शनी है। एपीडा एक दशक से अधिक समय से बायोफैच में भाग ले रहा है और इसमें लगातार अपनी मजबूत उपस्थिति बनाए हुए है।\n\nबायोफैच 2026 में भारत की भागीदारी पिछले संस्करणों की तुलना में इस बार महत्वपूर्ण विस्तार को दर्शाती है जो भारतीय जैविक निर्यात के बढ़ते प्रभाव, जैविक उत्पादों की बढ़ती वैश्विक मांग और निर्यातकों, संघों और किसान उत्पादक संगठनों (एफपीओ) की बढ़ती हिस्सेदारी को प्रतिबिंबित करती है।\n\n14 वर्षों के अंतराल के बाद भारत का जैविक कृषि क्षेत्र एक बार फिर बायोफैच 2026 में केंद्र बिंदु बनने के लिए तैयार है।\n\nबायोफैच 2026 में एपीडा की ओर से बनाया गया भारत का राष्ट्रीय मंडप 1,074 वर्ग मीटर क्षेत्र में फैला होगा और इसमें जैविक उत्पादों के निर्यातकों, किसान उत्पादक संगठनों (एफपीओ), सहकारी समितियों, जैविक प्रयोगशालाओं, राज्य सरकारी संगठनों और कमोडिटी बोर्ड सहित 67 सह-प्रदर्शक शामिल होंगे। भारतीय मंडप में चावल, तिलहन, जड़ी-बूटियां, मसाले, दालें, काजू, अदरक, हल्दी, बड़ी इलायची, दालचीनी, आम की प्यूरी और आवश्यक तेलों सहित विभिन्न प्रकार के जैविक उत्पादों का प्रदर्शन किया जाएगा।\n\nभारत के मंडप में 20 से अधिक राज्यों और केंद्र शासित प्रदेशों के प्रदर्शक भाग ले रहे हैं जो देश की व्यापक कृषि और क्षेत्रीय विविधता को दर्शाते हैं। इनमें असम, मेघालय, मणिपुर, दिल्ली, गुजरात, हरियाणा, कर्नाटक, केरल, पश्चिम बंगाल, मध्य प्रदेश, महाराष्ट्र, राजस्थान, अरुणाचल प्रदेश, तमिलनाडु, तेलंगाना, उत्तर प्रदेश, जम्मू-कश्मीर और उत्तराखंड शामिल हैं। यह भागीदारी अलग-अलग क्षेत्रों के विशिष्ट जैविक उत्पादों और मूल्यवर्धित खाद्य उत्पादों को दर्शाने के साथ अंतरराष्ट्रीय जैविक व्यापार में भारत की वार्षिक वृद्धि को प्रदर्शित करती है।\n\nभारतीय मंडप में उत्पादों के प्रदर्शन के अतिरिक्त आगंतुकों को भारतीय जैविक उत्पादों के स्वाद और सुगंध को प्रदर्शित करने वाले विशेष खाद्य पदार्थों को चखने का अवसर भी मिलेगा। इस दौरान प्रीमियम जैविक बासमती चावल और मसालों से तैयार की गई ताजा सुगंधित बिरयानी के नमूने की भी प्रस्तुति की जाएगी। इसके अतिरिक्त चावल की भारत की पारंपरिक किस्मों को दर्शाने के लिए पांच जीआई-टैग वाली चावल की किस्में, इंद्रायणी चावल, नवारा चावल, गोविंदभोग चावल, लाल चावल और चक हाओ (काला चावल) आगंतुकों को परोसी जाएंगी।\n\nएपीडा ने बायोफैच 2026 में भारत को 'कंट्री ऑफ द ईयर' नामित किए जाने के उपलक्ष्य में नूरेमबर्ग मेस्से प्रदर्शनी केंद्र के प्रमुख स्थानों पर व्यापक ब्रांडिंग और अत्यधिक प्रभावशाली प्रचार गतिविधियां भी आयोजित की हैं।\n\nविश्व का ध्यान सतत विकास और पर्यावरण के प्रति उत्तरदायी जीवनशैली की ओर बढ़ता जा रहा है। ऐसे में, बायोफैच 2026 में 'कंट्री ऑफ द ईयर' के रूप में भारत की भागीदारी जैविक कृषि में वैश्विक रूप से अग्रणी देश के रूप में इसकी स्थिति को और मजबूत करती है। भारत अंतरराष्ट्रीय मानकों को पूरा करने वाले उच्च गुणवत्ता वाले, दीर्घकालिक रूप से उत्पादित जैविक उत्पादों की आपूर्ति के लिए प्रतिबद्ध है।\n\nएपीडा ने वैश्विक प्रतिस्पर्धा को बढ़ाने और विश्व को जैविक खाद्य-पदार्थों के बड़े आपूर्तिकर्ता के रूप में भारत की स्थिति को मजबूत करने के उद्देश्य से लक्षित पहलों के माध्यम से भारतीय निर्यातकों का सहयोग जारी रखा है।\n\nपीके/केसी/केके/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "प्रधान संचार लेखा नियंत्रक ने दिल्ली में फरवरी में आयोजित होने वाले पेंशनभोगी सुविधा शिविरों का कार्यक्रम जारी किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225679&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# प्रधान संचार लेखा नियंत्रक ने दिल्ली में फरवरी में आयोजित होने वाले पेंशनभोगी सुविधा शिविरों का कार्यक्रम जारी किया\n\n**प्रकाशन तिथि:** 10 FEB 2026 9:48AM | PIB Delhi\n**रिलीज़ आईडी:** 2225679\n\n---\n\nदूरसंचार विभाग (डीओटी) के प्रधान संचार लेखा नियंत्रक की ओर से फरवरी 2026 के दौरान पेंशनभोगियों की सुविधा के लिए दिल्ली और एनसीआर में विभिन्न स्थानों पर स्थित प्रधान संचार लेखा नियंत्रक, दिल्ली संचार लेखा भवन, प्रसाद नगर, नई दिल्ली-110005 के कार्यालय, ईस्टर्न कोर्ट जनपथ, नई दिल्ली स्थित एक्सटेंशन काउंटर और एमटीएनएल/बीएसएनएल के परिसरों में दूरसंचार पेंशनभोगी जीवन प्रमाण शिविरों का आयोजन किया जा रहा है।\n\nपेंशनभोगियों से अनुरोध है कि वे अपनी सहूलियत से इन शिविरों में भाग लें और सुविधाओं का लाभ उठाएं, साथ ही वहीं पर जीवन प्रमाण पत्र सत्यापन के लिए संबंधित दस्तावेज भी अपने साथ लाएं।\n\nपेंशनभोगी सुविधा शिविर का कार्यक्रम निम्नलिखित है:\n\nक्रम संख्या\n\nस्थान\n\nदिनांक\n\n1\n\nएमटीएनएल एक्सचेंज बिल्डिंग, लक्ष्मी नगर, दिल्ली\n\n10.02.2026\n\n2\n\nएमटीएनएल एक्सचेंज बिल्डिंग, नजफगढ़, दिल्ली\n\n13.02.2026\n\n3\n\nएमटीएनएल एक्सचेंज बिल्डिंग, जनकपुरी, नई दिल्ली\n\n17.02.2026\n\n4\n\nएमटीएनएल एक्सचेंज बिल्डिंग, जनकपुरी, नई दिल्ली\n\n19.02.2026\n\nसुविधा शिविरों का समय: सुबह11.00 बजे से शाम 4.00 बजे तक\n\nपेंशनभोगी सुविधा शिविरों में निम्नलिखित कार्य सहायता उपलब्ध हैं:\n\nनोट:जिन पेंशनभोगियों ने पहले ही अपना जीवन प्रमाण पत्र जमा कर दिया है वे इसके लिए आयोजित शिविरों में भाग नहीं ले सकते हैं।\n\nपीके/केसी/केके/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "ग्रामीण विकास मंत्रालय",
    "title": "गुरुग्राम में आज से लखपति दीदियों के सरस आजीविका मेले का महाकुंभ शुरु, ग्रामीण शिल्प व महिला सशक्तिकरण का दिखेगा अद्भुत संगम",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225777&reg=3&lang=2",
    "content": "**ग्रामीण विकास मंत्रालय**\n\n# गुरुग्राम में आज से 'लखपति दीदियों के सरस आजीविका मेले' का महाकुंभ शुरु, ग्रामीण शिल्प व महिला सशक्तिकरण का दिखेगा अद्भुत संगम\n\n## कुशल कारीगरों द्वारा हस्तशिल्प बनाने का सीधा प्रदर्शन,मेले में दिखेगी विभिन्न कलाकृतियों की सजीव और आकर्षक प्रस्तुतिमिट्टी के बर्तन और कढ़ाई के काम का मनमोहक अद्भुत नजारा, 30 राज्यों की 900 लखपति दीदियाँ हो रही शामिलसरस मेले में नॉलेज पवेलियन के तहत विशेष कार्यशालाओं का हो रहा है आयोज,  जहां महिलाओं को पैकेजिंग, ब्रांडिंग, बिजनेस प्रपोजल तैयार करने और सोशल मीडिया मार्केटिंग के सिखाए जाएंगे गुरमेले में आने वाले दर्शकों के लिए 'डेमो एवं लाइव लर्निंग एरिया' भी बनाया गया है, जहां केवल सामान खरीद ही नहीं, बल्कि उन्हें बनते हुए भी देख सकेगें दर्शक\n\n**प्रकाशन तिथि:** 10 FEB 2026 2:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2225777\n\n---\n\nहरियाणा की साइबर सिटी गुरुग्राम एक बार फिर देश की ग्रामीण परंपराओं, लोक कलाओं और महिला उद्यमिता के रंगों से सराबोर होने जा रही है। आज से सेक्टर-29 स्थित लेजर वैली पार्क ग्राउंड में ‘सरस आजीविका मेला-2026’ का भव्य आयोजन किया जा रहा है। राष्ट्रीय स्तर के इस मेले का उद्घाटन केंद्रीय ग्रामीण विकास तथा कृषि एवं किसान कल्याण मंत्री शिवराज सिंह चौहान करेंगे। कार्यक्रम में ग्रामीण विकास राज्य मंत्री डॉ. चंद्रशेखर पेम्मासानी और कमलेश पासवान विशिष्ट अतिथि के रूप में शामिल होंगे। 10 फरवरी से 26 फरवरी तक चलने वाले इस मेले में ‘मिनी भारत’ की जीवंत झलक देखने को मिलेगी।\n\nइस वर्ष का सरस मेले में देश के  28 राज्यों से आईं लगभग 900 से अधिक महिला उद्यमी भाग ले रही हैं, जो विभिन्न स्वयं सहायता समूहों से जुड़ी हैं। मेला परिसर में 450 से अधिक स्टॉल लगाए गए हैं, जहाँ उत्तर में कश्मीर के पश्मीना से लेकर दक्षिण में तमिलनाडु के सिल्क तक और पश्चिम में राजस्थान की कढ़ाई से लेकर पूर्व में असम के बांस शिल्प तक, सब एक ही छत के नीचे उपलब्ध होगें।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-10at2.09.45PMN87H.jpeg)\n\nमेले के दौरान आयोजित संवाददाता सम्मेलन में केंद्रीय ग्रामीण विकास मंत्रालय की संयुक्त सचिव सुश्री स्वाति शर्मा ने स्वयं सहायता समूहों की प्रगति पर महत्वपूर्ण तथ्य साझा किए। उन्होंने बताया कि 'दीनदयाल अंत्योदय योजना-राष्ट्रीय ग्रामीण आजीविका मिशन' के तहत वर्तमान में देश की 10 करोड़ महिलाएं संगठित हैं। साथ ही उन्होंने बताया कि प्रधानमंत्री जी द्वारा 3 करोड़ लखपति दीदी बनने का लक्ष्य दिया गया था जिसमें से दिसंबर 2025 तक 2.9 करोड़ दीदी लखपति दीदी बन चुकी है,और आने वाले कुछ ही समय में इससे पूरा कर लिया जाएगा।\n\nस्वाति शर्मा ने एक महत्वपूर्ण वित्तीय पहलू पर प्रकाश डालते हुए कहा कि स्वयं सहायता समूह की महिलाओं की ईमानदारी और आर्थिक उन्नति के कारण बैंकिंग सेक्टर में उनका विश्वास बढ़ा है। उन्होंने साझा किया कि विभिन्न राज्यों में स्वयं सहायता समूहों का एनपीए (नॉन-परफॉर्मिंग एसेट) घटकर 2 प्रतिशत से भी कम रह गया है, जो इस बात का प्रमाण है कि ग्रामीण महिलाएं अपने ऋण का भुगतान समय पर कर रही हैं और वित्तीय प्रबंधन में कुशल हो रही हैं।\n\nसंवाददाता सम्मेलन के दौरान कई सफल महिला उद्यमियों ने अपनी आपबीती और सफलता की गाथा साझा की। कई महिलाओं ने बताया कि कैसे एक समय उनके पास आय का कोई साधन नहीं था, लेकिन स्वयं सहायता समूह से जुड़ने और सरकारी योजनाओं का लाभ लेने के बाद आज वे न केवल अपने परिवार का भरण-पोषण कर रही हैं, बल्कि अन्य महिलाओं को भी रोजगार दे रही हैं। मेले में लगा 'लखपति दीदी पवेलियन' ऐसी ही सशक्त महिलाओं की कहानियों को प्रदर्शित कर रहा है।\n\nसंवादताता सम्मेलन में स्वाति शर्मा, ग्रामीण विकास मंत्रालय की निदेशक डॉ. मौलिश्री समेत राष्ट्रीय ग्रामीण विकास एवं पंचायती राज संस्थान के सहायक निदेशक चिरंजी लाल कटारिया, राष्ट्रीय ग्रामीण आजीविका मिशन की जिला प्रबंधक सहित अन्य गणमान्य उपस्थित रहे। इन्होंने बताया कि सरस आजीविका मेला गुरुग्राम के लेजरवैली ग्राउंड (निकट इफको चौक मेट्रो स्टेशन) में 26 फरवरी तक चलेगा। मेले में प्रवेश पूरी तरह से निःशुल्क रखा गया है। आम नागरिक प्रतिदिन सुबह 11:00 बजे से लेकर रात्रि 9:30 बजे तक मेले का भ्रमण कर सकते हैं।\n\nसरस मेले के मुख्य आकर्षण\n\nइस बार सरस मेले का एक मुख्य आकर्षण 'नॉलेज एंड लर्निंग पवेलियन' है। यहाँ केवल उत्पादों की बिक्री नहीं हो रही, बल्कि महिला उद्यमियों के लिए प्रतिदिन विशेष कार्यशालाएं आयोजित की जा रही हैं। इन सत्रों में महिलाओं को पैकेजिंग, ब्रांडिंग, बिजनेस प्रपोजल तैयार करने और सोशल मीडिया मार्केटिंग के गुर भी सिखाए जाएगें।\n\nमेले में विशेष रूप से इस बार 'लॉजिस्टिक्स और ट्रांसपोर्टेशन मैनेजमेंट' पर सघन प्रशिक्षण सत्र आयोजित किए जा रहे हैं। इसका उद्देश्य ग्रामीण महिलाओं को यह सिखाना है कि वे अपने उत्पादों को कम लागत में और बिना नुकसान के देश-विदेश के बाजारों तक कैसे पहुँचा सकती हैं। इसके अलावा, ई-कॉमर्स कंपनियों के साथ टाइअप के माध्यम से 'ई-सरस' पोर्टल के प्रति भी जागरूकता बढ़ाई जा रही है, ताकि मेले के बाद भी इन महिलाओं की बिक्री जारी रह सके।\n\nमेले में आने वाले दर्शकों के लिए 'डेमो एवं लाइव लर्निंग एरिया' एक विशेष अनुभव साबित होगा। यहाँ लोग केवल सामान खरीद ही नहीं रहे, बल्कि उन्हें बनते हुए भी देख सकेगें। मिट्टी के बर्तनों को चाक पर आकार देते कुशल शिल्पकार बच्चों और युवाओं को अपनी ओर आकर्षित करेगें,  वहीं पारंपरिक सुई-धागे और शीशों के काम से कपड़े पर उकेरी जाने वाली कला का सीधा प्रदर्शन भी किया जाएगा। प्राकृतिक रेशों और बांस से बनाई जाने वाली ईको-फ्रेंडली टोकरियों और घरेलू सामानों का लाइव डेमो भी होगा।\n\nखाने-पीने के शौकीनों के लिए सरस मेला किसी स्वर्ग से कम नहीं है। मेले में एक विशाल फूड कोर्ट स्थापित किया गया है, जहाँ विभिन्न राज्यों की महिलाओं ने अपने क्षेत्रीय स्वादों के साथ 'लाइव फूड स्टॉल' लगाए हैं। यहाँ राजस्थान के दाल-बाटी-चूरमा, पंजाब के मक्के की रोटी और सरसों का साग, दक्षिण भारत के डोसा-इ़डली और बंगाल के संदेश जैसे व्यंजनों का स्वाद लिया जा सकता है। खास बात यह है कि ये सभी व्यंजन पारंपरिक तरीके से शुद्ध मसालों का उपयोग करके बनाए जा रहे हैं।\n\nमेला प्रशासन ने दर्शकों की सुविधा का विशेष ध्यान रखा है। छोटे बच्चों के लिए एक भव्य 'किड्स ज़ोन' बनाया गया है, जहां कला गतिविधियों और कहानी सुनाने के सत्रों के माध्यम से उन्हें भारत की ग्रामीण संस्कृति से परिचित कराया जा रहा है। बुजुर्गों और महिलाओं के विश्राम के लिए जगह-जगह विश्राम स्थल बनाए गए हैं। मनोरंजन के लिए प्रतिदिन शाम को विभिन्न राज्यों के सांस्कृतिक दलों द्वारा लोक नृत्य और संगीत की प्रस्तुतियां दी जा रही हैं, जो मेले के माहौल को और भी उत्सवपूर्ण बना देती हैं।\n\n*****\n\nRC/MS\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-10at2.09.45PM(1)OE83.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "उत्तर प्रदेश में रामायण और बौद्ध सर्किट",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225759&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# उत्तर प्रदेश में रामायण और बौद्ध सर्किट\n\n**प्रकाशन तिथि:** 10 FEB 2026 11:57AM | PIB Delhi\n**रिलीज़ आईडी:** 2225759\n\n---\n\nगंतव्य आयोजना सहित पर्यटन गंतव्यों और उत्पादों का विकास एवं संवर्धन मुख्य रूप से संबंधित राज्य सरकार (एसजी)/संघ राज्य क्षेत्र प्रशासन (यूटीए) द्वारा किया जाता है। देश में पर्यटन बुनियादी ढांचे के विकास के प्रयासों को पूरा करने के लिए, पर्यटन मंत्रालय ने 2014-15 में अपनी स्वदेश दर्शन योजना (एसडीएस) शुरू की और रामायण सर्किट और बौद्ध सर्किट सहित पहचाने गए विषयगत सर्किट के तहत 5290.33 करोड़ रुपये की 76 परियोजनाओं को मंजूरी दी। उत्तर प्रदेश राज्य में रामायण और बौद्ध सर्किट में स्वदेश दर्शन योजना के तहत स्वीकृत परियोजनाएं भौतिक रूप से पूरी हो गई हैं। स्वदेश दर्शन योजना में रामायण और बौद्ध सर्किट सहित विभिन्न विषयगत सर्किटों के तहत उत्तर प्रदेश राज्य में स्वीकृत परियोजनाओं का विवरण संलग्न है।\n\nभारत सरकार ने अपनी पूंजी निवेश के लिए राज्यों को विशेष सहायता (एसएएससीआई) - वैश्विक स्तर पर प्रतिष्ठित पर्यटन केंद्रों का विकास योजना के तहत देश में प्रतिष्ठित पर्यटन केंद्रों को व्यापक रूप से विकसित करने, वैश्विक स्तर पर उनकी ब्रांडिंग और विपणन करने के प्राथमिक उद्देश्य के साथ देश में परियोजनाओं को भी मंजूरी दी है। इस योजना के तहत 2024-25 में 80.24 करोड़ रुपये की परियोजना 'श्रावस्ती में एकीकृत बौद्ध पर्यटन विकास' को मंजूरी दी गई है।\n\nकेंद्रीय पर्यटन और संस्कृति मंत्री श्री गजेंद्र सिंह शेखावत ने 9 लोकसभा में एक प्रश्न के लिखित उत्तर में  यह जानकारी दी।\n\nउत्तर प्रदेश राज्य में स्वदेश दर्शन योजना के तहत स्वीकृत परियोजनाओं का विवरण\n\nक्रम संख्या\n\nराज्य/केंद्र शासित प्रदेश\n\nसर्किट / स्वीकृति वर्ष\n\nपरियोजना का नाम\n\nस्वीकृत राशि (₹करोड़)\n\nजारी/अधिकृत राशि(₹करोड़)\n\nउपयोग की गई राशि(₹करोड़)\n\n1.\n\nउत्तर प्रदेश\n\nबौद्ध सर्किट2016-17\n\nश्रावस्ती,कुशीनगर और कपिलवस्तु का विकास\n\n87.89\n\n72.56\n\n68.43\n\n2.\n\nउत्तर प्रदेश\n\nरामायण सर्किट2016-17\n\nचित्रकोट एवं श्रृंगवेरपुर का विकास\n\n69.45\n\n64.09\n\n56.03\n\n3.\n\nउत्तर प्रदेश\n\nआध्यात्मिक परिपथ2016-17\n\nअहार-अलीगढ़-कासगंज-सरोसी (उन्नाव)-प्रतापगढ़-कौशांबी-मिर्जापुर-गोरखपुर-डोमरियागंज-बस्ती-बाराबंकी-आजमगढ़-कैराना-बागपत-शाहजहांपुर का विकास\n\n71.91\n\n69.63\n\n69.63\n\n4.\n\nउत्तर प्रदेश\n\nआध्यात्मिक परिपथ2016-17\n\nबिजनौर-मेरठ-कानपुर-कानपुर देहात-बांदा-गाजीपुर-सलेमपुर-घोसी-बलिया-अम्बेडकरनगर-अलीगढ़-फतेहपुर-देवरिया-महोबा-सोनभद्र-चंदौली-मिश्रिख-भदोही का विकास\n\n67.51\n\n64.14\n\n63.62\n\n5.\n\nउत्तर प्रदेश\n\nहेरिटेज सर्किट2016-17\n\nकालिंजर किला (बांदा) का विकास - मगहरधाम (संतकबीर नगर) - चौरीचौरा, शहीद स्थल (फतेहपुर) - महुआशहीद स्थल (घोसी) - शहीद स्मारक (मेरठ)\n\n36.65\n\n36.65\n\n36.65\n\n6.\n\nउत्तर प्रदेश\n\nरामायण सर्किट2017-18\n\nअयोध्या का विकास\n\n127.21\n\n115.46\n\n113.22\n\n7.\n\nउतार प्रदेश।\n\nआध्यात्मिक परिपथ2018-19\n\nजेवर-दादरी-सिकंदराबाद-नोएडा-खुर्जा-बांदा का विकास\n\n12.03\n\n11.43\n\n11.43\n\n8.\n\nउत्तर प्रदेश\n\nआध्यात्मिक परिपथ2018-19\n\nगोरखनाथ मंदिर (गोरखपुर), देवीपट्टन मंदिर (बलरामपुर) एवं वटवाष्णि मंदिर (डोमरियागंज) का विकास\n\nपीके/केसी/एमके/एचबी",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "उत्तर प्रदेश में स्वदेश दर्शन और प्रसाद के तहत पर्यटन परियोजनाएं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225775&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# उत्तर प्रदेश में स्वदेश दर्शन और प्रसाद के तहत पर्यटन परियोजनाएं\n\n**प्रकाशन तिथि:** 10 FEB 2026 11:55AM | PIB Delhi\n**रिलीज़ आईडी:** 2225775\n\n---\n\nपर्यटन मंत्रालय अपनी चल रही योजनाओं 'तीर्थयात्रा पुनरुद्धार और आध्यात्मिक, विरासत संवर्धन अभियान (प्रसाद योजना)', स्वदेश दर्शन और 'चुनौती आधारित गंतव्य विकास (सीबीडीडी)'- जो स्वदेश दर्शन की एक उप-योजना है - के माध्यम से राज्य सरकारों (एसजी)/केंद्र शासित प्रदेश प्रशासनों (यूटी) के प्रयासों को पूरक बनाता है, और उन्हें देश में पर्यटन संबंधी बुनियादी ढांचे के विकास के लिए वित्तीय सहायता प्रदान करता है, जिसमें उत्तर प्रदेश राज्य और राष्ट्रीय राजधानी क्षेत्र (एनसीआर) भी शामिल हैं।\n\nइन योजनाओं के अंतर्गत परियोजनाएं संबंधित राज्यों/केंद्र शासित प्रदेशों द्वारा लागू की जाती हैं। हालांकि, पर्यटन मंत्रालय नियमित रूप से परियोजनाओं की प्रगति की निगरानी करता है और संबंधित राज्य सरकारों/केंद्र शासित प्रदेशों के प्रशासनों को परियोजनाओं को समयबद्ध तरीके से पूरा करने के लिए प्रोत्साहित करता है।\n\nउत्तर प्रदेश और राष्ट्रीय राजधानी क्षेत्र (एनसीआर)में स्वीकृत परियोजनाओं का विवरण, साथ ही प्रसाद, स्वदेश दर्शन (एसडी), स्वदेश दर्शन 2.0 और चुनौती आधारित गंतव्य विकास (सीबीडीडी)योजनाओं के तहत उनकी स्थिति, परिशिष्ट में दी गई है।\n\nगाजियाबाद स्थित ऐतिहासिक दुधेश्वरनाथ मंदिर के विकास के लिए पर्यटन मंत्रालय के समक्ष कोई प्रस्ताव विचाराधीन नहीं है। हालांकि पर्यटन परियोजनाओं के लिए वित्तीय सहायता हेतु राज्य सरकारों/केंद्र शासित प्रदेश प्रशासनों से प्रस्ताव प्राप्त करने की प्रक्रिया निरंतर जारी है। प्राप्त प्रस्तावों की निर्धारित दिशा-निर्देशों के संदर्भ में जांच की जाती है और निर्धारित शर्तों की पूर्ति तथा निधि की उपलब्धता के अधीन ऐसी परियोजनाओं के लिए वित्तीय सहायता प्रदान की जाती है।\n\nपर्यटन मंत्रालय अपने सतत प्रयासों के तहत बौद्ध स्थलों सहित देश के विभिन्न पर्यटन स्थलों और उत्पादों को बढ़ावा देने के लिए आयोजनों, वेबसाइट, सोशल मीडिया प्रचार, मेलों और त्योहारों आदि जैसी प्रचार गतिविधियों का आयोजन करता है।\n\nकेंद्रीय पर्यटन एवं संस्कृति मंत्री श्री गजेंद्र सिंह शेखावत ने 9फरवरी, 2026 को लोकसभा में लिखित उत्तर में यह जानकारी दी थी।\n\n****\n\nपरिशिष्ट\n\nप्रसाद योजना के तहत उत्तर प्रदेश और एनसीआर में स्वीकृत परियोजनाओं की सूची\n\nक्रमांक\n\nराज्य\n\nपरियोजना का नाम\n\nस्वीकृति वर्ष\n\nस्वीकृत राशि\n\n(करोड़ रुपये में)\n\n1.\n\nउत्तर प्रदेश\n\nवाराणसी का विकास – चरण – I\n\n2015-16\n\n18.73\n\n2.\n\nउत्तर प्रदेश\n\nमथुरा-वृंदावन को मेगा टूरिस्ट सर्किट के रूप में विकसित करना (चरण-II)\n\n2014-15\n\n10.98\n\n3.\n\nउत्तर प्रदेश\n\nवाराणसी में गंगा नदी में क्रूज पर्यटन\n\n2017-18\n\n9.02\n\n4.\n\nउत्तर प्रदेश\n\nवृंदावन में पर्यटन सुविधा केंद्र का निर्माण\n\n2014-15\n\n9.36\n\n5.\n\nउत्तर प्रदेश\n\nवाराणसी का विकास – चरण – II\n\n2017-18\n\n44.60\n\n6.\n\nउत्तर प्रदेश\n\nगोवर्धन में अवसंरचना सुविधाओं का विकास\n\n2018-19\n\n37.59\n\nस्वदेश दर्शन योजना के तहत उत्तर प्रदेश और एनसीआर में स्वीकृत परियोजनाओं की सूची\n\nक्रमांक।\n\nराज्य/केंद्र शासित प्रदेश\n\nसर्किट/स्वीकृति वर्ष\n\nपरियोजना का नाम\n\nस्वीकृत राशि\n\n(करोड़ रुपये में)\n\nराजस्थान\n\nआध्यात्मिक परिपथ2016-17\n\nआध्यात्मिक सर्किट का विकास- 'चूरू (सालासर बालाजी) - जयपुर (श्री समोदके बालाजी, घाटके बालाजी, बंधेके बालाजी) - विराटनगर (बीजक, जैनसिया, अंबिका मंदिर) - भरतपुर (कामां क्षेत्र) - धौलपुर (मुचकुंद) - मेहंदीपुर बालाजी - चित्तौड़गढ़ (सांवलियाजी) का विकास\n\n87.05\n\nउत्तर प्रदेश\n\nबौद्ध सर्किट2016-17\n\nश्रावस्ती, कुशीनगर और कपिलवस्तु का विकास\n\n87.89\n\nउत्तर प्रदेश\n\nरामायण सर्किट2016-17\n\nचित्रकोट एवं श्रृंगवेरपुर का विकास\n\n69.45\n\nउत्तर प्रदेश\n\nआध्यात्मिक परिपथ2016-17\n\nअहार-अलीगढ़-कासगंज-सरोसी (उन्नाव)-प्रतापगढ़-कौशांबी-मिर्जापुर-गोरखपुर-डोमरियागंज-बस्ती-बाराबंकी-आजमगढ़-कैराना-बागपत-शाहजहांपुर का विकास\n\n71.91\n\nउत्तर प्रदेश\n\nआध्यात्मिक परिपथ2016-17\n\nबिजनौर-मेरठ-कानपुर-कानपुर देहात-बांदा-गाजीपुर-सलेमपुर-घोसी-बलिया-अम्बेडकरनगर-अलीगढ़-फतेहपुर-देवरिया-महोबा-सोनभद्र-चंदौली-मिश्रिख-भदोही का विकास\n\n67.51\n\nउत्तर प्रदेश\n\nहेरिटेज सर्किट2016-17\n\nकालिंजर किला (बांदा) का विकास - मगहर धाम (संत कबीर नगर) - चौरी चौरा, शहीद स्थल (फतेहपुर) - महुअर शहीद स्थल (घोसी) - शहीद स्मारक (मेरठ)\n\n36.65\n\nउत्तर प्रदेश\n\nरामायण सर्किट2017-18\n\nअयोध्या का विकास\n\n127.21\n\nउत्तर प्रदेश\n\nआध्यात्मिक परिपथ2018-19\n\nजेवर-दादरी-सिकंदराबाद-नोएडा-खुर्जा-बांदा का विकास\n\n12.03\n\nउत्तर प्रदेश\n\nआध्यात्मिक परिपथ2018-19\n\nगोरखनाथ मंदिर (गोरखपुर), देवीपट्टन मंदिर (बलरामपुर) एवं वटवाष्णि मंदिर (डोमरियागंज) का विकास\n\n18.30\n\nस्वदेश दर्शन2.0 के तहत उत्तर प्रदेश और एनसीआर में स्वीकृत परियोजनाओं की सूची\n\nक्रमांक।\n\nराज्य\n\nगंतव्य\n\nअनुभव का नाम\n\nस्वीकृत वर्ष\n\nस्वीकृत लागत\n\n(करोड़ रुपये में)\n\n1.\n\nउत्तर प्रदेश\n\nनैमिसारन्या\n\nवैदिक कल्याण अनुभव\n\n2023-24(संशोधित मार्च 2025)\n\n17.80\n\n2.\n\nउत्तर प्रदेश\n\nप्रयागराज\n\nआज़ाद पार्क और देखो प्रयागराज ट्रेल अनुभव\n\n2023-24(संशोधित मार्च 2025)\n\n14.52\n\nचैलेंज बेस्ड डेस्टिनेशन डेवलपमेंट (सीबीडीडी) के तहतउत्तर प्रदेश और एनसीआर में स्वीकृत परियोजनाओं की सूची\n\nराज्य\n\nगंतव्य/श्रेणी\n\nअनुभव का नाम\n\nस्वीकृत वर्ष\n\nस्वीकृत लागत\n\n(करोड़ रुपये में)\n\nउत्तर प्रदेश\n\nमहोबा\n\n(संस्कृति और विरासत)\n\nमहोबा में सांस्कृतिक परिदृश्य का विकास\n\n2024-25\n\n24.98\n\nपीके/केसी/एमके/एचबी",
    "state": "IndianGovt"
  },
  {
    "department": "रसायन एवं उर्वरक मंत्रालय - औषधि विभाग",
    "title": "ओडिशा में 803 जन औषधि केंद्र खोले गए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225746&reg=3&lang=2",
    "content": "**औषधि विभाग**\n\n# ओडिशा में 803 जन औषधि केंद्र खोले गए\n\n**प्रकाशन तिथि:** 10 FEB 2026 12:52PM | PIB Delhi\n**रिलीज़ आईडी:** 2225746\n\n---\n\nओडिशा सरकार से आदिवासी और बाढ़ प्रभावित जिलों में दवा की उपलब्धता बेहतर बनाने के लिए जन औषधि वैन चलाने का कोई प्रस्ताव नहीं मिला है। हालांकि, 31.12.2025 तक, ओडिशा में 803 जन औषधि केंद्र खोले जा चुके हैं, जिनमें सरकारी परिसरों में खोले गए 21 जन औषधि केंद्र भी शामिल हैं।\n\nइसके अलावा, ड्रग एंड कॉस्मेटिक एक्ट 1940 के नियम 64, नियम 1945 के तहत, दवाओं की बिक्री के लिए रिटेल लाइसेंस एक खास, तय जगह के लिए दिया जाता है जो जीवन बचाने वाली दवाओं के लिए कोल्ड चेन मेंटेनेंस सहित तय इंफ्रास्ट्रक्चर और स्टोरेज की ज़रूरतों को पूरा करता हो। मौजूदा नियमों में मोबाइल यूनिट्स को रिटेल लाइसेंस जारी करने का कोई प्रावधान नहीं है।\n\nयह जानकारी केंद्रीय रसायन और उर्वरक राज्य मंत्री श्रीमती अनुप्रिया पटेल ने आज राज्यसभा में एक लिखित जवाब में दी।\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "title": "MEMORANDUM:- Offer of Appointment to the post of Orderly cum Chowkidar (Group ‘C’) in Department of Industries & Commerce (Handicraft) Administration of Union Territory of Ladakh, in level – SL1",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/202602101359709051.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Department of Education, Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17701138985828.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  }
]