[
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति श्री सी पी राधाकृष्णन की नई दिल्ली में सेशेल्स के राष्ट्रपति से मुलाकात",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225541&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति श्री सी पी राधाकृष्णन की नई दिल्ली में सेशेल्स के राष्ट्रपति से मुलाकात\n\n**प्रकाशन तिथि:** 09 FEB 2026 6:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2225541\n\n---\n\nउपराष्ट्रपति श्री सी पी राधाकृष्णन की आज नई दिल्ली में सेशेल्स गणराज्य के राष्ट्रपति डॉ. पैट्रिक हर्मिनी से मुलाकात हुई।\n\nबातचीत में दोनों नेताओं ने भारत-सेशेल्स द्विपक्षीय संबंधों के प्रमुख पहलुओं पर चर्चा की और दोनों देशों के राजनयिक संबंधों की स्थापना के 50 वर्ष पूरे होने का उल्लेख किया। उन्होंने समुद्री सुरक्षा, नवीकरणीय ऊर्जा, चिकित्सा, उच्च शिक्षा, आतिथ्य सत्कार और डिजिटलीकरण सहित विभिन्न क्षेत्रों में सहयोग और मज़बूत करने के अवसरों पर विचार-विमर्श किया।\n\nउपराष्ट्रपति ने पिछले वर्ष अक्टूबर में सेशेल्स की अपनी यात्रा का स्मरण किया, जब उन्होंने राष्ट्रपति हर्मिनी के शपथ ग्रहण समारोह में भाग लिया था।\n\nदोनों नेताओं ने हिंद महासागर क्षेत्र में शांति, स्थिरता और समृद्धि के लिए साझा दृष्टिकोण की पुष्टि की।\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "भारत–सेशेल्स साझेदारी : उन्नत आपसी संपर्कों के माध्यम से सततता, आर्थिक विकास तथा सुरक्षा सुदृढ़ीकरण की संयुक्त रूपरेखा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225529&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# भारत–सेशेल्स साझेदारी : उन्नत आपसी संपर्कों के माध्यम से सततता, आर्थिक विकास तथा सुरक्षा सुदृढ़ीकरण की संयुक्त रूपरेखा\n\n**प्रकाशन तिथि:** 09 FEB 2026 3:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2225529\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी के निमंत्रण पर सेशेल्स गणराज्य के राष्ट्रपति डॉ. पैट्रिक हर्मिनी5से10फ़रवरी2026तक भारत के राजकीय दौरे पर हैं।राष्ट्रपति हर्मिनी का यह राजकीय दौरा,उनके शपथ ग्रहण के लगभग100दिनों के बाद हो रहा है,जो भारत और सेशेल्स की अपनी दीर्घकालिक एवं बहुआयामी द्विपक्षीय साझेदारी को सुदृढ़,विस्तृत और अधिक गहन बनाने की साझा प्रतिबद्धता को दर्शाती है। यह राजकीय दौरा इसलिए भी विशेष महत्व रखता है क्योंकि यह संयोगवश सेशेल्स की स्वतंत्रता की50वीं वर्षगांठ तथा दोनों देशों के बीच राजनयिक संबंधों की स्थापना के50वर्ष पूरे होने के अवसर पर हो रहा है।9फ़रवरी2026को हुई उनकी बैठक के दौरान प्रधानमंत्री श्री नरेन्द्र मोदी और राष्ट्रपति हर्मिनी ने द्विपक्षीय संबंधों के संपूर्ण दायरे को समाहित करते हुए व्यापक एवं सार्थक चर्चा की। प्रधानमंत्री श्री मोदी ने अक्टूबर2025में सम्पन्न चुनावों में सफलता के लिए राष्ट्रपति हर्मिनी को बधाई दी। दोनों नेताओं ने पुनः पुष्टि की कि भारत और सेशेल्स कीनिकटवर्ती समुद्री पड़ोसी होने के नाते,इतिहास और आत्मीयता के संबंधों पर आधारित तथा लोकतंत्र और बहुलवाद के साझा मूल्यों से पोषित एक विशेष एवं समय-परीक्षित साझेदारी है। नेताओं ने यह भी स्वीकार किया कि सेशेल्स–भारत संबंध जन-केंद्रित हैं और पश्चिमी हिंद महासागर क्षेत्र में सुरक्षा एवं स्थिरता को सुदृढ़ करते हैं। नेताओं ने भारत के विज़न महासागर (MAHASAGAR -क्षेत्रों में सुरक्षा और विकास के लिए पारस्परिक एवं समग्र उन्नति) में सेशेल्स की भूमिका को एक महत्वपूर्ण स्तंभ के रूप में भी पुनः रेखांकित किया।\n\nभारत और सेशेल्स को जोड़ने वाले समृद्ध एवं ऐतिहासिक जन-से-जन संबंधों को याद करते हुए,दोनों नेताओं ने सेशेल्स और भारत की जनता की सुरक्षा,समृद्धि तथा कल्याण को बढ़ावा देने के लिए राष्ट्रीय विकास प्राथमिकताओं पर और अधिक निकट सहयोग की आवश्यकता पर बल दिया।\n\nराष्ट्रपति हर्मिनी ने सेशेल्स तथा क्षेत्र के लिए एक विश्वसनीय साझेदार के रूप में भारत की भूमिका को रेखांकित किया। उन्होंने सेशेल्स के विकास एजेंडा की प्राप्ति में भारत द्वारा दी गई दीर्घकालिक सहायता एवं सहयोग के लिए आभार व्यक्त किया।\n\nदोनों देशों की अपनी-अपनी शक्तियों को रेखांकित करते हुए तथा इस संबंध के महत्व को स्वीकार करते हुए,दोनों नेताओं ने उन्नत संपर्कों के माध्यम से सततता,आर्थिक विकास एवं सुरक्षा के लिए संयुक्त विज़न (एसईएसईएल-सेसेल) की घोषणा की।\n\nराजनीतिक आदान-प्रदान\n\nनेताओं ने सेशेल्स और भारत के बीच नियमित उच्च-स्तरीय राजनीतिक बैठकों,दौरों तथा परामर्शों के महत्व को स्वीकार किया। दोनों पक्षों ने नेतृत्व स्तर,मंत्रिस्तरीय स्तर तथा वरिष्ठ अधिकारियों के स्तर पर राजनीतिक एवं सामाजिक-आर्थिक सहभागिता को और सुदृढ़ करने पर सहमति व्यक्त की।\n\nदोनों नेताओं ने दोनों देशों के बीच सहयोग को और गहन बनाने तथा संसदीय आदान-प्रदान को सुदृढ़ करने पर सहमति व्यक्त की,जिसमें संसदीय कार्यवाही तथा क्षमता विकास से संबंधित सर्वोत्तम पद्धतियों का आदान-प्रदान भी शामिल है।\n\nविकास साझेदारी\n\nराष्ट्रपति हर्मिनी ने ऋण सहायता,अनुदान,क्षमता निर्माण तथा उच्च प्रभाव वाली सामुदायिक विकास परियोजनाओं (एचआईसीडीपी) के माध्यम से सेशेल्स की विकास एवं सुरक्षा संबंधी आवश्यकताओं और आकांक्षाओं के लिए भारत के अटूट समर्थन को मान्‍यता दी। प्रधानमंत्री श्री नरेन्द्र मोदी ने सेशेल्स के राष्ट्रीय विकास एजेंडा में एक प्रमुख और विश्वसनीय साझेदार बने रहने के प्रति भारत की प्रतिबद्धता को पुनः दोहराया,जिसमें विशेष रूप से सततता,रक्षा एवं समुद्री सुरक्षा,क्षमता विकास,लचीलापन तथा समावेशी विकास पर ध्यान केंद्रित किया जाएगा।\n\nदोनों देशों के बीच जन-केंद्रित विकास साझेदारी का विस्तार और उसे और अधिक सुदृढ़ करने के लिए निकट सहयोग करने की अपनी प्रतिबद्धता की पुनः पुष्टि करते हुए,भारत ने175मिलियन अमरीकी डॉलर के एक ‘विशेष आर्थिक पैकेज’ की घोषणा की। इस पैकेज में125मिलियन अमरीकी डॉलर की रुपये-नामित ऋण सहायता तथा50मिलियन अमरीकी डॉलर की अनुदान सहायता के रूप में मिश्रित वित्तीय सहयोग शामिल होगा,जिसका उपयोग विकास सहयोग परियोजनाओं,असैनिक एवं रक्षा अधिकारियों के क्षमता विकास,समुद्री सुरक्षा आदि के लिए किया जाएगा।\n\nभारत के तीव्र डिजिटलीकरण को वैश्विक दक्षिण के लिए एक सकारात्मक शक्ति के रूप में स्वीकार करते हुए,दोनों नेताओं ने डिजिटल परिवर्तन के क्षेत्र में निकट सहयोग करने पर सहमति व्यक्त की। सेशेल्स के नागरिकों के हित में शासन के डिजिटलीकरण की आवश्यकता को ध्यान में रखते हुए,भारत ने सेशेल्स की आवश्यकताओं और जरूरतों के अनुरूप डिजिटल भुगतान सहित डिजिटल सार्वजनिक अवसंरचना (डीपीआई) के विकास के लिए व्यापक प्रयास करने पर सहमति दी।\n\nस्वास्थ्य एवं आवश्यक वस्तुओं के क्षेत्रों में सहयोग\n\nराष्ट्रपति हर्मिनी ने10एम्बुलेंस (बेसिक लाइफ सपोर्ट तथा एडवांस लाइफ सपोर्ट) के दान के लिए प्रधानमंत्री श्री नरेन्द्र मोदी के प्रति आभार व्यक्त किया। नवीनतम उपकरणों से सुसज्जित ये एम्बुलेंस सेशेल्स में आपातकालीन स्वास्थ्य सेवाओं को सुदृढ़ करेंगी। यह पहल भारत–सेशेल्स साझेदारी के जन-केंद्रित दृष्टिकोण को रेखांकित करती है।\n\nदोनों नेताओं ने इस बात पर सहमति व्यक्त की कि सेशेल्स द्वारा भारतीय औषधि संहिता की मान्यता से गुणवत्ता-आश्‍वासन वाली आवश्यक औषधियों की खरीद प्रक्रिया सुगम होगी तथा भारत की जन औषधि पहल के अंतर्गत सहयोग के माध्यम से किफायती दवाओं तक पहुँच को सुगम बनाया जा सकेगा।\n\nदोनों नेताओं ने निम्नलिखित पर सहमति व्यक्त की:\n\n•संस्थागत संपर्क के माध्यम से मानसिक स्वास्थ्य के क्षेत्र में प्रशिक्षण कार्यक्रमों तथा आदान-प्रदान दौरों को लागू करना।\n\n•सेशेल्स की आवश्यकताओं को पूरा करने के लिए भारत से चिकित्सा विशेषज्ञों,नर्सों,पैरामेडिकल कर्मियों तथा तकनीशियनों की भर्ती एवं प्रतिनियुक्ति को समर्थन देना।•दौरों के आदान-प्रदान तथा संस्थागत संपर्कों के माध्यम से सार्वजनिक स्वास्थ्य के क्षेत्र में द्विपक्षीय सहयोग को सुदृढ़ करना।•सेशेल्स में एक नए अस्पताल के निर्माण को समर्थन देने हेतु मिलकर कार्य करना।\n\nजीवनयापन की उच्‍च लागत सेशेल्स सरकार के लिए चिंता का एक प्रमुख विषय बनी हुई है,इस बात को स्वीकार करते हुएदोनों नेताओं ने निम्नलिखित पर सहमति व्यक्त की:\n\n•सेशेल्स के स्वास्थ्य ढांचे के दीर्घकालिक विकास में सहयोग करना,जिसमें दवाओं और चिकित्सीय उपकरणों की किफायती और विश्वसनीय पहुँच सुनिश्चित करने के उपाय शामिल हों।•भारत से गुणवत्तापूर्ण और किफायती खाद्य पदार्थ एवं आवश्यक वस्तुओं की खरीद के लिए एक संस्थागत तंत्र स्थापित करने हेतु मिलकर कार्य करना।•राष्ट्रपति हर्मिनी ने सेशेल्स को1000मीट्रिक टन अनाज दान करने के लिए प्रधानमंत्री श्री नरेन्द्र मोदी के प्रति आभार व्यक्त किया। खाद्यान्‍न के इस दान से सेशेल्स में खाद्य सुरक्षा सुदृढ़ होगी और सेशेल्स की जनता के लिए भोजन की लागत कम होगी।\n\nक्षमता निर्माण,मानव संसाधन विकास और संस्थागत संपर्क\n\nराष्ट्रपति हर्मिनी ने सेशेल्स की संस्थागत और प्रशासनिक क्षमताओं को सुदृढ़ करने में भारत के निरंतर समर्थन के लिए गहरी सराहना व्यक्त की। दोनों पक्षों ने क्षमता निर्माण में मजबूत सहयोग को रेखांकित किया,जिसमें भारतीय तकनीकी एवं आर्थिक सहयोग (आईटीईसी)कार्यक्रम,सिविल सेवा,रक्षा कर्मियों और स्वास्थ्य पेशेवरों के लिए प्रशिक्षण कार्यक्रम शामिल हैं। नेताओं ने पुलिसिंग,वित्त,कृषि,जलवायु परिवर्तन,समुद्री संरक्षण और अन्य क्षेत्रों में सेशेल्स की आवश्यकताओं और जरूरतों के अनुरूप प्रशिक्षण कार्यक्रमों तथा संस्थागत संपर्कों की और अधिक संभावनाएं तलाशने पर सहमति व्यक्त की।शिक्षा और व्यावसायिक प्रशिक्षण के क्षेत्र में,नेताओं ने कौशल विकास पहलों का विस्तार करने और शिक्षण संस्थानों तथा डिजिटल शिक्षा प्लेटफार्मों के बीच आदान-प्रदान बढ़ाने का आग्रह किया।\n\nदोनों नेताओं ने निम्नलिखित पर सहमति व्यक्त की:•भारत में सेशेल्स के सिविल अधिकारियों के लिए सुशासन के लिए राष्ट्रीय केंद्र (एनसीजीजी)के माध्यम से आवश्‍यकतानुरूप तैयार किया गया प्रशिक्षण कार्यक्रम कार्यान्वित करना।•साइबर सुरक्षा और वित्तीय खुफिया क्षेत्रों में क्षमता निर्माण,सहयोग और आदान-प्रदान को सुदृढ़ करना।\n\n•भारत से विशेषज्ञों की सेशेल्स में प्रतिनियुक्ति को सुगम बनाना तथा प्रौद्योगिकी,स्वास्थ्य,शिक्षा,नवीकरणीय ऊर्जा,विधि,लेखा परीक्षा,समुद्री सुरक्षा,वित्त,भूमि और अवसंरचना विकास,कर प्रशासन,महिला सशक्तिकरण,मत्स्य पालन और अन्य परस्‍पर हित के क्षेत्रों में क्षमता निर्माण करना।\n\n•समुद्री विज्ञान और संरक्षण के क्षेत्र में सरकार और गैर-सरकारी संस्थाओं के माध्यम से भारत और सेशेल्स के बीच क्षमता निर्माण और संस्थागत संपर्क बढ़ाना।•सूक्ष्म,लघु और मध्यम उद्यमों (एमएसएमई)के संवर्द्धन के लिए सहयोग और सहभागिता करना।\n\n•सुषमा स्वराज विदेश सेवा संस्थान के सहयोग से सेशेल्स की आवश्यकताओं के अनुसार प्रशिक्षण कार्यक्रम तैयार करना।\n\nनवीकरणीय ऊर्जा,जलवायु कार्रवाई और सततता\n\nदोनों पक्षों ने नवनीकरणीय ऊर्जा और जलवायु लचीलापन (जलवायु परिवर्तन के प्रभावों के प्रति अनुकूलन क्षमता) के क्षेत्र में सहयोग को गहन बनाने की अपनी प्रतिबद्धता की पुनः पुष्टि की,जिसमें नवोन्मेषी स्वच्छ ऊर्जा के ज़रिए समाधान भी शामिल हैं। राष्ट्रपति हर्मिनी ने सेशेल्स को उसके नवनीकरणीय ऊर्जा लक्ष्यों को प्राप्त करने में भारत के दृढ़ समर्थन को मान्‍यता दी। उन्होंने उल्लेख किया कि भारत सरकार के सहयोग से अंतरराष्ट्रीय सौर गठबंधन के तहत लागू सौर ऊर्जा परियोजनाओं ने ठोस सामुदायिक स्तर के लाभ प्रदान किए हैं,विशेष रूप से सेशेल्स के कृषि और स्वास्थ्य क्षेत्रों में।जलवायु परिवर्तन के प्रभावों के लिए तैयारी और इनके न्यूनीकरण के क्षेत्रों में सहयोग को और गहन बनाने के लिए,दोनों नेताओं ने सेशेल्स में बहु-आपदा प्रारंभिक चेतावनी प्रणालीके क्रियान्वयन का समर्थन करने पर सहमति व्यक्त की।\n\nभारत ने सेशेल्स को उसके विद्युत ग्रिड के प्रबंधन में तकनीकी सहायता प्रदान करने पर सहमति दी,जिससे देश को हरित सार्वजनिक परिवहन प्रणाली की ओर बदलाव करने में समर्थन दिया जा सके। दोनों पक्षों ने ऊर्जा संरक्षण,सततता,नवनीकरणीय ऊर्जा और हरित परिवहन के क्षेत्रों में नए सहयोग और परियोजनाओं के अवसर तलाशने पर भी सहमति व्यक्त की,जिससे सेशेल्स की आवश्यकताओं को पूरा किया जा सके।\n\nदोनों नेताओं ने स्वीकार किया कि वित्तीय पहुँच सेशेल्स जैसे छोटे द्वीपीय विकासशील देशों (एसआईडीएस)के लिए एक प्रमुख चुनौती बनी हुई है। राष्ट्रपति हर्मिनी ने आशा व्यक्त की कि सेशेल्स अंतरराष्ट्रीय मंचों पर भारत की मजबूत और रचनात्मक आवाज पर भरोसा बनाए रख सकता है,जिससे बहुआयामी संवेदनशीलता -जिसमें बहुआयामी संवेदनशीलता सूचकांक (एमवीआई)भी शामिल है,को एक पूरक और महत्वपूर्ण विश्लेषणात्मक उपकरण के रूप में माना जा सके,साथ ही समानता,समान किन्तु विभेदित उत्‍तरदायित्‍व और संबंधित क्षमताएँ (सीबीडीआर-आरसी),तथा बहुपक्षीय विकास बैंक,अंतरराष्ट्रीय वित्तीय संस्थान और संयुक्त राष्ट्र विकास भागीदारों के साथ की जाने वाली संबंधित बातचीत में राष्ट्रीय रूप से निर्धारित आवश्यकताओं का ध्यान रखा जा सके।\n\nदोनों नेताओं ने इस बात पर सहमति व्यक्त की कि सेशेल्स आपदा प्रतिरोधी अवसंरचना गठबंधन (सीडीआरआई)में शामिल होगा।\n\nव्यापार,निवेश,संपर्क एवं पर्यटन\n\nराष्ट्रपति हर्मिनी ने इस बात पर बल दिया कि भारतीय कंपनियाँ और व्यवसाय सेशेल्स को एक प्रमुख निवेश केंद्र के रूप में देखें तथा किफायती आवास,डिजिटल प्रौद्योगिकी एवं कृत्रिम बुद्धिमत्ता,वित्तीय सेवाएँ,नीली अर्थव्यवस्था,पर्यटन और मत्स्य पालन क्षेत्रों में सेशेल्स द्वारा उपलब्ध कराए जा रहे व्यापार और व्यवसायिक अवसरों का लाभ उठाएँ।\n\nदोनों नेताओं ने स्वीकार किया कि प्रत्यक्ष उड़ानों से सेशेल्स आने वाले भारतीय पर्यटकों की संख्या में वृद्धि हुई है। उन्होंने रेखांकित किया कि भारत से आने वाले पर्यटकों की बढ़ती संख्या ने सेशेल्स के पर्यटन क्षेत्र के लचीलेपन को सुदृढ़ किया है। साथ ही,दोनों पक्षों ने दोनों देशों के बीच और अधिक उड़ान संपर्क बढ़ाने की संभावनाओं को तलाशने के लिए मिलकर कार्य करने पर सहमति व्यक्त की।\n\nनेताओं ने सेशेल्स और भारत के आर्थिक विकास एवं समृद्धि के साझा उद्देश्य की पूर्ति के लिए द्विपक्षीय व्यापार की पूर्ण संभावनाओं के उपयोग की आवश्यकता पर बल दिया।\n\nहाइड्रोग्राफी के क्षेत्र में सहयोग\n\nदोनों नेताओं ने अधिक संयुक्त हाइड्रोग्राफिक सर्वेक्षणों के माध्यम से सेशेल्स की नीली अर्थव्यवस्था के विकास को गति देने के प्रयासों को समर्थन प्रदान करने के लिए हाइड्रोग्राफी के क्षेत्र में द्विपक्षीय सहयोग को और सुदृढ़ करने पर सहमति व्यक्त की। इस संदर्भ में,भारत की सहायता से सेशेल्स एक सेशेल्स हाइड्रोग्राफिक इकाई (एसएचयू) की स्थापना करेगा। द्विपक्षीय सहयोग के इस क्षेत्र को दिशा और गति प्रदान करने के लिए यह निर्णय लिया गया कि हाइड्रोग्राफी पर तीसरी संयुक्त परामर्श बैठक साल2026की शुरुआत में सेशेल्स में आयोजित की जाएगी।रक्षा सहयोग एवं समुद्री सुरक्षा\n\nप्रधानमंत्री श्री नरेन्द्र मोदी और राष्ट्रपति हर्मिनी ने रेखांकित किया कि समुद्री सुरक्षा एवं रक्षा द्विपक्षीय साझेदारी का एक प्रमुख और समय-परीक्षित स्तंभ है। प्रधानमंत्री श्री मोदी ने उल्लेख किया कि सेशेल्स भारत के विज़न महा-सागर (MAHASAGAR- क्षेत्रों में सुरक्षा और विकास के लिए पारस्परिक एवं समग्र उन्नति) में एक महत्वपूर्ण समुद्री साझेदार है तथा सेशेल्स की समुद्री सुरक्षा और रक्षा संबंधी आवश्यकताओं की पूर्ति के लिए भारत के निरंतर समर्थन और सहायता को पुनः दोहराया।\n\nदोनों नेताओं ने स्वीकार किया कि समुद्री सुरक्षा एवं रक्षा के क्षेत्र में सेशेल्स–भारत की सुदृढ़ साझेदारी क्षेत्रीय स्थिरता और सुरक्षा को सशक्त बनाती है तथा सेशेल्स और भारत की जनता के कल्याण एवं समृद्धि को आगे बढ़ाती है।\n\nनेताओं ने पुनः पुष्टि की कि सेशेल्स और भारत अंतरराष्ट्रीय क़ानून के सम्मान,नौवहन की स्वतंत्रता तथा नियम-आधारित समुद्री व्यवस्था पर आधारित एक आज़ाद,खुला,सुरक्षित और संरक्षित हिंद महासागर क्षेत्र सुनिश्चित करने के लिए प्रतिबद्ध हैं। उन्होंने समुद्री डकैती,मादक पदार्थों की तस्करी एवं मानव तस्करी,अवैध,अनियमित और अघोषित मत्स्यन,तथा संगठित अपराध और आतंकवाद के वित्तपोषण से जुड़े अन्य अंतरराष्ट्रीय अपराधों जैसी समुद्री चुनौतियों से निपटने के लिए निकट सहयोग करने के अपने संकल्प को दोहराया। साथ ही,उन्होंने उन्नत समुद्री क्षेत्र जागरूकता,सूचना साझा करने,क्षमता निर्माण तथा समन्वित परिचालन प्रबंधन के माध्यम से हिंद महासागर क्षेत्र में शांति,सुरक्षा और स्थिरता को सुदृढ़ करने पर भी बल दिया।\n\nराष्ट्रपति हर्मिनी ने संयुक्त समुद्री निगरानी,हाइड्रोग्राफिक सर्वेक्षण,द्विपक्षीय प्रक्रियाओं,सूचना साझा करने तथा सेशेल्स रक्षा बलों के क्षमता विकास के लिए सेशेल्स को प्रदान किए जा रहे दृढ़ समर्थन हेतु प्रधानमंत्री श्री नरेन्द्र मोदी के प्रति अपनी सराहना व्यक्त की। दोनों नेताओं ने अनुकूलित प्रशिक्षण तथा नौसैनिक एवं वायु परिसंपत्तियों और परिवहन वाहनों की उपलब्धता के माध्यम से समुद्री सुरक्षा और रक्षा के क्षेत्र में द्विपक्षीय सहयोग को सुदृढ़ करने पर सहमति व्यक्त की।\n\nदोनों नेताओं ने अधिक प्रभावशीलता,बेहतर समन्वय तथा उच्च-स्तरीय सहभागिता सुनिश्चित करने के लिए संस्थागत सहभागिता को उन्नत करने की प्रक्रिया आरंभ करने पर भी सहमति व्यक्त की।\n\nराष्ट्रपति हर्मिनी ने सेशेल्स के राष्ट्रीय दिवस समारोहों में भारतीय सशस्त्र बलों के दलों की भागीदारी के लिए भारत की सराहना की। दोनों पक्षों ने50वें राष्ट्रीय दिवस समारोहों के अवसर पर इस परंपरा को जारी रखने पर सहमति व्यक्त की।\n\nराष्ट्रपति हर्मिनी ने पीएस ज़ोरोएस्टर की रीफिटिंग के लिए अनुदान सहायता के माध्यम से भारत द्वारा दिए जा रहे निरंतर समर्थन के लिए आभार व्यक्त किया। उन्होंने सेशेल्स को हाल ही में प्रदान किए गए10उपयोगिता वाहनों तथा5लेज़र रेडियल नौकाओं के दान को भी स्वीकार किया। इससे सेशेल्स रक्षा बलों की लॉजिस्टिक आवश्यकताओं की पूर्ति होगी।\n\nक्षेत्रीय एवं बहुपक्षीय सहयोग\n\nहिंद महासागर क्षेत्र में समुद्री सुरक्षा को सुदृढ़ करने तथा साझा चुनौतियों से निपटने में क्षेत्रीय तंत्रों की भूमिका को स्वीकार करते हुए,दोनों नेताओं ने आपसी हित के मुद्दों पर विचारों के आदान-प्रदान हेतु निकट सहयोग करने पर सहमति व्यक्त की।\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने कोलंबो सुरक्षा सम्मेलन(सीएससी)का पूर्ण सदस्य बनने के सेशेल्स के निर्णय का स्वागत किया। उन्होंने क्षेत्रीय एवं अंतरराष्ट्रीय निकायों में विभिन्न उम्मीद्वारियों के लिए भारत को सेशेल्स द्वारा दिए गए समर्थन के लिए राष्ट्रपति हर्मिनी के प्रति आभार भी व्यक्त किया। राष्ट्रपति हर्मिनी ने संयुक्त राष्ट्र सुरक्षा परिषद की स्थायी सदस्यता हेतु भारत के लिए सेशेल्स के समर्थन को पुनः दोहराया।\n\nलोगों के बीच परस्‍पर तथा सांस्कृतिक संबंध\n\nभारत और सेशेल्स के बीच गहरे ऐतिहासिक संबंधों को स्वीकार करते हुए,प्रधानमंत्री श्री नरेन्द्र मोदी और राष्ट्रपति हर्मिनी ने सेशेल्स के आर्थिक,सामाजिक एवं सांस्कृतिक ताने-बाने में भारतीय मूल के सेशेल्सवासियों के योगदान को रेखांकित किया। दोनों नेताओं ने सेशेल्स की अर्थव्यवस्था और अवसंरचना में भारतीय पेशेवरों के योगदान को भी स्वीकार किया। दोनों नेताओं ने संस्कृति,पर्यटन,शिक्षा तथा युवा सहभागिता के क्षेत्रों में सहयोग को संस्थागत रूप देने पर भी सहमति व्यक्त की।\n\nदोनों नेताओं ने द्विपक्षीय संबंधों के सभी पहलुओं को समाहित करने वाली व्यापक चर्चाओं पर संतोष व्यक्त किया। उन्होंने इस साझा समझ के साथ बैठक का समापन किया कि सेशेल्स–भारत साझेदारी हिंद महासागर क्षेत्र में स्थिरता और विकास के लिए एक महत्वपूर्ण आधार बनी हुई है। दोनों नेताओं ने विश्वास व्यक्त किया कि आज लिए गए निर्णय द्विपक्षीय साझेदारी को और ऊँचाई प्रदान करेंगे,उसे सुदृढ़ बनाएंगे तथा दोनों देशों की जनता को ठोस लाभ पहुँचाएँगे।\n\nराष्ट्रपति हर्मिनी ने अपने राजकीय दौरे के दौरान भारत द्वारा किए गए आत्‍मीय आतिथ्य के लिए प्रधानमंत्री श्री नरेन्द्र मोदी के प्रति आभार व्यक्त किया। उन्होंने प्रधानमंत्री श्री मोदी को परस्पर सुविधाजनक समय पर सेशेल्स के आधिकारिक दौरे के लिए निमंत्रण भी दिया।\n\n****\n\nपीके/केसी/पीके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "“परीक्षा पे चर्चा 2026\" कार्यक्रम के एपिसोड-2 में छात्रों के साथ प्रधानमंत्री की बातचीत का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225378&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# “परीक्षा पे चर्चा 2026\" कार्यक्रम के एपिसोड-2 में छात्रों के साथ प्रधानमंत्री की बातचीत का मूल पाठ\n\n**प्रकाशन तिथि:** 09 FEB 2026 3:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2225378\n\n---\n\nप्रधानमंत्री-मेरेप्यारेसाथियों।‘परीक्षापेचर्चा’केइसमहत्वपूर्णएडिशनमेंआपकाबहुत-बहुतस्वागतहै।इसबारपरीक्षापेचर्चाकुछअलगहै,कुछखासहै,बहुतसारेस्टूडेंट्सनेमुझेयेसजेशनभेजाथाकिदेशकेअलग-अलगहिस्सोंमेंभीपरीक्षापेचर्चाहोनीचाहिए,तोइसबारमैंनेदेशकेअलग-अलगहिस्सोंमेंभीस्टूडेंटकेसाथबैठकरकेपरीक्षापेचर्चाकीहै।इसस्पेशलएपिसोडमेंआपयहीदेखनेजारहेहैं,तोसबसेपहलेचलतेहैंतमिलनाडुकेकोयंबटूर।तमिलनाडुकेस्टूडेंट्सकीएनर्जी,उनकीक्यूरियोसिटीनेमुझेबहुतप्रभावितकिया,आईएदेखतेहैं।\n\nप्रधानमंत्री-वणक्कम!\n\nविद्यार्थी-वणक्कमसर!\n\nप्रधानमंत्री-तोआपलोगोंकोकुछखाने-पीनेकोमिलाकिनहीं?\n\nविद्यार्थी-नहींसरखालिया।\n\nप्रधानमंत्री-क्यामिला?\n\nविद्यार्थी-अभीहमघरसेलेकरआएथे।\n\nप्रधानमंत्री-घरसेलेकेआएथे।\n\nविद्यार्थी-I couldn't believe my eyes when I saw him.\n\nविद्यार्थी-First I expected like a dynamic, dramatic entry because he is the Prime Minister after all but he is very simple, humble and down to earth.\n\nविद्यार्थी-वोजबअंदरआएबसएकgoose bumpsआनेलगगए, he was really great.\n\nप्रधानमंत्री-ऐसाहैकिमैंकईवर्षोंसे10thऔर12thकेजोबच्चेहैं,उनसेबातचीतकरतारहताहूंपरीक्षापेचर्चा,औरमैंबातचीतकरताहूंकुछसीखनेकेलिए,मेरेलिएबहुतबड़ायेसीखनेकाकार्यक्रमहोताहै,येसिखानेकाकार्यक्रमनहीं,तोमैंआजतमिलनाडुकेनौजवानोंकोइसलिएमिलरहाहूंकिमुझेकुछसीखनाहै,तोआपमेंसेअगरकोईकुछबातेंकरनाचाहतेहो,अपनीबातबतानाचाहतेहो,तोमुझेसुननाहै,कौनशुरूकरेगा?\n\nविद्यार्थी-छविजैनहैमेरानाम,मुझेस्टार्टअपकरनाहै,तोमुझेकिन-किनविषयोंकीजानकारीचाहिएऔरएजुकेशनललेवलपरमुझेक्याकरनाहोगा,जिससेमुझेस्टार्टअपकेलिएमददमिलसके?\n\nप्रधानमंत्री-आपकीबातएकदमसहीहै,मैंभीआजकलजबभीकिसीनौजवानसेमिलताहूं,तोतुरंतकहतेहैंस्टार्टअप,पहलेआपकाध्यानइसबातपरहोनाचाहिएकिआपक्याकरनाचाहतेहैं,कुछस्टार्टअपऐसेहैं,जोसिर्फटेक्नोलॉजीमेंइनोवेशनकरनाचाहतेहैं,किसीकोलगताहैमैंड्रोनबनाऊं,किसीकोलगताहैकिमैंघरमेंबिजलीकीव्यवस्थाऐसीखड़ीकरदूं,अपनेकिसीचारदोस्तोंकोजानतीहोगी,जोटेक्नोलॉजीमेंएक्सपर्टहै,एकाधदोस्तहै,जोफाइनेंसमेंएक्सपर्टहै,चलोअबचारलोगोंकीटोलीबनादे,साइडमेंअपनस्टार्टअपशुरूकरतेहै।जरूरीनहींकोईस्टार्टअपकेलिएकोई25सालकीउम्रचाहिए,आपकभीभीशुरूकरसकतेहैं,छोटे-छोटेस्टार्टअपसेभीकामशुरूहोसकताहै।तोमैंसमझताहूंकिअगरआपकीरुचिहै,तोबहुतअच्छीबातहै।कुछस्टार्टअपचलातेहैंतोउनकोमिलनेजाना,औरएकप्रोजेक्टरिपोर्टबनाना,औरउनकोबतानाजरूरीहैकिमैंस्कूलसेहूं,मैंस्कूलकाप्रोजेक्टबनारहीहूं,तोवोछुपाएगानहीं,आपसेबताएगा।तोधीरे-धीरेआपकोज्ञानभीमिलेगा,कैसेकरसकतेहैं।\n\nविद्यार्थी-सरहमेशामुझेयहडररहताहैकिकहींमैंपढ़ाईमेंज्यादाफोकसकरूं,तोमैंअपनापैशनकोदूं,अगरमैंअपनेपैशनपेज्यादाफोकसकरूं,तोमेरीपढ़ाईछूटजाएगी,दोनोंकेबीचमेंबैलेंसकैसेलाऊं?\n\nप्रधानमंत्री-देखिएपहलीबातहैकियेदोअलगचीजहै,ऐसाआपमानतीक्योंहै?दोनोंउपयोगीहैं,जैसेमानलीजिएआपकोआर्टकाशौकहैऔरआपनेसाइंसकाकोईविषयपढ़ाऔरउसमेंकोईलैबकीचर्चाहै,औरकुछकेमिकलमिलानेकीचर्चाहै,तोआपऐसाकीजिएकागजलीजिएलैबबनाएं,कागजपरपेंटिंगकरें,लैबबनाएं,फिरजोकेमिकलपढ़नेकेथेहरबोतलमेंकेमिकलकानामलिखें,फिरआपपढ़नेमेंआयाथाकिभईइसकेमिकलको,इसकेमिकलकोमिलनेसेऐसाकलरबनताहै,तोएकदूसराचित्रबनाइए,उसपॉटकेअंदरवोकलर,तोआपकाचित्रकाकामभीहोगया,औरआपकोवोलेशनभीयादहोगया,यानीएकसाथदोनोंचीजेंबहुतअच्छीतरहसेआपकरसकतेहैं।आपकीथकानकोउतारनेकेलिएभीएकप्रकारसेआपकेपासयेजोकलाहै,क्राफ्टकीजोकुछभीआपकीसीखनेकीइच्छाहै,वोआपकोमददकरसकतीहै।डेलीयासप्ताहमेंदोदिन,आधाघंटाइसकेलिएदूं,समाजजीवनमेंजिसकीजरूरतहै,वोशिक्षातोकरनीहीकरनीहै,लेकिनजोव्यक्तिगतजीवनमेंउपयोगीहै,वोआपइससेकरसकतीहै।\n\nविद्यार्थी-हमारादेशभी2047मेंडेवलप्डराष्ट्रोंकेसाथएकहोनेवालाहै,सोमेराप्रश्नक्याहैकिहमनवयुवकइसेहासिलकरनेकेलिएक्याकरसकतेहैं?\n\nप्रधानमंत्री-मुझेअच्छालगाकिमेरेदेशके10th12thकेबच्चोंकेमनमेंभी2047विकसितभारतकाड्रीमहै।यहमेरेलिएबहुतबड़ीखुशीकीबातहै,यानीआजमुझेअबमजाआएगा।वाह!देखिएयेचीजहैना,अब2047मेंविकसितभारतयानीक्या?आपनेकभीसिंगापुरकेविषयमेंसुनाहोगा।सिंगापुरएकजमानेमेंएकमछुआरोंकाछोटासागांवथा,उसमेंसेआजइतनाबड़ाबनगया।तोलीकुआनयूकहतेथेकिभईअगरहमकोडेवलपकंट्रीबननाहै,तोहमेंअपनीआदतेंडेवलपकंट्रीकेलोगोंकीहोतीहै,वैसीबनानीपड़ेगी।हमेंथर्डवर्ल्डकंट्रीकीतरहकहींपरभीकूड़ा-कचराफेंकदिया,कहींपरथूकदिया,यहनहींचलसकता,सिर्फकहींजानाहैअभीयहांपररेडलाइटहै,मुझेस्कूटरखड़ाकरदेनाचाहिए।अबछोटीसीचीजहैकिभईहमपरिवारमेंतयकरेंगेकिहमारेघरमेंखानेकेबादकुछभीजूठानहींछोड़ेंगे,बताइएसबलोगऐसाकरें,तोकितनाखानाबचेगा,कितनाबड़ाफायदाहोगा।तोएकनागरिककेनातेमैंअगरइनचीजोंकाजीवनमेंठीकसेपालनकरूं,तोमतलबकिमैंविकसितभारतकेलिएकंट्रीब्यूटकररहाहूं।अबजैसेवोकलफॉरलोकल,मैं,मेरेदेशकीचीजेंखरीदूंगा,मैंभारतमेंजोचीजेंबनीहैं,उसकोलूंगा,जैसेमैंकहताहूंवेडइनइंडिया।अबकुछलोगपैसेवालेलोगोंकोलगताहैदुबईमेंजाकेशादीकरेंगे,हिंदुस्तानमेंक्याकमीहैभई?हमसबदेशकेनागरिकछोटी-छोटीचीजोंकोकरें,हमजरूरविकसितभारतबनानेमेंअपनादायित्वनिभासकतेहैं,हमकंट्रीब्यूटकरसकतेहैं।\n\nविद्यार्थी-We were shocked, O my god student is actually concern about this and he told us that it’s the small step that matter not the large one.\n\nविद्यार्थी-मेराआपसेप्रश्नयहहैकिकोईभीछात्रायाकोईभीमनुष्यअपनाजीवनजबव्यतीतकरताहैतोबहुतसारीचुनौतियोंकासामनाकरताहै,जबचीजेंडिफिकल्टहोजातीहै,तभीहमकोहमाराजोमोटिवेशनहोताहैजीवनव्यतीतकरनेमेंवोकमहोताहै।तोऐसीस्थितिमेंसफलताप्राप्तकरनेकेलिएहमेंमोटिवेशनकीजरूरतहैयाअनुशासनकी?\n\nप्रधानमंत्री-दोनोंचीजेंमहत्वपूर्णहैजीवनमें।अगरअनुशासनहैहीनहीं,तोकितनाहीइंस्पिरेशनहोगा,तोवोइंस्पिरेशनक्याकामआएगा।मानलीजिएएककिसानहैउसकोप्रेरणामिलरहीहै,बगलवालाकिसानबहुतफसलकररहाहै,इंस्पिरेशनहैयार,उसकीतोएकएकड़भूमिहै,मेरीतोचारएकड़भूमिहै,वोज्यादाकमाताहै,मैंकमकमाताहूं।तोउसकोइंस्पिरेशनतोवहांसेमिलताहै,लेकिनयहबारिशकेपहलेजोतनाचाहिए,वोकुछसोचतानहींहै,देखेंगे,अबहफ्तेकेबादकरेंगे।अगरखेतजोतेगानहींऔरबारिशआगईफिरवहकुछभीकरे,उसकीतोहालतखराबहीरहेगी,तोउसकेअंदरवोडिसिप्लिननहींथा,इंस्पिरेशनथाकिमैंउसकीजितनीकमाईकरूं,लेकिनडिसिप्लिननहींथीकिभईमुझेइससमयकेपहलेखेतजोतकेरखनाचाहिए,बीजकीजरूरतहै,लाकरकेरखनाचाहिए,बीजकोतैयारकरनेकाकामकरनाचाहिए,कुछडिसिप्लिननहींथा।जीवनमेंडिसिप्लिनबहुतअनिवार्यहै,इंस्पिरेशनमेंसोनेमेंसुहागाकाकामकरताहै।अगरडिसिप्लिननहींहै,कितनाहीइंस्पिरेशनक्योंनाहो,वोफिरबोझबनजाताहै,निराशापैदाकरताहै।\n\nविद्यार्थी-When I asked my question, it was a question that was stucked with me from so many year, now finally, I feel great and honoured to get a clarity from a person who I have looked up too.\n\nविद्यार्थी-सर,आजकलकेजमानेमेंएआईकाप्रभावबढ़तेहीजारहाहै।हमदेखसकतेहैंकिकईकंपनियोंमेंइंसाननहींबल्किएआईएम्प्लाइजभीहोतेहैं,तोमेरायहसवालहैकिक्याहमएआईसेडरनाहैऔरहमेंअपनेफ्यूचरकरियरलेनेकेसमयक्या-क्यायादरखनाचाहिए?\n\nप्रधानमंत्री-देखिएहरयुगमेंजबभीकोईनईटेक्नोलॉजीकीचर्चाहोतीहै,कंप्यूटरआयातोचर्चाहुई,क्याहोजाएगा,सबतोयहहरयुगकीचर्चाकाविषयरहाहै।हमेंकिसीचीजसेडरनानहींचाहिए,हमारीकोशिशहोनीचाहिए,एकहमउसकेगुलामनहींबनेंगे,मैंअपनेजीवनमें,मैंहीनिर्णायकरहूंगा,वोमेरामालिकनहींबनेगा,जैसेकुछबच्चोंकाहैमोबाइलउनकामालिकबनगयाहै,अगरमोबाइलनहींहै,तोखानानहींखासकताहै,टीवीनहींहैतो,जीनहींसकताहै।मतलबयेआपउसकेगुलामबनगए।मैंगुलामनहींबनूंगा।एकबारमनमेंयेपक्काकरना।हरटेक्नोलॉजीकाहमज्यादाउपयोगकरसकतेहैं।अगरमैंएआईकोपूछूंमुझेयहकिताबकहांसेमिलेगी,कौनसीहै,इसविषयपेअच्छीकिताबकौनसीहै,होसकताहैवोगाइडकरे।आपकेलिएकामआएगा।लेकिनतुमकहोगेमैंनहींपढूंगा,तुमहीमुझेबतादोअंदरक्याहै,तोफिरगड़बड़है,औरहमेशाहीनेचरऑफजॉबबदलेगा,नेचरऑफजॉबबदलनाहैऔरपहलेभीजबबैलगाड़ीमेंलोगजातेथे,तोएकप्रकारकाजॉबथा,अबवोहवाईजहाजमेंजानेलगाहै,तोबहुतकुछबदलगया।लेकिनजीवनतोचलतारहा।तोमैंसमझताहूंहमनेटेक्नोलॉजीकोसमझनाहोगा,खुदकाविस्तारकरनाहोगा,उसमेंउसटेक्नोलॉजीकीताकतकोजोड़नाहोगा।हमारेकामोंमेंवैल्यूएडिशनकरें।अगरयेहोताहै,तोमैंपक्कामानताहूंकिकितनीहीउत्तमसेउत्तमटेक्नोलॉजीक्योंनाआए,हमेंउपयोगहोनेहीवालीहै,हमेंडरनेकीजरूरतनहींहै।\n\nविद्यार्थी-I never believed, I would be the one to be chosen, to have such a gracious occasion with our Prime Minister.\n\nविद्यार्थी-It was a really great experience, I am completely overwhelmed and it felts a real.\n\nविद्यार्थी-He felt like a family more than a Prime Minister.\n\nप्रधानमंत्री-साथियोंकोयंबटूरकेहमारेयुवासाथीपढ़ाईकेसाथ-साथएआई,स्टार्टअपऔरफ्यूचरकीटेक्नोलॉजीकोलेकरबहुतजागरूकहैंऔरमैंकहसकताहूं,यहीतोहैयुवाभारतकीयुवासोच,जोविकसितभारत2047केसंकल्पकोनीतनईमजबूतीदेरहीहै।\n\nसाथियों,\n\nपरीक्षापेचर्चाकामतलबहीहैसाथबैठकरबातकरनाऔरएकदूसरेसेसीखनाऔरइसीसिलसिलेकोआगेबढ़ातेहुएहमारीचर्चाकुछहफ्तोंकेबादकोयंबटूरसेनिकलकरकेछत्तीसगढ़कीराजधानीरायपुरपहुंचगई।वहांभीबच्चोंसेमेरीबहुतदिलचस्पबातेंहुईऔरमैंकहसकताहूंसिर्फबातचीतनहीं,बहुतमजेदारचीजेंखानेकाभीमौकामिलगया।आपभीइसकाआनंदलीजिए।\n\nविद्यार्थी-जयजोहारसर।\n\nप्रधानमंत्री-जयजोहार।\n\nप्रधानमंत्री-कुछखिलाया-विलायाकिनहीं?\n\nविद्यार्थी-यससर।\n\nविद्यार्थी-सरआपभीबहुतसारीमीटिंग्सअटेंडकरकेआएहैं।आपभीहमारेयहांआकरखानाचाहेंगे?\n\nप्रधानमंत्री-ये,कैसेबनताहै?\n\nविद्यार्थी-सरयेबेसनकोगोल-गोलआकारदेकेउसकोतलतेहैं।\n\nप्रधानमंत्री-अच्छा,और?\n\nविद्यार्थी-येनमकीनहोताहै।\n\nप्रधानमंत्री-तोकबखातेहैंयेलोग?\n\nविद्यार्थी-सरयेदिवालीकेटाइमपे।\n\nप्रधानमंत्री-दिवालीटाइमपेखातेहैं।\n\nविद्यार्थी-ज्यादातरदिवालीटाइमपेबनताहै।\n\nप्रधानमंत्री-महाराष्ट्रमेंइसकोक्याकहतेहैं?\n\nविद्यार्थी-नहींपता।\n\nप्रधानमंत्री-महाराष्ट्रमेंऐसाहीबनताहै,इसेचकलीकहतेहैं।\n\nविद्यार्थी-हांसर।\n\nप्रधानमंत्री-येक्याहै?\n\nविद्यार्थी-सरयेखुरमीहै।\n\nप्रधानमंत्री-हां।\n\nविद्यार्थी-हमारीगुड़सेबनतीहै,आटेसेबनतीहैऔरसूजीसेबनतीहै।\n\nप्रधानमंत्री-तोबढ़ियाखिलानेकेलिएधन्यवादबेटा।\n\nविद्यार्थी-वहांपेउन्हेंखुरमीमिली,तोउन्होंनेसबकोअपनेहाथसेएक-एकखुरमीखिलाईand it was just so amazing.\n\nप्रधानमंत्री-आपकेमनमेंभीकुछसवालआतेहोंगे,आजआपलोगोंकोयहांआनेकेलिएमौकामिलगयाहैतो?\n\nविद्यार्थी-यससर।\n\nप्रधानमंत्री-बताइए?\n\nविद्यार्थी-हमस्टूडेंट्सकोभीएग्जाम्सकेबादवेकेशंसमेंजानेकाबहुतमनकरताहै,तोआपइंडियामेंकोईऐसीपांचजगहबतासकतेहैं,जहांहमभीजासके?\n\nप्रधानमंत्री-आपजिसतहसीलमेंसेहो,कौनसातहसीलहैआपका?\n\nविद्यार्थी-सरमैंरायपुरसे...\n\nप्रधानमंत्री-रायपुरसे,रायपुरतहसीलमेंकौन-कौनसीचीजेंहैं,इसकाजरालिस्टबनाओ,एकघंटालगेगा, 2घंटेलगेंगे,जाऊंगा।फिरलिस्टबनाओ,जिलेमेंकौनसेहैंजोदेखेनहींहैं,फिरतयकरूंमैंराज्यमेंकौनसेहैं,छत्तीसगढ़मेंऐसीकौनसीजगहहै,मैंगयानहींहूं।हमकहींपरभीजाए,स्टूडेंटकेरूपमेंजानाचाहिए,तबटूरिज्मकामजाआताहै।रेलकेडिब्बेमेंजानाऔरखाससाथमेंखानाभीलेजाना।देखनाचाहिएकैसाअनुभवहोताहै,भीड़होतीहै,क्याहोताहै,लोगबातेंकरतेहैं,क्याकरतेहैं,इसकाएकआनंदहोताहै,जीवनमेंसीखनेकोमिलताहै।भारतइतनीविविधताओंसेभराहुआहै,एकजिंदगीभीकमपड़जाएदेखनेकेलिए।\n\nविद्यार्थी-सर,मेराप्रश्नआपसेयहहैकिकभी-कभीहमएग्जामकेदौरानरिवीजननहींकरपातेहैं,जिससेहमारामनअशांतहोजाताहै,तोसरहमअपनेमनकोशांतकैसेकरें,एग्जामकेदौरानभीऔरएग्जामहॉलमेंजानेसेपहलेभी?\n\nप्रधानमंत्री-एकवीकदेखलीजिएपरीक्षाकेपहलेका,सभीचीजोंकोआपनेऊपर-नीचेतोकरहीलियाहोगा।आपमानकेचलिएआपनेजोसुनाहै,आपनेजोपढ़ाहै,वोबेकारनहींगयाहै,कहींनाकहींतोस्टोरेजहैहीहैवो।आपशांतमनसेबैठलीजिए,चिंतामतकीजिए,जैसापेपरआताहैदेखलीजिए।दूसरीचीज,आपअच्छाविद्यार्थीबननाहैना,आपकोउसविषयपरग्रीपहोनीचाहिएना,तभीतोअच्छेविद्यार्थीबनोगे।सब्जेक्टपरग्रीपकैसेआएगी?एकअच्छाखिलाड़ी,अच्छाखिलाड़ीकैसेबनताहै?\n\nविद्यार्थी-प्रैक्टिससे,कंसिस्टेंसीसे,डिसिप्लिनमेंरहताहै,रूटीनमेंचलताहै।\n\nप्रधानमंत्री-सबसेबड़ीबातहैवोलगातारकंपटीशनकरतारहताहै,गिरताहै,पटकताहै,हारताहै,जीतताहै,करताहै।उसमेंसेवोखिलाड़ीबनताहै,ठीकहै?आपकोमैंएकसुझावदेताहूं,आपकरिए।आपकेक्लासमेंकुछविद्यार्थीहोंगे,आपकोलगताहैजरापढ़नेमेंथोड़ाकमहै,ऐसेतोहोतेहीहै,ऐसेएकाधकोआपदोस्तबनाइए।येटेक्निकबहुतकामआएगीआपको।उसकोकहोकिमैंआजतुझेमैथ्ससिखानाचाहताहूं।अबउसकोमैथ्ससिखानेकेलिएआपजोमेहनतकरेंगे,दिमागफोकसकरेंगे,आपकामैथ्सपक्काहोगाकिनहींहोगा?\n\nविद्यार्थी-होगासर।\n\nविद्यार्थी-मैंताइक्वांडोखेलतीहूंऔरमैंआगेचलकेस्पोर्ट्सपर्सनबननाचाहतीहूं,अपनीस्टडीजऔरस्पोर्ट्सकोबैलेंसकरकेकैसेरखसकतीहूं?\n\nविद्यार्थी-शिक्षाकीजीवनमेंभीजरूरतहै,समाजजीवनमेंभीजरूरतहै,इसकोअंडरएस्टीमेटनहींकरनाचाहिए।येगलतीकभीमतकरनाकिखेलमें,मैंबहुतअच्छाहूं,इसलिएमुझेपढ़नेकीजरूरतनहींहै।लेकिनशिक्षाहीसबकुछकरलेगी,ऐसानहींहै।आपमेंहुनरहै,जोभीहैउसकोडेवलपकरनाचाहिए।खिलाड़ीबननेकेलिएखेलेंवोएकविषयहै,लेकिनजिंदगीमेंखेलहोनाचाहिए,यहभीबहुतजरूरीहै।जिंदगीखेलहोनेसेबचानाहै,तोजिंदगीमेंखेलहोनाचाहिए।खेलनाभीहै,खेलूंगातोखिलूंगा,औरपढ़नाभीहैताकिऔरलोगकहेंगेकिइसकोकुछपढ़ना-वढ़नाआतानहीं,इसलिएमैदानमेंरहताहै,नहीं,पढ़नेमेंभीमैंपावरफुलहूं,खेलनेमेंभीबहुत...\n\nविद्यार्थी-वोजोभीबताएंउसकोमैंअपनेलाइफपेइंप्लीमेंटकरनेकाकोशिशकरूंगीऔरमैंलफ्जोंमेंबयांनहींकरसकती,आजजोभीहुआ।\n\nविद्यार्थी-सरमेरासवालयेहैजैसेकुछसालोंपहलेआपनेस्वच्छभारतस्टार्टकियाथा,हमारानयारायपुरभीडेवलपमेंटकीओरजारहेहैं,तोहमएजएस्टूडेंटउसडेवलपमेंटकेलिएयाअपनेएनवायरमेंटकोप्रोटेक्टकरनेकेलिएक्याकंट्रीब्यूटकरसकतेहैं?\n\nप्रधानमंत्री-प्राकृतिकसंपदाकोबचानेकाहमारेस्वभावमेंहोनाचाहिए,औरधीरे-धीरेहमेंलोगोंकोजोड़नाचाहिए,अबजोड़तेरहतेहैं,तोबदलावआताहै।खुदकेजीवनमेंकुछनियमोंकाअगरहमपालनकरतेहैं।जैसेअबपानी,मुझेबताइएकिमैंब्रशकररहाहूंऔरपानीबहरहाहै,अगरतुमब्रशकररहेहो,तोपानीतोबंदकरो,जबमुंहधोओगेतबपानीलेना।छोटी-छोटीचीजेंहोतीहै।एकबारमैंएकगांवकीयात्राकररहाथा,दूरसेमैंनेदेखाकिएकजगहएकदमसेजंगलजैसालगरहाहै,बड़ाहरा-भरा,बोलेयेक्याहै,बोलेयेतोस्कूलहै।कहतेहैयेसबइतनासूखाहै,येग्रीनहै।वहांएकटीचरथे,उसटीचरनेयेजोपेट्रोलपंपहोताहैवहांजोऑइलकेकैन-वगैरहहोतेहैं,वोइकट्ठेकरतेथेवोऔरबच्चोंकोकहतेथेकितुम्हारेघरमेंवोजोपानीहोताहै,जिसमेंखानेकाकुछअंशहोताहै,वोइसबोतलमेंरोजस्कूलआओगे,तबभरकरकेआना,तोसारेबच्चेवोबोतलभरकेयाजोउनकोकंटेनरदियाहै,वोभरकरकेआतेथे,औरउन्होंनेवहांपेड़लगाएथे।हरबच्चेकोएकपेड़देदियागयाथा,वोजोपानीलेआताथा,वोउसमेंडालनाहोताथाउसको।फर्टिलाइजरकाभीकामकरताथा,सब्जी-वब्जीकेटुकड़ेहोतेथे,उसकेकारणवोपूरास्कूलचारोंतरफएकदमसेग्रीनबनगयाथा।एकटीचरनेइतनाबड़ापरिवर्तनलाया।मानवीयरूपसेव्यवहारकरें,तोबदलावशुरूहोजाताहै।छोटीचीजेंहैं,हमआरामसेकरसकतेहैं।समाजकावातावरणहमारेस्वभावमेंआनाचाहिए।\n\nविद्यार्थी-आपइतनेसालसेदेशकोसंभालरहेहो,देशकेलीडरहो,तोआपफ्यूचरजनरेशनसेहमबच्चोंसेऐसीकौनसीक्वालिटीएक्सपेक्टकरतेहोकिहमारेअंदरआनीचाहिएएकलीडरकेरूपमें?\n\nप्रधानमंत्री-ऐसालीडरबननाहैकिनिडरबननाहै?\n\nविद्यार्थी-दोनोंबननाहै।\n\nप्रधानमंत्री-देखिएपहलेनिडरबनिए।\n\nविद्यार्थी-यससर।\n\nप्रधानमंत्री-जोकामहैमनमेंतयकरिए,कोईकरेयानाकरेमैंकरूंगा,जबयहआजाएगा,मैंअपनेसेशुरूकरूंगा,तोआपदेखिएअपनेआपलीडरशिपआनाशुरूहोजाएगी।जैसेमानलीजिएयहांकूड़ा-कचराहै,आपजारहेहैंऔरआपनेएकउठालिया,तोआपकेसाथजोचारलोगचलतेहोंगेना,आपनेदेखाहोगावोभी,उनकोभीलगेगायारउठालो।मतलबआपलीडरबनगएकिनहींबनगए?अच्छीचीजहै,हमेंअपनेआपकोहमेशालीडररोलमेंतैयारकरनाचाहिए,येअच्छाविश्वासहै,विचारभीअच्छाहै।लेकिनलीडरकामतलबयेनहींहैकिचुनावलड़ना,पॉलिटिकलपार्टीबनाना,पार्टीमेंजाना,लच्छादारभाषणकरना,ऐसानहींहोताहै,लीडरमतलब,लीडरशिपमेंएकक्वालिटीहोनीबहुतजरूरीहैकिआप10लोगोंकोअपनीबातसमझापाओ,थोपनीनहींहै,समझानीहै।समझानेकेलिएपहलेउसकोसमझनाहै,जोउनकोसमझपाताहै,वोसमझापाताहै,जोउनकोनहींसमझताहै,वोकुछनहींसमझापाता।औरइसलिएहमारीकोशिशयेहोनीचाहिएकिउनकोसमझनाचाहिए।\n\nविद्यार्थी-उन्होंनेबहुतअच्छेसेबतायाकिकिसीकेअंदरएकलीडरशिपक्वालिटीजहोतीहै,अगरवोकिसीचीजकेलिएरिस्पांसिबलहोरहाहै।If I would describe this whole and I would sayसपना।\n\nविद्यार्थी-मैंप्रधानमंत्रीसेमिली।\n\nविद्यार्थी-I am very lucky.\n\nविद्यार्थी-बहुतअच्छाथा,मतलबऐसाएक्सपीरियंसजोलाइफमेंबहुतकमलोगोंकोमिलताहै।\n\nप्रधानमंत्री-परीक्षाकीतैयारीकेअनुभव,परीक्षाकेसमयआनेवालेविचार,स्ट्रेसऔरलोगोंकेएक्सपेक्टेशनसेजुड़ेहुएढेरसारेसवाललगातारचर्चाकाहिस्साबनतेहैंऔरपरीक्षापेचर्चाकामकसदहीहैकिहमारेयुवासाथीइसपरखुलकरबातकरें।परीक्षापेचर्चासिर्फबोर्डएग्जामकीतैयारियोंसेजुड़ीनहींहै।मैंजबआपकेसवालसुनताहूं,तोस्वाभाविकहैमेरेमनकोभीवोछूतेहैं।मैंअंदाजालगाताहूंकिजीवनकेकईपहलुओंसेजुड़ीहुईबातेंहमारेयुवामित्रोंकेमनमेंलगातारचलरहीहैं।मैंअबआपकोगुजरातलेकरचलूंगा,वहांकेबच्चोंनेऔरविशेषकरट्राइबलबेल्टकेमेरेआदिवासीबच्चोंनेजोसवालपूछेऔरउन्होंनेतोमुझेसचमुचमेंहैरतमेंडालदियाथा।\n\nविद्यार्थी-नमस्तेसर।देवमोगरागाँवमेंआपकास्वागतहै।\n\nप्रधानमंत्री-वाह।मुझेतोबतायागयाथाकीआजसभीकोहिन्दीमेंबोलनाहै...\n\nविद्यार्थी-हांसर।\n\nप्रधानमंत्री-चलिए।\n\nविद्यार्थी-सरजबआएतोहमनेदेखाकिउन्होंनेएककोटीपहनरखीहैजिसपरवारलीआर्टहै,तोहमारेआदिवासीसमाजमेंवारलीआर्टकाबहुतमहत्वहै,तोहमेंयेदेखकेबहुतअच्छालगा।\n\nविद्यार्थी-हमबहुतएक्साइटेडथे,आपकोमिलनेकेलिए।किसीऔरबच्चेकोआपसेमिलनेऔरआपसेबातेंकरनेकेलिएकितनेहीसवालहोतेहैं।लेकिनहमउतनेनसीबवालेहैंकिजोआपकेसाथबातेंकरें।\n\nप्रधानमंत्री-आपकितनेदूरसेआएहैं?\n\nविद्यार्थी-हमयहांडेडियापाड़ासे।\n\nप्रधानमंत्री-डेडियापाड़ासेहीआएहैं।अच्छा।\n\nविद्यार्थी-हममांडवीसेसर।\n\nप्रधानमंत्री-मांडवी,अच्छा,क्यानाम?\n\nविद्यार्थी-जय।\n\nप्रधानमंत्री-जयऔरअभी।इतनेबड़ेहोगएआपलोग?पहचानते,इनकोबतायाकैसामेरापरिचयहैआपसे?\n\nविद्यार्थी-हां।\n\nप्रधानमंत्री-इनकीहिम्मतआईकिनहींआईसबको?\n\nविद्यार्थी-आईसरआई।\n\nप्रधानमंत्री-येमुझेपहलेभीएकबारमिलनेआएथे।\n\nप्रधानमंत्री–चलिएबताइएआपलोगकुछपूछनाचाहतेहो,कुछजाननाचाहतेहोबताइए?\n\nविद्यार्थी–सरहमारेमाता-पितानेयहबतायाकिपहलेकुछआदिवासीइलाकेथे,जोबहुतहीपिछड़ेहुएथे।तोउन्होंनेयहभीबतायाकिआपकागुजरातकेआदिवासीइलाकोंसेबहुतलगावहै,औरआपनेवहांबदलावभीकिया,तोमैंजाननाचाहूंगाकिआपकोइसचीजकीप्रेरणाकहांसेहुई?\n\nप्रधानमंत्री–आपकोपाल-चितरियाकीघटनामालूमहै?\n\nविद्यार्थी–हां।\n\nप्रधानमंत्री–वहांआदिवासीसमाजनेबहुतबड़ाआजादीकासंघर्षलड़ाथा।एकबारबहुतभयंकरअकालहुआथा।तोउससमयमैंउसक्षेत्रमेंकाफीदिनोंतकरहकरकेकामकरताथा।तोउससमयलगताथाकियहांएजुकेशनपरध्यानदेनाचाहिए।उसकेबादजबमुझेमौकामिला,मुख्यमंत्रीबनातोमैंध्यानदेनेलगा।आपकोहैरानीहोगीएकसमयऐसाथाकिउमरगांवसेअंबाजीतक,एकभीसाइंसस्कूलनहींथा।तोबादमेंआपनेतोदेखाअबतोदोयूनिवर्सिटीहैं,साइंसस्कूलहैं,इंजीनियरआईटीआईहै,बहुतसाराबदलावआयाहै।उसकाबहुतबड़ालाभहोरहाहै।\n\nविद्यार्थी–हांसर।\n\nप्रधानमंत्री–आजभीआपकोमालूमहोगाएकमैंनेपीएमजनमनयोजनाबनाईहै।आदिवासियोंमेंभीकुछइलाकेऔरकुछलोगहैंसमाज,वोऔरपीछेरहगएहैं।तोमुझेफिरउनकेलिएअलगसेस्कीमबनानीपड़ी,अलगसेबजटबनानापड़ा।तोमुझेतबसेलगताथाकिहमशिक्षापरजितनाज्यादाबलदेंगे,उतनाबहुततेजीसेविकासहोगा।दूसरामेरेमनमेंथा,पूरेआदिवासीमेंउमरगांवसेअंबाजीपूराहाईवेबनायाहैयहां,तोविकासकेलिएइंफ्रास्ट्रक्चरकीबहुतजरूरतहोतीहै,लोगभीआनाजानाशुरूकरतेहैं,तोउसदिशामेंध्यानदिया।\n\nविद्यार्थी–मेराआपसेयहप्रश्नहैकिपहलगामहमलेकेबादहमारेघरमेंसबचर्चाकररहेथेकिअबआगेक्याहोगा?पूरादेशआपकीओरदेखरहाथा।फिरऑपरेशनसिंदूरहुआऔरहमारेदेशकीसेनानेजीतहासिलकी।तोऐसेसंयोगमेंआपनेअपनेतनावकोकैसेहैंडलकिया?हमतोसिर्फपरीक्षाकेतनावसे।\n\nप्रधानमंत्री–आपलोगोंकोपरीक्षाकातनावआजाताहै।\n\nविद्यार्थी–हां,यससर।\n\nप्रधानमंत्री–जबआपपुरानीपरीक्षाकेदिनोंकोयादकीजिए,अगरपुरानीपरीक्षाओंकोयादकरेंगेतोआपकोलगेगाहांयारजबगयातबतोटेंशनथा,लेकिनजबकरकेआगयातोकुछनहींथा।\n\nविद्यार्थी–हांसर।\n\nप्रधानमंत्री–ऐसाहोताहैकिनहीं?\n\nविद्यार्थी–होताहैसर।\n\nप्रधानमंत्री–परीक्षाकेलिएसबसेअच्छीचीजहोतीहैकिआपपेपरसॉल्वकरनेकीआदतडालें,लिखनेकी।ज्यादातरलोगक्याकरतेहैं?पढ़तेहैं।\n\nविद्यार्थी–हां।यससर।\n\nप्रधानमंत्री–अगरखुदइसप्रकारसेआपप्रैक्टिसकरतेरहतेहैं,तोमुझेपक्काविश्वासहैकिआपकोकभीभीतनावनहींआएगा।\n\nविद्यार्थी–हांसर।\n\nप्रधानमंत्री–हमक्याकरतेहैं,पूरेदिनकिताब,अरेकभीहंसो।दूसरासबसेबड़ीचीजहैजोआजलोगोंकोध्यानमेंनहींहै,वोहैनींद।अच्छीनींदलेनीहीचाहिए।आपकोलगेगायेऐसाकैसाप्रधानमंत्रीहै,जोसोनेकीबातकरनेकेलिएआया,हमतोएग्जामकेलिएपूछरहेथे।लेकिनवोनींदइतनीपूरीलेतेहैं,तोबाकीसमयआपकाबहुतहीफ्रेशनएविचार,नएआइडियाज,मनबहुतप्रफुल्लितरहताहै।\n\nविद्यार्थी–हांसर।हमडॉक्टरयाकभीइंजीनियरयाकभीऑफिसरबननाचाहतेहैं,तोहमेंआगेबढ़कर,अपनाकरियरकैसेचूज़करनाचाहिएसर?\n\nप्रधानमंत्री–अगरआपनेएकमहीनेमें10चीजअलग-अलगबतादीतोघरवालेक्याकहेंगे?इसकातोकोईठिकानाहीनहीं।येतोअच्छीचीजहैकिआपकोकुछकिसीकोदेखकरलगा,मैंभीऐसाबनतातोक्याहोता?अगरयहहमकोकरनाहै,जोव्यक्तिबहुतबड़ाबनगयाहै,वहबड़ाबननेकीइच्छाहोनाबुरानहींहै,लेकिनवोबड़ाबनाहैउससेअपनेकोजोड़ोमत।कहांसेशुरूकियाथा?अगरआपकाध्यानउसपरहोगातोफिरआगेहां,हांयारयहांसेचलोमैंशुरूकरताहूं।कोईकहेगाकिमैंक्रिकेटरबना,लेकिनजबमैंआठवींकक्षामेंथातोसुबह4:00बजेउठकरके,साइकिलचलाकरके,स्टेडियमतकजाताथा।औरफिरमैंदोघंटेप्रैक्टिसकरताथा,तोफिरतोमैंनेकहाअच्छाइतनामेहनतकरनापड़ताहै।चलोमैंशुरूकरताहूं,अभीतोक्यालगताहैहांदेखिएयारसेंचुरीलगादी,फोटोछपगई,तोसपनोंकेलिएजीनासीखें,सपनोंकेअनुकूलजिंदगीबनाएँ।लेकिनशोरअगरमचाएतोसफलताशोरमचाए।\n\nविद्यार्थी–हां।\n\nप्रधानमंत्री–जैसेहीआपनंबरवनआजाएंगेतोसफलताशोरमचाएगीकिनहींमचाएगी?\n\nविद्यार्थी–मचाएगी।\n\nप्रधानमंत्री–पूरेस्कूलकोपताचलेगाकिनहींचलेगा?\n\nविद्यार्थी–चलेगा।\n\nप्रधानमंत्री–पूरेगांवकोपताचलेगायानहींचलेगा?\n\nविद्यार्थी–चलेगा।\n\nप्रधानमंत्री–तोहमारीकोशिशयहहोनीचाहिए।\n\nविद्यार्थी–सरनेजोबातेंकहीजोमैंनेसुनीसबमैंनेअपनेजीवनमेंआगेबढ़नेकेलिएऔरआगेबढ़केकुछबननेकेलिए,सबअपनेलिएसोचा।\n\nप्रधानमंत्री–आइए।\n\nविद्यार्थी–सरअबहमलेचलतेहैंहमारेकल्चरसेरिलेटेडकुछचीजेंदिखाने।सरयेहैवारलीपेंटिंग्सहैजोएककार्डबोर्डबनातेहैं,उसपरऐसेपेंटिंगकरतेहैं।येसभीवोचीजेंहैंजोहमारेकल्चरसेरिलेटेडहै।सरहमनेआदिवासीइलाकेसेजोआदिवासीहैं,उनकेकलाकृतियोंकोभीप्रेजेंटकियाहै।जैसेकिचित्रकलाहै,येहैलिप्पनआर्ट।येजोमैंनेबनायायेहैपिठोराआर्ट।\n\nप्रधानमंत्री–खुदबनाएहो?\n\nविद्यार्थी–यससर।आपकेलिएयेबनायाहै।\n\nप्रधानमंत्री–क्यानामहैआपका?\n\nविद्यार्थी–किशनहै।\n\nप्रधानमंत्री–येआपकीहैंडराइटिंगहै?\n\nविद्यार्थी–यससर।\n\nप्रधानमंत्री–अरेवाह।\n\nविद्यार्थी–थैंकयूसर।\n\nप्रधानमंत्री–कितनेबढ़ियाहैभाई।\n\nविद्यार्थी–घरकीदीवारोंपेयेबनाएहैंऔरउनकीपूजाभीकरतेहैं।\n\nप्रधानमंत्री–वाह,तोआपतोबड़ेआर्टिस्टहोगएभई।\n\nविद्यार्थी–यससर।मुझेबहुतअच्छालगरहाहैकिहमारेभारतदेशकेप्रधानमंत्रीनेमेरीपेंटिंग्सलीहैऔरसरनेभीबहुतअच्छीतरहसेहमारेसाथजैसेहमखुदफ्रेंड्सकेसाथबातकररहेहैं,ऐसाफीलहोरहाथा।\n\nविद्यार्थी–मुझेआपसेयहसवालहैकिआपकीलाइफमेंआपकेटीचर्सकाक्यारोलथा?\n\nप्रधानमंत्री–बहुतरोलथा,बहुतरोलथा,जैसेमैंनेबतायायेमेरे,टीचरहमेंडेलीकहतेथेकिआपलाइब्रेरीजाइए,टाइम्सऑफइंडियामेंयेeditorialकेऊपरएकवाक्यरहताहै,वोअपनेउसमेंलिखकरकेआइएऔरदूसरेदिनवोउसकीचर्चाकरतेथे,तोऐसीबहुतसीचीजेंऐसीजैसेयेजोफिटनेसवालामामलाहैतोमेरेयहांएकपरमारसाहबकरकेथे,जबमैंप्राइमरीमेंथा,वोबहुतआग्रहीरहतेथेफिजिकलफिटनेसकेलिए,सिखातेभीथे,औरयोगासिखातेथे,मलखंभसिखातेथे।हमप्लेयरनहींबने,लेकिनहमेंयेतोसमझआयाकियहशरीरकेलिएजरूरीहै।तोहरटीचरकाहरएककेजीवनमेंआपदुनियाकेकितनेभीबड़ेमहानपुरुषकोमिलिए,उसकेजीवनमेंसेदोबातेंजरूरमिलेगी।वोएकवोकहेगाकिमेरेजीवनमेंमेरीमांकाबहुतबड़ारोलहै।\n\nविद्यार्थी–हां।\n\nप्रधानमंत्री–दूसराकहेगामेरेजीवनमेंमेरेटीचरकाबहुतबड़ारोलहै।\n\nविद्यार्थी–हरएकक्षेत्रमेंहमारादेशआगेबढ़रहाहै।तोआपबताएंगेकिहमारेदेशसेआदिवासीसमुदायकेलोगहमारेदेशकोआगेबढ़ानेमेंक्याकरसकतेहैं?\n\nप्रधानमंत्री–बहुत!देखिएदेशजोआजआगेबढ़ाहैना,वोआदिवासीसमाजकेकारणहीबढ़ाहै।आजदेशकापर्यावरणबचाहैतोआदिवासीसमाजकेकारणबचाहै।वेप्रकृतिकीपूजाकरतेहैं,प्रकृतिकीरक्षाकरतेहैं।आजभीहमारेदेशकीसेना,सर्वाधिकदेशभरकेआदिवासीसमाजकेबेटें-बेटियांसेनामेंहै।आजदेशकेहरक्षेत्रमेंअबकोईफर्कनहींरहनाचाहिए।हमारेलिएकोईफर्कनहीं,हमारेपासतोअबजैसेस्पोर्ट्समैनहैं,हमारेआदिवासीबच्चेबहुतकरसकतेहैं।इनकाडेवलपमेंटहुआ,देशकानामरोशन,आपकोमालूमहैअभीक्रिकेटमहिलाटीमजीतकरकेआई,पताहै।\n\nविद्यार्थी–हांसर।\n\nप्रधानमंत्री–क्रांतिगौड़नामकीबच्चीहैंमध्यप्रदेशसे,वोआदिवासीबेटीहै।\n\nविद्यार्थी–हांसर।\n\nप्रधानमंत्री–उसनेखेलकूदमेंनामकमायाहै।\n\nविद्यार्थी–हांसर।\n\nप्रधानमंत्री-औरवैसेभीहमारेदेशकेकईखिलाड़ीहैं,जोआदिवासीसमाजसेहैंऔरउन्होंनेबहुतबड़ानामरोशनकियाहै।उसीप्रकारसेहुनर!आपकेपासइतनीबड़ीकलाहै,आपअगरटेक्नोलॉजीसीखलें,तोयहीसामर्थ्यकितनाआगेबढ़जाएगा।\n\nविद्यार्थी–हांसर।\n\nप्रधानमंत्री-तोएकतोहमेंनौकरीकेलिएजिंदगी,येनहींहोसकता।\n\nविद्यार्थी–नहीं।\n\nप्रधानमंत्री-सपनातोऐसाहोनाहैकिभईमैंएकऐसीजिंदगीजीनाचाहताहूं,उसकेलिएमैंजिंदगीकोबनाऊंगा।अगरयेहमकरतेहैंतोहमेंबहुतलाभहोगा।गानागाएंगेचलिएसुनाइए।\n\nविद्यार्थी–जंगलुरेनारीतूंपाहाडूरेनारी,जंगलुरेनारीतूंपाहाडूरेनारी…. (पूरागानास्पष्टनहीं)\n\nविद्यार्थी–हमसबनेमिलकेउनकेलिएएकगानागायाजोकियहांमोगीमाताकेबारेमेंथा।वोकहांरहतेहैं,कैसेरहतेहैं,वोसबथाउससॉन्गमें।\n\nविद्यार्थी–हमारीबहुतसारीबातचीतहुईसरकेसाथ,किकैसेजीवनमेंहमेशाखुशरहें,सारेस्ट्रेसकोकैसेदूरकरें,अपनेटाइममैनेजमेंटकैसेकरेंऔरएग्जामकेबारेमेंभीकैसेमतलबपढ़ाईकरेंएग्जामसेडरनानहींहै।\n\nविद्यार्थी–पहलेतोमुझेखुदपेआंखोंपेभरोसाहीनहींहोरहाथा,किपीएमसरहमारेसामनेहैं।पताहीनहींचलाकिटाइमकहांचलागया।\n\nप्रधानमंत्री-परीक्षापेचर्चाकाहमारासफरअष्टलक्ष्मी,यानीनॉर्थईस्टभीपहुंचा।औरगुवाहाटीमेंपरीक्षापेचर्चाऔरवोभीब्रह्मपुत्राकेउसबहतेहुएप्रवाहकेबीचमजेसेसैरकरते-करतेचर्चाभीचलतीरही।\n\nविद्यार्थी–नमस्कारसर।\n\nप्रधानमंत्री-चलिएबैठिए।\n\nविद्यार्थी–प्रणाममाननीयप्रधानमंत्रीजी।हमसभीआपकोएकगमोचापहनानाचाहतेहैं।\n\nप्रधानमंत्री–जरूर,असममेंआएऔरगमोचानाहो।वाह।\n\nविद्यार्थी–उनकाजोप्रेजेंसहैनावोबहुतहीकामिंगहै,लाइकरिलैक्सजैसालगगया।बैठेरहनेपरजोएंजायटीहोतीहैसबनिकलगया।उनकेसाथएकसाथबहुतबातेंकियाफिरहमने।\n\nप्रधानमंत्री–अच्छाआपलोगोंनेपरीक्षापेचर्चाकार्यक्रमपहलेकभीदेखाहैटीवीपर?\n\nविद्यार्थी–हांसरदेखाहै।\n\nप्रधानमंत्री–अच्छाकभीआपलोगोंनेवोकिताबदेखीहै?\n\nविद्यार्थी–हांसर।एग्जामवारियर।\n\nप्रधानमंत्री–तोउसमेंसेफिरआपकोपहलेजोसोचतेथे,परीक्षाकेपहलेऔरअबसोचतेहैं,उसमेंक्याफर्कहै?किताबपढ़नेकेबादयाकार्यक्रमदेखकरक्याफायदाहुआ?\n\nविद्यार्थी–परीक्षासेइतनाडरनहींलगता।आपकेजोमंत्रदिएहैंनावैसेजैसेकिलाइकपरीक्षाकोएकसेलिब्रेशनउत्सवकीतरहसेलिब्रेटकरनाचाहिए।तोअबथोड़ा-थोड़ापरीक्षाकीतरफसेमतलबडरकमरहाहैपरअब।\n\nप्रधानमंत्री–लेकिनडरतोघरकेलोगडरातेहैंना।\n\nविद्यार्थी–हांसर।\n\nप्रधानमंत्री–हां।\n\nविद्यार्थी–पूछतेहैंकिलाइकवोएकनंबरकहांगया?क्योंकटाएकनंबर?\n\nप्रधानमंत्री–जीवनमेंअगरसंतोषहोजाता,बसबहुतहोगया,अबक्या,तोफिरजीवनमेंप्रगतिनहींहोती।\n\nविद्यार्थी–यससर।\n\nप्रधानमंत्री–येजीततोरहनीचाहिएमनमें,लेकिनउसकेलिएमैंनेमंत्रमेंएकबातबताईहै।\n\nविद्यार्थी–सरहमेंकिसीऔरसेप्रतियोगितानहींकरनाचाहिए।\n\nप्रधानमंत्री–याशाबाश।हां।मैंनेयेकहाहैकिहमनेलगातारखुदसेकंपटीशनकरतेहीरहनाचाहिए।कोईहमेंकहताहैभई99आए,एकक्योंनहींआया?ठीकहै,उन्होंनेकहाबातअलगहै।एकखुदकोभीपूछनाचाहिएकिमेरेजीवनमेंयहबदलावक्योंआया?येकमीक्योंरही?क्याकारणथा?अच्छाआपकेमनमेंकुछसवालहोंगेतोजरूरपूछिए।\n\nविद्यार्थी–मेराआपसेयहप्रश्नहैकिमैंनेसुनाहैकिआपअपनेरोजमर्राकीजिंदगीमेंएकपर्टिकुलरडाइटहेल्दीरहनेकेलिएफॉलोकरकेचलतेहैं,तोहमछात्रऐसाकौनसामैजिकलडाइटफॉलोकरकेचलें,जिससेकिहमenergisedऔरfocusedरहपाएं,औरहमारासबसेबेहतरप्रदर्शनआपाएपरीक्षाओंमें।\n\nप्रधानमंत्री–हकीकतयेहैकिमेराकोईडाइटकासिस्टमहीनहींहै,क्योंकिमैंपहलेअलग-अलगपरिवारोंमेंभोजनकरताथा।तोइतनाहीरहताथाकिभईवेजिटेरियनहूं,तोवेजिटेरियनखाऊंगा।फिरउसघरमेंजोहोताथा,वोमैंखाताथा।दूसरामुझेखुदकोकभीपकानापड़ताथा।कभीखिचड़ीपकादेताथा।खिचड़ीखातेहैंकीनहींआप?\n\nविद्यार्थी–हांसर।\n\nप्रधानमंत्री–डाइटआपकीपसंदकाहोनाचाहिए।यानीऐसानहींदवाईकीतरहडाइटनहींखाए।तयकरो,किपेटभरकेखानाहै,किमनभरकेखानाहै।\n\nविद्यार्थी–मनभरकेखानाहै।\n\nप्रधानमंत्री–औरज्यादातरलोगोंकेक्याहोताहै,मनानाकरेतबतकतोखातेरहतेहैं।अनाजजोहैपेटभरकेखातेहैं।लेकिनसांससीनाभरकेनहींलेतेहैं।यहांउल्टाकरनाचाहिए।दिनमेंजबभीमौकामिलेएकदमशरीरभरजाएइतनासांसलेनाचाहिए।होसकेतोकुछपलउसकोरोकनाचाहिएऔरफिरधीरेसेनिकालनाचाहिए।हमलोगक्याकरतेहैंखाना,यानीबाकी50कामोंमेंशरीरकोसबसेआखिरीप्रायोरिटीदेतेहैं।लास्टप्रायोरिटी।अच्छाआपमेंसेकितनेलोगहैंजिन्होंनेनियमबनायाकिहमसूर्योदयदेखेंगे,यानीदेखेंगे।ऐसेकितनेहैं?\n\nप्रधानमंत्री–सनराइज।\n\nविद्यार्थी–देखेंगेसर!\n\nप्रधानमंत्री–येशरीरकोयेचीजेंएकताजगीदेतीहैं,एकएनर्जीदेतीहैं।इनकोहमनेआदतबनानाहै।शरीरकोसबसेपहलेप्रायोरिटीदेनाचाहिए।\n\nविद्यार्थी–सर,अक्सरहमारेमाता-पिताहमारेदोस्तोंकेसाथहमारीतुलनाकरतेहैं।परंतुउससेज्यादादबावहमपरतबपड़ताहैजबहमारेअपनेघरवालोंयाभाईबहनोंसेतुलनाकीजातीहै।तोऐसीपरिस्थितिमेंहमेंक्याकरनाचाहिए?\n\nप्रधानमंत्री–मानलीजिएकहदियापिताजीनेकिदेखतेरीबहनकेअक्षरकितनेबढ़ियाहैं।उसकीहैंडराइटिंगकितनीसुन्दरहैं।तोअच्छाव्यक्तिक्याकहेगा?उसबहनकोकहेगाबहनमुझेसिखाओनामैंकैसेहैंडराइटिंगअच्छीबनाऊं।दूसराक्याकरेगा?वैसेपापामांकोबहनहीअच्छीलगतीहै।उसकीहैंडराइटिंगअच्छीलगतीहै।मैंइतनीमेहनतकररहाहूंदेखतेनहींहै।अगरपरिवारमेंभीकिसीएककीअच्छाईकीबातहोतीहै,तोहमेंउसभाईयाउसबहनसेउसकीअच्छाइयोंकोसीखनेकाप्रयासकरनाचाहिए।औरपितामाताकोकहनाचाहिएकिआपनेअच्छीबातबताईहै।यहचीजमेरेमेंनहींहै।मुझेबताइएमैंकैसेइसकोतैयारकरूं?तोपितामाताकाआपकीतरफदेखनेकातरीका,देखिएयहबुरानहींमानताहै।येइसमेंसेसीखनेकाप्रयासकरताहै।कंपैरिजनसेमां-बापकोबचनाचाहिए।औरमैंहरमां-बापसेकहताहूंकिकृपाकरकेआपपरिवारमेंकिसीकेसामनेउतनीतारीफनाकरेंताकिबच्चेकीआदतखराबहोजाए।इतनीतारीफनाकरेंएकबच्चेकी,किदूसरेबच्चेकोलगेकिदेखोहरबारयेतोइसकीबातदुनियामेंबतातेरहतेहैं,मेरीतोबतातेनहीं।परिवारमेंअगरनिकटहमसेकोईज्यादाअच्छाहै।हमेंमनहीमनउसकोगुरुमानलेनाचाहिए।उसकोपतानहींहोनाचाहिएकिआपउसकोगुरुमानतेहैं।अबउसकोकहनायारतुमबैडमिंटनबहुतबढ़ियाखेलतेहो।मेरीगलतीक्याहोतीहै?मुझेसिखाओ।तोवोभीअपनेआपकोबड़ानहींमानेगा।वोकहेगायारयहमेरेसेसीखनाचाहताहै।वोअपनेकोबराबरीमानेगा।\n\nविद्यार्थी–नर्वसनेसतोऑब्वियसलीथीही,परसाथमेंबहुतउत्साहितभीफीलहोरहाथा।बहुतखुशीहोरहीथीकिमैंमोदीजीसेमिलनेवालीहूं।मतलबमुझेलगानहींथाऐसामेरेसाथकभीहोगा।परजबहुआतोबहुतहीखुशीहुई।\n\nविद्यार्थी–अक्सरछात्रोंकोस्टेजमेंयाफिरलोगोंकेसामनेबातकरनेमेंतकलीफहोतीहै।इसमेंआत्मविश्वासबढ़ानेकेलिएआपहमेंक्यासलाहदेनाचाहेंगे?\n\nप्रधानमंत्री–तोआपउल्टेउनकोसलाहदेनीहैतोक्यादोगी?हैं,आइएमेरेपासआगेआइएसबलोगआइए।अगरकिसीकोएक,दो,तीनमेंकहनाहैतोकैसा।\n\nविद्यार्थी–सरआत्मविश्वासरखनाचाहिए,हां।\n\nप्रधानमंत्री–येआत्मविश्वासजोहैनाउसमेंदोशब्दहैं।दोशब्दकौन-कौनसेहैं?\n\nविद्यार्थी–आत्माऔरविश्वास।\n\nप्रधानमंत्री-जिसकाअपनेआपपरविश्वासहै,उसकोकभीडरनहींलगता।आपकोअपनेपरविश्वासहैक्या?\n\nविद्यार्थी–हांसरहै।\n\nप्रधानमंत्री–अगरखुदपरविश्वासहैतोआपहरचीजकोपारकरसकतेहैं।जिसकोखुदपरविश्वासहोताहैकरताक्याहै?पूरीपरिस्थितिकामनहीमनअध्ययनकरताहै।आपनेस्वामीविवेकानंदजीनेएकचिट्ठीलिखीथीजबशिकागोमेंउनकाभाषणहुआ,जोबहुतप्रसिद्धभाषणहै।\n\nविद्यार्थी–हांसर।\n\nप्रधानमंत्री–औरविवेकानंदजीकीबहुततारीफभीहोतीहै।\n\nविद्यार्थी–हांसर।\n\nप्रधानमंत्री–लेकिनउन्होंनेअपनेएकशिष्यकोचिट्ठीलिखीकिजबमुझेशिकागोमेंबोलनाथा,मैंबहुतनर्वसहोगयाकिदुनियाकेइतनेबड़े-बड़ेविद्वान,आयुमेंइतनेबड़े-बड़ेलोग,इतनेतपस्वीलोग,मैंक्याबोलूंगा,तोउन्होंनेउसकोलिखामैंबहुतनर्वसथाऔरफिरबोलेमैंनेमनमेंमांसरस्वतीकोयादकियाऔरमांसरस्वतीसेमैंनेप्रार्थनाकीथी,किमांमुझमेंजितनीशक्तिहैउसकोजगादो,जोकुछमैंसीखाहूंवोएकसाथमेरीजुबापरआजाए।बोलेमैंनेऐसीप्रार्थनाकीऔरमैंगयामंचपेऔरजबमैंनेसिस्टर्सएंडब्रदर्सऑफअमेरिकाऐसाकहतेहीदोमिनटतकतालियांबजतीरही।बसवोएकटर्निंगपॉइंटबनगया।विश्वासआगया,नहीं,नहीं,नहीं,मैंसोचताथावैसामैंनहींहूं।मेरेभीतरतोकुछहै।आत्मविश्वासआगया।तोहरएककेजीवनमेंआजकितनेहीअच्छेवक्ताक्योंनाहो,कितनेहीबड़ाअच्छेखिलाड़ी,आपनेदेखाहोगाक्यासचिनतेंदुलकरकभीजीरोसेआउटनहींहुएक्या?\n\nविद्यार्थी–हुएहैं।\n\nप्रधानमंत्री–तोवोसरपकड़केबैठगएक्या?\n\nविद्यार्थी–नहींसर।\n\nप्रधानमंत्री–इसकामतलबहुआहमजोस्थितिहैउसकोऑब्जर्वकरें,सिचुएशनकोएकबारअंदाजकरलेनाचाहिएकिऐसाहुआथाअबदेखनाआपकोलगेगाहांअरेठीकहैमैंकरलूंगा।जोआत्मविश्वासशब्दहैनाउसकोसच्चेअर्थमेंजीवनमेंसमझनाआत्मकीबातहैखुदकीबातहै,कोईठीकनहींकरताहै,हमेंहीकरनाहोताहै।\n\nविद्यार्थी–मैंआपकेसामनेगानाप्रस्तुतकरनाचाहूंगी\n\nप्रधानमंत्री–हांगानासुनाओगी।\n\nविद्यार्थी–हांडॉक्टरभूपेनहजारिकाका।\n\nप्रधानमंत्री–अरेवाहबताइए।\n\nविद्यार्थी–गाना.. (असमियाभाषामें)\n\nप्रधानमंत्री–वाह।\n\nविद्यार्थी–हमारेगांवमेंहमारेघरकेपास.....(नामस्पष्टनहीं). tea estateहै।वहांपरमेरीमम्मीआठसालोंसेचायपत्तीतोड़नेकाकामदेखतीहैं।\n\nप्रधानमंत्री–ओह।तोआपचायबागानसेहैं।\n\nविद्यार्थी–यस।\n\nप्रधानमंत्री–आपपढ़तीहैंअच्छीतरह,मांपढ़ातीहैऔरचायकाभीकामकरतीहैं।तोक्यालाईहो?\n\nविद्यार्थी–मैंआपकेलिएचायपत्तीलाईहूं।\n\nप्रधानमंत्री–तोमुझेचायबनानीहोगी।चलिएबहुत-बहुतधन्यवाद।आपकीमांकोहमाराप्रणामकहदेना।\n\nविद्यार्थी–मैंनेकभीसोचाहीनहींथाकिटीगार्डनकालड़काहोकर,मैंप्रधानमंत्रीजीसेमिलपाऊंगा।मुझेविश्वासहीनहींहोरहाहैकिमैंप्रधानमंत्रीजीसेमिलपाया।\n\nविद्यार्थी–इतनाजनरेशनगैपहोनेकेबादभीजबवोहमारीबातोंकोसमझतेहैं,मतलबबहुतअच्छालगा।\n\nप्रधानमंत्री–आपनेदेखाकिकैसेएग्जामकीबाततोहुईही,साथहीलोकलसंगीत,असमकीचाय,वोभीपरीक्षापेचर्चाकायादगारहिस्साबनगई।परीक्षाएकऐसाअवसरहैऔरपरीक्षाकेलिएहेल्दीकंपटीशनकीभावनाहमारीतैयारीकोऔरबेहतरीनबनातीहै।इनसभीचर्चाओंमेंस्थानअलग-अलगथे,स्टूडेंट्सअलग-अलगथे,अनुभवअलगथे।लेकिनहरचर्चाकाउद्देश्यएकहीथा।हरस्टूडेंटकोसुनना,समझनाऔरसाथमिलकरकुछनाकुछसीखना।आपसभीकोमेरीबहुत-बहुतशुभकामनाएं।बहुत-बहुतधन्यवाद।\n\n****\n\nMJPS/ST",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "सेशेल्स के राष्ट्रपति के साथ जॉइंट प्रेस स्टेटमेंट के दौरान प्रधानमंत्री का प्रेस स्टेटमेंट",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225351&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# सेशेल्स के राष्ट्रपति के साथ जॉइंट प्रेस स्टेटमेंट के दौरान प्रधानमंत्री का प्रेस स्टेटमेंट\n\n**प्रकाशन तिथि:** 09 FEB 2026 2:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2225351\n\n---\n\nYour Excellency, डॉक्टर पैट्रिक अर्मिनी,दोनों देशों के delegates,मीडिया के साथियों,नमस्कार,राष्ट्रपति अर्मिनी और उनके delegation का भारत में स्वागत करते हुए मुझे अत्यंत प्रसन्नता हो रही है।सेशेल्स के राष्ट्रपति के रूप में चुने जाने पर मैं उन्हें 140 करोड़ भारतवासियों की ओर से हार्दिक बधाई और शुभकामनाएं देता हूँ।राष्ट्रपति के रूप में यह उनकी पहली भारत यात्रा है। उनकी यह यात्रा ऐसे शुभ वर्ष में हो रही है जब सेशेल्स का पचासवां स्वतंत्रता दिवस और हमारे राजनयिक संबंधों की पचासवीं वर्षगांठ मनाई जा रही है। मुझे विश्वास है कि ये milestones हमें निरंतर नई ऊंचाइयों को छूने के लिए प्रेरित करते रहेंगे।Friends,भारत और सेशेल्स के संबंध केवल राजनयिक संपर्क तक सीमित नहीं है। हिंद महासागर की लहरें सदियों से हमारे लोगों को जोड़ती आई हैं। इसके तटों पर दोनों देशों के बीच व्यापार बढ़ा, संस्कृतियाँ मिलीं और विश्वास की परंपराएँ मजबूत होती गईं।India and Seychelles are connected not just by geography, but by history, trust and a shared vision for the future.हमारा नाता कल, आज, और आने वाले कल का है। एक maritime neighbour और विश्वसनीय साझेदार के रूप में सेशेल्स भारत के MAHASAGAR Vision का अभिन्न अंग है। हमारा सहयोग जल, थल और नभ को समाहित करता है।आज की चर्चाओं में हमने इस साझेदारी को और अधिक सशक्त बनाने का मार्ग प्रशस्त किया। अपने आर्थिक सहयोग को और सुदृढ़ बनाने के लिए नए अवसरों की तलाश जारी रखने पर हम सहमत हैं।Local Currencies में व्यापार बढ़ाने के साथ साथ हम FinTech और Digital Solutions में भी आगे बढ़ेंगे।विकास साझेदारी भारत–सेशेल्स संबंधों की मजबूत नींव रही है। हमारे सभी प्रयास सेशेल्स की प्राथमिकताओं और आवश्यकताओं पर आधारित रहे हैं। इस दिशा में आगे बढ़ते हुए आज हम 175 मिलियन डॉलर के Special Economic Package की घोषणा करने जा रहे हैं। यह पैकेज social housing, e-mobility, vocational training, स्वास्थ्य, रक्षा, और maritime security जैसे क्षेत्रों में ठोस परियोजनाओं को सपोर्ट देगा। इन पहलों से सेशेल्स के लोगों, विशेषकर युवाओं, के लिए रोज़गार और कौशल के नए अवसर सृजित होंगे।सेशेल्स की capacity building में भारत के ITEC प्रोग्राम की महत्वपूर्ण भूमिका रही है। मुझे खुशी है कि सेशेल्स के civil servants की भारत में ट्रेनिंग के लिए आज MOU किया जा रहा है।टेक्नॉलजी के क्षेत्र में करीबी सहयोग से हम अपने सहयोग को एक futuristic दिशा दे रहे हैं। आज Digital Transformation पर MOU हो रहा है। इसके तहत हम भारत का सफल अनुभव सेशेल्स के साथ साझा करेंगे।स्वास्थ्य क्षेत्र में सेशेल्स के लिए भारत एक स्थिर और भरोसेमंद साझेदार रहा है। किफायती और quality medicines की supply, मेडिकल टूरिज़्म, और health infrastructure के विकास में हम सेशेल्स के साथ मिलकर आगे बढ़ेंगे। ऊर्जा और जलवायु के क्षेत्र में हमारा सहयोग sustainable development की साझा प्रतिबद्धता से प्रेरित है। हम renewable energy, resilience और climate-adaptive solutions पर अपने सहयोग को और विस्तार देंगे।Friends,Maritime neighbours के रूप में Blue Economy हमारे लिए स्वाभाविक सहयोग का क्षेत्र है। हम, Marine Research, Capacity Building, Data Sharing जैसे क्षेत्रों में भारत की विशेषज्ञता सेशेल्स के साथ साझा करेंगे।रक्षा सहयोग और maritime सुरक्षा हमारी साझेदारी के महत्वपूर्ण स्तंभ हैं। Colombo Security Conclave से full member के तौर पर हम सेशेल्स का स्वागत करते हैं। इससे हमारा आपसी समन्वय सुदृढ़ होगा, और हिन्द महासागर में शांति और स्थिरता सुनिश्चित करने के प्रयासों को बल मिलेगा।Together, we will shape not just bilateral cooperation, but a shared future for the Indian Ocean.Friends,भारत–सेशेल्स संबंधों की सबसे बड़ी शक्ति हमारे people-to-people ties हैं। सेशेल्स में बसे भारतीय समुदाय ने सेशेल्स के सामाजिक और आर्थिक जीवन में उल्लेखनीय योगदान दिया है। साथ साथ उन्होंने हमारी मित्रता को पीढ़ी दर पीढ़ी मजबूत भी किया है।आज हमने पर्यटन, शिक्षा, संस्कृति और खेल के माध्यम इन संबंधों को और सशक्त बनाने पर विचार विमर्श किया। हम दोनों देशों के युवाओं के बीच आदान प्रदान बढ़ाने पर विशेष बल देंगे।Friends,आज की बैठक से यह स्पष्ट है कि भारत और सेशेल्स की साझेदारी एक नए चरण में प्रवेश कर रही है। सभी क्षेत्रों में आगे बढ़ने के लिए आज हम India-Seychelles Joint Vision जारी करने जा रहे हैं। यह Vision आने वाले वर्षों में हमारे सहयोग का roadmap बनेगा।Excellency,मैं एक बार फिर आपकी भारत यात्रा और भारत के प्रति आपकी अटूट मित्रता और प्रतिबद्धता के लिए आपका हृदय से आभार व्यक्त करता हूँ।बहुत बहुत धन्यवाद।\n\n****\n\nMJPS/ST",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "‘परीक्षा पे चर्चा 2026’ के दूसरे एपिसोड में प्रधानमंत्री श्री नरेन्द्र मोदी ने कोयंबटूर, रायपुर, देवमोगरा और गुवाहाटी के विद्यार्थियों से बातचीत की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225411&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# ‘परीक्षा पे चर्चा 2026’ के दूसरे एपिसोड में प्रधानमंत्री श्री नरेन्द्र मोदी ने कोयंबटूर, रायपुर, देवमोगरा और गुवाहाटी के विद्यार्थियों से बातचीत की\n\n## छात्रों को चाहिए कि वे उद्योग जगत के पेशेवरों से संपर्क स्थापित करें और उनकी कार्यप्रणाली को समझें: प्रधानमंत्रीपढ़ाई और कला को अलग-अलग न समझें: प्रधानमंत्रीपढ़ाई के तनाव और थकान को दूर करने के लिए कला का उपयोग करें: प्रधानमंत्रीप्रधानमंत्री ने नागरिकों से आग्रह किया कि वे सड़कों पर कूड़ा न फेंके और न ही थूकें, लाल बत्ती पर रुकें और भोजन बर्बाद न करेंप्रधानमंत्री ने नागरिकों से अपील की कि सड़कों पर कूड़ा न फेंके, न थूकें, लाल बत्ती पर रुकें और भोजन की बर्बादी से बचेंछोटे-छोटे प्रयास भी 2047 तक भारत को विकसित देश बनाने में मदद करेंगे: प्रधानमंत्रीअनुशासन सबसे महत्त्वपूर्ण है, प्रेरणा इसे और दृढ़ बनाती है: प्रधानमंत्रीतकनीक के गुलाम न बनें: प्रधानमंत्रीतकनीक आपकी शिक्षक हो सकती है, इसे स्वीकारें और सीखें: प्रधानमंत्रीयात्राओं को सिर्फ स्थान देखने तक सीमित न रखें, बल्कि विद्यार्थी की तरह उन्हें समझने का प्रयास करें: प्रधानमंत्रीभारत अद्भुत है, इसे जानने और अन्वेषण करने के लिए यात्रा अवश्य करें: प्रधानमंत्रीआप जो कुछ भी पढ़ते हैं वह कभी व्यर्थ नहीं जाता, वह आपके दिमाग में संग्रहित रहता है: प्रधानमंत्रीपढ़ाई में संघर्ष करने वालों से दोस्ती करें और उन्हें सीखने में मदद करें: प्रधानमंत्रीखेल को जीवन का हिस्सा बनाना जरूरी है: प्रधानमंत्रीअगर आप नेता बनना चाहते हैं, तो पहल करने की मानसिकता विकसित करें: प्रधानमंत्रीएक अच्छे नेता को विचारों को स्पष्ट और प्रभावी ढंग से व्यक्त करना चाहिए: प्रधानमंत्रीमजबूत बुनियादी ढांचा दीर्घकालिक विकास की नींव है: प्रधानमंत्री।केवल पढ़कर नहीं, लिखकर भी अभ्यास करें: प्रधानमंत्रीसिर्फ सफलता से प्रभावित न हों, महान व्यक्तियों की मामूली शुरुआत से प्रेरणा लें: प्रधानमंत्रीभारत की प्रगति में जनजातीय समुदायों का योगदान है: प्रधानमंत्रीजीवन में संतोष पर रुकें नहीं, हमेशा अधिक पाने की कोशिश करें: प्रधानमंत्रीआत्मचिंतन करना जरूरी है: प्रधानमंत्रीदिन में कम से कम एक बार श्वसन व्यायाम अवश्य करें: प्रधानमंत्रीतुलना के दबाव में आने के बजाय, सीखने और बेहतर करने का प्रयास करें: प्रधानमंत्रीमाता-पिता को चाहिए कि वे घर में तुलनात्मक माहौल न बनाएं: प्रधानमंत्रीअपने से बेहतर लोगों से सीखें: प्रधानमंत्रीहमेशा अपने ऊपर विश्वास बनाए रखें: प्रधानमंत्री\n\n**प्रकाशन तिथि:** 09 FEB 2026 1:35PM | PIB Delhi\n**रिलीज़ आईडी:** 2225411\n\n---\n\nप्रधानमंत्री नरेन्द्र मोदी ने आज ‘परीक्षा पे चर्चा’ (पीपीसी) 2026 के 9वें संस्करण केतहतछात्रों के साथसंवादकिया। इस कार्यक्रमके दूसरेएपिसोडमेंउन्होंनेकोयंबटूर, रायपुर, देवमोगरा और गुवाहाटी केविद्यार्थियों से अनौपचारिकचर्चाकी। 'परीक्षा पे चर्चा' के इस विशेष संस्करण में विद्यार्थियों का स्वागत करते हुए श्री मोदी ने कहा कि इस बार कार्यक्रम देश के विभिन्न हिस्सों में आयोजित किया गया है। कोयंबटूर संस्करण की शुरुआत करते हुए प्रधानमंत्री ने कहा कि तमिलनाडु के छात्रों की ऊर्जा और जिज्ञासा ने उन्हें बहुत प्रभावित किया है। उन्हें“वनक्कम”कहकर अभिवादन करते हुए प्रधानमंत्री नेछात्रोंसेहल्की-फुल्की बातचीत की। छात्रों नेअपनीखुशीव्यक्तकरते हुए कहा कि प्रधानमंत्री मोदी को देखकरउन्हेंअपनी आंखों पर विश्वास नहीं हुआ।वे एकभव्य आगमन की उम्मीद कर रहे थे, लेकिनप्रधानमंत्रीको उन्होंने बेहदसरल, विनम्र और सहज पाया। एक छात्र नेयह भीबताया कि उनकीउपस्थितिसे उन्हेंरोमांचितमहसूसहुआ।\n\nस्टार्टअप और प्रधानमंत्री का अध्ययन मंत्र\n\nप्रधानमंत्री ने बताया कि वे कई वर्षों से 'परीक्षा पे चर्चा' कार्यक्रम के माध्यम से 10वीं और 12वीं कक्षा के छात्रों से संवाद करते आ रहे हैं। यह बताते हुए कि यह उनके लिए सिखाने का नहीं बल्कि एक सीखने का अवसर है, उन्होंने छात्रों को अपने विचार साझा करने के लिए आमंत्रित किया। एक छात्र केस्टार्टअप से संबंधितसवालकाजवाबदेते हुए उन्होंनेसलाहदीकि सबसे पहलेअपनीरुचिऔर लक्ष्यपर ध्यान केंद्रित करें, चाहे वह प्रौद्योगिकी में नवाचार हो, ड्रोनका विकास हो, या विद्युत प्रणालियों जैसे व्यावहारिक समाधान। उन्होंनेसुझावदियाकि तकनीक औरवित्त में कुशल मित्रों के साथ छोटी टीमें बनानासहायकहोसकताहै। उन्होंने कहा कि उद्यम शुरू करने के लिए उम्र कोई बाधा नहीं होती और छोटे स्टार्टअप भी प्रभावशाली हो सकते हैं। उन्होंने कहा कि यदि वास्तव में ही रुचि है, तो यह बहुत अच्छी बात है। उन्होंने मौजूदा स्टार्टअप्स का दौरा करने, एक प्रोजेक्ट रिपोर्ट तैयार करने और उसे ईमानदारी से एक स्कूल प्रोजेक्ट के रूप में प्रस्तुत करने का सुझाव दिया, जिससे मार्गदर्शन और समर्थन को प्रोत्साहन मिलेगा। उन्होंने कहा कि इस प्रक्रिया के दौरान धीरे-धीरे आगे बढ़ने का महत्वपूर्ण ज्ञान प्राप्त होगा, जो आगे के प्रयासों में सहायक होगा।\n\nएक अन्य छात्र की पढ़ाई और शौक के बीच संतुलन बनाने की चिंता को दूर करते हुए, श्री मोदी ने इस बात पर बल दिया कि दोनों ही उपयोगी हैं और एक दूसरे के पूरक हैं। उन्होंने कला और विज्ञान के प्रयोगों को मिलाकर एक उदाहरण दिया और कहा कि रचनात्मकता सीखने में मदद कर सकती है और थकान कम कर सकती है। उन्होंने सलाहदीकि शिक्षा को प्राथमिकता देते हुएअपनीव्यक्तिगत रुचियों के लिएभीप्रतिदिन या साप्ताहिक समय निकालनाजरूरीहै।\n\nविकसित भारत और वोकल फॉर लोकल में युवाओं का योगदान\n\nजब प्रधानमंत्री से 2047 तक भारत के एक विकसित राष्ट्र बनने के बारे में पूछा गया, तो उन्होंने खुशी व्यक्त की कि युवा छात्र भी इस सपने को साझा करते हैं। उन्होंने सिंगापुर के एक मछुआरा गांव से विकसित राष्ट्र बनने के सफर का उदाहरण देते हुए ली कुआन यू के विकसित राष्ट्रों की अनुशासित आदतों को अपनाने के महत्व का उल्लेख किया। उन्होंने कहा कि कूड़ा न फैलाना, यातायात नियमों का पालन करना, भोजन की बर्बादी से बचना और स्थानीय उत्पादों का समर्थन करने जैसे छोटे-छोटे कदम राष्ट्रीय प्रगति में महत्वपूर्ण योगदान देते हैं। उन्होंने ‘वोकल फॉर लोकल’ के महत्व पर जोर देते हुए शादियों जैसे समारोहों को विदेश के बजाय भारत में मनाने की अपील की। साथ ही यह बी कहा कि प्रत्येक नागरिक के छोटे-छोटे प्रयास सामूहिक रूप से एक विकसित भारत के निर्माण में योगदान करते हैं। छात्रों ने आश्चर्य व्यक्त किया कि उन्होंने बड़े कदमों के बजाय छोटे कदमों पर जोर दिया, जिससे यह साबित होती है कि यही सबसे अधिक मायने रखते हैं।\n\nप्रेरणा या अनुशासन?\n\nएक छात्र के सफलता के लिए प्रेरणा या अनुशासन में से कौन अधिक महत्वपूर्ण है के सवाल का उत्तर देते हुए प्रधानमंत्री श्री नरेंद्र मोदी ने कहा कि जीवन में दोनों ही आवश्यक हैं। उन्होंने समझाया कि अनुशासन के बिना, केवल प्रेरणा का कोई खास उपयोग नहीं है। उन्होंने एक किसान का उदाहरण दिया जो अपने पड़ोसी की सफलता से प्रेरित होता है लेकिन बारिश से पहले अपने खेत को तैयार करने में विफल रहता है, जिससे खराब परिणाम मिलते हैं। उन्होंने इस बात पर बल दिया कि अनुशासन अपरिहार्य है, जबकि प्रेरणा \"सजावट के साथ सोने\" की तरह मूल्य जोड़ती है, और अनुशासन के बिना, प्रेरणा एक बोझ बन जाती है और निराशा पैदा करती है। एक छात्र ने वर्षों से परेशान कर रहे एक प्रश्न पर स्पष्टता प्राप्त करने पर सम्मानित महसूस करने की बात कही।\n\nआर्टिफिशियल इंटेलिजेंस का उदय और इसके उचित उपयोग\n\nआर्टिफिशियल इंटेलिजेंस से संबंधित एक अन्य प्रश्न का उत्तर देते हुए प्रधानमंत्री ने कहा कि चाहे कंप्यूटर हों या मोबाइल फोन, हर युग में नई तकनीकों से जुड़ी चिंताएं सामने आती हैं लेकिन डरने की कोई आवश्यकता नहीं है। उन्होंने इस बात पर बल दिया कि तकनीक को मानव जीवन का स्वामी नहीं बनना चाहिए और उपकरणों के गुलाम बनने से सतर्क किया। उन्होंने दृढ़ता से कहा, \"मैं गुलाम नहीं बनूँगा,\" और सलाह दी कि आर्टिफिशियल इंटेलिजेंस का उपयोग मार्गदर्शन और मूल्यवर्धन के लिए किया जाना चाहिए, न कि सीखने के विकल्प के रूप में। उन्होंने कहा कि नौकरियों का स्वरूप हमेशा बदलता रहेगा, जैसे परिवहन बैलगाड़ियों से हवाई जहाजों में परिवर्तित हुआ, लेकिन जीवन चलता रहता है। उन्होंने इस बात पर बल दिया कि तकनीक को समझना, अपनी क्षमताओं का विस्तार करना और उसकी खूबियों को कार्य में जोड़ना बिना किसी भय के प्रगति सुनिश्चित करता है।\n\nविकसित भारत का संकल्प\n\nछात्रों ने अपनी भावनाएं व्यक्त करते हुए कहा कि वे अभिभूत और सम्मानित महसूस कर रहे हैं और प्रधानमंत्री उन्हें एक नेता से कहीं अधिक, परिवार के सदस्य जैसे लगे। कोयंबटूर में छात्रों के साथ अपनी बातचीत समाप्त करते हुए प्रधानमंत्री मोदी ने कहा कि कोयंबटूर के युवा एआई, स्टार्टअप और भविष्य की प्रौद्योगिकियों के बारे में अत्यधिक जागरूक हैं और उन्होंने इस बात पर बल दिया कि यह भारत की युवा सोच को दर्शाता है, जो 2047 तक एक विकसित भारत बनने के संकल्प को नई शक्ति प्रदान कर रहा है।\n\nइसके बाद यह चर्चा कोयंबटूर से छत्तीसगढ़ के रायपुर चली गई, जहां उन्होंने छात्रों के साथ रोचक बातचीत की और स्थानीय व्यंजनों का भी आनंद लिया।\n\nयात्रा और ध्यान केंद्रित रखने की प्रधानमंत्री की सलाह\n\nप्रधानमंत्री ने“जय जोहार”कहकर विध्यार्थियों का अभिवादन करते हुए खान-पान की परंपराओं और स्थानीय व्यंजनों के बारे में पूछा। फिर उन्होंने छात्रों को प्रश्न पूछने के लिए आमंत्रित किया और छुट्टियों में यात्रा से संबंधित एक प्रश्न का उत्तर देते हुए उन्हें सलाह दी कि यात्रा पर ज्यादा दूर जाने से पहले वे अपने ही तहसील, जिले और राज्य का भ्रमण करें। उन्होंने इस बात पर बल दिया कि पर्यटन का सबसे अधिक आनंद तब आता है, जब छात्र ट्रेन से यात्रा करते हैं, अपने साथ भोजन ले जाते हैं और भारत की विविधता से सीखते हैं।\n\nपरीक्षा के तनाव और रिवीजन से संबंधित एक प्रश्न के उत्तर में, श्री मोदी ने कहा कि छात्रों को अपनी तैयारी पर भरोसा रखना चाहिए, शांत रहना चाहिए और विषय पर पूरी तरह से पकड़ बनाने पर ध्यान केंद्रित करना चाहिए। उन्होंने सीखने की तुलना खेल से करते हुए कहा कि निरंतर अभ्यास, अनुशासन और प्रतिस्पर्धा से शक्ति का निर्माण होता है। उन्होंने पढ़ाई में संघर्ष कर रहे छात्रों से दोस्ती करने और उनकी मदद करने की एक व्यावहारिक तकनीक का सुझाव दिया।\n\nपढ़ाई और खेल में संतुलन कायम रखना\n\nखेल और पढ़ाई में संतुलन कायम रखने की इच्छा रखने वाले एक छात्र को संबोधित करते हुए प्रधानमंत्री ने कहा कि शिक्षा न केवल व्यक्तिगत जीवन बल्कि सामाजिक जीवन के लिए भी आवश्यक है और इसे कभी कम नहीं आंकना चाहिए। उन्होंने इस गलतफहमी के प्रति आगाह किया कि केवल खेल में उत्कृष्टता प्राप्त करने से पढ़ाई की आवश्यकता समाप्त हो जाती है, साथ ही यह भी स्पष्ट किया कि केवल शिक्षा ही सब कुछ नहीं है। उन्होंने कहा कि प्रतिभा का विकास आवश्यक है। जिस तरह खिलाड़ी बनने के लिए खेलना जरूरी है, जीवन में खेल का होना भी उतना ही महत्वपूर्ण है। उन्होंने कहा कि जीवन में संतुलन बनाए रखने के लिए खेल को शामिल करना जरूरी है। उन्होंने यह भी कहा कि पढ़ाई भी जरूरी है, ताकि दूसरे उन्हें केवल मैदान पर बैठे रहने वाले और ज्ञानहीन व्यक्ति के रूप में न देखें। उन्होंने यह कहकर अपनी बात समाप्त की कि सच्ची शक्ति शिक्षा और खेल दोनों में निपुण होने में निहित है। छात्रों ने कहा कि वे उनकी सलाह को अपने जीवन में अपनाएंगे और इस अनुभव के लिए हार्दिक आभार भी व्यक्त किया।\n\nपर्यावरण संरक्षण\n\nपर्यावरण संरक्षण में योगदान देने के विषय पर एक छात्र के प्रश्न का उत्तर देते हुए, प्रधानमंत्री मोदी ने कहा कि प्राकृतिक संसाधनों का संरक्षण हमारे स्वभाव में होना चाहिए। उन्होंने कहा कि दैनिक जीवन के छोटे-छोटे नियम बड़ा बदलाव लाते हैं जैसे कि- ब्रश करते समय पानी बंद करना और जरूरत पड़ने पर ही उसका इस्तेमाल करना। उन्होंने एक शिक्षक की प्रेरणादायक कहानी साझा की, जिन्होंने पेट्रोल पंपों से तेल के डिब्बे इकट्ठा किए और बच्चों से अपने घरों से बोतलों में बचा हुआ पानी लाने को कहा, जिसका इस्तेमाल पौधों को पानी देने के लिए किया गया। सब्जियों के छिलकों से खाद बनने के कारण, पूरा स्कूल हरा-भरा हो गया, जिससे पता चलता है कि कैसे एक शिक्षक की पहल ने पर्यावरण को बदल दिया। उन्होंने कहा कि मानवीय व्यवहार इस तरह के बदलाव की शुरुआत कर सकता है और पर्यावरण की रक्षा के लिए छोटेव सामान्य कार्य ही पर्याप्त हैं।\n\nनेतृत्व संबंधी विचार\n\nजब प्रधानमंत्री से पूछा गया कि भावी पीढ़ी के नेताओं में वे किन गुणों की अपेक्षा रखते हैं, तो उन्होंने पहला गुण निडरता को बताया। उन्होंने सलाह दी कि नेतृत्व तब शुरू होता है, जब कोई दूसरों का इंतजार किए बिना कार्य करने का निर्णय लेता है। उन्होंने कूड़ा उठाने का उदाहरण दिया जो दूसरों को प्रेरित करता है। उन्होंने स्पष्ट किया कि नेतृत्व का मतलब चुनाव या भाषण नहीं है, बल्कि दूसरों को समझाने और उन्हें राजी करने की क्षमता के बारे में है और इस बात पर बल दिया कि सच्चे नेता मार्गदर्शन करने से पहले लोगों को समझते हैं। छात्रों ने प्रशंसा व्यक्त करते हुए इस अनुभव को एक सपने जैसा बताया और प्रधानमंत्री से मिलने पर खुद को सौभाग्यशाली और सम्मानित होने जैसा कहा।\n\nरायपुर में बातचीत समाप्त करते हुए प्रधानमंत्री मोदी ने कहा कि परीक्षा की तैयारी, तनाव और अपेक्षाएं 'परीक्षा पे चर्चा' के मुख्य विषय हैं और इस कार्यक्रम का उद्देश्य युवाओं को इन मुद्दों पर खुलकर चर्चा करने का अवसर देना है। उन्होंने कहा कि ये चर्चाएं केवल बोर्ड परीक्षा की तैयारी तक सीमित नहीं हैं, बल्कि ये जीवन के कई पहलुओं को छूती हैं और युवा मन में चल रहे विचारों को दर्शाती हैं।\n\nगुजरात के देवमोगरा में छात्रों से बातचीत करते हुए प्रधानमंत्री ने उनकी पृष्ठभूमि के बारे में पूछा और उनकी कलाकृति की सराहना की। उन्होंने पिछली मुलाकातों से कुछ परिचित चेहरों को भी पहचाना और उनके साहस की भी प्रशंसा की।\n\nगुजरात के आदिवासी क्षेत्रों का विकास\n\nआदिवासी क्षेत्रों में काम करने की प्रेरणा के बारे में पूछे जाने पर श्री मोदी ने ऐतिहासिक पालचेतरिया घटना को याद किया, जिसमें आदिवासी समुदाय ने एक बड़ा स्वतंत्रता संग्राम लड़ा था। उन्होंने उस भयंकर अकाल को भी याद किया जिसके दौरान वे उस क्षेत्र में रहे और शिक्षा पर ध्यान केंद्रित करने की आवश्यकता महसूस की। उन्होंने कहा कि मुख्यमंत्री बनने पर उन्होंने शिक्षा को प्राथमिकता दी। उन्होंने कहा कि एक समय था जब उमरगम से अंबाजी तक विज्ञान पढ़ने के लिए एक भी विद्यालय नहीं था लेकिन अब वहां विश्वविद्यालय, विज्ञान विद्यालय, इंजीनियरिंग संस्थान और आईटीआई हैं, जिनसे महत्वपूर्ण बदलाव और लाभ मिल रहे हैं। उन्होंने पिछड़े आदिवासी समुदायों की सहायता के लिए शुरू की गई प्रधानमंत्री जनमन योजना का उल्लेख किया और बताया कि इसके लिए अलग योजनाओं और बजट की आवश्यकता थी। उन्होंने कहा कि शिक्षा विकास को गति देती है और उमरगम-अंबाजी राजमार्ग जैसी आधारभूत परियोजनाओं का भी जिक्र किया और कहा कि कनेक्टिविटी प्रगति के लिए महत्वपूर्ण है और उन्होंने इस पर विशेष ध्यान दिया है।\n\nपहलगाम हमले और ‘ऑपरेशन सिंदूर’ के दौरान तनाव से निपटने के बारे में एक छात्र के प्रश्न का उत्तर देते हुए, प्रधानमंत्री मोदी ने कहा कि छात्रों को अक्सर परीक्षा का तनाव होता है लेकिन परीक्षा समाप्त होने के बाद उन्हें एहसास होता है कि यह अस्थायी था। उन्होंने कहा कि परीक्षा के तनाव से उबरने का सबसे अच्छा तरीका केवल पढ़ने के बजाय नियमित रूप से प्रश्नपत्र हल करने और लिखने की आदत विकसित करना है। उन्होंने आगे कहा कि निरंतर अभ्यास, तनाव को दूर करता है। उन्होंने हंसी और उससे भी जरूरी पर्याप्त नींद के महत्व पर प्रकाश डाला और कहा कि अच्छी नींद मन को तरोताजा रखती है, विचारों को प्रवाहित रखती है और मनोबल को बढ़ाती है।\n\nकरियर के लिए सही मार्ग\n\nकरियर विकल्पों पर प्रधानमंत्री ने कहा कि लगातार बदलती आकांक्षाएं परिवारों को भ्रमित कर देती हैं और ऐसे में सफल लोगों से प्रेरणा लेना स्वाभाविक है। उन्होंने कहा कि हमें न केवल उनकी उपलब्धियों को देखना चाहिए, बल्कि उनके पीछे के प्रयास और अनुशासन को भी समझना चाहिए। उन्होंने एक क्रिकेटर का उदाहरण दिया जो सुबह 4 बजे उठकर साइकिल से अभ्यास के लिए जाता है और कहा कि सपनों को कड़ी मेहनत और नियमित दिनचर्या से साकार करना जरूरी है। उन्होंने कहा कि सच्ची सफलता खुद अपनी पहचान बनाती है और जब कोई नंबर एक बन जाता है, तो पूरा स्कूल, गांव और समुदाय इसे पहचान लेता है।\n\nइसके बाद छात्रों ने वारली, लिपन और पिथोरा कला सहित अपनी सांस्कृतिक कलाकृतियों का प्रदर्शन किया और उनकी परंपराओं के बारे में बताया। प्रधानमंत्री ने उनकी कृतियों की सराहना करते हुए पूछा कि क्या उन्होंने इन्हें हाथ से बनाया है। प्रधानमंत्री ने उनकी प्रतिभा की सराहना करते हुए कहा, \"आप लोग महान कलाकार बन गए हैं।\" उन्होंने चित्रों को पाकर प्रसन्नता व्यक्त की और उनकी सांस्कृतिक गहराई और रचनात्मकता की सराहना की। छात्रों ने अपनी खुशी साझा करते हुए कहा कि उन्हें ऐसा लगा जैसे वे किसी मित्र से बात कर रहे हों और इस बात पर गर्व व्यक्त किया कि प्रधानमंत्री ने व्यक्तिगत रूप से उनके काम की सराहना की।\n\nशिक्षकों और आदिवासी युवाओं की भूमिका\n\nप्रधानमंत्री मोदी ने अपने जीवन में शिक्षकों की भूमिका के बारे में एक छात्र के प्रश्न का उत्तर देते हुए कहा कि शिक्षकों ने उनके जीवन में महत्वपूर्ण भूमिका निभाई है। उन्होंने याद किया कि कैसे उनके शिक्षक उन्हें प्रतिदिन पुस्तकालय जाने, टाइम्स ऑफ इंडिया में संपादकीय पढ़ने, उसे लिखने और अगले दिन उस पर चर्चा करने के लिए प्रोत्साहित करते थे, जिससे उनमें अनुशासन और जिज्ञासा का भाव पैदा हुआ। उन्होंने अपने प्राथमिक विद्यालय के दिनों के परमार सर की यादें साझा कीं, जो शारीरिक फिटनेस पर बहुत जोर देते थे और उन्हें योग व मल्लखंब सिखाते थे। भले ही वे पेशेवर खिलाड़ी नहीं बन पाए लेकिन इससे उन्हें स्वास्थ्य का महत्व समझ में आया।  उन्होंने कहा कि हर महान व्यक्तित्व के जीवन में दो प्रमुख प्रभाव हमेशा याद रखे जाते हैं- एक उनकी माता का और दूसरा, उनके शिक्षक का।\n\nदेश की प्रगति में आदिवासी समुदायों के योगदान के बारे में पूछे जाने पर प्रधानमंत्री ने कहा कि देश ने उनकी बदौलत ही उल्लेखनीय प्रगति की है। उन्होंने कहा कि आदिवासी समाज की प्रकृति के प्रति श्रद्धा और समर्पण के कारण ही भारत का पर्यावरण संरक्षित है, क्योंकि वे प्रकृति की पूजा और रक्षा करते हैं। उन्होंने कहा कि आदिवासी समुदायों के बड़ी संख्या में बेटे-बेटियां सशस्त्र बलों में सेवारत हैं और विभिन्न क्षेत्रों में अवसरों में कोई भेदभाव नहीं होना चाहिए। उन्होंने बताया कि आदिवासी युवा खेलों में उत्कृष्ट प्रदर्शन करते हैं। मध्य प्रदेश की क्रांति गौड़ का उदाहरण देते हुए उन्होंने कहा कि क्रिकेट में पहचान बनाने वाली एक आदिवासी बेटी क्रांति गौड़ और कई अन्य आदिवासी खिलाड़ियों ने देश का नाम रोशन किया है। उन्होंने कहा कि आदिवासी समुदायों में अपार प्रतिभा है और प्रौद्योगिकी के सहयोग से उनकी क्षमता और भी बढ़ सकती है। उन्होंने कहा कि जीवन केवल नौकरी के लिए नहीं जीना चाहिए, बल्कि एक सार्थक जीवन के निर्माण के सपनों के साथ जीना चाहिए, जो सच्चा लाभ प्रदान करे।\n\nउसके बाद श्री मोदी ने मोगी माता को समर्पित विद्यार्थियों द्वारा गाया गया सामूहिक गीत सुना, जिसमें उनके निवास स्थान और जीवन शैली का वर्णन था। उन्होंने उसमें निहित सांस्कृतिक अभिव्यक्ति की सराहना की। विद्यार्थियों ने बताया कि श्री मोदी से हुई बातचीत में जीवन में खुश रहने, तनाव दूर करने, समय का प्रभावी प्रबंधन करने और बिना किसी भय के परीक्षा की तैयारी करने के विषयों पर चर्चा हुई। उन्होंने प्रधानमंत्री से मिलने पर प्रसन्नता व्यक्त की और कहा कि उन्हें अपनी आंखों पर विश्वास नहीं हो रहा था तथा बातचीत के दौरान समय का पता ही नहीं चला।\n\nप्रधानमंत्री मोदी ने कहा कि 'परीक्षा पे चर्चा' का सफर पूर्वोत्तर के अष्टलक्ष्मी क्षेत्र तक पहुंच गया है, जहां बहते ब्रह्मपुत्र नदी के किनारे गुवाहाटी में चर्चाएं हुईं। उनका पारंपरिक गमोसा से स्वागत किया गया और उन्होंने कहा कि असम में ऐसा करना अनिवार्य है। छात्रों ने बताया कि उनकी उपस्थिति से उन्हें शांति मिली और उनकी चिंता कम हुई। प्रधानमंत्री ने पूछा कि क्या उन्होंने पहले टेलीविजन पर कार्यक्रम देखा था या उनकी किताब 'एग्जाम वॉरियर' पढ़ी थी, तो छात्रों ने बताया कि इससे परीक्षा को लेकर उनका डर कम हुआ और उन्हें परीक्षा को त्योहार की तरह मनाने की सीख मिली। उन्होंने कहा कि अक्सर परिवार के सदस्य ही कम अंकों पर सवाल उठाकर डर पैदा करते हैं। उन्होंने अपने इस मंत्र को दोहराया कि प्रतिस्पर्धा स्वयं से होनी चाहिए, दूसरों से नहीं और आत्म-सुधार निरंतर होना चाहिए।\n\nस्वस्थ आहार और जीवनशैली\n\nखान-पान और जीवनशैली से जुड़े एक सवाल का जवाब देते हुए प्रधानमंत्री ने कहा कि वे किसी तय प्रणाली का पालन नहीं करते। उन्होंने अपने उन दिनों को याद किया जब वे अलग-अलग घरों में शाकाहारी भोजन करते थे और खुद खिचड़ी जैसे साधारण व्यंजन बनाते थे। उन्होंने सलाह दी कि खान-पान व्यक्तिगत पसंद पर आधारित होना चाहिए, इसे दवा की तरह नहीं लेना चाहिए, और व्यक्ति को यह तय करना चाहिए कि वह पेट भरने के लिए खाए या मन को संतुष्ट करने के लिए। उन्होंने कहा कि लोग पेट भरने के लिए अनाज तो खाते हैं, लेकिन अक्सर गहरी सांस लेना भूल जाते हैं। उन्होंने छात्रों को अपने शरीर को प्राथमिकता देने, सूर्योदय देखने जैसी आदतें अपनाने और स्वास्थ्य को सर्वोच्च प्राथमिकता देने के लिए प्रोत्साहित किया, क्योंकि ये अभ्यास ताजगी और ऊर्जा प्रदान करते हैं।\n\nतुलना के दबाव से निपटना\n\nप्रधानमंत्री मोदी ने एक छात्र की इस चिंता का जवाब देते हुए कि माता-पिता बच्चों की तुलना भाई-बहनों और दोस्तों से कर रहे हैं, कहा कि ऐसी स्थितियों को सकारात्मक रूप से लेना चाहिए। उन्होंने समझाया कि अगर माता-पिता भाई-बहन की लिखावट की तारीफ करते हैं, तो उपेक्षित महसूस करने के बजाय, सही प्रतिक्रिया यह है कि उस भाई-बहन से उसे सिखाने के लिए कहा जाए। उन्होंने कहा कि बच्चों को अपने भाई-बहनों की खूबियों से सीखना चाहिए और माता-पिता से कहना चाहिए, \"आपने मेरी एक अच्छी खूबी बताई है, अब मुझे बताएं कि इसे कैसे विकसित किया जाए।\" उन्होंने सलाह दी कि माता-पिता को दूसरों के सामने किसी एक बच्चे की अत्यधिक प्रशंसा करने से बचना चाहिए, क्योंकि इससे असंतुलन पैदा हो सकता है। उन्होंने इस बात पर बल दिया कि अगर कोई करीबी किसी चीज में उत्कृष्ट प्रदर्शन करता है, तो बिना बताए चुपचाप उसे अपना गुरु मानना ​​चाहिए और सलाह मांगनी चाहिए, जिससे समानता और सम्मान को बढ़ावा मिलता है।\n\nखुद पर विश्वास\n\nमंच पर भय और आत्मविश्वास के मुद्दे पर, प्रधानमंत्री ने समझाया कि आत्मविश्वास दो शब्दों- \"आत्मा\" और \"विश्वास\" से आता है, जिसका अर्थ है स्वयं पर विश्वास। उन्होंने कहा कि जो लोग खुद पर भरोसा करते हैं, वे कभी नहीं डरते और वे कार्य करने से पहले स्थितियों का सावधानीपूर्वक अध्ययन करते हैं। उन्होंने स्वामी विवेकानंद के प्रसिद्ध शिकागो भाषण को याद करते हुए कहा कि विवेकानंद शुरू में घबराए हुए थे, लेकिन उन्होंने शक्ति के लिए मां सरस्वती से प्रार्थना की और जब उन्होंने \"अमेरिका के बहनों और भाइयों\" से शुरुआत की, तो श्रोताओं ने कई मिनटों तक तालियां बजाईं, जो एक महत्वपूर्ण मोड़ साबित हुआ। सचिन तेंदुलकर के शून्य पर आउट होने का उदाहरण देते हुए उन्होंने कहा कि महान वक्ताओं और खिलाड़ियों को भी असफलताओं का सामना करना पड़ता है लेकिन वे कभी आत्मविश्वास नहीं खोते। उन्होंने छात्रों से परिस्थिति को समझने, चुनौतियों को स्वीकार करने और अपनी आंतरिक शक्ति पर भरोसा करने का आग्रह किया।\n\nइसके बाद विद्यार्थियों ने भारत रत्न डॉ. भूपेन हाजरिका का एक गीत प्रस्तुत किया जिसकी प्रधानमंत्री ने सराहना की। एक छात्रा ने चाय बागानों से अपने परिवार के जुड़ाव के बारे में बताया और उन्हें चाय की पत्तियां भेंट कीं, जिस पर उन्होंने स्नेहपूर्वक प्रतिक्रिया देते हुए उनकी माताजी को अपना प्रणाम कहा। छात्रों ने उनसे मिलकर खुशी व्यक्त की और कहा कि पीढ़ी के अंतर के बावजूद उन्हें कुछ भी अलग महसूस नहीं हुआ।\n\nप्रधानमंत्री ने अंत में कहा कि परीक्षा पे चर्चा में न केवल परीक्षा संबंधी चर्चाएं शामिल थीं, बल्कि स्थानीय संगीत और असम की चाय भी शामिल थी, जिसने इसे एक यादगार अनुभव बना दिया। उन्होंने कहा कि परीक्षाएं एक अवसर हैं और स्वस्थ प्रतिस्पर्धा, तैयारी को बेहतर बनाती है। उन्होंने कहा कि स्थान, छात्र और अनुभव भले ही अलग-अलग हों लेकिन हर चर्चा का उद्देश्य एक ही था—सुनना, समझना और साथ मिलकर सीखना। उन्होंने सभी छात्रों को शुभकामनाएं दीं।\n\nपीके/केसी/बीयू/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने छात्रों की असीमित क्षमताओं और परीक्षा पे चर्चा की प्रेरणादायक भावना को दर्शाते हुए एक संस्कृत सुभाषित साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225310&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने छात्रों की असीमित क्षमताओं और 'परीक्षा पे चर्चा' की प्रेरणादायक भावना को दर्शाते हुए एक संस्कृत सुभाषित साझा किया\n\n**प्रकाशन तिथि:** 09 FEB 2026 9:06AM | PIB Delhi\n**रिलीज़ आईडी:** 2225310\n\n---\n\nप्रधानमंत्री श्रीनरेन्द्र मोदी ने कहा है कि हमारे छात्र असाधारण प्रतिभाकेधनीहैं और अपने सपनों कोसाकारकरने की पूरी क्षमता रखते हैं। उन्होंनेकहाकि 'परीक्षा पे चर्चा' का उद्देश्य छात्रों कोअपनीक्षमताओंऔर कौशल का सहीउपयोग करव्यक्तिगतविकासऔरसफलताकीराहदिखानाहै।\n\nप्रधानमंत्री ने एक संस्कृत सुभाषितम भी साझा किया है-\n\n“विद्या वितर्को विज्ञानं स्मृतिस्तत्परता क्रिया। यस्यैते षड्गुणास्तस्य नासाध्यमतिवर्तते॥”\n\nअर्थात जिस व्यक्ति के पास विद्या, तर्कशक्ति, विज्ञान, स्मृति-शक्ति, तत्परता और कार्यशीलता है, वह किसी भी चुनौती पर विजय प्राप्त कर सकता है और ऐसे व्यक्ति के लिए कुछ भी असाध्य नहीं है।\n\nप्रधानमंत्री ने ‘एक्स’ पर लिखा:\n\n“अद्भुत प्रतिभा के धनी हमारे विद्यार्थियों में अपने सपनों को सच करने की पूरी क्षमता है। 'परीक्षा पे चर्चा' का उद्देश्य भी यही है कि कैसे वे अपनी प्रतिभा और कौशल का सार्थक इस्तेमाल कर सकते हैं।\n\nविद्या वितर्को विज्ञानं स्मृतिस्तत्परता क्रिया।\n\nयस्यैते षड्गुणास्तस्य नासाध्यमतिवर्तते॥”\n\nपीके/केसी/बीयू/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "राज्यसभा सचिवालय",
    "title": "राज्यसभा सभापति श्री सीपी राधाकृष्णन का आज सदन में भारतीय अंडर-19 क्रिकेट टीम की उत्कृष्ट उपलब्धि पर दिए गए अभिनंदन भाषण का पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225399&reg=3&lang=2",
    "content": "**राज्यसभा सचिवालय**\n\n# राज्यसभा सभापति श्री सीपी राधाकृष्णन का आज सदन में भारतीय अंडर-19 क्रिकेट टीम की उत्कृष्ट उपलब्धि पर दिए गए अभिनंदन भाषण का पाठ\n\n**प्रकाशन तिथि:** 09 FEB 2026 1:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2225399\n\n---\n\nमाननीय सदस्यों, मुझे अत्यंत गर्व है कि मैं भारतीय अंडर-19 क्रिकेट टीम की जिम्बाब्वे के हरारे में आयोजित आईसीसी अंडर-19 पुरुष क्रिकेट विश्व कप में इंग्लैंड टीम को बड़े अंतर से हराकर राष्‍ट्र को सम्‍मानित करने वाली उत्कृष्ट उपलब्धि का उल्लेख कर रहा हूं।\n\nलगातार छठी बार अंडर-19 विश्व कप का खिताब है, एक बार फिर हमारे युवाओं की प्रतिभा, प्रतिबद्धता और खेलों में उत्कृष्टता को उजागर करता है।\n\nमाननीय सदस्यों, मैं हमेशा टीम वर्क की सराहना करता हूं और हालांकि यह सफलता पूरी टीम की है, मैं युवा प्रतिभा वैभव सूर्यवंशी की विशेष प्रशंसा करता हूं, जिन्होंने अंडर-19 क्रिकेट विश्व कप फाइनल में 175 रन बनाकर अब तक का सर्वोच्च स्कोर बनाया। फाइनल से पहले उनके साथियों का शानदार व्यक्तिगत प्रदर्शन वास्तव में प्रेरणादायक था और उज्ज्वल भविष्य की उम्मीद जगाता है।\n\nमैं अपनी और इस सदन की ओर से कप्तान, खिलाड़ियों, कोचों और पूरे सहायक स्टाफ को हार्दिक बधाई देता हूं और कामना करता हूं कि ये युवा विजेता आने वाले वर्षों में और भी कई उपलब्धियां हासिल करेंगे।\n\nपीके/केसी/जेके/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "आयुष",
    "title": "राष्ट्रीय आयुर्वेद संस्थान (एनआईए), जयपुर की स्वर्ण जयंती के अवसर पर आज जयपुर में प्रमुख अवसंरचना और प्रचार पहलों का शुभारम्भ, आयुर्वेद क्षेत्र में 50 वर्षों के संचालन को उजागर किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225432&reg=3&lang=2",
    "content": "**आयुष**\n\n# राष्ट्रीय आयुर्वेद संस्थान (एनआईए), जयपुर की स्वर्ण जयंती के अवसर पर आज जयपुर में प्रमुख अवसंरचना और प्रचार पहलों का शुभारम्भ, आयुर्वेद क्षेत्र में 50 वर्षों के संचालन को उजागर किया गया\n\n## \" राष्ट्रीय आयुर्वेद संस्थान देश के प्राचीन चिकित्सा ज्ञान और आधुनिक विज्ञान के बीच जीवंत सेतु है\": मुख्यमंत्री श्री भजनलाल शर्मा\"मजबूत आयुष संस्थानों के जरिए भारत का लक्ष्य समग्र स्वास्थ्य के वैश्विक केंद्र के रूप में उभरना है\": केंद्रीय आयुष मंत्री श्री प्रतापराव जाधव\"राष्ट्रीय आयुर्वेद संस्थान आयुर्वेद शिक्षा और स्वास्थ्य सेवा में राजस्थान के गौरवशाली नेतृत्व को दर्शाता है\": उपमुख्यमंत्री श्री प्रेम चंद बैरवामुख्यमंत्री और आयुष राज्य मंत्री ने एनआईए, जयपुर में प्रमुख अवसंरचना का शुभारम्भ और उद्घाटन किया, राज्य मंत्री ने पहला पॉडकास्ट रिकॉर्ड कियाशिक्षा, अनुसंधान और रोगी देखभाल को बढ़ावा देने के लिए नए ओपीडी ब्लॉक, उन्नत ऑपरेशन थिएटर एवं सिमुलेशन लैब और धनवंतरी उपवन का उद्घाटन किया गयाराष्ट्रीय आयुर्वेद संस्थान शिक्षा, अनुसंधान और रोगी देखभाल के लिए वैश्विक केंद्र के रूप में अपनी भूमिका की पुष्टि करता है\n\n**प्रकाशन तिथि:** 09 FEB 2026 2:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2225432\n\n---\n\nआयुर्वेद शिक्षा,अनुसंधान और स्वास्थ्य सेवा क्षेत्र में देश के अग्रणी संस्थान जयपुर स्थित राष्ट्रीय आयुर्वेद संस्थान (एनआईए) ने आज अपनी स्वर्ण जयंती मनाई। यह संस्थान आयुर्वेद और जन स्वास्थ्य क्षेत्र में50वर्षों की विशिष्ट सेवा का प्रतीक है। इस समारोह में राजस्थान के मुख्यमंत्री श्री भजनलाल शर्मा,आयुष राज्य मंत्री (स्वतंत्र प्रभार) और स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्री प्रतापराव जाधव,राजस्थान के उपमुख्यमंत्री और आयुष मंत्री श्री प्रेमचंद बैरवा सहित आयुष मंत्रालय के वरिष्ठ अधिकारी,शिक्षाविद,शोधकर्ता,छात्र और अन्य गणमान्य व्यक्ति उपस्थित थे।\n\nइस कार्यक्रम में1976में आयुर्वेद महाविद्यालय के रूप में स्थापित होने से लेकर देश के पहले आयुर्वेद डीम्ड विश्वविद्यालय के रूप में वर्तमान स्थिति तक एनआईए की यात्रा को दर्शाया गया,जिसने शिक्षा,प्रशिक्षण,अनुसंधान,पांडुलिपि विज्ञान और रोगी देखभाल के क्षेत्रों में महत्वपूर्ण योगदान दिया है।\n\nराजस्थान के मुख्यमंत्री श्री भजनलाल शर्मा ने जयपुर स्थित राष्ट्रीय आयुर्वेद संस्थान (एनआईए) के स्वर्ण जयंती समारोह को संबोधित करते हुए कहा कि यह संस्थान देश के प्राचीन चिकित्सा ज्ञान और आधुनिक वैज्ञानिक अनुसंधान के बीच एक जीवंत सेतु का काम करता है। उन्होंने कहा कि संस्थान का50वर्ष पूरे होना एक बड़ी उपलब्धि भर नहीं है,बल्कि आयुर्वेद के माध्यम से जन स्वास्थ्य के प्रति समर्पित सेवा,अनुसंधान और प्रतिबद्धता की यात्रा का प्रतीक भी है।\n\nमुख्यमंत्री ने जोर देते हुए कहा कि राजस्थान ऐतिहासिक रूप से आयुर्वेद की जननी रही है,जो औषधीय जैव विविधता और पारंपरिक ज्ञान प्रणालियों से समृद्ध है। उन्होंने कहा कि राज्य सरकार आयुष प्रणालियों को मजबूत करने और आयुर्वेद,योग तथा पारंपरिक चिकित्सा को मुख्यधारा की स्वास्थ्य सेवा प्रणाली से जोड़ने के लिए निरंतर प्रयासरत है,ताकि आम जनता को लाभ मिल सके।\n\nशिक्षा,अनुसंधान और रोगी देखभाल में राष्ट्रीय संचालन के लिए राष्ट्रीय आयुर्वेद संस्थान की सराहना करते हुए मुख्यमिंत्री श्री भजन लाल शर्मा ने कहा कि एनआईए देश के प्रमुख आयुर्वेद संस्थानों में से एक बनकर उभरा है। उन्होंने आयुर्वेद संस्थान को इसके बुनियादी ढांचे के विस्तार,शैक्षणिक उत्कृष्टता और भविष्योन्मुखी विकास के लिए राज्य सरकार के पूर्ण समर्थन का आश्वासन दिया।\n\nस्वर्ण जयंती को नए संकल्प का अवसर बताते हुए मुख्यमंत्री ने कहा कि आने वाले दशकों में एनआईए को आयुर्वेद शिक्षा और अनुसंधान का वैश्विक केंद्र बनाने में सामूहिक प्रयासों की जरूरत है। उन्होंने संस्थान की विरासत में अमूल्य योगदान के लिए संकाय सदस्यों,छात्रों,शोधकर्ताओं और पूर्व छात्रों को बधाई दी।\n\nआयुष राज्य मंत्री (स्वतंत्र प्रभार) श्री प्रतापराव जाधव ने कहा कि राष्ट्रीय आयुर्वेद संस्थान की50वर्षों की यात्रा आयुर्वेद के विद्वानों,चिकित्सकों और शोधकर्ताओं की पीढ़ियों के अटूट समर्पण को दर्शाती है,जिन्होंने इस प्राचीन विज्ञान को संरक्षित और उन्नत किया है। उन्होंने एनआईए को भारत के समग्र स्वास्थ्य सेवा तंत्र में एक आधारशिला संस्थान बताया।\n\nश्री जाधव ने कहा कि प्रधानमंत्री श्री नरेंद्र मोदी के दूरदर्शी नेतृत्व में आयुष प्रणालियों को राष्ट्रीय स्वास्थ्य सेवा ढांचे में सुदृढ़ रूप से एकीकृत किया गया है। उन्होंने तीन नए अखिल भारतीय आयुर्वेद संस्थानों की स्थापना और जामनगर स्थित विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के वैश्विक पारंपरिक चिकित्सा केंद्र के उन्नयन सहित प्रमुख बजटीय घोषणाओं का उल्लेख करते हुए इन्हें इस क्षेत्र के लिए परिवर्तनकारी कदम बताया।\n\nकेंद्रीय मंत्री ने बताया कि सरकार का उद्देश्य आयुष को साक्ष्य-आधारित,वैज्ञानिक रूप से प्रमाणित और विश्व स्तर पर स्वीकृत स्वास्थ्य सेवा प्रणाली के रूप में स्थापित करना है। उन्होंने कहा कि एनआईए जैसे संस्थान उन्नत अनुसंधान,डिजिटल स्वास्थ्य पहलों,अंतरराष्ट्रीय सहयोग और रोगी-केंद्रित देखभाल मॉडल के माध्यम से महत्वपूर्ण भूमिका निभा रहे हैं।\n\nराजस्थान सरकार के निरंतर सहयोग की सराहना करते हुए श्री जाधव ने संस्थान के लिए भूमि और बुनियादी ढांचे के विस्तार हेतु निरंतर सहयोग का अनुरोध किया। उन्होंने विश्वास व्यक्त किया कि एनआईए समग्र स्वास्थ्य के लिए एक वैश्विक केंद्र के रूप में उभरेगा और \"भारत में उपचार\" की परिकल्पना के साकार होने में महत्वपूर्ण योगदान देगा।\n\nराजस्थान के उपमुख्यमंत्री और आयुष मंत्री श्री प्रेम चंद बैरवा ने कहा कि राष्ट्रीय आयुर्वेद संस्थान की स्वर्ण जयंती राजस्थान और राष्ट्र दोनों के लिए गर्व का विषय है। उन्होंने कहा कि1976में एक आयुर्वेद महाविद्यालय से राष्ट्रीय और अंतरराष्ट्रीय स्तर पर मान्यता प्राप्त संस्थान के रूप में संस्थान की पहचान इसकी शैक्षणिक उत्कृष्टता और सेवा भावना को दर्शाती है।\n\nश्री बैरवा ने जन स्वास्थ्य संवर्धन के लिए आयुर्वेद,योग और पारंपरिक चिकित्सा को मजबूत करने के प्रति राज्य सरकार की प्रतिबद्धता को दोहराया। उन्होंने आश्वासन दिया कि राजस्थान सरकार आयुर्वेद शिक्षा,अनुसंधान और रोगी देखभाल के विश्व स्तरीय केंद्र के रूप में एनआईए के विकास के लिए पूर्ण सहयोग देना जारी रखेगी।\n\nमुख्यमंत्री श्री भजनलाल शर्मा और केंद्रीय मंत्री श्री प्रतापराव जाधव ने स्वर्ण जयंती समारोह के अंतर्गत कई महत्वपूर्ण कार्यक्रमों और सुविधाओं का शुभारम्भ और उद्घाटन किया। इनमें संरक्षण,शिक्षा और अनुसंधान के उद्देश्य से औषधीय पौधों के उद्यान धनवंतरी उपवन का उद्घाटन भी शामिल है। इसके बाद केंद्रीय राज्य मंत्री ने चर्चा,मार्गदर्शन और निर्देश दिए। केंद्रीय मंत्री ने उन्नत सिमुलेशन प्रयोगशाला और नए ऑपरेशन थिएटर ब्लॉक का भी उद्घाटन किया,जिससे संस्थान में नैदानिक ​​प्रशिक्षण,अनुसंधान क्षमता और रोगी सुरक्षा में उल्लेखनीय वृद्धि होगी।\n\nबाह्य रोगी सेवाओं का विस्तार करने और मरीजों की पहुंच में सुधार लाने के लिए नए ओपीडी ब्लॉक, \"सुश्रुत भवन\" का उद्घाटन किया गया। इसके अलावा,एनआईए पॉडकास्ट स्टूडियो से पहला आधिकारिक पॉडकास्ट लॉन्च किया गया,शुरूआती एपिसोड केंद्रीय मंत्री ने रिकॉर्ड किया। इसका उद्देश्य डिजिटल पहुंच,शैक्षणिक संचार और जन सहभागिता को मजबूत करना था।\n\nस्वर्ण जयंती समारोह ने शिक्षा,अनुसंधान और करुणापूर्ण रोगी देखभाल के माध्यम से आयुर्वेद के संरक्षण और संवर्धन के लिए समर्पित एक अग्रणी संस्थान के रूप में राष्ट्रीय आयुर्वेद संस्थान की भूमिका को पुनः स्थापित किया। कार्यक्रम का समापन एनआईए को आयुर्वेदिक ज्ञान,डिजिटल स्वास्थ्य नवाचार और साक्ष्य-आधारित पारंपरिक चिकित्सा के वैश्विक केंद्र के रूप में स्थापित करने के सामूहिक संकल्प के साथ हुआ।\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "कॉरपोरेट कार्य मंत्रालय",
    "title": "2025 में सीसीआई ने प्रतिस्पर्धा-विरोधी प्रथाओं/प्रतिरक्षा-विरोधी उपायों के 54 मामले दर्ज किए और विलय (एमएंडए) के 149 आवेदन प्राप्त किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225483&reg=3&lang=2",
    "content": "**कॉरपोरेट कार्य मंत्रालय**\n\n# 2025 में सीसीआई ने प्रतिस्पर्धा-विरोधी प्रथाओं/प्रतिरक्षा-विरोधी उपायों के 54 मामले दर्ज किए और विलय (एमएंडए) के 149 आवेदन प्राप्त किए\n\n**प्रकाशन तिथि:** 09 FEB 2026 4:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2225483\n\n---\n\nकॉर्पोरेट कार्य मंत्रालय ने देश में प्रतिस्पर्धा कानून सुधारों और संशोधनों के संबंध में निम्नलिखित कदम उठाए हैं।\n\nवर्ष 2025 के दौरान, भारतीय प्रतिस्पर्धा आयोग ('सीसीआई') ने प्रतिस्पर्धा-विरोधी प्रथाओं/प्रतिरक्षा विरोधी उपायों से संबंधित 54 मामले दर्ज किए और विलय (एमएंडए) के 149 आवेदन प्राप्त किए। आयोग ने 38 प्रतिरक्षा विरोधी मामलों में अंतिम आदेश पारित किए और 146 विलय नोटिसों का निपटारा किया।\n\nहाल ही में हुए प्रतिस्पर्धा कानून सुधारों को लागू करने के लिए, भारत सरकार ने प्रतिस्पर्धा (संशोधन) अधिनियम, 2023 के तहत विभिन्न नियमों और विनियमों को अधिसूचित किया, जिसे 11.04.2023 को पारित किया गया था। जुर्माने के निर्धारण के लिए, प्रतिस्पर्धा (संशोधन) अधिनियम, 2023 में व्यक्ति या उद्यम के वैश्विक कारोबार के आधार पर जुर्माने की गणना का प्रावधान किया गया है।\n\nभारतीय प्रतिस्पर्धा आयोग ने सीसीआई (मौद्रिक दंड निर्धारण) दिशानिर्देश, 2024 को अधिसूचित किया है, जिसमें दंड निर्धारण के लिए एक विस्तृत कार्यप्रणाली निर्धारित की गई है।\n\nआयोग के समक्ष कार्यवाही की दक्षता, पारदर्शिता और समयबद्धता में सुधार करने के लिए, प्रतिस्पर्धा (संशोधन) अधिनियम, 2023 ने विलय और अधिग्रहण (कॉम्बिनेशन) की मंजूरी के लिए समय सीमा को 210 दिनों से घटाकर 150 दिन करने के लिए दूरदर्शी सुधार पेश किए और प्रतिस्पर्धा मामलों के तेजी से समाधान के हित में निपटान और प्रतिबद्धता ढांचा भी पेश किया।\n\nइसके अलावा, अधिनियम के अंतर्गत शामिल ग्रीन चैनल मार्ग के माध्यम से नोटिस दाखिल करने पर स्वीकृति मानी जाने के जरिए संयोजनों की त्वरित मंजूरी की सुविधा मिलती है, जिससे प्रतिस्पर्धा मामलों का तेजी से निपटान संभव होता है।\n\nएआई और प्रतिस्पर्धा पर बाजार अध्ययन का उद्देश्य प्रमुख एआई प्रणालियों और बाजारों/पारिस्थितिकी प्रणालियों को समझना था, जिसमें हितधारक, आवश्यक इनपुट/संसाधन, मूल्य श्रृंखलाएं, बाजार संरचनाएं और प्रतिस्पर्धा मापदंड शामिल हैं; उभरते प्रतिस्पर्धा मुद्दों की जांच करना; एआई अनुप्रयोगों, अवसरों, जोखिमों और परिणामों का आकलन करना; भारत और अन्य प्रमुख न्यायक्षेत्रों में नियामक/कानूनी ढांचे को समझना; और आयोग की प्रवर्तन और वकालत प्राथमिकताओं का पता लगाना था।\n\nइस अध्ययन में प्रतिस्पर्धा से जुड़ी प्रमुख चिंताओं की पहचान की गई है, जिनमें उच्च प्रारंभिक लागत और डेटा एवं प्रतिभा तक पहुंच के कारण एआई मूल्य श्रृंखला में एकाग्रता; पारिस्थितिकी तंत्र में फंसे रहना और स्विचिंग लागत, एआई-संचालित मूल्य निर्धारण एल्गोरिदम और स्वचालित व्यावसायिक निर्णयों के माध्यम से एल्गोरिथम मिलीभगत का जोखिम; एआई तकनीक के पूरे स्टैक में स्व-वरीयता और उपभोक्ता डेटा के उपयोग के माध्यम से एआई-सक्षम मूल्य भेदभाव शामिल हैं।\n\nभारत में एक प्रतिस्पर्धी एआई पारिस्थितिकी तंत्र को बढ़ावा देने और उपभोक्ता कल्याण की रक्षा के लिए, निष्कर्षों में व्यवसायों द्वारा प्रतिस्पर्धा अनुपालन के लिए एआई प्रणालियों का स्व-ऑडिट; बेहतर पारदर्शिता और सूचना विषमता को कम करना; सीसीआई द्वारा केंद्रित वकालत और क्षमता निर्माण; सरकारी नीतिगत पहलों की निरंतरता; और अंतर-नियामक समन्वय और अंतर्राष्ट्रीय सहयोग शामिल हैं।\n\nयह जानकारी कॉर्पोरेट कार्य मंत्रालय में राज्य मंत्री और सड़क, परिवहन और राजमार्ग मंत्रालय में राज्य मंत्री श्री हर्ष मल्होत्रा ने आज लोकसभा में एक प्रश्न के लिखित उत्तर में दी।\n\nपीके/केसी/जीके",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "सांस्कृतिक संस्थानों, ट्रस्टों और गैर सरकारी संगठनों के लिए अनुदान",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225566&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# सांस्कृतिक संस्थानों, ट्रस्टों और गैर सरकारी संगठनों के लिए अनुदान\n\n**प्रकाशन तिथि:** 09 FEB 2026 3:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2225566\n\n---\n\nसंस्कृति मंत्रालय कला संस्कृति विकास योजना (केस्वीवाई) का संचालन करता है, जिसके तहत देशभर में कला और संस्कृति को बढ़ावा देने वाले पात्र सांस्कृतिक संगठनों/कलाकारों को वित्तीय सहायता प्रदान की जाती है। पिछले पांच वर्षों और चालू वित्तीय वर्ष के दौरान विभिन्न सांस्कृतिक संगठनों, जिनमें गैर सरकारी संगठन/ट्रस्ट भी शामिल हैं, को जारी की गई निधियों का योजनावार और राज्यवार विवरणपरिशिष्टमें दिया गया है ।\n\nइन योजनाओं के अंतर्गत अनुदान प्राप्त करने के इच्छुक सांस्कृतिक संगठनों को सभी आवश्यक सहायक दस्तावेजों के साथ अपने आवेदन/प्रस्ताव प्रस्तुत करने होंगे। सभी प्रकार से पूर्ण आवेदन/प्रस्तावों की जांच मंत्रालय द्वारा इस उद्देश्य से गठित विशेषज्ञ/मूल्यांकन समिति द्वारा की जाती है। विशेषज्ञ समिति योजना के दिशानिर्देशों, आयोजित सांस्कृतिक प्रदर्शनों/गतिविधियों, संगठनों के संसाधनों और क्षमता तथा अन्य प्रासंगिक कारकों पर विचार करने के बाद प्रत्येक प्रस्ताव/आवेदन की योग्यता पर अपनी सिफारिशें देती है।\n\nयह जानकारी केंद्रीय संस्कृति एवं पर्यटन मंत्री श्री गजेंद्र सिंह शेखावत ने आज लोकसभा में लिखित उत्तर में दी।\n\nअनुलग्नक\n\nगुरु-शिष्य परंपरा को बढ़ावा देने के लिए वित्तीय सहायता (रिपरेटरी अनुदान)\n\n(लाख रुपये में)\n\nक्रम संख्या\n\nराज्य/केंद्र शासित प्रदेश\n\n2020-2021\n\n2021-2022\n\n2022-2023\n\n2023-24*\n\n2024-25*\n\n2025-2026*(दिनांक 04.02.2026 तक)\n\nसंगठनों की संख्या\n\nमात्रा\n\nसंगठनों की संख्या\n\nमात्रा\n\nसंगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\n1\n\nअंडमान और निकोबार\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n1\n\n0.22\n\n2\n\nआंध्र प्रदेश\n\n2\n\n4.18\n\n2\n\n5.52\n\n6\n\n16.42\n\n16\n\n40.38\n\n12\n\n35.07\n\n8\n\n37.28\n\n3\n\nअरुणाचल प्रदेश\n\n1\n\n4.8\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n4\n\nअसम\n\n7\n\n53.4\n\n24\n\n227.1\n\n37\n\n214.5\n\n54\n\n277.54\n\n23\n\n263.25\n\n36\n\n236.52\n\n5\n\nबिहार\n\n33\n\n181.6\n\n30\n\n190.8\n\n64\n\n363.8\n\n158\n\n697.37\n\n50\n\n347.56\n\n91\n\n602.41\n\n6\n\nचंडीगढ़\n\n1\n\n14.16\n\n1\n\n14.16\n\n5\n\n49.2\n\n10\n\n69.96\n\n7\n\n91.65\n\n4\n\n18.1\n\n7\n\nछत्तीसगढ\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n9\n\n33.52\n\n2\n\n13.12\n\n1\n\n3.1\n\n8\n\nदिल्ली\n\n54\n\n439.6\n\n63\n\n535.1\n\n98\n\n793.3\n\n161\n\n1065.1\n\n87\n\n823.77\n\n76\n\n597.52\n\n9\n\nगुजरात\n\n8\n\n44.96\n\n5\n\n29.16\n\n4\n\n27.84\n\n13\n\n71.42\n\n11\n\n48.28\n\n7\n\n33.02\n\n10\n\nहरयाणा\n\n4\n\n21.94\n\n4\n\n30.84\n\n24\n\n93.06\n\n23\n\n124.2\n\n15\n\n138.16\n\n13\n\n63.36\n\n11\n\nहिमाचल प्रदेश\n\n1\n\n9.84\n\n4\n\n48.06\n\n4\n\n51.12\n\n5\n\n55.28\n\n6\n\n90.95\n\n3\n\n32\n\n12\n\nजम्मू और कश्मीर\n\n9\n\n59.58\n\n7\n\n51.48\n\n15\n\n120.8\n\n37\n\n118.2\n\n27\n\n215.66\n\n23\n\n131.26\n\n13\n\nझारखंड\n\n1\n\n2.64\n\n2\n\n21.54\n\n13\n\n69.18\n\n18\n\n100.64\n\n13\n\n47.65\n\n11\n\n90\n\n14\n\nकर्नाटक\n\n47\n\n291.9\n\n60\n\n470.0\n\n113\n\n807.4\n\n201\n\n1009.9\n\n96\n\n738.67\n\n138\n\n990.13\n\n15\n\nकेरल\n\n9\n\n90.6\n\n9\n\n81.12\n\n37\n\n264.4\n\n38\n\n318.06\n\n19\n\n169.71\n\n19\n\n158.26\n\n16\n\nमध्य प्रदेश\n\n42\n\n294.1\n\n34\n\n236.5\n\n73\n\n525.4\n\n106\n\n687.19\n\n69\n\n654.78\n\n85\n\n653.23\n\n17\n\nमहाराष्ट्र\n\n23\n\n156.0\n\n33\n\n237.3\n\n41\n\n307.6\n\n97\n\n639.72\n\n59\n\n333.05\n\n65\n\n525.76\n\n18\n\nमणिपुर\n\n62\n\n420.5\n\n96\n\n669.7\n\n147\n\n900.7\n\n173\n\n973.68\n\n119\n\n816.68\n\n166\n\n1150.47\n\n19\n\nमिजोरम\n\n0\n\n0\n\n0\n\n0\n\n4\n\n26.64\n\n2\n\n10.9\n\n2\n\n10.88\n\n2\n\n9.6\n\n20\n\nनगालैंड\n\n0\n\n0\n\n1\n\n5.52\n\n2\n\n8.88\n\n1\n\n6.96\n\n4\n\n12.93\n\n4\n\n13.9\n\n21\n\nओडिशा\n\n22\n\n107.0\n\n27\n\n152.1\n\n55\n\n289.2\n\n115\n\n515.29\n\n67\n\n343.87\n\n92\n\n501.0\n\n22\n\nपांडिचेरी\n\n2\n\n12.72\n\n0\n\n0\n\n5\n\n50.04\n\n3\n\n32.52\n\n5\n\n65.76\n\n3\n\n47.14\n\n23\n\nपंजाब\n\n3\n\n24.48\n\n5\n\n37.44\n\n6\n\n43.56\n\n10\n\n66.68\n\n8\n\n56.06\n\n6\n\n44.8\n\n24\n\nराजस्थान\n\n2\n\n16.32\n\n9\n\n57.12\n\n17\n\n95.2\n\n32\n\n123.52\n\n16\n\n140.66\n\n16\n\n126.66\n\n25\n\nसिक्किम\n\n0\n\n0\n\n0\n\n0\n\n1\n\n2.64\n\n3\n\n7.02\n\n0\n\n0\n\n0\n\n0\n\n26\n\nतमिलनाडु\n\n10\n\n49.54\n\n4\n\n17.28\n\n19\n\n108.6\n\n22\n\n143.02\n\n14\n\n90.15\n\n8\n\n66.58\n\n27\n\nतेलंगाना\n\n7\n\n75\n\n9\n\n82.56\n\n17\n\n153.0\n\n19\n\n109.52\n\n17\n\n131.72\n\n19\n\n177.36\n\n28\n\nत्रिपुरा\n\n1\n\n6.36\n\n1\n\n7.68\n\n1\n\n6.24\n\n14\n\n57.12\n\n3\n\n14.46\n\n4\n\n36.06\n\n29\n\nउत्तराखंड\n\n6\n\n20.86\n\n5\n\n23.04\n\n16\n\n80.86\n\n17\n\n65.96\n\n12\n\n76.03\n\n11\n\n79.46\n\n30\n\nउतार प्रदेश।\n\n33\n\n161.5\n\n26\n\n195.3\n\n57\n\n293.9\n\n107\n\n438.32\n\n70\n\n502.02\n\n61\n\n404.07\n\n31\n\nपश्चिम बंगाल\n\n139\n\n916.3\n\n112\n\n821.7\n\n333\n\n2060.8\n\n418\n\n2288.4\n\n208\n\n1432.2\n\n267\n\n2004.78\n\nकुल\n\n529\n\n3480.1\n\n573\n\n4248.5\n\n1214\n\n7824.7\n\n1882\n\n10147.6\n\n1041\n\n7704.7\n\n1240\n\n8834.05\n\nव्यय विभाग द्वारा केंद्रीय योजनाओं के अंतर्गत निधि प्रवाह की संशोधित प्रक्रिया और केंद्रीय नोडल एजेंसी (सीएनए) मॉड्यूल के कार्यान्वयन के संबंध में जारी निर्देशों के अनुसरण में, इस योजना के अंतर्गत वित्तीय सहायता चयनित अनुदान प्राप्तकर्ता संगठनों को भुगतान के केंद्रीय नोडल एजेंसी मॉड्यूल के माध्यम से जारी की गई।\n\nराष्ट्रीय स्तर पर सक्रिय सांस्कृतिक संगठनों को वित्तीय सहायता, जिसमें आरके मिशन भी शामिल है।\n\n(लाख रुपये में)\n\nक्रम संख्या\n\nराज्य/केंद्र शासित प्रदेश\n\n2020-2021\n\n2021-2022\n\n2022-2023\n\n2023-24*\n\n2024-25*\n\n2025-2026*(दिनांक 04.02.2026 तक)\n\nसंगठनों की संख्या\n\nमात्रा\n\nसंगठनों की संख्या\n\nमात्रा\n\nसंगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\n1\n\nआंध्र प्रदेश\n\n0\n\n0.00\n\n0\n\n0.00\n\n1\n\n22.50\n\n1\n\n7.50\n\n0\n\n0.00\n\n0\n\n0\n\n2\n\nअसम\n\n0\n\n0.00\n\n0\n\n0.00\n\n0\n\n0.00\n\n1\n\n22.50\n\n2\n\n22.50\n\n1\n\n5\n\n3\n\nचंडीगढ़\n\n0\n\n0.00\n\n0\n\n0.00\n\n0\n\n0.00\n\n1\n\n15.00\n\n1\n\n22.50\n\n1\n\n5\n\n4\n\nदिल्ली\n\n3\n\n141.25\n\n1\n\n5.99\n\n7\n\n241.25\n\n11\n\n276.25\n\n8\n\n103.75\n\n3\n\n19.76\n\n5\n\nहरयाणा\n\n0\n\n0.00\n\n0\n\n0.00\n\n0\n\n0.00\n\n0\n\n0.00\n\n1\n\n26.25\n\n0\n\n0\n\n6\n\nझारखंड\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n1\n\n15.00\n\n0\n\n0\n\n7\n\nकर्नाटक\n\n0\n\n0.00\n\n0\n\n0.00\n\n1\n\n22.50\n\n0\n\n0.00\n\n1\n\n4.73\n\n1\n\n22.5\n\n8\n\nकेरल\n\n0\n\n0.00\n\n0\n\n0.00\n\n0\n\n0.00\n\n1\n\n18.75\n\n2\n\n32.50\n\n0\n\n0\n\n9\n\nमहाराष्ट्र\n\n0\n\n0.00\n\n0\n\n0.00\n\n0\n\n0.00\n\n1\n\n15.00\n\n1\n\n18.75\n\n0\n\n0\n\n10\n\nमध्य प्रदेश\n\n0\n\n0.00\n\n0\n\n0.00\n\n1\n\n0.59\n\n0\n\n0.00\n\n0\n\n0.00\n\n0\n\n0\n\n11\n\nमणिपुर\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n1\n\n11.25\n\n0\n\n0\n\n12\n\nओडिशा\n\n0\n\n0.00\n\n0\n\n0.00\n\n0\n\n0.00\n\n1\n\n8.75\n\n2\n\n37.50\n\n1\n\n15\n\n13\n\nपुदुचेरी\n\n0\n\n0.00\n\n0\n\n0.00\n\n1\n\n3.75\n\n0\n\n0.00\n\n0\n\n0.00\n\n0\n\n0\n\n14\n\nराजस्थान\n\n1\n\n21.25\n\n1\n\n5.00\n\n1\n\n37.50\n\n1\n\n26.25\n\n2\n\n27.50\n\n0\n\n0\n\n15\n\nतमिलनाडु\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n1\n\n15.00\n\n0\n\n0\n\n16\n\nउतार प्रदेश।\n\n1\n\n45.00\n\n1\n\n12.50\n\n2\n\n93.75\n\n1\n\n22.50\n\n1\n\n7.50\n\n0\n\n0\n\n17\n\nपश्चिम बंगाल (एनपी)\n\n0\n\n0.00\n\n2\n\n6.75\n\n0\n\n0.00\n\n2\n\n37.50\n\n3\n\n31.25\n\n0\n\n0\n\n18\n\nआरके मिशन, पश्चिम बंगाल\n\n1\n\n722.96\n\n1\n\n728\n\n1\n\n738.56\n\n1\n\n766.50\n\n1\n\n807.00\n\n1\n\n403.5\n\nकुल\n\n6\n\n930.46\n\n6\n\n758.24\n\n15\n\n1160.4\n\n22\n\n1216.5\n\n28\n\n1182.98\n\n6\n\n470.76\n\nव्यय विभाग द्वारा केंद्रीय  योजनाओं के अंतर्गत निधि प्रवाह की संशोधित प्रक्रिया और केंद्रीय नोडल एजेंसी (सीएनए) मॉड्यूल के कार्यान्वयन के संबंध में जारी निर्देशों के अनुसरण में, इस योजना के अंतर्गत वित्तीय सहायता चयनित अनुदान प्राप्तकर्ता संगठनों को भुगतान के केंद्रीय नोडल एजेंसी मॉड्यूल के माध्यम से जारी की गई।\n\nसांस्कृतिक समारोह एवं उत्पादन अनुदान\n\n(लाख रुपये में)\n\nक्रम संख्या\n\nराज्य/केंद्र शासित प्रदेश\n\n2020-2021\n\n2021-2022\n\n2022-2023\n\n2023-24*\n\n2024-25*\n\n2025-2026*(दिनांक 04.02.2026 तक)\n\nसंगठनों की संख्या\n\nमात्रा\n\nसंगठनों की संख्या\n\nमात्रा\n\nसंगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\n1\n\nआंध्र प्रदेश\n\n34\n\n23.06\n\n54\n\n66.67\n\n65\n\n62.85\n\n83\n\n80.7\n\n49\n\n75.79\n\n9\n\n17.5\n\n2\n\nअरुणाचल प्रदेश\n\n1\n\n0.375\n\n1\n\n2.25\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n3\n\nअसम\n\n35\n\n30.12\n\n25\n\n34.66\n\n48\n\n96.21\n\n68\n\n114.11\n\n27\n\n36.59\n\n25\n\n57.64\n\n4\n\nबिहार\n\n51\n\n42.94\n\n67\n\n95.26\n\n123\n\n203.2\n\n126\n\n161\n\n73\n\n122.21\n\n77\n\n165.47\n\n5\n\nचंडीगढ़\n\n7\n\n11.75\n\n4\n\n8.25\n\n1\n\n0.5\n\n3\n\n21.69\n\n1\n\n10\n\n0\n\n0\n\n6\n\nछत्तीसगढ\n\n6\n\n8.75\n\n6\n\n13.03\n\n3\n\n5.5\n\n4\n\n7.5\n\n3\n\n6.42\n\n5\n\n12.43\n\n7\n\nदिल्ली\n\n144\n\n263.2\n\n119\n\n163.4\n\n167\n\n408.06\n\n204\n\n370.03\n\n106\n\n262.97\n\n56\n\n151.85\n\n8\n\nगोवा\n\n1\n\n0.75\n\n2\n\n3.75\n\n1\n\n0.625\n\n1\n\n1.5\n\n2\n\n2.12\n\n2\n\n6\n\n9\n\nगुजरात\n\n13\n\n18.43\n\n11\n\n19.12\n\n17\n\n23.4\n\n16\n\n12.34\n\n3\n\n3.59\n\n9\n\n17.5\n\n10\n\nहरयाणा\n\n28\n\n43.26\n\n24\n\n42.43\n\n28\n\n62.59\n\n36\n\n74.72\n\n29\n\n89.98\n\n6\n\n27.45\n\n11\n\nहिमाचल प्रदेश\n\n7\n\n4.2\n\n14\n\n21.91\n\n8\n\n11\n\n15\n\n25.75\n\n11\n\n12.92\n\n9\n\n18\n\n12\n\nजम्मू और कश्मीर\n\n32\n\n28.31\n\n41\n\n43.63\n\n52\n\n50.33\n\n49\n\n33.76\n\n30\n\n36.37\n\n26\n\n39.56\n\n13\n\nझारखंड\n\n1\n\n0.5\n\n6\n\n11.37\n\n11\n\n14.26\n\n7\n\n8\n\n10\n\n12.75\n\n6\n\n9.12\n\n14\n\nकर्नाटक\n\n194\n\n205.7\n\n203\n\n284.6\n\n218\n\n349.4\n\n221\n\n208.22\n\n235\n\n494.09\n\n73\n\n176.71\n\n15\n\nकेरल\n\n23\n\n37.03\n\n28\n\n57.52\n\n30\n\n48.38\n\n30\n\n40.27\n\n21\n\n65.13\n\n18\n\n67.99\n\n16\n\nमध्य प्रदेश\n\n77\n\n79.78\n\n94\n\n200.12\n\n141\n\n264.9\n\n161\n\n155.17\n\n100\n\n202.89\n\n112\n\n292.29\n\n17\n\nमहाराष्ट्र\n\n34\n\n56.27\n\n27\n\n63.63\n\n56\n\n104.1\n\n34\n\n29.64\n\n44\n\n97.31\n\n19\n\n48.41\n\n18\n\nमणिपुर\n\n112\n\n112.6\n\n93\n\n115.04\n\n162\n\n196.1\n\n237\n\n249.25\n\n140\n\n164.8\n\n121\n\n212.69\n\n19\n\nमिजोरम\n\n2\n\n3\n\n2\n\n1.5\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n20\n\nनगालैंड\n\n3\n\n1.04\n\n2\n\n2.25\n\n5\n\n4.62\n\n4\n\n1.35\n\n2\n\n1\n\n0\n\n0\n\n21\n\nओडिशा\n\n131\n\n173.8\n\n149\n\n182.9\n\n180\n\n296.8\n\n168\n\n269.71\n\n179\n\n482.88\n\n67\n\n148.55\n\n22\n\nपांडिचेरी\n\n0\n\n0\n\n1\n\n3\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n3\n\n7.25\n\n23\n\nपंजाब\n\n5\n\n8.6\n\n13\n\n22.21\n\n12\n\n23.27\n\n11\n\n22.65\n\n9\n\n22\n\n6\n\n21.62\n\n24\n\nराजस्थान\n\n38\n\n28.31\n\n33\n\n63.81\n\n48\n\n81.16\n\n57\n\n46.28\n\n40\n\n61.55\n\n33\n\n93.5\n\n25\n\nसिक्किम\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n1\n\n3.75\n\n3\n\n7\n\n1\n\n3.75\n\n26\n\nतमिलनाडु\n\n27\n\n46.15\n\n21\n\n34.84\n\n15\n\n18.87\n\n11\n\n10.73\n\n16\n\n35.35\n\n5\n\n23.4\n\n27\n\nतेलंगाना\n\n16\n\n19.77\n\n9\n\n13.87\n\n16\n\n16.87\n\n16\n\n9.61\n\n25\n\n51.13\n\n6\n\n18.58\n\n28\n\nत्रिपुरा\n\n4\n\n6.5\n\n5\n\n5.75\n\n16\n\n16.15\n\n23\n\n24.94\n\n10\n\n7.87\n\n7\n\n14.25\n\n29\n\nउत्तराखंड\n\n14\n\n14.36\n\n16\n\n14.78\n\n24\n\n28.11\n\n31\n\n21.91\n\n22\n\n30\n\n14\n\n21.75\n\n30\n\nउतार प्रदेश।\n\n202\n\n167.1\n\n235\n\n274.55\n\n278\n\n343.3\n\n268\n\n244.07\n\n218\n\n395.66\n\n160\n\n341.44\n\n31\n\nपश्चिम बंगाल\n\n229\n\n216.0\n\n310\n\n364.1\n\n410\n\n544.4\n\n357\n\n206.86\n\n302\n\n435.61\n\n193\n\n407.44\n\nकुल\n\n1471\n\n1651.9\n\n1615\n\n2330.35\n\n2135\n\n3275.21\n\n2242\n\n2455.51\n\n1710\n\n3225.98\n\n1068\n\n2422.14\n\nव्यय विभाग द्वारा केंद्रीय क्षेत्र योजनाओं के अंतर्गत निधि प्रवाह की संशोधित प्रक्रिया और केंद्रीय नोडल एजेंसी (सीएनए) मॉड्यूल के कार्यान्वयन के संबंध में जारी निर्देशों के अनुसरण में, इस योजना के अंतर्गत वित्तीय सहायता चयनित अनुदान प्राप्तकर्ता संगठनों को भुगतान के केंद्रीय नोडल एजेंसी मॉड्यूल के माध्यम से जारी की गई।\n\nहिमालय की सांस्कृतिक विरासत के संरक्षण और विकास के लिए वित्तीय सहायता\n\n(लाख रुपये में)\n\nक्रम संख्या\n\nराज्य/केंद्र शासित प्रदेश\n\n2020-2021\n\n2021-2022\n\n2022-2023\n\n2023-24*\n\n2024-25*\n\n2025-2026*(दिनांक 04.02.2026 तक)\n\nसंगठनों की संख्या\n\nमात्रा\n\nसंगठनों की संख्या\n\nमात्रा\n\nसंगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\n1\n\nअरुणाचल प्रदेश\n\n26\n\n98.25\n\n32\n\n103.50\n\n41\n\n117.95\n\n48\n\n93.00\n\n16\n\n33.51\n\n11\n\n21.00\n\n2\n\nसिक्किम\n\n6\n\n26.50\n\n6\n\n16.50\n\n4\n\n10.00\n\n4\n\n16.00\n\n1\n\n5.00\n\n1\n\n4.00\n\n3\n\nहिमाचल प्रदेश\n\n26\n\n69.00\n\n37\n\n90.25\n\n42\n\n98.52\n\n51\n\n126.28\n\n3\n\n8.49\n\n7\n\n11.75\n\n4\n\nजम्मू और कश्मीर\n\n14\n\n21.50\n\n43\n\n73.25\n\n69\n\n117.02\n\n29\n\n47.52\n\n10\n\n16.25\n\n10\n\n11.70\n\n5\n\nलद्दाख केंद्र शासित प्रदेश\n\n7\n\n24.50\n\n6\n\n18.00\n\n11\n\n34.00\n\n2\n\n5.50\n\n0\n\n0\n\n0\n\n0\n\n6\n\nउत्तराखंड\n\n49\n\n96.25\n\n79\n\n171.97\n\n58\n\n91.24\n\n63\n\n81.75\n\n14\n\n18.25\n\n18\n\n19.50\n\n7\n\nदिल्ली\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n2\n\n3.25\n\n0\n\n0\n\n8\n\nउतार प्रदेश।\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n2\n\n2.50\n\n2\n\n1.00\n\n8\n\n7.11\n\nकुल\n\n128\n\n336.0\n\n203\n\n473.47\n\n225\n\n468.73\n\n199\n\n372.55\n\n48\n\n85.75\n\n55\n\n75.06\n\nव्यय विभाग द्वारा केंद्रीय क्षेत्र योजनाओं के अंतर्गत निधि प्रवाह की संशोधित प्रक्रिया और केंद्रीय नोडल एजेंसी (सीएनए) मॉड्यूल के कार्यान्वयन के संबंध में जारी निर्देशों के अनुसरण में, इस योजना के अंतर्गत वित्तीय सहायता चयनित अनुदान प्राप्तकर्ता संगठनों को भुगतान के केंद्रीय नोडल एजेंसी मॉड्यूल के माध्यम से जारी की गई।\n\nबौद्ध/तिब्बती संस्कृति और कला के विकास के लिए वित्तीय सहायता\n\n(लाख रुपये में)\n\nक्रम संख्या\n\nराज्य/केंद्र शासित प्रदेश\n\n2020-2021\n\n2021-2022\n\n2022-2023\n\n2023-24*\n\n2024-25*\n\n2025-2026*(दिनांक 04.02.2026 तक)\n\nसंगठनों की संख्या\n\nमात्रा\n\nसंगठनों की संख्या\n\nमात्रा\n\nसंगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\n1\n\nअरुणाचल प्रदेश\n\n31\n\n271.82\n\n46\n\n394.06\n\n57\n\n518.19\n\n50\n\n392.31\n\n60\n\n416.33\n\n10\n\n73.24\n\n2\n\nआंध्र प्रदेश\n\n3\n\n10.5\n\n7\n\n5.45\n\n2\n\n8\n\n10\n\n9.18\n\n4\n\n9.00\n\n1\n\n1.5\n\n3\n\nअसम\n\n6\n\n20.53\n\n7\n\n22.49\n\n9\n\n30\n\n15\n\n72.00\n\n6\n\n24.36\n\n9\n\n37.93\n\n4\n\nबिहार\n\n1\n\n3\n\n2\n\n7.5\n\n2\n\n8.5\n\n2\n\n8.50\n\n2\n\n10.48\n\n0\n\n0\n\n5\n\nचंडीगढ़ (केंद्र शासित प्रदेश)\n\n4\n\n23.5\n\n10\n\n69.5\n\n7\n\n49.5\n\n4\n\n40.00\n\n15\n\n120.16\n\n2\n\n16.46\n\n6\n\nदिल्ली एनसीटी\n\n3\n\n30\n\n4\n\n31.76\n\n6\n\n44.47\n\n2\n\n9.45\n\n7\n\n44.27\n\n1\n\n10.50\n\n7\n\nहिमाचल प्रदेश\n\n63\n\n335.65\n\n81\n\n375.52\n\n78\n\n550.97\n\n31\n\n167.63\n\n49\n\n317.38\n\n77\n\n290.59\n\n8\n\nजम्मू और कश्मीर केंद्र शासित प्रदेश\n\n1\n\n7.5\n\n1\n\n7.5\n\n6\n\n23.5\n\n4\n\n20.00\n\n5\n\n33.50\n\n2\n\n21.0\n\n9\n\nलद्दाख केंद्र शासित प्रदेश\n\n57\n\n271.57\n\n89\n\n523.06\n\n45\n\n319.62\n\n44\n\n246.42\n\n6\n\n26.94\n\n110\n\n336.75\n\n10\n\nकर्नाटक\n\n27\n\n204.02\n\n38\n\n212.59\n\n33\n\n272.8\n\n11\n\n62.78\n\n49\n\n333.82\n\n14\n\n85.00\n\n11\n\nकेरल\n\n0\n\n0\n\n0\n\n0\n\n1\n\n13.5\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n12\n\nमिजोरम\n\n1\n\n7.5\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n13\n\nमध्य प्रदेश\n\n0\n\n0\n\n0\n\n0\n\n5\n\n29\n\n4\n\n30.00\n\n1\n\n5.00\n\n0\n\n0\n\n14\n\nमहाराष्ट्र\n\n4\n\n20\n\n3\n\n15\n\n11\n\n38.25\n\n14\n\n41.00\n\n14\n\n57.45\n\n2\n\n9.25\n\n15\n\nमणिपुर\n\n8\n\n15.95\n\n0\n\n0\n\n2\n\n5.5\n\n3\n\n9.50\n\n1\n\n3.00\n\n0\n\n0\n\n16\n\nओडिशा\n\n0\n\n0\n\n0\n\n0\n\n1\n\n5\n\n2\n\n12.00\n\n2\n\n11.00\n\n0\n\n0\n\n17\n\nपंजाब\n\n0\n\n0\n\n0\n\n0\n\n2\n\n8.5\n\n2\n\n10.00\n\n0\n\n0\n\n18\n\nसिक्किम\n\n1\n\n9.04\n\n2\n\n37.5\n\n0\n\n0\n\n12\n\n89.93\n\n5\n\n39.99\n\n1\n\n10\n\n19\n\nत्रिपुरा\n\n5\n\n39.5\n\n10\n\n82.91\n\n7\n\n37.5\n\n7\n\n41.5\n\n17\n\n97.20\n\n0\n\n0\n\n20\n\nतमिलनाडु\n\n1\n\n5\n\n1\n\n5\n\n0\n\n0\n\n2\n\n10.00\n\n0\n\n0\n\n0\n\n0\n\n21\n\nतेलंगाना\n\n1\n\n15\n\n0\n\n0\n\n2\n\n22.5\n\n3\n\n30.00\n\n0\n\n0\n\n1\n\n12.5\n\n22\n\nउत्तराखंड\n\n18\n\n168.13\n\n34\n\n310.8\n\n26\n\n252.42\n\n5\n\n35.50\n\n38\n\n354.97\n\n7\n\n61.47\n\n23\n\nउतार प्रदेश।\n\n12\n\n50.53\n\n19\n\n110.31\n\n27\n\n195.28\n\n11\n\n44.15\n\n34\n\n236.27\n\n9\n\n70.89\n\n24\n\nपश्चिम बंगाल\n\n29\n\n99.25\n\n12\n\n40.22\n\n72\n\n168.00\n\n92\n\n175.51\n\n70\n\n82.75\n\n61\n\n34.26\n\nकुल\n\n276\n\n1607.9\n\n366\n\n2251.1\n\n401\n\n2601\n\n330\n\n1557.36\n\n385\n\n2223.87\n\n307\n\n1071.34\n\nव्यय विभाग द्वारा केंद्रीय क्षेत्र योजनाओं के अंतर्गत निधि प्रवाह की संशोधित प्रक्रिया और केंद्रीय नोडल एजेंसी (सीएनए) मॉड्यूल के कार्यान्वयन के संबंध में जारी निर्देशों के अनुसरण में, इस योजना के अंतर्गत वित्तीय सहायता चयनित अनुदान प्राप्तकर्ता संगठनों को भुगतान के केंद्रीय नोडल एजेंसी मॉड्यूल के माध्यम से जारी की गई।\n\nस्टूडियो थिएटर योजना सहित भवन निर्माण अनुदान\n\n(लाख रुपये में)\n\nक्रम संख्या\n\nराज्य/केंद्र शासित प्रदेश\n\n2020-2021\n\n2021-2022\n\n2022-2023\n\n2023-24*\n\n2024-25*\n\n2025-2026*(दिनांक 04.02.2026 तक)\n\nसंगठनों की संख्या\n\nमात्रा\n\nसंगठनों की संख्या\n\nमात्रा\n\nसंगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\nअधिकृत संगठनों की संख्या\n\nमात्रा\n\n1\n\nअरुणाचल प्रदेश\n\n1\n\n15\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n2\n\nअसम\n\n2\n\n15.4\n\n2\n\n10.3\n\n1\n\n5.4\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n3\n\nबिहार\n\n0\n\n0\n\n0\n\n0\n\n1\n\n0.6\n\n1\n\n6\n\n0\n\n0\n\n1\n\n6\n\n4\n\nछत्तीसगढ\n\n1\n\n7.5\n\n0\n\n0\n\n1\n\n7.5\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n5\n\nदिल्ली\n\n1\n\n6.6\n\n1\n\n10.25\n\n0\n\n0\n\n2\n\n11.2\n\n3\n\n23.25\n\n1\n\n1.25\n\n6\n\nहिमाचल प्रदेश\n\n1\n\n7.5\n\n3\n\n20.82\n\n1\n\n12.79\n\n1\n\n6\n\n2\n\n20\n\n0\n\n0\n\n7\n\nजम्मू और कश्मीर\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n2\n\n10\n\n0\n\n0\n\n8\n\nकर्नाटक\n\n2\n\n14\n\n6\n\n49.8\n\n3\n\n26.4\n\n1\n\n25\n\n0\n\n0\n\n0\n\n0\n\n9\n\nकेरल\n\n0\n\n0\n\n0\n\n0\n\n1\n\n1.4\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n10\n\nमध्य प्रदेश\n\n2\n\n7.26\n\n1\n\n4\n\n1\n\n3\n\n0\n\n0\n\n4\n\n16.86\n\n0\n\n0\n\n11\n\nमहाराष्ट्र\n\n1\n\n8.8\n\n2\n\n5.4\n\n0\n\n0\n\n2\n\n8\n\n2\n\n25\n\n0\n\n0\n\n12\n\nमणिपुर\n\n6\n\n31.1\n\n2\n\n11.93\n\n4\n\n15.98\n\n6\n\n35.23\n\n2\n\n3.88\n\n2\n\n12.5\n\n13\n\nमेघालय\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n1\n\n4.5\n\n0\n\n0\n\n14\n\nनगालैंड\n\n3\n\n27\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n15\n\nओडिशा\n\n4\n\n12.73\n\n1\n\n4\n\n0\n\n0\n\n0\n\n0\n\n2\n\n21.5\n\n0\n\n0\n\n16\n\nपंजाब\n\n0\n\n0\n\n1\n\n1.2\n\n0\n\n0\n\n1\n\n2\n\n1\n\n0.9\n\n0\n\n0\n\n17\n\nराजस्थान\n\n1\n\n10\n\n0\n\n0\n\n1\n\n7.5\n\n0\n\n0\n\n0\n\n0\n\n1\n\n7.5\n\n18\n\nतेलंगाना\n\n1\n\n2.86\n\n0\n\n0\n\n1\n\n4.29\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n19\n\nउत्तराखंड\n\n1\n\n5.51\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n20\n\nपश्चिम बंगाल\n\n2\n\n22.2\n\n3\n\n15.35\n\n5\n\n34.61\n\n1\n\n15\n\n4\n\n24.2\n\n0\n\n0\n\nकुल\n\n29\n\n193.46\n\n22\n\n133.05\n\n20\n\n119.47\n\n15\n\n108.43\n\n23\n\n150.09\n\n5\n\n27.25\n\nव्यय विभाग द्वारा केंद्रीय क्षेत्र योजनाओं के अंतर्गत निधि प्रवाह की संशोधित प्रक्रिया और केंद्रीय नोडल एजेंसी (सीएनए) मॉड्यूल के कार्यान्वयन के संबंध में जारी निर्देशों के अनुसरण में, इस योजना के अंतर्गत वित्तीय सहायता चयनित अनुदान प्राप्तकर्ता संगठनों को भुगतान के केंद्रीय नोडल एजेंसी मॉड्यूल के माध्यम से जारी की गई।\n\nसंबद्ध सांस्कृतिक गतिविधियों के लिए वित्तीय सहायता\n\nक्रमांक\n\nनहीं।\n\nराज्य/केंद्र शासित प्रदेश\n\nवित्तीय वर्ष\n\n2024-2025\n\nसंगठनों की संख्या\n\nराज्य सरकार\n\nमात्रा\n\n(लाख रुपये में)\n\nउतार प्रदेश।\n\n2\n\n120\n\nटैगोर सांस्कृतिक परिसरों (टीसीसी) के निर्माण के लिए वित्तीय सहायता\n\n(लाख रुपये में)\n\nक्रमांक\n\nनहीं।\n\nराज्य/केंद्र शासित प्रदेश\n\nवित्तीय वर्ष\n\n2020-2021\n\n2021-2022\n\n2022-2023*\n\n2023-2024*\n\n2024-2025*\n\nसंगठनों की संख्या\n\nराज्य सरकार\n\nमात्रा\n\n(रु.)\n\nसंगठनों की संख्या\n\nराज्य सरकार\n\nमात्रा\n\n(रु.)\n\nसंगठनों की संख्या\n\nराज्य सरकार\n\nमात्रा\n\n(रु.)\n\nसंगठनों की संख्या\n\nराज्य सरकार\n\nमात्रा\n\n(रु.)\n\nसंगठनों की संख्या\n\nराज्य सरकार\n\nमात्रा\n\n(रु.)\n\nदिल्ली\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n1\n\n300\n\nकर्नाटक\n\n0\n\n0\n\n1\n\n254.7\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\nमध्य प्रदेश\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n2\n\n1131.52\n\n0\n\n0\n\nमेघालय\n\n0\n\n0\n\n0\n\n0\n\n1\n\n500\n\n0\n\n0\n\n0\n\n0\n\nराजस्थान\n\n0\n\n0\n\n1\n\n94.5\n\n0\n\n0\n\n1\n\n54.91\n\n0\n\n0\n\nतमिलनाडु\n\n1\n\n596.43\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\nउतार प्रदेश।\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n1\n\n369.57\n\n0\n\n0\n\nकुल\n\n1\n\n596.43\n\n2\n\n349.2\n\n1\n\n500.00\n\n4\n\n1556\n\n1\n\n300\n\nव्यय विभाग द्वारा केंद्रीय क्षेत्र योजनाओं के अंतर्गत निधि प्रवाह की संशोधित प्रक्रिया और केंद्रीयनोडल एजेंसी (सीएनए) मॉड्यूल के कार्यान्वयन संबंधी निर्देशों के अनुपालन में, इस योजना के अंतर्गत चयनित लाभार्थी संगठनों को केंद्रीय नोडल एजेंसी मॉड्यूल के माध्यम से वित्तीय सहायता जारी की गई। वर्ष 2023-24 के दौरान, संबंधित सीएनए को 369.57 लाख रुपये की राशि जारी की गई। कुल जारी राशि 369.57 लाख रुपये में से, 337.11 लाख रुपये की राशि 01 संगठन को अधिकृत की गई है।\n\nपीके/केसी/एनकेएस/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "संरक्षित स्मारकों और विरासत स्थलों का संरक्षण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225545&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# संरक्षित स्मारकों और विरासत स्थलों का संरक्षण\n\n**प्रकाशन तिथि:** 09 FEB 2026 3:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2225545\n\n---\n\nभारतीय पुरातत्व सर्वेक्षण (एएसआई) की देखरेख और रखरखाव मेंमहाराष्ट्र की  286 स्मारक सहित कुल 3686 केंद्रीय रूप से संरक्षित स्मारक हैं। एएसआई इन संरक्षित स्मारकों/स्थलों के संरक्षण का कार्य करता है जिसमें आवश्यकतानुसार और संसाधनों की उपलब्धता के अनुसार सुविधाएं प्रदान करना भी शामिल है।\n\nसंरक्षित स्मारकों का संरक्षण और परिरक्षण एक सतत प्रक्रिया है और महाराष्ट्र एवं पश्चिम बंगाल कीसंरक्षितइमारतोंसहित सभी संरक्षित स्मारक अच्छी स्थिति में हैं।स्मारकों की आवश्यकताओं और अनुमोदित वार्षिक संरक्षण कार्यक्रम (एसीपी) के अनुसार पर्याप्त धनराशि आवंटित की जाती है। पिछले पांच वर्षों और चालू वर्ष के दौरान आवंटित धनराशि और व्यय का राज्यवार विवरण परिशिष्टIमें दिया गया है।\n\nकोई भी स्वीकृत  धन की कमी या प्रशासनिक देरी के कारण अधूरा या लंबित नहीं है।\n\nसभी संरक्षित स्मारकों का समय-समय पर एएसआई अधिकारी/अधिकारियों द्वारा नियमित रूप से निरीक्षण किया जाता है ताकि उनकी वर्तमान स्थिति और संरक्षण कार्यों का आकलन किया जा सके।\n\nयह जानकारी केंद्रीय संस्कृति एवं पर्यटन मंत्री श्री गजेंद्र सिंह शेखावत ने आज लोकसभा में लिखित उत्तर में दी।\n\nएम अन्नादुराई\n\nअनुबंध- मैं\n\nसंरक्षण, परिरक्षण और पर्यावरण के लिए किए गए आवंटन और व्यय का विवरण\n\nपिछले पांच वर्षों और चालू वित्तीय वर्ष के दौरान संरक्षित स्मारकों का विकास।\n\n(राशि रुपये करोड़ में)\n\nक्रमांक\n\nनहीं।\n\n2020-21\n\n2021-22\n\n2022-23\n\n2023-24\n\n2024-25\n\n2025-26\n\n(27.01.2026 तक)\n\nआवंटन\n\nव्यय\n\nआवंटन\n\nव्यय\n\nआवंटन\n\nव्यय\n\nआवंटन\n\nव्यय\n\nआवंटन\n\nव्यय\n\nआवंटन\n\nव्यय\n\n1.\n\nउतार प्रदेश।\n\nआगरा\n\n13.00\n\n12.96\n\n19.35\n\n19.35\n\n21.27\n\n21.15\n\n23.52\n\n23.52\n\n15.90\n\n15.90\n\n17.00\n\n13.36\n\nझांसी\n\n1.00\n\n1.00\n\n4.15\n\n4.15\n\n7.00\n\n7.00\n\n5.82\n\n5.82\n\n6.10\n\n6.10\n\n9.50\n\n7.65\n\nलखनऊ\n\n3.88\n\n3.88\n\n10.44\n\n10.44\n\n19.03\n\n19.03\n\n16.93\n\n16.93\n\n8.91\n\n8.91\n\n7.95\n\n7.41\n\nसारनाथ\n\n4.38\n\n4.38\n\n5.50\n\n5.50\n\n10.15\n\n10.15\n\n11.32\n\n11.32\n\n7.62\n\n7.62\n\n9.75\n\n6.89\n\nमेरठ\n\n0.00\n\n0.00\n\n2.80\n\n2.80\n\n6.20\n\n6.20\n\n7.95\n\n7.95\n\n6.70\n\n6.64\n\n6.50\n\n4.61\n\n2.\n\nमहाराष्ट्र\n\nऔरंगाबाद\n\n3.16\n\n3.16\n\n8.00\n\n7.99\n\n18.70\n\n18.70\n\n26.80\n\n26.80\n\n8.60\n\n8.60\n\n11.00\n\n9.18\n\nमुंबई\n\n11.00\n\n11.00\n\n12.00\n\n12.00\n\n15.35\n\n15.35\n\n15.56\n\n15.56\n\n18.19\n\n18.19\n\n17.50\n\n13.12\n\nनागपुर\n\n4.00\n\n4.00\n\n4.50\n\n4.50\n\n5.00\n\n4.99\n\n10.18\n\n10.18\n\n10.60\n\n10.60\n\n15.00\n\n12.21\n\n3.\n\nकर्नाटक\n\nबैंगलोर\n\n5.27\n\n5.27\n\n9.75\n\n9.75\n\n19.85\n\n19.85\n\n17.34\n\n17.34\n\n8.55\n\n8.55\n\n12.00\n\n8.96\n\nहम्पी\n\n9.10\n\n9.10\n\n8.00\n\n8.00\n\n10.00\n\n10.00\n\n12.25\n\n12.25\n\n6.52\n\n6.52\n\n8.75\n\n7.14\n\nधारवाड़\n\n6.40\n\n6.40\n\n7.32\n\n7.32\n\n10.08\n\n10.08\n\n9.57\n\n9.57\n\n7.46\n\n7.46\n\n6.25\n\n5.18\n\n4.\n\nमध्य प्रदेश\n\nभोपाल\n\n11.50\n\n11.50\n\n11.50\n\n11.50\n\n14.90\n\n14.90\n\n17.22\n\n17.22\n\n12.30\n\n12.30\n\n13.50\n\n11.55\n\nजबलपुर\n\n3.50\n\n3.50\n\n4.75\n\n4.75\n\n8.00\n\n8.00\n\n9.27\n\n9.27\n\n7.00\n\n6.99\n\n6.00\n\n4.80\n\n5.\n\nओडिशा\n\nभुवनेश्वर\n\nऔर पुरी\n\n3.63\n\n3.63\n\n8.23\n\n8.23\n\n13.18\n\n13.17\n\n12.29\n\n12.29\n\n11.50\n\n11.37\n\n11।\n\n6.74\n\n6.\n\nपश्चिम बंगाल,\n\nकोलकाता\n\n6.03\n\n6.02\n\n7.67\n\n7.57\n\n10.16\n\n10.16\n\n9.10\n\n9.10\n\n6.01\n\n6.01\n\n4.75\n\n3.92\n\n7.\n\nपश्चिम बंगाल,\n\nसिक्किम\n\nरायगंज\n\n1.35\n\n1.35\n\n5.00\n\n5.00\n\n7.00\n\n7.00\n\n8.00\n\n8.00\n\n6.10\n\n6.10\n\n8.00\n\n7.11\n\n8.\n\nतमिलनाडु, पुडुचेरी\n\nचेन्नई\n\n5.25\n\n5.25\n\n8.00\n\n8.00\n\n11.45\n\n11.45\n\n12.95\n\n12.95\n\n13.15\n\n13.14\n\n13.00\n\n9.50\n\nत्रिची\n\n2.00\n\n2.00\n\n4.00\n\n4.0\n\n8.50\n\n8.50\n\n9.55\n\n9.55\n\n5.80\n\n5.80\n\n6.50\n\n4.77\n\n9.\n\nपंजाब\n\nचंडीगढ़\n\n0.80\n\n0.80\n\n1.50\n\n1.50\n\n6.53\n\n6.53\n\n11.00\n\n11.00\n\n8.40\n\n8.40\n\n11.00\n\n10.19\n\nहरयाणा\n\n10\n\nहिमाचल\n\nप्रदेश\n\nशिमला\n\n1.25\n\n1.25\n\n1.15\n\n1.15\n\n8.90\n\n8.90\n\n5.00\n\n5.00\n\n2.80\n\n2.79\n\n2.00\n\n1.88\n\n11।\n\nदिल्ली\n\n(एनसीटी)\n\nदिल्ली\n\n20.82\n\n20.82\n\n19.10\n\n19.08\n\n30.50\n\n30.35\n\n36.14\n\n36.14\n\n24.95\n\n24.94\n\n39.92\n\n33.99\n\nदिल्ली मिनी सर्कल\n\n3.69\n\n3.69\n\n--\n\n--\n\n--\n\n--\n\n--\n\n--\n\n12.\n\nगोवा\n\nगोवा\n\n3.70\n\n3.70\n\n7.00\n\n7.00\n\n10.45\n\n10.45\n\n9.90\n\n9.90\n\n9.00\n\n9.00\n\n5.06\n\n5.05\n\n13.\n\nअसम\n\nगुवाहाटी\n\n3.04\n\n3.04\n\n3.30\n\n3.30\n\n7.44\n\n7.44\n\n8.78\n\n8.78\n\n5.72\n\n5.71\n\n4.66\n\n3.35\n\nमेघालय\n\nनगालैंड\n\nअरूणाचल\n\nप्रदेश\n\n14.\n\nमणिपुर\n\nआइजोल\n\n1.31\n\n1.31\n\n1.25\n\n1.25\n\n2.00\n\n2.00\n\n1.29\n\n1.29\n\n1.26\n\n1.25\n\n1.20\n\n0.93\n\nमिजोरम\n\nत्रिपुरा\n\n15.\n\nराजस्थान\n\nजयपुर\n\n7.40\n\n7.40\n\n7.53\n\n7.53\n\n10.28\n\n10.28\n\n12.75\n\n12.75\n\n10.91\n\n10.91\n\n8.00\n\n6.66\n\nजोधपुर\n\n4.10\n\n4.10\n\n4.50\n\n4.50\n\n7.65\n\n7.65\n\n10.65\n\n10.65\n\n9.25\n\n9.24\n\n9.00\n\n6.89\n\n16.\n\nतेलंगाना\n\nहैदराबाद\n\n2.80\n\n2.80\n\n7.00\n\n6.80\n\n15.50\n\n15.50\n\n14.38\n\n14.38\n\n6.80\n\n6.77\n\n12.00\n\n9.58\n\n17.\n\nआंध्र प्रदेश\n\nअमरावती\n\n4.57\n\n4.57\n\n5.75\n\n5.75\n\n11.60\n\n11.60\n\n14.70\n\n14.70\n\n12.90\n\n12.90\n\n14.00\n\n11.64\n\n18.\n\nबिहार\n\nपटना\n\n1.23\n\n1.23\n\n3.35\n\n3.35\n\n9.00\n\n9.00\n\n16.00\n\n16.00\n\n8.73\n\n8.73\n\n14.50\n\n11.77\n\n19.\n\nजम्मू और\n\nकश्मीर (केंद्र शासित प्रदेश)\n\nश्रीनगर\n\n0.80\n\n0.80\n\n2.55\n\n2.55\n\n6.11\n\n6.03\n\n7.17\n\n7.17\n\n4.90\n\n4.89\n\n5.75\n\n4.97\n\n20.\n\nलद्दाख (केंद्र शासित प्रदेश)\n\nमिनी सर्कल लेह\n\n0.20\n\n0.20\n\n0.43\n\n0.43\n\n1.92\n\n1.92\n\n3.50\n\n3.50\n\n2.20\n\n2.20\n\n4.50\n\n3.71\n\n21.\n\nकेरल\n\nथ्रिशर\n\n2.03\n\n2.03\n\n6.82\n\n6.82\n\n7.50\n\n7.50\n\n7.09\n\n7.09\n\n6.30\n\n6.30\n\n4.25\n\n3.55\n\n22.\n\nगुजरात\n\nदमन और दीव (केंद्र शासित प्रदेश)\n\nवडोदरा\n\n6.35\n\n6.35\n\n8.00\n\n8.00\n\n11.00\n\n11.00\n\n12.00\n\n12.00\n\n7.70\n\n7.69\n\n10.50\n\n7.58\n\nगुजरात\n\nराजकोट\n\n0.99\n\n0.99\n\n2.50\n\n2.50\n\n3.09\n\n3.09\n\n2.50\n\n2.50\n\n3.00\n\n3.00\n\n4.00\n\n2.62\n\n23.\n\nउत्तराखंड\n\nदेहरादून\n\n4.60\n\n4.60\n\n3.75\n\n3.75\n\n4.85\n\n4.85\n\n5.42\n\n5.42\n\n5.10\n\n5.10\n\n6.50\n\n4.74\n\n24.\n\nछत्तीसगढ\n\nरायपुर\n\n2.89\n\n2.89\n\n4.78\n\n4.78\n\n7.50\n\n7.50\n\n5.94\n\n5.94\n\n8.19\n\n8.19\n\n12.25\n\n9.21\n\n25.\n\nझारखंड\n\nरांची\n\n0.88\n\n0.88\n\n1.18\n\n1.16\n\n2.00\n\n2.00\n\n2.15\n\n2.15\n\n2.25\n\n2.25\n\n2.37\n\n2.50\n\nपीके/केसी/एनकेएस/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "मूर्त और अमूर्त सांस्कृतिक विरासत का संरक्षण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225455&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# मूर्त और अमूर्त सांस्कृतिक विरासत का संरक्षण\n\n**प्रकाशन तिथि:** 09 FEB 2026 3:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2225455\n\n---\n\nभारतीय पुरातत्व सर्वेक्षण (एएसआई) की देखरेख और रखरखाव में कुल 3686 केंद्रीय संरक्षित स्मारक हैं। इन संरक्षित स्मारकों का संरक्षण कार्य एएसआई द्वारा वार्षिक संरक्षण योजना की स्वीकृति के बाद स्मारक की आवश्यकताओं के अनुसार किया जाता है तथा सभी स्मारक अच्छी स्थिति में संरक्षित हैं।\n\nएएसआई देशभर में फैले 52 पुरातात्विक स्थल संग्रहालयों के माध्यम से पुरातात्विक उत्खनन और संरक्षित स्मारकों से प्राप्त प्राचीन वस्तुओं और कलाकृतियों का संरक्षण और प्रदर्शनभी करता है। इन संग्रहों को संग्रहालय अभिग्रहण रजिस्टरों में व्यवस्थित रूप से तथाडिजिटल रूप सेप्रलेखित किया जाता है, जिससे इनका संरक्षण, प्रचार और उचित प्रलेखन सुनिश्चित होता है।\n\nइसके अलावा, भारत सरकार ने देश भर में स्मारकों (निर्मित विरासत और स्थल) और पुरातन वस्तुओं पर दो राष्ट्रीय रजिस्टर तैयार करने के लिए 2007 में राष्ट्रीय स्मारक और पुरातन वस्तु मिशन (एनएमएमए) की स्थापना की है।\n\nदेश भर में लोक कला और संस्कृति के विभिन्न रूपों की रक्षा, संवर्धन और संरक्षण के लिए, भारत सरकार ने पटियाला, नागपुर, उदयपुर, प्रयागराज, कोलकाता, दीमापुर और तंजावुर में मुख्यालयों के साथ सात क्षेत्रीय सांस्कृतिक केंद्र (जेडसीसी) स्थापित किए हैं। ये जेडसीसी पूरे भारत में नियमित रूप से विभिन्न सांस्कृतिक गतिविधियों और कार्यक्रमों का आयोजन करते हैं, जिसके लिए वे लोक/आदिवासी कलाकारों को राष्ट्रीय स्तर पर अपनी प्रतिभा का प्रदर्शन करने के लिए आमंत्रित करते हैं। इन कलाकारों को मानदेय, यात्रा भत्ता/दैनिक भत्ता, स्थानीय परिवहन, आवास आदि का भुगतान किया जाता है ताकि वे अपनी आजीविका कमा सकें।\n\nप्राचीन स्मारक एवं पुरातत्व स्थल एवं अवशेष अधिनियम, 1958 की धारा 4 के अनुसार राष्ट्रीय महत्व के स्मारकों एवं क्षेत्रों (स्थलों) की घोषणा की जाती है। निर्धारित प्रारूप में सहायक दस्तावेजों सहित प्रस्तुत प्रस्तावों का मूल्यांकन भारतीय पुरातत्व सर्वेक्षण (एएसआई) की तकनीकी मूल्यांकन समिति (टीईसी) द्वारा किया जाता है। टीईसी की सिफारिश पर, केंद्र सरकार जनता की राय जानने के लिए अधिसूचना जारी करती है। इसके बाद, स्मारक को राष्ट्रीय महत्व का घोषित करते हुए अंतिम अधिसूचना जारी की जाती है।\n\nसंस्कृति मंत्रालय संग्रहालयों के संग्रहों जैसे सिक्के, चित्रकला, पांडुलिपियाँ, डाक टिकट संग्रह, सजावटी कला, पुरातत्व, मनके, मानव विज्ञान, शस्त्र और कवच, टेराकोटा, चीनी मिट्टी के बर्तन, मध्य एशियाई प्राचीन वस्तुएँ, मुद्राशास्त्र, शिलालेख, पांडुलिपियाँ और कलाकृतियों के डिजिटलीकरण के लिए \"जतन\" नामक सॉफ्टवेयर का उपयोग कर रहा है। अब तक 8 प्रतिष्ठित राष्ट्रीय स्तर के संग्रहालयों और 2 एशियाई विज्ञान संस्थान (एएसआई) संग्रहालयों का डिजिटलीकरण जतन सॉफ्टवेयर के माध्यम से किया जा चुका है। इन संग्रहालयों के संग्रहों के डिजिटल भंडार की यह परियोजना सी-डीएसी, पुणे के तकनीकी सहयोग से चलाई जा रही है। इसके साथ हीwww.museumsofindia.gov.inपर एक एकीकृत वेब पोर्टल भी बनाया गया है, जिस पर इन संग्रहालयों के संग्रहों का विवरण और उनकी छवियाँ उपलब्ध हैं। अब तक डिजिटाइज्ड लेखों कोhttps://museumsofindia.gov.in/repositoryलिंक पर जाकर देखा जा सकता है।\n\nइसके अलावा, एनएमएमए विभिन्न क्षेत्रों में कार्यशालाओं का आयोजन कर रहा है ताकि विश्वविद्यालयों, कॉलेजों, गैर सरकारी संगठनों और अन्य इच्छुक संगठनों में जागरूकता बढ़ाई जा सके और प्रशिक्षण कार्यक्रम प्रदान किए जा सकें।\n\nभारत सरकार का संस्कृति मंत्रालय अपने क्षेत्रीय सांस्कृतिक केंद्रों (संस्कृति मंत्रालय के अधीन स्वायत्त संगठन) के माध्यम से राष्ट्रीय संस्कृति महोत्सवों (आरएसएम) का आयोजन करता है, ताकि हमारे अद्भुत देश की परंपरा, संस्कृति, विरासत और समृद्ध विविधता की भावना का जश्न मनाया जा सके। इस महोत्सव का व्यापक उद्देश्य भारत की सांस्कृतिक विरासत का संरक्षण, प्रचार और प्रसार करना, युवा पीढ़ी को हमारी परंपराओं से जोड़ना और विविधता में एकता के माध्यम से राष्ट्र और विश्व के सामने हमारी सौम्य शक्ति का प्रदर्शन करना है। वर्ष 2015 से, मंत्रालय ने अपने सात क्षेत्रीय सांस्कृतिक केंद्रों के माध्यम से 14 आरएसएम और 4 क्षेत्रीय स्तर के आरएसएम आयोजित किए हैं। इन आरएसएम/क्षेत्रीय आरएसएम में कुल 12543 कलाकारों ने भाग लिया है। इन कलाकारों को मानदेय, यात्रा भत्ता/दैनिक भत्ता, स्थानीय परिवहन, आवास आदि का भुगतान किया गया ताकि वे अपनी आजीविका कमा सकें।\n\nइसके अलावा, एनएमएमए ने 11,406 निर्मित धरोहर स्थलों और 12,47,668 पुरातन वस्तुओं के आंकड़े प्रलेखित और प्रकाशित किए हैं। ये आंकड़े एनएमएमए की वेबसाइटhttp://nmma.nic.inपर उपलब्ध हैं ।\n\nयह जानकारी केंद्रीय संस्कृति एवं पर्यटन मंत्री श्री गजेंद्र सिंह शेखावत ने आज लोकसभा में लिखित उत्तर में दी।\n\nपीके/केसी/एनकेएस/",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "प्राचीन स्मारक और पुरातात्विक स्थल एवं अवशेष (एएमएएसआर) अधिनियम के अंतर्गत प्रावधान",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225444&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# प्राचीन स्मारक और पुरातात्विक स्थल एवं अवशेष (एएमएएसआर) अधिनियम के अंतर्गत प्रावधान\n\n**प्रकाशन तिथि:** 09 FEB 2026 3:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2225444\n\n---\n\nप्राचीन स्मारक और पुरातात्विक स्थल एवं अवशेष अधिनियम, 1958 (एएमएएसआर अधिनियम) की धारा 20ए और 20बी के अनुसार, सभी संरक्षित स्मारकों और संरक्षित क्षेत्रों (स्थलों) के चारों ओर एक समान 100 मीटर निषिद्ध क्षेत्र और 200 मीटर विनियमित क्षेत्र निर्धारित किया गया है।\n\nएएमएएसआर अधिनियम की धारा 20ई प्रत्येक संरक्षित स्मारक और संरक्षित क्षेत्र (स्थलों) के लिए विरासत उपनियम बनाने का प्रावधान करती है, ताकि निषिद्ध और विनियमित क्षेत्रों के भीतर तर्कसंगत और संदर्भ-विशिष्ट विरासत नियंत्रण निर्धारित किए जा सकें। ये नियंत्रण उनके महत्व और संवेदनशीलता पर आधारित हैं और विरासत संरक्षण के विकास की आवश्यकताओं और आस-पास के निवासियों की आजीविका के साथ संतुलित करने के लिए डिज़ाइन किए गए हैं।\n\nएएमएएसआर अधिनियम संरक्षित स्मारक और संरक्षित क्षेत्रों (स्थलों) के विनियमित क्षेत्र के भीतर स्थित किसी भी भवन या संरचना की मरम्मत या नवीनीकरण के लिए पूर्व अनुमति का प्रावधान करता है। ऐसे कार्य मौजूदा वैधानिक ढांचे के अंतर्गत शासित होते हैं।\n\nराष्ट्रीय स्मारक प्राधिकरण ऑनलाइन आवेदन  प्रणाली (एनओएपीएस) पोर्टल को आवेदनों के ऑनलाइन  के लिए 2015 में शुरू किया गया था। इसे 14 राज्यों और एक केंद्र शासित प्रदेश के साथ एकीकृत किया गया है, जिसमें एकल खिड़की प्रणाली के अंतर्गत चार शहरी स्थानीय निकाय और गैर-एकल खिड़की प्रणाली के अंतर्गत 1,407 शहरी स्थानीय निकाय शामिल हैं।\n\nयह पोर्टल इसरो के भुवान पोर्टल और(एसएमएआरएसी)मोबाइल ऐप के साथ एकीकृत है, जिससे आवेदनों को ऑनलाइन जमा करने की प्रक्रिया सुगम हो जाती है। यह राष्ट्रीय एकल खिड़की प्रणाली (एनएसडब्ल्यूएस)के साथ भी एकीकृत है और औद्योगिक नीति एवं संवर्धन विभाग (डीआईपी पी)द्वारा अनुपालन प्रक्रिया को आसान बनाने और पारदर्शिता बढ़ाने तथा आवेदनों के समयबद्ध प्रसंस्करण को सुनिश्चित करने के लिए मान्यता प्राप्त है।\n\nयह जानकारी केंद्रीय संस्कृति एवं पर्यटन मंत्री श्री गजेंद्र सिंह शेखावत ने आज लोकसभा में लिखित उत्तर में दी।\n\nपीके/केसी/एनकेएस/",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "रक्षा मंत्री ने नई दिल्ली में हेलेनिक गणराज्य के रक्षा मंत्री के साथ द्विपक्षीय वार्ता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225558&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# रक्षा मंत्री ने नई दिल्ली में हेलेनिक गणराज्य के रक्षा मंत्री के साथ द्विपक्षीय वार्ता की\n\n## रक्षा औद्योगिक सहयोग को मजबूत करने के लिए संयुक्त आशय घोषणापत्र पर हस्ताक्षर किए गएद्विपक्षीय सैन्य सहयोग योजना 2026 का आदान-प्रदान हुआ\n\n**प्रकाशन तिथि:** 09 FEB 2026 6:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2225558\n\n---\n\nरक्षा मंत्री श्री राजनाथ सिंह ने9फरवरी, 2026को नई दिल्ली में हेलेनिक गणराज्य के रक्षा मंत्री श्री निकोलाओस-जॉर्जियोस डेंडियास के साथ द्विपक्षीय बैठक की। दोनों मंत्रियों ने भारत-ग्रीस रणनीतिक साझेदारी शांति,स्थिरता,स्वतंत्रता और पारस्परिक सम्मान के साझा मूल्यों पर आधारित होने की बात दोहराई।\n\nदोनों देशों ने भारत के'आत्मनिर्भर भारत'और'एजेंडा2030'के तहत ग्रीस के रक्षा सुधारों के बीच साझेदारी के माध्यम से अपने-अपने स्वदेशी रक्षा उद्योगों की क्षमता बढ़ाने का निर्णय लिया। भारत और ग्रीस के बीच रक्षा औद्योगिक सहयोग को मजबूत करने के लिए एक संयुक्त आशय पत्र पर हस्ताक्षर किए गए,यह पांच वर्षीय रोडमैप तैयार करने का प्रारंभिक बिंदु है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001Y82C.jpg)\n\nरक्षा मंत्रियों ने क्षेत्रीय शांति और सुरक्षा के विभिन्न मुद्दों पर चर्चा की और द्विपक्षीय रक्षा सहयोग और रणनीतिक सम्बंधों को और मजबूत करने पर सहमति व्यक्त की।2026के लिए एक द्विपक्षीय सैन्य सहयोग योजना का भी आदान-प्रदान किया गया। इसमें दोनों देशों के सशस्त्र बलों के बीच सैन्य गतिविधियों की रूपरेखा तैयार की गई है।\n\nदोनों प्राचीन समुद्री राष्ट्रों के बीच विभिन्न प्रमुख समुद्री मुद्दों पर सहमति का भी उल्लेख किया गया। ग्रीस की ओर से गुरुग्राम स्थित सूचना संलयन केंद्र-हिंद महासागर क्षेत्र (आईएफसी-आईओआर) में एक ग्रीक अंतर्राष्ट्रीय संपर्क अधिकारी की नियुक्ति की घोषणा की गई।\n\nबैठक से पहले,ग्रीस के रक्षा मंत्री ने राष्ट्रीय युद्ध स्मारक पर पुष्पांजलि अर्पित की और राष्ट्र की सेवा में सर्वोच्च बलिदान देने वाले वीर योद्धाओं को श्रद्धांजलि दी। उन्होंने मानेकशॉ केंद्र में त्रि-सेवा गार्ड ऑफ ऑनर का भी निरीक्षण किया।\n\nइस यात्रा के दौरान,हेलेनिक प्रतिनिधिमंडल ने बेंगलुरु में प्रमुख रक्षा एवं औद्योगिक प्रतिष्ठानों का दौरा किया और साथ ही नई दिल्ली में रक्षा उपक्रमों (डीपीएसयू),रक्षा उद्योग और स्टार्टअप प्रतिनिधियों के साथ बातचीत की। यह यात्रा दोनों देशों की सरकारों और लोगों के बीच लंबे समय से चले आ रहे सौहार्दपूर्ण और घनिष्ठ संबंधों पर आधारित भारत और हेलेनिक गणराज्य के बीच रणनीतिक साझेदारी की पुष्टि करती है।\n\n****\n\nपीके/केसी/वीके/एसवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002PNWG.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003XGS9.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004A7DR.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "देश भर में आयोजित क्षेत्रीय एआई सम्मेलन देश के एआई विजन को सशक्त बनाते हैं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225539&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# देश भर में आयोजित क्षेत्रीय एआई सम्मेलन देश के एआई विजन को सशक्त बनाते हैं\n\n## भारत एआई इम्पैक्ट समिट के राष्ट्रीय लक्ष्यों की प्राप्ति के लिए राज्य-प्रेरित नवाचार और जमीनी स्तर पर लागू एआई समाधानों का योगदानस्थानीय प्राथमिकताओं को राष्ट्रीय एआई एजेंडा में शामिल करना\n\n**प्रकाशन तिथि:** 09 FEB 2026 5:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2225539\n\n---\n\nमुख्य बातें:\n\nमेघालय,गुजरात,ओडिशा,मध्य प्रदेश,उत्तर प्रदेश,राजस्थान और केरल में आयोजित सात क्षेत्रीय एआई सम्मेलनों के माध्यम से देश की इंडिया एआई इम्पैक्ट समिट2026की तैयारियां राष्ट्रव्यापी स्तर पर तेज हो गई हैं।\n\nइंडियाएआई मिशन के तहत,राज्य सरकारों,प्रमुख शैक्षणिक संस्थानों और सम्बंधित केंद्रीय मंत्रालयों के साथ साझेदारी में आयोजित ये सम्मेलन,16-20फरवरी, 2026को नई दिल्ली में आयोजित होने वाले इंडिया एआई इम्पैक्ट समिट पहले उच्च स्तरीय,परिणाम-उन्मुख गतिविधियों के रूप में कार्य करते हैं।\n\nअक्टूबर2025से जनवरी2026के बीच आयोजित प्रत्येक सम्मेलन में क्षेत्र-विशिष्ट प्राथमिकताओं पर चर्चा की गई। इसके साथ ही प्रत्येक सम्मेलन में सुशासन,आर्थिक विकास,सामाजिक सशक्तिकरण और बेहतर सार्वजनिक सेवा वितरण के लिए एआई के उपयोग की राष्ट्रीय दृष्टि को भी ध्यान में रखा गया। चर्चाओं में शासन,स्वास्थ्य सेवा,कृषि,शिक्षा,भाषा प्रौद्योगिकी,कौशल विकास,नवाचार और डिजिटल अवसंरचना जैसे क्षेत्रों में व्यावहारिक एआई अनुप्रयोगों पर ध्यान केंद्रित किया गया। क्षेत्रीय सहभागिता की बदौलत नीति निर्माताओं,उद्योग जगत के नेताओं,स्टार्टअप्स,शोधकर्ताओं,शिक्षाविदों,नागरिक समाज और स्थानीय समुदायों को एक साथ आएं।इससे भारत का एआई रोडमैप क्षेत्रीय वास्तविकताओं और नागरिकों की आवश्यकताओं पर आधारित होना सुनिश्चित हुआ है। इन सम्मेलनों से प्राप्त अनुभव और विचार इंडिया एआई इम्पैक्ट समिट2026के एजेंडा और परिणामों को सीधे तौर पर प्रभावित करेंगे।\n\nक्षेत्रीय एआई सम्मेलनों के प्रमुख वक्ता\n\nइलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्री श्रीअश्विनीवैष्णव ने कहा“प्रधानमंत्री का स्पष्ट लक्ष्य प्रौद्योगिकी का लोकतंत्रीकरण करना है ताकि एआई से संचालित ज्ञान कुछ चुनिंदा लोगों तक सीमित न रहकर हर व्यक्ति,हर घर और हर उद्यम तक पहुंचे। भारत के युवाओं को इस नए तकनीकी युग के लिए पूरी तरह से तैयार करने के इसी लक्ष्य को ध्यान में रखते हुए,दस लाख युवाओं को एआई कौशल में प्रशिक्षित करने का कार्यक्रम शुरू किया गया है।”\n\nइलेक्ट्रॉनिक्स एवं आईटी राज्य मंत्री,श्रीजितिनप्रसाद ने कहा“इंडिया एआई मिशन'के तहत10,000करोड़ रुपये के निवेश की प्रतिबद्धता जताई है,इसका उद्देश्य एआई के जिम्मेदार और समावेशी उपयोग के माध्यम से नागरिकों की आय में वृद्धि करना,जीवन स्तर को सुगम बनाना और राष्ट्र की समग्र उत्पादकता को बढ़ावा देना है।”\n\nमेघालय के मुख्यमंत्रीश्रीकॉनरैडके. संगमा ने कहा“मेघालय में प्रत्येक गर्भवती महिला की डिजिटल रूप से निगरानी की जाती है,इससे उच्च जोखिम वाले मामलों की शीघ्र पहचान और समय पर उपचार संभव हो पाता है। इस डेटा-आधारित दृष्टिकोण से मातृ मृत्यु दर में50प्रतिशत की कमी आई है।”-\n\nगुजरात के मुख्यमंत्रीश्रीभूपेंद्रभाईरजनीकांतपटेल ने कहा“क्षेत्रीय एआई सम्मेलन यह सुनिश्चित करने के लिए महत्वपूर्ण मंच हैं कि एआई-संचालित विकास हर जिले और हर भाषा के लोगों के लिए हो। ये मंच विचारों को कार्यों में बदलने और जमीनी स्तर पर लोगों के जीवन को बेहतर बनाने में मदद करते हैं।”-\n\nराजस्थान के मुख्यमंत्रीश्रीभजनलालशर्मा ने कहा“एआई हमारे देश की प्रगति में अगला महत्वपूर्ण चरण है। एआई और मशीन लर्निंग के माध्यम से सार्वजनिक सेवाओं को तेज,अधिक पारदर्शी और अधिक नागरिक-केंद्रित बनाया जा सकता है।”\n\nमध्य प्रदेश के मुख्यमंत्रीडॉ. मोहनयादव ने कहा“मध्य प्रदेश सरकार का मानना ​​है कि एआई से प्रशासन,नागरिकों और उद्योगों सभी को लाभ हो सकता है। हम ऐसी नीतिगत सहायता देने के लिए प्रतिबद्ध हैं जो सभी क्षेत्रों में दक्षता को अधिकतम करे और एआई के नेतृत्व में विकास को गति प्रदान करे।”\n\nउत्तर प्रदेश के मुख्यमंत्रीश्रीयोगीआदित्यनाथ ने कहा“उत्तर प्रदेश जैसे विशाल और संवेदनशील राज्य में,व्यापक चुनौतियों का समाधान करने के लिए एक समयबद्ध,प्रौद्योगिकी-आधारित और प्रतिक्रियाशील मॉडल की आवश्यकता है। इस परिवर्तन में एआई महत्वपूर्ण भूमिका निभाएगी।”\n\nकेरल विधानसभा अध्यक्षश्रीए.एन. शमशीर ने कहा“एआई अब भविष्य की तकनीक नहीं रह गई है। असली चुनौती यह नहीं है कि हम एआई को अपनाएं या नहीं,बल्कि यह है कि हम इसे कैसे अपनाएं। तकनीक को लोकतंत्र को मजबूत करना चाहिए,गरिमा की रक्षा करनी चाहिए और आम नागरिक की सेवा करनी चाहिए।”-\n\nक्षेत्रीय एआई सम्मेलन- मुख्य घोषणाएं\n\n****\n\nपीके/केसी/वीके/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "योटा और भाषिनी का सॉवरेन एआई क्लाउड को सक्षम बनाने के लिए सहयोग, जनसंख्या-स्तरीय एआई के लिए भारत की तत्परता को प्रदर्शित करता है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225425&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# योटा और भाषिनी का सॉवरेन एआई क्लाउड को सक्षम बनाने के लिए सहयोग, जनसंख्या-स्तरीय एआई के लिए भारत की तत्परता को प्रदर्शित करता है\n\n## वैश्विक स्तर के हाइपरस्केलर से भारतीय सॉवरेन ऑपरेटर की ओर यह बदलाव दर्शाता है कि भाषिनी का राष्ट्रीय भाषा का एआई प्लेटफॉर्म और योटा का स्वदेशी क्लाउड तथा जीपीयू इंफ्रास्ट्रक्चर मिलकर बड़े पैमाने पर मिशन-क्रिटिकल एआई को सक्षम बनाते हैंयह संयुक्त पहल भारतीय संगठनों की सॉवरेन जनसंख्या-स्तरीय एआई प्लेटफॉर्म की ओर अग्रसर एक राष्ट्रीय संदर्भ संरचना स्थापित करती है\n\n**प्रकाशन तिथि:** 09 FEB 2026 2:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2225425\n\n---\n\nभारत की अग्रणी सॉवरेन क्लाउड इन्फ्रास्ट्रक्चर और प्लेटफॉर्म सेवा प्रदाता कंपनी योटा डेटा सर्विसेज ने आज योटा के गवर्नमेंट कम्युनिटी क्लाउड (जीसीसी) और शक्ति क्लाउड पर भाषिनी के संपूर्ण सॉवरेन एआई क्लाउड रूपांतरण की सफल तैनाती की घोषणा की। यह महत्वपूर्ण उपलब्धि इंडियाएआई मिशन के उद्देश्यों के अनुरूप है और आत्मनिर्भर एवं स्केलेबल एआई क्षमताओं की दिशा में भारत की यात्रा में एक बड़ा कदम है। इस विकास के साथ, भाषिनी अब पूरी तरह से भारतीय क्लाउड और जीपीयू इन्फ्रास्ट्रक्चर पर संचालित होता है, जिससे यह सुनिश्चित होता है कि भाषा डेटासेट, मॉडल और नागरिक अंतःक्रियाएं भारत के अधिकार क्षेत्र में ही रहें।\n\nइस महत्वपूर्ण विकास को 'द इंडिया एआई सॉवरेनिटी डायलॉग्स' में प्रदर्शित किया गया, जो एआई इम्पैक्ट समिट 2026 का एक आधिकारिक प्री-समिट इवेंट था। इसका आयोजन योटा और डिजिटल इंडिया के भाषिनी डिवीजन द्वारा किया गया था और इसे इवेंट में जारी की गई 'सॉवरेन एआई क्लाउड ट्रांसफॉर्मेशन रिपोर्ट' में शामिल किया गया है। रिपोर्ट में विश्व के सबसे बड़े धार्मिक आयोजन, महाकुंभ 2025 में वास्तविक तैनाती के अनुभव का उल्‍लेख है, जहां भाषिनी की बहुभाषी एआई सेवाओं का व्यापक जनसमूह पर परीक्षण किया गया था। योटा के एनवीडिया एच100-सक्षम शक्ति क्लाउड द्वारा संचालित, इस प्लेटफॉर्म ने 11 से अधिक भारतीय भाषाओं में वास्तविक समय अनुवाद और ध्वनि-आधारित सहायता प्रदान की, जिसमें बहुभाषी सहायक 'कुंभ सह'एआई'यक' भी शामिल है।\n\nइस परियोजना से यह सिद्ध होता है कि राष्ट्रीय डिजिटल सार्वजनिक संसाधनों को हाइपरस्केलर वातावरण से स्वदेशी क्लाउड इन्फ्रास्ट्रक्चर में कैसे स्थानांतरित किया जा सकता है, जिससे प्रदर्शन में 40 प्रतिशत तक सुधार, लागत में 20 से 30 प्रतिशत की बचत और 99.99 प्रतिशत निरंतर अपटाइम प्राप्त होता है। यह उपलब्धि 200 टीआईबी से अधिक डेटा और 3.5 बिलियन से अधिक फाइलों में शून्य डेटा हानि के साथ हासिल की गई।\n\nइस अवसर पर इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय में अपर सचिव, श्री अभिषेक सिंह, इंडियाएआई मिशन के मुख्‍य कार्यकारी अधिकारी और राष्ट्रीय सूचना विज्ञान केंद्र के महानिदेशक ने कहा,“भाषिनी का स्वदेशी क्लाउड और जीपीयू प्लेटफॉर्म पर सफल स्थानांतरण यह दर्शाता है कि भारत सार्वजनिक हित के लिए अपने सॉवरेन एआई सिस्टम का निर्माण, विस्तार और सुरक्षा कर सकता है। यह भारत की अनूठी आवश्यकताओं के अनुरूप सॉवरेन कंप्यूटिंग क्षमता, मॉडल विकसित करने और एआई अनुप्रयोगों को तैनात करने के इंडियाएआई मिशन के दृष्टिकोण को रेखांकित करता है, जिसमें जनसंख्या स्तर पर विश्वसनीय, वास्तविक समय, ध्वनि-आधारित सेवाओं की डिलीवरी शामिल है।”\n\nडिजिटल इंडिया भाषिनी डिविजन के मुख्‍य कार्यकारी अधिकारी श्री अमिताभ नाग ने प्लेटफ़ॉर्म के प्रभाव पर प्रकाश डालते हुए, कहा,“योटा के सॉवरेन एआई क्लाउड पर जाने से भाषिनी को भारत की भाषाई विविधता को बनाए रखने के लिए अधिक नियंत्रण, लचीलापन और विस्तारशीलता मिलती है। यह परिवर्तन समावेशी, वास्तविक समय में बहुभाषी सेवाएं प्रदान करने की हमारी क्षमता को मजबूत करता है और एआई में डिजिटल सार्वजनिक अवसंरचना के लिए एक महत्वपूर्ण कदम है। यह भविष्य में तैनाती के लिए खाके के रूप में भी काम करेगा क्योंकि हम पूरी तरह से सॉवरेन स्टैक में परिवर्तित हो रहे हैं।”\n\nइंडियाएआई मिशनकी मुख्‍य कार्यकारी अधिकारी सुश्री कविता भाटिया ने कहा,“भाषिनी का पूरी तरह से सॉवरेन एआई क्लाउड में परिवर्तन, भारतीय बुनियादी ढांचे पर जनसंख्या-स्तरीय एआई विकसित करने के इंडियाएआई मिशन के प्रयासों में एक महत्वपूर्ण उपलब्धि है। यह दर्शाता है कि राष्ट्रीय डिजिटल सार्वजनिक वस्तुओं को प्रदर्शन से समझौता किए बिना स्वदेशी, खुले प्लेटफार्मों पर सुरक्षित रूप से बढ़ाया जा सकता है। यह तैनाती भविष्य की सार्वजनिक क्षेत्र की एआई पहलों के लिए एक मजबूत खाका तैयार करती है।”\n\nयोटा डेटा सर्विसेज के सह-संस्थापक, प्रबंध निदेशक और मुख्‍य कार्यकारी अधिकारी श्री सुनील गुप्ता ने कहा,“शक्ति क्लाउड पर भाषिनी की योटा की सफल तैनाती भारत की डेटा यात्रा में एक महत्वपूर्ण मोड़ है। यह परिवर्तन दर्शाता है कि अतिस्तरीय, मिशन-क्रिटिकल एआई प्लेटफॉर्म को बिना किसी समझौते के पूरी तरह से सॉवरेन बुनियादी ढांचे पर बनाया और संचालित किया जा सकता है। यह परियोजना खुले, अंतरसंचालनीय आर्किटेक्चर पर उन्नत एआई वर्कलोड चलाने की भारत की क्षमता को प्रमाणित करती है और राष्ट्रीय स्तर पर डिजिटल बुनियादी ढांचे के निर्माण और संचालन में योटा की क्षमता को दर्शाती है।”\n\nदो से तीन महीने की अवधि में संपन्न इस माइग्रेशन में भाषिनी के संपूर्ण एआई स्टैक को शामिल किया गया, जिसमें बहुभाषी डेटासेट, मॉडल, एपीआई, कंटेनरीकृत सेवाएं, ऑर्केस्ट्रेशन पाइपलाइन, डेटाबेस और स्टोरेज शामिल हैं जो ओपन-सोर्स, क्लाउड-एग्‍नॉस्टिक घटकों को अपनाती है, जो दीर्घकालिक विक्रेता तटस्थता और रणनीतिक स्वायत्तता को मजबूत करती है।\n\nइस कार्यान्वित वातावरण को एक मॉड्यूलर और पुन: प्रयोज्य संदर्भ ढाँचे के रूप में डिज़ाइन किया गया है जिसे मंत्रालयों, सार्वजनिक क्षेत्र की इकाइयों और बड़े पैमाने के राष्ट्रीय कार्यक्रमों में अपनाया जा सकता है। यह हाइपरस्केलर से भारतीय क्लाउड में परिवर्तन के लिए एक स्पष्ट खाका प्रदान करता है और आर्थिक विकास, डिजिटल समावेशन और तकनीकी नेतृत्व को बढ़ावा देने वाली एक सुरक्षित, समावेशी और सॉवरेन सार्वजनिक उपयोगिता के रूप में एआई को स्थापित करने की भारत की महत्वाकांक्षा को सुदृढ़ करता है।\n\nभाषिनीके बारे में\n\nभाषिनी एक एआई-संचालित भाषा अनुवाद मंच है, जो साक्षरता, भाषा और डिजिटल असमानताओं को कम करता है। भाषिनी में, हम नवीन वॉयस मल्टीलिंगुअल एआई समाधानों के माध्यम से संचार को नए सिरे से परिभाषित कर रहे हैं। हमारा मिशन भाषा और प्रौद्योगिकी को सभी के लिए सुलभ बनाना है, जिसके लिए हम निर्बाध संचार हेतु वॉयस-फर्स्ट मल्टीलिंगुअल समाधान प्रदान करते हैं, सहयोग और नवाचार को बढ़ावा देने वाला सबसे बड़ा सह-निर्माण एआई मंच बनाते हैं, और समावेशिता के लिए भाषा, साक्षरता और डिजिटल बाधाओं को दूर करते हैं।\n\nभारत एआई मिशन के बारे में\n\nइंडियाएआई मिशन, इलेक्‍ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय के अंतर्गत एक पहल है, जिसका उद्देश्य भारत के एआई इकोसिस्‍टम को मजबूत करना है। यह मिशन मजबूत एआई अवसंरचना के निर्माण, कंप्यूटिंग और डेटा संसाधनों तक पहुंच को सक्षम बनाने, स्वदेशी एआई नवाचार को बढ़ावा देने, स्टार्टअप और उद्यमों का समर्थन करने और जिम्मेदार एवं समावेशी एआई अपनाने को प्रोत्साहित करने पर केंद्रित है। सरकार, उद्योग, शिक्षा जगत और स्टार्टअप के साथ रणनीतिक साझेदारी के माध्यम से, इंडियाएआई मिशन आर्थिक विकास को गति देने, सार्वजनिक सेवाओं को बेहतर बनाने और व्यापक स्तर पर सामाजिक प्रभाव डालने वाले एआई समाधानों के विकास और तैनाती में तेजी लाने का प्रयास करता है।\n\nपीके/केसी/जेके/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "श्री जितिन प्रसाद ने मानकीकरण परीक्षण एवं गुणवत्ता प्रमाणन लैब ऑटोमेशन पोर्टल सत्या का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225428&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# श्री जितिन प्रसाद ने मानकीकरण परीक्षण एवं गुणवत्ता प्रमाणन लैब ऑटोमेशन पोर्टल 'सत्या' का उद्घाटन किया\n\n**प्रकाशन तिथि:** 09 FEB 2026 2:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2225428\n\n---\n\nवाणिज्य एवं उद्योग एवं इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालय में राज्य मंत्री श्री जितिन प्रसाद ने भारत सरकार के इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालय के अंतर्गत एक प्रमुख डिजिटल पहल,मानकीकरण परीक्षण एवं गुणवत्ता प्रमाणनलैब ऑटोमेशन पोर्टल – सत्याका उद्घाटन किया। इस अवसर पर इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालयके सचिव श्री एस. कृष्णन,मंत्रालय के वरिष्ठ अधिकारी,मानकीकरण परीक्षण एवं गुणवत्ता प्रमाणनऔर सी-डीएसी के अधिकारी उपस्थित थे।\n\nसभा को संबोधित करते हुए श्री जितिन प्रसाद ने कहा कि आज के डिजिटल युग में शासन केवल नीतियों तक सीमित नहीं है,बल्कि सुगमता,पारदर्शिता,जवाबदेही और विश्वास पर भी आधारित है। सत्य पोर्टल का शुभारंभ नागरिक-केंद्रित डिजिटल शासन और बेहतर सार्वजनिक सेवा वितरण की दिशा में एक महत्वपूर्ण कदम है।\n\nमानकीकरण परीक्षण एवं गुणवत्ता प्रमाणन निदेशालय देश में इलेक्ट्रॉनिक और आईटी उत्पादों एवं सेवाओं की गुणवत्ता,सुरक्षा एवं विश्वसनीयता सुनिश्चित करने में महत्वपूर्ण भूमिका निभाता है। इस लैब ऑटोमेशन पोर्टल के शुभारंभ के साथ,मानकीकरण परीक्षण एवं गुणवत्ता प्रमाणन ने अपनी सेवाओं को एक एकीकृत और उपयोगकर्ता-अनुकूल डिजिटल प्लेटफॉर्म पर उपलब्ध करा दिया है,जिससे नागरिकों,उद्योगों,स्टार्टअप्स,एमएसएमई और सरकारी विभागों को लाभ प्राप्त होगा।\n\nउद्योगों और नागरिकों के लिए,यह पोर्टल त्वरित सेवा वितरण,बेहतर पूर्वानुमान और प्रमाणन प्रक्रिया में बढ़ा हुआ विश्वास सुनिश्चित करता है। स्टार्टअप और लघु एवं मध्यम उद्यमों के लिए,यह प्रक्रियात्मक बोझ को काफी हद तक कम करता है और उन्हें अनुपालन योग्य और सुरक्षित उत्पादों को अधिक कुशलता से बाजार में लाने में मदद करता है।\n\nयह पहल डिजिटल इंडिया,न्यूनतम सरकार - अधिकतम शासन और व्यापार करने में सुगमता के राष्ट्रीय दृष्टिकोण के अनुरूप है। प्रमाणन प्रक्रियाओं को डिजिटल करके,सत्या पोर्टल यह सुनिश्चित करता है कि गुणवत्ता आश्वासन मजबूत बना रहे और साथ ही यह अधिक सुलभ और नागरिक-हितैषी भी हो।\n\nइलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालयके सचिव श्री एस. कृष्णन ने इस अवसर पर कहा कि सत्या पोर्टल संपूर्ण डिजिटल प्रक्रियाओं के माध्यम से मानकीकरण परीक्षण एवं गुणवत्ता प्रमाणनकी सेवा वितरण को आधुनिक बनाने की दिशा में एक महत्वपूर्ण कदम है। प्रौद्योगिकी का लाभ उठाकर,हम पारदर्शिता,दक्षता और विश्वास को मजबूत कर रहे हैं,साथ ही यह सुनिश्चित कर रहे हैं कि गुणवत्ता प्रमाणन सेवाएं सभी हितधारकों के लिए सुलभ हों।\n\nमंत्री महोदय ने साइबर सुरक्षा,डेटा संरक्षण और उत्पाद की गुणवत्ता के महत्व पर बताया कि सत्या जैसे प्लेटफॉर्म एक विश्वसनीय डिजिटल इकोसिस्टम के निर्माण में योगदान करते हैं और देश को वैश्विक प्रौद्योगिकी और विनिर्माण केंद्र के रूप में उभरने में सहायता करते हैं।\n\nश्री जितिन प्रसाद ने पोर्टल की परिकल्पना और कार्यान्वयन में किए गए समर्पित प्रयासों के लिए मानकीकरण परीक्षण एवं गुणवत्ता प्रमाणन टीम,इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालय के अधिकारियों और तकनीकी विकास भागीदार सी-डीएसी तथा सभी संबंधित हितधारकों को बधाई दी। उन्होंने नागरिकों,उद्योगों,स्टार्टअप और सरकारी संगठनों से पोर्टल का सक्रिय रूप से उपयोग करने और इसके निरंतर सुधार के लिए प्रतिक्रिया देने का आग्रह किया।\n\nमानकीकरण परीक्षण एवं गुणवत्ता प्रमाणन लैब ऑटोमेशन पोर्टल - सत्या के शुभारंभ के साथ,भारत सार्वजनिक सेवा वितरण में गुणवत्ता,पारदर्शिता और डिजिटल विश्वास को मजबूत करने की दिशा में एक और महत्वपूर्ण कदम बढ़ाया है।\n\n****\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "राष्ट्रीय जैव विविधता प्राधिकरण ने 10 राज्यों और दो केंद्र शासित प्रदेशों में जैव विविधता प्रबंधन समितियों को 45.05 लाख रुपए वितरित किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225312&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# राष्ट्रीय जैव विविधता प्राधिकरण ने 10 राज्यों और दो केंद्र शासित प्रदेशों में जैव विविधता प्रबंधन समितियों को 45.05 लाख रुपए वितरित किए\n\n**प्रकाशन तिथि:** 09 FEB 2026 9:26AM | PIB Delhi\n**रिलीज़ आईडी:** 2225312\n\n---\n\nजैव विविधता के संरक्षण और जैविक संसाधनों के उपयोग सेमिलनेवालेलाभों के निष्पक्षएवंसमान वितरणको सुनिश्चित करने केउद्देश्यसे, राष्ट्रीय जैव-विविधता प्राधिकरण (एनबीए) ने राज्य जैव-विविधता बोर्डों और केंद्र शासित प्रदेश जैव-विविधता परिषदों केजरिएलाभार्थियों केबीच 45.05 लाख रुपएकावितरणकियाहै।\n\nइस भुगतान से 10 राज्योंऔरदोकेंद्र शासितप्रदेशोंमें स्थापित 90 सेअधिकजैवविविधता प्रबंधनसमितियों (बीएमसी) औरआंध्र प्रदेशके 15 लाल चंदन किसानों को लाभ मिलेगा। इनराज्यों और केंद्र शासित प्रदेशों मेंतेलंगाना, कर्नाटक, आंध्र प्रदेश, गोवा, महाराष्ट्र, असम, उत्तरप्रदेश, उत्तराखंड, हरियाणा, हिमाचलप्रदेश, दिल्ली राष्ट्रीय राजधानीक्षेत्र और लद्दाख शामिल हैं।ये बीएमसीविभिन्नपारिस्थितिक और संस्थागत परिवेशों का प्रतिनिधित्व करतीहैं, जिनमें गांव, शहरी स्थानीय निकाय, मैंग्रोव क्षेत्र और औद्योगिक क्षेत्र शामिलहैं।\n\nयह लाभ-साझाकरण की राशि विभिन्न जैविक संसाधनों के उपयोग से उत्पन्न हुई है, जिनमें कुछ कीट, मिट्टी और जल में पाए जाने वाले सूक्ष्मजीवों से लेकर खेती की गई लाल चंदन तक शामिल हैं। इन संसाधनों का उपयोग विभिन्न प्रकार के उत्पादों के निर्माण में किया गया, जो यह दर्शाता है कि जैव विविधता कैसे वैज्ञानिक नवाचार और जैविक-अर्थव्यवस्था को आगे बढ़ाने में सहायक होती है। पहुंच और लाभ-साझाकरण व्यवस्था के तहत, कंपनियों द्वारा अर्जित व्यावसायिक लाभ का एक हिस्सा संबंधित समुदायों को लौटाया जाता है। इससे न केवल उनकी आजीविका में सुधार होता है, बल्कि उन्हें जैव विविधता की रक्षा और संरक्षण के लिए प्रेरणा भी मिलती है।\n\nहाल के वर्षों में, एनबीए ने पारदर्शिताकोबढ़ाने और व्यापार सुगमता के लिएसरलनियम लागू किए हैं, साथ ही समुदायों के हितोंकी रक्षाऔर जैव विविधतासंरक्षणको प्राथमिकतादेनाजारी रखा है। जैव विविधताकोस्थायीरूपसे उपयोगमेंलाने औरइसकेसंरक्षण केप्रतिजागरूकताबढ़ानेकेउद्देश्यसे एनबीए विभिन्न हितधारकों जैसे राज्यों, स्थानीय निकायों, शोधकर्ताओं, उद्योगोंऔर समुदायों केसाथमिलकर काम करता है।यह जमीनीस्तर परपारंपरिकज्ञानकोसंरक्षितरखते हुए जन जैव-विविधता रजिस्टरों का दस्तावेजीकरणऔरसहभागितात्मकदृष्टिकोणकेमाध्यमसे जैव-विविधता के प्रबंधनकासमर्थनकरताहै।\n\nइन प्रयासों के चलते, कुल एबीएस भुगतान 145 करोड़ रुपए (लगभग 16 मिलियन अमेरिकी डॉलर) से अधिक हो गया है। राष्ट्रीय जैव-विविधता सम्मेलन और नागोया प्रोटोकॉल के तहत भारत की जिम्मेदारियों को राष्ट्रीय एवं अंतरराष्ट्रीय स्तर पर आगे बढ़ाने में एनबीए एक महत्वपूर्ण भूमिका निभा रहा है। इसके साथ ही, यह भारत के जैव विविधता लक्ष्यों और कुनमिंग-मॉन्ट्रियल वैश्विक जैव विविधता ढांचे के उद्देश्यों को हासिल करने में भी अहम योगदान दे रहा है।\n\nपीके/केसी/बीयू/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "सितंबर 2025 तक अनुसूचित वाणिज्यिक बैंकों (एससीबी) का सकल एनपीए (जीएनपीए) 2.15 प्रतिशत के ऐतिहासिक निचले स्तर पर पहुँचा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225554&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# सितंबर 2025 तक अनुसूचित वाणिज्यिक बैंकों (एससीबी) का सकल एनपीए (जीएनपीए) 2.15 प्रतिशत के ऐतिहासिक निचले स्तर पर पहुँचा\n\n## 2015 में आरबीआई की परिसंपत्ति गुणवत्ता समीक्षा (एक्यूआर), सरकार की '4Rs' रणनीति और अन्य प्रमुख सुधारों ने सकल एनपीए को कम करने में महत्वपूर्ण योगदान दियाएनपीए में कमी से बैंकों की लाभप्रदता में वृद्धि, बैलेंस शीट में मजबूती और ऋण वृद्धि को प्रोत्साहन मिला है\n\n**प्रकाशन तिथि:** 09 FEB 2026 4:35PM | PIB Delhi\n**रिलीज़ आईडी:** 2225554\n\n---\n\nअनुसूचित वाणिज्यिक बैंकों (एससीबी) के घरेलू परिचालन के लिए सकल एनपीए अनुपात—अर्थात कुल ऋण और अग्रिम के प्रतिशत के रूप में सकल एनपीए—पिछले आठ वित्तीय वर्षों के दौरान लगातार घट रहा है। सितंबर 2025 के अंत में (अनंतिम आंकड़ों के अनुसार), यह 2.15 प्रतिशत के ऐतिहासिक निचले स्तर पर था, जो कि 2010-11 के स्तर से भी कम है।\n\nभारतीय रिज़र्व बैंक (आरबीआई) ने 2015 में परिसंपत्ति गुणवत्ता समीक्षा (एक्यूआर) की शुरुआत की थी, जिसके बाद सरकार ने '4R' रणनीति को क्रियान्वित किया। इस रणनीति के अंतर्गत—एनपीए की पारदर्शी पहचान, स्वच्छ एवं प्रभावी कानूनों और प्रक्रियाओं के माध्यम से दबावग्रस्त खातों से मूल्य की प्रतिप्राप्ति और समाधान, सार्वजनिक क्षेत्र के बैंकों का पुनर्पूंजीकरण और बढ़ते एनपीए एवं ऋण चूक की समस्या से निपटने के लिए बैंकों तथा वित्तीय इकोसिस्टम में सुधार शामिल थे। इन पहलों के फलस्वरूप, सार्वजनिक क्षेत्र के बैंकों के सकल एनपीए में भारी गिरावट दर्ज की गई है।\n\nभारतीय रिज़र्व बैंक ने सूचित किया है कि अनुसूचित वाणिज्यिक बैंकों के सकल एनपीए का डेटा मासिक आधार पर एकत्र नहीं किया जाता है। हालांकि, आरबीआई के पास उपलब्ध नवीनतम आंकड़ों के अनुसार, 30.9.2025 तक घरेलू परिचालन के लिए एससीबी का सकल एनपीए अनुपात 2.15 प्रतिशत,सार्वजनिक क्षेत्र के बैंकों का 2.50 प्रतिशत, निजी क्षेत्र के बैंकों का 1.73 प्रतिशत और विदेशी बैंकों का 0.80 प्रतिशत था। साथ ही, मार्च 2018 के बाद से निजी क्षेत्र के बैंकों और विदेशी बैंकों की तुलना में सार्वजनिक क्षेत्र के बैंकों के सकल एनपीए अनुपात में अधिक गिरावट दर्ज की गई है।\n\nअनुसूचित वाणिज्यिक बैंकों, जिनमें सार्वजनिक क्षेत्र के बैंक भी शामिल हैं, की सकल गैर-निष्पादित परिसंपत्तियों में इस निरंतर गिरावट के कारण उनके द्वारा किए जाने वाले प्रावधानों में कमी आई है। इसके परिणामस्वरूप उनकी लाभप्रदता में सुधार हुआ है, जिससे बिज़नेस ग्रोथ पर सकारात्मक प्रभाव पड़ा है। यह इस बात का भी संकेत है कि मजबूत बैलेंस शीट और निरंतर लाभप्रदता के कारण से सार्वजनिक क्षेत्र के बैंकों की परिसंपत्ति गुणवत्ता के साथ-साथ अंडरराइटिंग में भी सुधार हुआ है।\n\nसरकार और भारतीय रिज़र्व बैंक द्वारा एनपीए को रोकने, कम करने और प्रतिप्राप्ति के लिए व्यापक उपाय किए गए हैं। इसके परिणामस्वरूप, स्लिपेज रेशियो—यानी स्टैंडर्ड एडवांसेज के प्रतिशत के रूप में एनपीए की नई वृद्धि—में पिछले छह वित्तीय वर्षों से निजी क्षेत्र के बैंकों की तुलना में सार्वजनिक क्षेत्र के बैंकों में निरंतर सुधार हो रहा है। सितंबर 2025 में, सार्वजनिक क्षेत्र के बैंकों का स्लिपेज रेशियो सुधरकर 0.8 प्रतिशत हो गया, जो निजी क्षेत्र के बैंकों के 1.8 प्रतिशत की तुलना में काफी कम है। इन सुधारों के लिए उठाए गए कदमों में मुख्य रूप से निम्नलिखित शामिल हैं:\n\nयह जानकारी आज लोकसभा में एक लिखित प्रश्न के उत्तर में वित्त मंत्रालय में राज्य मंत्री श्री पंकज चौधरी द्वारा दी गई।\n\n**********\n\nपीके/केसी/डीवी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "मत्स्यपालन, पशुपालन और डेयरी मंत्रालय",
    "title": "मत्स्य पालन क्षेत्र को संस्थागत वित्तपोषण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225341&reg=3&lang=2",
    "content": "**मत्स्यपालन, पशुपालन और डेयरी मंत्रालय**\n\n# मत्स्य पालन क्षेत्र को संस्थागत वित्तपोषण\n\n**प्रकाशन तिथि:** 09 FEB 2026 9:11AM | PIB Delhi\n**रिलीज़ आईडी:** 2225341\n\n---\n\nभारतीय मत्स्य पालन क्षेत्र को \"उभरता हुआ क्षेत्र\" माना जाता है। यह मुख्य रूप से जीवन निर्वाह पर आधारित गतिविधि से विकसित होकर आर्थिक विकास का एक गतिशील इंजन बन गया है। भारत के सकल मूल्य वर्धित में1.12प्रतिशतका योगदान देने वाला यह क्षेत्र पोषण सुरक्षा प्रदान करने,किफायती प्रोटीन उपलब्ध कराने और लगभग3करोड़ लोगों की आजीविका को बनाए रखने में महत्वपूर्ण भूमिका निभाता है।'नीली परिवर्तन'के साथ,भारत आज विश्व का दूसरा सबसे बड़ा मछली उत्पादक और सबसे बड़ा मत्स्य पालन उत्पादक है,जो वैश्विक मछली उत्पादन का लगभग8प्रतिशतहिस्सा है।\n\n11,099किलोमीटर से अधिक लंबी विशाल तटरेखा और देश के सबसे समृद्ध नदी-जलभंडारों,बाढ़ के मैदानों और आर्द्रभूमि नेटवर्क का लाभ उठाते हुए,मत्स्य पालन 3 करोड़ लोगों की आजीविका का आधार है। यह विदेशी मुद्रा आय में भी महत्वपूर्ण योगदान देता है। पिछले दशक में,इस क्षेत्र ने उल्लेखनीय प्रगति की है। वित्त वर्ष2024-25में मछली उत्पादन सर्वकालिक उच्च स्तर197लाख टन तक पहुंच गयाजो वर्ष2013-14में95.79लाख टन से लगभग दोगुना है। अंतर्देशीय मत्स्य पालन के बढ़ते प्रभुत्व ने इस वृद्धि को संरचनात्मक रूप से नया आकार दिया है,जो कुल उत्पादन में75प्रतिशतसे अधिक का योगदान देता है। इस क्षेत्र का धीरे-धीरे पकड़-आधारित मत्स्य पालन से संवर्धन-आधारित मत्स्य पालन की ओर संक्रमण ने उत्पादन स्थिरता को और मजबूत किया है।\n\nमत्स्य पालन आर्थिक दृष्टि सेएक प्रमुख विदेशी मुद्रा अर्जक के रूप में उभरा है। वित्त वर्ष2024-25में,निर्यात62,408करोड़ (7.45बिलियन अमेरिकी डॉलर) रुपये तक पहुंच गया,जिसमें फ्रोजन झींगा प्रमुख थी और संयुक्त राज्य अमेरिका और चीन इसके प्रमुख बाजार थे। यह क्षेत्र कृषि सकल मूल्य में7.26प्रतिशतका योगदान देता है,और मछली उत्पादों पर जीएसटी को12प्रतिशतसे घटाकर5प्रतिशतकरने जैसे नीतिगत उपायों से घरेलू खपत और अंतरराष्ट्रीय प्रतिस्पर्धा दोनों में सुधार हुआ है। यह गति निरंतर सार्वजनिक निवेश और दूरदर्शी नीतिगत ढांचों द्वारा संचालित है।\n\nभारत सरकार का मत्स्य विभाग आधुनिकीकरण को गति देने के लिए बुनियादी ढांचे के विकास,बाजार पहुंच,प्रौद्योगिकी अपनाने,पता लगाने की क्षमता और जलवायु-लचीली मत्स्य प्रणालियों पर ध्यान केंद्रित कर रहा है। प्रमुख पहलों में आधुनिक लैंडिंग और कटाई के बाद के बुनियादी ढांचे,नदी पालन और हिमालयी और पूर्वोत्तर राज्यों में ट्राउट पालन और हैचरी नेटवर्क के माध्यम से ठंडे पानी की मत्स्य पालन को बढ़ावा देना शामिल है। सरकार ने गहरे समुद्र में मछली पकड़ने,कोल्ड चेन एकीकरण,प्रसंस्करण बुनियादी ढांचे,बर्फ संयंत्रों,कोल्ड स्टोरेज और मूल्यवर्धित उत्पाद इकाइयों के समर्थन से वित्त वर्ष2025-26तक राष्ट्रीय मछली उत्पादन को220लाख टन तक बढ़ाने का महत्वाकांक्षी लक्ष्य रखा है।\n\nइस परिवर्तन का प्रमुख आधार डिजिटल एकीकरण रहा है। इस क्षेत्र के खंडित और अत्यधिक विविध हितधारक आधार को देखते हुए,संस्थागत वित्त और कल्याणकारी सहायता तक निर्बाध पहुंच के लिए एक एकीकृत डिजिटल इकोसिस्टम की आवश्यकता थी। इसी के फलस्वरूप राष्ट्रीय मत्स्य डिजिटल प्लेटफॉर्म (एनएफडीपी) की शुरुआत हुई,जो एक एकल-खिड़की डिजिटल संरचना है और अब लगभग30लाख हितधारकों को पंजीकृत कर चुकी है,जिससे ऋण,बीमा,सहकारी सेवाओं,बाजारों और प्रदर्शन-आधारित प्रोत्साहनों तक पहुंच संभव हो पाती है।\n\nतीव्र विकास के बावजूद,जमीनी स्तर पर इस क्षेत्र में पूंजी की कमी बनी हुई है,जहां निवेश की आवश्यकताएं व्यापक रूप से भिन्न होती हैं। सूक्ष्म मत्स्य पालन और छोटे उद्यमों को आमतौर पर50हजारसे30लाख रुपये तक के ऋण की आवश्यकता होती है,जबकि बड़े पूंजी-गहन अवसंरचना और प्रसंस्करण परियोजनाओं के लिए10करोड़ रुपये या उससे अधिक की फंडिंग की आवश्यकता हो सकती है। वित्तपोषण की इस भिन्नता को ध्यान में रखते हुए,विभाग ने बैंकों के साथ व्यवस्थित रूप से सहयोग करते हुए गतिविधि-आधारित ऋण उत्पाद तैयार किए हैं,जिससे हितधारकों को कार्यशील पूंजी और परिसंपत्ति सृजन दोनों के लिए संरचित संस्थागत ऋण प्राप्त करने में सुविधा हो।\n\nमत्स्य पालन के लिए किसान क्रेडिट कार्ड (केसीसी),जिसे वर्ष2018-19में शुरू किया गया था,अल्पकालिक परिचालन आवश्यकताओं को पूरा करने का सबसे सुलभ साधन बनकर उभरा है। जून2025तक, 4.76लाख किसान क्रेडिट कार्ड जारी किए जा चुके हैं,जिनमें3,214.32करोड़ रुपये का वितरण किया गया है। ऋण पर ब्याज दर7प्रतिशतहै,जिसे समय पर भुगतान करने पर घटाकर4प्रतिशतकर दिया जाता है,जिससे छोटे उधारकर्ताओं के लिए ऋण वहनीय हो जाता है। इसके पूरक के रूप में, 7,522.48करोड़ रुपये के कोष और मार्च2026तक विस्तारित वैधता वाला मत्स्य पालन और जलीय कृषि अवसंरचना विकास कोष (एफआईडीएफ)3प्रतिशतब्याज सब्सिडी के साथ दीर्घकालिक अवसंरचना वित्तपोषण का समर्थन करता है,जिससे कम से कम5प्रतिशतकी प्रभावी ऋण दर सुनिश्चित होती है। इस कोष के अंतर्गत, 6,369करोड़ रुपये से अधिक मूल्य के178प्रस्तावों को मंजूरी दी गई है (जुलाई2025तक)।\n\nक्षेत्रीय ऋण में जोखिम को और कम करने और ऋण प्रवाह को बेहतर बनाने के लिए,एनएबी संरक्षण द्वारा प्रबंधित750करोड़ रुपये का एक समर्पित क्रेडिट गारंटी फंड, 12.5करोड़ रुपये तक के ऋणों के लिए संपार्श्विक-मुक्त जोखिम कवरेज प्रदान करता है,जिससे बैंकों को मत्स्य पालन वित्तपोषण में अपना एक्सपोजर बढ़ाने के लिए प्रोत्साहन मिलता है।\n\nपीएम-एमकेएसएसवाई घटक1ए के अंतर्गत,दस्तावेज़ीकरण और प्रक्रिया खर्चों की भरपाई के लिए उधारकर्ताओं को \"सफलता शुल्क\" के रूप में5,000रुपये तक का एकमुश्त वितरण-पश्चात प्रोत्साहन भी प्रदान किया जाता है। राष्ट्रीय मत्स्य डिजिटल प्लेटफॉर्म के माध्यम से ऋण प्रक्रिया को पूरी तरह से डिजिटल कर दिया गया है,जिसमें अब12राष्ट्रीयकृत बैंक शामिल हैं। इससे आवेदक मोबाइल या कंप्यूटर के माध्यमसे दूर से ही ऋण आवेदन जमा कर सकते हैं,गतिविधि का प्रकार,अवधि और ऋण का उद्देश्य चुन सकते हैं और वास्तविक समय में स्थिति का पता लगा सकते हैं। इस प्लेटफॉर्म ने पहले ही हजारों ऋण आवेदनों को स्वीकृत किया है,जिनमें20हजार रुपयेसे लेकर5करोड़ रुपये तक के ऋणों का वितरण किया गया है और मत्स्य पालन और प्रसंस्करण गतिविधियों के तहत10करोड़ रुपये तक के ऋणों को मंजूरी दी गई है।\n\nऋण क्षेत्र में ऋण प्रवाह की प्रक्रिया को डिजिटल कर दिया गया है और ऋण अनुरोधों की रीयल-टाइम ट्रैकिंग की सुविधा उपलब्ध है। सभी12राष्ट्रीयकृत बैंक राष्ट्रीय मत्स्य डिजिटल प्लेटफॉर्म योजना से जुड़ गए हैं,जिससे बैंकों से सीधे और आसानी से ऋण के लिए आवेदन किया जा सकता है। राष्ट्रीयकृत बैंकों ने इस योजना में भरपूर सहयोग दिया है और ऋण अनुरोधों को स्वीकृत करने में शानदार काम कर रहे हैं।\n\nअब,घर बैठे ही,हितधारक राष्ट्रीय मत्स्य डिजिटल प्लेटफॉर्म क्रेडिट मॉड्यूल के अंतर्गत बैंक में ऋण आवेदन जमा कर सकते हैं। राष्ट्रीय मत्स्य डिजिटल प्लेटफॉर्म के अंतर्गत19हजार से अधिक लाभार्थियों ने ऋण आवेदन जमा किए हैं और बैंक पात्रता और बैंकिंग नियमों एवं विनियमों के अनुपालन को ध्यान में रखते हुए आवेदनों पर कार्रवाई कर रहे हैं। अब तक राष्ट्रीय मत्स्य डिजिटल प्लेटफॉर्म के अंतर्गत350ऋण आवेदन स्वीकृत किए जा चुके हैं और बैंकों द्वारा15हजाररुपये से लेकर5करोड़ रुपये तक के ऋण स्वीकृत और वितरित किए जा चुके हैं।\n\nछोटे मत्स्यपालक किसान,मछुआरे,उद्यमी,महिला उद्यमी और स्टार्टअप,सभी अपने कार्यस्थल या घर के पास स्थित बैंक में सीधे ऋण आवेदन करके ऋण प्राप्त कर रहे हैं। राष्ट्रीय मत्स्य डिजिटल प्लेटफॉर्म के माध्यम से एक ओर एक छोटे किसान को15हजाररुपये की ऋण सीमा वाला केसीसी-मत्स्य ऋण मिल रहा है,जो उसकी कार्यशील पूंजी की आवश्यकताओं को पूरा करेगा,वहीं दूसरी ओर एक किसान को15लाख रुपये मूल्य का केसीसी-मत्स्य ऋण प्राप्त होना इस योजना की समावेशिता को दर्शाता है।\n\nसाथ ही,बैंक मत्स्य पालन विभाग और राज्य मत्स्य पालन विभागों के समन्वय से ऋण शिविरों,मेलों और लाभार्थी संपर्क कार्यक्रमों के माध्यम से वित्तीय साक्षरता और क्षेत्रीय समझ को मजबूत कर रहे हैं। बैंकरों की क्षमता बढ़ाने के लिए,बीआईआरडी,नाबार्डऔर एमएएनएजीई के साथ साझेदारी में संरचित प्रशिक्षण कार्यक्रम चलाए जा रहे हैं,और बैंकों को आंतरिक शिक्षण और विकास कार्यक्रमों में मत्स्य पालन वित्तपोषण मॉड्यूल को एकीकृत करने के लिए प्रोत्साहित किया जा रहा है।\n\nयह समन्वित रणनीति हितधारकों को संस्थागत वित्त तक पहुंच प्रदान करने के साथ-साथ बैंकों को मत्स्य पालन ऋण को प्राथमिकता देने के लिए प्रेरित कर रही है,जिससे पूरे क्षेत्र में ऋण की पहुंच में लगातार वृद्धि हो रही है। हालांकि ऋण का उपयोग क्रमिक रूप से बढ़ रहा है,यह वित्तीय औपचारिकता,सतत विस्तार और दीर्घकालिक क्षेत्रीय लचीलेपन की दिशा में एक निर्णायक बदलाव का प्रतिनिधित्व करता है।\n\nमजबूत डिजिटल वित्तपोषण व्यवस्था,जोखिम-मुक्त ऋण साधन और अनुकूलित संस्थागत साझेदारियों के लागू होने से देश का मत्स्य पालन क्षेत्र वित्तीय औपचारिकीकरण और सतत विस्तार की ओर अग्रसर है। राष्ट्रीय मत्स्य डिजिटल प्लेटफॉर्म (एनएफडीपी),बिना गारंटी के ऋण गारंटी,ब्याज-सहायक ऋण और प्रदर्शन-आधारित प्रोत्साहनों के माध्यम से प्रौद्योगिकी-सक्षमता ने एक अधिक समावेशी और ऋण-अनुकूल ऋण इकोसिस्टम का निर्माण किया है। यह दृष्टिकोण मछुआरों,किसानों,सहकारी समितियों और उद्यमों के लिए किफायती पूंजी तक पहुंच को व्यापक बनाता है,साथ ही ऋणदाताओं का क्षेत्रीय ऋण बढ़ाने का आत्मविश्वास भी बढ़ाता है। जैसे-जैसे भारत मूल्य श्रृंखला दक्षता,उत्पाद गुणवत्ता,सुरक्षा मानकों और जलवायु अनुकूलन को बढ़ाता रहेगा,संस्थागत वित्त दीर्घकालिक वैश्विक प्रतिस्पर्धा के लिए एक महत्वपूर्ण साधन बना रहेगा। सब्सिडी-आधारित समर्थन से ऋण-संचालित विकास की ओर यह परिवर्तन भारत को एक लचीली और सतत नीली अर्थव्यवस्था की ओर अग्रसर करेगा,जहां समृद्धि न्यायसंगत,बाजार-अनुकूल और पर्यावरण के प्रति जिम्मेदार होगी।\n\n****\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "खाद्य प्रसंस्करण उद्योग मंत्रालय",
    "title": "केंद्रीय मंत्री श्री चिराग पासवान ने प्लास्ट इंडिया 2026 का दौरा किया; प्लास्टिक उद्योग की स्थिति रिपोर्ट 2025 जारी की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225597&reg=3&lang=2",
    "content": "**खाद्य प्रसंस्करण उद्योग मंत्रालय**\n\n# केंद्रीय मंत्री श्री चिराग पासवान ने प्लास्ट इंडिया 2026 का दौरा किया; प्लास्टिक उद्योग की स्थिति रिपोर्ट 2025 जारी की\n\n**प्रकाशन तिथि:** 09 FEB 2026 6:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2225597\n\n---\n\nखाद्य प्रसंस्करण उद्योग मंत्री श्री चिराग पासवान ने आज नई दिल्ली के भारत मंडपम में प्लास्टइंडिया 2026 प्रदर्शनी का दौरा किया। 5 से 10फरवरी, 2026 तक आयोजित की जा रही यह प्रदर्शनी विश्व की अग्रणी प्लास्टिक प्रदर्शनियों में से एक है।\n\nअपने दौरे के दौरान, केंद्रीय मंत्री ने प्लास्टिक उद्योग स्थिति रिपोर्ट 2025 जारी की और आईआईएम कलकत्ता इनोवेशन पार्क (आईआईएमसीआईपी)के सहयोग से प्लास्टइंडिया फाउंडेशन द्वारा विकसित स्टार्टअप सर्च इनिशिएटिव के विजेताओं को पुरस्कार प्रदान किए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-09at6.57.07PMIAXN.jpeg)\n\nउद्योग जगत के हितधारकों को संबोधित करते हुए, श्री चिराग पासवान ने विकसित भारत की परिकल्पना के अनुरूप सतत विकास को बढ़ावा देने के लिए अपव्यय को कम करने और प्रौद्योगिकी का लाभ उठाने की आवश्यकता पर बल दिया। उन्होंने राष्ट्रीय विकास और आत्मनिर्भरता में योगदान देते हुए सतत विनिर्माण की दिशा में प्लास्टिक उद्योग के सामूहिक प्रयासों की सराहना की।\n\nप्लास्टइंडिया फाउंडेशन द्वारा आयोजित प्लास्टइंडिया 2026 ने भारत और विदेश के उद्योग जगत के नेताओं, वैश्विक खरीदारों, नवप्रवर्तकों और नीति निर्माताओं को एक मंच प्रदान किया है, जो वैश्विक प्लास्टिक मूल्य श्रृंखला में भारत की बढ़ती भूमिका को प्रदर्शित करता है। प्लास्टइंडिया फाउंडेशन के अध्यक्ष श्री रविश कामथ ने कहा कि प्लास्टिक उद्योग स्थिति रिपोर्ट 2025 उद्योग के विकास, निर्यात और स्थिरता परिवर्तन के बारे में महत्वपूर्ण जानकारी प्रदान करती है, जबकि एनईसी प्लास्टइंडिया 2026 के अध्यक्ष श्री आलोक तिबरेवाला ने बताया कि स्टार्टअप खोज पहल नवाचार-आधारित, टिकाऊ समाधानों का समर्थन करती है, जिसमें 150 से अधिक आवेदकों में से 10 स्टार्टअप का चयन किया गया है और उन्हें “भारत नेक्स्ट” थीम के तहत 2 लाख रुपये प्रत्येक का पुरस्कार दिया गया है।\n\nपीके/केसी/जेएस/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-09at6.57.07PM(1)WT9X.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-09at6.57.07PM(2)5OW9.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-09at6.57.08PMDZGX.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-09at6.57.08PM(1)SKN8.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "भारतीय औषध संहिता आयोग (आईपीसी) ने औषधि सुरक्षा, गुणवत्ता मानक और क्षमता निर्माण सुदृढ़ बनाने के लिए तीन समझौता ज्ञापन पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225520&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# भारतीय औषध संहिता आयोग (आईपीसी) ने औषधि सुरक्षा, गुणवत्ता मानक और क्षमता निर्माण सुदृढ़ बनाने के लिए तीन समझौता ज्ञापन पर हस्ताक्षर किए\n\n## आईपीसी और गोवा राज्य फार्मेसी परिषद (जीएसपीसी) के बीच समझौता ज्ञापन का उद्देश्य गोवा में औषधि सतर्कता बढ़ाना, दवाओं के तर्कसंगत उपयोग को बढ़ावा देना और फार्मासिस्ट प्रशिक्षण एवं औषधि सुरक्षा प्रणाली मज़बूत करना हैआईपीसी और भारतीय गुणवत्ता परिषद के बीच समझौता ज्ञापन संयुक्त पहल द्वारा स्वास्थ्य सेवा गुणवत्ता बढ़ाना, जन जागरूकता और क्षमता निर्माण करना है\n\n**प्रकाशन तिथि:** 09 FEB 2026 4:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2225520\n\n---\n\nकेंद्रीय स्वास्थ्य और परिवार कल्याण मंत्रालय के अधीन स्वायत्त संस्था, भारतीय औषध संहिता आयोग – इंडियन फार्माकोपिया कमीशन (आईपीसी) ने देश में दवाओं की सुरक्षा, गुणवत्ता आश्वासन और क्षमता निर्माण पहल सुदृढ़ करने के लिए गोवा राज्य फार्मेसी परिषद (जीएसपीसी), भारतीय गुणवत्ता परिषद (क्यूसीआई) और एचएलएल इंफ्रा टेक सर्विसेज लिमिटेड (एचआईटीईएस) के साथ समझौता ज्ञापन (एमओयू) पर हस्ताक्षर किए हैं।\n\nभारतीय औषध संहिता आयोग (आईपीसी) और गोवा राज्य फार्मेसी परिषद (जीएसपीसी) के बीच समझौता ज्ञापन के तहत गोवा में फार्माकोविजिलेंस, दवाओं के तर्कसंगत उपयोग और फार्मासिस्टों के व्यावसायिक विकास के क्षेत्रों में सहयोग के लिए संरचित ढांचा तैयार किया गया है। इससे पंजीकृत फार्मासिस्टों के बीच भारत की राष्ट्रीय फ़ार्मुलेरी को बढ़ावा देना, भारत के फार्माकोविजिलेंस कार्यक्रम के तहत प्रतिकूल दवा प्रतिक्रिया (एडीआर) के बारे में रिपोर्टिंग तंत्र मजबूत करना, प्रशिक्षण कार्यक्रम, कार्यशालाएं और सतत शिक्षा गतिविधियां आयोजित करना तथा दवा सुरक्षा, फार्माकोपियल मानकों और संवहनीय फार्माकोपिया से संबंधित जागरूकता पहल सुगम बनाना है। समझौता ज्ञापन का उद्देश्य प्रतिकूल दवा प्रतिक्रिया निगरानी केंद्र स्थापित करना और उनकी सक्षमता बढ़ाने में सहयोग देना तथा राज्य भर के स्वास्थ्य केंद्रों में व्यवस्थित रिपोर्टिंग और दस्तावेज़ीकरण परिपाटी को बेहतर बनाना है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0014C4A.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0014C4A.jpg)\n\nभारतीय औषध संहिता आयोग और भारतीय गुणवत्ता परिषद - क्यूसीआई के बीच समझौता ज्ञापन के तहत, दोनों संस्थानों ने गुणवत्ता संवर्धन, जन स्वास्थ्य जागरूकता और क्षमता निर्माण के क्षेत्रों में सहयोग पर सहमति व्यक्त की है। सहयोग में विशेष रूप से औषधि सतर्कता और संबंधित विषयों में प्रशिक्षण और जागरूकता कार्यक्रमों की संयुक्त योजना और कार्यान्वयन, संस्थागत विशेषज्ञता और तकनीकी संसाधनों का उपयोग और राष्ट्रीय गुणवत्ता और सुरक्षा उद्देश्यों के अनुरूप सहयोगी पहल विकास शामिल हैं। समझौता ज्ञापन परियोजना-आधारित सहयोग को सुगम बनाने के लिए स्थितिअनुकूल, गैर-बाध्यकारी ढांचा प्रदान करना है, जिसमें पारस्परिक रूप से सहमति द्वारा माध्यम से विशिष्ट गतिविधियां संचालित होंगी। इनसे स्वास्थ्य सेवा क्षेत्र में गुणवत्ता आश्वासन और व्यापक मानकीकरण सुनिशिचित होगा।\n\nभारतीय औषध संहिता आयोग, फार्माकोविजिलेंस प्रणालियों को मजबूत करने, पेशेवर दक्षता बढ़ाने और देश भर में दवा की गुणवत्ता और रोगी सुरक्षा के लिए समान मानकों को बढ़ावा देने के उद्देश्य से नियामक निकायों, पेशेवर परिषदों, गुणवत्ता संगठनों और सार्वजनिक क्षेत्र के उद्यमों के साथ संस्थागत साझेदारी को बढ़ावा देने के प्रयास जारी रखे हुए है।\n\nइस अवसर पर स्वास्थ्य एवं परिवार कल्याण मंत्रालय संयुक्त सचिव श्री हर्ष मंगला ने देश भर में प्राथमिक और द्वितीयक स्वास्थ्य सेवाओं के प्रभावी कार्यान्वयन में नियामक क्षेत्र की महत्वपूर्ण भूमिका पर बल दिया। उन्होंने आईपीसी के सचिव-सह-वैज्ञानिक निदेशक डॉ. वी. कलैसेल्वन और गोवा राज्य फार्मेसी परिषद तथा भारतीय गुणवत्ता परिषद के प्रमुख घटक राष्ट्रीय शिक्षा एवं प्रशिक्षण प्रत्यायन बोर्ड के प्रतिनिधियों को बधाई दी। उन्होंने समझौता ज्ञापन को संस्थागत साझेदारी की दिशा में एक महत्वपूर्ण प्रारंभिक कदम बताया। साथ ही दीर्घकालिक जन स्वास्थ्य लक्ष्यों को प्राप्त करने के लिए निरंतर प्रयासों की आवश्यकता पर बल दिया।\n\nश्री मंगला ने कहा कि समझौता ज्ञापन केवल प्रतीकात्मक नहीं, बल्कि वास्तविक अर्थों में उद्देश्यों की प्राप्ति में परिणत होना चाहिए। उन्होंने बताया कि भारतीय औषध संहिता आयोग ने पहले चार समझौता ज्ञापनों पर हस्ताक्षर किए हैं, जो नियामक और व्यावसायिक सहयोग मजबूत करने के प्रति उसकी निरंतर प्रतिबद्धता दर्शाते हैं।\n\nश्री मंगला ने इस बात पर जोर दिया कि दवाओं और फार्मास्यूटिकल्स पर सर्वोच्च ध्यान देने की आवश्यकता है और रोगी सुरक्षा और गुणवत्तापूर्ण स्वास्थ्य सेवा सुनिश्चित करने के लिए फार्मासिस्टों में जागरूकता बढ़ाना अत्यंत महत्वपूर्ण है। उन्होंने नीतिगत समर्थन, नियामक सुधारों और क्षमता निर्माण पहल द्वारा औषधि और स्वास्थ्य सेवा क्षेत्र को सुदृढ़ बनाने और विकसित करने के सरकार के निरंतर प्रयासों का उल्लेख किया। उन्होंने कहा कि समझौता ज्ञापन फार्मासिस्टों के प्रशिक्षण, क्षमता निर्माण और सतत व्यावसायिक शिक्षा में महत्वपूर्ण भूमिका निभाएंगे, जिससे सार्वजनिक स्वास्थ्य क्षेत्र में समग्र सुधार में योगदान मिलेगा।\n\nपीके/केसी/एकेवी/एसके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image00220JQ.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image00220JQ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केंद्रीय गृह और सहकारिता मंत्री श्री अमित शाह “Tackling Cyber-Enabled Frauds & Dismantling the Ecosystem” विषय पर आयोजित राष्ट्रीय सम्मेलन को संबोधित करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225560&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केंद्रीय गृह और सहकारिता मंत्री श्री अमित शाह “Tackling Cyber-Enabled Frauds & Dismantling the Ecosystem” विषय पर आयोजित राष्ट्रीय सम्मेलन को संबोधित करेंगे\n\n## गृह मंत्री CBI की नई साइबर क्राइम शाखा का उद्घाटन और I4C के राज्य अपराध समन्वय केंद्र (S4C) डैशबोर्ड का शुभारंभ करेंगेयह सम्मेलन ऐसे समय आयोजित हो रहा है, जब प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में देश में तीव्र डिजिटल बदलाव से बैंकिंग, शासन और संचार सुविधा में उल्लेखनीय सुधार हुआ हैसम्मेलन का मुख्य उद्देश्य भारत में साइबर-धोखाधड़ी की व्यापकता, रुझान और बदलते स्वरूप से निपटने पर साझा रुख अपनाना हैसम्मेलन का लक्ष्य रोकथाम, जांच, प्रौद्योगिकी अपनाने, अंतर-एजेंसी तालमेल और साइबर अपराध पीड़ित केंद्रित ढांचे को सुदृढ़ बनाकर साइबर धोखाधड़ी से निपटने की एकीकृत रणनीति तैयार करना है\n\n**प्रकाशन तिथि:** 09 FEB 2026 7:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2225560\n\n---\n\nकेंद्रीय गृह मंत्री और सहकारिता मंत्री, श्री अमित शाह मंगलवार, 10 फरवरी 2026 को नई दिल्ली में “Tackling Cyber-Enabled Frauds & Dismantling the Ecosystem” (साइबर-सक्षम धोखाधड़ी से निपटने और इसके ईकोसिस्टम) को ध्वस्त करने विषय पर आयोजित होने वाले राष्ट्रीय सम्मेलन को संबोधित करेंगे। गृह मंत्री इस अवसर पर केंद्रीय अन्वेषण ब्यूरो (CBI) अधिकारियों के अलंकरण समारोह की अध्यक्षता करेंगे और ब्यूरो की नई साइबर अपराध शाखा का उद्घाटन करेंगे। वे भारतीय साइबर अपराध समन्वय केंद्र (I4C) के राज्य अपराध समन्वय केंद्र (S4C) डैशबोर्ड का भी शुभारंभ करेंगे।\n\nसाइबर-सक्षम धोखाधड़ी से निपटने और इसके ईकोसिस्टम को ध्वस्त खत्म करने विषय पर दो दिन का राष्ट्रीय सम्मेलन 10 और 11 फरवरी 2026 को नई दिल्ली के भारत मंडपम में CBI द्वारा गृह मंत्रालय के भारतीय साइबर अपराध समन्वय केंद्र ( I4C) के सहयोग से आयोजित किया जा रहा है।\n\nकेंद्रीय अन्वेषण ब्यूरो (CBI) वर्ष 2000 से साइबर अपराधों की जांच कर रही है और उसने 2022 में साइबर साइबर अपराध जांच प्रभाग स्थापित कर अपनी क्षमताएं उन्नत की हैं। यह प्रभाग सरकार और उसके कार्यालयों को प्रभावित करने वाले साइबर अपराधों की जांच के लिए नोडल एजेंसी के तौर पर काम करता है। साइबर अपराध जांच प्रभाग साइबर-आधारित अपराधों और साइबर-सक्षमता धोखाधड़ी दोनों की जांच करता है।\n\nयह सम्मेलन ऐसे समय आयोजित हो रहा है, जब प्रधानमंत्री श्री नरेन्द्र मोदी के नेतृत्व में भारत में तीव्रता से हुए डिजिटल बदलाव से बैंकिंग, शासन और संचार के क्षेत्र में उल्लेखनीय सुधार हुआ है। हालांकि इसके साथ ही नई चुनौतियाँ भी उत्पन्न हुई हैं जिसका फायदा संगठित साइबर अपराधी नेटवर्क उठा रहे हैं।\n\nसम्मेलन का मुख्य उद्देश्य भारत में साइबर-सक्षम धोखाधड़ी की व्यापकता, रुझान और बदलते स्वरूप को पहचानना; साइबर-धोखाधड़ी ईकोसिस्टम के तीन महत्वपूर्ण स्तंभों की जांच करना, जिनमें वित्तीय स्तंभ (धनशोधन, धोखाधड़ी और अवैध धन हस्तांतरण सहित वित्तीय अपराधों को अंजाम देने में इस्तेमाल होने वाले बैंक खाते - म्यूल अकाउंट तथा धनशोधन), टेलीकॉम स्तंभ (सिम और ई-सिम और डिजिटल ढांचे का दुरुपयोग), और मानव स्तंभ (साइबर गुलामी और मानव तस्करी से बनाए गये स्कैम परिसर); कानून प्रवर्तन, बैंकों, दूरसंचार सेवा प्रदाताओं, विनियामक और प्रौद्योगिकी प्लेटफॉर्म के बीच अंतर-एजेंसी समन्वय और सार्वजनिक-निजी सहयोग सुदृढ़ करना; सीमित मानव बल के साथ जांच आगे बढ़ाने के लिए आर्टिफिशियल इंटेलिजेंस और डेटा एनालिटिक्स के इस्तेमाल की संभावना पर विचार; साइबर धोखाधड़ी की जल्द रिपोर्टिंग, धोखाधड़ी के धन की रियल-टाइम निगरानी, समय पर सबूतों के संरक्षण और पीड़ित सुरक्षा तंत्र में सुधार करना शामिल हैं।\n\nयह सम्मेलन रोकथाम, जांच, प्रौद्योगिकी अपनाने, अंतर-एजेंसी तालमेल और पीड़ित केंद्रित व्यवस्था सुदृढ़ कर साइबर सक्षम धोखाधड़ी से निपटने के लिए एकीकृत रणनीतिक दृष्टिकोण अपनाने का प्रयास है। अंततः, इसका लक्ष्य लोगों को साइबर धोखाधड़ी से सुरक्षित बनाना, आपराधिक ढांचे ध्वस्त करना और भारत के डिजिटल परितंत्र के प्रति जन-विश्वास मज़बूत बनाना है।\n\nदो दिन के सम्मेलन में केंद्र और राज्य की कानून प्रवर्तक एजेंसियों, दूरसंचार विभाग, वित्तीय सेवा विभाग, भारतीय रिज़र्व बैंक, सरकारी, निजी और सहकारी क्षेत्र के बैंक, राष्ट्रीय कृषि और ग्रामीण विकास बैंक – नाबार्ड, फिनटेक कंपनियों और पेमेंट प्लेटफॉर्म, दूरसंचार सेवा प्रदाता, सोशल मीडिया और क्लाउड सर्विस इंटरमीडियरी (मध्यस्थ), साइबर सुरक्षा विशेषज्ञ, डोमेन विशेषज्ञ, अंतर्राष्ट्रीय कानून प्रवर्तन एजेंसी और पॉलिसी प्रतिनिधियों के वरिष्ठ अधिकारी और विशेषज्ञ भाग लेंगे। बहुपक्षीय जुड़ाव वाला यह सम्मेलन साइबर अपराध से निपटने के संपूर्ण पारितांत्रिक दृष्टिकोण को दर्शाता है।\n\n*****\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह आज जगदलपुर छत्तीसगढ़ के बस्तर पंडुम 2026 के समापन समारोह में मुख्य अतिथि के रुप में शामिल हुए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225498&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह आज जगदलपुर छत्तीसगढ़ के बस्तर पंडुम 2026 के समापन समारोह में मुख्य अतिथि के रुप में शामिल हुए\n\n## बस्तर की पहचान बारूद नहीं, उसकी असली पहचान यहाँ की समृद्ध संस्कृति और विरासत है‘बस्तर पंडुम’ ने बस्तर के खान-पान, नृत्य सहित 12 विधाओं को समाहित कर यहाँ की संस्कृति को पुनर्जीवित किया हैबस्तर पंडुम में 55 हजार आदिवासियों की सहभागिता, बस्तर का नक्सल भय से मुक्त होने का प्रमाण हैआदिवासी जनजातियों के संरक्षण के लिए पूरी तरह प्रतिबद्ध मोदी सरकार बस्तर की नृत्य व कला तथा आदिवासी संस्कृति को वैश्विक सम्मान दिला रही हैजो नक्सली आत्मसमर्पण करेंगे, सरकार उनका पुनर्वसन करेगी, लेकिन हाथ में हथियार का जवाब हथियार से दिया जाएगाअगले 5 वर्षों में सभी आदिवासी क्षेत्रों में बस्तर सबसे विकसित बनेगा, नई पर्यटन गतिविधियाँ बस्तर को रोजगार से समृद्ध करेंगीबिरसा मुंडा जी की जयंती को जनजातीय गौरव दिवस और 150वीं जयंती को जनजातीय गौरव वर्ष घोषित करना, मोदी जी का जनजातीय समाज के प्रति सम्मान का स्पष्ट प्रमाण हैनक्सलवाद के खिलाफ लड़ाई का मूल आधार आदिवासी किसानों, निर्दोष बच्चों और महिलाओं की सुरक्षा है118 एकड़ में बन रहा नया औद्योगिक क्षेत्र बस्तरवासियों के रोजगार का मजबूत आधार बनेगाप्रधानमंत्री श्री नरेन्द्र मोदी जी का यह विजन है कि बस्तर की संस्कृति देश और दुनिया के सामने पहुँचे\n\n**प्रकाशन तिथि:** 09 FEB 2026 6:21PM | PIB Delhi\n**रिलीज़ आईडी:** 2225498\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह आज छत्तीसगढ़ के बस्तर पंडुम 2026 के समापन समारोह में मुख्य अतिथि के रुप में शामिल हुए। इस अवसर पर छत्तीसगढ़ के मुख्यमंत्री श्री विष्णुदेव साय और उपमुख्यमंत्री श्री विजय शर्मा सहित अनेक गणमान्य व्यक्ति उपस्थित थे।\n\nअपने सम्बोधन में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा कि जो बस्तर कुछ साल पहले नक्सलियों के डर से सहमा रहता था और मोर्टार के गोले, बंदुकों की गोलियां और IEDs के धमाके हमारे आदिवासी भाई बहनों में भय का संचार करती थी। आज उसी बस्तर में 55 हजार लोगों ने खान- पान, गीत, नृत्य, नाटक, वेशभूषा, परंपरा और वन औषधी जैसी 12 विधाओं में यहाँ की संस्कृति को पुनर्जीवित करने का काम किया। उन्होंने कहा कि यह बहुत बड़ी बात है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/CR5_0399.JPG6ATT.jpeg)\n\nश्री अमित शाह ने कहा कि छत्तीसगढ़ सरकार ने हमारी बस्तर की संस्कृति को नए प्राण देने का काम किया। गत बस्तर पंडुम में 7 विधाओं में स्पर्धा आयोजित की गई थीं और इस बार पाँच  नई विधाओं को जोड़ कर मुख्यमंत्री श्री विष्णुदेव साय जी ने हमारी आदिवासी और बस्तर की संस्कृति को बढ़ाने का काम किया है। उन्होंने कहा कि इस बार सात जिलों, 1885 ग्राम पंचायतों और 32 जनपद मुख्यालयों से 12 विधाओं में 55 हजार प्रतिभागियों ने हिस्सा लिया।\n\nकेन्द्रीय गृह मंत्री ने कहा कि बस्तर जैसी संस्कृति और कला विश्व में किसी भी जनजाति क्षेत्र में उपलब्ध नहीं है और हम इसे सैकड़ों वर्षों तक जिंदा रखना चाहते है। उन्होंने कहा कि बस्तर की कला, संस्कृति, गीत, नृत्य सिर्फ बस्तर का ही आभूषण नहीं है, बल्कि पूरे भारत की संस्कृति का गहना है और बस्तर पंडुम ने इसे आगे बढ़ाया है। श्री शाह ने कहा कि बस्तर की जनजातियों की अपनी एक संस्कृति है। उन्होंने कहा कि प्रभु श्री राम के समय से उन्होंने अपनी संस्कृति को संजो कर रखा है। यहां के प्रमुख नृत्य आने वाले दिनों में राष्ट्रीय फलक पर भी आगे बढ़ रहे हैं।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी जी का यह विजन है कि बस्तर की संस्कृति देश और दुनिया के सामने पहुँचे। उन्होंने कहा कि बस्तर की पहचान बारूद नहीं बल्कि यहां की समृद्ध संस्कृति और विरासत ही हो सकती है। श्री शाह ने यह भी कहा कि आदिवासी जनजातियों के संरक्षण के लिए पूरी तरह प्रतिबद्ध मोदी सरकार बस्तर की नृत्य व कला तथा आदिवासी संस्कृति को वैश्विक सम्मान दिला रही है।  प्रधानमंत्री मोदी जी का यह स्पष्ट मानना है कि केवल किताबों में लिखा ही इतिहास नहीं होता, इतिहास वह होता है जो जनमानस की स्मृतियों में जीवित रहे।\n\nश्री अमित शाह ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी ने जनजातियों के सम्मान के लिए ही भगवान बिरसा मुंडा की जयंती को पूरे देश में जनजाति गौरव दिवस के रूप में मनाने का काम किया। भगवान बिरसा मुंडा के 150वीं जयंती वर्ष को देशभर में जनजातीय गौरव वर्ष के रूप में मनाया गया। उन्होंने कहा कि मोदी जी ने जनजातीय शिल्प, संस्कृति, व्यंजन और वन उपजों के वाणिज्यिक उपयोग को बढ़ावा दिया और 5 लाख वन उत्पाद, पारंपरिक शिल्प की ब्रांडिंग और मार्केटिंग की व्यवस्था की।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि नारायणपुर के पंडित राम मंडावी, हेमचंद मांझी, कांकेर के अजय कुमार मंडावी, दंतेवाड़ा के भूधरी दाती, को कला, स्वास्थ्य, शिक्षा के क्षेत्र में पद्म पुरस्कार देकर समग्र देश में सम्मानित करने का काम किया है। साथ ही प्रधानमंत्री श्री नरेन्द्र मोदी जी ने 700 से अधिक जनजातियों को सम्मानित करने का एक बृहद कार्यक्रम बनाया है। प्रधानमंत्री जी ने 200 करोड़ रुपये से ट्राइबल म्यूजियम शुरू करवाया, जिसमें आजादी की लड़ाई भाग लेने वाले सभी जनजातियो के नेताओं की स्मृति को संजोने का काम किया है।\n\nगृह मंत्री ने बस्तर पंडुम के उद्घाटन समारोह में आने के लिए राष्ट्रपति जी का धन्यवाद किया। श्री शाह ने बताया कि उन्होंने सभी 12 विधाओं में पहले तीन स्थानों पर आने वाले प्रतिभागियों को राष्ट्रपति भवन में भोजन पर बुलाने का अनुरोध किया था, जिसे राष्ट्रपति जी ने स्वीकार कर लिया है। श्री शाह ने कहा कि ये प्रतिभागी देश के राष्ट्रपति भवन में अपनी संस्कृति और कला का प्रदर्शन करेंगे, यह बहुत बड़ा सम्मान का विषय है।\n\nकेन्द्रीय गृह मंत्री श्री अमित शाह ने कहा किनक्सलवाद के खिलाफ लड़ाई का मूल आधार आदिवासी किसानों, निर्दोष बच्चों और महिलाओं की सुरक्षा है। उन्होंने कहा कि नक्सली जब IEDs लगाते हैं, क्या उनको मालूम नहीं है कि जनजातीय किसानों का उस पर पैर पड़ेगा और वे हमेशा के लिए दिव्यांग हो जाएंगे ? क्या उनको मालूम नहीं है, कोई निर्दोष बच्ची इससे उजड़ जाएगी ? नक्सली कहाँ से इतनी निर्दयता लेकर आते है? केन्द्रीय गृह मंत्री ने बचे हुए नक्सलियों से हथियार डालने की अपील करते हुए कहा कि सरकार आत्मसमर्पण करने वालों की सभी प्रकार से चिंता करेगी और सम्मान के साथ उनका पुनर्वासन किया जाएगा। श्री शाह ने कहा कि छत्तीसगढ़ सरकार द्वारा बनाया गया पुनर्वासन पैकेज बहुत  आकर्षक है।\n\nश्री अमित शाह ने कहा कि वे सभी नक्सलियों से अपील करना चाहते हैं कि वे बच्चियों को एक बार पुनर्वासन के लिए भेज दे क्योंकिबच्चियों का पूरा जीवन अभी बाकी है। उन्होंने कहा कि बड़े पैमाने पर जिन लोगों ने सरेंडर किया है उन्हे कोई आंच नहीं आएगी। गृह मंत्री ने कहा कि जो लोग गांव में गोली चलाएंगे, खेतों और सड़क पर IEDs लगाएंगे, स्कूल और अस्पताल जलाएंगे, मोबाइल टावर बंद कर देंगे उन्हे बख्शा नहीं जाएगा। उन्होंने कहा हथियार का जवाब हथियार से दिया जाएगा। श्री शाह ने यह भी कहा कि माओवाद ने किसी का भला नहीं किया।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि आज हमारा बस्तर पूरे देश के सामने एक बेहतरीन ब्रांड के रूप में उभर कर चमक रहा है। कई ऐसे स्कूल हैं जो 40 साल से बंद थे, छत्तीसगढ़ शासन ने उन्हे फिर से खोल दिया है। श्री शाह ने कहा कि वे आदिवासी भाइयों-बहनों से पूछना चाहते हैं कि स्कूल बंद कर नक्सलियों ने किसका भला किया? हमारी नई पीढ़ी अक्षर ज्ञान से वंचित रह गई। श्री शाह ने कहा कि अगले 5 वर्षों में सभी आदिवासी क्षेत्रों में बस्तर सबसे विकसित बनेगा, नई पर्यटन गतिविधियाँ बस्तर को रोजगार से समृद्ध करेंगी। सभी बंद पड़े प्राथमिक स्वास्थ्य केंद्र, अस्पताल और स्कूल शुरू किए जाएंगे, साथ ही हायर सेकेंडरी स्कूल और कॉलेजों भी बनाए जाएंगे। उन्होंने कहा कि अब हर गांव में पोस्ट ऑफिस खुल रहे हैं, मोबाइल टावर लग रहे हैं और गांव को जोड़ने वाली सड़कें भी बहुत अच्छी तरीके से बन रही हैं। गृह मंत्री ने कहा कि कई गांव ऐसे हैं जहां चार दशक के बाद हमारा राष्ट्रध्वज तिरंगा फहराया गया।\n\nश्री अमित शाह ने कहां कि हर गांव में कनेक्टिविटी होगी, हर 5 किलोमीटर में पोस्ट ऑफिस या बैंक की ब्रांच खोलेंगे। हर आदिवासी का धान ₹3100 की दर से खरीदा जाएगा और आदिवासियों को प्रति व्यक्ति प्रति माह 5 किलो धान मुफ्त दिया जाएगा। इसके अलावा गैस का सिलेंडर, हर घर में नल दिया जाएगा और नल से जल आएगा। चुने हुए प्रतिनिधि ही पंचायत, तहसील पंचायत और जिला पंचायत का प्रतिनिधित्व करेंगे। उन्होंने कहा कि नक्सलवाद समाप्त होते ही एडवेंचर टूरिज्म, होम स्टे, कैनोपी वॉक और ग्लास ब्रिज जैसी कई नई टूरिज्म की विधाएं विकसित होने लगेंगी और देखते-देखते हम बस्तर को बहुत आगे बढ़ाएंगे। श्री शाह ने कहा कि बस्तर में 118 एकड़ में नया औद्योगिक क्षेत्र और ऑटो गिग क्षेत्र बस रहा है जिससे आदिवासी युवा भाइयों बहनों को रोजगार मिलेगा।\n\nकेन्द्रीय गृह मंत्री ने कहा कि 3500 करोड़ रुपये से रावघाट जगदलपुर रेल परियोजना का काम शुरू हो गया है। नदी जोड़ो परियोजना को भी हम आगे बढ़ा रहे हैं और 90,000 से अधिक युवाओं को विभिन्न व्यवसायों का परीक्षण देने का काम भी आगे बढ़ रहा है। 36 करोड़ रुपये की लागत से इंद्रावती नदी पर एक नई सिंचाई योजना भी लाई जाएगी जिससे120 मेगावाट बिजली भी मिलेगी।\n\nश्री अमित शाह ने कहा कि आज बस्तर में कर्फ्यू जैसा कोई वातावरण नहीं हैं और गाँवों में रात को सांस्कृतिक नृत्यों की झलक दिखाई देती है, हमारे बस्तर के लिए यह बहुत बड़ा परिवर्तन हुआ है। उन्होंने कहा कि बस्तर ओलंपिक का सफल आयोजन हो चुका है और आज हम बस्तर पंडुम को बढ़ाने की सोच रहे हैं। गृह मंत्री ने नक्सलवाद के खिलाफ मजबूत निर्णायक लड़ाई में भाग लेने वाले सभी जवानों को बस्तर के आदिवासियों की ओर से धन्यवाद दिया और इस लड़ाई में बलिदान देने वाले बहादुर सुरक्षाकर्मियों के परिजनों के प्रति आभार व्यक्त किया। उन्होंने कहा कि तय समय सीमा में ही बस्तर नक्सल मुक्त हो जाएगा, इसमें किसी को संदेह नहीं होना चाहिए।\n\nआरके /पीआर/पीएस/ एस के\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/CR5_0540.JPG9EK9.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/CR3_8422.JPGZ42O.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/CR3_8307.JPG0OA6.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "आवासन और शहरी कार्य मंत्रालय",
    "title": "पीएम स्वनिधि योजना के तहत सुधार",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225606&reg=3&lang=2",
    "content": "**आवासन और शहरी कार्य मंत्रालय**\n\n# पीएम स्वनिधि योजना के तहत सुधार\n\n**प्रकाशन तिथि:** 09 FEB 2026 6:39PM | PIB Delhi\n**रिलीज़ आईडी:** 2225606\n\n---\n\nपीएम स्वनिधि योजना शहरी स्ट्रीट वेंडरों को तीन किस्तों में कार्यशील पूंजी सावधि ऋण प्रदान करती है। पहली और दूसरी किस्त का सफलतापूर्वक भुगतान करने पर, स्ट्रीट वेंडर क्रमशः दूसरी और तीसरी किस्त का ऋण लेने के लिए योग्य हो जाता है। किस्तों में ऋण देने की यह संरचना अधिक ऋणग्रस्तता से बचाती है और लगातार भुगतान करने की आदत को बढ़ावा देती है। इसके अलावा, संशोधित पीएम स्वनिधि योजना में दूसरी किस्त का ऋण सफलतापूर्वक चुका देने वाले स्ट्रीट वेंडरों के लिए यूपीआई से जुड़े रुपे क्रेडिट कार्ड पेश किए गए हैं, जिससे वे अपनी वित्तीय और व्यावसायिक जरूरतों को तुरंत पूरा कर सकें। जून, 2020 में इस योजना के शुरू होने से लेकर 20 जनवरी, 2026 तक, 71.57 लाख, 27.28 लाख और 6.61 लाख स्ट्रीट वेंडर लाभार्थियों ने क्रमशः पहली, दूसरी और तीसरी किस्त का ऋण लिया है।\n\nइंडियन स्कूल ऑफ बिजनेस (आईएसबी)द्वारा 2023 और 2025 में किए गए योजना प्रभाव मूल्यांकन अध्ययन के नतीजों के अनुसार,स्वनिधि कर्जदारों की औसत वार्षिक व्यवसाय से होने वाली आय 2023 और 2025 के बीच लगभग 20 प्रतिशत बढ़ी। इसके अलावा,सभी चक्र में लगभग 30 प्रतिशत कर्जदारों ने बताया कि उनके पास औपचारिक ऋण हैं,जो उन वेंडरों  के लिए क्रेडिट हिस्ट्री बनाने में इस योजना की भूमिका को दर्शाता है,जिन्हें पहले औपचारिक ऋण तक बहुत कम या बिल्कुल भी पहुंच नहीं थी।\n\nदिनांक 02.02.2026 तक, पूरे देश में यूपीआई से जुड़े रूपे क्रेडिट कार्ड के लिए 15,184 आवेदन मिले हैं और स्ट्रीट वेंडरों को 2,479 क्रेडिट कार्ड जारी किए गए हैं।\n\nसंशोधित पीएम स्वनिधि योजना के तहत,इस योजना में ऋण देने की अवधि मार्च 2030 तक बढ़ा दी गई है और इस योजना के लाभ जनगणना वाले शहरों,शहरी इलाकों,आस-पास के शहरी इलाकों आदि तक धीरे-धीरे बढ़ा दिए गए हैं,जिससे आजीविक के अधिक अवसर सृजित होंगे।\n\nराज्य/यूएलबी पात्र स्ट्रीट वेंडरों की पहचान करने और इस योजना के तहत नए आवेदनों को प्रेरित करने के लिए जिम्मेदार हैं। कवरेज बढ़ाने और स्ट्रीट वेंडर लाभार्थियों को अधिक से अधिक शामिल करने हेतु,मंत्रालय ने कई पहल की हैं।इन पहलों में रेडियो जिंगल्स,टेलीविजन और समाचार-पत्र के विज्ञापनों के जरिए समय-समय पर जागरूकता अभियान चलाना शामिल है। राज्यों और केन्द्र-शासित प्रदेशों को स्थानीय भाषाओं में जानकारी,शिक्षा और संचार (आईईसी)सामग्री भी नियमित रूप से दी जाती है ताकि स्ट्रीट वेंडरों के बीच इस योजना के लाभों की जानकारी पहुंचाई जा सके और उनका प्रचार-प्रसार किया जा सके। राज्यों/केन्द्र-शासित प्रदेशों/यूएलबी के साथ नियमित समीक्षा भी की जाती है।\n\nइस योजना के तहत,एमओएचयूए ने स्ट्रीट वेंडरों तक पहुंच बढ़ाने के लिए कई अभियान और कार्यक्रम आयोजित किए हैं। 27 अगस्त 2025 को संशोधित पीएम स्वनिधि योजना को मंजूरी मिलने के बाद,17 सितंबर 2025 से 15 अक्टूबर 2025 तक यूएलबीमें लोक कल्याण मेलों का आयोजन किया गया। इन मेलों में इन योजनाओं की नई विशेषताओं को बढ़ावा दिया गया और वेंडर मोबिलाइज़ेशन,ऋण संबंधी आवेदन जमा करने,तेजी से ऋण बांटने और लाभार्थियों के डिजिटल ऑनबोर्डिंग में सहायता की गई। इसके अलावा,बैंक और यूएलबीदोनों स्तरों पर लंबित मामलों को निपटाने के लिए 3 नवंबर,2025 से 2 दिसंबर,2025 तक सभी राज्यों और केन्द्र-शासित प्रदेशों में मिशन मोड में ‘स्वनिधिसंकल्प अभियान’चलाया गया।\n\nयूएलबी, डिजिटल पेमेंट एग्रीगेटर्स (डीपीए) के साथ मिलकर नियमित डिजिटल साक्षरता शिविर  भी चलाते हैं। डिजिटल ऑनबोर्डिंग को बेहतर बनाने और स्ट्रीट वेंडरों के बीच नकद रहित भुगतान को बढ़ावा देने हेतु, लाभार्थियों को कैशबैक प्रोत्साहन प्रदान किए जाते हैं।\n\nयह जानकारीआवासन और शहरी कार्यराज्यमंत्री श्री तोखन साहू ने आज राज्यसभा में एक लिखित उत्तर में दी।\n\n*****\n\nपीके/केसी/आर/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "आवासन और शहरी कार्य मंत्रालय",
    "title": "किफायती आवास को बढ़ावा देने के उपाय",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225603&reg=3&lang=2",
    "content": "**आवासन और शहरी कार्य मंत्रालय**\n\n# किफायती आवास को बढ़ावा देने के उपाय\n\n**प्रकाशन तिथि:** 09 FEB 2026 6:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2225603\n\n---\n\nनीति आयोग ने किफायती आवास को बढ़ावा देने और उसे संभव बनाने हेतु एक विस्तृत दृष्टिकोण पत्र तैयार किया है और दिसंबर 2025 में ‘एकाम्प्रिहेन्सिव फ्रेमवर्क टू प्रमोट अफोर्डेबल हाउसिंग’ शीर्षकअपनी रिपोर्ट जारी की है। यह रिपोर्टhttps://pmay-urban.gov.in/PHQ/A_Comprehensive_Framework_to_Promote_Affordable_Housing.pdfपर देखी जा सकती है। यह रिपोर्ट आगे की जरूरी कार्रवाई हेतु सभी संबंधित हितधारकों के साथ साझा की गई है।\n\nआवासन और शहरी कार्य मंत्रालय (एमओएचयूए)ने दिनांक 25.06.2015 से प्रधानमंत्री आवास योजना - शहरी (पीएमएवाई-यू)लागू की है।इसका उद्देश्य देश भर में योग्य शहरी लाभार्थियों को बुनियादी नागरिक सुविधाओं से लैस सभी मौसम में रहने लायक पक्के घर प्रदान करना है। पीएमएवाई-यू को लागू करने के अनुभवों से मिली सीख के आधार पर,एमओएचयूएने इस योजना में बदलाव किया है और दिनांक 01.09.2024 से पीएमएवाई-यू 2.0 ‘सभी के लिए आवास’मिशन का शुभारंभ  किया है,ताकि अगले पांच सालों में देश भर के शहरी इलाकों में एक करोड़ अतिरिक्त योग्य लाभार्थियों को सहायता दी जा सके। यह योजना चार तरीकों यानी लाभार्थी के नेतृत्व वाला निर्माण (बीएलसी),साझेदारी में किफायती आवास (एएचपी),किफायती किराये के आवास (एआरएच)और ब्याज सब्सिडी योजना (आईएसएस)के जरिए  लागू की जाती है।\n\nआईएसएस वाले तरीके को एक केन्द्रीय क्षेत्र योजना के तौर पर लागू किया गया है। इसका उद्देश्य आर्थिक रूप से कमजोर वर्गों (ईडब्ल्यूएस), कम आय वाले समूहों (एलआईजी) और मध्यम आय वाले समूहों (एमआईजी) के योग्य लाभार्थियों को घर खरीदने/दोबारा खरीदने/बनाने हेतु आवास ऋण पर सब्सिडी देकर किफायती आवास के क्षेत्र में संस्थागत ऋण के प्रवाह को बढ़ाना है।\n\nआईएसएस वाले तरीके के तहत, पांच वार्षिक किस्तों में 1.80 लाख रुपये तक की अधिकतम ब्याज सब्सिडी उन योग्य लाभार्थियों को प्रदान की जाती है, जिनकी ऋण अवधि पांच वर्ष से अधिक है। जिन परिवारों की आय 9 लाख रुपये तक है, संपत्ति  की कीमत 35 लाख रुपये तक है और ऋण की रकम 25 लाख रुपये तक है, वे 12 वर्ष तक की अवधि के लिए पहले 8 लाख रुपये पर 4.0 प्रतिशत की सब्सिडी पाने  के योग्य हैं। अब तक, आईएसएस वाले तरीके के तहत 70,638 लाभार्थियों को आवास ऋण सब्सिडी के तौर पर कुल 312.38 करोड़ रुपये जारी किए गए हैं।\n\nपीएमएवाई-यू 2.0 राज्यों/केन्द्र-शासित प्रदेशों को ‘किफायती आवास नीतियों’ को बनाने एवं लागू करने में मदद करता है, ताकि शहरी इलाकों में किफायती घरों की आपूर्ति बढ़ाने हेतु सही नियामक, वित्तीय और संस्थागत उपायों के जरिए निजी क्षेत्र  की भागीदारी को बढ़ावा दिया जा सके। इसके अलावा, सितंबर 2025 में, भारत सरकार ने आवास को और अधिक किफायती बनाने के उद्देश्य से सीमेंट, मार्बल/ग्रेनाइट ब्लॉक, पार्टिकल बोर्ड, रेत-चूना ईंटें वगैरह जैसी जरूरी निर्माण सामग्रियों  के साथ-साथ निर्माण से जुड़ी सेवाओं पर जीएसटी की दरों में काफी कमी की। कुल मिलाकर, जीएसटी की दरों में यह कमी सरकार के समावेशी विकास, बेहतर शहरी बुनियादी ढांचे और सभी के लिए आवास मिशन को पूरा करने के दृष्टिकोण के अनुरूप है।\n\nइसके अलावा,भारत सरकार ने ईडब्ल्यूएस/एलआईजीके लिए कम आय वाले आवासके लिए क्रेडिट रिस्क गारंटी फंड ट्रस्ट (सीआरजीएफटीएलआईएच)का पुनर्गठन किया है। इस योजना का उद्देश्य अनुसूचित वाणिज्यिक बैंकों,हाउसिंग फाइनेंस कंपनियों (एचएफसी)आदि से लिए गए आवास ऋण पर गारंटी देकर योग्य परिवारों की ऋण तक पहुंच और विश्वसनीयता को बढ़ाना है। इसका उद्देश्य पीएमएवाई-यू2.0 के ईडब्ल्यूएस/एलआईजीसे संबंधित योग्य लाभार्थियों को वित्तीय संस्थानों से किफायती आवास ऋण के जरिए समय पर अपने घर का निर्माण कार्य पूरे करने में मदद करना भी है,जिससे सीधे तौर पर इस कार्यक्रम के उद्देश्यों में योगदान मिलेगा। सीआरजीएफटीएलआईएचयोजना दिनांक 15.01.2025 को शुरू की गई थी और दिनांक 31.01.2026 तक कुल 614.76 करोड़ रुपये की राशि के 6,205 ऋण की गारंटी दी गई है।\n\nइसके अलावा,वित्तीय सेवाएं विभाग (डीएफएस)ने बैंकों के साथ मिलकर अनौपचारिक क्षेत्र के लाभार्थियों की मदद हेतु खास आवास ऋण उत्पाद विकसित किए हैं। राज्यों/केन्द्र-शासित प्रदेशों से भी उम्मीद की जाती है कि वे त्रिपक्षीय समझौते के जरिए पीएमएवाई-यू2.0 के लाभार्थियों को आवास ऋण दिलाने में मदद करेंगे।\n\nयह जानकारीआवासन और शहरी कार्यराज्यमंत्री श्री तोखन साहू ने आज राज्यसभा में एक लिखित उत्तर में दी।\n\n*****\n\nपीके/केसी/आर/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "भूजल के लिए निगरानी प्रणाली",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225388&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# भूजल के लिए निगरानी प्रणाली\n\n**प्रकाशन तिथि:** 09 FEB 2026 3:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2225388\n\n---\n\nजलशक्तिमंत्रालयद्वारादेशभरमेंभूजलव्यवस्थाकीकुशलमॉनिटरिंगकेलिएउन्नतडिजिटलप्रोद्योगिकी के प्रगामी प्रयोग को प्रगतिशील रूप सेअपनायागयाहै।जलशक्तिमंत्रालयकीविभिन्नयोजनाओंजैसेभूजलमॉनिटरिंगऔरविनियमन(जीडब्ल्यूएमएंडआर)योजना,राष्ट्रीयजलविज्ञानपरियोजना(एनएचपी),अटलभूजलयोजनाआदिकेतहतऔरराज्यसरकारोंकीअन्ययोजनाओंकेतहत,लगभगसभीराज्योंऔरसंघ राज्य क्षेत्रोंकोशामिलकरतेहुएदेशकेविभिन्नस्थानोंपरटेलीमेट्रीप्रणालीकेसाथडिजिटलजलस्तररिकॉर्डर(डीडब्ल्यूएलआर)संस्थापितकिएगएहैं।इनटेलीमेट्रीसहितडीडब्ल्यूएलआरद्वारावास्तविकसमयकेआधारपरभूजलस्तरऔरगुणवत्तासंबंधी आकड़ें जारी किए जातेहैं,जिससेदेशमेंभूजलकीस्थितिकीऔरअधिकविस्तृतऔरसटीकस्थिति प्रस्तुतकरनेमेंसहायता प्राप्त होतीहै।\n\nकेन्द्रीयभूमिजलबोर्ड(सीजीडब्ल्यूबी)द्वाराराज्यसरकारोंकेसमन्वयसेदेशकेगतिशीलभूजलसंसाधनोंकावार्षिक आकलनकियाजारहाहै,जिसकेमाध्यमसेदेशकेजलकीकमीवालेब्लॉक/तहसील/तालुकोंकीपहचानकीजातीहै।भूजलसंसाधनोंकेसाथ-साथभूजलस्तरऔरगुणवत्ताकेआकलनपररिपोर्टकोप्राथमिकताआधार पर नियोजनऔरलक्षितउपाय हेतुजलजीवनमिशनअधिकारियोंसहितसभीहितधारकोंकेसाथसाझाकियाजाताहै।\n\nजलराज्यकाविषयहै ।जलऔरभूजलसंसाधनोंकासततविकासएवंप्रबंधनमुख्यतःराज्यसरकारोंका दायित्वहै।केन्द्रसरकारद्वाराअपनीविभिन्नस्कीमोंऔरपरियोजनाओंकेमाध्यमसेतकनीकीऔरवित्तीयसहायताप्रदान करराज्यसरकारोंकेप्रयासोंकोसमर्थित किया जाताहै।जलभृतपुनर्भरणके संवर्धन,औद्योगिककचरेसेसंदूषणकोकमकरनेऔरकृषिमेंस्थायीभूजलउपयोगसुनिश्चितकरनेहेतुइसदिशामेंउठाएगएप्रमुखकदमनिम्नलिखितहैं:\n\nयह सूचनाजल शक्ति राज्यमंत्री श्री राज भूषण चौधरीद्वारा राज्यसभा में लिखित प्रश्न के उत्तर में प्रदान की गई है।\n\n*****\n\nएनडी",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "बाढ़ प्रबंधन एवं सीमा क्षेत्र कार्यक्रम के अंतर्गत परियोजनाएँ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225385&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# बाढ़ प्रबंधन एवं सीमा क्षेत्र कार्यक्रम के अंतर्गत परियोजनाएँ\n\n**प्रकाशन तिथि:** 09 FEB 2026 3:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2225385\n\n---\n\nबाढ़ प्रबंधन और कटाव रोधी योजनाएँ संबंधित राज्य सरकारों द्वारा उनकी अपनी प्राथमिकता के अनुसार तैयार और कार्यान्वित की जाती हैं। केंद्र सरकार,राज्यों को तकनीकी मार्गदर्शन और गंभीर क्षेत्रों में बाढ़ प्रबंधन के लिए प्रोत्साहन हेतु वित्तीय सहायता प्रदान करके उनके प्रयासों में सहयोग करती है। केंद्र सरकार,बाढ़ नियंत्रण,कटाव रोधी,जल निकासी का विकास, समुद्री कटाव रोधी आदि कार्यों के लिए राज्यों को केंद्रीय सहायता प्रदान करने हेतु \"बाढ़ प्रबंधन और सीमावर्ती क्षेत्र कार्यक्रम (एफएमबीएपी)\" नामक एक केंद्रीय प्रायोजित योजना कार्यान्वित कर रही है।\n\nविगत पांच वर्षों के दौरान बाढ़ प्रबंधन और सीमावर्ती क्षेत्र कार्यक्रम (एफएमबीएपी) के तहत प्राप्त,अनुमोदित प्रस्तावों और जारी की गई केंद्रीय सहायता की राज्य/संघ राज्य क्षेत्र-वार संख्याअनुलग्नकमें दी गई है।\n\nवर्ष1986से वर्ष2022तक के उपग्रह इमेजरी डेटा पर आधारित केंद्रीय जल आयोग की \"भारत में बाढ़ से प्रभावित क्षेत्र का आकलन (2024)\"रिपोर्ट के अनुसार,भारत में कुल बाढ़ प्रभावित क्षेत्र21.213मिलियन हेक्टेयर आंका गया है और केंद्र/राज्य सरकार द्वारा बाढ़ प्रबंधन के लिए उठाए गए विभिन्न कदमों के माध्यम से संरक्षित क्षेत्र20.538मिलियन हेक्टेयर है। देश में बाढ़ प्रभावित क्षेत्रों का राज्य-वार/जिला-वार विवरण वेबसाइट:https://cwc.gov.in/sites/default/files/assessment-area-affected-due-floods-india.pdfपर उपलब्ध है।\n\nनेपाल में कोसी और गंडक परियोजनाओं के बाढ़ सुरक्षा कार्यों का रखरखाव के साथ-साथ भारत में बांग्लादेश और नेपाल के साथ सीमावर्ती क्षेत्रों में बाढ़ सुरक्षा/कटाव रोधी कार्यों के लिए वित्त पोषण एफएमबीएपी के सीमावर्ती क्षेत्रों से संबंधित नदी प्रबंधन गतिविधियों और कार्यों (आरएमबीए) घटक के अंतर्गत किया जा रहा है।\n\nएफएमबीएपी के अंतर्गत किए गए बाढ़ नियंत्रण,कटाव रोधी और सीमावर्ती नदी प्रबंधन कार्यों की प्रकृति और सीमा में तटबंध,स्लुइस रिटेनिंग/गैबियन वाल्स,जल निकासी चैनल,बैंक रिवेटमेंट/पिचिंग के साथ-साथ लॉन्चिंग एप्रन,आरसीसी पोर्क्यूपाइन,ग्रॉइन/स्पर्स आदि का निर्माण शामिल है।\n\nयह सूचनाजल शक्ति राज्यमंत्री श्री राज भूषण चौधरीद्वारा राज्यसभा में लिखित प्रश्न के उत्तर में प्रदान की गई है।\n\n*****\n\nएनडी\n\nअनुलग्नक\n\nविगत पांच वर्षों के दौरान राज्य/संघ राज्य क्षेत्र-वार प्राप्त,स्वीकृत और अस्वीकृत प्रस्तावों की संख्या और जारी की गई केंद्रीय सहायता।\n\nक्र.सं.\n\nराज्य\n\nवर्ष2021-2026के दौरान एफएमबीएपी के अंतर्गत प्राप्त परियोजयाओं की संख्या\n\nवर्ष2021-2026के दौरान एफएमबीएपी के अंतर्गत अनुमोदित परियोजना\n\nकेंद्र सरकार द्वारा जारी की गई सहायता (करोड़ रुपये में)\n\nसंख्या\n\nअनुमोदित लागत (करोड़ रुपये में)\n\nवर्ष2021-26के दौरान शामिल परियोजनाओं के लिए मार्च2025तक जारी की गई कुल सीए राशि\n\nमार्च2025तक पिछले5वर्षों के दौरान जारी की गई कुल सीए राशि\n\n1\n\nअरुणाचल प्रदेश\n\n5\n\n2\n\n170.52\n\n22.5\n\n22.50\n\n2\n\nअसम\n\n5\n\n1\n\n125.21\n\n0\n\n296.15\n\n3\n\nबिहार\n\n9\n\n2\n\n288.07\n\n0\n\n238.55\n\n4\n\nहिमाचल प्रदेश\n\n9\n\n1\n\n145.73\n\n36.51\n\n48.38\n\n5\n\nजम्मू एवं कश्मीर\n\n1\n\n1\n\n1623.43\n\n114.3\n\n127.42\n\n6\n\nमणिपुर\n\n3\n\n1\n\n460.43\n\n290.01\n\n290.01\n\n7\n\nउत्तराखंड\n\n15\n\n15\n\n12.5\n\n15.27\n\n8\n\nपश्चिम बंगाल\n\n3\n\n1\n\n7.78\n\n51.93\n\nकुल\n\n50\n\n24\n\n2813.39\n\n483.60\n\n1090.21\n\n****\n\nएनडी",
    "state": "IndianGovt"
  },
  {
    "department": "श्रम और रोजगार मंत्रालय",
    "title": "वी.वी. गिरि राष्ट्रीय श्रम संस्थान के सर्वेक्षण से श्रमिकों और नियोक्ताओं द्वारा श्रम संहिताओं के व्यापक समर्थन की पुष्टि हुई है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225398&reg=3&lang=2",
    "content": "**श्रम और रोजगार मंत्रालय**\n\n# वी.वी. गिरि राष्ट्रीय श्रम संस्थान के सर्वेक्षण से श्रमिकों और नियोक्ताओं द्वारा श्रम संहिताओं के व्यापक समर्थन की पुष्टि हुई है\n\n## अध्ययन में श्रम सुधारों के कार्यान्वयन के माध्यम से कार्य स्थितियों, सामाजिक सुरक्षा और शिकायत निवारण पर सकारात्मक धारणाओं को उजागर किया गया हैश्रम संहिता को श्रम संरक्षण को मजबूत करने, संबंधों को आधुनिक बनाने और अनुपालन को सरल बनाने के रूप में देखा जाता हैसंस्थागत तर्क और हितधारकों की स्वीकृति दोनों पर आधारित श्रम संहिता का मूल्यांकन इस बात को रेखांकित करता है\n\n**प्रकाशन तिथि:** 09 FEB 2026 1:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2225398\n\n---\n\nवी.वी. गिरि राष्ट्रीय श्रम संस्थान (वीवीजीएनएलआई), नोएडा द्वारा किए गए एक स्वतंत्र धारणा-आधारित अध्ययन से श्रम संहिता के कार्यान्वयन में श्रमिकों और नियोक्ताओं के बीच बढ़ते विश्वास और व्यापक सकारात्मकता का पता चलता है।\n\n“श्रम संहिता का कार्यान्वयन: धारणा-आधारित विश्लेषण”शीर्षक वाले इस अध्ययन सेहितधारकों के बीच व्यापक स्वीकृति और विचारों की एकरूपता का संकेत मिलता है। यह श्रम संहिता को एक विश्वसनीय सुधार ढांचा प्रस्तुत करता है जो श्रम संरक्षण,आर्थिक दक्षता,संस्थागत तर्क और हितधारकों की स्वीकृति के बीच संतुलन स्थापित करता है।\n\nसर्वेक्षण से निष्कर्ष निकलता है कि श्रमिक और नियोक्ता श्रम संहिता को जीवन यापन और व्यापार करने में आसानी में सुधार,मजबूत सामाजिक सुरक्षा,आधुनिक श्रम संबंध और सरल,अधिक सुव्यवस्थित अनुपालन प्रणालियों में योगदान देने वाला मानते हैं।\n\nवी.वी. गिरि राष्ट्रीय श्रम संस्थान द्वारा किए गए मूल्यांकन में श्रम संहिताओं के कार्यान्वयन के प्रारंभिक चरण पर ध्यान केंद्रित किया गया,यह मानते हुए कि संहिताएं एक संरचनात्मक सुधार का गठन करती हैं जिसके परिणाम प्रगतिशील होते हैं और समय के साथ दृष्टिगोचर होते हैं।\n\nवी.वी. गिरि राष्ट्रीय श्रम संस्थानके अध्ययन के प्रमुख बिंदु\n\nइस अध्ययन के उद्देश्य से,श्रमिकों की धारणाओं को व्यक्तिगत साक्षात्कारों और केंद्रित समूह चर्चाओं के माध्यम से तैयार किया गया। नियोक्ताओं के दृष्टिकोण प्रमुख वाणिज्य मंडलों,नियोक्ता संघों और उद्योग संघों से लिए गए,जो बड़े औद्योगिक समूहों,लघु एवं मध्यम उद्यमों और छोटे उद्यमों का प्रतिनिधित्व करते हैं।\n\nसर्वेक्षण आधारित इस अध्ययन का उद्देश्य श्रमिकों और नियोक्ताओं के बीच श्रम संहिता और उनके प्रवर्तन तंत्र के बारे में जागरूकता और समझ का आकलन करना था।\n\nसर्वेक्षण के निष्कर्षों में श्रमिकों का आत्मविश्वास झलका\n\nअध्ययन से पता चलता है कि श्रम संहिता की परिवर्तनकारी क्षमता के बारे में श्रमिकों के बीच व्यापक रूप से सकारात्मक दृष्टिकोण है।\n\nये निष्कर्ष कार्यस्थल मानकों और सामाजिक सुरक्षा में सुधार लाने की श्रम संहिता की क्षमता में श्रमिकों के बढ़ते विश्वास को दर्शाते हैं।\n\nनियामक सरलीकरण और दक्षता के लिए नियोक्ताओं का समर्थन\n\nनियोक्ताओं ने श्रम संहिता के प्रति,विशेष रूप से नियामक स्पष्टता,लचीलेपन और परिचालन दक्षता के संबंध में,अपना मजबूत समर्थन व्यक्त किया है।\n\nसरकार की सतत श्रम सुधारों के प्रति प्रतिबद्धता\n\nश्रम एवं रोजगार मंत्रालय इन निष्कर्षों को श्रम संहिता के प्रगतिशील और परामर्शपूर्ण डिजाइन की पुष्टि के रूप में देखता है,जिसे वर्ष2019-2020के दौरान अधिनियमित किया गया था और21नवंबर,2025को राष्ट्रव्यापी रूप से अधिसूचित किया गया था।\n\nकेंद्रीय श्रम एवं रोजगार मंत्री डॉ. मनसुख मांडविया ने कहा कि ये निष्कर्ष देश के विविध श्रम बाजार में सभी के लिए सामाजिक सुरक्षा,सम्मानजनक काम,औपचारिकीकरण और समावेशी एवं टिकाऊ विकास को बढ़ावा देने के श्रम संहिता के उद्देश्य को रेखांकित करते हैं।\n\nसरकार क्षमता निर्माण,जागरूकता अभियानों और चरणबद्ध राज्य-स्तरीय कार्यान्वयन के माध्यम से कार्यान्वयन को मजबूत करने के लिए प्रतिबद्ध है,यह सुनिश्चित करते हुए कि श्रम संहिता के लाभ देश भर के श्रमिकों और नियोक्ताओं तक पहुंचते रहें।\n\nआगे चलकर,जब श्रम संहिताएं सभी राज्यों/केंद्र शासित प्रदेशों में लागू की जाएंगी,तो चरणबद्ध तरीके से विस्तृत राज्य-स्तरीय प्रभाव अध्ययन करने की प्रबल आवश्यकता है,विशेष रूप से उन राज्यों में जिन्होंने राष्ट्रीय स्तर पर लागू होने से पहले इसी तरह के सुधार लागू किए थे। ऐसा दृष्टिकोण कार्यान्वयन रणनीतियों की साक्ष्य-आधारित समीक्षा की अनुमति देगा,राज्यों के बीच आपसी सहयोग को बढ़ावा देगा और यह सुनिश्चित करेगा कि श्रम संहिताओं की परिवर्तनकारी क्षमता समावेशी और टिकाऊ तरीके से साकार हो।\n\nपूरी रिपोर्ट पढ़ने के लिए,यहां क्लिक करें।\n\n*****\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "2024-35 तक तापीय (कोयला और लिग्नाइट) स्थापित क्षमता की अनुमानित आवश्यकता 3,07,000 मेगावाट है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225491&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# 2024-35 तक तापीय (कोयला और लिग्नाइट) स्थापित क्षमता की अनुमानित आवश्यकता 3,07,000 मेगावाट है\n\n**प्रकाशन तिथि:** 09 FEB 2026 4:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2225491\n\n---\n\nकेंद्रीय विद्युत प्राधिकरण (सीईए) द्वारा विभिन्न उत्पादन संसाधनों (कोयला,जल,सौर,पवन,भंडारण,परमाणु आदि) के इष्टतम मिश्रण को निर्धारित करने के लिए उत्पादन विस्तार नियोजन अध्ययन किया जाता है ताकि अनुमानित बिजली मांग को पूरा किया जा सके। उत्पादन विस्तार नियोजन अध्ययन में विभिन्न उत्पादन प्रौद्योगिकियों की पूंजी लागत,ईंधन लागत,संचालन एवं रखरखाव लागत,उपयोगी जीवन आदि जैसे विभिन्न मापदंडों पर विचार किया जाता है।\n\nअध्ययनों के अनुसार, 31.03.2023तक स्थापित क्षमता2,11,855मेगावाट के मुकाबले,वर्ष2034-35तक अनुमानित तापीय (कोयला और लिग्नाइट) क्षमता की आवश्यकता लगभग3,07,000मेगावाट है। इस आवश्यकता को पूरा करने के लिए,विद्युत मंत्रालय ने कम से कम97,000मेगावाट की अतिरिक्त कोयला और लिग्नाइट आधारित तापीय क्षमता स्थापित करने का विचार किया है।\n\nउपर्युक्त आवश्यकता के मुकाबले,अप्रैल 2023 से 20.01.2026 तक लगभग 17,360 मेगावाट की तापीय क्षमता वाली परियोजनाएं पहले ही चालू हो चुकी हैं। इसके अतिरिक्त,39,545 मेगावाट की तापीय क्षमता (जिसमें 4,845 मेगावाट की संकटग्रस्त तापीय ऊर्जा परियोजनाएं शामिल हैं) वर्तमान में निर्माणाधीन है। 22,920 मेगावाट के ठेके दिए जा चुके हैं और इनका निर्माण कार्य शुरू होना बाकी है। इसके अलावा,देश में कोयला और लिग्नाइट आधारित 24,020 मेगावाट की संभावित क्षमता की पहचान की गई है,जो योजना के विभिन्न चरणों में है।\n\nवर्ष 2031-32 तक कोयला आधारित संयंत्रों का अनुमानित प्लांट लोड फैक्टर (पीएलएफ) लगभग 61 प्रतिशत रहने का अनुमान है। हालांकि,कोयला आधारित बिजली संयंत्रों का उत्पादन विस्तार नियोजन (पीएलएफ) बिजली की मांग में वृद्धि,वास्तविक कोयला आधारित और नवीकरणीय ऊर्जा (आरएमई) क्षमता की उपलब्धता आदि जैसे कई कारकों पर निर्भर करेगा।\n\nउत्पादन विस्तार नियोजन मॉडल, इष्टतम क्षमता मिश्रण निर्धारित करते समय विभिन्न प्रौद्योगिकियों की लागत,अनुमानित बिजली मांग,नवीकरणीय ऊर्जा उत्पादन प्रोफ़ाइल,ईंधन लागत,विभिन्न प्रकार की प्रौद्योगिकियों की परिचालन विशेषताओं,भंडारण अवधि आदि को ध्यान में रखते हुए नए कोयला आधारित संयंत्रों,सौर ऊर्जा,पवन ऊर्जा,भंडारण आदि के बीच तुलनात्मक विश्लेषण करता है।\n\nकोयला आधारित संयंत्रों से उत्पादित बिजली की लागत संयंत्र के जीवनकाल,कोयला खदानों से संयंत्र की दूरी,प्रौद्योगिकी के प्रकार (सब-क्रिटिकल,सुपर-क्रिटिकल) आदि जैसे विभिन्न कारकों पर निर्भर करती है।\n\nपिछले तीन वर्षों में मौजूदा कोयला आधारित बिजली संयंत्रों से उत्पन्न बिजली की अखिल भारतीय भारित औसत बिक्री दर (डब्ल्यूएआरएसपी)4.36 रुपये प्रति किलोवाटघंटा से 4.58 रुपये प्रति किलोवाटघंटा के बीच रही है,जिसमें न्यूनतम दर लगभग 1.52 रुपये प्रति किलोवाटघंटाहै।\n\nटैरिफ आधारित प्रतिस्पर्धी बोली (टीबीसीबी)के माध्यम से चयनित नए कोयला आधारित तापीय विद्युत परियोजनाओं के लिए निर्धारित दर 5.38 रुपये से 6.30 रुपये प्रति किलोवाटघंटा के बीच है। यह दर वर्ष 2025 में आयोजित बोली प्रक्रिया पर आधारित है।\n\nअगस्त 2024 में एसईसीआई के दिए गए स्थिर और प्रेषण योग्य नवीकरणीय ऊर्जा (एफडीआरई)निविदाओं के तहत निर्धारित दर 4.98 से 4.99 रुपये प्रति किलोवाटघंटा के बीच है।\n\nयद्यपि टैरिफ रेंज मोटे तौर पर समान प्रतीत होती हैं,लेकिन कोयला आधारित तापीय ऊर्जा और एफडीआरई परियोजनाओं की प्रकृति,परिचालन विशेषताओं,जोखिम आवंटन,ईंधन लागत संरचना,प्रेषण प्रोफ़ाइल और संविदात्मक ढांचे में अंतर्निहित अंतरों के कारण समान आधार पर सीधी तुलना करना उचित नहीं है। बिजली की ये दोनों श्रेणियां अलग-अलग प्रणालीगत आवश्यकताओं की पूर्ति करती हैं और इनमें अलग-अलग लागत घटक और प्रदर्शन दायित्व शामिल हैं।\n\nयह जानकारी विद्युत राज्य मंत्री श्री श्रीपाद नाइक ने आज राज्यसभा में लिखित उत्तर में दी।\n\n***********\n\nपीके/ केसी/ एके",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "ड्राफ्ट विद्युत (संशोधन) विधेयक, 2025 में वितरण नेटवर्क के निर्माण में अनावश्यक दोहराव को दूर करने का इरादा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225485&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# ड्राफ्ट विद्युत (संशोधन) विधेयक, 2025 में वितरण नेटवर्क के निर्माण में अनावश्यक दोहराव को दूर करने का इरादा\n\n**प्रकाशन तिथि:** 09 FEB 2026 4:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2225485\n\n---\n\nविद्युत अधिनियम, 2003 (अधिनियम) पहले से ही एक ही क्षेत्र में कई वितरण लाइसेंसधारियों की अनुमति देता है। यह वितरण नेटवर्क तक गैर-भेदभावपूर्ण खुली पहुंच को भी अनिवार्य बनाता है। लेकिन वर्तमान में,प्रत्येक नए लाइसेंसधारी को अपना अलग नेटवर्क बनाना पड़ता है,जिसका अर्थ है खंभों,तारों और सबस्टेशनों का दोहराव - जिससे बिजली सभी के लिए महंगी हो जाती है। ड्राफ्ट विद्युत (संशोधन) विधेयक, 2025में प्रस्तावित संशोधन का उद्देश्य इस अनावश्यक दोहराव को समाप्त करना है,जिसके अंतर्गत वितरण लाइसेंसधारी को अपने उपभोक्ताओं को बिजली आपूर्ति करने के लिए राज्य विद्युत नियामक आयोग (एसईआरसी) द्वारा निर्धारित शुल्क का भुगतान करने पर अन्य वितरण लाइसेंसधारियों के नेटवर्क का उपयोग करने की अनुमति दी जाएगी।\n\nअधिनियम के प्रावधानों के अंतर्गत,प्रत्येक वितरण लाइसेंसधारी के लिए आपूर्ति क्षेत्र परिभाषित किया गया है और लाइसेंस प्रदान करते समय इसे राज्य विद्युत नियामक आयोग द्वारा अनुमोदित किया जाना आवश्यक है। अधीनस्थ विधानों में वितरण लाइसेंस प्रदान करने के लिए न्यूनतम भौगोलिक क्षेत्र पहले से ही निर्धारित है - जिसमें या तो संपूर्ण नगर निगम या कम से कम तीन सटे राजस्व जिले शामिल हों,या उपयुक्त सरकार द्वारा विशेष रूप से अधिसूचित किए जाने पर इससे छोटा क्षेत्र भी शामिल हो सकता है। प्रत्येक वितरण लाइसेंसधारी,चाहे वह सार्वजनिक हो या निजी,ग्रामीण और घरेलू उपभोक्ताओं सहित सभी उपभोक्ताओं के लिए सार्वभौमिक सेवा दायित्व का पालन करता रहेगा,सिवाय उन बड़े उपभोक्ताओं के लिए जिन्हें प्रस्तावित विद्युत (संशोधन) विधेयक, 2025के प्रावधानों के अनुसार राज्य विद्युत नियामक आयोग द्वारा विशेष रूप से छूट दी गई है। उनका कर्तव्य है कि वे अपने आपूर्ति क्षेत्र में सभी उपभोक्ताओं को बिना किसी भेदभाव के बिजली की आपूर्ति करें। संशोधन में राज्य विद्युत नियामक आयोग को एक ही आपूर्ति क्षेत्र में कई लाइसेंसधारियों को शामिल करने के लिए एक स्पष्ट ढांचा स्थापित करने का भी प्रस्ताव है,जिससे पारदर्शिता और निष्पक्षता सुनिश्चित हो सके।\n\nयह अनुमान लगाया गया है कि कृषि और घरेलू उपभोक्ताओं पर कोई प्रतिकूल प्रभाव नहीं पड़ेगा,बल्कि प्रतिस्पर्धा से सेवा की गुणवत्ता में सुधार होगा। इसके अलावा,अधिनियम की धारा65के अंतर्गत राज्य सरकार द्वारा कृषि और घरेलू उपभोक्ताओं सहित विशिष्ट उपभोक्ता श्रेणियों के लिए सब्सिडी प्रदान करना जारी रखा जा सकता है।\n\nविद्युत मंत्रालय में राज्य मंत्री श्री श्रीपाद नाइक ने आज राज्यसभा में लिखित उत्तर में यह जानकारी दी।\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "तमिलनाडु के रेलवे बजट आवंटन में 2014 से 8.5 गुना से ज़्यादा की बढ़ोतरी, वर्ष 2026-27 में यह ₹7,611 करोड़",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225580&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# तमिलनाडु के रेलवे बजट आवंटन में 2014 से 8.5 गुना से ज़्यादा की बढ़ोतरी, वर्ष 2026-27 में यह ₹7,611 करोड़\n\n## तमिलनाडु में पुनर्विकास के लिए 77 अमृत स्टेशन चुने गए; 18 स्टेशनों पर काम पूरारेल कनेक्टिविटी को बढ़ावा: तमिलनाडु में 9 जोड़ी वंदे भारत और 9 जोड़ी अमृत भारत एक्सप्रेस सेवाएं चल रही हैं\n\n**प्रकाशन तिथि:** 09 FEB 2026 6:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2225580\n\n---\n\nरेलवे,सूचना और प्रसारण और इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव नेXपर अनेक पोस्ट में कहा कि2014से तमिलनाडु का बजट आवंटन8.5गुना से ज़्यादा बढ़ गया है,जो2026-27में₹7,611करोड़ तक पहुंच गया है।\n\nवर्तमान रेलवे परियोजनाओं के लिए,ज़रूरी ज़मीन का सिर्फ़24प्रतिशतही सौंपा गया है,यानी4,326हेक्टेयर में से1,052हेक्टेयर। ज़मीन अधिग्रहण के लिए तमिलनाडु सरकार को पहले ही₹1,465करोड़ का भुगतान किया जा चुका है। राज्य सरकार के पास ज़मीन अधिग्रहण का काम लंबित होने के कारण अनेक महत्‍वपूर्ण परियोजनाओं में देरी हो रही है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-09190011CVOT.png)\n\nअनेक परियोजनाओं के लिए ज़मीन अधिग्रहण एक बड़ी चुनौती बना हुआ है। अरुप्पुकोट्टई (144किमी) के रास्ते मदुरै-तूतीकोरिन नई लाइन के लिए91प्रतिशतज़मीन अधिग्रहण बाकी है,जबकि टिंडीवनम-गिंजी-तिरुवन्नामलाई नई लाइन (71.33किमी) के लिए86प्रतिशतज़मीन अधिग्रहण बाकी है। रामेश्वरम-धनुषकोडी नई लाइन परियोजना की आधारशिला माननीय प्रधानमंत्री ने2019में रखी थी;हालांकि,ज़मीन अधिग्रहण अभी शुरू होना बाकी है।\n\nइन चुनौतियों के बावजूद,केन्‍द्र सरकार ने तमिलनाडु के आर्थिक और औद्योगिक विकास की सहायता के लिए कई नई लाइनों के निर्माण,दोहरीकरण,और तीसरी और चौथी लाइनों को मंज़ूरी दी है,और आगे क्षमता विस्तार के लिए डीपीआरभी तैयार किए गए हैं।\n\nतमिलनाडु में कुल77अमृत स्टेशनों को पूरी तरह से पुनर्विकास के लिए चुना गया है,जिनमें से18स्टेशनों पर काम पहले ही पूरा हो चुका है।2014से,लगभग1,350किमी ट्रैक बनाए गए हैं। तमिलनाडु में भारतीय रेलवे ने97प्रतिशतविद्युतीकरण भी हासिल किया है,इस दौरान2,386किमी रेल लाइनों का विद्युतीकरण किया जा चुका है।\n\n\"मेड इन इंडिया\" आधुनिक ट्रेनें राज्य के लोगों के लिए बेहतर और किफायती यात्रा सुनिश्चित कर रही हैं,जिसमें वंदे भारत एक्सप्रेस और अमृत भारत एक्सप्रेस सेवाओं की नौ-नौ जोड़ी ट्रेनें अभी चल रही हैं।\n\n*****\n\nपीके/केसी/केपी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "पूर्वोत्तर विकास को नई गति; अश्विनी वैष्णव ने गुवाहाटी स्टेशन पर ब्लेंडेड हॉस्पिटैलिटी सेवाओं का शुभारंभ किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225458&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# पूर्वोत्तर विकास को नई गति; अश्विनी वैष्णव ने गुवाहाटी स्टेशन पर ब्लेंडेड हॉस्पिटैलिटी सेवाओं का शुभारंभ किया\n\n## पूर्वोत्तर विकास को नई गति; अश्विनी वैष्णव ने गुवाहाटी स्टेशन पर ब्लेंडेड हॉस्पिटैलिटी सेवाओं का शुभारंभ किया\n\n**प्रकाशन तिथि:** 09 FEB 2026 4:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2225458\n\n---\n\nरेलसंपर्ककोमजबूतकरतेहुएऔरपूर्वोत्तरकेविकासकोनईगतिदेतेहुए,रेल,सूचनाएवंप्रसारणऔरइलेक्ट्रॉनिक्सएवंसूचनाप्रौद्योगिकीमंत्रीश्रीअश्विनीवैष्णवनेआजवीडियोकॉन्फ्रेंसिंगकेमाध्यमसेअसमकेगुवाहाटीरेलवेस्टेशनपरब्लेंडेडहॉस्पिटैलिटीसेवाओंकाउद्घाटनकिया।उन्होंनेसैरांगऔरसिलचरकेबीचनईट्रेनसेवाकोभीहरीझंडीदिखाई।इसअवसरपरमिजोरमकेमुख्यमंत्रीश्रीलालदुहोमा;सिलचरसेसांसदश्रीपरिमलसुकलाबैद्य;राज्यसभासदस्यश्रीकनादपुरकायस्थ;औरअन्यगणमान्यव्यक्तिभीउपस्थितरहे।\n\nसैरांग-सिलचरपैसेंजररेलगाड़ीमिजोरमकीराजधानीकोअसमकीबराकघाटीसेसीधेजोड़ेगी।इससेक्षेत्रीयएकीकरणमेंसुधारहोगाऔरविद्यार्थियों,दैनिकयात्रियोंऔरमरीजोंकोसुरक्षित,तेजऔरआरामदायकयात्रामिलेगी।\n\nइसीसमय,गुवाहाटीरेलवेस्टेशनपरआधुनिकहॉस्पिटैलिटीसुविधाएंयात्रियोंकेआरामकोबढ़ाएंगीऔरबेहतर,स्वच्छऔरग्राहक-अनुकूलयात्राकाअनुभवदेंगे।इनसेवाओंमेंस्लीपिंगपॉड्स,आधुनिकएयर-कंडीशन्डलाउंजऔरमल्टी-कुज़ीनरेस्टोरेंटशामिलहैं।येसुविधाएंयहसुनिश्चितकरतीहैंकियात्रियोंकोसुरक्षित,सुविधाजनकऔरआरामदायकमाहौलमिले,जिससेस्टेशनकीकुलउपयोगिताबेहतरहोगी।\n\nइसअवसरपरसंबोधनमेंश्रीवैष्णवनेकहाकिसरकारनेपिछलेएकदशकमेंइसक्षेत्रकेलिएरेलफंडिंगमेंकाफीबढ़ोतरीकीहै।इसमेंउत्तर-पूर्वीराज्योंकेलिएकेंद्रीयबजट2026-27में₹11,486करोड़कारिकॉर्डआवंटनकियागयाहै।उन्होंनेकहाकिइसक्षेत्रमेंलगभग₹72,468करोड़कीपरियोजनाएंपहलेसेहीचलरहीहैं,जोसंपर्कसुविधाऔरअवसंरचनाकोबेहतरबनानेकेलिएलगातारप्रयासकोदिखातीहैं।\n\nकेंद्रीयमंत्रीनेकहाकियहफोकसप्रधानमंत्रीकेइसविश्वासकोदर्शाताहैकिपूर्वोत्तरकाविकास\"विकसितभारत\"केलिएज़रूरीहैऔरहरक्षेत्रकोएकसाथआगेबढ़नाचाहिए।उन्होंनेइसबातपरज़ोरदियाकिरेलसंपर्कनकेवलयात्रियोंकीआवाजाहीकोआसानबनाताहै,बल्किआर्थिकगतिविधिकोभीबढ़ावादेताहै।इससेसामानकीआवाजाहीआसानहोतीहै,व्यापारकोबढ़ावामिलताहैऔरस्थानीयउत्पादोंकेलिएबाज़ारखुलतेहैं।\n\nश्रीवैष्णवनेबतायाकिबैराबी-सैरंगरेलवेलाइनमिजोरमकीराजधानीकोभारतीयरेलवेनेटवर्कसेजोड़तीहै।इसबढ़ेहुएफोकसकेतहतपूरीकीगईयहऐतिहासिकऔरतकनीकीरूपसेचुनौतीपूर्णपरियोजनारहीहै।उन्होंनेकहाकिप्रधानमंत्रीद्वाराउद्घाटनकिएगएइसरेललिंककोअतिरिक्तट्रेनसेवाओंकेसाथऔरबेहतरबनायाजाएगा,जिससेमिजोरमसेअसमऔरउससेआगेकासंपर्कबेहतरहोगा।\n\nउन्होंनेबतायाकिसैरंगऔरसिलचरकेबीचनईयात्रीरेलगाड़ीसेवाक्षेत्रीयएकीकरणमेंकाफीसुधारकरेगी।इससेदक्षिणीअसम,मिजोरमऔरअन्यउत्तर-पूर्वीराज्योंकेनिवासियोंकोफायदाहोगा।\n\nश्रीलालदुहोमानेरेलमंत्रीकाआभारव्यक्तकिया।उन्होंनेमिजोरमऔरअसमकोजोड़नेवालीविभिन्नरेलपरियोजनाओंऔरप्रयासोंकीजानकारीदी,जिनसेइसक्षेत्रकोफायदाहोगा।\n\nपिछलेएकदशकमें,पूर्वोत्तरकारेलवेमानचित्रतेज़ीसेबदलाहै,लंबेसमयसेअटकीपरियोजनाएँपूरीहुईहैंऔरराज्योंकीराजधानियाँधीरे-धीरेराष्ट्रीयनेटवर्कसेजुड़रहीहैं।पिछलेवर्षमिजोरमकी51किमीलंबीबैराबी-सैरंगब्रॉड-गेजलाइनशुरूहोनेसेआइजोलपहलीबारभारतकेरेलमानचित्रपरआया,औरअबसिलचरतकयात्रीसेवाओंकेविस्तारसेयहसंपर्कसुविधाऔरआगेबढ़ीहै।इससेपूरेक्षेत्रमेंआवाजाहीबेहतरहोगीऔरविकासकोबढ़ावामिलेगा।",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "एनएचएआई प्रायोजित सार्वजनिक इनविट ‘राजमार्ग इंफ्रा इन्वेस्टमेंट ट्रस्ट’ ने सफलतापूर्वक पाँच राष्ट्रीय राजमार्ग परिसंपत्तियों के लिए स्वीकृतियाँ हासिल कीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225638&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# एनएचएआई प्रायोजित सार्वजनिक इनविट ‘राजमार्ग इंफ्रा इन्वेस्टमेंट ट्रस्ट’ ने सफलतापूर्वक पाँच राष्ट्रीय राजमार्ग परिसंपत्तियों के लिए स्वीकृतियाँ हासिल कीं\n\n**प्रकाशन तिथि:** 09 FEB 2026 8:26PM | PIB Delhi\n**रिलीज़ आईडी:** 2225638\n\n---\n\nभारतीय राष्ट्रीय राजमार्ग प्राधिकरण(एनएचएआई)ने चार राज्यों में260किलोमीटर सेअधिक लंबाई वाले पाँच खंडों के परिसंपत्ति मौद्रीकरण हेतु राजमार्ग इंफ्रा इन्वेस्टमेंट ट्रस्ट(आरआईआईटी)की9,500करोड़ रुपये की पेशकश को स्वीकार कर लिया है। मौद्रीकृत परिसंपत्तियों में झारखंड में80.52किलोमीटर लंबा गोरहर–बरवा अड्डा खंड,आंध्र प्रदेश में69.4 किलोमीटर लंबा चिलकलूरिपेट–विजयवाड़ा खंड,तमिलनाडु में32.6किलोमीटर लंबा चेन्नई बायपास,33 किलोमीटर लंबा चेन्नई–ताड़ा खंड तथा कर्नाटक में44.6किलोमीटर लंबा नीलमंगला–तुमकुर खंड शामिल हैं\n\nइस अवसर पर एनएचएआई के अध्यक्ष श्री संतोष कुमार यादव ने कहा,“इस सार्वजनिक इनविट के माध्यम से खुदरा निवेशकों को न केवल परिचालित राष्ट्रीय राजमार्ग परिसंपत्तियों से स्थिर और आकर्षक रिटर्न  अर्जित करने का अवसर मिलेगा,बल्कि राष्ट्रीय अवसंरचना के विकास में योगदान देने से उनमें स्वामित्व और गौरव की भावना भी विकसित होगी।”\n\nसार्वजनिक इनविट के माध्यम से किया जा रहा यह परिसंपत्ति मौद्रीकरण भारत सरकार के‘राष्ट्रीय मौद्रीकरण पाइपलाइन’के उद्देश्यों के अनुरूप है,जिसका लक्ष्य परिचालित अवसंरचना परिसंपत्तियों से मूल्य सृजन करना और अवसंरचना प्रबंधन में निजी क्षेत्र की भागीदारी को बढ़ावा देना है। एनएचएआई आगामी3से5वर्षों में लगभग1,500किलोमीटर की अतिरिक्त परिसंपत्तियाँ आरआईआईटी को प्रदान करने की योजना बना रहा है।\n\nएनएचएआई द्वारा प्रायोजित राजमार्ग इंफ्रा इन्वेस्टमेंट ट्रस्ट(आरआईआईटी)का उद्देश्य मुख्य रूप से खुदरा और घरेलू निवेशकोंको लक्षित करते हुए एक उच्च गुणवत्ता वाला,दीर्घकालिक निवेश साधन विकसित करते हुए राष्ट्रीय राजमार्ग परिसंपत्तियों की मौद्रीकरण क्षमता का उपयोग करना है। यह पहल राष्ट्रीय राजमार्ग अवसंरचना के विकास में जनभागीदारी को व्यापक बनाने की दिशा में एक महत्वपूर्ण कदमहै। यह उपलब्धि एनएचएआई के परिसंपत्ति मौद्रीकरण कार्यक्रम में एक महत्वपूर्ण मील का पत्थर है और भारत के परिपक्व सड़क अवसंरचना पोर्टफोलियो में निवेशकों के निरंतर विश्वास को दर्शाती है।\n\n*****\n\nपीके/केसी/आरके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "मोदी सरकार के पिछले एक दशक में किए गए सुधारों से भारत के किफायती चिकित्सा और निदान के वैश्विक केंद्र के रूप में आगे बढ़ने की उम्मीद है: डॉ. जितेंद्र सिंह",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225489&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# मोदी सरकार के पिछले एक दशक में किए गए सुधारों से भारत के किफायती चिकित्सा और निदान के वैश्विक केंद्र के रूप में आगे बढ़ने की उम्मीद है: डॉ. जितेंद्र सिंह\n\n## केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने चंडीगढ़ में इंडियन थायराइड सोसाइटी सम्मेलन का उद्घाटन किया और थायराइड विकारों से निपटने के लिए मानसिकता में बदलाव का आह्वान किया42 मिलियन थायराइड मामलों के लिए राष्ट्रीय प्रतिक्रिया की आवश्यकता है; हाइपोथायरायडिज्म देश के लिए खतरा है: डॉ. जितेंद्र सिंहथायराइड विकारों का शीघ्र पता लगाना भावी पीढ़ियों की सुरक्षा के लिए महत्वपूर्ण है, थायराइड के बढ़ते खतरे से कार्यबल की दक्षता और राष्ट्रीय विकास प्रभावित होता है: डॉ. जितेंद्र सिंहभारत गैर-संचारी रोगों से निपटने के लिए स्वदेशी बायोफार्मा इकोसिस्‍टम को मजबूत कर रहा है: डॉ. जितेंद्र सिंह\n\n**प्रकाशन तिथि:** 09 FEB 2026 4:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2225489\n\n---\n\nविज्ञान और प्रौद्योगिकी मंत्रालय और पृथ्वी विज्ञान मंत्रालय में राज्य मंत्री (स्वतंत्र प्रभार), प्रधान मंत्री कार्यालय, कार्मिक, लोक शिकायत और पेंशन मंत्रालय, परमाणु ऊर्जा विभाग और अंतरिक्ष विभाग में राज्य मंत्री डॉ. जितेंद्र सिंह ने आज कहा कि थायरॉइड विकारों को केवल नैदानिक ​​स्थिति के रूप में नहीं बल्कि मानव उत्पादकता, जनसांख्यिकीय शक्ति और राष्ट्र निर्माण के व्यापक कार्य से जुड़ी एक राष्ट्रीय चिंता के रूप में देखा जाना चाहिए।\n\nडॉ. जितेंद्र सिंह ने प्रमुख एंडोक्रिनोलॉजिस्टों और चिकित्सा विशेषज्ञों को संबोधित करते हुए कहा कि बिना निदान वाले थायरॉइड, विशेष रूप से हाइपोथायरायडिज्म की स्थिति, ऐसे देश में ऊर्जा के स्तर, कार्यबल की दक्षता और दीर्घकालिक राष्ट्रीय उत्पादन को प्रभावित करती है जहां 70 प्रतिशत से अधिक आबादी 40 वर्ष से कम आयु की है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001MWID.jpg)\n\nडॉ. जितेंद्र सिंह ने चंडीगढ़ में आयोजित इंडियन थायराइड सोसाइटी (आईटीएससीओएन) के मध्यावधि वार्षिक सम्मेलन को संबोधित किया। इस सम्मेलन में देश भर के प्रमुख चिकित्सा संस्थानों के प्रख्यात एंडोक्रिनोलॉजिस्ट, वरिष्ठ संकाय सदस्य, परमाणु चिकित्सा विशेषज्ञ, शल्‍य चिकित्‍सकों और शोधकर्ताओं ने भाग लिया। डॉ. जितेंद्र सिंह ने चंडीगढ़ को आयोजन स्थल के रूप में चुनने के लिए आयोजकों की सराहना करते हुए, चंडीगढ़ को  चिकित्सा विज्ञान में योगदान देने वाला उत्तर भारत का एक महत्वपूर्ण शैक्षणिक और अनुसंधान केंद्र बताया।\n\nडॉ. जितेंद्र सिंह ने कहा कि लगभग 4 करोड़ भारतीय थायरॉइड विकारों से पीड़ित हैं, इस चुनौती की गंभीरता को देखते हुए पर्याप्त शोध और जन स्वास्थ्य प्रयासों की आवश्यकता है। उन्होंने बताया कि लगभग 11 प्रतिशत वयस्क आबादी हाइपोथायरायडिज्म से प्रभावित है, जिनमें से काफी संख्या में लोगों का निदान या उपचार नहीं हो पाता है। उन्होंने गर्भावस्था के दौरान हाइपोथायरायडिज्म का पता न चलने के गंभीर परिणामों की ओर ध्यान केंद्रित किया जो समय पर जांच और उपचार न होने पर जन्मजात हाइपोथायरायडिज्म और बच्चों में अपरिवर्तनीय तंत्रिका विकास संबंधी समस्याओं का कारण बन सकता है।\n\nडॉ. जितेंद्र सिंह ने कहा ने कि जहां मधुमेह और मोटापे जैसी बीमारियों पर अक्सर विशेष ध्यान दिया जाता है, वहीं व्यापक प्रसार के बावजूद थायरॉइड संबंधी विकारों की अपेक्षाकृत कम पहचान हो पाती है। उन्होंने थायरॉइड संबंधी विकारों के व्यापक समाधान के लिए जीवन विज्ञान, चिकित्सा विज्ञान और संबद्ध क्षेत्रों में मजबूत बहुविषयक समन्वय का आह्वान किया। उन्होंने कहा कि इस तरह के महत्वपूर्ण चिकित्सा मुद्दों के लिए व्यापक सामाजिक जागरूकता और संस्थागत सहयोग की आवश्यकता है।\n\nडॉ. जितेंद्र सिंह ने कहा कि पिछले एक दशक में सरकार द्वारा वैज्ञानिक सुधारों, अनुसंधान संस्थानों, शिक्षा जगत, उद्योग और प्रौद्योगिकी विकासकर्ताओं के बीच तालमेल को बढ़ावा देने के लिए निरंतर प्रयास किए गए हैं। उन्होंने इस बात पर जोर दिया कि नवाचार को प्रयोगशाला अनुसंधान से आगे बढ़कर बाजार से जुड़े अनुप्रयोग तक ले जाना चाहिए, क्‍योंकि अनुसंधान के प्रारंभिक चरणों से ही उद्योग की भागीदारी से स्थिरता और प्रभाव मजबूत होता है।\n\nडॉ. जितेंद्र सिंह ने हाल ही में पेश किए गए केंद्रीय बजट का हवाला देते हुए बायोफार्मा शक्ति मिशन के बारे में चर्चा की, जिसके लिए दवाओं और चिकित्सा उपकरणों के स्वदेशी विकास को बढ़ावा देने हेतु पर्याप्त वित्तीय आवंटन किया गया है। उन्होंने जैव प्रौद्योगिकी में भारत की प्रगति का उल्लेख किया, जिसमें प्रतिरोधी संक्रमणों को रोकने के लिए देश की पहली स्वदेशी एंटीबायोटिक का विकास, हीमोफीलिया के लिए सफल जीन थेरेपी परीक्षण और कोविड-19 महामारी के दौरान डीएनए वैक्सीन का वितरण शामिल है। उन्होंने कहा कि ये उपलब्धियां किफायती चिकित्सा और निदान में भारत की बढ़ती क्षमता को दर्शाती हैं।\n\nडॉ. जितेंद्र सिंह ने राष्ट्रीय अनुसंधान फाउंडेशन (एएनआरएफ) की स्थापना और निजी एवं परोपकारी क्षेत्रों की भागीदारी से अनुसंधान तंत्र को मजबूत करने के लिए 1 लाख करोड़ रुपये के अनुसंधान विकास एवं नवाचार ढांचे पर भी चर्चा की। उन्होंने भारत के स्टार्टअप इकोसिस्‍टम के तीव्र विकास, भारतीय निवासियों द्वारा पेटेंट दाखिल करने और उच्च प्रभाव वाली वैज्ञानिक प्रकाशनों में वृद्धि को वैज्ञानिक परिदृश्य में परिवर्तन का संकेतक बताया।\n\nडॉ. जितेंद्र सिंह ने कहा कि डॉक्टर सच्चेराष्ट्रनिर्माताहैं। वे समयपरनिदान, नवजात शिशुओं की प्रारंभिक जांच और प्रभावी उपचार और देश की भावी मानव पूंजी को आकार देने में प्रत्यक्ष योगदान देते।“उन्होंने इंडियन थायराइड सोसाइटी और व्यापक चिकित्सा जगत से जागरूकता बढ़ाने, अनुसंधान सहयोग को मजबूत करने और शीघ्र निदान की रणनीतियों को अपनाने का आग्रह किया ताकि थायराइड स्वास्थ्य राष्ट्रीय विकास चर्चा का अभिन्न अंग बन सके।\n\nडॉ. जितेंद्र सिंह ने यह विश्वास व्यक्त किया कि सामूहिक संकल्प, वैज्ञानिक एकीकरण और दूरदर्शी सहयोग के साथ भारत थायरॉइड विकारों सहित गैर-संक्रामक रोगों का प्रभावी निदान करने के साथ ही एक सुदृढ़ और आत्मनिर्भर भविष्य की ओर अपनी यात्रा को मजबूत कर सकता है।\n\nपीके/केसी/जेके/ओपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002ETHB.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003NEJN.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004L724.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "उपग्रहों ने उत्तराखंड की पहाड़ियों में वनस्पति क्षेत्र सिकुड़ने की चेतावनी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225482&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# उपग्रहों ने उत्तराखंड की पहाड़ियों में वनस्पति क्षेत्र सिकुड़ने की चेतावनी दी\n\n**प्रकाशन तिथि:** 09 FEB 2026 2:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2225482\n\n---\n\nहिमालयी क्षेत्रों में वनस्पति की निगरानी रखने वाले उपग्रह-बदलते मौसमों में घास के मैदान पनपने, वन क्षेत्र के रंग परिवर्तन, घाटियों में पेड़-पौधों में बदलाव, जलवायु संवेदनशीलता, मौसम स्थिति अनुकुलूता और बढ़ती चिंता की कहानी बयां करते हैं।\n\nपर्वतीय पारिस्थितिकी तंत्र जलवायु परिवर्तन के प्रति विशेष रूप से संवेदनशील होते हैं, जो वैश्विक जोखिम और आपदाओं को और गंभीर बनाते हैं। जलवायु परिवर्तन वैश्विक औसत सतह तापमान को प्रभावित करता है, वर्षा की पद्धति में बदलाव लाता है और वनस्पति के आच्छादन को प्रभावित करता है। यह विभिन्न स्थानिक और समय अवधि पैमाने पर स्थानीय निगरानी के महत्व को रेखांकित करता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001W2ZR.jpg)\n\nउपग्रह डेटा को व्यापकता से संसाधित करने वाले वैश्विक प्लेटफॉर्म गूगल अर्थ इंजन (जीईई) का पर्यावरण निगरानी और पृथ्वी अवलोकन के लिए उपयोग से भू-क्षरण, मिट्टी और धूल संबंधी गतिशीलता, शहरी विकास, तापमान में बदलाव और इससे प्रभावित होने वाले स्वास्थ्य का अध्ययन होता है। यह डेटा के पूर्व-प्रसंस्करण और इन्हें संग्रहित करने की आवश्यकताएं कम करके वृहद विश्लेषण को सुगम बनाता है।\n\nविज्ञान और प्रौद्योगिकी विभाग के स्वायत्त संस्थान, नैनीताल स्थित आर्यभट्ट अवलोकन विज्ञान अनुसंधान संस्थान – एआरआईईएस के अनुसंधानकर्ताओं ने भारत और विदेश के विशेषज्ञ सहयोगियों के साथ मिलकर वर्ष 2001 से वर्ष 2022 तक उत्तराखंड की वनस्पति के साथ ही प्रदूषण और जलवायु प्रभावों पर नज़र रखने के लिए गूगल अर्थ इंजन का सहारा लिया।\n\nवनस्पति में होने वाले परिवर्तनों के विश्लेषण के लिए उन्होंने सरल काल्पनिक स्थितिजन्य माप, सामान्यीकृत अंतर वनस्पति सूचकांक - एनडीवीआई का उपयोग किया। यह उपग्रह-आधारित रिमोट सेंसिंग विधि है, जिसका उपयोग पौधों की सघनता, हरियाली और स्वास्थ्य के आकलन के लिए किया जाता है।\n\nआर्यभट्ट अवलोकन विज्ञान अनुसंधान संस्थान के डॉ. उमेश चंद्र दुमका के नेतृत्व वाली टीम द्वारा अंतरराष्ट्रीय सहयोगियों के साथ किए गए अनुसंधान से जलवायु संवेदनशीलता, मौसम स्थिति अनुकूलता और घटते वनस्पति क्षेत्र का खुलासा हुआ है। अनुसंधान परिणाम एनवायरनमेंटल मॉनिटरिंग एंड असेसमेंट (स्प्रिंगर नेचर पब्लिकेशन) में प्रकाशित हुए हैं।\n\nचित्र 1 : 22 वर्षों (2001-2022) के लिए एनडीवीआई की मौसमी स्थानिक भिन्नताएं, (ए) शीतकाल, (बी) मानसून पूर्व, (सी) मानसून और (डी) मानसून पश्चात।\n\nएनडीवीआई के निम्न मान बंजर क्षेत्रों, जैसे चट्टान, रेत, पानी, खुली मिट्टी या बर्फ से मेल खाते हैं, जबकि एनडीवीआई के उच्च मान घने हरे वनस्पति क्षेत्र को दर्शाते हैं, जिसमें जंगल, कृषि भूमि और आर्द्रभूमि शामिल हैं।\n\nइस अध्ययन में उत्तराखंड में ईवीआई (एन्हांस्ड वेजिटेशन इंडेक्स; एनडीवीआई के समान लेकिन उच्च बायोमास वाले क्षेत्रों में बेहतर संवेदनशीलता के साथ) और जलवायु चर तथा उनके संबंधों का भी विश्लेषण किया गया।\n\nचित्र 2 : 22 वर्षों (2001-2022) के लिए ईवीआई की मौसम स्थानिक भिन्नताएं, (ए) सर्दी, (बी) मानसून से पहले, (सी) मानसून,और (डी) मानसून के बाद।\n\nगूगल अर्थ इंजन से उत्पन्न स्थानिक और समय-श्रृंखला क्षेत्रों का उपयोग अध्ययन क्षेत्र में बदलाव और रुझानों के विश्लेषण के लिए किया गया, जबकि पियर्सन सहसंबंध (सांख्यिकी में दो निरंतर चरों के बीच रैखिक संबंध की मजबूती और दिशा मापने की विधि) ने एनडीवीआई और ईवीआई पर जलवायु चरों के प्रभावों का आकलन किया। परिणामों से पता चला कि मानसून उपरांत एनडीवीआई और ईवीआई उच्चतम और मानसून से पहले निम्नतम होते हैं, जिनमें स्पष्ट मासिक, मौसमी और वार्षिक भिन्नताएं देखी गईं। अनुसंधान से पता चला कि पिछले दो दशकों में प्राकृतिक तालमेल में बदलाव आरंभ हुआ है।\n\nअनुसंधानकर्ताओं ने जंगलों में कटाई, कृषि भू-क्षेत्र का विस्तार, अवैध कटाई और शहरी एवं औद्योगिक स्रोतों से बढ़ते प्रदूषण की वजह से वनस्पति क्षेत्र में कमी आने के रुझान देखे। आंकड़ों से पता चलता है कि प्रदूषण वनस्पति को समरूप तरीके से प्रभावित नहीं करता—यह कुछ स्थानों को अधिक प्रभावित करता है, जिससे जलवायु परिवर्तन से उत्पन्न तनाव और बढ़ जाता है।\n\nये परिवर्तन जैव विविधता, जल संसाधनों और प्राकृतिक संतुलन के लिए खतरा हैं जिस पर नदी के निचले इलाकों में रहने वाले लाखों लोग निर्भर हैं।\n\nअध्ययन से पता चलता है कि आधुनिक उपग्रह विज्ञान प्रारंभिक चेतावनी प्रणाली के रूप में कार्य करने में सक्षम है, जिससे नीति निर्माताओं और समुदायों को यह समझने में सहायता मिलती है कि हस्तक्षेप की आवश्यकता सबसे अधिक कहां है।\n\nPublication link:https://link.springer.com/article/10.1007/s10661-025-14804-x\n\nhttps://scienmag.com/google-earth-engine-insights-on-uttarakhands-vegetation-dynamics/\n\nपीके/केसी/एकेवी/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002Q2AV.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "स्वावलंबिनी योजना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225500&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# स्वावलंबिनी योजना\n\n**प्रकाशन तिथि:** 09 FEB 2026 5:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2225500\n\n---\n\nकौशल विकास एवं उद्यमिता मंत्रालय (एमएसडीई) ने नीति आयोग के महिला उद्यमिता मंच के साथ ज्ञान साझेदार के रूप में सहयोग करते हुए, फरवरी 2025 में असम, मेघालय, मिजोरम, उत्तर प्रदेश और तेलंगाना के छह उच्च शिक्षा संस्थानों/विश्वविद्यालयों में एक पायलट परियोजना के रूप में स्वावलंबिनी - एक महिला उद्यमिता कार्यक्रम का शुभारंभ किया। मंत्रालय इस कार्यक्रम को अपने नोएडा स्थित राष्ट्रीय उद्यमिता एवं लघु व्यवसाय विकास संस्थान (एनआईईएसबीयूडी), और गुवाहाटी के भारतीय उद्यमिता संस्थान (आईआईई) के माध्यम से कार्यान्वित कर रहा है।\n\nस्वावलंबिनी प्रायोगिक परियोजना युवा महिलाओं को सफल उद्यम निर्माण तक की यात्रा में सहायता करने के लिए एक संरचित, बहु-स्तरीय प्रशिक्षण पद्धति प्रस्तुत करता है। इस परियोजना का उद्देश्य छात्राओं में उद्यमशीलता की मानसिकता विकसित करना है, उन्हें उद्यमिता को करियर के रूप में अपनाने के लिए आवश्यक उपलब्ध सहायता तंत्रों, योजनाओं, संसाधनों और नेटवर्कों के बारे में जागरूक करना है।\n\nस्वावलंबिनी परियोजना के लक्षित समूह में उच्च शिक्षा संस्थानों (एचईएल) और विश्वविद्यालयों की 1200 छात्राएं शामिल हैं, जो उद्यमिता जागरूकता कार्यक्रम (ईएपी) के माध्यम से उद्यमिता संबंधी प्रारंभिक प्रशिक्षण प्राप्त करती हैं। इनमें से, ईएपी प्रतिभागियों में से चयनित 600 छात्राएं उद्यमिता विकास कार्यक्रम (ईडीपी) में भाग लेती हैं, जिसमें कौशल विकास, वित्त तक पहुंच, बाजार संपर्क, अनुपालन और कानूनी सहायता, व्यावसायिक सेवाएं और नेटवर्किंग के अवसर जैसे महत्वपूर्ण व्यावसायिक पहलुओं को शामिल करते हुए गहन उद्यमिता विकास प्रशिक्षण प्रदान किया जाता है। इसके बाद, प्रतिभागियों को अपने विचारों को स्थायी उद्यमों में बदलने में मदद करने के लिए 21 सप्ताह का मार्गदर्शन और सहायता प्रदान की जाती है।\n\nकौशल विकास एवं उद्यमिता मंत्रालय कार्यक्रम के क्रियान्वयन, पर्यवेक्षण और निगरानी की देखरेख करेगा, जबकि नीति आयोग कार्यशालाओं का आयोजन करेगा, परामर्श सहायता प्रदान करेगा, प्रारंभिक वित्तपोषण की सुविधा देगा और अवार्ड टू रिवार्ड (एटीआर) पहल के माध्यम से सफल उद्यमियों को सम्मानित करेगा।\n\nइस मार्गदर्शन और सहायता कार्यक्रम के दौरान, उद्योग जगत के अग्रणी और सफल उद्यमी प्रतिभागियों को परामर्श और व्यावहारिक सहायता प्रदान करके उनका मार्गदर्शन करेंगे। सफल उद्यमियों को अपने अनुभव साझा करने के लिए आमंत्रित किया जाएगा, जिसमें वे व्यवसाय से जुड़ी चुनौतियों और व्यवसाय को स्थापित करने के लिए अपनाई गई रणनीतियों पर प्रकाश डालेंगे।\n\nकार्यक्रम में एक संकाय विकास कार्यक्रम (एफडीपी) भी शामिल है, जिसमें उच्च शिक्षा संस्थानों/विश्वविद्यालयों के संकाय सदस्यों के लिए पांच दिवसीय प्रशिक्षण सत्र का आयोजन किया जाएगा। यह पहल शिक्षकों को अपने संस्थानों में महत्वाकांक्षी महिला उद्यमियों को परामर्श और मार्गदर्शन देने के लिए आवश्यक कौशल से लैस करेगी।\n\nइस प्रायोगिक परियोजना के अंतर्गत प्रशिक्षित महिला प्रतिभागियों का कार्यक्रमवार विवरण इस प्रकार है:\n\nकार्यक्रम का नाम\n\nकुल लक्ष्य\n\nकुल प्रशिक्षित\n\nसंकाय विकास कार्यक्रम (एफडीपी)\n\n75\n\n75\n\nउद्यमिता जागरूकता कार्यक्रम (ईएपी)\n\n1200\n\n1,110\n\nउद्यमिता विकास कार्यक्रम (ईडीपी)\n\n600\n\n302\n\nस्वावलंबिनी योजना के अंतर्गत 29.01.2026 तक प्रशिक्षित महिला प्रतिभागियों की राज्यवार और कार्यक्रमवार संख्या का विवरण निम्नलिखित है:\n\nराज्य\n\nकार्यक्रम का नाम\n\n(कुल प्रशिक्षित)\n\nएफडीपी\n\nईएपी\n\nईडीपी\n\nअसम\n\n9\n\n64\n\n*\n\nमेघालय\n\n8\n\n161\n\n*\n\nमिजोरम\n\n10\n\n244\n\n*\n\nउत्तर प्रदेश\n\n31\n\n491\n\n254\n\nतेलंगाना\n\n17\n\n150\n\n48\n\nकुल\n\n75\n\n1,110\n\n302\n\n*कार्यक्रम शुरू हो चुका है और वर्तमान में कार्यान्वयन के अधीन है।\n\nएमएसडीई ने एनआईईएसबीयूडी और आईआईई को प्रशिक्षण के लिए 40,46,016 रुपये की धनराशि आवंटित की है, जिसमें से 10,11,504 रुपये एमएसडीई द्वारा कार्यान्वयन संस्थानों को जारी किए गए हैं।\n\nवर्तमान में, महिला उद्यमिता कार्यक्रम स्वावलंबिनी को प्रायोगिक चरण में असम, मेघालय, मिजोरम, उत्तर प्रदेश और तेलंगाना के उच्च शिक्षा संस्थानों में शुरू किया गया है। फिलहाल, आंध्र प्रदेश राज्य में कार्यक्रम के विस्तार के लिए कोई प्रस्ताव विचाराधीन नहीं है।\n\nकार्यक्रम की प्रगति और परिणामों की निगरानी के लिए नीति आयोग के सहयोग से मंत्रालय स्तर पर एक व्यापक निगरानी और मूल्यांकन तंत्र स्थापित किया गया है।\n\nकौशल विकास एवं उद्यमिता मंत्रालय (एमएसडीई) राज्य मंत्री (स्वतंत्र प्रभार) श्री जयंत चौधरी ने आज लोकसभा में लिखित उत्तर में यह जानकारी दी।\n\nपीके/केसी/जेके/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "विभिन्न क्षेत्रों के लिए कुशल कर्मचारियों की उपलब्धता",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225538&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# विभिन्न क्षेत्रों के लिए कुशल कर्मचारियों की उपलब्धता\n\n**प्रकाशन तिथि:** 09 FEB 2026 5:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2225538\n\n---\n\nराष्ट्रीय कौशल विकास एवं उद्यमिता नीति (एनपीएसडीई), 2015का उद्देश्य उच्च मानकों के साथ बड़े पैमाने पर और तेजी से कौशल विकास के माध्यम से सशक्तिकरण का एक ऐसा परितंत्र बनाना और नवाचार-आधारित उद्यमिता की संस्कृति को बढ़ावा देना है,जो देश के सभी नागरिकों को स्थायी आजीविका सुनिश्चित करने के लिए धन और रोजगार उत्पन्न कर सके,ताकि आत्मनिर्भर भारत का लक्ष्य प्राप्त करने में सहायता मिल सके।\n\nभारत सरकार के स्किल इंडिया मिशन (एसआईएम)के तहत,कौशल विकास और उद्यमिता मंत्रालय (एमएसडीई)विभिन्न योजनाओं,जैसे प्रधानमंत्री कौशल विकास योजना (पीएमकेवीवाई),जन शिक्षण संस्थान (जेएसएस),राष्ट्रीय प्रशिक्षुता प्रोत्साहन योजना (एनएपीएस)और शिल्पकार प्रशिक्षण योजना (सीटीएस)के अंतर्गत औद्योगिक प्रशिक्षण संस्थानों (आईटीआई)के माध्यम से देश भर में समाज के सभी वर्गों को कौशल,पुनर्कौशल और उन्नत कौशल प्रशिक्षण प्रदान करता है। एसआईएम का उद्देश्य भारत के युवाओं को उद्योग से संबंधित कौशलों से परिपूर्ण करके भविष्य के लिए तैयार करना है।\n\nमेक इन इंडिया पहल का उद्देश्य भारत को विनिर्माण,डिजाइन और नवाचार के वैश्विक केंद्र में बदलना है। उत्पादन से जुड़े प्रोत्साहन (पीएलआई) योजना के लिए14क्षेत्रों में1.97लाख करोड़ रुपये का परिव्यय किया गया है। पीएलआई योजना ने लगभग1.88लाख करोड़ रुपये का निवेश आकर्षित किया है और806स्वीकृत आवेदन सक्रिय कार्यान्वयन में हैं,जिससे12लाख से अधिक प्रत्यक्ष और अप्रत्यक्ष रोजगार सृजित हुए हैं। औद्योगिक क्षमताएं बढ़ी हैं और भारत वैश्विक स्तर पर दूसरा सबसे बड़ा मोबाइल फोन निर्माता बन गया है। देश में99प्रतिशत स्मार्टफोन का उत्पादन घरेलू स्तर पर होता है। रोजगार का एक प्रमुख सूचक,राज्य/केंद्र शासित प्रदेशों के अनुसार15-29वर्ष आयु वर्ग के लिए सामान्य स्थिति में वित्तीय वर्ष2017-18और वित्तीय वर्ष2023-24के लिए श्रमिक जनसंख्या अनुपात,आवधिक श्रम बल सर्वेक्षण रिपोर्ट के अनुसार,अनुलग्नक-Iमें संलग्न है।\n\nरोजगार सृजन और रोजगार क्षमता में सुधार सरकार की प्राथमिकता है। तदनुसार,सरकार विभिन्न रोजगार सृजन योजनाओं/कार्यक्रमों को लागू कर रही है। सरकार की ओर से लागू की जा रही प्रमुख रोजगार सृजन योजनाओं/कार्यक्रमों का विवरणhttps://dge.gov.in/dge/schemes_programmesपर देखा जा सकता है।\n\nपिछले एक दशक में,भारत ने कराधान को व्यापार-अनुकूल बनाने के लिए साहसिक कदम उठाए हैं। इन सुधारों से कर दरें कम हुई हैं,अनावश्यक कर हटाए गए हैं और अनुपालन आसान हुआ है। लक्ष्य स्पष्ट है – निवेश को प्रोत्साहित करना,ईमानदारी को पुरस्कृत करना और विकास को समर्थन देना।\n\nवस्तु एवं सेवा कर (जीएसटी) की दरें और वस्तुओं एवं सेवाओं पर छूट जीएसटी परिषद की सिफारिशों पर निर्धारित की जाती हैं,जो केंद्र और राज्य/केंद्र शासित प्रदेश सरकारों के प्रतिनिधियों से मिलकर बनी एक संवैधानिक संस्था है। कौशल विकास से संबंधित विभिन्न छूटें अधिसूचना संख्या12/2017 -सीटी(आर) दिनांक28.06.2017की क्रमांक69, 70, 71और72के अंतर्गत अधिसूचित हैं,जोअनुलग्नक-IIमें संलग्न है। वर्तमान में,जीएसटी परिषद के समक्ष इस क्षेत्र को जीएसटी से पूर्ण छूट देने के लिए कोई अन्य अनुरोध/मांग लंबित नहीं है।\n\nअनुलग्नक1\n\nपीएलएफएस सर्वेक्षण के अनुसार, वित्तीय वर्ष2017-18और वित्तीय वर्ष2023-24के लिए15-29वर्ष आयु वर्ग के लिए राज्यवार श्रमिक जनसंख्या अनुपात (सामान्य स्थिति में): अखिल भारतीय (ग्रामीण + शहरी)\n\n(प्रतिशत में)\n\nक्रमांक\n\nराज्य/केंद्र शासित प्रदेश\n\nवित्तीय वर्ष2017-18\n\nवित्तीय वर्ष2023-24\n\n1\n\nआंध्र प्रदेश\n\n40.9\n\n37.7\n\n2\n\nअरुणाचल प्रदेश\n\n18.8\n\n40\n\n3\n\nअसम\n\n26.7\n\n44\n\n4\n\nबिहार\n\n18.8\n\n31.2\n\n5\n\nछत्तीसगढ़\n\n43.5\n\n57.8\n\n6\n\nदिल्ली\n\n30.1\n\n33.3\n\n7\n\nगोवा\n\n37.8\n\n33.5\n\n8\n\nगुजरात\n\n37.6\n\n55.8\n\n9\n\nहरियाणा\n\n30.6\n\n34.6\n\n10\n\nहिमाचल प्रदेश\n\n36.8\n\n52.9\n\n11\n\nझारखंड\n\n27.9\n\n49.3\n\n12\n\nकर्नाटक\n\n33.7\n\n38.1\n\n13\n\nकेरल\n\n23.8\n\n28.5\n\n14\n\nमध्य प्रदेश\n\n39\n\n56.6\n\n15\n\nमहाराष्ट्र\n\n33.7\n\n40.1\n\n16\n\nमणिपुर\n\n21.3\n\n24.3\n\n17\n\nमेघालय\n\n39.6\n\n53.1\n\n18\n\nमिजोरम\n\n28.3\n\n22.5\n\n19\n\nनगालैंड\n\n14.7\n\n36.5\n\n20\n\nओडिशा\n\n28.5\n\n46.3\n\n21\n\nपंजाब\n\n31.1\n\n37.8\n\n22\n\nराजस्थान\n\n32.9\n\n44.1\n\n23\n\nसिक्किम\n\n39.4\n\n52.6\n\n24\n\nतमिलनाडु\n\n33.5\n\n35\n\n25\n\nतेलंगाना\n\n32\n\n40.7\n\n26\n\nत्रिपुरा\n\n27.6\n\n43.9\n\n27\n\nउत्तराखंड\n\n20.7\n\n44.2\n\n28\n\nउत्तर प्रदेश\n\n28.1\n\n39\n\n29\n\nपश्चिम बंगाल\n\n35.3\n\n44.6\n\n30\n\nअंडमान और निकोबार द्वीप\n\n34.1\n\n43.3\n\n31\n\nचंडीगढ़\n\n38.4\n\n44.9\n\n32\n\nदादरा और नागर हवेली\n\n55.8\n\n56.9\n\n33\n\nदमन एवं दीव\n\n69\n\n34\n\nजम्मू और कश्मीर\n\n34.7\n\n40.2\n\n35\n\nलद्दाख\n\n-\n\n31\n\n36\n\nलक्षद्वीप\n\n23.6\n\n31.4\n\n37\n\nपुदुचेरी\n\n22.4\n\n36.5\n\nअखिल भारत\n\n31.4\n\n41.7\n\nअनुलग्नकII\n\nकौशल विकास से संबंधित छूटें अधिसूचना संख्या12/2017 -सी.टी.(आर) दिनांक28.06.2017की क्रमांक69, 70, 71और72पर प्रविष्टि के माध्यम से अधिसूचित की गई हैं।\n\nक्रमांक\n\nअध्याय,अनुभाग,शीर्षक,समूह या सेवा कोड (टैरिफ)\n\nसेवाओं का विवरण\n\nदर\n\n(प्रतिशत)\n\nस्थिति\n\n69\n\nशीर्षक9992\n\nया\n\nशीर्षक9983या\n\nशीर्षक9991\n\nनिम्न द्वारा उपलब्ध कराई गई कोई सेवा\n\nबी. राष्ट्रीय कौशल विकास निगम द्वारा अनुमोदित     एक क्षेत्रीय कौशल परिषद;\n\nसी. सेक्टर स्किल काउंसिल या राष्ट्रीय कौशल विकास निगम द्वारा अनुमोदित मूल्यांकन एजेंसी;\n\nडी. राष्ट्रीय कौशल विकास निगम या सेक्टर कौशल परिषद द्वारा अनुमोदित प्रशिक्षण भागीदार,निम्नलिखित के संबंध में-\n\nशून्य\n\nशून्य\n\n70\n\nशीर्षक9983\n\nया\n\nशीर्षक9985\n\nया\n\nशीर्षक9992\n\nकौशल विकास पहल योजना के अंतर्गत मूल्यांकन के माध्यम से कौशल विकास एवं उद्यमिता मंत्रालय के प्रशिक्षण महानिदेशालय द्वारा केंद्रीय रूप से सूचीबद्ध मूल्यांकन निकायों की सेवाएं।\n\nशून्य\n\nशून्य\n\n71\n\nशीर्षक9992\n\nभारत सरकार के ग्रामीण विकास मंत्रालय की कार्यान्वित दीन दयाल उपाध्याय ग्रामीण कौशल्य योजना के तहत प्रशिक्षण प्रदाताओं (परियोजना कार्यान्वयन एजेंसियों) द्वारा राष्ट्रीय व्यावसायिक प्रशिक्षण परिषद द्वारा प्रमाणित कौशल या व्यावसायिक प्रशिक्षण पाठ्यक्रम प्रदान करके दी जाने वाली सेवाएं।\n\nशून्य\n\nशून्य\n\n72\n\nशीर्षक9992\n\nकेंद्र सरकार,राज्य सरकार,केंद्र शासित प्रदेश प्रशासन को किसी भी प्रशिक्षण कार्यक्रम के तहत प्रदान की जाने वाली सेवाएं,जिसके लिए कुल व्यय का [75प्रतिशत या अधिक] केंद्र सरकार,राज्य सरकार,केंद्र शासित प्रदेश प्रशासन द्वारा वहन किया जाता है।\n\nशून्य\n\nशून्य\n\nयह जानकारी कौशल विकास एवं उद्यमिता राज्य मंत्री (स्वतंत्र प्रभार) श्री जयंत चौधरी ने आज लोकसभा में लिखित उत्तर में दी।\n\nपीके/केसी/एके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय",
    "title": "सांख्यिकीय और कार्यक्रम कार्यान्वयन मंत्रालय ने सकल घरेलू उत्पाद (जीडीपी), औद्योगिक उत्पादन सूचकांक (आईआईपी) और उपभोक्ता मूल्य सूचकांक (सीपीआई) के आधार वर्ष के संशोधन हेतु एक व्यापक प्रक्रिया का निर्णय लिया है।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225447&reg=3&lang=2",
    "content": "**सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय**\n\n# सांख्यिकीय और कार्यक्रम कार्यान्वयन मंत्रालय ने सकल घरेलू उत्पाद (जीडीपी), औद्योगिक उत्पादन सूचकांक (आईआईपी) और उपभोक्ता मूल्य सूचकांक (सीपीआई) के आधार वर्ष के संशोधन हेतु एक व्यापक प्रक्रिया का निर्णय लिया है।\n\n## इस प्रक्रिया का उद्देश्य प्रासंगिकता, सटीकता और अंतर्राष्ट्रीय काम्परबिलिटी को बढ़ाना है।संशोधन कार्य में कार्यप्रणाली में सुधार, नए डेटा स्रोतों का समावेश और भार का अद्यतन शामिल है।\n\n**प्रकाशन तिथि:** 09 FEB 2026 2:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2225447\n\n---\n\nसांख्यिकीऔरकार्यक्रमकार्यान्वयनमंत्रालयनेसकलघरेलूउत्पाद(जीडीपी),औद्योगिकउत्पादनसूचकांक(आईआईपी)औरउपभोक्तामूल्यसूचकांक(सीपीआई)केआधारवर्षकेसंशोधनहेतुएकव्यापकप्रक्रियाकानिर्णयलियाहैताकिइनकीप्रासंगिकता,सटीकताऔरअंतर्राष्ट्रीयतुलनीयताकोबढ़ायाजासके।जीडीपी,सीपीआईऔरआईआईपीकेआधारवर्षसंशोधनकामार्गदर्शनसंबंधिततकनीकीसलाहकारसमितियोंद्वाराकियाजाताहै।इनमेंशिक्षाविदों,केंद्रऔरराज्यसरकार,भारतीयरिजर्वबैंककेविशेषज्ञशामिलहोतेहैं।संशोधनकार्यमेंकार्यप्रणालीमेंसुधार,नएडेटास्रोतोंकासमावेशऔरभारकाअद्यतनआदिशामिलहैं।\n\nजीडीपी,सीपीआईऔरआईआईपीकीनईश्रृंखलाजारीकरनेकीसमयसीमा27फरवरी, 12फरवरीऔरमई, 2026है।इसकेअलावा,सीपीआईऔरजीडीपीआईएमएफकेविशेषडेटाप्रसारमानकों(एसडीडीएस)कापालनकरतेहैं।इसकेचारप्रमुखपहलूहैं:कवरेज,आवधिकता,समयबद्धता;जनताकीपहुंच;प्रसारितडेटाकीसत्यताऔरप्रसारितडेटाकीगुणवत्ता।\n\nयहजानकारीसांख्यिकीऔरकार्यक्रमकार्यान्वयनमंत्रालयकेराज्यमंत्री(स्वतंत्रप्रभार),योजनामंत्रालयकेराज्यमंत्री(स्वतंत्रप्रभार)औरसंस्कृतिमंत्रालयकेराज्यमंत्रीरावइंद्रजीतसिंहनेआजराज्यसभामेंएकप्रश्नकेलिखितउत्तरमेंदी।\n\n*****\n\nपीके/ केसी/ एसके",
    "state": "IndianGovt"
  },
  {
    "department": "सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय",
    "title": "आउटपुट-आउटकम मॉनिटरिंग फ्रेमवर्क, मॉनिटरिंग योजनाओं के लिए एक प्रदर्शन निगरानी फ्रेमवर्क है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225509&reg=3&lang=2",
    "content": "**सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय**\n\n# आउटपुट-आउटकम मॉनिटरिंग फ्रेमवर्क, मॉनिटरिंग योजनाओं के लिए एक प्रदर्शन निगरानी फ्रेमवर्क है\n\n**प्रकाशन तिथि:** 09 FEB 2026 2:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2225509\n\n---\n\nआउटपुट-आउटकम मॉनिटरिंग फ्रेमवर्क (ओओएमएफ) सरकार की योजनाओं की निगरानी के लिए प्रदर्शन निगरानी ढांचा है। विकास निगरानी एवं मूल्यांकन कार्यालय,नीति आयोग,मंत्रालयों/विभागों के साथ समन्वय करके चलाई जाने वाली योजनाओं के लिए वार्षिकओओएमएफ तैयार करता है। यह दस्तावेज़ प्रत्येक वर्ष केंद्रीय बजट के साथ संसद में500करोड़ रुपये या उससे अधिक के वार्षिक परिव्यय वाली सभी योजनाओं के लिए परिणाम बजट के रूप में प्रस्तुत किया जाता है। सम्बंधित मंत्रालय/विभाग500करोड़ रुपये से कम के बजट परिव्यय वाली योजनाओं के लिए ओओएमएफऔर अनुदान के लिए विस्तृत मांग पत्र संसद के समक्ष प्रस्तुत करता है। केंद्रीय क्षेत्र (सीएस)और केंद्र प्रायोजित योजनाओं (सीएसएस)के आउटपुट और परिणामों के लक्ष्यों और प्रगति की निगरानी सम्बंधित मंत्रालयों/विभागों द्वारा की जाती है।\n\nओओएमएफआधारित निगरानी से मंत्रालयों/विभागों को प्रमुख प्रदर्शन संकेतकों पर योजनाओं के प्रदर्शन की समीक्षा करने और योजना कार्यान्वयन रणनीतियों में सुधार के लिए उचित कार्रवाई करने में मदद मिलती है।\n\nमंत्रालय/विभाग अपनी योजनाओं के डिजाइन/वितरण तंत्र को मजबूत करने के लिए मूल्यांकन अध्ययन रिपोर्टों की सिफारिशों से मार्गदर्शन प्राप्त करते हैं।\n\nसांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालय के राज्य मंत्री (स्वतंत्र प्रभार),योजना मंत्रालय के राज्य मंत्री (स्वतंत्र प्रभार) और संस्कृति मंत्रालय के राज्य मंत्री राव इंद्रजीत सिंह ने आज राज्यसभा में एक प्रश्न के लिखित उत्तर में यह जानकारी दी।\n\n****\n\nपीके/केसी/वीके/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "इस्‍पात मंत्रालय",
    "title": "केंद्रीय मंत्री एच.डी. कुमारस्वामी ने पीएलआई 1.2 लॉन्च किया: विशेष स्टील पारिस्थितिकी तंत्र को बड़ा प्रोत्साहन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225636&reg=3&lang=2",
    "content": "**इस्‍पात मंत्रालय**\n\n# केंद्रीय मंत्री एच.डी. कुमारस्वामी ने पीएलआई 1.2 लॉन्च किया: विशेष स्टील पारिस्थितिकी तंत्र को बड़ा प्रोत्साहन\n\n## पीएलआई 1.2 प्रधानमंत्री श्री दी के वैश्विक विनिर्माण नेतृत्व के दृष्टिकोण के अनुरूप है\n\n**प्रकाशन तिथि:** 09 FEB 2026 6:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2225636\n\n---\n\nभारत सरकार ने विशेष इस्पात के लिए उत्पादन- आधारितप्रोत्साहन (पीएलआई) योजना 1.2 शुरू की, जो उच्च मूल्य वाले विनिर्माण को मजबूत करने और महत्वपूर्ण स्टील ग्रेड में आयात निर्भरता को कम करने के देश के प्रयासों में एक महत्वपूर्ण कदमहै। नई दिल्ली के विज्ञान भवन में आयोजित इस लॉन्च में भाग लेने वाले उद्योग के खिलाड़ियों के साथ समझौता ज्ञापन (एमओयू) पर हस्ताक्षर किए गए, जो भारत की दीर्घकालिक विकास संभावनाओं में मजबूत उद्योग के विश्वास को दर्शाता है।\n\nसमझौता ज्ञापन पर हस्ताक्षर समारोह के बाद केंद्रीय इस्पात और भारी उद्योग मंत्री एच. डी. कुमारस्वामी ने सभा को संबोधित करते हुएबतायाकि पीएलआई 1.2 एक लचीला और वैश्विकस्तर पर प्रतिस्पर्धी विशेष इस्पात इकोसिस्टम बनाने की दिशा में एक निर्णायक कदम होगा , जो माननीय प्रधानमंत्री श्री नरेन्द्र मोदी के दृष्टिकोण के साथ पूरी तरह से जुड़ा हुआ है। केंद्रीय मंत्री ने कहा कि यह योजना उन्नत और रणनीतिक इस्पात उत्पादों में घरेलू क्षमता निर्माण को प्रोत्साहित करके मेक इन इंडिया और आत्मनिर्भर भारत की दोहरी राष्ट्रीय प्राथमिकताओं को आगे बढ़ाती है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0014TF0.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0014TF0.jpg)\n\nपीएलआई योजना 1.2 के अंतर्गत , 55 कंपनियों के साथ 85 समझौता ज्ञापनों पर हस्ताक्षर किए गए हैं, जिसमें 11,887 करोड़ रुपये का निवेश किया गया है। इन परियोजनाओं से वित्त वर्ष 2031 तक 8.7 मिलियन टन विशेष इस्पात क्षमता बढ़ने की उम्मीद है, जिससे इलेक्ट्रिकल स्टील, मिश्र धातु और स्टेनलेस स्टील, लेपित उत्पादों और रणनीतिक क्षेत्रों के लिए आवश्यक ग्रेड जैसे उच्च अंत इस्पात क्षेत्रों में भारत की क्षमताओं का काफी विस्तार होगा।\n\nपीएलआई योजना का तीसरा दौर उद्योग की मजबूत मांग और विशेष इस्पात में निरंतर क्षमता विस्तार की आवश्यकता के जवाब में शुरू किया गया है, जो ऑटोमोबाइल, रेलवे, रक्षा, विद्युत उपकरण और एयरोस्पेस सहित क्षेत्रों के लिए आवश्यक है। पांच साल की अवधि में 4 प्रतिशत से 15 प्रतिशत तक की प्रोत्साहन दरों के साथ, यह योजना भारतीय निर्माताओं को वैश्विक मूल्य श्रृंखलाओं में एकीकृत करते हुए निवेश, प्रौद्योगिकी उन्नयन और मूल्यवर्धन को बढ़ावा देने के लिए डिज़ाइन की गई है।\n\nयोजना के व्यापक प्रभाव पर, मंत्री महोदयने इस बात पर प्रकाश डाला कि \"पीएलआई 1.2 घरेलू उत्पादन को प्रोत्साहित करके, विदेशी मुद्रा का संरक्षण करके और भारत को उन्नत इस्पात के एक विश्वसनीय वैश्विक आपूर्तिकर्ता के रूप में स्थापित करके संरचनात्मक अंतर को दूर करना चाहता है\"।\n\nकेंद्रीय मंत्री ने कहा कि \"पीएलआई योजना के पहले दौर के अंतर्गत उपलब्धियां नीति की प्रभावशीलता को और मजबूत करती हैं। पीएलआई 1.0 और 1.1 में, 43,874 करोड़ रुपये के प्रतिबद्ध निवेश पहले ही महत्वपूर्ण क्षमता सृजन और रोजगार सृजन सहित पर्याप्त जमीनी प्रगति में बदल चुके हैं। पीएलआई 1.2 इस गति को आगे बढ़ाता है, घरेलू इस्पात इकोसिस्टम को मजबूत करता है और पूरी मूल्य श्रृंखला को मजबूत करता है।\n\nकेंद्रीय मंत्री एच.डी. कुमारस्वामी नेअपने संबोधन का समापन करते हुए कहाकि भाग लेने वाली कंपनियों से अपनी परियोजनाओं को समयबद्ध तरीके से लागू करने और स्वदेशी प्रौद्योगिकियों और इनपुट का अधिकतम उपयोग करने का आह्वान किया। उन्होंने परिचालन संबंधी मुद्दों के सुगम और समय पर समाधान के लिए सरकार की प्रतिबद्धता को दोहराते हुए इस बात पर जोर दिया कि पीएलआई 1.2 की सफलता विशेष इस्पात विनिर्माण के लिए वैश्विक केंद्र बनने की दिशा में भारत की यात्रा में महत्वपूर्ण भूमिका निभाएगी।\n\nपीके/केसी /केएल\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002QSN2.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002QSN2.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image00307LF.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image00307LF.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "इस्‍पात मंत्रालय",
    "title": "इस्पात मंत्रालय ने 85 विशेष इस्पात परियोजनाओं के लिए 11,887 करोड़ रुपये के निवेश वाली MoU पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225555&reg=3&lang=2",
    "content": "**इस्‍पात मंत्रालय**\n\n# इस्पात मंत्रालय ने 85 विशेष इस्पात परियोजनाओं के लिए 11,887 करोड़ रुपये के निवेश वाली MoU पर हस्ताक्षर किए\n\n## विशेष इस्पात के लिए PLI योजना 1.2 के तहत 55 कंपनियों के साथ इस्पात मंत्रालय ने MoU पर हस्ताक्षर किए\n\n**प्रकाशन तिथि:** 09 FEB 2026 6:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2225555\n\n---\n\nइस्पात मंत्रालय ने09.02.2026को नई दिल्लीके विज्ञान भवन में,इस्पात एवं भारी उद्योग मंत्री श्री एच.डी.कुमारस्वामी तथा इस्पात मंत्रालय के अधिकारियों की गरिमामयी उपस्थिति में विशेष इस्पात के लिए उत्पादन-संबद्ध प्रोत्साहन(PLI)योजना1.2 (तीसरा चरण)के तहत55कंपनियों की85परियोजनाओं के लिए समझौताज्ञापन(MoU)पर हस्ताक्षर किए।\n\nPLI 1.2काशुभारंभभारतसरकारके‘मेकइनइंडिया’दृष्टिकोणकोप्राप्तकरनेकीदिशामेंएकमहत्वपूर्णमीलकापत्थरहै।इसचरणमेंभागलेनेवालीकंपनियोंने11,887करोड़रुपयेकानिवेशतथाडाउनस्ट्रीमइस्पातऔरमिश्रधातुनिर्माणमें87लाखटनकीप्रतिबद्धक्षमताकावचनदियाहै।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001QKD7.jpg)\n\nउद्योग की सक्रिय भागीदारी की सराहना करते हुए केंद्रीय मंत्री श्री एच.डी.कुमारस्वामी ने कहा कि उत्पादन-संबद्ध प्रोत्साहन(PLI)योजना भारत सरकार का एक प्रमुख सुधार है जिसका उद्देश्य घरेलू विनिर्माणको मजबूत करने तथा वैश्विक प्रतिस्पर्धात्मकता को बढ़ावा देना  है।\n\nउन्होंनेकहाकिहालांकिभारतनेपहलेहीविशेषऔरमिश्रधातुइस्पातविनिर्माणकीदिशामेंउल्लेखनीयप्रगतिकीहै।इननएनिवेशोंकेसाथभारतअपनीक्षमताओंकोऔरगहराकरेगा,आयातनिर्भरताकमकरेगा,विदेशीमुद्रासंरक्षितकरेगातथाविश्वकेलिएउच्च-मूल्यवालेइस्पातकेएकविश्वसनीयआपूर्तिकर्ताकेरूपमेंउभरेगा\n\nइस्पात मंत्रालय के सचिव श्री संदीप पौंडरिक ने इस बात का उल्लेख किया कि योजना की सफलता भाग लेने वाली कंपनियों द्वारा समय पर निवेश,कमीशनिंग तथा  उत्पादन की निरंतरता पर निर्भर करती है। उन्होंने यह आश्वासन दिया कि मंत्रालय भाग लेने वाली कंपनियों को सभी आवश्यक सहायता प्रदान करेगा।\n\nविशेष इस्पात के लिए उत्पादन-संबद्ध प्रोत्साहन(PLI)योजना जुलाई2021में इस्पात क्षेत्र के डाउनस्ट्रीम खंड में विनिर्माण को बढ़ावा देने,पूंजी निवेश आकर्षित करने तथा प्रौद्योगिकी उन्नयन का समर्थन करने के लिए शुरू की गई थी।PLI1.0के तहत प्रतिबद्ध परिणामों में27,106करोड़ रुपये का निवेश,14,760प्रत्यक्ष रोजगार तथा79लाख टन की उत्पादन क्षमता शामिल है।\n\nअब06जनवरी2025कोशुरूकीगईPLI 1.1सेलगभग17,000करोड़रुपयेकानिवेश,लगभग16,000रोजगारतथा64लाखटनकीउत्पादनक्षमताकीअपेक्षाहै।योजनामेंअबतकभागलेनेवालीकंपनियोंको236करोड़रुपयेकाप्रोत्साहनवितरितकियागयाहै।\n\nPLI 1.2को04नवंबर2025कोलॉन्चकियागया,जिसमेंचारउत्पादश्रेणियोंकेतहत22उत्पादउप-श्रेणियांशामिलहैं: (i)रणनीतिकक्षेत्रकेलिएइस्पातग्रेड, (ii)वाणिज्यिकग्रेड–श्रेणी1, (iii)वाणिज्यिकग्रेड–श्रेणी2,तथा(iv)लेपितएवंतारउत्पाद।\n\nयहयोजनावित्तीयवर्ष2025-26सेप्रारंभहोकरपांचवर्षोंकेलिए4%से15%तककीप्रोत्साहनदरेंप्रदानकररहीहै,जिसमेंप्रोत्साहनवितरणवित्तीयवर्ष2026-27सेशुरूहोगा।\n\nपीके/केसी/एमएम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0027306.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0032VPW.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "वस्‍त्र मंत्रालय",
    "title": "रेशम, रेशम उत्पादन, हथकरघा और तकनीकी वस्त्रों में नए अवसर खोलने के लिए भारतीय प्रतिनिधिमंडल ने वियतनाम का दौरा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225549&reg=3&lang=2",
    "content": "**वस्‍त्र मंत्रालय**\n\n# रेशम, रेशम उत्पादन, हथकरघा और तकनीकी वस्त्रों में नए अवसर खोलने के लिए भारतीय प्रतिनिधिमंडल ने वियतनाम का दौरा किया\n\n**प्रकाशन तिथि:** 09 FEB 2026 6:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2225549\n\n---\n\nवस्त्र मंत्रालय के केंद्रीय रेशम बोर्ड – सीएसबी और प्रमुख भारतीय रेशम उद्यमियों ने हनोई स्थित भारतीय दूतावास के सहयोग से वियतनाम का पांच दिवसीय आधिकारिक दौरा किया। इसका उद्देश्य सरकार के अंतर्राष्ट्रीय सहयोग विस्तार, मूल्य श्रृंखलाओं को सुदृढ़ करने और वस्त्र क्षेत्र में संवहनीय विकास को बढ़ावा देने के लक्ष्य के अनुरूप रेशम उत्पादन, रेशम, वस्त्र और तकनीकी वस्त्रों में द्विपक्षीय सहयोग मजबूत करना रहा।\n\nयात्रा के दौरान, केंद्रीय रेशम बोर्ड के संयुक्त सचिव (तकनीकी) डॉ. नरेश बाबू एन. ने वियतनाम के अग्रणी वस्त्र निर्माता और निर्यातकों में शामिल बिटेक्सको नाम लॉन्ग जॉइंट स्टॉक कंपनी के अध्यक्ष को फाइव-इन-वन सिल्क स्टोल (छोटे शॉल) भेंट कर सम्मानित किया और कंपनी को भारत टेक्स 2026 में भाग लेने का न्यौता दिया। उन्होंने वियतनाम टेक्सटाइल एंड अपैरल एसोसिएशन (वीआईटीएएस) को भी भारत टेक्स 2026 के लिए आमंत्रित किया और वियतनाम एसोसिएशन ऑफ क्राफ्ट विलेजेज के साथ हथकरघा और हस्तशिल्प को बढ़ावा देने, उत्पादों के विकास, ग्राम स्तरीय रेशमी वस्त्र उत्पादन, निर्यात और नीतिगत समर्थन पर चर्चा की। वियतनामी एसोसिएशन ने इस पर सहयोग में गहरी रुचि दिखाई।\n\n![A group of people sitting around a tableDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image001W9UP.jpg)\n\nप्रतिनिधिमंडल ने यात्रा के दौरान हनोई स्थित भारतीय दूतावास में वियतनाम में भारत के राजदूत श्री शेरिंग वांगचुक शेरपा से मुलाकात की और रेशम और वस्त्र क्षेत्रों में द्विपक्षीय सहयोग मजबूत करने के उपायों पर चर्चा की।\n\nप्रतिनिधिमंडल ने हनोई के ऐतिहासिक वान फुक सिल्क क्राफ्ट विलेज का भी दौरा किया और स्थानीय बुनकरों और कारीगरों के साथ बातचीत की। इसमें उन्हें बुनाई, कढ़ाई, डिजाइन, फैशन और बाजार पहुंच के एकीकृत मॉडल की जानकारी तथा भारत में रेशम उत्पादन-पर्यटन मॉडल विकसित करने की महत्वपूर्ण सीख मिली।\n\nप्रतिनिधिमंडल ने स्वचालित रीलिंग इकाइयों और शहतूत के खेतों सहित आधुनिक सुविधाओं का दौरा किया और वियतनाम प्रदर्शनी केंद्र में आयोजित प्रमुख अंतरराष्ट्रीय प्रदर्शनियों - वियतनाम इंटरनेशनल वैल्यू चेन एग्जिबिशन 2026 और वियतनाम ग्लोरियस स्प्रिंग फेयर 2026 में भी भाग लिया। इन प्रदर्शनियों में भारतीय रेशम उत्पाद प्रदर्शित करने वाले केंद्रीय रेशम बोर्ड के स्टॉल के प्रति वहां लोगों ने काफी रुचि दिखाई, जिससे भारतीय रेशम के बढ़ते वैश्विक अवसर परिलक्षित हुए। प्रतिनिधिमंडल ने हो ची मिन्ह सिटी में पारंपरिक रेशम दुकानों का भी दौरा कर रेशमी कपड़ों और पारंपरिक फैशन उत्पादों की विस्तृत श्रृंखला का अवलोकन किया। उन्होंने स्थानीय कारीगरों से बातचीत की और सिलाई तकनीकों और नवीन डिजाइन पद्धतियों की जानकारी ली। इसमें उत्पाद विविधीकरण के अवसर तथा वस्त्र और हस्तशिल्प क्षेत्र में भारत और वियतनाम के बीच सहयोग की संभावनाएं प्रबल हुईं।\n\nइस यात्रा ने रेशम और वस्त्र क्षेत्रों में भारत और वियतनाम के बीच संयुक्त अनुसंधान और विकास, प्रौद्योगिकी हस्तांतरण, व्यापार-से-व्यापार साझेदारी और वैश्विक बाजार संबंध सुदृढ़ करने के अवसर खोले हैं।\n\nपीके/केसी/एकेवी/एसके\n\n![A group of people in a roomDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image00278GY.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "मंदिर गलियारों और तीर्थ स्थलों का पुनर्विकास",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225551&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# मंदिर गलियारों और तीर्थ स्थलों का पुनर्विकास\n\n**प्रकाशन तिथि:** 09 FEB 2026 4:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2225551\n\n---\n\nपर्यटनमंत्रालय,अपनीवर्तमानयोजनाओंतीर्थयात्राकायाकल्पऔरआध्यात्मिक,विरासतसंवर्धनअभियान(प्रसाद)औरस्वदेशदर्शनकेमाध्यमसे,राज्यसरकारों(एसजी)औरकेंद्रशासितप्रदेशप्रशासनों(यूटी)केप्रयासोंकोपूराकरताहै।इसमेंदेशभरमेंप्रमुखतीर्थस्थलोंऔरमंदिरगलियारोंसहितपर्यटनसेसंबंधितबुनियादीढांचेकेविकासकेलिएएसजी/यूटीकोवित्तीयसहायताप्रदानकीजातीहै।\n\nवर्ष2025केदौरान,उपर्युक्तयोजनाओंकेतहततीर्थस्थलोंकेविकासकेलिएविभिन्नपरियोजनाओंकोमंजूरीदीगईहै।स्वीकृत,जारीऔरउपयोगकिएगएफंडकाविवरणकेसाथहीमध्यप्रदेशऔरबिहारसहितदेशमेंइनपरियोजनाओंकीवर्तमानस्थितिअनुलग्नकमेंदीगईहै।\n\nउपर्युक्तयोजनाओंकेअंतर्गतस्थायीऔरजिम्मेदारपर्यटनसुनिश्चितकरनेकेलिएअनुमोदितदिशानिर्देशोंकेअनुसारपरियोजनाएंतैयारऔरकार्यान्वितकीजातीहैं।विस्तृतपरियोजनारिपोर्ट(डीपीआर)संबंधितराज्यसरकारोंऔरकेंद्रशासितप्रदेशप्रशासनों,स्थानीयनिकायोंऔरअन्यहितधारकोंकेपरामर्शसेतैयारकीजातीहैं।येपरामर्शयहसुनिश्चितकरनेकेलिएकिएजातेहैंकितीर्थयात्रियों/पर्यटकोंकेसमग्रअनुभवकोबेहतरबनानेकेलिएविभिन्नसुविधाओंकाविकासकरतेसमयस्थलोंकीआध्यात्मिकअखंडताऔरमौलिकताबनीरहे।पर्यटनमंत्रालयकोप्रस्तुतडीपीआरमेंप्रस्तावितपरियोजनाओंकेलिएस्थायीसंचालनऔररखरखावयोजनाएंभीशामिलहैं।\n\nभीड़भाड़,पर्यावरणीयगिरावट,अधिकभीड़वालेतीर्थस्थलोंमेंबुनियादीढांचेपरदबावजैसीचुनौतियोंकासमाधानकरनेऔरतीर्थयात्राकेअनुभवकोबेहतरबनानेकेलिए,पर्यटनमंत्रालयनेविभिन्नहस्तक्षेपोंकोमंजूरीदीहै।इनमेंकतारप्रबंधनपरिसर,प्रतीक्षालय,पहुंचसड़कोंकाचौड़ीकरण,तीर्थयात्रियोंकीसुरक्षाकेलिएसीसीटीवी,पार्किंग,पर्यटकसूचनाकेंद्र,लास्ट-माइलकनेक्टिविटी,ठोसऔरपवित्रअपशिष्टप्रबंधनप्रणाली,रोशनी,स्वच्छता,सुविधाकेंद्र,व्याख्यासुविधाएं,वर्षाजलसंचयनआदिशामिलहैं।इसकेसाथही,प्रसादऔरस्वदेशदर्शनकीकेंद्रीयक्षेत्रकीयोजनाओंकेतहत,मंत्रालयकाउद्देश्यपर्यटनकोबढ़ावादेना,स्थानीयसंस्कृतिकासंरक्षणकरना,रोजगारसर्जितकरनाऔरदेशभरमेंस्थानीयअर्थव्यवस्थाकोमजबूतकरनाहै।\n\nयहजानकारीकेंद्रीयपर्यटनऔरसंस्कृतिमंत्रीश्रीगजेंद्रसिंहशेखावतनेआजलोकसभामेंलिखितउत्तरमेंदी।\n\n*******\n\nअनुलग्नक\n\n2025मेंप्रसाद,एसडी2.0औरसीबीडीडीयोजनाकेअंतर्गतस्वीकृततीर्थयात्रापरियोजनाओंकीसूची\n\nक्र.सं.\n\nराज्य\n\nयोजना\n\nपरियोजनाकानाम\n\nस्वीकृतिवर्ष\n\nस्वीकृतिलागत\n\n(₹करोड़)\n\nअधिकृतराशि\n\n(₹करोड़)\n\nउपयोगकीगईराशि(₹करोड़)\n\nस्थिति\n\n1\n\nआंध्रप्रदेश\n\nसीबीडीडी\n\nनागार्जुनसागरमेंबौद्धविरासतऔरसांस्कृतिकअनुभवोंकोसमृद्धकरना\n\nमार्च2025\n\n25.00\n\n2.50\n\n0.00\n\nजारी\n\n2\n\nआंध्रप्रदेश\n\nसीबीडीडी\n\nअहोबिलमकोआध्यात्मिकयात्राकेरूपमेंविकसितकरना\n\nमार्च2025\n\n24.99\n\n2.50\n\n0.00\n\nजारी\n\n3\n\nबिहार\n\nएसडी2.0\n\nबौद्धध्यानऔरअनुभवकेंद्र,बोधगयाकाविकास\n\nमार्च2025\n\n165.44\n\n16.54\n\n0.00\n\nजारी\n\n4\n\nबिहार\n\nप्रशाद\n\nअंबिकाभवानीमंदिर,सारणकाविकास\n\nमार्च2025\n\n13.29\n\n0.00\n\n0.00\n\nजारी\n\n5\n\nहिमाचलप्रदेश\n\nएसडी2.0\n\nमांचिंतपूर्णीदेवीमंदिर,ऊनाकाविकास\n\nजुलाई2025\n\n56.26\n\n5.63\n\n0.00\n\nजारी\n\n6\n\nझारखंड\n\nसीबीडीडी\n\nरामरेखाधाममेंपर्यटनबुनियादीढांचेकाविकास\n\nमार्च2025\n\n18.87\n\n1.87\n\n0.00\n\nजारी\n\n7\n\nकेरल\n\nसीबीडीडी\n\nतलस्सेरी:आध्यात्मिककेंद्र\n\nमार्च2025\n\n25.00\n\n2.50\n\n0.00\n\nजारी\n\n8\n\nकर्नाटक\n\nप्रशाद\n\nरेणुकायल्लम्मादेवीमंदिरकाविकास\n\nमार्च2025\n\n18.37\n\n0.00\n\n0.00\n\nजारी\n\n9\n\nकर्नाटक\n\nप्रशाद\n\nपापनाशमंदिर,बीदरजिलेमेंबुनियादीसुविधाओंकाविकास\n\nमार्च2025\n\n22.25\n\n6.30\n\n0.00\n\nजारी\n\n10\n\nमध्यप्रदेश\n\nएसडी2.0\n\nपीतांबरापीठदतियाकाविकास\n\nजुलाई2025\n\n44.24\n\n4.42\n\n0.00\n\nजारी\n\n11\n\nमध्यप्रदेश\n\nसीबीडीडी\n\nओरछामध्ययुगीनवैभव2.0\n\nमार्च2025\n\n25.00\n\n2.50\n\n0.00\n\nजारी\n\n12\n\nमेघालय\n\nसीबीडीडी\n\nनार्टियांगआध्यात्मिकऔरसांस्कृतिककेंद्र\n\nमार्च2025\n\n24.87\n\n2.49\n\n0.00\n\nजारी\n\n13\n\nमिजोरम\n\nप्रशाद\n\nवांगछिया,चम्फाईजिलेमेंप्रशादयोजनाकेतहतबुनियादीसुविधाओंकाविकास\n\nमार्च2025\n\n5.47\n\n1.56\n\n0.00\n\nजारी\n\n14\n\nनागालैंड\n\nसीबीडीडी\n\nसोलफुलट्रेल्स:दइंपुरहेरिटेजएक्सपीरियंस\n\nमार्च2025\n\n24.94\n\n2.49\n\n0.00\n\nजारी\n\n15\n\nपंजाब\n\nसीबीडीडी\n\nहेरिटेजस्ट्रीट-श्रीआनंदपुरसाहिबमेंशांतिऔरसद्भावकाप्रतीक\n\nमार्च2025\n\n24.90\n\n2.49\n\n0.00\n\nजारी\n\n16\n\nपुद्दुचेरी\n\nप्रशाद\n\nश्रीधरबरणेश्वरमंदिरकेलिएतीर्थयात्रीसुविधाओंऔरपर्यटकआकर्षणोंकाविकास\n\nमार्च2025\n\n25.94\n\n0.00\n\n0.00\n\nजारी\n\n17\n\nराजस्थान\n\nएसडी2.0\n\nश्रीखाटूश्यामजीमंदिर(सीकर)मेंविकासकार्य\n\nमार्च2025\n\n87.87\n\n8.79\n\n0.00\n\nजारी\n\n18\n\nराजस्थान\n\nएसडी2.0\n\nश्रीकरणीमातामंदिर,बीकानेरमेंविकासकार्य\n\nजुलाई2025\n\n22.58\n\n2.26\n\n0.00\n\nजारी\n\n19\n\nराजस्थान\n\nएसडी2.0\n\nमालासेरीडूंगरीकाविकास,भीलवाड़ाजिला\n\nजुलाई2025\n\n48.73\n\n4.87\n\n0.00\n\nजारी\n\n20\n\nसिक्किम\n\nसीबीडीडी\n\nकाबीक्रॉनिकल्स:एकताऔरविरासतकेमाध्यमसेएकयात्रा\n\nमार्च2025\n\n24.96\n\n2.50\n\n0.00\n\nजारी\n\n21\n\nतमिलनाडु\n\nसीबीडीडी\n\nरामेश्वरमकाप्रतिष्ठितपरिवर्तन\n\nमार्च2025\n\n20.01\n\n2.00\n\n0.00\n\nजारी\n\n22\n\nतमिलनाडु\n\nप्रशाद\n\n8नवग्रहमंदिरोंकाविकास\n\nमार्च2025\n\n40.94\n\n0.00\n\n0.00\n\nजारी\n\n23\n\nतेलंगाना\n\nप्रशाद\n\nदेवीरेणुकायेलमादेवस्थानममेंबुनियादीसुविधाओंकाविकास\n\nमार्च2025\n\n4.22\n\n0.00\n\n0.00\n\nजारी\n\n24\n\nउत्तराखंड\n\nसीबीडीडी\n\nकैंचीधामपरिसरकाविकास\n\nमार्च2025\n\n17.60\n\n1.76\n\n0.00\n\nजारी\n\n*******\n\nपीके/केसी/पीके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "मेडिकल टूरिज्म की स्थिति और विकास की संभावनाएँ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225542&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# मेडिकल टूरिज्म की स्थिति और विकास की संभावनाएँ\n\n**प्रकाशन तिथि:** 09 FEB 2026 4:11PM | PIB Delhi\n**रिलीज़ आईडी:** 2225542\n\n---\n\nमेडिकलटूरिज्मसहितपर्यटनस्थलोंऔरउत्पादोंकाविकासऔरप्रचारसंबंधितराज्यसरकार/केंद्रशासितप्रदेश(यूटी)प्रशासनद्वाराकियाजाताहै।\n\nपर्यटनमंत्रालयविभिन्नप्रयासोंकेमाध्यमसेभारतकोसमग्ररूपसेबढ़ावादेताहै।वर्तमानगतिविधियोंकेहिस्सेकेरूपमें,मेडिकलऔरवेलनेसटूरिज्मकोभीबढ़ावादियाजाताहै।\n\nपर्यटनमंत्रालयनेभारतमेंमेडिकलटूरिज्मकीमौजूदास्थिति,मुख्यचुनौतियोंऔरविकासकीसंभावनाओंकाआकलनकरनेकेलिएकोईअध्ययननहींकियाहै।पर्यटनमंत्रालयराज्यवारऔरउद्देश्यवारविदेशीपर्यटकोंकेआगमनऔरमेडिकलटूरिज्मसेहोनेवालेराजस्वकेआंकड़ेनहींरखताहै।\n\nब्यूरोऑफइमिग्रेशन(बीओआई)केअनुसार,पिछले5वर्षकेदौरानमेडिकलउद्देश्यकेलिएकुलवर्षवारविदेशीपर्यटकोंकेआगमनकाविवरणनीचेदियागयाहै:\n\nवर्ष\n\nभारतमेंआएविदेशीपर्यटक\n\nमेडिकलउद्देश्योंकेलिएआएविदेशीपर्यटक\n\n2019\n\n1,09,30,355\n\n6,97,453\n\n2020\n\n27,44,766\n\n1,82,945\n\n2021\n\n15,27,114\n\n3,23,748\n\n2022\n\n64,37,467\n\n4,74,798\n\n2023\n\n95,20,928\n\n6,59,356\n\n2024\n\n99,51,722\n\n6,44,387\n\n2025 (जनवरीसेनवंबर) (पी)\n\n79,34,617\n\n4,50,633\n\n(पी):अनंतिम\n\nभारतमेंमेडिकलऔरवेलनेसटूरिज्मकेविकासकोबढ़ावादेनेऔरभारतकीप्रतिस्पर्धीबढ़तबनाएरखनेकेलिए,पर्यटनमंत्रालयनेमेडिकलऔरवेलनेसटूरिज्मकेलिएराष्ट्रीयरणनीतिऔररूपरेखातैयारकीऔरसंबंधितकेंद्रीयमंत्रालयों,राज्यसरकारोंऔरउद्योगहितधारकोंकोपरिचालितकिया।वाणिज्यमंत्रालयकेतहतसर्विसेजएक्सपोर्टप्रमोशनकाउंसिल(एसईपीसी)नेव्यापकवेबसाइटhttp://www.indiahealthcaretourism.comविकसितकीहै।यहमान्यताप्राप्तअस्पतालोंऔरवेलनेससेंटरों,वीज़ा,हेल्थकेयरप्रदाताओंआदिकेबारेमेंजानकारीदेतीहै।पर्यटनमंत्रालयनेअपनीआधिकारिकवेबसाइटपरइसपोर्टलकालिंकदियाहै।\n\nमेडिकलइलाजकेलिएभारतआनेवालेविदेशीनागरिकोंकीयात्राकोआसानबनानेकेलिए,भारतसरकारनेई-मेडिकलवीज़ा/ई-मेडिकलअटेंडेंटवीज़ाकीसुविधाशुरूकीहै।\n\nयहजानकारीकेंद्रीयपर्यटनऔरसंस्कृतिमंत्रीश्रीगजेंद्रसिंहशेखावतनेआजलोकसभामेंलिखितजवाबमेंदी।\n\n*******\n\nपीके/केसी/पीके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "चिकित्सा पर्यटन का संवर्धन एवं विकास",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225461&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# चिकित्सा पर्यटन का संवर्धन एवं विकास\n\n**प्रकाशन तिथि:** 09 FEB 2026 4:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2225461\n\n---\n\nचिकित्सा पर्यटन सहित पर्यटन स्थलों एवं उत्पादों का संवर्धन एवं विकास संबंधित राज्य सरकार/केंद्र शासित प्रदेश के प्रशासन द्वारा किया जाता है।\n\nपर्यटन मंत्रालय विभिन्न पहलों के माध्यम से भारत को समग्र रूप से बढ़ावा देता है। चल रही गतिविधियों के अंतर्गत,चिकित्सा एवं स्वास्थ्य पर्यटन को बढ़ावा देना भी शामिल है।\n\nभारत में चिकित्सा एवं स्वास्थ्य पर्यटन के विकास को बढ़ावा देने के उद्देश्य से,पर्यटन मंत्रालय ने चिकित्सा एवं स्वास्थ्य पर्यटन के लिए एक राष्ट्रीय रणनीति और रोडमैप तैयार किया है और इसे संबंधित केंद्रीय मंत्रालयों,राज्य सरकारों और उद्योग हितधारकों के बीच वितरित किया है।\n\nवाणिज्य मंत्रालय के अंतर्गत आने वाले सेवा निर्यात संवर्धन परिषद (एसईपीसी) ने एक व्यापक वेबसाइट विकसित की है,अर्थात:http://www.indiahealthcaretourism.com। यह वेबसाइट मान्यता प्राप्त अस्पतालों एवं स्वास्थ्य केंद्रों,वीजा,स्वास्थ्य सेवा प्रदाताओं आदि के बारे में जानकारी प्रदान करती है। पर्यटन मंत्रालय ने अपनी आधिकारिक वेबसाइटों पर इस पोर्टल का लिंक उपलब्ध कराया है।\n\nभारत सरकार ने विदेशी नागरिकों को चिकित्सा उपचार के लिए भारत आने की सुविधा प्रदान करने के लिएई-चिकित्सा वीज़ा/ई-चिकित्सा सहायक वीज़ा सुविधा का विस्तार किया है।\n\nयह जानकारी आज लोकसभा में केंद्रीय पर्यटन एवं संस्कृति मंत्री श्री गजेन्द्र सिंह शेखावत ने एक लिखित उत्तर में दी।\n\n****\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "पर्यटन क्षेत्र में धोखाधड़ी वाली गतिविधियों पर को रोकने के उपाय",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225486&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# पर्यटन क्षेत्र में धोखाधड़ी वाली गतिविधियों पर को रोकने के उपाय\n\n**प्रकाशन तिथि:** 09 FEB 2026 4:09PM | PIB Delhi\n**रिलीज़ आईडी:** 2225486\n\n---\n\nपर्यटन मंत्रालय को सेवाओं में कमी या अन्य मुद्दों जैसे ज्यादा शुल्क लेना,भ्रामक पैकेज या सेवा प्रदाताओं से संबंधित पर्यटकों का शोषण करने संबंधी शिकायतें या तो शिकायतकर्ताओं से या केंद्रीकृत सार्वजनिक शिकायत निवारण एवं निगरानी प्रणाली (सीपीग्राम्स) पोर्टल के माध्यम से प्राप्त होती हैं। ऐसी शिकायतें प्राप्त होने पर,मुद्दे को संबंधित सेवा प्रदाताओं के समक्ष जाता है ताकि मामलों के समाधान में सहायता के लिए स्पष्टता प्राप्त हो सके। अगर पर्यटन मंत्रालय के ध्यान में पर्यटकों के शोषण के मामले आते हैं,तो शिकायत को संबंधित राज्य सरकार/केंद्र शासित प्रदेश प्रशासन के साथ उठाया जाता है क्योंकि सेवा प्रदाताओं को संबंधित राज्य/केंद्र शासित प्रदेश के स्थानीय नियमों/कानूनों के अंतर्गत पंजीकृत/लाइसेंसधारी होना आवश्यक होता है। शिकायतकर्ता को यह भी सलाह दी जाती है कि वह मामले के आधार पर निवारण के लिए उपभोक्ता न्यायालय जैसे उपयुक्त मंच से संपर्क करे।\n\nभारत सरकार का पर्यटन मंत्रालय पर्यटकों के लिए मानकीकृत सेवाओं को सुनिश्चित करने के लिए,विभिन्न श्रेणियों के सेवा प्रदाताओं को अनुमोदन प्रदान करता है,जिसमें ऑनलाइन ट्रैवल एग्रीगेटर/ टूर ऑपरेटर/ ट्रैवल एजेंट/ पर्यटक परिवहन ऑपरेटर/ विभिन्न श्रेणियों के होटल/ मोटल/ कन्वेंशन सेंटर आदि शामिल हैं,जो मंत्रालय द्वारा प्रत्येक श्रेणी के लिए जारी दिशानिर्देशों के अनुसार होते हैं। यह पूरी तरह से स्वैच्छिक योजना है और सेवा प्रदाताओं के लिए व्यवसाय संचालन हेतु मंत्रालय से अनुमति लेना अनिवार्य नहीं है। अनुमोदित सेवा प्रदाताओं के विरुद्ध गंभीर प्रकृति की शिकायतें प्राप्त होने पर पर्यटन मंत्रालय उनके विरुद्ध कार्रवाई कर सकता है,जिसमें दी गई अनुमति/पुनः अनुमोदन रद्द करना भी शामिल है।\n\nपर्यटकों की सुरक्षा और संरक्षा मूल रूप से राज्य का विषय है। हालांकि,पर्यटन मंत्रालय सभी राज्य सरकारों और केंद्र शासित प्रदेशों के प्रशासनों के साथ लगातार इस मामले को उठाता रहता है ताकि पर्यटकों की सुरक्षा के लिए समर्पित पर्यटन पुलिस गठित की जा सके और जमीन स्तर पर सुरक्षा तंत्र मजबूत किया जा सके। पर्यटन मंत्रालय के प्रयासों से तेलंगाना,आंध्र प्रदेश,दिल्ली,गोवा,कर्नाटक,केरल,महाराष्ट्र,हिमाचल प्रदेश,जम्मू और कश्मीर,मध्य प्रदेश,ओडिशा,पंजाब,राजस्थान,सिक्किम और उत्तर प्रदेश की राज्य सरकारों/केंद्र शासित प्रदेशों ने पर्यटक पुलिस की तैनाती की है।\n\nपर्यटन मंत्रालय द्वाराआतिथ्य उद्योग के राष्ट्रीय एकीकृत डेटाबेस (निधि+)संरचना के अंतर्गत,पर्यटन हितधारकों को एक बहु-स्तरीय डिजिटल सत्यापन प्रक्रिया के माध्यम से पंजीकृत किया जाता है,जिसमें निम्नलिखित चरण शामिल हैं:\n\nयह जानकारी केंद्रीय पर्यटन एवं संस्कृति मंत्री श्री गजेंद्र सिंह शेखावत ने आज लोकसभा में एक लिखित उत्तर में दी।\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "एमआईसीई के लिए सम्मेलन संवर्धन ब्यूरो की स्थापना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225502&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# एमआईसीई के लिए सम्मेलन संवर्धन ब्यूरो की स्थापना\n\n**प्रकाशन तिथि:** 09 FEB 2026 4:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2225502\n\n---\n\nपर्यटक स्थलों एवं उत्पादों का विकास एवं संवर्धन,जिसमें एमआईसीईपर्यटन भी शामिल है,मुख्य रूप से संबंधित राज्य सरकार/केंद्र शासित प्रदेश प्रशासन की जिम्मेदारी है। हालांकि,अपनी चल रही गतिविधियों के भाग के रूप में,पर्यटन मंत्रालय नियमित रूप से भारत को एक समग्र पर्यटन स्थल के रूप में संवर्धित करता है,जिसमें एमआईसीईपर्यटन भी शामिल हैऔर इसके लिए सोशल मीडिया और वेबसाइट जैसे विभिन्न माध्यमों का उपयोग करता है।\n\nपर्यटन मंत्रालय ने एमआईसीई संवर्धन ब्यूरो की स्थापना के लिए दिशानिर्देश तैयार किया हैजिन्हें सभी राज्यों और केंद्र शासित प्रदेशों को सिटी एमआईसीई संवर्धन ब्यूरो स्थापित करने के लिए प्रसारित किया गया है।\n\nमंत्रालय ने देश में एमआईसीई उद्योग के विकास को बढ़ावा देने के लिए एक राष्ट्रीय रणनीति एवं रोडमैप भी तैयार किया है। एमआईसीई रणनीति दस्तावेज़ में निम्नलिखित प्रमुख स्तंभों की पहचान की गई है:\n\nमंत्रालय ने'इनक्रेडिबल इंडिया'अभियान के अंतर्गत एक विशेष उप-ब्रांड के रूप में'मीट इन इंडिया'शुरू किया है। इस उप-ब्रांड का उद्देश्य संवर्धन संबंधी पहलों को बढ़ावा देना हैऔर भारत को एक आकर्षक एमआईसीईगंतव्य के रूप में प्रदर्शित करना है,जो अत्याधुनिक कनेक्टिविटी,अत्याधुनिक अवसंरचना,एक जीवंत ज्ञान केंद्र एवं कई विशिष्ट पर्यटन आकर्षणों से सुसज्जित है।\n\nमंत्रालय ने एक व्यापक डिजिटल एमआईसीईकैटलॉग विकसित किया है,जिसमें 60से अधिक भारतीय शहरों की अवसंरचना एवं सुविधाओं को उजागर किया गया है,जिन्होंने भारत की अध्यक्षता में जी20बैठकें सफलतापूर्वक आयोजित की थीं। यह संसाधन कैटलॉग भारत में कार्यक्रम आयोजित करने में वैश्विक एवं राष्ट्रीय एमआईसीईयोजनाकारों का समर्थन करने के लिए डिज़ाइन किया गया है,साथ ही यह वैश्विक स्तर पर भारतीय शहरों को प्रमुख गंतव्यों के रूप में प्रस्तुत करने का भी कार्य करता है।\n\nयह जानकारी केंद्रीय पर्यटन एवं संस्कृति मंत्री श्री गजेंद्र सिंह शेखावत ने आज लोकसभा में एक लिखित उत्तर में दी।\n\nपीके/केसी/एके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "कोचिंग इकोसिस्टम को मजबूत करने पर कार्यबल की रिपोर्ट",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225508&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# कोचिंग इकोसिस्टम को मजबूत करने पर कार्यबल की रिपोर्ट\n\n**प्रकाशन तिथि:** 09 FEB 2026 3:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2225508\n\n---\n\nदेश में कोचिंग इकोसिस्टम के विकास के लिए एकीकृत ढांचा तैयार करने वाले कार्य बल ने मंत्रालय को सौंपी गई अपनी रिपोर्ट में कोच शिक्षा और मान्यता के लिए एकीकृत राष्ट्रीय ढांचा तैयार करने,कोचिंग पाठ्यक्रम का मानकीकरण करने,जमीनी स्तर से लेकर उच्च स्तरीय तक स्तरीय राष्ट्रीय कोचिंग मार्ग शुरू करने,अभ्यास-उन्मुख प्रशिक्षण मॉडल अपनाने,कोचों के लिए अनिवार्य लाइसेंसिंग और सतत व्यावसायिक विकास (सीपीडी) की व्यवस्था करने,कोचिंग योग्यताओं को राष्ट्रीय कौशल योग्यता ढांचा (एनएसक्यूएफ) और राष्ट्रीय शिक्षा नीति (एनईपी)2020के साथ एकीकृत करने,प्रदर्शन-आधारित मूल्यांकन तंत्र,विभिन्नकोच के लिए प्रोत्साहन संरचनाएं बनाने और कोचिंग में नैतिकता,सुरक्षा और समावेशिता को मजबूत करने की सिफारिश की है। तेलंगाना और मध्य प्रदेश सहित सभी राज्यों के लिए प्रासंगिक इन सिफारिशों को पूरे देश में समान रूप से लागू करने की योजना है।\n\nकार्य बल ने राष्ट्रीय कोच प्रत्यायन बोर्ड (एनसीएबी) की स्थापना की सिफारिश की है।यह बोर्ड कोच शिक्षा और प्रत्यायन के लिए राष्ट्रीय मानक निर्धारित करने,कोचिंग मार्गों को अनुमोदित और निगरानी करने,कोच शिक्षा संस्थानों को मान्यता देने,खेलों में एक एकीकृत मूल पाठ्यक्रम तैयार करने,कोचों के लाइसेंस और नवीनीकरण की देखरेख करने और गुणवत्ता आश्वासन सुनिश्चित करने और एनएसक्यूएफ और एनईपी2020के साथ संरेखण के लिए जिम्मेदार सर्वोच्च प्राधिकरण के रूप में कार्य करेगा।\n\nकार्य बल ने तेलंगाना राज्य सहित पूरे देश में जमीनी स्तर,मध्यवर्ती,विशिष्ट स्तर और राष्ट्रीय टीम के प्रशिक्षकों को शामिल करते हुए संरचित,स्तरीय राष्ट्रीय प्रशिक्षण कार्यक्रम लागू करने की सिफारिश की है। इस कार्यक्रम में सामुदायिक प्रशिक्षकों और शारीरिक शिक्षा (पीई) शिक्षकों को भी सहायक धारा के रूप में शामिल किया गया है। प्रस्तावित उपायों में प्रत्येक स्तर पर स्पष्ट रूप से परिभाषित प्रवेश और प्रगति मानदंड;विभिन्नपूर्व विशिष्ट एथलीट को कोचिंग में शामिल करने के लिए पूर्व अनुभव मान्यता (आरपीएल) तंत्र;स्कूल की जिम्मेदारियों को बाधित किए बिना शारीरिक शिक्षा शिक्षकों को कौशल उन्नयन में सक्षम बनाने के लिए ब्रिज कार्यक्रम;और एथलीट विकास परिणामों,उन्नत प्रमाणपत्रों और मार्गदर्शन से जुड़ी एक पांच-सितारा प्रदर्शन रेटिंग प्रणाली शामिल है।यह उच्च-स्तरीय कार्यभार और प्रोत्साहन तक पहुंच प्रदान करेगी।\n\nकार्यबल की सिफारिशों का कार्यान्वयन चरणबद्ध तरीके से किया जा रहा है। अल्पावधि में एनसीएबी की स्थापना और एकीकृत पाठ्यक्रम को अंतिम रूप देने जैसे प्रारंभिक कदम उठाए जाने की परिकल्पना की गई है,इसके बाद लाइसेंसिंग और स्तरीय पाठ्यक्रम लागू किए जाएंगे।\n\nयुवा मामले एवं खेल मंत्री डॉ. मनसुख मांडविया ने सोमवार को लोकसभा में एक प्रश्न के लिखित उत्तर में यह जानकारी दी।\n\n****\n\nपीके/केसी/वीके/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "राष्ट्रीय मानव अधिकार आयोग",
    "title": "राष्ट्रीय मानवाधिकार आयोग (एनएचआरसी) ने दुबई में फंसे भारतीय प्रवासी श्रमिकों के मामले का स्वतः संज्ञान लिया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225446&reg=3&lang=2",
    "content": "**राष्ट्रीय मानव अधिकार आयोग**\n\n# राष्ट्रीय मानवाधिकार आयोग (एनएचआरसी) ने दुबई में फंसे भारतीय प्रवासी श्रमिकों के मामले का स्वतः संज्ञान लिया है\n\n## झारखंड के तीन जिलों के श्रमिकों ने पासपोर्ट जब्त किए जाने, वेतन का भुगतान न किए जाने और भारत नहीं लौटने देने का आरोप लगाया हैआयोग ने झारखंड के मुख्य सचिव और झारखंड प्रवासी श्रमिक नियंत्रण कक्ष के प्रमुख को नोटिस जारी कर दो सप्ताह के भीतर मामले पर विस्तृत रिपोर्ट मांगी है\n\n**प्रकाशन तिथि:** 09 FEB 2026 3:27PM | PIB Delhi\n**रिलीज़ आईडी:** 2225446\n\n---\n\nदेश के राष्ट्रीय मानवाधिकार आयोग (एनएचआरसी) ने मीडिया में छपी उस खबर का स्वतः संज्ञान लिया है जिसमें कहा गया है कि झारखंड के गिरिडीह,हजारीबाग और बोकारो जिलों के कम से कम14प्रवासी मजदूर दुबई में फंसे हुए हैं। खबरों के मुताबिक,एक ट्रांसमिशन लाइन निर्माण कंपनी ने उन्हें काम पर रखा था और अब उनके पासपोर्ट जब्त कर लिए हैं ताकि वे वापस घर न लौट सकें। उन्हें वेतन भी नहीं दिया जा रहा है। मजदूरों ने झारखंड सरकार से उनकी सुरक्षित स्वदेश वापसी सुनिश्चित करने की अपील की है।\n\nआयोग ने कहा है कि यदि समाचार रिपोर्ट में कही गई बातें सच हैं,तो यह मानवाधिकारों के गंभीर उल्लंघन का मामला है। इसलिए,आयोग ने झारखंड के मुख्य सचिव और झारखंड प्रवासी श्रमिक नियंत्रण कक्ष (एमडब्ल्यूसीआर) के प्रमुख को नोटिस जारी कर दो सप्ताह के भीतर इस मामले पर विस्तृत रिपोर्ट मांगी है।\n\n3फरवरी2026को प्रकाशित मीडिया रिपोर्ट के अनुसार,दुबई मेंफंसे मजदूरों में से एक ने फोन पर बताया कि कंपनी ने उनके वेतन का अधिकांश हिस्सा काट लिया है ताकि भारत से दुबई के हवाई टिकट खरीदने में हुए शुरुआती खर्च की भरपाई की जा सके। खबरों के मुताबिक,कंपनी उनसे रहने का खर्च ले रही है और कर्मचारियों के पास खाने-पीने का सामान खरीदने के लिए भी पैसे नहीं हैं।\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "राष्ट्रीय मानव अधिकार आयोग",
    "title": "राष्ट्रीय मानवाधिकार आयोग ने जनवरी 2026 के पहले दो हफ़्तों में दिल्ली से 807 व्‍यक्तियों के लापता होने की घटना का स्‍वत: संज्ञान लिया है, दिल्ली पुलिस के डेटा के अनुसार से अब तक सिर्फ़ 235 लापता व्‍यक्तियों का पता चला है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225449&reg=3&lang=2",
    "content": "**राष्ट्रीय मानव अधिकार आयोग**\n\n# राष्ट्रीय मानवाधिकार आयोग ने जनवरी 2026 के पहले दो हफ़्तों में दिल्ली से 807 व्‍यक्तियों के लापता होने की घटना का स्‍वत: संज्ञान लिया है, दिल्ली पुलिस के डेटा के अनुसार से अब तक सिर्फ़ 235 लापता व्‍यक्तियों का पता चला है\n\n## दिल्ली के मुख्य सचिव और पुलिस आयुक्त को नोटिस जारी कर दो सप्ताह के भीतर इस मामले पर विस्तृत रिपोर्ट मांगी गई है\n\n**प्रकाशन तिथि:** 09 FEB 2026 3:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2225449\n\n---\n\nराष्ट्रीय मानवाधिकार आयोग (एनएचआरसी) ने जनवरी 2026 के पहले दो हफ़्तों में दिल्ली से 807 व्‍यक्तियों के लापता होने की घटना का स्‍वत: संज्ञान लिया है, इनमें 191 नाबालिग और 616 वयस्क शामिल हैं। दिल्ली पुलिस के डेटा के अनुसार अब तक सिर्फ़ 235 लापता व्‍यक्तियों का पता चला है, जबकि 572 लोग अभी भी लापता हैं।\n\nआयोग ने पाया है कि यदि रिपोर्ट सत्य हैं, तो यह मानवाधिकारों के उल्लंघन का गंभीर मामला है।  आयोग ने दिल्ली सरकार के मुख्य सचिव और दिल्ली पुलिस आयुक्त को नोटिस जारी कर दो सप्ताह के भीतर इस मामले पर विस्तृत रिपोर्ट मांगी है।\n\n5 फरवरी 2026 को प्रकाशित मीडिया रिपोर्ट के अनुसार, वर्ष 2025 में दिल्ली में कुल 24,508 लोग लापता हुए थे। इनमें से साठ प्रतिशत महिलाएं थीं। पुलिस 15,421 लापता लोगों का पता लगाने में सफल रही, जबकि 9,087 मामले अब भी अनसुलझे हैं। आंकड़ों के अनुसार वर्ष 2016 से हर साल 5,000 से अधिक किशोर, जिनमें लगभग 3500 लड़कियां शामिल हैं, लापता हो रहे हैं।\n\nपीके/केसी/जेके/ओपी",
    "state": "IndianGovt"
  },
  {
    "title": "Order No. 13-LA(PHE/I&FC) of 2026:- Appointment of Assistant Executive Engineer (Civil) as Executive Engineer (Civil), by promotion on regular basis, in the PHE/I&F Control Department, UT of L",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/20260209717951253.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Notification:- Notification regarding retirement on superannuation of Smt. Tsering Spalzes, Private Secretary to Administrative Secretary, Tourism & Culture Department, UT of Ladakh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/20260209636747221.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Department of Education, Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17701138985828.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  }
]