[
  {
    "title": "Department of Law and Justice:",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/02/202602181532418294.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "मुंबई में भारत-फ्रांस नवाचार मंच के उद्घाटन के दौरान प्रधानमंत्री के भाषण का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229480&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# मुंबई में भारत-फ्रांस नवाचार मंच के उद्घाटन के दौरान प्रधानमंत्री के भाषण का मूल पाठ\n\n**प्रकाशन तिथि:** 18 FEB 2026 12:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2229480\n\n---\n\nYour Excellency, My Dear Friend, प्रेसिडेंट मैक्रों, दोनों देशों के इनोवेटर्स, नमस्कार ! Bonjour!\n\nआज के दिन दुनिया के दो बड़े इनोवेशन हब्स एक साथ आ रहे हैं। जब हम भारत और फ्रांस की बात करते हैं, तो हमारा रिश्ता इनोवेशन के साथ-साथ ट्रस्ट का और शेयर्ड  वैल्यूस का है। इसी सोच के साथ राष्ट्रपति मैक्रोंऔर मैंने वर्ष 2026 को इंडिया-फ्रांस ईयर ऑफ इनोवेशन के रूप में सेलिब्रेट करने का निर्णय किया है। ये एक सेलिब्रेशन ही नहीं, ये हमारा साझा कमिटमेंट भी है। कमिटमेंट टू इनोवेट, कमिटमेंट टू लीड।\n\nFriends,\n\nभारत और फ्रांस ने अनेक स्ट्रेटेजिक टेक्नोलॉजी सेक्टर्स में मिलकर काम किया है, इससे हमारा जो आपसी भरोसा मजबूत हुआ है, उसने हमारे रिश्तों को स्पेशल ग्लोबल स्ट्रेटेजिक पार्टनरशिप के अहम पड़ाव तक पहुंचाया है। आने वाले समय में, हर सेक्टर में हमारी कलेक्टिव क्रिएटिविटी पूरे विश्व का बेहतर भविष्य सुनिश्चित करेगी।\n\nFriends,\n\nभारत अपनी हजारों वर्षों की यात्रा में मैथ्स, मेडिसिन, मेटलर्जी और आर्किटेक्चर जैसे अनेक क्षेत्रों में मानव कल्याण के लिए इनोवेट करता रहा है, और अब 21वीं सदी में भी भारत के युवा ‘इनोवेट फॉर ग्लोबल गुड’ की उस यात्रा पर तेजी से आगे बढ़ रहे हैं। आप देखिए, भारत के वाइब्रेंट स्टार्टअप इकोसिस्टम से लेकर के हमारी वर्ल्ड क्लास रिसर्च लैब्स तक एक नया can do optimism उभर रहा है। स्टार्टअप इंडिया प्रोग्राम से एक दशक में ही भारत दुनिया का तीसरा सबसे बड़ा स्टार्टअप इकोसिस्टम बन चुका है। 2014 में भारत में जहां सिर्फ चार यूनिकॉर्न थे, आज भारत में 120 से अधिक यूनिकॉर्न्स हैं। इनकी टोटल वैल्यू 350 बिलियन डॉलर से अधिक या लगभग 300 बिलियन यूरो है। आज दुनिया की करीब-करीब हर बड़ी टेक्नोलॉजी कंपनी भारत के स्टार्टअप, भारत के इनोवेशन से किसी ना किसी रूप में जुड़ी हुई है।\n\nFriends,\n\nबीते एक दशक में हमने स्कूलों से लेकर इंडस्ट्रीज तक इनोवेशन के लिए एक Conducive Ecosystem तैयार किया है। स्कूलों में अटल टिंकरिंग labs से लेकर मेंटरशिप, स्कॉलरशिप और स्टार्टअप कैपिटल तक आज एक सशक्त नेटवर्क मौजूद है। आज भारत दुनिया के सबसे बड़े Hackathon Ecosystems में से एक है। यहां प्राइवेट सेक्टर की रिसर्च इनोवेशन स्कीम के जरिए सीधा सपोर्ट मिल रहा है। स्टार्टअप इंडिया 2.0 से डीप-टेक इनोवेशन के लिए कैपिटल मोबिलाइजेशन किया जा रहा है।\n\nFriends,\n\nहमारा अटल इनोवेशन मिशन आने वाली 24 फरवरी को एक दशक पूरा करेगा, और इतने ही समय में ये दुनिया के सबसे बड़े ग्रास रूट्स इनोवेशन मिशन में से एक बन चुका है। हमारी 10,000 से ज्यादा टिंकरिंग लैब्स आज 1 करोड़ से ज्यादा स्टूडेंट, इनोवेटर्स के साथ काम कर रही है। इस मिशन से 100 से ज्यादा इनक्यूबेटर्स और कई deep tech स्टार्टअप्स भी उसके साथ जुड़े हुए हैं। मैं आज यहां मौजूद सभी इंडस्ट्री कैप्टन से भी विशेष आग्रह करूंगा कि आप अटल इनोवेशन मिशन के साथ जरूर जुड़े।\n\nFriends,\n\nविकसित भारत की यात्रा को इनोवेशन का इंजन चाहिए, इसलिए इस वर्ष के बजट में भी हमने इनोवेशन इकोसिस्टम को मजबूत करने पर बल दिया है। कंटेंट क्रिएशन को मजबूती देने के लिए 15,000 स्कूलों और 500 कॉलेज में कंटेंट क्रिएटर लैब्स बनाई जाएगी। एआई, क्वांटम,  बायोटेक, सेमीकंडक्टर और क्लीन एनर्जी में हम मिशन मोड पर काम कर रहे हैं। इसके साथ-साथ हम टेक्सटाइल्स, केमिकल्स, स्पोर्ट्स गुड्स, प्रिसिजन टूल्स, इलेक्ट्रॉनिक्स, इंफ्रास्ट्रक्चर, हर सेक्टर में इनोवेशन को प्रमोट करेंगे।\n\nFriends,\n\nहमें बहुत गर्व है कि भारत वुमेन लेड रिसर्च और इनोवेशन का उज्ज्वल उदाहरण बन रहा है। आज लगभग 50 परसेंट स्टार्टअप्स में कम से कम एक वुमेन डायरेक्टर है। एक बहुत बड़ी संख्या में छात्राएं STEM ग्रेजुएट्स बन रही हैं। कृषि, स्वास्थ्य या फिर स्पेस मिशंस Women are leading everywhere.\n\nFriends,\n\nभारत के इस स्पीड और स्केल के साथ जब फ्रांस की ताकत जुड़ जाती है, तो दुनिया के लिए नए रास्ते बनते हैं। आज भी यहां दोनों देशों के बेस्ट माइंड्स एक साथ आए हैं। आज दोनों देश एक दूसरे के टैलेंट का खुले दिल से स्वागत कर रहे हैं। फ्रांस ने 2030 तक 30 हजार भारतीय स्टूडेंट्स का स्वागत करने का लक्ष्य रखा है। ये यंग एनर्जी और यंग माइंड्स के तालमेल का एक बेहतरीन प्रयास है।\n\nFriends,\n\nसाल 2026 भारत-फ्रांस संबंधों के लिए एक अति विशेष वर्ष है, इसमें पीपुल टू पीपुल एक्सचेंज और गहरे होंगे,  इंडस्ट्री टू इंडस्ट्री पार्टनरशिप का विस्तार होगा। आज हम जैसे भारत में जुटे हैं, उसी तरह जून 2026 में फ्रांस में ‘भारत इनोवेट्स 2026’ के तहत हम भारत के बेहतरीन tech स्टार्टअप दुनिया के सामने रखेंगे, जो हेल्थ क्लाइमेट, सिक्योरिटी जैसे ग्लोबल चैलेंजेस के समाधान बना रहे हैं।\n\nFriends,\n\nमैं फ्रांस और पूरे विश्व के लीडर्स, CEOs, इन्वेस्टर्स और यूनिवर्सिटीज को आमंत्रित करता हूं। आइए भारत के साथ मिलकर ऐसा भविष्य बनाएं, जहां टेक्नोलॉजी मानवता की सेवा करें और प्रगति समावेशी हो। इसी भाव के साथ आप सभी को बहुत-बहुत शुभकामनाएं हैं। और मेरे मित्र का मैं बहुत आभारी हूं, जिस प्रकार से उन्होंने समय निकाला है और जिस प्रकार से उम्दा शब्द उन्होंने कहे हैं, और जो विश्वास प्रकट किया है भारत और फ्रांस के संबंधों को लेकर के उसके लिए एक अच्छे मित्र के रूप में, और भारत-फ्रांस की अच्छी मित्रता के रूप में, मैं उनका बहुत-बहुत आभार व्यक्त करता हूं। बहुत-बहुत धन्यवाद।\n\nMJPS/ST/RK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने एएनआई के साथ साक्षात्कार में एआई इम्पैक्ट समिट के दौरान वैश्विक एआई क्रांति में भारत की भूमिका को रेखांकित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229462&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने एएनआई के साथ साक्षात्कार में एआई इम्पैक्ट समिट के दौरान वैश्विक एआई क्रांति में भारत की भूमिका को रेखांकित किया\n\n**प्रकाशन तिथि:** 18 FEB 2026 9:51AM | PIB Delhi\n**रिलीज़ आईडी:** 2229462\n\n---\n\nभारत दिल्ली में प्रतिष्ठित एआई इम्पैक्ट समिट की मेजबानी कर रहा है।इस अवसर पर प्रधानमंत्री श्री नरेन्द्र मोदी ने आर्टिफिशियल इंटेलिजेंस की परिवर्तनकारी क्षमता और वैश्विक एआई क्रांति को आकार देने में भारत की महत्वपूर्ण भूमिका पर अपना दृष्टिकोण साझा किया।\n\nएएनआई के साथ एक विशेष साक्षात्कार में,प्रधानमंत्री ने एआई के इस युग मेंनवाचार,प्रतिभा और नैतिक नेतृत्व के केंद्र के रूप में भारत की बेजोड़ स्थिति पर प्रकाश डाला।\n\nश्री मोदी ने‘एक्स’पर एक पोस्ट में लिखा:\n\n\"दिल्ली में आयोजित एआई इम्पैक्ट समिट के दौरान,मैंने एएनआई के साथ इस साक्षात्कार में एआई की परिवर्तनकारी क्षमता,एआई क्रांति में भारत की भूमिका और अन्य विषयों पर अपने विचार साझा किए हैं।\"\n\nपीके/केसी/बीयू/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने वैज्ञानिक और समग्र ज्ञान के महत्व पर आधारित सुभाषित साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229451&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने वैज्ञानिक और समग्र ज्ञान के महत्व पर आधारित सुभाषित साझा किया\n\n**प्रकाशन तिथि:** 18 FEB 2026 9:47AM | PIB Delhi\n**रिलीज़ आईडी:** 2229451\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज एक संस्कृत सुभाषित साझा कियाजिसमें समग्र और वैज्ञानिकदृष्टिसे आधारित ज्ञान के महत्व पर प्रकाश डाला गया है। इसप्रकारकासटीकज्ञान व्यक्ति कोपूर्णता, स्पष्टता और सत्य कीपरम अनुभूतितकपहुंचनेमें सहायकहोताहै।\n\nप्रधानमंत्री ने ‘एक्स’ पर एक प्राचीन संस्कृत श्लोक उद्धृत किया:\n\n“ज्ञानं तेऽहं सविज्ञानमिदं वक्ष्याम्यशेषतः।\n\nयज्ज्ञात्वा नेह भूयोऽन्यज्ज्ञातव्यमवशिष्यते।।”\n\nपीके/केसी/बीयू/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "निर्वाचन आयोग",
    "title": "अप्रैल 2026 में सेवानिवृत्त होने वाले सदस्यों के स्थानों को भरने के लिए राज्य सभा के द्विवार्षिक चुनाव",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229500&reg=3&lang=2",
    "content": "**निर्वाचन आयोग**\n\n# अप्रैल 2026 में सेवानिवृत्त होने वाले सदस्यों के स्थानों को भरने के लिए राज्य सभा के द्विवार्षिक चुनाव\n\n**प्रकाशन तिथि:** 18 FEB 2026 11:19AM | PIB Delhi\n**रिलीज़ आईडी:** 2229500\n\n---\n\n10 राज्यों से निर्वाचित राज्य सभा के 37 सदस्यों का कार्यकाल अप्रैल 2026 में समाप्त होने वाला है।\n\nक्रम संख्या\n\nकार्यक्रम\n\nतिथि\n\n1.\n\nअधिसूचनाओं का जारी किया जाना\n\n26 फरवरी, 2026 (गुरुवार)\n\n2.\n\nनामांकन करने की अंतिम तिथि\n\n5 मार्च, 2026 (गुरुवार)\n\n3.\n\nनामांकनों की जांच\n\n6 मार्च, 2026 (शुक्रवार)\n\n4.\n\nउम्‍मीदवारी वापस लेने की अंतिम तिथि\n\n9 मार्च, 2026 (सोमवार)\n\n5.\n\nमतदान की तिथि\n\n16 मार्च, 2026 (सोमवार)\n\n6.\n\nमतदान का समय\n\nसुबह 9:00 बजे से शाम 4:00 बजे तक\n\n7.\n\nवोटों की गिनती\n\n16 मार्च, 2026 (सोमवार) शाम 5:00 बजे\n\n8.\n\nजिस तिथि से पहले चुनाव सम्‍पन्‍न हो जाएगा\n\n20 मार्च, 2026 (शुक्रवार)\n\nअनुलग्नक-'ए'\n\nक्रम संख्या\n\nराज्य\n\nसदस्य का नाम (श्रीमान/श्रीमती/सुश्री)\n\nसेवानिवृत्ति की तिथि\n\n1.\n\nमहाराष्ट्र\n\nकराड, डॉ. भगवत किशनराव\n\n02.04.2026\n\n2.\n\nखान, डॉ. (श्रीमती) फौजिया तहसीन अहमद\n\n3.\n\nचतुर्वेदी, प्रियंका विक्रम\n\n4.\n\nपवार, शरदचंद्र गोविंदराव\n\n5.\n\nपाटिल, धैर्यशील मोहन\n\n6.\n\nपाटिल, रजनी अशोकराव\n\n7.\n\nअठावले, रामदास बंदू\n\n8.\n\nओडिशा\n\nममता मोहंता\n\n02.04.2026\n\n9.\n\nमुजीबुल्ला खान\n\n10.\n\nसुजीत कुमार\n\n11।\n\nनिरंजन बिशी\n\n12.\n\nतमिलनाडु\n\nएन.आर. एलांगो\n\n02.04.2026\n\n13.\n\nपी. सेल्वारासु\n\n14.\n\nएम. थंबीदुराई\n\n15.\n\nतिरुचि शिव\n\n16.\n\nडॉ. कनिमोझी एन.वी.एन. सोमू\n\n17.\n\nजीके वासन\n\n18.\n\nपश्चिम बंगाल\n\nसाकेत गोखले\n\n02.04.2026\n\n19.\n\nरितब्रता बनर्जी\n\n20.\n\nबिकाश रंजन भट्टाचार्य\n\n21.\n\nमौसम नूर(05.01.2026से रिक्त)\n\n22.\n\nसुब्रत बख्शी\n\n23.\n\nअसम\n\nरामेश्वर तेली\n\n09.04.2026\n\n24.\n\nभुवनेश्वर कलिता\n\n25.\n\nअजीत कुमार भुयान\n\n26.\n\nबिहार\n\nअमरेंद्र धारी सिंह\n\n09.04.2026\n\n27.\n\nप्रेम चंद गुप्ता\n\n28.\n\nरामनाथ ठाकुर\n\n29.\n\nउपेंद्र कुशवाहा\n\n30.\n\nहरिबंश नारायण सिंह\n\n31.\n\nछत्तीसगढ़\n\nकवि तेजपाल सिंह तुलसी\n\n09.04.2026\n\n32.\n\nफूलो देवी नेताम\n\n33.\n\nहरि‍याणा\n\nकिरण चौधरी\n\n09.04.2026\n\n34\n\nराम चंदर जांगरा\n\n35.\n\nहिमाचल प्रदेश\n\nइंदु बाला गोस्वामी\n\n09.04.2026\n\n36.\n\nतेलंगाना\n\nडॉ. अभिषेक मनु सिंघवी\n\n09.04.2026\n\n37.\n\nके.आर. सुरेश रेड्डी\n\n******\n\nपीके/केसी/एसकेजे/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "केंद्रीय पर्यावरण मंत्री ने कुनो राष्ट्रीय उद्यान में चीते के तीन शावकों के जन्म की जानकारी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229524&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# केंद्रीय पर्यावरण मंत्री ने कुनो राष्ट्रीय उद्यान में चीते के तीन शावकों के जन्म की जानकारी दी\n\n## भारत में जन्मे शावकों की संख्या बढ़कर 27 हो गई; चीतों की कुल संख्या 38 हुई\n\n**प्रकाशन तिथि:** 18 FEB 2026 11:01AM | PIB Delhi\n**रिलीज़ आईडी:** 2229524\n\n---\n\nकेंद्रीय पर्यावरण, वन और जलवायु परिवर्तन मंत्री श्री भूपेंद्र यादव ने आज जानकारी दी कि कुनो राष्ट्रीय उद्यान में चीते के तीन शावकों का जन्‍म हुआ है।\n\nश्री भूपेन्‍द्र यादव ने एक्‍स पोस्ट में बताया कि ये शावक दक्षिण अफ्रीका की चीता गामिनी के हैं, जो दूसरी बार मां बनी है। इन शावकों का जन्म दक्षिण अफ्रीका से भारत में चीतों के आगमन के तीन वर्ष पूरे होने पर हुआ है।\n\nइसके साथ ही, भारत में चीतों के नौ शावकों का जन्म दर्ज किया गया है। भारत में जन्मे जीवित चीता शावकों की संख्या अब बढ़कर 27 हो गई है। इन शावकों के जन्म के बाद, भारत में चीतों की कुल संख्या 38 हो गई है।\n\nश्री भूपेन्‍द्र यादव ने कहा कि प्रत्येक शावक का जन्म चीता परियोजना को मजबूती प्रदान करता है और इसमें शामिल फील्ड स्टाफ तथा पशु चिकित्सा टीमों के निरंतर प्रयासों और समर्पण को दर्शाता है।\n\nश्री भूपेन्‍द्र यादव ने कहा, \"कुनो उद्यान और भारत के लिए यह गर्व का क्षण है - ईश्वर करे गामिनी और उसके तीनों नन्हे शावक बड़े होकर देश में चीता पुनरुद्धार की कहानी को गरिमा के साथ आगे बढ़ाएं।\"\n\nविश्व में पहली बार किसी विशाल मांसाहारी जानवर का अंतरमहाद्वीपीय स्थानांतरण सफल रहा है, जिसके तहत नामीबिया और दक्षिण अफ्रीका से 20 चीते वर्ष 2022-23 में भारत लाए गए थे।\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी 17 सितंबर 2022 को पहले आठ चीतों को भारत लाए जाने की प्रक्रिया में शामिल थे।\n\nपीके/केसी/जेके/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "ग्रामीण विकास मंत्रालय",
    "title": "डीएवाई-एनआरएलएम और पीसीआई इंडिया ने सार्वजनिक खरीद के माध्यम से महिला नेतृत्व वाले उद्यमों को बढ़ावा देने पर राष्ट्रीय कार्यशाला का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229504&reg=3&lang=2",
    "content": "**ग्रामीण विकास मंत्रालय**\n\n# डीएवाई-एनआरएलएम और पीसीआई इंडिया ने सार्वजनिक खरीद के माध्यम से महिला नेतृत्व वाले उद्यमों को बढ़ावा देने पर राष्ट्रीय कार्यशाला का आयोजन किया\n\n## स्वयं सहायता समूहों को सरकारी खरीद प्रणालियों में एकीकृत करने के लिए माइक्रोसाइट और क्षेत्रीय प्लेबुक जारी की गईंग्रामीण विकास मंत्रालय सचिव ने कहा कि महिलाओं का आर्थिक सशक्तिकरण केवल कल्याणकारी योजना नहीं है, बल्कि भारत के विकास, अनुकूलता और सामाजिक स्थिरता में एक रणनीतिक निवेश है\n\n**प्रकाशन तिथि:** 18 FEB 2026 11:03AM | PIB Delhi\n**रिलीज़ आईडी:** 2229504\n\n---\n\nदीनदयाल अंत्योदय योजना-राष्ट्रीय ग्रामीण आजीविका मिशन (डीएवाई-एनआरएलएम),ग्रामीण विकास मंत्रालय,भारत सरकार ने पीसीआई इंडिया के सहयोग से17फरवरी2026को नई दिल्ली में \"सार्वजनिक खरीद के माध्यम से महिला उद्यमों को बढ़ावा देना\" विषय पर एक राष्ट्रीय शिक्षण प्रसार कार्यशाला का आयोजनकिया।\n\nइस कार्यशाला में राज्य ग्रामीण आजीविका मिशन (एसआरएलएम),प्रमुख मंत्रालयों,विकास भागीदारों,सीएसआर प्रमुखों और उद्योग जगत के हितधारकों को एक साथ एक मंच पर लाते हुए सार्वजनिक खरीद प्रणालियों में स्वयं सहायता समूह (एसएचजी) उद्यमों की सफल गतिविधियों को प्रदर्शित किया। इस कार्यक्रम का मुख्य उद्देश्य महिला नेतृत्व वाले उद्यमों (डब्ल्यूएलई) को सरकारी आपूर्ति श्रृंखलाओं में व्‍यापक स्‍तर पर भागीदारी के लिए संस्थागत मार्ग को मजबूत करना था।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001U84P.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001U84P.jpg)\n\nग्रामीण विकास मंत्रालय के सचिव श्री शैलेश कुमार सिंह ने अपने विशेष संबोधन में कहा कि महिलाओं का आर्थिक सशक्तिकरण केवल कल्याणकारी योजना नहीं है,बल्कि यह भारत की वृद्धि,मजबूती और सामाजिक स्थिरता में एक रणनीतिक निवेश है। \"विकसित भारत के अंतर्गत महिलाओं के आर्थिक सशक्तिकरण को बढ़ावा देना: महिला नेतृत्व वाले उद्यमों और स्वयं सहायता समूहों के लिए नीतिगत दिशा-निर्देश\" विषय पर अपने विचार व्‍यक्‍त करते हुए उन्होंने इस बात पर बल दिया कि विश्व की सबसे तेजी से बढ़ती प्रमुख अर्थव्यवस्था के रूप में भारत का विकास महिलाओं द्वारा संचालित गहरे सामाजिक परिवर्तन को दर्शाता है। उन्होंने सार्वजनिक खरीद को एक शक्तिशाली साधन बताया जो राज्य को अपनी क्रय शक्ति का पारदर्शी और समावेशी तरीके से उपयोग करने में सक्षम बनाता है,साथ ही महिला नेतृत्व वाले उद्यमों के माध्यम से गुणवत्ता और जवाबदेही को मजबूत करता है।\n\nरक्षा मंत्रालय के डीएवाई-एनआरएलएम के अपर सचिव श्री टी.के. अनिल कुमार ने कहा कि स्वयं सहायता समूहों के उत्पादों और सेवाओं को सार्वजनिक खरीद प्रणालियों से जोड़ना अब एक रणनीतिक प्राथमिकता है। उन्होंने कहा कि स्वयं सहायता समूहों के उद्यमों को खरीद प्रक्रियाओं में व्यवस्थित रूप से एकीकृत करने के लिए मंत्रालयों,राज्यों और साझेदारों के बीच समन्वित प्रयास किए जाएंगे।\n\nइस अवसर पर,ग्रामीण विकास सचिव ने सम्‍पूर्ण भारत में महिला एवं लघु उद्यम (डब्लूएलई) को उद्यम स्थापित करने और उन्हें संचालित करने में मार्गदर्शन देने के लिए एक विशेष माइक्रोसाइट का शुभारंभ किया। इसके साथ ही,हाउसकीपिंग और लॉन्ड्री,खाद्य प्रसंस्करण और परिधान उद्यमों पर केंद्रित तीन क्षेत्र-विशिष्ट प्लेबुक जारी की गईं,साथ ही उद्यमों की यात्रा और संस्थागत शिक्षणों को प्रलेखित करने वाली एक कॉफी टेबल बुक भी जारी की गई।\n\nइस कार्यक्रम में श्रीमती स्वाति शर्मा,संयुक्त सचिव,डे-एनआरएलएम;श्रीमती राजेश्वरी एसएम,निदेशक,डे-एनआरएलएम;श्री चरणजीत सिंह,पूर्व अतिरिक्त सचिव,डे-एनआरएलएम और श्रीमती नेहा गिरी (आईएएस),राज्य मिशन निदेशक,राजस्थान एसआरएलएम सहित कई वरिष्ठ अधिकारी उपस्थित थे। विश्व बैंक और गेट्स फाउंडेशन जैसे विकास साझेदारों के प्रतिनिधि भी उपस्थित थे।\n\nराजस्थान,कर्नाटक और बिहार के स्वयं सहायता समूह (एसएचजी) उद्यमियों ने सार्वजनिक खरीद प्रणालियों के साथ जुड़ने के अपने अनुभवों को साझा किया,जिसमें विस्तार,गुणवत्ता आश्वासन और स्थिरता के लिए के साधनों की जानकारी दी गई।\n\nइस कार्यशाला का उद्देश्य सहयोगात्मक कार्रवाई को उत्प्रेरित करना,महिलाओं के आर्थिक सशक्तिकरण में तेजी लाना और स्वयं सहायता समूह (एसएचजी) उद्यमों को सरकारी खरीद प्रणाली के भीतर विश्वसनीय आपूर्तिकर्ताओं के रूप में स्थापित करना था-जो कि विकसित भारत की परिकल्पना के अंतर्गत समावेशी और लिंग-संवेदनशील ग्रामीण विकास में योगदान देगा।\n\nपृष्ठभूमि\n\nवर्ष2011में शुभारंभ की गई डे-एनआरएलएम ने10.05करोड़ से अधिक ग्रामीण महिलाओं को90.90लाख से अधिक स्वयं सहायता समूहों में संगठित किया है,जिससे विश्व के सबसे बड़े महिला नेतृत्व वाले सामुदायिक संस्था नेटवर्क में से एक का निर्माण हुआ है। स्थापना के बाद से,बैंकों ने महिला एसएचजी को11,10,945करोड़ रुपये से अधिक का संचयी ऋण प्रदान किया है,जिससे ग्रामीण सम्‍पूर्ण भारत में आजीविका,आय सुरक्षा और सामाजिक सशक्तिकरण में उल्लेखनीय वृद्धि हुई है।\n\nसार्वजनिक खरीद की परिवर्तनकारी क्षमता को पहचानते हुए,कार्यशाला में महिला नेतृत्व वाले उद्यमों (डब्ल्यूएलई) को बढ़ावा देने के लिए सरकारी खरीद प्रणालियों का लाभ उठाने पर विचार-विमर्श किया जाएगा। वैश्विक स्तर पर,सार्वजनिक खरीद सकल घरेलू उत्पाद का13-20प्रतिशत हिस्सा है,जो समावेशी आर्थिक विकास के लिए महत्वपूर्ण अवसर प्रदान करती है। भारत में,सरकारी नीतियों के अनुसार वार्षिक खरीद का25प्रतिशत सूक्ष्म और लघु उद्यमों से प्राप्त किया जाना अनिवार्य है,जिसमें से3प्रतिशत महिला नेतृत्व वाले उद्यमों के लिए आरक्षित है,जिससे स्वयं सहायता समूह (एसएचजी) उद्यमों को सतत रूप से विस्तार करने के लिए एक संरचित मार्ग प्रशस्त होता है।\n\nगेट्स फाउंडेशन द्वारा समर्थित पीसीआई इंडिया,महिला नेतृत्व वाले स्वयं सहायता समूह उद्यमों की योजना,बजट निर्माण,क्षमता निर्माण और प्रतिस्पर्धात्मक तत्परता को मजबूत करने के लिए डे-एनआरएलएम को तकनीकी सहायता प्रदान करता है,जिससे दीर्घकालिक स्थिरता और सार्वजनिक खरीद प्रणालियों में संस्थागत एकीकरण सुनिश्चित होता है। पीसीआई इंडिया1998से भारत में सरकारों,निजी क्षेत्रों और विकास संगठनों के साथ साझेदारी करते हुए जटिल सामाजिक मुद्दों को हल करके बड़े पैमाने पर समुदायों के जीवन को बदलने की दिशा में कार्य कर रहा है।\n\n*****\n\nपीके/केसी/एसएस/केक\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002XYLC.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002XYLC.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003FW7Y.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003FW7Y.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "महिला एवं बाल विकास मंत्रालय",
    "title": "वित्तीय वर्ष 2026-27 के लैंगिक बजट विवरण में महिलाओं और लड़कियों के कल्याण के लिए 5.01 लाख करोड़ रुपये का आवंटन, वित्तीय वर्ष 2025-26 के 4.49 लाख करोड़ रुपये के लैंगिक कल्याण आवंटन से 11.55 प्रतिशत अधिक है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229518&reg=3&lang=2",
    "content": "**महिला एवं बाल विकास मंत्रालय**\n\n# वित्तीय वर्ष 2026-27 के लैंगिक बजट विवरण में महिलाओं और लड़कियों के कल्याण के लिए 5.01 लाख करोड़ रुपये का आवंटन, वित्तीय वर्ष 2025-26 के 4.49 लाख करोड़ रुपये के लैंगिक कल्याण आवंटन से 11.55 प्रतिशत अधिक है\n\n## चार नए मंत्रालयों/विभागों को वित्तीय वर्ष 2026-27 के लिए लैंगिक बजट विवरण में आवंटन किया गया है\n\n**प्रकाशन तिथि:** 18 FEB 2026 11:33AM | PIB Delhi\n**रिलीज़ आईडी:** 2229518\n\n---\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने पहलीफरवरी, 2026 को संसद में केंद्रीय बजट 2026-27 प्रस्तुत किया। केंद्रीय बजट में लैंगिक समानता के लिए कुल आवंटित राशि वित्त वर्ष 2025-26 के 8.86 प्रतिशत से बढ़कर वित्त वर्ष 2026-27 में 9.37 प्रतिशत हो गई है।\n\nवित्तीय वर्ष 2026-27 के लैंगिक बजट विवरण में महिलाओं और लड़कियों के कल्याण के लिए 5.01 लाख करोड़ रुपये का आवंटन किया गया है। यह वित्तीय वर्ष 2025-26 में महिलाओं और लड़कियों के कल्याण के लिए आवंटित 4.49 लाख करोड़ रुपये की तुलना में 11.55 प्रतिशत अधिक है।\n\nइस वर्ष कुल 53 मंत्रालयों/विभागों और 5 केंद्र शासित प्रदेशों को धनराशि आवंटित की गई है, जबकि वित्त वर्ष 2025-26 में 49 मंत्रालयों/विभागों और 5 केंद्र शासित प्रदेशों को धनराशि आवंटित की गई थी। लैंगिक बजट विवरण की शुरूआत के बाद से सबसे अधिक मंत्रालयों/विभागों को धनराशि का आवंटन हुआ है। वित्त वर्ष 2026-27 के लैंगिक बजट विवरण में चार नए मंत्रालयों/विभागों को धनराशि आवंटित की गई है।\n\nइन 53 मंत्रालयों/विभागों और 5 केंद्र शासित प्रदेशों को लैंगिक बजट विवरण के भाग क, भाग ख और भाग ग में आवंटन हुआ है। भाग क (शत-प्रतिशत महिला विशिष्ट योजनाएं) में 9 मंत्रालयों/विभागों और एक केंद्र शासित प्रदेश को 1,07,688.42 करोड़ रुपये (कुल लैंगिक बजट आवंटन का 21.50 प्रतिशत) आवंटित किए गए है; भाग ख (महिलाओं के लिए 30-99 प्रतिशत  आवंटन) में 28 मंत्रालयों/विभागों और एक केंद्र शासित प्रदेश को 3,63,412.37 करोड़ रुपये (72.54 प्रतिशत) का आवंटन हुआ है और भाग ग (महिलाओं के लिए 30 प्रतिशत से कम आवंटन) में 37 मंत्रालयों/विभागों और 5 केंद्र शासित प्रदेशों को 29,777.94 करोड़ रुपये (5.95 प्रतिशत) आवंटित किए गए हैं।\n\nवित्तीय वर्ष 2026-27 में जिन शीर्ष 11 मंत्रालय/विभागों को लैंगिक बजट में 30 प्रतिशत से अधिक आवंटन दिया गया है, उनमें  महिला एवं बाल विकास मंत्रालय (81.73 प्रतिशत), ग्रामीण विकास विभाग (69.92 प्रतिशत), पूर्वोत्‍तर क्षेत्र विकास मंत्रालय (48.60 प्रतिशत), पेयजल एवं स्वच्छता विभाग (48.04 प्रतिशत), खाद्य एवं सार्वजनिक वितरण विभाग (46.34 प्रतिशत), स्वास्थ्य एवं परिवार कल्याण विभाग (40.44 प्रतिशत), नवीन एवं नवीकरणीय ऊर्जा मंत्रालय (39.05 प्रतिशत), उच्च शिक्षा विभाग (32.25 प्रतिशत), पंचायती राज मंत्रालय (30.93 प्रतिशत), पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय (30.22 प्रतिशत) और स्कूली शिक्षा एवं साक्षरता विभाग (30.10 प्रतिशत) शामिल हैं।\n\nपीके/केसी/जेके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "संघ लोक सेवा आयोग",
    "title": "संघ लोक सेवा आयोग ने जनवरी 2026 के लिए भर्ती परिणाम घोषित किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229494&reg=3&lang=2",
    "content": "**संघ लोक सेवा आयोग**\n\n# संघ लोक सेवा आयोग ने जनवरी 2026 के लिए भर्ती परिणाम घोषित किए\n\n**प्रकाशन तिथि:** 18 FEB 2026 11:53AM | PIB Delhi\n**रिलीज़ आईडी:** 2229494\n\n---\n\nसंघ लोक सेवा आयोग द्वारा जनवरी2026के दौरान निम्नलिखित भर्ती परिणाम अंतिम रूप से घोषित कर दिए गए हैं।अनुशंसित उम्मीदवारों को डाक द्वारा व्यक्तिगत रूप से सूचित कर दिया गया है। अन्य उम्मीदवारों के आवेदनों पर विधिवत विचार किया गया, लेकिन खेद है कि उन्हें साक्षात्कार के लिए बुलाना/पद के लिए अनुशंसित करना संभव नहीं हो सका।\n\nपरिणाम देखने के लिए यहां क्लिक करें:-\n\n******\n\nपीके/केसी/एसकेजे/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "भारत का सशक्त खेल इकोसिस्टम",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229481&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# भारत का सशक्त खेल इकोसिस्टम\n\n## बजट 2026-27 श्रृंखला\n\n**प्रकाशन तिथि:** 18 FEB 2026 12:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2229481\n\n---\n\nमुख्यबिंदु\n\nपरिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004Y2TX.jpg)\n\nविकसितभारतकीओरदेशकीयात्रामेंखेलयुवाविकास,रोजगारसृजनऔरराष्ट्रीयआकांक्षाकाएकमहत्वपूर्णस्तंभबनकरउभराहै।भारतसरकारनेअनुशासित,स्वस्थऔरकुशलनागरिकोंकेनिर्माणमेंखेलोंकीबदलावलानेवालीक्षमताकोपहचानतेहुए,इसक्षेत्रकेलिएनीतिगतऔरसंस्थागतसमर्थनकोलगातारमजबूतकियाहै।\n\nकेंद्रीयबजट2026-27दीर्घकालिकराष्ट्रीयक्षमतानिर्माणकेढांचेमेंखेलोंकोमजबूतीसेस्थापितकरकेइससंकल्पकीऔरपुष्टिकरताहै।\n\nकेंद्रीयबजटतीनमौलिककर्तव्योंद्वारानिर्देशितहै:\n\nकेंद्रीयबजटभाषणमेंकेंद्रीयवित्तमंत्रीनिर्मलासीतारमणनेकहा:\n\n“खेलक्षेत्ररोजगार,कौशलविकासऔरनौकरीकेअनेकअवसरप्रदानकरताहै।खेलोइंडियाकार्यक्रमकेमाध्यमसेशुरूकीगईखेलप्रतिभाओंकीव्यवस्थितप्रगतिकोआगेबढ़ातेहुए,मैंअगलेदशकमेंखेलक्षेत्रमेंबदलावलानेकेलिएएकखेलोइंडियामिशनशुरूकरनेकाप्रस्तावकरतीहूं।”\n\nयहकदमबजटमेंउल्लिखितदूसरेकर्तव्यकेअनुरूपहै।विकसितभारतयंगलीडर्सडायलॉग2026सेप्रेरित,युवाशक्तिपरकेंद्रितयहअनूठाबजटयुवाओंकीऊर्जाऔरदृष्टिकोविश्वस्तरीयखेलइकोसिस्टमकेनिर्माणकीदिशामेंप्रेरितकरताहै।\n\nकेंद्रीयबजट2026-27:खेलोइंडियामिशनपरफोकस\n\nकेंद्रीयबजट2026-27में,सरकारनेअगलेदशकमेंखेलक्षेत्रमेंबदलावलानेकेलिएखेलोइंडियामिशनकीशुरुआतकीघोषणाकी।खेलोइंडियायोजनाकेतहतपहलेसेहीशुरूकीगईखेलप्रतिभाओंकीव्यवस्थितप्रगतिकोआगेबढ़ातेहुए,यहमिशनदेशमेंखेलविकासकेलिएदीर्घकालिक,मिशन-आधारितदृष्टिकोणकीओरएकबदलावकाप्रतीकहै।\n\nखेलोइंडियामिशनकेपांचस्तंभ\n\nबजटभाषणमेंउल्लेखकेअनुसार,खेलोइंडियामिशननिम्नलिखितप्रमुखक्षेत्रोंपरध्यानकेंद्रितकरेगा:\n\nकुलमिलाकरइनसभीक्षेत्रोंकाउद्देश्यजमीनीस्तरकीभागीदारीसेलेकरउच्चस्तरीयप्रदर्शनतकएकसुगममार्गबनानाहै,साथहीसभीविधाओंमेंनिरंतरताऔरव्यापकतासुनिश्चितकरनाहै।\n\nऐतिहासिकवित्तीयआवंटन:खेलकेसपनेकोसाकारकररहा\n\n2016-17मेंशुरूकीगईखेलोइंडियायोजनाकोपिछलेकुछवर्षोंमेंउल्लेखनीयवित्तीयआवंटनमिलाहै,जोपूरेभारतमेंखेलोंमेंव्यापकभागीदारीऔरउत्कृष्टताकोबढ़ावादेनेकेलिएसरकारकीप्रतिबद्धताकोदर्शाताहै।इसयोजनाकाउद्देश्यखेलसंस्कृतिकोबढ़ावादेनाऔरदेशभरमेंखेलउत्कृष्टताहासिलकरनाहै।\n\nयहयोजनापूरेदेशमेंखेलोंमेंभागीदारीकोप्रोत्साहितकरतीहैऔर खेलों के जरियेबच्चोंऔरयुवाओंकेविकास,सामुदायिकविकास,सामाजिकएकता,लैंगिकसमानता,स्वस्थजीवनशैली,राष्ट्रीयगौरवऔरखेलविकाससेसंबंधितआर्थिकअवसरोंकीतलाशकोबढ़ावादेतीहै।\n\n• 2017-18से2019-20:योजनामेंबदलावकेउद्देश्यसेतीनवर्षोंकेलिए1756करोड़रुपयेकावित्तीयआवंटनस्वीकृतकियागया।\n\n•2020-21:एकवर्षकेलिए328.77करोड़रुपयेकाबजटआवंटितकियागया।\n\n•2021-22से2025-26:वित्तीयआवंटनकोअगलेपांचवर्षोंकेलिएबढ़ाकर3790.50करोड़रुपयेकरदियागया,जोकईतरहकीगतिविधियोंकोसमर्थनदेनेऔरखेलअवसंरचनाकोबढ़ानेकेलिएवित्तीयआवंटनमेंमहत्वपूर्णवृद्धिदर्शाताहै।\n\n•2026-27:2026-27केबजटमेंखेलोइंडियाकेलिए924.35करोड़रुपयेकाआवंटनकियागयाहै,जोदीर्घकालिक,परिणामसंचालितकार्यान्वयनकेएकनएचरणमेंप्रवेशकरतेहुएयोजनाकेप्रतिनिरंतरवित्तीयसंकल्पकोरेखांकितकरताहै।\n\nखेलसामग्रीविनिर्माण:घरेलूक्षमताकानिर्माण\n\nखेलोइंडियामिशनकेसाथ-साथ,केंद्रीयबजट2026-27मेंखेलसामग्रीविनिर्माणकेलिएएकसमर्पितपहलकीघोषणाकीगईहै,जिसकेलिए500करोड़रुपयेकाआवंटनकियागयाहै।यहपहलउच्चगुणवत्तावाली,किफायतीखेलसामग्रीकेवैश्विककेंद्रकेरूपमेंभारतकीउभरतीक्षमताकोमान्यतादेतीहै।\n\nरणनीतिकउद्देश्य:\n\nयुवाशक्ति-प्रेरितदृष्टिकोण\n\nकेंद्रीयबजट2026-27कीएकखासविशेषताइसकीयुवा-केंद्रितपहचानहै।बजटकेयुवा-केंद्रितस्वरूपपरजोरदेतेहुएवित्तमंत्रीनेरेखांकितकियाकिबजटप्रस्तावयुवासहभागितापहलोंसेउभरनेवालेविचारोंऔरआकांक्षाओंकोदर्शातेहैं।\n\nयहसुनिश्चितकरताहैकिखेलनीतियांयुवाभारतीयोंकीआकांक्षाओं,नयीसोचऔरअनुभवोंकोप्रतिबिंबितकरें।येलोगखेलकेइकोसिस्टमसेलाभान्वितहोंगेऔरइसकानिर्माणभीकरेंगे।यहबजटनीतिनिर्माणमेंयुवाओंकोशामिलकरके,प्रासंगिकता,उत्साहऔरपीढ़ियोंकीआकांक्षाओंकेसाथबेहतरतालमेलसुनिश्चितकरताहै।\n\nमायभारतबजटक्वेस्ट2026:बजटकोसमझनेमेंयुवाओंकोशामिलकरना\n\nकेंद्रीययुवामामलेएवंखेलमंत्रीडॉ.मनसुखमांडवियानेयुवा-केंद्रितदृष्टिकोणकोसुदृढ़करतेहुए,मायभारतबजटक्वेस्ट2026काशुभारंभकिया।यहएकराष्ट्रव्यापीपहलहैजिसकाउद्देश्यकेंद्रीयबजटकेप्रतियुवाओंकीसमझकोबढ़ानाऔरबजटीयप्रावधानोंकोअधिकसुलभ,प्रासंगिकऔरनागरिक-केंद्रितबनानाहै।\n\nइसपहलकालक्ष्यएकसुव्यवस्थितऔरसहभागीढांचेकेमाध्यमसेदेशभरकेकॉलेजों,संस्थानोंऔरकोचिंगकेंद्रोंकेयुवाओंकोशामिलकरकेकेंद्रीयबजट2026कोनागरिकोंकेरोजमर्राकेजीवनसेजोड़नाहै।\n\nबजटक्वेस्टएकराष्ट्रीयस्तरकीप्रतियोगिताहैजोमायभारतप्लेटफॉर्मपरदोचरणोंमेंआयोजितकीजाएगीऔरपोर्टलपरपंजीकृतयुवाओंकेलिएखुलीहै:\n\nपहलाचरण(3-17फरवरी2026):केंद्रीयबजट2026परएकऑनलाइनप्रश्नोत्तरी,जिसमेंप्रतिभागियोंकेबजटीयप्रावधानोंऔरउनकेनिहितार्थोंकीसमझकापरीक्षणकियाजाएगा।प्रत्येकराज्यऔरकेंद्रशासितप्रदेशसेशीर्षप्रदर्शनकरनेवालेअगलेचरणकेलिएचुनेजायेंगे।\n\nदूसराचरण(17फरवरी- 3मार्च2026):यहनिबंधलेखनकाचरणहैजिसमेंयोग्यप्रतिभागीविकसितभारतकीपरिकल्पनाकेअनुरूपकेंद्रीयबजटसेसंबंधित8विषयोंपरअपनेविचारऔरदृष्टिकोणसाझाकरेंगेकिबजटीयप्रावधानराष्ट्रीयविकासकोकैसेप्रभावितकरतेहैं।\n\nनिबंधोंकामूल्यांकन3से10मार्च2026केबीचकियाजाएगाऔरराज्य/केंद्रशासितप्रदेशकेहिसाबसेयोग्यतासूची10मार्च2026कोघोषितकीजाएगी।विजेताओंकोप्रधानमंत्रीश्रीनरेंद्रमोदीकेसाथविकसितभारतबजटकीपरिकल्पनापरबातचीतकरनेकाअवसरमिलेगा।\n\nआकांक्षासेउपलब्धितक\n\nकेंद्रीयबजट2026-27महजएकवित्तीयविवरणनहींहैबल्कियहयुवाशक्तिद्वारासंचालितखेलक्रांतिकाएकरोडमैपहै।खेलकोयुवासशक्तिकरणकेकेंद्रमेंरखकरऔरखेलोइंडियामिशनकीघोषणाकरके,सरकारनेभविष्यकेलिएतैयार,समावेशीऔरउच्चप्रदर्शनवालेखेलइकोसिस्टमकेनिर्माणकेप्रतिअपनेसंकल्पकोदोहरायाहै।\n\nदृष्टिस्पष्टऔरसमयबद्धहै:भारत2036तकशीर्ष10खेलराष्ट्रोंमेंऔर2047तकशीर्ष5मेंशामिलहो।\n\nखेलक्षेत्रनिरंतरवित्तीयसहायता,मिशन-आधारितकार्यान्वयनऔरएकसमग्रइकोसिस्टमदृष्टिकोणकेसाथरोजगारसृजन,राष्ट्रीयगौरवऔरभारतकेएकप्रतिस्पर्धीखेलराष्ट्रकेरूपमेंउभरनेमेंमहत्वपूर्णयोगदानदेनेकेलिएतैयारहै,जो2047तकविकसितभारतकीपरिकल्पनाकेअनुरूपहै।\n\nसंदर्भ\n\nhttps://static.pib.gov.in/WriteReadData/specificdocs/documents/2026/feb/doc202621775901.pdf\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2221706&utm_source=chatgpt.com&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2221706&reg=3&lang=1\n\nhttps://www.pib.gov.in/FactsheetDetails.aspx?Id=149107&reg=3&lang=1\n\nhttps://www.indiabudget.gov.in/doc/eb/sbe102.pdf\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2222083&reg=3&lang=1\n\nपीआईबीशोधइकाई\n\n****\n\nपीके/केसी/एमएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005LBOI.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00671TN.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "वेव्स 2025",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229468&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# वेव्स 2025\n\n## वैश्विक भागीदारी और रचनात्मक सहयोग के माध्यम से विकास को गति प्रदान करना\n\n**प्रकाशन तिथि:** 18 FEB 2026 11:41AM | PIB Delhi\n**रिलीज़ आईडी:** 2229468\n\n---\n\nवैश्विक रचनात्मक अर्थव्यवस्था के लिए एक रणनीतिक मंच के रूप में वेव्स\n\nवेव्स 2025- विश्व ऑडियो विजुअल और मनोरंजन शिखर सम्मेलन,  एक सरल लेकिन महत्वाकांक्षी विचार के साथ शुरू हुआ: दुनिया भर की रचनात्मक आवाजों को एक सहयोगी मंच पर एकजुट करना। 1 से 4 मई 2025 तक, मुंबई के जियो वर्ल्ड कन्वेंशन सेंटर और जियो वर्ल्ड गार्डन एक गतिशील मिलन स्थल में परिवर्तित हो गए, जहां कहानीकार, प्रौद्योगिकीविद, निवेशक, नीति निर्माता और उद्योग जगत के नेता न केवल विचारों का आदान-प्रदान करने के लिए, बल्कि सार्थक साझेदारी बनाने के लिए भी एकत्रित हुए।\n\n![A blue and white diagram with blue circles and white textAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image001DGZI.jpg)\n\nभारत के पहले समर्पित वैश्विक मीडिया और मनोरंजन मंच के रूप में परिकल्पित, WAVES को पारंपरिक शिखर सम्मेलन के प्रारूप से आगे बढ़कर रचनाकारों और बाज़ारों, विचारों और संस्थानों के बीच एक जीवंत इंटरफ़ेस के रूप में कार्य करने के लिए डिज़ाइन किया गया था। ऐसे समय में जब रचनात्मक उद्योग अर्थव्यवस्थाओं को उतना ही आकार दे रहे हैं जितना कि कल्पनाओं को, WAVES ने सहयोग को अपने डिज़ाइन के केंद्र में रखा। उद्देश्य स्पष्ट था: भारतीय और वैश्विक रचनात्मक पारिस्थितिकी तंत्रों को इस तरह से जोड़ना जिससे सामग्री निर्माण, रचनात्मक प्रौद्योगिकी, बौद्धिक संपदा और बाज़ार पहुँच के क्षेत्र में वास्तविक अवसर उत्पन्न हों। भागीदारी का पैमाना इस महत्वाकांक्षा को दर्शाता है। 100 से अधिक देशों के हितधारक, जिनमें नीति निर्माता, वैश्विक स्टूडियो, स्टार्टअप, निवेशक और स्वतंत्र रचनाकार शामिल थे, प्रसारण, फ़िल्में, डिजिटल मीडिया, एनिमेशन, विज़ुअल इफ़ेक्ट्स, गेमिंग, कॉमिक्स और एक्सटेंडेड रियलिटी (AVGC-XR) तथा उभरते प्रारूपों में शामिल हुए।\n\nएक बार के आयोजन से कहीं बढ़कर, वेव्स ने इस बात का संकेत दिया कि भारत वैश्विक रचनात्मक अर्थव्यवस्था से किस प्रकार जुड़ता है। विभिन्न क्षेत्रों और प्रदेशों में बिखरी हुई चर्चाओं के बजाय, इसने नीति, वाणिज्य और रचनात्मक प्रतिभा को एक एकीकृत ढांचे में एकजुट किया।\n\nसंस्थागत संरचना और मुख्य स्तंभ\n\nवेव्स को उद्योग के कुछ प्रमुख स्तंभों के इर्द-गिर्द संरचित किया गया था, जो सामूहिक रूप से वैश्विक मीडिया और मनोरंजन पारिस्थितिकी तंत्र की व्यापकता और भविष्य की दिशा का प्रतिनिधित्व करते हैं। इन क्षेत्रों को एक ही मंच पर लाकर, शिखर सम्मेलन ने अंतर-क्षेत्रीय अंतःक्रिया, नीतिगत संरेखण और वाणिज्यिक आदान-प्रदान को सक्षम बनाया, जो विश्व स्तर पर रचनात्मक उद्योगों की बढ़ती अभिसारी प्रकृति को दर्शाता है।\n\nक्रिएट इन इंडिया चैलेंज\n\nवेव्स के केंद्र में क्रिएट इन इंडिया चैलेंज था, जो नई प्रतिभाओं को खोजने और उन्हें वैश्विक मंच पर लाने के लिए बनाया गया एक मंच था। पहले सीज़न में लगभग एक लाख पंजीकरण हुए, जिनमें 60 से अधिक देशों के 1,100 से अधिक अंतर्राष्ट्रीय प्रतिभागी शामिल थे। ये आंकड़े बहुत कुछ कहते हैं, लेकिन इसके पीछे की प्रेरणा कहीं अधिक प्रभावशाली थी। विभिन्न महाद्वीपों के रचनाकारों ने भारत को केवल एक बाज़ार के रूप में नहीं, बल्कि एक गतिशील मिलन स्थल के रूप में देखा, जहां विचारों का आदान-प्रदान होता है, सहयोग होता है और नई दिशा मिलती है।\n\nवेव्स बाज़ार\n\nयदि 'क्रिएट इन इंडिया' का उद्देश्य प्रतिभाओं को पहचानना था, तो वेव्स बाज़ार का उद्देश्य उन्हें एक मंच प्रदान करना था। शिखर सम्मेलन की व्यावसायिक रीढ़ के रूप में, इसने फिल्म, टेलीविजन, गेमिंग, संगीत और इमर्सिव मीडिया के रचनाकारों, स्टूडियो, प्लेटफॉर्म, प्रसारकों, वितरकों और निवेशकों को एक साथ लाया - जिसका ढांचा न केवल नेटवर्किंग के लिए था, बल्कि वास्तविक सौदों और स्थायी व्यावसायिक संबंधों के लिए भी था। शिखर सम्मेलन से पहले शुरू किया गया और पूरे वर्ष संचालित होने के लिए डिज़ाइन किया गया, इसने एक स्पष्ट उद्देश्य को दर्शाया: बाज़ार तक पहुंच को सतत, संस्थागत और वैश्विक स्तर पर जुड़ा होना चाहिए।\n\nमुख्य परिणाम:\n\nवेव्स बाज़ार का प्रभाव शिखर सम्मेलन से कहीं अधिक व्यापक है। एक साल भर चलने वाले वैश्विक बाज़ार के रूप में, यह उद्योग जगत की निरंतर भागीदारी और मापने योग्य परिणाम उत्पन्न करता रहता है।\n\nसांस्कृतिक कार्यक्रम और संगीत समारोह\n\nवेव्स में, जीवंत सांस्कृतिक प्रस्तुतियाँ महज़ कार्यक्रम का हिस्सा नहीं थीं, बल्कि ये साझा अनुभव थे जिन्होंने जुड़ाव को बढ़ावा दिया, विविधता का जश्न मनाया और सभा की भावना को जीवंत कर दिया। मुंबई में चार दिनों तक चले वेव्स सांस्कृतिक कार्यक्रम और संगीत समारोहों ने भारत की शास्त्रीय, लोक और समकालीन परंपराओं को अंतर्राष्ट्रीय कलाकारों के साथ एक मंच पर ला खड़ा किया, जिससे मंच साझा अभिव्यक्ति का स्थान बन गया। ऑर्केस्ट्रा रचनाओं और नृत्य से लेकर सीमा पार सहयोग तक, इन प्रस्तुतियों ने \"रचनाकारों को जोड़ना, देशों को जोड़ना\" की भावना को मूर्त रूप दिया।\n\nसंस्कृति को शिखर सम्मेलन के मूल में समाहित करके, वेव्स ने जीवंत कलात्मक आदान-प्रदान को महज़ एक उत्सव के रूप में नहीं, बल्कि सहयोग, रचनात्मक संवाद और वैश्विक प्रभाव के उत्प्रेरक के रूप में स्थापित किया।\n\nवेवएक्स (वेवएक्ससेलरेटर)\n\nवेवएक्स ने स्टार्टअप इकोसिस्टम की गतिशीलता से वेव्स को सशक्त बनाया। मीडिया, मनोरंजन और भाषा प्रौद्योगिकियों में नवाचार पर केंद्रित, इसने उभरते उद्यमों, सरकारी संस्थानों, निवेशकों और वैश्विक उद्योग जगत के नेताओं के बीच एक सेतु का निर्माण किया - विचारों को व्यापक विस्तार और प्रभाव के मार्ग में परिवर्तित किया।\n\nवेव्स 2025 में, 30 से अधिक स्टार्टअप्स ने माइक्रोसॉफ्ट, गूगल और लुमिकाई जैसे प्रमुख खिलाड़ियों के सामने लाइव पिच प्रस्तुत की, जबकि लगभग 100 स्टार्टअप्स ने अपने समाधानों का प्रदर्शन किया, जिससे पूंजी और साझेदारी के द्वार खुले। शिखर सम्मेलन के बाद, वेवएक्स इनक्यूबेशन, मेंटरशिप और टी-हब, आईआईटी दिल्ली और केंद्रों के एक राष्ट्रव्यापी नेटवर्क के साथ संस्थागत साझेदारी के माध्यम से स्टार्टअप्स का समर्थन करना जारी रखता है - नवाचार को भारत के रचनात्मक इकोसिस्टम में समाहित करता है और इसे वैश्विक अवसरों से जोड़ता है।\n\nवैश्विक मीडिया संवाद\n\nवैश्विक मीडिया संवाद मुंबई में आयोजित वेव्स 2025 के केंद्रबिंदु के रूप में आयोजित एक उच्च स्तरीय सरकारी पहल थी। इसने वेव्स को संस्थागत मजबूती प्रदान की, जिससे सरकारें, नियामक और उद्योग जगत के नेता एक साझा बहुपक्षीय मंच पर एक साथ आए। इसने प्रौद्योगिकी और शासन से लेकर समावेशन और सीमा पार सहयोग तक, विश्व स्तर पर मीडिया को नया आकार देने वाले संरचनात्मक परिवर्तनों पर चर्चा करने के लिए एक मंच प्रदान किया।\n\nइसके मूल में वेव्स घोषणापत्र को अपनाना था - मीडिया और मनोरंजन में वैश्विक सहयोग को मजबूत करने के लिए भागीदार देशों की एक औपचारिक, सामूहिक प्रतिबद्धता। घोषणापत्र ने नैतिक मीडिया प्रथाओं, डिजिटल समावेशन, सांस्कृतिक विविधता और उभरती प्रौद्योगिकियों के जिम्मेदार उपयोग पर जोर दिया, साथ ही सीमा पार साझेदारी और सह-निर्माण को प्रोत्साहित किया। इन सिद्धांतों को औपचारिक रूप से स्थापित करके, संवाद चर्चा से आगे बढ़कर विचार-विमर्शपूर्ण समन्वय की ओर बढ़ा, जिससे वेव्स एक ऐसे मंच के रूप में स्थापित हुआ जहां साझा दृष्टिकोण समन्वित कार्रवाई में परिवर्तित होता है, और रचनात्मक अर्थव्यवस्था में वैश्विक सहमति आकार लेना शुरू करती है।\n\nवेव्स घोषणापत्र\n\n2 मई 2025 को मुंबई में आयोजित वेव्स 2025 के वैश्विक मीडिया संवाद में अपनाया गया, वेव्स घोषणापत्र 77 भागीदार देशों द्वारा अनुमोदित किया गया, जो मीडिया और मनोरंजन के क्षेत्र में वैश्विक सहयोग को मजबूत करने की सामूहिक प्रतिबद्धता को दर्शाता है।\n\nप्रमुख प्रतिबद्धताएं और सिद्धांत:\n\nरणनीतिक दिशा: भारत की रचनात्मक अर्थव्यवस्था के लिए एक खाका\n\nमंचों और बाज़ारों से परे, वेव्स 2025 के सम्मेलन सत्र ने एक गहरा प्रश्न उठाया: भारत किस प्रकार के रचनात्मक भविष्य का निर्माण कर रहा है? \"रचनात्मक भारत के लिए खाका\" के रूप में प्रस्तुत इस सम्मेलन में हुई चर्चाएँ उत्सव से आगे बढ़कर रणनीति की ओर बढ़ीं - मीडिया और मनोरंजन को केवल सांस्कृतिक अभिव्यक्ति के रूप में नहीं, बल्कि आर्थिक विकास के इंजन के रूप में पुनर्परिभाषित किया गया, जो निर्यात बढ़ाने, रोज़गार सृजित करने और वैश्विक मंच पर भारत की सांस्कृतिक आवाज़ को बुलंद करने में सक्षम हैं।\n\nइन चर्चाओं में रचनाकारों और स्टार्टअप्स को हाशिए पर रहने वाले प्रतिभागियों के बजाय नए बाजारों को आकार देने वाले आर्थिक कर्ताओं के रूप में मान्यता दी गई। भारत की रचनाकार अर्थव्यवस्था के तीव्र विस्तार से लेकर मुख्यधारा के मीडिया, विज्ञापन और इमर्सिव स्टोरीटेलिंग में AVGC-XR के एकीकरण तक, यह संदेश स्पष्ट था: आज रचनात्मकता प्रौद्योगिकी, उद्यमिता और वैश्विक महत्वाकांक्षा से अविभाज्य है। शिक्षा प्रणालियों, इनक्यूबेशन नेटवर्क और नीतिगत ढांचों में नवाचार को समाहित करना एक साझा प्राथमिकता के रूप में उभरा, जिससे यह विचार पुष्ट हुआ कि रचनात्मक उद्योग केवल विशिष्ट क्षेत्र नहीं हैं, बल्कि निर्यात के लिए तैयार, भविष्योन्मुखी क्षेत्र हैं।\n\nसहभागिता, परिणाम और उद्योग पर प्रभाव\n\nपैमाना और वैश्विक भागीदारी\n\nवेव्स 2025 का आयोजन इतने बड़े पैमाने पर हुआ कि इससे वैश्विक स्तर पर इसकी व्यापक भागीदारी का संकेत मिला। मुंबई में 100 से अधिक देशों के प्रतिनिधि एकत्रित हुए, जिनमें नीति निर्माता, उद्योगपति, रचनाकार, स्टार्टअप और प्रसारण, डिजिटल मीडिया, AVGC-XR, फिल्म और संबद्ध क्षेत्रों के उद्यम शामिल थे।\n\nएक लाख से अधिक लोगों ने इस शिखर सम्मेलन में भाग लिया। इनमें 10,000 से अधिक प्रतिनिधि, 1,000 रचनाकार, 300 से अधिक कंपनियां और 350 स्टार्टअप शामिल थे। इसका महत्व न केवल इसके पैमाने में था, बल्कि इसकी संरचना में भी था। निर्णय लेने वाले, नवप्रवर्तक और कहानीकार एक ही मंच पर उपस्थित हुए, जिससे WAVES रचनात्मक अर्थव्यवस्था के भीतर रचनात्मक विचारों, निवेश और अंतर्राष्ट्रीय सहयोग के लिए एक मिलन स्थल बन गया।\n\nनीतिगत और संस्थागत परिणाम\n\nनीतिगत स्तर पर, वैश्विक मीडिया संवाद ने सरकारों और संस्थानों के बीच संवाद के लिए एक औपचारिक बहुपक्षीय मंच प्रदान किया। इस संवाद में 77 देशों ने भाग लिया, जिसके परिणामस्वरूप वेव्स घोषणापत्र को अपनाया गया। इस घोषणापत्र में नैतिक मीडिया प्रथाओं, डिजिटल समावेशन, सांस्कृतिक विविधता और अंतर्राष्ट्रीय सहयोग पर साझा प्रतिबद्धताओं को व्यक्त किया गया। इस परिणाम ने वेव्स को केवल एक परामर्श मंच से कहीं अधिक महत्व दिया और इसे सामूहिक रूपरेखा तैयार करने में सक्षम मंच के रूप में स्थापित किया, जिससे वैश्विक मीडिया और सांस्कृतिक शासन में भारत की भूमिका और भी मजबूत हुई।\n\nरचनाकार, प्रतिभा और क्रिएटोस्फीयर के परिणाम\n\nक्रिएट इन इंडिया चैलेंज ने प्रतिभा की खोज को अवसर में बदल दिया। 33 श्रेणियों में प्रविष्टियों से शुरू हुआ यह कार्यक्रम एक वैश्विक रचनात्मक आदान-प्रदान में तब्दील हो गया, जिसमें भारत और 60 से अधिक देशों के प्रतिभागियों ने भाग लिया। इसकी व्यापकता ने न केवल रुचि को दर्शाया, बल्कि भारत को एक साझा मंच के रूप में विश्वास को भी प्रदर्शित किया।\n\n750 से अधिक फाइनलिस्टों के लिए, क्रिएटोस्फीयर सिर्फ एक प्रदर्शन स्थल से कहीं अधिक बन गया। यह वैश्विक नेटवर्क में प्रवेश का एक माध्यम था। आठ रचनात्मक क्षेत्रों में, रचनाकारों ने स्टूडियो, प्लेटफॉर्म और सहयोगियों से संपर्क साधा। वेव्स क्रिएटर अवार्ड्स ने उनमें से 150 से अधिक को सम्मानित किया, लेकिन इसका स्थायी परिणाम संरचनात्मक था। अब उभरती प्रतिभाओं के लिए वैश्विक रचनात्मक अर्थव्यवस्था में पहचान से वास्तविक अवसर की ओर बढ़ने का मार्ग प्रशस्त हो गया है।\n\nस्टार्टअप नवाचार और वेवएक्स सहभागिता\n\nवेवएक्स प्लेटफॉर्म पर भाग लेने वाले 200 से अधिक स्टार्टअप्स के लिए, भागीदारी प्रगति में तब्दील हुई। 30 से अधिक उद्यमों द्वारा लाइव प्रस्तुतियाँ और लगभग 100 द्वारा प्रदर्शनियाँ मंच पर ही समाप्त नहीं हुईं। इनसे निवेशकों से संपर्क, साझेदारी पर चर्चा और बड़े उद्योग नेटवर्क में प्रवेश के लिए सुनियोजित रास्ते बने। कई संस्थापकों ने इन संपर्कों को ठोस अगले कदमों में परिवर्तित किया - उत्पाद रणनीति को परिष्कृत करना, मेंटरशिप प्रतिबद्धताएँ प्राप्त करना, पायलट परियोजनाओं पर बातचीत शुरू करना और वित्तपोषण के रास्ते तलाशना। इस प्लेटफॉर्म ने नवाचार और बाजार के बीच की दूरी को कम किया। वेवएक्स ने केवल स्टार्टअप्स को एक साथ नहीं लाया; इसने प्रदर्शन को क्रियान्वयन में बदलने में मदद की।\n\nबाज़ार मंच और उद्योग एकीकरण\n\nवेव्स बाज़ार के माध्यम से व्यावसायिक बातचीत सक्रिय सौदों में तब्दील हुई। सुनियोजित क्रेता-विक्रेता बैठकों और चुनिंदा अधिकार संबंधी चर्चाओं ने रचनाकारों और उद्यमों को परियोजनाओं को बातचीत के चरण में ले जाने, सह-निर्माण वार्ता शुरू करने और फिल्म, टेलीविजन, संगीत, एनिमेशन और डिजिटल मीडिया में वितरण मार्गों को औपचारिक रूप देने में सक्षम बनाया। भाग लेने वाली कंपनियों के लिए, इस मंच ने प्रस्ताव और साझेदारी के बीच की बाधाओं को कम किया। चर्चाएँ व्यावसायिक गठबंधनों, सामग्री लाइसेंसिंग की संभावनाओं और सीमा पार सहयोग में परिणत हुईं। वेव्स बाज़ार ने केवल बाज़ारों को जोड़ा ही नहीं, बल्कि उनमें प्रवेश को गति प्रदान की, जिससे ठोस व्यावसायिक गतिविधियों के माध्यम से वैश्विक रचनात्मक मूल्य श्रृंखलाओं में भारत की स्थिति मजबूत हुई।\n\nसंस्थागत क्षमता निर्माण और पारिस्थितिकी तंत्र समर्थन\n\nवेव्स 2025 ने रचनात्मक अर्थव्यवस्था में दीर्घकालिक क्षमता निर्माण की दिशा में एक महत्वपूर्ण बदलाव का संकेत दिया। AVGC-XR के लिए राष्ट्रीय उत्कृष्टता केंद्र के रूप में IICT की स्थापना ने उभरती रचनात्मक प्रौद्योगिकियों में उन्नत कौशल और उत्पादन क्षमताओं को मजबूत करने के लिए संस्थागत प्रतिबद्धता को स्पष्ट रूप से दर्शाया। इसके बाद के महीनों में, 15,000 माध्यमिक विद्यालयों और 500 कॉलेजों में AVGC कंटेंट क्रिएटर लैब्स की घोषणा करके इस दिशा को और मजबूत किया गया, जिसका उद्देश्य 2030 तक दो मिलियन पेशेवरों का कार्यबल तैयार करना है।\n\nये सभी कदम मिलकर यह दर्शाते हैं कि वेव्स में व्यक्त की गई परिकल्पना संरचनात्मक विस्तार में परिवर्तित हो रही है, जिससे भारत के रचनात्मक उद्योगों को वैश्विक स्तर पर विस्तार करने के लिए आवश्यक प्रतिभाओं की आपूर्ति मजबूत हो रही है।\n\nनिष्कर्ष: आयोजन शक्ति से लेकर स्थायी क्षमता तक\n\nवेव्स 2025 ने भारत के लिए एक महत्वपूर्ण मोड़ को उजागर किया। रचनात्मक अर्थव्यवस्था हाशिये से निकलकर विकास और कूटनीति के केंद्र में आ गई है। यह अब इस बात का प्रमुख चालक है कि राष्ट्र कैसे जुड़ते हैं, प्रतिस्पर्धा करते हैं और सहयोग करते हैं। शिखर सम्मेलन ने न केवल व्यापकता, बल्कि आत्मविश्वास भी प्रदर्शित किया। रचनाकारों ने वैश्विक महत्वाकांक्षा व्यक्त की, स्टार्टअप्स ने अंतरराष्ट्रीय बाजारों के लिए समाधान प्रस्तुत किए, और नीति निर्माताओं ने इस समझ के साथ विचार-विमर्श किया कि संस्कृति, प्रौद्योगिकी और वाणिज्य तेजी से परस्पर जुड़े हुए हैं।\n\nवेव्स का प्रभाव उन सेतुओं में निहित है जिन्हें इसने बनाना शुरू किया है। स्वतंत्र कहानीकारों और वैश्विक स्टूडियो के बीच। प्रारंभिक चरण के संस्थापकों और संस्थागत पूंजी के बीच। समान तकनीकी बदलावों से जूझ रही सरकारों के बीच। ये केवल प्रतीकात्मक संकेत नहीं थे। ये वास्तविक समय में आकार ले रहे कामकाजी संबंध थे।\n\nशायद सबसे महत्वपूर्ण परिणाम निरंतरता है। नेटवर्क बने रहते हैं। साझेदारियाँ आगे बढ़ती हैं। युवा रचनाकार वैश्विक संपर्कों के साथ घर लौटते हैं। स्टार्टअप्स बेहतर दिशा-निर्देशों के साथ उत्पादों को परिष्कृत करते हैं। संस्थान साझा ढाँचों को आगे बढ़ाते हैं। इस तरह, वेव्स एक आयोजन से बुनियादी ढाँचे में तब्दील हो जाता है। यदि सावधानीपूर्वक इसका रखरखाव किया जाए, तो यह मंच भारत की वैश्विक रचनात्मक मूल्य श्रृंखलाओं में उपस्थिति को मुखरता से नहीं, बल्कि भागीदारी और साझेदारी के माध्यम से गहरा करने की क्षमता रखता है। रचनात्मक अर्थव्यवस्था का भविष्य उन लोगों द्वारा आकार दिया जाएगा जो कल्पनाशीलता और संगठन को एक साथ जोड़ सकते हैं। वेव्स से संकेत मिलता है कि भारत इन दोनों को हासिल करने का इरादा रखता है।\n\nसंदर्भ:\n\nपीडीएफ में देखने के लिए यहां क्लिक करें\n\nपीआईबी शोध\n\nपीके/केसी/एनएम\n\n![A blue and white rectangular signAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image002UWIL.jpg)\n\n![A cell phone with text on itAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image003WPDB.jpg)\n\n![A cell phone with text on itAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image004BX6N.jpg)\n\n![A blue and white poster with textAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image0057KFY.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Directorate of Education -corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17707222924247.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]