[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने गांधी स्मृति में प्रार्थना सभा में भाग लिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221033&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने गांधी स्मृति में प्रार्थना सभा में भाग लिया\n\n**प्रकाशन तिथि:** 30 JAN 2026 8:32PM | PIB Delhi\n**रिलीज़ आईडी:** 2221033\n\n---\n\nप्रधानमंत्रीश्रीनरेन्द्रमोदीआजगांधीस्मृतिमेंआयोजितप्रार्थनासभामेंशामिलहुए।श्रीमोदीनेकहाकिबापूकेप्रयासोंनेहमारेस्वतंत्रताआंदोलनकीदिशाबदलदीऔरभारतकीयात्रापरएकअमिटछापछोड़ी,जिसकाप्रभावपीढ़ियोंतकमहसूसकियाजारहाहै।\n\nसोशलमीडियाएक्सपरएकपोस्टमेंप्रधानमंत्रीनेकहा:\n\n\"गांधीस्मृतिमेंआयोजितप्रार्थनासभामेंशामिलहुआ।\n\nबापूकाजीवनलाखोंलोगोंकोआशादेताहै।उनकेप्रयासोंनेहमारेस्वतंत्रताआंदोलनकीदिशाबदलदीऔरभारतकीयात्रापरएकअमिटछापछोड़ी,जिसकाप्रभावपीढ़ियोंतकमहसूसकियाजारहाहै।\"\n\n****\n\nपीके/केसी/एमकेएस/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पश्चिम बंगाल के आनंदपुर में आग लगने की घटना में हुई मौतों पर दुख जताया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221002&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पश्चिम बंगाल के आनंदपुर में आग लगने की घटना में हुई मौतों पर दुख जताया\n\n## पीएमएनआरएफ से अनुग्रह राशि की घोषणा\n\n**प्रकाशन तिथि:** 30 JAN 2026 6:43PM | PIB Delhi\n**रिलीज़ आईडी:** 2221002\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने पश्चिम बंगाल के आनंदपुर में आग लगने की घटना में हुई मौतों पर दुख जताया है। श्री मोदी ने इस घटना में घायल हुए लोगों के जल्द स्वस्थ होने की भी कामना की।\n\nप्रधानमंत्री ने पीएमएनआरएफ से प्रत्येक मृतक के परिजनों को 2 लाख रुपये और घायलों को 50,000 रुपये की अनुग्रह राशि देने की घोषणा की।\n\nप्रधानमंत्री ने एक्स पर पोस्ट किया:\n\n\"पश्चिम बंगाल के आनंदपुर में हाल ही में हुई आग की घटना बहुत दुखद और दर्दनाक है। जिन लोगों ने अपने प्रियजनों को खोया है, उनके प्रति मेरी संवेदनाएं। मैं प्रार्थना करता हूं कि घायल लोग जल्द से जल्द ठीक हो जाएं।\n\nपीएमएनआरएफ से हर मृतक के परिवार को 2 लाख रुपये की अनुग्रह राशि दी जाएगी। घायलों को 50,000 रुपये दिए जाएंगे: PM@narendramodi\"\n\n\"পশ্চিমবঙ্গের আনন্দপুরে সাম্প্রতিক অগ্নিকাণ্ড অত্যন্ত মর্মান্তিক ও দু:খজনক। যাঁরা তাঁদের প্রিয়জনকে হারিয়েছেন তাঁদের প্রতি আমার সমবেদনা রইল। আহতদের দ্রুত আরোগ্য কামনা করি।\n\nএই দুর্ঘটনায় নিহত প্রত্যেকের নিকটাত্মীয়কে PMNRF থেকে ২ লক্ষ টাকা করে এককালীন সহায়তা দেওয়া হবে। আহতদের ৫০,০০০ টাকা সহায়তা প্রদান করা হবে: প্রধানমন্ত্রী @narendramodi\"\n\nपीके/केसी/एसकेएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने ऐतिहासिक भारत-यूरोपीय संघ मुक्त व्यापार समझौते पर एक लेख साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220807&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने ऐतिहासिक भारत-यूरोपीय संघ मुक्त व्यापार समझौते पर एक लेख साझा किया\n\n**प्रकाशन तिथि:** 30 JAN 2026 2:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2220807\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज केंद्रीय मंत्री श्री पीयूष गोयल द्वारा ऐतिहासिक भारत और यूरोपीय संघ (ईयू) के बीच मुक्त व्यापार समझौते पर लिखे एक लेख को साझा किया, जो भारत को एक विकसित देश बनाने के विजन के साथ पूरी तरह से मेल खाता है। श्री मोदी ने कहा, \"उन्होंने इस बात पर जोर दिया है कि सरकार ने एक ऐसा परिवर्तनकारी समझौता किया है जो बाजारों का विस्तार करता है, रोजगार पैदा करता है और भारत के मुख्य हितों की रक्षा करता है।\"\n\nकेंद्रीय मंत्री श्री पीयूष गोयल के एक्स पर एक पोस्ट का जवाब देते हुए, श्री मोदी ने कहा:\n\n\"अवश्य पढ़े जाने वाले इस लेख में, केंद्रीय मंत्री श्री @PiyushGoyal ने ऐतिहासिक भारत-यूरोपीय संघ मुक्त व्यापार समझौते के बारे में लिखा है जो भारत को एक विकसित देश बनाने के विजन के साथ पूरी तरह से मेल खाता है।\n\nउन्होंने इस बात पर जोर दिया है कि सरकार ने एक ऐसा परिवर्तनकारी समझौता किया है जो बाजारों का विस्तार करता है, रोजगार पैदा करता है और भारत के मुख्य हितों की रक्षा करता है।\"\n\nपीके/केसी/एसकेएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने राजघाट पर राष्ट्रपिता महात्मा गांधी को श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220783&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने राजघाट पर राष्ट्रपिता महात्मा गांधी को श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 30 JAN 2026 1:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2220783\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज राजघाट पर महात्मा गांधी की पुण्यतिथि पर उन्हें श्रद्धांजलि अर्पित की। श्री मोदी ने कहा कि बापू के चिरस्थायी आदर्श हमारे राष्ट्र का मार्गदर्शन करते रहेंगे। श्री मोदी ने कहा, \"हम उनके सिद्धांतों के प्रति अपनी वचनबद्धता को दोहराते हैं और न्याय, सद्भाव और मानवता की सेवा पर आधारित भारत के निर्माण के लिए प्रतिबद्ध हैं।\"\n\nप्रधानमंत्री ने एक्स पर अपनी पोस्ट में लिखा:\n\nराजघाट पर महात्मा गांधी को श्रद्धांजलि अर्पित की। उनके शाश्वत आदर्श हमारे राष्ट्र का मार्गदर्शन करते रहेंगे। हम उनके सिद्धांतों के प्रति अपनी वचनबद्धता की पुष्टि करते हैं और न्याय, सद्भाव और मानवता की सेवा पर आधारित भारत के निर्माण के लिए प्रतिबद्ध हैं।\n\n****\n\nपीके/केसी/एसएस/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने राष्ट्रपिता महात्मा गांधी को श्रद्धांजलि अर्पित की।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220671&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने राष्ट्रपिता महात्मा गांधी को श्रद्धांजलि अर्पित की।\n\n**प्रकाशन तिथि:** 30 JAN 2026 10:41AM | PIB Delhi\n**रिलीज़ आईडी:** 2220671\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज राष्ट्रपिता महात्मा गांधी की पुण्यतिथि पर उन्हें श्रद्धासुमन अर्पित किए। श्री मोदी ने कहा कि पूज्य बापू का हमेशा स्वदेशी पर बल रहा, जो विकसित और आत्मनिर्भर भारत के हमारे संकल्प का भी आधारस्तंभ है। उनका व्यक्तित्व और कृतित्व देशवासियों को कर्तव्य पथ पर चलने के लिए सदैव प्रेरित करता रहेगा।\"\n\nप्रधानमंत्री ने एक्‍स पर अपनी एक पोस्‍ट में लिखा;\n\n\"राष्ट्रपिता महात्मा गांधी को उनकी पुण्यतिथि पर मेरा शत-शत नमन। पूज्य बापू का हमेशा स्वदेशी पर बल रहा, जो विकसित और आत्मनिर्भर भारत के हमारे संकल्प का भी आधारस्तंभ है। उनका व्यक्तित्व और कृतित्व देशवासियों को कर्तव्य पथ पर चलने के लिए सदैव प्रेरित करता रहेगा।\"\n\nपीके/केसी/एसएस/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने बापू के अहिंसा के संदेश को दर्शाने वाले संस्कृत सुभाषितम को साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220673&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने बापू के अहिंसा के संदेश को दर्शाने वाले संस्कृत सुभाषितम को साझा किया\n\n**प्रकाशन तिथि:** 30 JAN 2026 10:30AM | PIB Delhi\n**रिलीज़ आईडी:** 2220673\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने मानवता की रक्षा के लिए आदरणीय बापू द्वारा अहिंसा की भावना को दर्शाने वाले संस्कृत में रचित सुभाषितम को साझा किया।\n\n\"अहिंसा परमो धर्मस्तथाऽहिंसा परन्तपः।\n\nअहिंसा परमं सत्यं यतो धर्मः प्रवर्तते॥\"\n\nसुभाषितम् का तात्‍पर्य है कि अहिंसा सर्वोच्च कर्तव्य है, अहिंसा सर्वोच्च तपस्या है। अहिंसा ही परम सत्य है, जिस भाव को लेकर समस्त धर्मों की रचना हुई है।\n\nप्रधानमंत्री ने एक्‍स पर अपनी एक पोस्‍ट में लिखा;\n\n“पूज्य बापू ने मानवता की रक्षा के लिए हमेशा अहिंसा पर बल दिया। इसमें वह शक्ति है, जो बिना हथियार के दुनिया को बदल सकती है।\n\nअहिंसा परमो धर्मस्तथाऽहिंसा परन्तपः।\n\nअहिंसा परमं सत्यं यतो धर्मः प्रवर्तते॥\"\n\n****\n\nपीके/केसी/एसएस/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "राज्यसभा सचिवालय",
    "title": "दक्षिण कोरिया के संसदीय प्रतिनिधिमंडल ने राज्यसभा के माननीय उपसभापति श्री हरिवंश से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220972&reg=3&lang=2",
    "content": "**राज्यसभा सचिवालय**\n\n# दक्षिण कोरिया के संसदीय प्रतिनिधिमंडल ने राज्यसभा के माननीय उपसभापति श्री हरिवंश से मुलाकात की\n\n## श्री हरिवंश ने कहा कि भारत और दक्षिण कोरिया मजबूत और प्रगतिशील लोकतंत्र हैंश्री हरिवंश ने दोनों देशों के बीच द्विपक्षीय व्यापार और निवेश में लगातार वृद्धि पर संतोष व्यक्त किया\n\n**प्रकाशन तिथि:** 30 JAN 2026 4:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2220972\n\n---\n\nदक्षिण कोरिया की राष्ट्रीय सभा के उपाध्यक्ष श्री ली हैक-यंग के नेतृत्व में एक संसदीय प्रतिनिधिमंडल ने आज संसद भवन में राज्यसभा उपाध्यक्ष श्री हरिवंश से मुलाकात की।\n\nबैठक के दौरान श्री हरिवंश ने कहा कि भारत और दक्षिण कोरिया सशक्त और प्रगतिशील लोकतंत्र हैं और संसदीय आदान-प्रदान की एक मजबूत परंपरा साझा करते हैं। उन्होंने कहा कि दोनों संसदों के बीच नियमित संवाद और बातचीत ने भारत-कोरिया विशेष रणनीतिक साझेदारी को मजबूत करने में महत्वपूर्ण योगदान दिया है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1769755980101QE4D.JPG)\n\nद्विपक्षीय सहयोग के बहुआयामी स्वरूप पर श्री हरिवंश ने कहा कि भारत और कोरिया व्यापार और निवेश,रक्षा,संस्कृति और जन-जन संबंधों जैसे क्षेत्रों में घनिष्ठ साझेदारी साझा करते हैं। यह लोकतंत्र,कानून के शासन,वैश्विक शांति और समृद्धि के प्रति उनकी साझा प्रतिबद्धता पर आधारितहै।\n\nदोनों देशों के बीच ऐतिहासिक और सांस्कृतिक संबंधों का जिक्र करते हुए,श्री हरिवंश ने कहा कि भारत और कोरिया अयोध्या की राजकुमारी सुरिरत्ना और गिम्हे के राजा किम सूरो के बीच वैवाहिक गठबंधन के माध्यम से जुड़े हुए हैं। यह  दोनों राष्ट्रों के बीच गहरे सभ्यतागत संबंधों को दर्शाता है।\n\nउन्होंने आगे कहा कि यह गर्व की बात है कि2011में दक्षिण कोरिया गणराज्य की सरकार ने नोबेल पुरस्कार विजेता गुरुदेव रवींद्रनाथ टैगोर की150वीं जयंती के उपलक्ष्य में सियोल में उनकी प्रतिमा स्थापित की। श्री हरिवंश ने याद दिलाया कि गुरुदेव टैगोर ने1929में'पूर्व का दीपक'कविता लिखी थी। इसमें उन्होंने कोरिया के गौरवशाली अतीत और उज्ज्वल भविष्य को श्रद्धांजलि अर्पित की थी। इसे कोरियाई लोग आज भी स्नेहपूर्वक याद करते हैं।\n\nश्री हरिवंश ने द्विपक्षीय व्यापार और निवेश में निरंतर बढ़ोत्तरी पर संतोष व्यक्त किया और बताया कि द्विपक्षीय व्यापार लगभग27अरब  डॉलर तक पहुंच गया है। भारत में कोरियाई कंपनियों की उपस्थिति का उल्लेख करते हुए उन्होंने कहा कि हुंडई,सैमसंग और एलजी देश में घर-घर में जाने-माने नाम बन गए हैं।\n\nश्री हरिवंश ने साझा दृष्टिकोण को ठोस कार्रवाई में बदलने में सांसदों की भूमिका पर रेखांकित करते हुए,भारत आए प्रतिनिधिमंडल को संसदीय सहयोग को मजबूत करने में अपने पूर्ण समर्थन का आश्वासन दिया। उन्होंने विश्वास व्यक्त किया कि निरंतर संवाद और आदान-प्रदान से भारत और दक्षिण कोरिया के संबंधों कीपूरी क्षमता का एहसास होगा । उन्होंने प्रतिनिधिमंडल को भारत में सुखद और फलदायी प्रवास की शुभकामनाएं दीं।\n\nराज्यसभा के संसद सदस्य श्रीमती रेखा शर्मा,श्री मुजीबुल्ला खान,डॉ.परमार जसवंतसिंह सलामसिंह,राज्यसभा के महासचिव श्री पी.सी.मोदी,राज्यसभा सचिवालय औरविदेश मंत्रालय(एमईए)के अन्य वरिष्ठ अधिकारी भी इस अवसर पर उपस्थित थे।\n\n*****\n\nपीके/केसी/एसके/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/17697559800111INB.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "भारत-यूरोपीय संघ मुक्त व्यापार समझौता दुनिया की एक तिहाई आबादी को कवर करता है और ग्लोबल जीडीपी के 25% हिस्से को प्रभावित करता है: केंद्रीय वाणिज्य एवं उद्योग मंत्री श्री पीयूष गोयल",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221013&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# भारत-यूरोपीय संघ मुक्त व्यापार समझौता दुनिया की एक तिहाई आबादी को कवर करता है और ग्लोबल जीडीपी के 25% हिस्से को प्रभावित करता है: केंद्रीय वाणिज्य एवं उद्योग मंत्री श्री पीयूष गोयल\n\n## भारत ने चार वर्ष में आठ मुक्त व्यापार समझौतों पर हस्ताक्षर किए, जिससे प्रतिभा और व्यापार के लिए वैश्विक मौके पैदा हुए: श्री पीयूष गोयलचिली के साथ भारत के आगामी मुक्त व्यापार समझौते से महत्वपूर्ण खनिजों तक पहुंच बढ़ेगी: श्री पीयूष गोयलवैश्विक अस्थिरता के बीच मजबूत मैक्रोइकॉनॉमिक्स मूलभूत सिद्धांतों के चलते भारत के निर्यात में बढ़ोतरी: श्री गोयल184 शाखाओं में फैले 52 लाख चार्टर्ड अकाउंटेंट वैश्विक स्तर पर भारत की व्यावसायिक उत्कृष्टता का प्रदर्शन करेंगे: श्री गोयल\n\n**प्रकाशन तिथि:** 30 JAN 2026 6:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2221013\n\n---\n\nभारत-यूरोपीय संघ मुक्त व्यापार समझौते पर बात करते हुए, केंद्रीय वाणिज्य और उद्योग मंत्री श्री पीयूष गोयल ने आज ग्रेटर नोएडा में इंस्टीट्यूट ऑफ चार्टर्ड अकाउंटेंट्स ऑफ इंडिया (आईसीएआई) की ओर से आयोजित विश्व लेखा मंच को संबोधित करते हुए कहा कि यह समझौता लगभग एक तिहाई आबादी को कवर करता है, और ग्लोबल जीडीपी का लगभग 25 प्रतिशत हिस्से को प्रभावित करता है और वैश्विक व्यापार में एक महत्वपूर्ण हिस्सेदारी रखता है। उन्होंने कहा कि यूरोपीय आयोग की अध्यक्षा की ओर से भारत-यूरोपीय संघ मुक्त व्यापार समझौते को \"सभी समझौतों की जननी\" कहना कोई छोटी बात नहीं है।\n\nयूरोपीय बाजार की अपार संभावनाओं पर प्रकाश डालते हुए श्री गोयल ने कहा कि अकेले यूरोपीय संघ लगभग 7 ट्रिलियन डॉलर मूल्य की वस्तुएं और 3 ट्रिलियन डॉलर मूल्य की सेवाएं आयात करता है, जो मिलकर 10 ट्रिलियन डॉलर का बाजार बनाते हैं। उन्होंने कहा कि भारत का वर्तमान निर्यात इस क्षमता का एक छोटा सा हिस्सा भर है और इस विषय पर जोर दिया कि भारत के सामने अभूतपूर्व अवसर हैं, जिन्हें निश्चित रूप से भुनाया जाना चाहिए।\n\nमंत्री जी ने कहा कि भारत ने बीते चार वर्ष में आठ मुक्त व्यापार समझौतों पर हस्ताक्षर किए हैं, जो वैश्विक अर्थव्यवस्था के साथ देश की भागीदारी में एक आधारभूत बदलाव को प्रतिबिंबित करते हैं। उन्होंने कहा कि ये समझौते यूरोप और अन्य क्षेत्रों की प्रमुख अर्थव्यवस्थाओं को कवर करते हैं, जिनमें 27 देशों का यूरोपीय संघ, स्विट्जरलैंड, लिकटेंस्टीन, नॉर्वे और आइसलैंड से मिलकर बना चार देशों का ईएफटीए ब्लॉक, यूनाइटेड किंगडम, ऑस्ट्रेलिया, न्यूजीलैंड, संयुक्त अरब अमीरात और ओमान शामिल हैं। मंत्री जी ने कहा कि ये समझौते भारतीय प्रतिभा, कौशल और युवा पेशेवरों के लिए नए और महत्वपूर्ण मौके पैदा कर रहे हैं, साथ ही वैश्विक मूल्य श्रृंखलाओं के साथ भारत के एकीकरण को सुदृढ़ कर रहे हैं।\n\nवाणिज्य मंत्री ने आगे जोड़ते हुए कहा कि भारत जल्द ही चिली के साथ एक मुक्त व्यापार समझौता करेगा, जिससे महत्वपूर्ण खनिजों तक पहुंच सुनिश्चित होगी। ईएफटीए देशों के साथ हुए समझौते का जिक्र करते हुए उन्होंने कहा कि इसमें भारत में 100 बिलियन डॉलर के प्रत्यक्ष विदेशी निवेश की प्रतिबद्धता शामिल है, जिसका उद्देश्य इंफ्रास्ट्रक्चर निर्माण, नवाचार और सुस्पष्ट मैन्युफैक्चरिंग को प्रोत्साहन देना है। उन्होंने कहा कि इस निवेश से लगभग 50 लाख रोजगार निर्मित होने की संभावना है। उन्होंने यह भी बताया कि न्यूजीलैंड अगले 15 वर्ष में भारत में 20 बिलियन डॉलर का निवेश करने के प्रति प्रतिबद्ध है, जबकि बीते 25 वर्ष में उसका कुल निवेश केवल 70 मिलियन डॉलर रहा है।\n\nश्री गोयल ने कहा कि ये प्रतिबद्धताएं भारत की आर्थिक विकास की गति, युवा जनसांख्यिकीय लाभ, कौशल आधार और ईमानदारी में बढ़ते वैश्विक भरोसे को स्पष्ट रूप से प्रतिबिंबित करती हैं। उन्होंने कहा कि भारतीय पेशेवर शिक्षित, महत्वाकांक्षी, मेहनती और वैश्विक स्तर पर भरोसेमंद हैं।\n\nश्री गोयल ने 2047 तक भारत को एक विकसित और समृद्ध राष्ट्र बनाने की दिशा में चार्टर्ड अकाउंटेंट्स की महत्वपूर्ण भूमिका पर प्रकाश डालते हुए कहा कि चार्टर्ड अकाउंटेंट्स ने भारत को विकसित भारत के लक्ष्य का अभिन्न अंग बनाने का निश्चय किया है। उनका लक्ष्य है कि जब देश स्वतंत्रता की 100वीं वर्षगांठ मनाए, तब तक भारत 30 ट्रिलियन डॉलर की अर्थव्यवस्था बन चुका हो। उन्होंने इस विषय पर जोर दिया कि चार्टर्ड अकाउंटेंट्स न केवल भारत में बल्कि भारत और बाकी दुनिया के बीच एक ब्रिज के तौर पर भी महत्वपूर्ण भूमिका निभाएंगे।\n\nहालिया वैश्विक परिदृश्य का जिक्र करते हुए मंत्री जी ने कहा कि दुनिया अस्थिर, अनिश्चित, जटिल और अस्पष्ट दौर से गुजर रही है। उन्होंने मौजूदा स्थिति को वास्तव में अशांति भरा और अप्रत्याशित दौर बताते हुए कहा कि बदलाव बहुत तेजी से हो रहे हैं और केवल भरोसा, प्रतिभा, कौशल, दूरदृष्टि और भविष्य की योजना बनाने का साहस रखने वाले ही सफल होंगे। श्री गोयल ने कहा कि ऐसी अनिश्चितता के बीच भारत स्थिरता के प्रतीक के तौर पर उभरा है।\n\nमंत्री जी ने इस विषय पर जोर दिया कि आज भारत के पास मजबूत व्यापक आर्थिक बुनिया है और भारत दुनिया की सबसे तेजी से बढ़ती हुई बड़ी अर्थव्यवस्था है, जिसमें तेज प्रगति दर और कम महंगाई है। उन्होंने कहा कि भारत की बैंकिंग प्रणाली मजबूत है और विदेशी मुद्रा भंडार भी सुदृढ़ है। वैश्विक व्यापार बाजारों में उथल-पुथल के बावजूद, भारत के वस्तुओं और सेवाओं का निर्यात मौजूदा वर्ष में भी लगातार बढ़ रहा है। 14 लाख भारतीयों की क्षमता पर भरोसा व्यक्त करते हुए उन्होंने कहा कि भारत लगातार विकास करता रहेगा और जल्द ही दुनिया की तीसरी सबसे बड़ी अर्थव्यवस्था बन जाएगा।\n\nश्री गोयल ने देश की बदलती मानसिकता के बारे में बात की और याद दिलाया कि 2014 में भारत दुनिया की 11वीं सबसे बड़ी अर्थव्यवस्था था। उन्होंने कहा कि अर्थव्यवस्था को बदलने, नागरिकों में भरोसा जगाने और विकास को गति देने के लिए प्रधानमंत्री श्री नरेन्द्र मोदी के निर्णायक नेतृत्व की जरूरत थी। उन्होंने जोड़ा कि भारत अब पहले के अनुमानों से कहीं पहले विश्व की तीसरी सबसे बड़ी अर्थव्यवस्था बनने के प्रति आश्वस्त है, और यह बदलाव देश के दूरस्थ कोनों में भी दिखाई देता है। उन्होंने बताया कि भारत अब दुनिया के साथ संकोच या रक्षात्मकता की स्थिति से नहीं, बल्कि आत्मविश्वास और भरोसे के साथ व्यवहार करता है। उन्होंने आगे कहा कि भारत अब निष्पक्ष, न्यायसंगत और संतुलित मुक्त व्यापार समझौतों में प्रवेश करता है।\n\nपेशेवरों की भूमिका पर जोर देते हुए श्री गोयल ने कहा कि चार्टर्ड अकाउंटेंट्स के पास भारत और विदेशों में, वैश्विक क्षमता केंद्रों, निवेशों और अंतरराष्ट्रीय साझेदारियों के साथ, महत्वपूर्ण अवसर हैं। उन्होंने कहा कि यह पेशा सही और निष्पक्ष खातों के प्रमाणन करने में महत्वपूर्ण भूमिका निभाता है, जिससे निवेशकों का भरोसा बढ़ता है और देश में पूंजी आकर्षित होती है।\n\nमंत्री जी ने बताया कि भारत में 184 शाखाओं और 47 देशों में कार्यरत 4.25 लाख से अधिक सक्रिय पेशेवरों के साथ-साथ 5.25 लाख से अधिक चार्टर्ड अकाउंटेंट्स के साथ, यह पेशा वैश्विक स्तर पर भारत की क्षमता को प्रदर्शित करने के लिए अच्छी स्थिति में है। उन्होंने कहा कि भारतीय चार्टर्ड अकाउंटेंट्स का कठोर प्रशिक्षण और व्यापक जानकारी उन्हें दुनिया में कहीं भी प्रदर्शित करने में सक्षम बनाता है।\n\nश्री गोयल ने पेशेवरों को बड़े सपने देखने के लिए प्रेरित करते हुए चार्टर्ड अकाउंटेंट्स को असीम आकांक्षाएं रखने, साझेदारी बनाने, संचालन का विस्तार करने और वैश्विक मौकों का लाभ उठाने के लिए प्रोत्साहित किया। उन्होंने कौशल विकास, आराम के दायरे से बाहर निकलने और अमृत काल के अवसरों के लिए तैयार रहने का आह्वान किया।\n\nमंत्री ने अंतरराष्ट्रीय व्यापार, मैन्युफैक्चरिंग और सेवाओं जैसे क्षेत्रों को शामिल करते हुए व्यावसायिक प्रशिक्षण और पाठ्यक्रम में वैश्विक अनुभव को एकीकृत करने की जरूरत पर बल दिया। उन्होंने कहा कि कोई भी देश दुनिया से संपर्क किए बिना विकास नहीं कर सकता और उन्होंने इस पेशे से जुड़े लोगों से वैश्विक अवसरों का अधिकतम लाभ उठाने के लिए खुद को तैयार करने का आग्रह किया।\n\nअपने संबोधन के समापन में श्री गोयल ने कहा कि यदि पेशेवर लोग सामूहिक तौर पर भारत के विकास में बड़ी भूमिका निभाने के लिए प्रतिबद्ध हों, तो चार्टर्ड अकाउंटेंसी पेशे में अर्थव्यवस्था को स्थिर रखने और अमृतकाल के दौरान भारत को नई ऊंचाइयों पर ले जाने की क्षमता है। उन्होंने भरोसा जताया कि यह पेशा भारत को एक विकसित राष्ट्र और अंतर्राष्ट्रीय महाशक्ति बनाने में महत्वपूर्ण योगदान देगा।\n\nपीके/केसी/एमएम/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "भारत संपर्क - देश के युवाओं से संवाद: केंद्रीय संचार मंत्री श्री ज्योतिरादित्य एम. सिंधिया ने आईआईटी दिल्ली में छात्रों से बातचीत की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220970&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# भारत संपर्क - देश के युवाओं से संवाद: केंद्रीय संचार मंत्री श्री ज्योतिरादित्य एम. सिंधिया ने आईआईटी दिल्ली में छात्रों से बातचीत की\n\n**प्रकाशन तिथि:** 30 JAN 2026 5:19PM | PIB Delhi\n**रिलीज़ आईडी:** 2220970\n\n---\n\nआउटरीच पहल“भारत संपर्क—देश के युवाओं से संवाद”के तहतकेंद्रीय संचार एवं उत्तर पूर्वी क्षेत्र विकास मंत्रीश्री ज्योतिरादित्य एम. सिंधिया नेआजभारतीय प्रौद्योगिकी संस्थान दिल्लीपरिसर का दौरा किया और छात्रों के साथ एक संवादात्मक सत्र आयोजित किया।\n\n(दिल्ली स्थित आईआईटी परिसर में छात्रों से बातचीत करते हुए मंत्री महोदय)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001KPQ2.jpg)\n\nइस बातचीत के दौरानछात्रों ने केंद्रीय मंत्री के साथ प्रौद्योगिकी अपनाने,रसद, नवाचार,अनुसंधान सहयोग और सार्वजनिक संस्थानों में युवाओं की भागीदारी के अवसरों सहित कई मुद्दों पर चर्चा की। केंद्रीय मंत्री ने छात्रों को राष्ट्र निर्माण और सार्वजनिक सेवा रूपांतरण में सक्रिय भागीदार बनने के लिए प्रोत्साहित किया।\n\nछात्रों के करियर के अवसरों और सरकारी संस्थानों के साथ प्रत्यक्ष सहभागिता से जुड़े प्रश्नों का उत्तर देते हुए श्री सिंधिया ने कहा कि इंडिया पोस्ट में महत्वपूर्ण प्रौद्योगिकीय उन्नयन और संगठनात्मक परिवर्तन के दौर से गुजर रहा है। उन्होंने रसद,नागरिक-केंद्रित सेवाओं,वित्तीय समावेशन और डिजिटल सेवा वितरण में इंडिया पोस्ट की बढ़ती भूमिका को रेखांकित किया तथा छात्रों को इंटर्नशिप,लाइव प्रोजेक्‍ट और नवाचार-संचालित सहयोग के माध्यम से विभाग से जुड़ने के लिए आमंत्रित किया।\n\nनवाचार और प्रौद्योगिकी-संचालित विकास से संबंधित प्रश्नों पर केंद्रीय मंत्री ने इस बात पर जोर दिया कि अपने व्यापक राष्ट्रव्यापी नेटवर्क के साथ इंडिया पोस्ट भारत के तेजी से बढ़ते लॉजिस्टिक्स और ई-कॉमर्स इकोसिस्टम,विशेष रूप से टियर-2,टियर-3 और ग्रामीण क्षेत्रों मेंसहयोग देने के लिए अच्छी स्थिति में है। उन्होंने इस बात पर बल दिया कि आईटी 2.0 आधुनिकीकरण परियोजना और डिजिटल प्रणालियों के तहत नई प्रौद्योगिकी को अपनाने से इंडिया पोस्ट एक विश्वसनीय,भविष्य के लिए तैयार सार्वजनिक सेवा संस्थान के रूप में विकसित हो रहा है। उन्होंने आगे कहा कि इंडिया पोस्ट ग्राहकों की बदलती अपेक्षाओं और उभरते व्यावसायिक अवसरों के अनुरूप नए,बाजार-संरेखित उत्पाद और सेवाएं भी पेश कर रहा है।\n\nकेंद्रीय मंत्री ने आईआईटी दिल्ली स्थित अगली पीढ़ी वाले (नेक्‍स्‍ट जनरेशन) कैंपस डाकघर का भी दौरा किया,जो देश का पहला डाकघर है और इसे एन-जेन पहल के तहत नया रूप दिया गया है। इस पहल का उद्देश्य कैंपस डाकघरों को आधुनिक बनाकर,उन्हें युवा-केंद्रित,डिजिटल रूप से सक्षम और छात्र-संचालित सेवा केंद्रों में बदलना है।\n\n(मंत्री महोदय दिल्ली आईआईटी स्थित एन-जेन डाकघर में छात्रों से बातचीत करते हुए)\n\nनए सिरे से तैयार किए गए एन-जेन कैंपस डाकघर में छात्रों द्वारा डिजाइन किए गए आंतरिक सज्जा और कलाकृतियां,मुफ्त वाई-फाई,छात्रों के लिए समर्पित सेवा काउंटर,क्यूआर-आधारित बुकिंग और डिजिटल भुगतान,पार्सल पैकिंग की सुविधा और छात्रों के लिए रियायती स्पीड पोस्ट सेवाएं उपलब्ध हैं। डाक संचालन का व्यावहारिक अनुभव प्रदान करने के लिए एक‘छात्र सहभागिता मॉडल’भी शुरू किया गया है।\n\nकेंद्रीय मंत्री ने आईआईटी दिल्ली में भारती स्कूल ऑफ टेलीकम्युनिकेशन टेक्नोलॉजी एंड मैनेजमेंट का भी दौरा किया,जहां छात्रों ने टैकटाइल इंटरनेट और हैप्टिक रोबोटिक्स प्रौद्योगिकी में अत्याधुनिक प्रगति का प्रदर्शन किया। स्वदेशी रूप से विकसित यह समाधान अति-निम्न विलंबता वाले नेटवर्क के माध्यम से मानव स्पर्श के रियल टाइम ट्रांसमिशन को सुगम बनाता है,जिससे उपयोगकर्ता हैप्टिक फीडबैक के माध्यम से दूर की वस्तुओं की बनावट,आकार,कठोरता और तापमान को महसूस कर सकते हैं। केंद्रीय मंत्री ने आईआईटी के छात्रों द्वारा प्रदर्शित नवाचार और समर्पण की सराहना करते हुए कौशल-आधारित शिक्षा सहित विभिन्न क्षेत्रों में इस प्रौद्योगिकी की महत्वपूर्ण क्षमता पर जोर दिया। यह भारत के एक मजबूत डीप-टेक और‘इंटरनेट ऑफ स्किल्स’इकोसिस्टम की दिशा में प्रगति में एक महत्वपूर्ण उपलब्धि है।\n\nसरकार के डिजिटल इंडिया,अमृत काल सुधार और युवा शक्ति की भागीदारी के विज़न के अनुरूप,एन-जेन पहल के तहत 31 मार्च 2026 तक परिसर-आधारित 100 डाकघरों का कायाकल्प करने की परिकल्पना की गई है,जिनमें से 40 से अधिक डाकघरों का उद्घाटन पहले ही आईआईटी,आईआईएम,केंद्रीय विश्वविद्यालयों,एनआईटी और राज्यों के विश्वविद्यालयों में किया जा चुका है।\n\nइंडिया पोस्ट नवाचार,सहभागिता और आधुनिक सार्वजनिक सेवा अवसंरचना के माध्यम से देश के युवाओं के साथ अपने जुड़ाव को निरंतर सुदृढ़ कर रहा है तथासमावेशी और भविष्य के लिए तैयार सेवा वितरण के प्रति अपनी प्रतिबद्धता को और मजबूत कर रहा है।\n\n(केंद्रीय मंत्री ने आईआईटी दिल्ली डाकघर में छात्रों द्वारा डिजाइन की गई वॉल आर्ट की सराहना की)\n\n(आईआईटी दिल्ली में छात्रों के साथ संवादात्मक सत्र के दौरान केन्‍द्रीय मंत्री)\n\nपीके/केसी/आईएम/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0020CLK.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003QCG3.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004JLO7.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय",
    "title": "वर्षांत समीक्षा- 2025: डिजिटल न्याय, उपभोक्ता विश्वास और गुणवत्ता को बाज़ार में बढ़ावा देना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221003&reg=3&lang=2",
    "content": "**उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय**\n\n# वर्षांत समीक्षा- 2025: डिजिटल न्याय, उपभोक्ता विश्वास और गुणवत्ता को बाज़ार में बढ़ावा देना\n\n## प्रमुख सुधार और उच्च प्रभाव वाली पहलें(ई-जागृति, एनसीएच, बीआईएस मानक, कानूनी मेट्रोलॉजी सुधार)ख. क्षमता निर्माण और संस्थागत सुदृढ़ीकरण(एनटीएच, जागरूकता, मूल्य निगरानी, ​​अवसंरचना)\n\n**प्रकाशन तिथि:** 30 JAN 2026 4:29PM | PIB Delhi\n**रिलीज़ आईडी:** 2221003\n\n---\n\nवर्ष2025के दौरान देश में उपभोक्ता संरक्षण ने गति,सुगमता और विश्वास की दिशा में निर्णायक प्रगति की इसलिए उपभोक्ता मामलों के विभाग के लिए एक निर्णायक दौर रहा। व्यापक डिजिटल परिवर्तन,बाजार स्थिरीकरण उपायों,आधुनिक मानकों और मजबूत संस्थागत साझेदारियों के माध्यम से,विभाग ने उपभोक्ता कल्याण को भारत के विकसित होते बाजार के केंद्र बना रहना सुनिश्चित किया।\n\nइस वर्ष कागज रहित उपभोक्ता अदालतों और एआई-सक्षम शिकायत निवारण से लेकर सुरक्षित घरेलू उत्पादों,सटीक व्यापार प्रथाओं और विस्तारित परीक्षण बुनियादी ढांचे तक,प्रतिक्रियात्मक विनियमन से उत्तरदायी,प्रौद्योगिकी-संचालित शासन की ओर बदलाव देखने को मिला।\n\n2025पर एक नज़र\n\nई-जागृति: गति,सरलता और सुलभता\n\nएक महत्वपूर्ण पहल के रूप में 1 जनवरी 2025 को ई-जागृति का राष्ट्रव्यापी शुभारंभ किया गया।यह एक देश में उपभोक्ता विवाद समाधान के क्षेत्र में क्रांतिकारी बदलाव लाने वाला एकीकृत,संपूर्ण डिजिटल प्लेटफॉर्म है। सीओएनएफओएनईटी,ई-दाखिल,ओसीएमएसऔर एनसीडीआरसी-सीएमएसजैसी पुरानी प्रणालियों को एकीकृत करके,इस प्लेटफॉर्म के माध्यम से एक ही इंटरफ़ेस के तहत निर्बाध डिजिटल फाइलिंग,सुनवाई,केस प्रबंधन और निर्णयों को संभव बनाया गया है। नागरिकों की सुविधा को ध्यान में रखते हुए डिज़ाइन की गई ई-जागृति ने बहुभाषी पहुंच,ओटीपीआधारित पंजीकरण,एन्क्रिप्टेड दस्तावेज़ आदान-प्रदान,वर्चुअल सुनवाई,वॉयस-टू-टेक्स्ट सहायता और वास्तविक समय में केस ट्रैकिंग जैसी सुविधाएं प्रदान की हैं। इस प्लेटफॉर्म के शुरु होने से व्यक्तिगत रूप से अदालतों में जाने,मुकदमेबाजी की लागत और प्रक्रियात्मक देरी को काफी कम हो गई है औरइससे दूरदराज के स्थानों और विदेशों से भी उपभोक्ता न्याय सुलभ हो गया।\n\nनवंबर2025के मध्य तक,1,400अनिवासी भारतीयोंसहित2.81लाख से अधिक उपयोगकर्ताओं नेइस प्लेटफॉर्म पर पंजीकरण कराया था,और अमरीका,यूनाइटेड किंगडम,संयुक्त अरब अमीरात,कनाडा और ऑस्ट्रेलिया जैसे देशों से शिकायतें दर्ज की गई थीं।1.35लाखसे अधिक मामले दर्ज किए गएऔर1.31लाख से अधिक मामलों का निपटारा किया गया। यह उपभोक्ता आयोगों में त्वरित निपटारे और लंबित मामलों में कमी को दर्शाता है।\n\nप्रभावी कार्यान्वयन को बढ़ावा देने के लिए,विभाग ने व्यापक प्रशिक्षण कार्यक्रम आयोजित किए और साप्ताहिक जनसुनवाई सत्र शुरू किए। यह वास्तविक समय में तकनीकी सहायता और शिकायत निवारण प्रदान करते हैं।\n\nइस प्लेटफॉर्म ने उपभोक्ता विवादों को आगे बढ़ाने की लागत,समय और जटिलता को काफी हद तक कम कर दिया है,इससे विशेष रूप से वरिष्ठ नागरिकों,महिलाओं और दूरदराज के क्षेत्रों में रहने वाले उपभोक्ताओं को लाभ हुआ है।\n\nडिजिटल सुधारों के साथ-साथ,विभाग ने उपभोक्ता संरक्षण अधिनियम, 2019के तहत संस्थागत क्षमता को मजबूत करना जारी रखा। राष्ट्रीय उपभोक्ता विवाद निवारण आयोग में ग्रुप'ए'पदों के लिए भर्ती नियमों में संशोधन को दक्षता और प्रशासनिक प्रभावशीलता बढ़ाने के लिए अधिसूचित किया गया।\n\nविभाग ने वर्ष के दौरान उपभोक्ता आयोगों,उद्योग निकायों,ई-कॉमर्स प्लेटफार्मों,स्वैच्छिक उपभोक्ता संगठनों और शिक्षाविदों को शामिल करते हुए कई हितधारकों के साथ परामर्श बैठकें भी आयोजित कीं। इन परामर्श बैठकों का मुख्य उद्देश्य भ्रामक विज्ञापनों,अनुचित ऑनलाइन व्यापार तौर-तरीकों और न्याय की त्वरित डिलीवरी के लिए प्रौद्योगिकी का उपयोग करने जैसी उभरती चुनौतियों पर ध्यान केंद्रित करना था।\n\nउपभोक्ता आयोगों को सुदृढ़ करने की योजना के तहत,चालू वित्त वर्ष के दौरान बुनियादी ढांचे को उन्नत करने और सेवा वितरण में सुधार करने के लिए राज्यों को7.31करोड़ रुपये की वित्तीय सहायता जारी की गई।\n\n2025में उपभोक्ता जागरूकता पहलों का ध्यान व्यापकता,समावेशिता और सभी तक पहुंच पर केंद्रित था। प्रमुख अभियान \"जागो ग्राहक जागो\" डिजिटल,प्रिंट और आउटडोर प्लेटफॉर्म पर लगातार चलता रहा।इसमें उपभोक्ताओं को उनके अधिकारों,सुरक्षित उपभोग तौर-तरीकों और उपलब्ध शिकायत निवारण तंत्रों के बारे में शिक्षित किया गया।\n\nस्मार्टफोन या स्थिर इंटरनेट सुविधा से वंचित नागरिकों तक पहुंचने के लिए विभाग नेदेशव्यापी आईवीआरएस वॉयस कॉल अभियान और11भाषाओं में एसएमएस के माध्यम से जागरूकता अभियान चलाया।जागरूकता गतिविधियों को जनसभाओं में भी आयोजित किया गया।इनमें अनुमानित66करोड़ से अधिक लोगों की भागदारी वाला महाकुंभ मेला2025भी शामिल है। स्कूलों और डिजिटल प्लेटफॉर्म के माध्यम से वितरित उपभोक्ता अधिकारों पर आधारित अमर चित्र कथा कॉमिक पुस्तकों जैसी नवोन्मेषी पहलों ने युवा उपभोक्ताओं को जागरूक करने में मदद की। पंचायतों के साथ साप्ताहिक आभासी संवादों ने जमीनी स्तर पर उपभोक्ता जागरूकता को और मजबूत किया।\n\nराष्ट्रीय उपभोक्ता हेल्पलाइन (एनसीएच)उपभोक्ताओं के लिए शिकायत निवारण के प्राथमिक केंद्र के रूप में कार्य करती रही।17भाषाओं में उपलब्ध यह हेल्पलाइनटोल-फ्री नंबर1915,व्हाट्सएप,एसएमएस,मोबाइल ऐप,वेब पोर्टल,उमंग और ईमेल शिकायत दर्ज करने की सुविधा प्रदान करती है।\n\nकन्वर्जेंस पार्टनर्स की संख्या बढ़ी है औरकंपनियांकी संख्या1,169पहुंचगई है,इससे शिकायतों का मुकदमेबाजी से पहले ही तेजी से समाधान संभव हो गया है। एनसीएच2.0के तहत तकनीकी उन्नयनने पहुंच को और भी बेहतर बनाया है, इसमें एआई-आधारित वाक् पहचान,बहुभाषी चैटबॉट और स्वचालित अनुवाद उपकरण शामिल हैं।\n\nअप्रैल से अक्टूबर2025के बीच,हेल्पलाइन ने49,333मामलों में27.61करोड़ रुपये की राशि रिफंड करवाई। लाखों उपभोक्ताओं के लिए यहहेल्पलाइन मुकदमेबाजी के त्वरित और गैर-विरोधी विकल्प के रूप में उभरी है।\n\nविभाग ने मूल्य निगरानी प्रणाली के माध्यम से आवश्यक वस्तुओं की कीमतों की दैनिक निगरानी जारी रखी और देश भर के575केंद्रों से आंकड़े एकत्र किए।\n\nमूल्य स्थिरीकरण कोष (पीएसएफ) के तहत लक्षित हस्तक्षेपों ने दालों,प्याज,आलू और टमाटर की कीमतों में उतार-चढ़ाव को नियंत्रित करने में मदद की।2025-26के दौरान,उच्च उत्पादन और समय पर बफर स्टॉक संचालनके कारण प्याज की कीमतें काफी हद तक स्थिर रहीं। इसमें रियायती खुदरा बिक्री और कुशल रेल-आधारित परिवहन शामिल है। टमाटर ग्रैंड चैलेंज ने टमाटर मूल्य श्रृंखला को मजबूत करने और उपभोक्ताओं के लिए सामर्थ्य सुनिश्चित करने के लिए नवीन समाधानों को बढ़ावा देना जारी रखा।\n\n6.कानूनी मापन: सटीकता,निष्पक्षता और अनुपालन में सुगमता\n\nवर्ष के दौरान किए गए कानूनी मापन सुधारों का मुख्य उद्देश्य अनुपालन बोझ को कम करते हुए सटीक व्यापारिक लेन-देन सुनिश्चित करना रहा। गैस मीटर,नमी मीटर,रडार गति मापन उपकरण और श्वास विश्लेषक जैसे उपकरणों के लिए नए नियम अधिसूचित किए गए।\n\nसार्वजनिक-निजी सहयोग की दिशा में एक महत्वपूर्ण कदम11निजी संस्थाओं को12सरकारी अनुमोदित परीक्षण केंद्र (जीएटीसी) प्रमाणपत्रप्रदान करना रहा।इस विस्तार से सत्यापन क्षमता में उल्लेखनीय वृद्धि हुई,व्यवसायों के लिए प्रतीक्षा समय कम हुआ और विनियमित निजी भागीदारी के माध्यम से उपभोक्ता संरक्षण मजबूत हुआ। निर्माणाधीन ई-माप पोर्टल का उद्देश्य राज्य कानूनी मापन प्रणालियों को एकीकृत राष्ट्रीय डिजिटल प्लेटफॉर्म के रूप में तैयार करना है।\n\nये सुधार रोजमर्रा के लेन-देनको सीधे तौर पर प्रभावित करते हैं,इससे बाजार में निष्पक्षता और पारदर्शिता सुनिश्चित होती है।\n\n7.भारतीय मानक ब्यूरो: सुरक्षित उत्पाद,मजबूत विश्वास\n\nभारतीय मानक ब्यूरो (बीआईएस) नेमानकीकरण,प्रमाणीकरण,हॉलमार्किंग और प्रयोगशाला आधुनिकीकरण के माध्यम से देश के गुणवत्ता तंत्र को मजबूत करना जारी रखा।\n\nकेंद्रीय मंत्री श्री प्रल्हाद जोशी द्वारा अगरबत्ती के लिए एक नए बीआईएस भारतीय मानक का अनावरण करना2025की एक प्रमुख उपलब्धि है।इसका उद्देश्य व्यापक रूप से उपयोग किए जाने वाले घरेलू उत्पाद के लिए उपभोक्ता सुरक्षा और उत्पाद की गुणवत्ता को बढ़ाना था।\n\nबीआईएस ने अनिवार्य हॉलमार्किंग के दायरे को भी बढ़ाया,चांदी के आभूषणों के लिएएचयूआईडीचिह्न लागू किया,प्रयोगशाला के बुनियादी ढांचे को मजबूत किया और उद्योग एवं शिक्षा जगत के साथ जुड़ाव को और गहरा किया। चांदी की वस्तुओं परएचयूआईडीअनिवार्य होने से,प्रत्येक वस्तु पर एक अद्वितीय6-अंकीय कोड अंकित होता है।इससे पूर्ण डिजिटल ट्रेसबिलिटी और बेहतर उपभोक्ता संरक्षण संभव हो पाता है। एचयूआईडी प्रणाली के तहत17.35लाखसे अधिक वस्तुओं पर पहले ही हॉलमार्किंग हो चुकी है।इससे उपभोक्ताओं और हितधारकों के बीच अधिक पारदर्शिता,जवाबदेही और विश्वास को बढ़ावा मिल रहा है।\n\n8.राष्ट्रीय परीक्षण केंद्र: परीक्षण और अनुसंधान क्षमताओं का विस्तार\n\nराष्ट्रीय परीक्षण केंद्र (एनटीएच) ने परीक्षण सेवाओं के विविधीकरण और डिजिटल उन्नयन के माध्यम से अपने आधुनिकीकरण के एजेंडे को आगे बढ़ाया। एक महत्वपूर्ण उपलब्धि रक्षा अनुसंधान एवं विकास संगठन (डीआरडीओ) और रक्षा सामग्री एवं भंडार अनुसंधान एवं विकास प्रतिष्ठान (डीएमएसआरडीई) के साथ उन्नत अनुसंधान,परीक्षण और मूल्यांकन में सहयोग को मजबूत करने के लिए एक समझौता ज्ञापन पर हस्ताक्षर करना था।\n\nएनटीएच द्वारा इलेक्ट्रिक वाहनों,नवीकरणीय ऊर्जा,ड्रोन,रक्षा उपकरण और खाद्य परीक्षण जैसे उभरते क्षेत्रों में अपनी क्षमताओं का विस्तार करने से दक्षता और परिणाम प्राप्ति में लगने वाला समय कम हुआ है।\n\n9.राष्ट्रीय उपभोक्ता दिवस2025\n\nराष्ट्रीय उपभोक्ता दिवस2025को \"डिजिटल न्याय के माध्यम से कुशल और त्वरित निपटान\" विषय के साथ मनाया गया। इसमें समय पर,पारदर्शी और सुलभ उपभोक्ता न्याय प्रदान करने में डिजिटल प्लेटफार्मों की परिवर्तनकारी भूमिका के बारे में विशेष रूप से बताया गया।\n\n2025की गति को आगे बढ़ाते हुए,उपभोक्ता मामलों का विभाग तेजी से विकसित हो रहे बाजार का समर्थन करने के लिए डिजिटल न्याय वितरण को गहरा करने,कानूनी माप विज्ञान सुधारों को मजबूत करने,मानकीकरण की पहुंच का विस्तार करने और परीक्षण और सत्यापन क्षमता को बढ़ाने पर ध्यान केंद्रित कर रहा है।\n\n2025में शुरू की गई पहल उपभोक्ता मामले विभाग की उपभोक्ता-केंद्रित शासन,निष्पक्ष बाज़ार और गुणवत्ता आश्वासन के प्रति प्रतिबद्धता को दर्शाती है। डिजिटल नवाचार,नियामक सुधार,जागरूकता अभियान और संस्थागत सहयोग के संयोजन सेविभाग ने देश के बाज़ार में विश्वास को मजबूत किया है। इससे देश भर के उपभोक्ताओं का सशक्तिकरण हुआ है। उपभोक्ता विभाग देश की अर्थव्यवस्था के विकास और डिजिटल वाणिज्य के विस्तार के साथ,उपभोक्ता के लिए निष्पक्षता,सुरक्षा,पारदर्शिता और जवाबदेही सुनिश्चित करने के लिए दृढ़ संकल्पित है।\n\nज्यादा जानकारी के लिएयहां क्लिक करें\n\nपीके/केसी/वीके/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "गणतंत्र दिवस-2026 की परेड में संस्कृति मंत्रालय की वंदे मातरम - 150 वर्षों का सफर नामक झांकी ने प्रथम पुरस्कार जीता",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220869&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# गणतंत्र दिवस-2026 की परेड में संस्कृति मंत्रालय की 'वंदे मातरम - 150 वर्षों का सफर' नामक झांकी ने प्रथम पुरस्कार जीता\n\n## सांस्कृतिक नृत्य प्रस्तुति “वंदे मातरम: भारत की शाश्वत गूंज” को मिला विशेष पुरस्कार\n\n**प्रकाशन तिथि:** 30 JAN 2026 2:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2220869\n\n---\n\nगणतंत्र दिवस परेड-2026 में संस्कृति मंत्रालय ने एक महत्वपूर्ण दोहरा सम्मान प्राप्‍त किया, जहां उसकी \"वंदे मातरम - 150 वर्षों का सफर\" शीर्षक वाली झांकी को केंद्रीय मंत्रालयों और विभागों के बीच सर्वश्रेष्ठ झांकी की श्रेणी में प्रथम पुरस्कार से सम्मानित किया गया, वहीं उसकी भव्य सांस्कृतिक प्रस्तुति \"वंदे मातरम: भारत की शाश्वत गूंज\" को उसकी असाधारण कलात्मक और विषयगत उत्कृष्टता के लिए विशेष पुरस्कार से सम्‍मानित किया गया।\n\nपुरस्कार विजेता झांकी ने वंदे मातरम के 150 वर्षों के सफर को सशक्त रूप से दर्शाया, जिसमें राष्ट्रीय जागरण के गीत के रूप में इसके उद्भव और भारत के स्वतंत्रता संग्राम, एकता और सभ्यतागत चेतना को आकार देने में इसकी स्थायी भूमिका को दिखाया गया है। भावपूर्ण दृश्यों और प्रतीकों के माध्यम से, झांकी ने भारत की सामूहिक राष्ट्रीय पहचान में राष्ट्रगान की शाश्वत प्रासंगिकता को उजागर किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001U5HB.jpg)\n\nविशेष पुरस्कार विजेता सांस्कृतिक नृत्य प्रस्तुति,“वंदे मातरम – भारत की शाश्वत गूंज”, का आयोजन संगीत नाटक अकादमी ने पटियाला स्थित उत्तर क्षेत्र सांस्कृतिक केंद्र के सहयोग से किया था। यह प्रस्तुति राष्ट्रऋषि बंकिम चंद्र चट्टोपाध्याय की अमर रचना को श्रद्धांजलि अर्पित करती है, जो भारत के स्वतंत्रता आंदोलन की स्‍वर बनी। इस प्रस्तुति में सभी राज्यों और केंद्र शासित प्रदेशों के 2,500 कलाकारों ने भाग लिया और शास्त्रीय, लोक और आदिवासी कला रूपों के माध्यम से देश की विशाल सांस्कृतिक विविधता को प्रदर्शित किया।\n\nनृत्य प्रस्तुति ने देश की आध्यात्मिक और सांस्कृतिक जड़ों से लेकर स्वतंत्रता सेनानियों के बलिदानों और सशस्त्र बलों के शौर्य और समर्पण तक की शाश्वत यात्रा को जीवंत कर दिया। संस्कृत मंत्रों, भावपूर्ण संगीत और गतिशील नृत्य संरचनाओं से परिपूर्ण इस प्रस्तुति ने वंदे मातरम के संपूर्ण भावनात्मक और दार्शनिक पहलू को समाहित किया, जिसका समापन एकता, भक्ति और राष्ट्रीय गौरव के प्रतीक तिरंगे को भावपूर्ण श्रद्धांजलि के साथ हुआ।\n\nसंगीत नाटक अकादमी की अध्यक्ष डॉ. संध्या पुरेचा ने समग्र रचनात्मक निर्देशक के रूप में सांस्कृतिक प्रस्तुति का नेतृत्व किया। ऑस्कर विजेता संगीतकार श्री एम.एम. कीरावानी ने संगीत निर्देशन किया, जबकि गीत श्री सुभाष सहगल ने लिखे। राष्ट्रीय पुरस्कार विजेता अभिनेता श्री अनुपम खेर ने पार्श्व स्वर दिया, श्री संतोष नायर ने नृत्य प्रस्तुत किया और सुश्री संध्या रमन ने वेशभूषा डिजाइन की।\n\n****\n\nपीके/केसी/एचएन/एम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0023Z1A.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003P8RY.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "रक्षा राज्य मंत्री ने गणतंत्र दिवस परेड 2026 के सर्वश्रेष्ठ मार्चिंग दस्ते और सर्वश्रेष्ठ झांकी को पुरस्कार प्रदान किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220990&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# रक्षा राज्य मंत्री ने गणतंत्र दिवस परेड 2026 के सर्वश्रेष्ठ मार्चिंग दस्ते और सर्वश्रेष्ठ झांकी को पुरस्कार प्रदान किए\n\n## 26 जनवरी का दिन विकसित भारत के लक्ष्य को प्राप्त करने के प्रति राष्ट्र के संकल्प की पुष्टि करता है: श्री संजय सेठ\n\n**प्रकाशन तिथि:** 30 JAN 2026 4:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2220990\n\n---\n\nरक्षा राज्य मंत्री श्री संजय सेठ ने 30 जनवरी, 2026 को गणतंत्र दिवस परेड-2026 के अंतर्गत तीनों सेनाओं और केंद्रीय सशस्त्र पुलिस बलों/अन्य सहायक बलों की सर्वश्रेष्ठ मार्चिंग दस्तों तथा राज्यों/केंद्र शासित प्रदेशों एवं मंत्रालयों/विभागों की सर्वश्रेष्ठ झांकियों को पुरस्कार प्रदान किए। रक्षा राज्य मंत्री ने परेड के दौरान उत्कृष्ट प्रदर्शन करने वाले विजेताओं को बधाई दी और इस बात पर बल दिया कि 26 जनवरी, प्रधानमंत्री श्री नरेन्द्र मोदी के नेतृत्व वाली सरकार के 2047 तक विकसित भारत के लक्ष्य को प्राप्त करने के प्रति राष्ट्र के संकल्प की पुनः पुष्टि का प्रतीक है। रक्षा राज्य मंत्री ने प्रधानमंत्री की उस अपील को भी दोहराया, जो पीएम एनसीसी रैली-2026 के दौरान युवाओं से की गई थी, जिसमें प्रत्येक सप्ताह कम से कम एक घंटा स्वच्छता अभियान हेतु समर्पित करने और किसी चयनित स्थान पर गतिविधि आयोजित करने का आग्रह किया गया था। उन्होंने स्वच्छता को पूरे राष्ट्र की सामूहिक जिम्मेदारी बताया।\n\nटुकड़ियों एवं झांकियों के प्रदर्शन के मूल्यांकन के लिए गठित तीन न्यायाधीश पैनलों द्वारा निम्नलिखित टुकड़ियों और झांकियों का चयन किया गया:\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001KPCS.jpg)\n\n•तीनों सेनाओं में सर्वश्रेष्ठ मार्चिंग दस्ता – भारतीय नौसेना\n\n•सीएपीएफ/अन्य सहायक बलों में सर्वश्रेष्ठ मार्चिंग दस्ता - दिल्ली पुलिस\n\n•शीर्ष तीन झांकियां (राज्य/केंद्र शासित प्रदेश):\n\n2. जम्मू - कश्मीर (जम्मू - कश्मीर के हस्तशिल्प एवं लोक नृत्य) 3. केरल (वाटर मेट्रो और 100% डिजिटल साक्षरता: आत्मनिर्भर भारत के लिए आत्मनिर्भर केरल)\n\n•केंद्रीय मंत्रालयों/विभागों की सर्वश्रेष्ठ झांकी - संस्कृति मंत्रालय (वंदे मातरम - राष्ट्र की अन्तरात्मा की पुकार)\n\nविशेष पुरस्कार:\n\n1. केंद्रीय लोक निर्माण विभाग (वंदे मातरम – 150 वर्ष पूरे होने का स्मरणोत्सव)\n\n2. ‘वंदे मातरम: भारत की शाश्वत गूंज’ नृत्य समूह\n\nनागरिकों द्वारा अपनी पसंदीदा झांकी और परेड दस्ते के लिए मायगॉव पोर्टल पर आयोजित ऑनलाइन मतदान के आधार पर ‘लोकप्रिय पसंद’ श्रेणी के परिणाम इस प्रकार हैं:\n\n•तीनों सेनाओं में सर्वश्रेष्ठ मार्चिंग दस्ता - असम रेजिमेंट\n\n•सीएपीएफ/अन्य सहायक बलों में सर्वश्रेष्ठ मार्चिंग दस्ता – सीआरपीएफ\n\nशीर्ष तीन झांकियां (राज्य/केंद्र शासित प्रदेश): गुजरात (स्वदेशी मंत्र - आत्मनिर्भरता - स्वतंत्रता: वंदे मातरम), उत्तर प्रदेश (बुंदेलखंड की संस्कृति), राजस्थान (मरुस्थल का स्वर्णिम स्पर्श: बीकानेर स्वर्ण कला (उस्ता कला))\n\nकेंद्रीय मंत्रालयों/विभागों की सर्वश्रेष्ठ झांकी – विद्यालय शिक्षा एवं साक्षरता विभाग (राष्ट्रीय शिक्षा नीति 2020: विकसित भारत के पथ पर भारतीय विद्यालय शिक्षा को गति प्रदान करना)\n\nपीके/केसी/एनके/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002VFOU.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003XM2U.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004H4N3.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005XBM7.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006XAU3.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00776QT.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पूर्वोत्‍तर क्षेत्र विकास मंत्रालय",
    "title": "पूर्वोत्तर आर्थिक गलियारे के अंतर्गत संपर्क परियोजनाएं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220886&reg=3&lang=2",
    "content": "**पूर्वोत्‍तर क्षेत्र विकास मंत्रालय**\n\n# पूर्वोत्तर आर्थिक गलियारे के अंतर्गत संपर्क परियोजनाएं\n\n**प्रकाशन तिथि:** 30 JAN 2026 2:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2220886\n\n---\n\nअगरतला में दिसंबर,2024 में उत्तर पूर्वी परिषद (एनईसी)की 72वीं पूर्ण बैठक के आयोजन के दौरान बनी सहमति के अनुसरण में,पूर्वोत्तर क्षेत्र विकास मंत्रालय ने आठ उच्च-स्तरीय कार्य बलों का गठन किया,जिनमें से प्रत्येक का नेतृत्व एक पूर्वोत्तर राज्य के मुख्यमंत्री कर रहे हैं। पूर्वोत्तर आर्थिक गलियारे (एनईईसी)पर एचएलटीएफ की अध्यक्षता मिजोरम के मुख्यमंत्री करते हैं,जिसमें पूर्वोत्तर क्षेत्र विकास मंत्रालय के केंद्रीय मंत्री और असम,मेघालय और मणिपुर के मुख्यमंत्री सदस्य हैं। एनईईसीपर एचएलटीएफके जनादेश में,अन्य बातों के अलावा,एनईआर में मौजूदा आर्थिक बुनियादी ढांचे और निवेश पारिस्थितिकी तंत्र का आकलन करना;कमियों की पहचान करना और क्षेत्र में निवेश आकर्षित करने के लिए रणनीतियां तैयार करना शामिल है। एनईईसीपर एचएलटीएफकी तीन बैठकें हो चुकी हैं।\n\n“पीएम-डिवाइन”का व्यापक उद्देश्य पूर्वोत्तर क्षेत्र (एनईआर)का तीव्र और समग्र विकास करना है:\n\nIII.क्षेत्र के युवाओं और महिलाओं के लिए आजीविका गतिविधियों को बढ़ाना,और\n\nIV.विभिन्न क्षेत्रों में विकासात्मक कमियों को भरना\n\nउपरोक्त उद्देश्यों को ध्यान में रखते हुए,योजना के अंतर्गत शुरुआत से लेकर 21 जनवरी 2026 तक कुल 48 परियोजनाओं के लिए 6044.36 करोड़ रुपये स्वीकृत किए गए हैं।\n\nपूर्वोत्तर क्षेत्र विकास मंत्रालय की योजनाओं के तहत स्वीकृत परियोजनाओं को संबंधित राज्य सरकारों की कार्यान्वयन एजेंसियों द्वारा निष्पादित किया जाता है और इन परियोजनाओं की निगरानी की प्राथमिक जिम्मेदारी संबंधित राज्य सरकारों/आईएएसकी होती है। हालांकि,परियोजनाओं की निगरानी पूर्वोत्तर क्षेत्र विकास मंत्रालय द्वारा क्षेत्री तकनीकी सहायता इकाईयां,परियोजना गुणवत्ता निगरानी और थर्ड-पार्टी टेक्निकल इंस्पेक्शन एजेंसियों के माध्यम से और पूर्वोत्तर क्षेत्र विकास मंत्रालयऔर उत्तर पूर्वी परिषद के अधिकारियों द्वारा निरीक्षण के साथ-साथ समीक्षा बैठकों के दौरान भी की जाती है। उपरोक्त एजेंसियों की निरीक्षण रिपोर्ट पूर्वोत्तर क्षेत्र विकास मंत्रालयके पूर्वोत्तर विकास सेतु (पीवीएस)पोर्टल पर परियोजनाओं की डिजिटल निगरानी के लिए अपलोड की जाती है। ऊपर दी गई जानकारी के अलावा, एफटीएसयू आईएएसके साथ मिलकर काम करते हैं,रुकावटों को दूर करते हैं,पीएमगति शक्ति पोर्टल पर परियोजना की प्रगति को अपडेट करते हैंऔर क्षेत्रीय स्तर पर तुरंत कार्रवाई सुनिश्चित करते हैं।\n\nयह जानकारी पूर्वोत्तर क्षेत्र विकास राज्य मंत्री डॉ. सुकांत मजूमदार ने राज्यसभा में एक सवाल के लिखित जवाब में दी।\n\nपीके/केसी/एसएस/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "पूर्वोत्‍तर क्षेत्र विकास मंत्रालय",
    "title": "उत्तर पूर्वी क्षेत्र में कनेक्टिविटी परियोजनाएं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220912&reg=3&lang=2",
    "content": "**पूर्वोत्‍तर क्षेत्र विकास मंत्रालय**\n\n# उत्तर पूर्वी क्षेत्र में कनेक्टिविटी परियोजनाएं\n\n**प्रकाशन तिथि:** 30 JAN 2026 2:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2220912\n\n---\n\nउत्तर पूर्वी क्षेत्र (एनईआर) में प्रमुख सड़क,रेल और डिजिटल कनेक्टिविटी परियोजनाओं की वर्तमान प्रगति विवरण इस प्रकार है:\n\n(i)सड़क परिवहन एवं राजमार्ग मंत्रालय ने सूचित किया है कि उत्तर पूर्वी क्षेत्र में राष्ट्रीय राजमार्गों की लंबाई2014में10,905किमी से बढ़कर01.04.2025को16,207किमी हो गई है। इसके अलावा,उत्तर पूर्वी क्षेत्र में3,635किमी लंबाई की कुल177परियोजनाएं,जिनकी लागत87,119करोड़ रुपये है,कार्यान्वयन के विभिन्न चरणों में हैं।\n\n(ii)ग्रामीण विकास मंत्रालय ने सूचित किया है कि प्रधानमंत्री ग्राम सड़क योजना (पीएमजीएसवाई) की शुरुआत से लेकर अब तक उत्तर पूर्वी राज्यों में89,503किलोमीटर की17,666सड़क परियोजनाओं और2,396पुल परियोजनाओं को मंजूरी दी गई है,जिनमें से81,448किलोमीटर की16,547सड़क परियोजनाओं और2,126पुलों का निर्माण53,353.49करोड़ रुपये के व्यय के साथ पूरा हो चुका है,जिसमें राज्य का हिस्सा भी शामिल है।\n\n(iii)उत्तर पूर्वी क्षेत्र विकास मंत्रालय (एमडीओएनईआर) ने अपने मंत्रालय की विभिन्न योजनाओंके तहत8260.88करोड़ रुपये की लागत से647सड़क और पुल परियोजनाओं को मंजूरी दी है,जिनमें से4915करोड़ रुपये की लागत वाली500परियोजनाएं पूरी हो चुकी हैं।\n\n(iv)रेल मंत्रालय ने सूचित किया है कि रेल परियोजनाओं का सर्वेक्षण/स्वीकृत/निष्पादित क्षेत्रवार रेलवे के आधार पर किया जाता है,न कि राज्यवार/केंद्र शासित प्रदेशवार/जिलावार,क्योंकि ये परियोजनाएं राज्य/केंद्र शासित प्रदेश/जिला सीमाओं के पार फैली हुई हैंऔर इस संबंध में आंकड़े वित्तीय वर्षवार रखे जाते हैं।01.04.2025तकउत्तर पूर्वी क्षेत्र (एनईआर) में आंशिक/पूर्ण रूप से पड़ने वाली777किमी की कुल लंबाई वाली12रेल परियोजनाओं (8नई लाइनें और4दोहरीकरण) को69,342करोड़ रुपये की लागत से स्वीकृत किया गया है,जिनमें से278किमी चालू हो चुकी है।\n\n(v)दूरसंचार विभाग ने सूचित किया है कि दिसंबर2025तकउत्तर पूर्वी क्षेत्र में भारतनेट परियोजना के तहतउच्च बैंडविड्थ क्षमता वाली इंटरनेट/ब्रॉडबैंड कनेक्टिविटी प्रदान करने के लिए6,355ग्राम पंचायतों (जीपी) को तैयार कर दियागया है। सरकार द्वारा वित्त पोषित4जी सैचुरेशन परियोजना और अन्य मोबाइल परियोजनाओं के तहतदिसंबर2025तकउत्तर पूर्वी क्षेत्र के5366गांवों/स्थानों को कवर करते हुए3718मोबाइल टावर लगाए गए हैं।\n\nसरकार द्वारा स्वीकृत परियोजनाओं के कार्यान्वयन की अवधि भौगोलिक स्थिति,कठिन भू-भाग,भूमि की उपलब्धता,अनिवार्य वैधानिक मंजूरी औरबाधाओं को दूर करने,वित्तीय समाधान आदि जैसे विभिन्न कारकों पर निर्भर करती है।\n\nउत्तर पूर्वी क्षेत्र में इन परियोजनाओं के लाभों में,अन्य बातों के अलावा,उत्तर-पूर्व के लोगों का देश की मुख्यधारा के साथ एकीकरण,आवश्यक वस्तुओं और कृषि उत्पादों की तेज आवाजाही,इस क्षेत्र के लोगों के लिए रोजगार के अवसरों में वृद्धि,क्षेत्र का सामाजिक-आर्थिक विकास,पर्यटन उद्योग का विकास और क्षेत्र में औद्योगिक गतिविधियों में वृद्धि शामिल है,जिससे उत्तर-पूर्वी राज्यों की समग्र अर्थव्यवस्था को बढ़ावा मिलेगा।\n\nकेन्‍द्रीय उत्तर पूर्वी क्षेत्र विकास राज्य मंत्री डॉ. सुकांत मजूमदार ने यह जानकारी राज्यसभा में एक प्रश्न के लिखित उत्तर में दी।\n\nपीके/केसी/आईएम/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "पूर्वोत्‍तर क्षेत्र विकास मंत्रालय",
    "title": "पूर्वोत्‍तर क्षेत्र का विकास",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220929&reg=3&lang=2",
    "content": "**पूर्वोत्‍तर क्षेत्र विकास मंत्रालय**\n\n# पूर्वोत्‍तर क्षेत्र का विकास\n\n**प्रकाशन तिथि:** 30 JAN 2026 2:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2220929\n\n---\n\nपूर्वोत्‍तर क्षेत्र विकास मंत्रालय ने अपनी विभिन्न योजनाओं के अंतर्गत वर्ष 2021 से अब तक सड़क अवसंरचना, स्वास्थ्य सेवा, शिक्षा, नागरिक उड्डयन, विद्युत आदि सहित विभिन्न क्षेत्रों में बेहतरी के लिए 9195.65 करोड़ रुपये खर्च किए हैं। \"एक्ट ईस्ट, एक्ट फास्ट, एक्ट फर्स्ट\" सिद्धांत के अंतर्गत, यह मंत्रालय पूर्वोत्‍तर क्षेत्र (एनईआर) को देश के विकास का इंजन बनाने के लिए सक्रिय कदम उठा रहा है। 10 प्रतिशत सकल बजटीय सहायता व्यवस्था के अंतर्गत, सभी गैर-छूट प्राप्त मंत्रालयों/विभागों को अपने बजट आवंटन का कम से कम 10 प्रतिशत पूर्वोत्‍तर क्षेत्र के विकास पर खर्च करना अनिवार्य है। पिछले चार वित्तीय वर्षों में, विभिन्न क्षेत्रों में पूर्वोत्‍तर क्षेत्र के विकास के लिए आवंटित कुल 3.20 लाख करोड़ रुपये के मुकाबले कुल 3.46 लाख करोड़ रुपये खर्च किए गए हैं।\n\nवर्ष 2021 से पूर्वोत्तर क्षेत्र के विकास के लिए सरकार द्वारा किया गया वार्षिक व्यय निम्नलिखित है:\n\nक्रमसंख्या\n\nवित्तीय वर्ष\n\nसंशोधित अनुमान\n\n(करोड़ रुपये में)\n\nवास्तविक व्यय (करोड़ रुपये में)\n\nवास्तविक व्यय और संशोधित अनुमान के बीच का अंतर (प्रतिशत में)\n\n1\n\n2021-22\n\n68,440.00\n\n70,874.00\n\n103.55\n\n2\n\n2022-23\n\n72,540.00\n\n82,691.00\n\n113.99\n\n3\n\n2023-24\n\n91,802.00\n\n1,02,749.00\n\n111.92\n\n4\n\n2024-25\n\n87,736.00\n\n89,734.40\n\n102.28\n\nकुल\n\n3,20,518.00\n\n3,46,048.40\n\n107.97\n\nपूर्वोत्तर क्षेत्र विकास मंत्रालय के राज्य मंत्री डॉ. सुकांत मजूमदार ने राज्यसभा में एक प्रश्न के लिखित उत्तर में यह जानकारी दी।\n\n****\n\nपीके/केसी/एचएन/एम",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "इंडिया एआई इम्पैक्ट समिट को वैश्विक स्तर पर अभूतपूर्व प्रतिक्रिया मिली, भारत की एआई पारिस्थितिकी तंत्र व्यवस्थित रूप से विकसित हो रहा है: केंद्रीय मंत्री अश्विनी वैष्‍णव",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221019&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# इंडिया एआई इम्पैक्ट समिट को वैश्विक स्तर पर अभूतपूर्व प्रतिक्रिया मिली, भारत की एआई पारिस्थितिकी तंत्र व्यवस्थित रूप से विकसित हो रहा है: केंद्रीय मंत्री अश्विनी वैष्‍णव\n\n## इंडिया एआई इम्पैक्ट समिट 2026 से पहले प्रमुख उपलब्धियों की घोषणा की गईएमईआईटीवाई ने 60 अग्रणी उद्योग विशेषज्ञों के विचारों सहित एआई के भविष्य पर एक संकलन का विमोचन किया\n\n**प्रकाशन तिथि:** 30 JAN 2026 7:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2221019\n\n---\n\nइलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालय (एमईआईटीवाई),भारत सरकार ने आज इंडिया एआई इम्पैक्ट समिट 2026 से पहले एक उच्च स्तरीय संवाददाता सम्मेलन का आयोजन किया,जिसकी अध्यक्षता इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव ने की। इस कार्यक्रम में इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी राज्य मंत्री श्री जितिन प्रसाद,भारत सरकार के प्रधान वैज्ञानिक सलाहकार श्री अजय सूद और एमईआईटीवाई के अन्य वरिष्ठ अधिकारी भी उपस्थित हुए। संवाददाता सम्मेलन में प्रमुख घटनाक्रमों की रूपरेखा प्रस्तुत की गई,वैश्विक भागीदारी की पुष्टि की गई तथा इंडिया एआई इम्पैक्ट समिट के संभावित परिणामों की झलक दिखाई गई। ग्लोबल साउथ में आयोजित होने वाले पहले वैश्विक एआई शिखर सम्मेलन का आयोजन 16 से 20 फरवरी,2026 तक नई दिल्ली के भारत मंडपम में किया जाएगा जिसकी तैयारी चल रही है।\n\nसभा को संबोधित करते हुए श्री अश्विनी वैष्णव ने कहा कि इंडिया एआई इम्पैक्ट समिट को वैश्विक स्तर पर अभूतपूर्व प्रतिक्रिया मिली है और यह वैश्विक स्तर पर अब तक का सबसे बड़ा एआई शिखर सम्मेलन बनने वाला है। उन्होंने एआई वैल्यू चेन में काम कर रहे उद्योगपतियों,डेवलपर्स एवं इनोवेटर्स के साथ प्रधानमंत्री नरेन्द्र मोदी की हालिया मुलाकातों का उल्लेख किया,जिनमें मॉडल,एप्लिकेशन एवं अवसंरचना शामिल हैं। उन्होंने कहा कि इन मुलाकातों से भारत के एआईपारिस्थितिकी तंत्रकी व्यवस्थित प्रगति एवं तैनाती-आधारित समाधानों पर मजबूत ध्यान केंद्रीत होने का पता चलता है। मंत्री ने कहा कि प्रमुख आईटी कंपनियों ने 200 से अधिक विशिष्ट क्षेत्र-आधारित एआई मॉडल विकसित किए हैं,जिन्हें एआई इम्पैक्ट समिट के दौरान लॉन्च करने का प्रस्ताव है। उन्होंने आगे कहा कि एआई अवसंरचना में लगभग 70 अरब अमेरिकी डॉलर का निवेश पहले से ही हो रहा है,जो समिट के समापन तक दोगुना हो सकता है। उन्होंने यह भी कहा कि 500 ​​विश्वविद्यालयों में एआई अवसंरचना एवं उद्योग द्वारा अनुमोदित पाठ्यक्रम का विस्तार करके एआई प्रतिभा विकास को बढ़ावा दिया जाएगाजिससे इस क्षेत्र के लिए एक मजबूत प्रतिभा तैयार होगी।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001I9VO.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001I9VO.jpg)\n\nश्री अश्विनी वैष्णव ने \"द इम्पैक्ट एजेंडा: लीडरशिप रिफ्लेक्शंस\" नामक एक संकलन का भी विमोचन किया,जिसमें एआई के भविष्य तथा समावेशी विकास,नवाचार एवं सामाजिक प्रभाव को बढ़ावा देने में इसकी भूमिका पर लगभग 60 प्रमुख उद्योग विशेषज्ञों के विचार शामिल हैं।\n\nसम्मेलन में शिखर सम्मेलन की तैयारियों में प्राप्त की गई उपलब्धियों पर प्रकाश डाला गया और उद्योग,सरकारों,शिक्षाविदों और नागरिक समाज के इस ऐतिहासिक सम्मेलन से अपेक्षित पहलुओं की रूपरेखा प्रस्तुत की गई। श्री एस. कृष्णन ने इस बात पर प्रकाश डाला कि जन,ग्रह एवं प्रगति के सिद्धांतों पर आधारित सभी सात विषयगत कार्य समूहों की हाइब्रिड बैठकें सफलतापूर्वक संपन्न हो चुकी हैं और उनके मुख्य लक्ष्यों को अंतिम रूप देने का काम अब उन्नत चरण में है। इसके समानांतर,मेघालय,गुजरात,ओडिशा,मध्य प्रदेश,उत्तर प्रदेश,राजस्थान और केरल में आयोजित सभी सात क्षेत्रीय एआई इम्पैक्ट सम्मेलन संपन्न हो चुके हैं,जिन्होंने क्षेत्रीय शक्तियों,उपयोग के मामलों और शासन संदर्भों में राष्ट्रीय एआई प्राथमिकताओं को मजबूती के साथ स्थापित किया है। शिखर सम्मेलन का गहन सहभागितापूर्ण मॉडल भारत एवं विश्व स्तर पर लगभग 480 से अधिक पूर्व-शिखर सम्मेलन कार्यक्रमों के सफल समापन में भी परिलक्षित होता है,जिसमें 30 देशों में 83 अंतर्राष्ट्रीय कार्यक्रम शामिल हैंऔर 10 फरवरी,2026 तक आगे की गतिविधियां निर्धारित हैं।\n\nसभा को संबोधित करते हुए,एमईआईटीवाईके सचिव श्री एस. कृष्णन ने कहा कि इंडिया एआई इम्पैक्ट समिट का मुख्य उद्देश्य प्रौद्योगिकी,विशेष रूप से कृत्रिम बुद्धिमत्ता (एआई)के लोकतंत्रीकरण को बढ़ावा देना हैताकि इसके लाभ समाज के व्यापक वर्ग तक पहुंच सकें। उन्होंने कहा कि वैश्विक दक्षिण में आयोजित होने वाला यह पहला वैश्विक एआई शिखर सम्मेलन है,जो एआई शासन एवं मानकों के प्रति दृष्टिकोण को संरेखित करने पर बल देता है,जिसका उद्देश्य वास्तविक दुनिया के अनुप्रयोगों में एआई के सुरक्षित एवं जिम्मेदार उपयोग पर एक साझा वैश्विक समझ को बढ़ावा देना है।\n\nइसके अलावा,यह घोषणा की गई कि शिखर सम्मेलन सप्ताह में भारत मंडपम और सुषमा स्वराज भवन में लगभग 500 से अधिक चुनिंदा कार्यक्रम आयोजित किए जाएंगे,जिनमें समानांतर नेतृत्व स्तर के संवाद,प्रदर्शनियां और परिणामोन्मुखी सत्र शामिल होंगे। एआई इम्पैक्ट एक्सपो में 840 से अधिक प्रदर्शक हिस्सा लेंगे,जिनमें कंट्री पवेलियन,मंत्रालय,राज्य सरकारें,उद्योग,स्टार्टअप और अनुसंधान संस्थान शामिल हैं,जो वास्तविक दुनिया में सिद्ध प्रभाव वाले एआई समाधानों का प्रदर्शन करेंगे। इंडिया एआई भारत के मूलभूत एआई मॉडलों पर हुई प्रगति का भी प्रदर्शन करेगा।\n\nइसके अलावा,सम्मेलन में 15 राष्ट्राध्यक्षों/सरकार प्रमुखों,40 से अधिक मंत्रियों,100 से अधिक प्रमुख सीईओ और सीएक्सओ तथा 100 से अधिक प्रतिष्ठित शिक्षाविदों की भागीदारी की पुष्टि हुई है। इस शिखर सम्मेलन का एक महत्वपूर्ण स्तंभ उद्योग जगत की सहभागिता है। इस शिखर सम्मेलन में जियो,क्वालकॉम,ओपनएआई,एनवीडिया,गूगल,माइक्रोसॉफ्ट,एडोब और गेट्स फाउंडेशन सहित उद्योग जगत के साझेदारों के शामिल होने की उम्मीद है।\n\nसंवाददाता सम्मेलन में भारत सरकार की इस प्रतिबद्धता की पुष्टि की गई कि एआई सुरक्षित,विश्वसनीय एवं समावेशी बना रहे,साथ ही इंडिया एआई इम्पैक्ट समिट 2026 के माध्यम से नवाचार,आर्थिक विकास एवं सामाजिक प्रभाव को बढ़ावा दिया जाए।\n\nपीके/केसी/एके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002SWOI.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002SWOI.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003ECTY.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003ECTY.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "वित्त और कॉर्पोरेट मामलों के केंद्रीय मंत्री 2026-27 के केंद्रीय बजट के बाद पूरे भारत के युवाओं के साथ संवाद करेंगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221001&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# वित्त और कॉर्पोरेट मामलों के केंद्रीय मंत्री 2026-27 के केंद्रीय बजट के बाद पूरे भारत के युवाओं के साथ संवाद करेंगी\n\n## देश भर से आए 30 युवा 1 फरवरी को बजट पेशी की संसद की लाइव कार्यवाही देखेंगे\n\n**प्रकाशन तिथि:** 30 JAN 2026 7:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2221001\n\n---\n\n2026-27 के केंद्रीय बजट की प्रस्तुति के बाद, वित्त और कॉर्पोरेट मामलों की केंद्रीय मंत्री श्रीमती निर्मला सीतारामन पूरे देश के विभिन्न क्षेत्रों से आए लगभग 30 कॉलेज छात्रों के साथ संवाद करेंगी।इस पहल के हिस्से के रूप में, कॉलेज छात्र लोकसभा गैलरी से केंद्रीय बजट की लाइव प्रस्तुति को देखने का अवसर प्राप्त करेंगे, जो वर्ष की सबसे महत्वपूर्ण संसदीय कार्यवाहियों में से एक है।ये छात्र वाणिज्य, अर्थशास्त्र, चिकित्सा शिक्षा और विभिन्न राज्यों से व्यावसायिक पाठ्यक्रमों सहित विविध शैक्षणिक अनुशासनों से हैं।\n\nछात्र वित्त मंत्रालय का भी दौरा करेंगे, जो कर्तव्य भवन-1 में स्थित है, वहां ये विभिन्न वरिष्ठ अधिकारियों के साथ संवाद करेंगे ताकि मंत्रालय की कार्यप्रणाली, नीति निर्माण प्रक्रिया तथा राष्ट्र निर्माण में संस्थाओं की भूमिका को समझ सकें।\n\nशाम को बाद में, श्रीमती सीतारामन छात्रों के साथ संवाद करेंगी तथा बजट की प्रमुख प्राथमिकताओं, भारत के भविष्य के लिए उसके दृष्टिकोण तथा युवाओं पर उसके प्रभावों पर मुक्त चर्चा करेंगी। छात्र भी अपने विचार, दृष्टिकोण तथा आकांक्षाओं को साझा करेंगे तथा संवाद के दौरान युवाओं एवं राष्ट्र के संबंध में अपने मत व्यक्त करेंगे।\n\nयह पहल छात्रों को वित्त, अर्थव्यवस्था, शासन तथा लोकतांत्रिक प्रक्रियाओं के बारे में जागरूकता बढ़ाने के लिए अवसर प्रदान करने का उद्देश्य रखती है, साथ ही भारत की वित्तीय एवं संसदीय प्रक्रियाओं में युवाओं की सूचित एवं रचनात्मक भागीदारी को प्रोत्साहित करती है।\n\nबजट तैयार करने की प्रक्रिया के दौरान, विभिन्न प्लेटफॉर्मों के माध्यम से नागरिकों, जिसमें युवा भी शामिल हैं, से विभिन्न सुझाव मांगे गए , जो आगामी केंद्रीय बजट 2026-27 में प्रतिबिंबित होंगे।\n\nपीके/केसी/एमएम/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "दिसंबर 2025 तक भारत सरकार के खातों की मासिक समीक्षा (वित्त वर्ष 2025-26)",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220895&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# दिसंबर 2025 तक भारत सरकार के खातों की मासिक समीक्षा (वित्त वर्ष 2025-26)\n\n**प्रकाशन तिथि:** 30 JAN 2026 4:21PM | PIB Delhi\n**रिलीज़ आईडी:** 2220895\n\n---\n\nदिसंबर, 2025 तक के भारत सरकार के मासिक खातों को संकलित कर लिया गया है और उनकी रिपोर्ट प्रकाशित कर दी गई है। इसकी मुख्य बातें इस प्रकार हैं: -\n\nभारत सरकार को दिसंबर 2025 तक कुल ₹25,25,156 करोड़ की प्राप्तियां हुई हैं (जो कि वित्त वर्ष 2025-26 के कुल प्राप्तियों के बजट अनुमान का 72.2 प्रतिशत है)। इसमें ₹19,39,254 करोड़ का कर राजस्व (केंद्र का शुद्ध हिस्सा), ₹5,39,855 करोड़ का गैर-कर राजस्व और ₹46,047 करोड़ की गैर-ऋण पूंजीगत प्राप्तियां शामिल हैं। इस अवधि के दौरान भारत सरकार द्वारा राज्यों को करों के हिस्से के हस्तांतरण के रूप में ₹10,38,164 करोड़ हस्तांतरित किए गए हैं, जो पिछले वर्ष की तुलना में ₹1,37,014 करोड़ अधिक है।\n\nभारत सरकार द्वारा दिसंबर 2025 तक कुल ₹33,80,998 करोड़ का व्यय किया गया है (जो कि वित्त वर्ष 2025-26 के कुल बजट अनुमान का 66.7% है)। इस कुल व्यय में से ₹25,93,063 करोड़ राजस्व खाते पर और ₹7,87,935 करोड़ पूंजीगत खाते पर खर्च किए गए हैं। कुल राजस्व व्यय में से ₹9,11,059 करोड़ का भुगतान ब्याज अदायगी के रूप में किया गया है, जबकि ₹3,17,490 करोड़ प्रमुख सब्सिडियों पर खर्च हुए हैं।\n\n**********\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "केंद्रीय स्वास्थ्य मंत्री श्री जगत प्रकाश नड्डा ने एनसीडब्ल्यू स्थापना दिवस कार्यक्रम को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221029&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# केंद्रीय स्वास्थ्य मंत्री श्री जगत प्रकाश नड्डा ने एनसीडब्ल्यू स्थापना दिवस कार्यक्रम को संबोधित किया\n\n## प्रधानमंत्री मोदी के नेतृत्व में, भारत उपचारात्मक स्वास्थ्य सेवा से निवारक और संवर्धक स्वास्थ्य सेवा की ओर अग्रसर है: केंद्रीय स्वास्थ्य मंत्रीयू-विन प्लेटफॉर्म के माध्यम से 5 करोड़ से अधिक माताओं और बच्चों की समय पर स्वास्थ्य संबंधी सहायता के लिए निगरानी की गई: श्री जेपी नड्डा75 लाख से अधिक को प्रसवपूर्व जांच की गई; पिछले एक दशक में संस्थागत प्रसवों में 89% की वृद्धि हुईभारत में मातृ मृत्यु दर घटकर 88 हो गई है, जो वैश्विक स्तर पर सबसे तेजी से घटने वाली दरों में से एक हैटेली-मानस 20 भाषाओं में 24×7 मानसिक स्वास्थ्य परामर्श प्रदान करता है, जिससे सुलभ और भेदभाव-मुक्त सहायता सुनिश्चित होती हैकेंद्रीय स्वास्थ्य मंत्री ने भारत की प्रगति के लिए महिला-नेतृत्व वाले विकास को महत्वपूर्ण बतायाप्रधानमंत्री मोदी के दूरदर्शी नेतृत्व में, महिला-केंद्रित शासन राष्ट्रीय नीति का केंद्र बिंदु बना रहेगा: केंद्रीय स्वास्थ्य मंत्री\n\n**प्रकाशन तिथि:** 30 JAN 2026 7:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2221029\n\n---\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण और रसायन एवं उर्वरक मंत्री श्री जगत प्रकाश नड्डा ने आज राष्ट्रीय महिला आयोग(एनसीडब्ल्यू)के स्थापना दिवस कार्यक्रम को संबोधित करते हुए महिलाओं के स्वास्थ्य,सुरक्षा,गरिमा और समग्र सशक्तिकरण को बढ़ावा देने के लिए भारत सरकार के दृढ़ संकल्प की पुष्टि की।\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण और रसायन एवं उर्वरक मंत्री श्री जेपी नड्डा ने मुख्य भाषण देते हुए महिला नेतृत्व वाले विकास के प्रति सरकार के दृष्टिकोण को रेखांकित किया और इस बात पर बल दिया कि महिलाओं का सशक्तिकरण भारत के समावेशी विकास और सामाजिक परिवर्तन के लिए अत्यंत महत्वपूर्ण है। उन्होंने यह भी कहा कि आयोग की34वर्षों की यात्रा यह दर्शाती है कि संस्थाएं केवल कानून बनाने से ही नहीं,बल्कि महिलाओं से संबंधित जटिल मुद्दों के समाधान में अपनी प्रतिबद्धता,संवेदनशीलता और निरंतर प्रयासों से मान्यता प्राप्त करती हैं।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001Y1YF.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001Y1YF.jpg)\n\nमाननीय प्रधानमंत्री श्री नरेंद्र मोदी के नेतृत्व में भारत की स्वास्थ्य नीति में आए व्यापक बदलाव पर प्रकाश डालते हुए केंद्रीय स्वास्थ्य मंत्री ने कहा कि देश ने मुख्य रूप से उपचारात्मक दृष्टिकोण से हटकर एक व्यापक निवारक एवं संवर्धक स्वास्थ्य सेवा मॉडल को अपनाया है। उन्होंने कहा कि राष्ट्रीय स्वास्थ्य नीति, 2017ने निवारक,संवर्धक,उपचारात्मक,उपशामक और पुनर्वास सेवाओं को शामिल करते हुए एकीकृत स्वास्थ्य सेवा की नींव रखी। इस दृष्टिकोण को साकार करने के लिए,देश भर में1.81लाख से अधिक आयुष्मान आरोग्य मंदिर स्थापित किए गए हैं,जो1.4अरब से अधिक नागरिकों की सेवा कर रहे हैं। इनमें मातृ एवं प्रजनन स्वास्थ्य पर विशेष ध्यान दिया गया है,जो बारह व्यापक स्वास्थ्य सेवा पैकेजों में केंद्रीय स्थान रखता है।\n\nकेंद्रीय स्वास्थ्य मंत्री ने आगे बताया कि गर्भावस्था से लेकर बच्चे के16वर्ष की आयु तक,सरकार मुख्य रूप से आशा कार्यकर्ताओं के समर्पित प्रयासों के माध्यम से निरंतर स्वास्थ्य देखभाल निगरानी सुनिश्चित करती है। यू-विन डिजिटल प्लेटफॉर्म के माध्यम से,वर्तमान में25लाख से अधिक गर्भवती महिलाओं और25करोड़ बच्चों के समूह पर नज़र रखी जा रही है ताकि समय पर टीकाकरण,प्रसवपूर्व देखभाल और आवश्यक स्वास्थ्य सहायता सुनिश्चित की जा सके।2016से2024के बीच75लाख से अधिक प्रसवपूर्व जांच की गई हैं,जबकि संस्थागत प्रसवों में पिछले दशक की तुलना में89प्रतिशत की वृद्धि हुई है,जिससे मातृ एवं शिशु स्वास्थ्य परिणामों में उल्लेखनीय सुधार हुआ है। उन्होंने मुफ्त दवाओं,निदान और स्वास्थ्य सुविधाओं तक समय पर परिवहन सुनिश्चित करने में आशा कार्यकर्ताओं की महत्वपूर्ण भूमिका पर भी प्रकाश डाला।\n\nश्री नड्डा ने संतोष व्यक्त करते हुए कहा कि भारत में मातृ मृत्यु दर(एमएमआर) 2014-15में प्रति लाख जन्म130से घटकर88प्रति लाख जन्म हो गई है,जो वैश्विक औसत से भी तेज़ गिरावट है। स्वास्थ्य सेवा के निवारक पहलू पर ज़ोर देते हुए उन्होंने कहा कि आयुष्मान आरोग्य मंदिर बीमारियों की शीघ्र जांच और पहचान में महत्वपूर्ण भूमिका निभा रहे हैं। आज तक, 4करोड़ से अधिक व्यक्तियों की उच्च रक्तचाप की जांच की गई है,जिससे6.8करोड़ बीमारियों का निदान हुआ है,जबकि4करोड़ व्यक्तियों की मधुमेह की जांच की गई है,जिससे4.6करोड़ बीमारियों का निदान हुआ है। इसी प्रकार, 33.8करोड़ मुख कैंसर की जांच में दो लाख से अधिक मामले सामने आए हैं, 8.5करोड़ गर्भाशय ग्रीवा कैंसर की जांच में90,000बीमारियों का निदान हुआ है और15.8करोड़ स्तन कैंसर की जांच में75,800बीमारियों का पता चला है,जिससे शीघ्र उपचार और बेहतर जीवन रक्षा संभव हो पाई है।\n\nमानसिक स्वास्थ्य देखभाल के विषय पर बोलते हुए,केंद्रीय मंत्री ने टेली-मानस के महत्व पर प्रकाश डाला,जो20भाषाओं में चौबीसों घंटे मानसिक स्वास्थ्य परामर्श प्रदान करता है,जिससे विभिन्न सामाजिक-सांस्कृतिक परिवेशों में महिलाओं के लिए सुलभ,कलंक-मुक्त सहायता सुनिश्चित होती है।\n\nइसके अलावा,केंद्रीय स्वास्थ्य मंत्री ने इस बात पर प्रकाश डाला कि पिछले वर्ष सरकार ने'स्वस्थ नारी,सशक्त परिवार अभियान'शुरू किया था,जिसमें देशभर की11करोड़ से अधिक महिलाओं ने बढ़-चढ़कर भाग लिया। इस अभियान के तहत,गैर-संक्रामक रोगों(एनसीडी),तपेदिक,कुष्ठ रोग और अन्य स्वास्थ्य समस्याओं के लिए बड़े पैमाने पर जांच की गई,जो निवारक और संवर्धक स्वास्थ्य देखभाल के प्रति सरकार के सक्रिय दृष्टिकोण को दर्शाती है। उन्होंने कहा कि इस तरह के लक्षित हस्तक्षेप शीघ्र निदान,समय पर उपचार और महिलाओं के बेहतर स्वास्थ्य परिणामों के लिए महत्वपूर्ण हैं।\n\nअपने समापन भाषण में श्री नड्डा ने इस बात पर ज़ोर दिया कि माननीय प्रधानमंत्री श्री नरेंद्र मोदी के दूरदर्शी नेतृत्व में महिला-केंद्रित शासन राष्ट्रीय नीति निर्माण में सर्वोपरि बना रहेगा। उन्होंने सभी हितधारकों से सतत सुधारों,सशक्त कार्यान्वयन और त्वरित प्रगति के लिए अपने संकल्प को नवीकृत करने का आह्वान किया ताकि महिलाओं के लिए बेहतर परिणाम सुनिश्चित किए जा सकें और एक अधिक समावेशी,न्यायसंगत और सशक्त भारत का निर्माण हो सके।\n\nस्थापना दिवस कार्यक्रम में कई महत्वपूर्ण प्रकाशनों का विमोचन और प्रमुख पहलों का शुभारंभ हुआ,जो जागरूकता सृजन,क्षमता निर्माण और महिला सशक्तिकरण के प्रति राष्ट्रीय महिला आयोग के व्यापक दृष्टिकोण को दर्शाते हैं। इनमें राष्ट्रीय महिला आयोग(एनसीडब्ल्यू)की मासिक पत्रिका\"जागृति\"का विमोचन शामिल है,जिसका उद्देश्य महिला-केंद्रित कानूनों,अधिकारों,सरकारी पहलों और प्रेरणादायक सफलता की कहानियों के बारे में जागरूकता को बढ़ावा देना है। इसके अलावा,मातृत्व लाभ अधिनियम पर पुस्तिका(अंग्रेजी और हिंदी संस्करण)का भी विमोचन किया गया,जिसका उद्देश्य मातृत्व संबंधी कानूनी प्रावधानों की समझ को बढ़ाना और प्रभावी कार्यान्वयन सुनिश्चित करना है,जिससे महिलाओं के अधिकारों की सुरक्षा और कार्यस्थल पर समानता को मजबूत किया जा सके।\n\nइस कार्यक्रम में विवाहपूर्व संचार-डिजिटल प्रशिक्षण मॉड्यूल का भी शुभारंभ किया गया,जो स्वस्थ संचार,आपसी सम्मान,भावनात्मक कल्याण और दंपतियों के बीच सूचित निर्णय लेने को बढ़ावा देने के लिए एक अभिनव डिजिटल पहल है,जो मजबूत पारिवारिक बंधन और सामाजिक सद्भाव में योगदान देती है।\n\nइसके अतिरिक्त,महिला वैज्ञानिकों की उपलब्धियों और योगदानों का जश्न मनाने और युवा लड़कियों को विज्ञान,प्रौद्योगिकी,इंजीनियरिंग और गणित(एस.टी.ई.एम)में करियर बनाने के लिए प्रेरित करने हेतु'एनसीडब्ल्यू कैलेंडर ऑन वुमन साइंटिस्ट्स'का विमोचन किया गया। इस अवसर पर\"आंगन से अंतरिक्ष\"विषय के अंतर्गत आठ महिला अंतरिक्ष वैज्ञानिकों को सम्मानित किया गया,जिन्होंने भारत के अंतरिक्ष और वैज्ञानिक प्रयासों में अनुकरणीय योगदान दिया है और अगली पीढ़ी की महिला वैज्ञानिकों को प्रेरित करने में महत्वपूर्ण भूमिका निभाई है।\n\nइस कार्यक्रम में'शक्ति स्कॉलर्स यूथ रिसर्च फेलोशिप'के तहत छात्रवृत्ति प्रदान करना भी शामिल था,जिसका उद्देश्य युवा महिला शोधकर्ताओं और विद्वानों को नवोन्मेषी शोध करने और राष्ट्र निर्माण में सार्थक योगदान देने के लिए प्रोत्साहित करना था।\n\nइस कार्यक्रम में महिला एवं बाल विकास मंत्रालय की माननीय मंत्री श्रीमती अन्नपूर्णा देवी,महिला एवं बाल विकास मंत्रालय की राज्य मंत्री श्रीमती सावित्री ठाकुर,राष्ट्रीय महिला कल्याण आयोग के सदस्य सचिव श्री सुदीप जैन,राष्ट्रीय महिला आयोग की अध्यक्ष श्रीमती विजया राहटकर और मंत्रालय के वरिष्ठ अधिकारी,नागरिक समाज के प्रतिनिधि और शिक्षाविद भी उपस्थित थे।\n\nपीके/केसी/जीके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002AR84.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002AR84.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003XYRZ.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003XYRZ.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004I597.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004I597.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image005EK7R.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image005EK7R.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0064UKW.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0064UKW.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज असम के धेमाजी में 10वें ‘मिसिंग यूथ फेस्टिवल’ को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221086&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज असम के धेमाजी में 10वें ‘मिसिंग यूथ फेस्टिवल’ को संबोधित किया\n\n## 'मिसिंग यूथ फेस्टिवल' ने दिखाया है कि आदिवासी अधिकारों, संस्कृति, भाषा, साहित्य और संगीत की रक्षा बंदूक से नहीं, बल्कि सांस्कृतिक एकता से होती हैप्रकृति पूजक मिसिंग समुदाय की 'Donyi-Polo' परंपरा यह बताती है कि प्रकृति की उपासना ईश्वर की उपासना हैहमारी सरकार भारतीय केन्द्रीय सशस्त्र पुलिस बलों (CAPFs) में मिसिंग समुदाय की स्पेशल भर्ती करेगीदेश की रक्षा के लिए मिसिंग समाज ने सर्वोच्च बलिदान दिया है, जिसे भारत कभी नहीं भूलेगावर्षों से अटकी बोगीबील ब्रिज का निर्माण मोदी सरकार ने कुछ ही वर्षों में पूरा कर दिया और यह मिसिंग श्रमिक भाइयों-बहनों के पसीने से हुआआज असम का युवा weapon की जगह vision और डर की जगह dream को अपना रहा है2026 के अंत तक Made in Assam चिप पूरी दुनिया में भारत का गौरव बढ़ाएगीमोदी सरकार द्वारा गठित हाई-पावर्ड डेमोग्राफिक मिशन देश को घुसपैठ से मुक्त करने की दिशा में निर्णायक कदम है\n\n**प्रकाशन तिथि:** 30 JAN 2026 9:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2221086\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज असम के धेमाजी में 10वें मिसिंग यूथ फेस्टिवल को संबोधित किया। कार्यक्रम में असम के मुख्यमत्री डॉ. हिमंता बिस्वा सरमा और केन्द्रीय मंत्री श्री सर्वानंद सोनोवाल सहित अनेक गणमान्य व्यक्ति उपस्थित थे।\n\nइस अवसर पर केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा कि मिसिंग यूथ फेस्टिवल ने पूरे देश के ट्राइब्स को एक अलग दिशा दिखाई है। उन्होंने कहा कि अपने अधिकारों, संस्कृति, भाषा, साहित्य, नृत्य और संगीत की रक्षा करने का रास्ता हाथ में बंदूक लेकर नहीं बल्कि यूथ फेस्टिवल के माध्यम से ही हो सकता है। उन्होंने कहा कि कई संस्कृतियों को मिलाकर मिसिंग संस्कृति की तरह ही भारत की संस्कृति बनती है। श्री शाह ने कहा कि यह दृष्टिकोण आज असम को आगे ले जा रहा है। उन्होंने कहा कि Donyi-Polo सिर्फ असम औरअरुणाचलके लिए ही नहीं बल्कि पूरे भारत को दुनियाभर में प्रसिद्ध बनाती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/CR3_0905.JPGSK5K.jpeg)\n\nश्री अमित शाह ने कहा कि एक ज़माने में अलग अलग जनजातियां अपनी संस्कृतियों की रक्षा के लिए संघर्ष करती थीं और विपक्षी सरकारें इन सभी को कुचल कर रखना चाहती थीं। उन्होंने कहा कि भारत सरकार के गृह मंत्रालय द्वारा नियुक्त इंटरलॉक्यूटर सभी समस्याओं के समाधान की दिशा में काम करेंगे। प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में भारत सरकार का मानना है कि हर संस्कृति, भाषा, परंपरा को भारत में जीवित रहने का समान अधिकार है और इन सबके संवर्धन से ही हम आगे बढ़ सकते हैं। श्री शाह ने कहा कि बोगीबील ब्रिज की रचना हमारे मिसिंग श्रमिक भाईयों-बहनों के पसीने से हुई है। यह ब्रिज आज पूरे विश्व में नए भारत की कल्पना का प्रतीक बना है जिसे 4 साल में पूरा करने का काम श्री नरेन्द्र मोदी जी ने किया है।\n\nकेन्द्रीय गृह मंत्री ने कहा कि मिसिंग समाज हमारे ब्रह्मपुत्र घाटी की धड़कन है। मिसिंग संस्कृति असम और भारत की संस्कृति की आत्मा, जीवंत पहचान और आने वाले भारत का एक प्रतीक भी है। उन्होंने कहा कि हम भारत के स्वतंत्रता संग्राम में मिसिंग समाज के योगदान को भूल सकते। उन्होंने कहा कि हर संघर्ष में मिसिंग समाज ने भारत की सुरक्षा के लिए सर्वोच्च बलिदान दिया है। मिसिंग समाज ने नदियों को रास्ता देकर बाढ़ को कम करने का प्रयास किया है। श्री शाह ने कहा कि अली-आये-लिगांग प्रकृति के साथ संतुलन मिलाने का उत्कृष्ट उदाहरण है। उन्होंने कहा कि आने वाले दिनों में केन्द्रीय सशस्त्र पुलिस बलों (CAPFs) में मिसिंग युवाओं की विशेष भर्ती भी होगी जिससे यहां के युवा भारत माता की आंतरिक सुरक्षा में अपना योगदान दे सकें।\n\nश्री अमित शाह ने कहा कि प्रधानमंत्री मोदी जी के नेतृत्व में असम शांति के रास्ते पर चल रहा है। मोदी सरकार ने कई समझौते कर लगभग 10 हज़ार युवाओं के हाथ से हथियार छुड़ाए हैं। उन्होंने कहा कि असम सरकार ने 200 लोअर प्राइमरी स्कूलों में मिसिंग भाषा को शिक्षा के माध्यम से रूप में स्वीकार किया है। श्री शाह ने कहा कि आज असम का युवा weapon की जगह vision और डर की जगह dream को अपना रहा है। उन्होंने कहा कि हमने बिना सिफारिश के लगभग 1 लाख 56 हज़ार से अधिक सरकारी नौकरियां देने का काम किया है। उन्होंने कहा कि यहां लगने वाली सेमीकंडक्टर फैक्ट्री से 27 हज़ार से अधिक युवाओं को नौकरी मिलेगी और 2026 के अंत तक Made in Assam चिप पूरी दुनिया में पहुंच जाएगी।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि मिसिंग समाज की ज़िम्मेदारी पूरे असम को घुसपैठिया-मुक्त करने की है। उन्होंने यह भी कहा कि हमारे सात ज़िले आज घुसपैठिया-बहुल हो गए हैं। श्री शाह ने कहा विपक्षी सरकार के 20 साल के शासन में इन ज़िलों में घुसपैठियों की आबादी लाखों में हो गई है। उन्होंने कहा कि डॉ. हिमंता बिस्वा सरमा के नेतृत्व में घुसपैठियों को न सिर्फ रोका जाएगा बल्कि उन्हें चुन चुनकर बाहर निकाला जाएगा। श्री शाह ने कहा कि दशकों तक विपक्षी सरकारों ने आंखें मूंद कर रखीं और इसे परिणामस्वरूप असम की डेमोग्राफी पूरी तरह से बदल गई है।इसे रिवर्स करने का काम हमारी सरकार करेगी। उन्होंने कहा कि प्रधानमंत्री मोदी जी ने 15 अगस्त, 2025 को High-Powered Demography Changing Mission की घोषणा की थी जो देशभर में अप्राकृतिक तरीके से हो रहे डेमोग्राफिक परिवर्तन का अभ्यास कर इसका उपाय सुझाएगा। उन्होंने कहा कि असम सरकार ने 1 लाख 26 हज़ार एकड़ भूमि को घुसपैठियों से मुक्त कराने का काम किया है।\n\nश्री अमित शाह ने कहा कि नरेन्द्र मोदी सरकार ने असम के विकास में कोई कमी नहीं छोड़ी है। असम के लिए पिछली केन्द्र सरकार ने अपने 10 साल में 1 लाख 28 हज़ार करोड़ रूपए दिए थे, जबकि प्रधानमंत्री मोदी जी ने पिछले 10 साल में असम के लिए 4 लाख 50 हज़ार करोड़ रूपए दिए हैं। उन्होंने कहा कि मोदी सरकार ने असम में 30 हज़ार करोड़ रूपए सड़क निर्माण के, 95 हज़ार करोड़ रेलवे और एयरपोर्ट के लिए 10 हज़ार करोड़ रूपए देने का काम किया है।\n\nकेन्द्रीय गृह मंत्री ने कहा कि नरेन्द्र मोदी सरकार आदिवासियों के कल्याण के लिए समर्पित सरकार है। उन्होंने कहा कि अटल बिहारी वाजपेयी जी ने जनजाति आयोग और जनजाति मंत्रालय का गठन कि प्रधानमंत्री मोदी जी ने 15 नवंबर को आदिवासी गौरव दिवस घोषित किया और देशभर में 200 करोड़ के बजट से ट्राइबल म्यूज़ियम बनाए हैं। श्री शाह ने कहा कि 2004 से 2014 तक पिछली केन्द्र सरकार में मंत्रालय और एसटी कंपोनेंट का कुल बजट 28 हज़ार करोड़ रूपए था, जबकि प्रधानमंत्री मोदी जी ने पिछले बजट में 1 लाख 35 हज़ार करोड़ रूपए ट्राइबल विकास के लिए दिए हैं। उन्होंने कहा कि एकलव्य रेज़िडेंशियल स्कूल का बजट भी 25 गुना बढ़ाने का काम प्रधानमंत्री मोदी जी ने किया है।\n\n*****\n\nआरके/आरआर/पीआर\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/CR3_0531.JPG966M.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/CR3_0307.JPG52P5.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/HMA00180.JPGDJ9U.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज डिब्रूगढ़ में असम विधानसभा के नए भवन के शिलान्यास सहित लगभग ₹1,715 करोड़ रुपए की लागत से 5 परियोजनाओं का भूमिपूजन और उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220957&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज डिब्रूगढ़ में असम विधानसभा के नए भवन के शिलान्यास सहित लगभग ₹1,715 करोड़ रुपए की लागत से 5 परियोजनाओं का भूमिपूजन और उद्घाटन किया\n\n## प्रधानमंत्री श्री नरेन्द्र मोदी जी ने EU ट्रेड डील साइन करके असम की चाय को zero tariff के साथ पेरिस से बर्लिन तक पहुँचाने का काम किया हैअब भारत में घुसपैठिये न आ पायें हम ऐसी व्यवस्था बना रहे हैं और जो आ गये हैं, उन्हें भी बख्शा नहीं जायेगा, उन्हें भी हम चुन-चुन कर निकालेंगेघुसपैठियों द्वारा असम की डेमोग्राफी बदलने और देश की सुरक्षा से खिलवाड़ करने के प्रयासों को सिर्फ हमारी सरकार ही रोक सकती हैप्रधानमंत्री श्री नरेन्द्र मोदी जी हर जगह असम और नॉर्थ ईस्ट को प्राथमिकता देते हैं, क्योंकि उनके दिल में यह क्षेत्र बसता हैविपक्षी पार्टी ने वोट बैंक के लिए श्रीमंत शंकर देव जी की पवित्र भूमि को घुसपैठियों के हवाले कर दिया था, जिसे असम की हिमंता सरकार घुसपैठिया-मुक्त बना रही हैअसम को समावेशी बनाने के प्रयास के तहत डिब्रूगढ़ को राज्य की दूसरी राजधानी बनाने का निर्णय लिया गयाविपक्षी पार्टी की सरकार के समय कर्फ्यू और धमाकों की आवाजें आती थीं, आज उसी असम में हमारी पार्टी के शासन में भूपेन दा का संगीत गूंज रहा हैअसम में हिमंता जी के नेतृत्व वाली सरकार ने चाय बागान के 3 लाख से अधिक संथाल, कोल, भील, मुंडा, बंगाली श्रमिकों को भूमि का मालिक बनाने का काम किया हैविपक्षी पार्टी के शासन में असम बम धमाकों, हिंसा और युवाओं की मौत के लिए जाना जाता था, जबकि मोदी सरकार में युवाओं की आय में 50 प्रतिशत तक की बढ़ोतरी हुईएक जमाने में यहां कर्फ्यू, बम धमाकों और गोलियों की आवाज़ थी, आज भूपेन दा का संगीत यहां से पूरे विश्व में पहुंच रहा हैकेन्द्रीय गृह मंत्री ने विश्वस्तरीय सुविधाओं से लैस मल्टी-डिसिप्लिनरी स्पोर्ट्स कॉम्प्लेक्स के पहले चरण का लोकार्पण और दूसरे चरण का शिलान्यास, विधायकों के लिए आवास निर्माण का आरंभ और वन्यजीव अनुसंधान संस्थान का शिलान्यास भी किया\n\n**प्रकाशन तिथि:** 30 JAN 2026 6:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2220957\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज डिब्रूगढ़ में असम विधानसभा के नए भवन के शिलान्यास सहित लगभग ₹1,715 करोड़ रुपए की लागत से 5 परियोजनाओं का भूमिपूजन और उद्घाटन किया। इस अवसर पर असम के मुख्यमंत्री श्री हिमंत बिस्वा सरमा, केन्द्रीय पत्तन, पोत परिवहन एवं जलमार्ग मंत्री श्री सर्बानंद सोनोवाल और विदेश राज्य मंत्री श्री पबित्रा मार्गेरिटा सहित अनेक गणमान्य व्यक्ति उपस्थित थे।\n\nकार्यक्रम को संबोधित करते हुए केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा कि असम के मुख्यमंत्री श्री हिमंत बिस्वा सरमा ने 2025 में घोषणा की थी कि असम को समावेशी बनाने के प्रयास के तहत डिब्रूगढ़ को राज्य की दूसरी राजधानी बनाएंगे। उन्होंने कहा कि विपक्षी पार्टी की सरकारों में कई घोषणाएं सिर्फ घोषणा बनकर रह जाती थीं, लेकिन अब हमारी पार्टी की सरकार है।  मुख्यमंत्री श्री सरमा ने घोषणा की थी और आज 57 बीघा जमीन पर असम के दूसरे विधानसभा परिसर का शिलान्यास हो चुका है। उन्होंने कहा कि अब डिब्रूगढ़ वासी भी असम की राजधानी के वासी माने जाएंगे। श्री शाह ने कहा कि असम को समावेशी बनाने के प्रयास के तहत डिब्रूगढ़ को राज्य की दूसरी राजधानी बनाने का निर्णय लिया गया। उन्होंने कहा कि यहाँ बहुत सारी जातियाँ, समुदाय और जनजातियाँ रहती हैं, उन सभी का असम पर अधिकार है और सब मिलजुलकर एक महान असम बनाएंगे।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि असम की नदियां हमारी संस्कृति की धरोहर,  हमारे किसानों की आर्थिक रेखा और हमारे लिए मां के समान हैं। उन्होंने कहा कि वर्षों से असम बाढ़ की समस्या से ग्रस्त था। हमने असम को बाढ़ से बचाने के लिए स्पेस एप्लीकेशन सेंटर से राज्य का सर्वे किया और उसके आधार पर बड़े बड़े वेटलैंड चिन्हित किए। श्री शाह ने कहा कि  भारत सरकार के गृह मंत्रालय ने 692 करोड़ रूपए खर्च कर प्रथम चरण में 15 वेटलैंड को विकसित करने का काम किया है। इससे साढ़े सात लाख लोगों को बाढ़ से बचा सकेंगे, लगभग 77 हज़ार हेक्टेयर भूमि सिंचित होगी, बाढ़ की तीव्रता कम होगी और वॉटर होल्डिंग क्षमता बढ़ने से भूजलस्तर भी बढ़ेगा। उन्होंने कहा 15 बड़े -बड़े तालाबो से सिंचाई होगी और असम के किसानों को वर्ष में तीन बार उपज पैदा करने में मदद मिलेगी, पशुपालन बढ़ेगा और डेयरी उद्योग भी बढ़ेगा। इनका उपयोग वाटर स्पोर्ट्स के लिए भी होगा और ये पर्यटकों के लिए आकर्षण का केन्द्र भी बनेंगे।\n\nश्री अमित शाह ने कहा कि प्रधानमंत्री मोदी जी के नेतृत्व में हाल ही में भारत सरकार ने यूरोपीय संघ के 27 देशों के साथ मुक्त व्यापार समझौता किया है और इसका सबसे बड़ा फायदा हमारे असम के डिब्रूगढ़ को होगा। उन्होंने कहा कि प्रधानमंत्री मोदी जी ने EU ट्रेड डील साइन कर असम की चाय को zero tariff के साथ पेरिस से बर्लिन तक पहुँचाने का काम किया है।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि विपक्षी सरकारों ने दशकों तक असम के विकास के लिए कुछ नहीं किया। उन्होंने कहा कि इन्फ्रास्ट्रक्चर, वन्यजीव और पर्यावरण सुरक्षा, सेमीकंडक्टर औऱ चिप उद्योग समेत  हर क्षेत्र में मोदी सरकार की पहली प्राथमिकता असम है। श्री शाह ने यह भी कहा कि रेलवे, वॉटरवे, एयरपोर्ट या उद्योग लगाने हों, हर क्षेत्र में प्रधानमंत्री मोदी जी असम को प्राथमिकता देते हैं। उन्होंने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी जी हर जगह असम और नॉर्थ ईस्ट को प्राथमिकता देते हैं, क्योंकि उनके दिल में यह क्षेत्र बसता है।\n\nश्री अमित शाह ने कहा कि विपक्षी सरकारों ने असम को गोलियां, बम धमाके, संघर्ष और युवाओं की मौत दी है। उन्होंने कहा कि मोदी जी के प्रधानमंत्री बनने के बाद से पूरे नॉर्थईस्ट में 20 से अधिक समझौतों के तहत 10 हज़ार से अधिक युवाओं ने हथियार डाले हैं जिससे असम और नॉर्थईस्ट सुरक्षित बने हैं। श्री शाह ने कहा कि एक ज़माने में यहां कर्फ्यू, बम धमाकों और गोलियों की आवाज़ थी लेकिन आज भूपेन दा का संगीत यहां से पूरे विश्व में पहुंच रहा है। उन्होंने कहा कि भूपेन हज़ारिका और भारत माता के महान सपूत गोपीनाथ बोरदोलोई जी को भारत रत्न देने का काम भी मोदी सरकार ने किया। हमने यहां शांति, सुशासन, विकास और सबको साथ लेकर चलने की नई परंपरा शुरू की है।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि 2021 में डिब्रूगढ़ की धरती पर विपक्षी सरकार ने टूलकिट प्रसारित किया था जो असम विरोधी था और दुनिया में असम की चाय की छवि बिगाड़ने वाला था। उन्होंने कहा कि असम के हमारे श्रमिकों के कल्याण के लिए विपक्षी सरकारों ने आज तक कुछ नहीं किया। श्री शाह ने कहा कि हमारी पार्टी की सरकार ने 2025 में लैंड होल्डिंग अमेंडमेंट एक्ट पारित कर 825 चाय बागानों के 3 लाख से अधिक संथाल, कोल, भील, मुंडा, बंगाली श्रमिकों को भूमि का मालिक बनाने का काम किया है। उन्होंने कहा कि प्रधानमंत्री मोदी जी और असम सरकार ने लचित बोरफुकन जी की जीवनी को पूरे देश की 23 भाषाओं में अनुवादित किया है।\n\nश्री अमित शाह ने कहा कि विपक्षी सरकारों ने असम में घुसपैठ करवाकर इसे वौटबैंक की राजनति से सत्ता प्राप्त करने का हथियार बनाया। उन्होंने कहा कि असम सरकार ने डेमोग्राफी बदलने का सिलसिला बंद कर 1 लाख 26 हज़ार एकड़ भूमि घुसपैठियों से मुक्त कराने का काम किया है। श्री शाह ने कहा कि हिमंत बिस्वा सरमा जी के नेतृत्व में हम एक-एक घुसपैठिए को असम से बाहर निकाल देंगे। उन्होंने कहा कि घुसपैठिए किसी भी तरह से असम और देश का भला नहीं कर सकते क्योंकि घुसपैठिए हमारी डेमोग्राफी को बदल रहे हैं और देश की सुरक्षा के लिए भी खतरा हैं। उन्होंने कहा कि जनसांख्यिकी परिवर्तन को अगर नहीं रोका गया तो आने वाले दिनों में असम को मुश्किलों का सामना करना पड़ सकता है और सिर्फ हमारी सरकार ही इसे रोकने का काम कर सकती है। श्री शाह ने कहा कि पहले असम की सरहदें घुसपैठियों के लिए खुली थीं लेकिन प्रधानमंत्री मोदी जी और असम सरकार ने मिलकर घुसपैठियों का असम की सरहदों में आना बंद कर दिया। उन्होंने कहा कि विपक्षी पार्टी ने वोट बैंक के लिए श्रीमंत शंकर देव जी की पवित्र भूमि को घुसपैठियों के हवाले कर दिया था, जिसे असम की हिमंता सरकार घुसपैठिया-मुक्त बना रही है।\n\nश्री अमित शाह ने कहा कि पिछले 5 वर्षों में हमने असम में बहुत बड़ा आर्थिक सुधार भी किया है। उन्होंने कहा कि असम की GSDP को 4.1 लाख करोड़ से बढ़ाकर 7.2 लाख करोड़ तक ले गए हैं। उन्होंने कहा कि विपक्षी पार्टी के शासन में असम बम धमाकों, हिंसा और युवाओं की मौत के लिए जाना जाता था, जबकि मोदी सरकार में युवाओं की आय में 50 प्रतिशत तक की बढ़ोतरी हुई। उन्होंने कहा कि अगर हमें शांति, विकास शिक्षा, उद्योग, रोज़गार चाहिए तो वो हमारी सरकार ही दे सकती है।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी जी ने पूरे देश में खेलों के लिए हमारे युवाओं में उत्साह भरने का काम किया है। उन्होंने कहा कि स्पर्धा चाहे राष्ट्रीय हो या अंतरराष्ट्रीय, भारत के युवा आज खेलों में बहुत अच्छा प्रदर्शन कर रहे हैं। श्री शाह ने कहा कि सिर्फ युवाओं के उत्साह से तब तक कुछ नहीं होता, जब तक इंफ्रास्ट्रक्चर, खेलने की सुविधा, आधुनिक ट्रेनिंग की व्यवस्था, पारदर्शी चयन और सरकार की तरफ से खिलाड़ियों को सहयोग न हो। उन्होंने कहा कि आज डिब्रूगढ़ में विश्वस्तरीय सुविधाओं से लैस मल्टी-डिसिप्लिनरी स्पोर्ट्स कॉम्प्लेक्स के पहले चरण का लोकार्पण किया गया। 238 करोड़ रुपए की लागत से 106 बीघा जमीन पर इंडोर स्टेडियम, स्विमिंग पूल, फुटबॉल मैदान, लॉन टेनिस कोर्ट, बास्केट बॉल कोर्ट, वॉलीबॉल कोर्ट, खिलाड़ियों के लिए हॉस्टल और कोच के रहने की जगह बनाई गई है। उन्होंने कहा कि इसके साथ ही 209 करोड़ रुपए की लागत से स्पोर्ट्स कॉम्प्लेक्स के दूसरे चरण का शिलान्यास भी हुआ।\n\nगृह मंत्री ने कहा कि डिब्रूगढ़ में असम के विधानसभा परिसर के साथ-साथ राज्य के विधायकों के लिए आवास निर्माण परियोजना का भी शिलान्यास किया गया है। उन्होंने कहा कि 292 करोड़ रुपए की लागत से डिब्रूगढ़ में वन्यजीव अनुसंधान संस्थान का भी निर्माण होगा। इस संस्थान में रोगों के सर्विलांस, रिसर्च एवं डाइग्नोसिस की व्यवस्था और कपैसिटी बिल्डिंग की सुविधा होगी। उन्होंने राज्य सरकार से इस संस्थान में पशुओं के साथ-साथ पक्षियों के लिए आवश्यक व्यवस्था करने का अनुरोध किया है। श्री शाह ने कहा कि इस संस्थान में वैज्ञानिक अनुसंधान और जेनेटिक रोगों के अध्ययन की भी व्यवस्था होगी, जिससे विश्व में यह एक महत्वपूर्ण संस्थान के रूप में स्थापित होगा।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने महात्मा गांधी की पुण्य तिथि पर उन्हें श्रद्धांजलि दी। उन्होंने कहा कि बापू ने पूरे देश को आंदोलित करके हमें स्वराज दिलाया और वे पुण्यात्मा महात्मा गांधी जी को नमन करते हैं।\n\n****",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "वेवएक्स ने इंडिया एआई इम्पैक्ट समिट 2026 के लिए आवेदन आमंत्रित किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220907&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# वेवएक्स ने इंडिया एआई इम्पैक्ट समिट 2026 के लिए आवेदन आमंत्रित किए\n\n## इंडिया एआई इम्पैक्ट समिट 2026 मीडिया, मनोरंजन और उभरती प्रौद्योगिकी में एआई समाधानों पर फोकस करेगावेवएक्स एआई स्टार्टअप के लिए बिजनेस नेटवर्किंग और प्रदर्शनी का मंच प्रदान करेगा\n\n**प्रकाशन तिथि:** 30 JAN 2026 4:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2220907\n\n---\n\nवेवएक्स ने भारत सरकार के इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय द्वारा 16 से 20 फरवरी 2026 तक भारत मंडपम, नई दिल्ली में आयोजित होने वाले इंडिया एआई इम्पैक्ट समिट 2026 में भाग लेने के लिए स्टार्टअप उद्यमों से आवेदन आमंत्रित किए हैं। यह समिट इनोवेटिव आर्टिफिशियल इंटेलिजेंस (एआई) समाधानों को प्रदर्शित करने और भारत के तेजी से बढ़ते एआई इकोसिस्टम में सहयोग को बढ़ावा देने के लिए एक प्रमुख राष्ट्रीय मंच के रूप में काम करेगा।\n\nसमिट के हिस्से के तौर पर, वेवएक्स एक खास स्टार्टअप एग्जिबिशन प्रोग्राम आयोजित करेगा। इससे चुने हुए स्टार्टअप उद्यमों को अपने एआई-आधारित उत्पादों और समाधानों को देश-विदेश के अलग-अलग लोगों के सामने दिखाने का मौका मिलेगा। एवीजीसी-एक्सआर सेगमेंट में काम करने वाले और एआई-आधारित उत्पादों पर काम कर रहे स्टार्टअप उद्यमों को एआई इम्पैक्ट समिट के दौरान सूचना एवं प्रसारण मंत्रालय के पवेलियन में खास शोकेस और बिजनेस नेटवर्किंग के अवसर प्रदान किए जाएंगे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002POJM.jpg)\n\nसूचना एवं प्रसारण मंत्रालय का पवेलियन मीडिया और एंटरटेनमेंट सेक्टर में नवीनतम और उभरती हुई एआई प्रौद्योगिकी को दिखाने के लिए एक सेंट्रल हब के तौर पर काम करेगा, जिससे इनोवेटर पॉलिसी बनाने वालों, इंडस्ट्री की हस्तियों, निवेशकों और वैश्विक हितधारकों के साथ जुड़ सकेंगे, और सृजनात्मक और प्रौद्योगिकी इकोसिस्टम में सहयोग को बढ़ावा मिलेगा।\n\nउम्मीद है कि इंडिया एआई इम्पैक्ट समिट 2026 स्टार्टअप उद्यमों और मुख्य हितधारकों के बीच व्यवस्थित जुड़ाव को बढ़ावा देकर भारत के एआई इनोवेशन इकोसिस्टम को मजबूत करने में अहम भूमिका निभाएगा।\n\nवेवएक्स के बारे में\n\nवेवएक्स सूचना और प्रसारण मंत्रालय की वेव्स पहल के तहत एक डेडिकेटेड स्टार्टअप एक्सेलेरेटर प्लेटफॉर्म है, जो मीडिया, मनोरंजन और भाषा प्रौद्योगिकी इकोसिस्टम में इनोवेशन को बढ़ावा देने पर केंद्रित है। भारत की अगली पीढ़ी के सृजनात्मक और प्रौद्योगिकी-संचालित स्टार्टअप को समर्थन देने के लिए लॉन्च किया गया, वेवएक्स इनोवेटर, सरकारी संस्थानों और इंडस्ट्री की हस्तियों के बीच एक सेतु के रुप में काम करता है। वेवएक्स फोकस्ड हैकाथॉन, स्ट्रक्चर्ड इन्क्यूबेशन प्रोग्राम, मेंटरशिप और राष्ट्रीय मंच के साथ इंटीग्रेशन के जरिए बेहतरीन आइडिया को सपोर्ट करना जारी रखे हुए है। एक मजबूत और सहज इन्क्यूबेशन इकोसिस्टम सुनिश्चित करने के लिए, वेवएक्स ने टी-हब हैदराबाद और आईआईटी दिल्ली के साथ साझेदारी की है, जो भारत में नौ इन्क्यूबेशन केंद्रों: आईआईसीटी मुंबई, एफटीआईआई पुणे, एसआरएफटीआई कोलकाता, आईआईएमसी दिल्ली, आईआईएमसी आइजोल, आईआईएमसी अमरावती, आईआईएमसी ढेंकनाल, आईआईएमसी कोट्टायम और आईआईएमसी जम्मू में काम कर रहा है।\n\nअधिक जानकारी के लिएhttps://wavex.wavesbazaar.com/देखें।\n\nपीके/केसी/एसकेएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "नेशनल गुड गवर्नेंस वेबिनार सीरीज 2025-26 का 34वां वेबिनार जिलों के सर्वांगीण विकास थीम पर 30 जनवरी, 2026 को आयोजित किया गया, जिसमें बेहतरीन तौर-तरीकों को साझा किया गया और उन्हें दोहराने पर चर्चा हुई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220965&reg=3&lang=2",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# नेशनल गुड गवर्नेंस वेबिनार सीरीज 2025-26 का 34वां वेबिनार 'जिलों के सर्वांगीण विकास' थीम पर 30 जनवरी, 2026 को आयोजित किया गया, जिसमें बेहतरीन तौर-तरीकों को साझा किया गया और उन्हें दोहराने पर चर्चा हुई\n\n## गुमला जिले की पहल, पूर्वी सिंहभूम पर कर्ण सत्यार्थी और कारगिल जिले की पहल, लद्दाख पर श्रीकांत बालासाहेब सुसे ने राष्ट्र के दर्शकों के सामने प्रस्तुति दी\n\n**प्रकाशन तिथि:** 30 JAN 2026 5:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2220965\n\n---\n\nप्रधानमंत्री ने प्रशासनिक सुधार और लोक शिकायत विभाग (डीएआरपीजी) को जिला कलेक्टरों और अन्य अधिकारियों के साथ वर्चुअल कॉन्फ्रेंस/वेबिनार आयोजित करने का निर्देश दिया है। इसमें लोक प्रशासन में उत्कृष्टता के लिए प्रधानमंत्री पुरस्कार के पिछले विजेताओं को अपने अनुभव साझा करने के लिए आमंत्रित किया जाएगा, ताकि उनका और भी अधिक प्रचार-प्रसार और दोहराव हो सके।\n\nप्रधानमंत्री के निर्देशों के अनुसार, डीएआरपीजी ने अप्रैल, 2022 से हर महीने एक वेबिनार के हिसाब से 34 नेशनल गुड गवर्नेंस वेबिनार आयोजित किए हैं, ताकि लोक प्रशासन में उत्कृष्टता के लिए प्रधानमंत्री पुरस्कार योजना के तहत पुरस्कार विजेता नामांकन का प्रचार-प्रसार और दोहराव को बढ़ावा दिया जा सके। हर वेबिनार में लाइन विभागों, राज्य सरकारों, जिला कलेक्टरों, राज्य प्रशासनिक प्रशिक्षण संस्थानों और केंद्रीय प्रशिक्षण संस्थानों के लगभग 1000 अधिकारी शामिल होते हैं।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image00140O9.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image00140O9.jpg)\n\nये वेबिनार न सिर्फ पहल के संस्थागतकरण/स्थिरता की मौजूदा स्थिति बताते हैं,बल्कि इसके दोहराव/विस्तार की स्थिति के बारे में भी जानकारी देते हैं।\n\n34वां वेबिनार 30 जनवरी, 2026 को हुआ,जिसमें 2023 के लिए'जिलों के समग्र विकास'थीम के तहत प्रधानमंत्री लोक प्रशासन उत्कृष्टता पुरस्कार से सम्मानित दो पहलों ने,नीचे दिए गए विवरण के अनुसार पावर पॉइंट प्रस्तुति दी:\n\nवेबिनार की अध्यक्षता डीएआरपीजी के अपर सचिव पुनीत यादव ने की और इसमें विभाग के वरिष्ठ अधिकारियों ने भाग लिया। वेबिनार में पूरे भारत में 600 से अधिक स्थानों से राज्यों/केंद्र शासित प्रदेशों के प्रशासनिक सुधार विभागों के वरिष्ठ अधिकारियों,जिला कलेक्टरों,राज्य और जिले के अधिकारियों,केंद्र और राज्य प्रशासनिक प्रशिक्षण संस्थानों के अधिकारियों ने भाग लिया।\n\nपीके/केसी/एसकेएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय",
    "title": "इंडिया एनर्जी वीक (IEW )2026 का समापन: भू-राजनीतिक अस्थिरता के बीच भारत की ऊर्जा नेतृत्व की मजबूत पुष्टि और नवाचार उत्कृष्टता की मान्यता",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220933&reg=3&lang=2",
    "content": "**पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय**\n\n# इंडिया एनर्जी वीक (IEW )2026 का समापन: भू-राजनीतिक अस्थिरता के बीच भारत की ऊर्जा नेतृत्व की मजबूत पुष्टि और नवाचार उत्कृष्टता की मान्यता\n\n## केंद्रीय मंत्री श्री हरदीप सिंह पुरी ने भारत की तैयारियों, लचीलापन और बढ़ते वैश्विक ऊर्जा प्रभाव को रेखांकित किया\n\n**प्रकाशन तिथि:** 30 JAN 2026 5:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2220933\n\n---\n\nभारत ने वैश्विक ऊर्जा बाजारों में निरंतर भू-राजनीतिक अस्थिरता का सामना करने के लिए मजबूत तैयारियां प्रदर्शित की हैं और वैश्विक ऊर्जा संवाद के केंद्र में दृढ़ता से बने रहने का संकल्प लिया है। पेट्रोलियम एवं प्राकृतिक गैस मंत्री श्री हरदीप सिंह पुरी ने गोवा में आयोजित इंडिया एनर्जी वीक (IEW) 2026 के समापन समारोह में ये बात कही।समापन फायरसाइड चैट के दौरान बोलते हुए, केंद्रीय मंत्री ने जोर दिया कि भारत की ऊर्जा रणनीति विविधीकरण, लचीलापन और भविष्योन्मुखी संक्रमण पर आधारित है। “भारत ने लगातार भू-राजनीतिक झटकों का बहुत अच्छे से सामना किया है। श्री पुरी ने कहा कि आपूर्ति स्रोतों के विविधीकरण और स्वच्छ ईंधनों की ओर तेजी से संक्रमण के माध्यम से,” हर चुनौती को अवसर में बदल दिया गया है—भारत की बढ़ती वैश्विक स्थिति को रेखांकित करते हुए, उन्होंने नोट किया कि भारत आज दुनिया का तीसरा सबसे बड़ा ऊर्जा उपभोक्ता, चौथा सबसे बड़ा रिफाइनर और पेट्रोलियम उत्पादों के प्रमुख निर्यातकों में से एक है।\n\nउन्होंने जोड़ा “भारत वैश्विक अनिश्चितता के बीच भी ऊर्जा की उपलब्धता, किफायतीपन और स्थिरता सुनिश्चित करता रहेगा,” ।\n\nमंत्री के बाद, पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय के सचिव डॉ. नीरज मित्तल ने भारत की 7 प्रतिशत से अधिक की अनुमानित आर्थिक वृद्धि का समर्थन करने के लिए सरकार की रूपरेखा का वर्णन किया। उन्होंने ऊर्जा आत्मनिर्भरता बढ़ाने के लिए घरेलू अन्वेषण और उत्पादन को मजबूत करने पर जोर दिया, साथ ही भारत को परिष्कृत उत्पादों का विश्वसनीय वैश्विक आपूर्तिकर्ता बनाने पर भी। डॉ. मित्तल ने ऊर्जा मूल्य श्रृंखला में संचालन दक्षता और लचीलापन सुधारने में डिजिटलीकरण, कृत्रिम बुद्धिमत्ता और लॉजिस्टिक्स अनुकूलन की बढ़ती भूमिका को भी रेखांकित किया।\n\nसमापन दिवस पर IEW 2026 का समापन भी चिह्नित किया गया, जिसमें स्टार्टअप्स, अकादमिया और उद्योग में नवाचार, तकनीकी उत्कृष्टता और नेतृत्व को मान्यता देने वाले पुरस्कार प्रदान किए गए।\n\nअविन्या – द एनर्जी स्टार्टअप चैलेंज के तहत, मिनीमाइन्स क्लीनटेक सॉल्यूशंस विजेता के रूप में उभरा, जिसे एंड-ऑफ-लाइफ लिथियम-आयन बैटरियों से उच्च-मूल्य सामग्रियों की कम-कार्बन रिकवरी सक्षम करने वाले उसके स्वामित्व वाले HHM प्रक्रिया के लिए मान्यता दी गई, जिसका अनुप्रयोग सौर पैनलों, कैटेलिटिक कन्वर्टर्स और स्थायी चुंबकों तक विस्तारित हैं।\n\nवसुधा – ओवरसीज अपस्ट्रीम स्टार्टअप चैलेंज को नीदरलैंड्स की सिनर्जेटिक्स ने जीता, जिसके AI-आधारित जंग निगरानी समाधानों ने अपस्ट्रीम संचालन में सुरक्षा, विश्वसनीयता और स्थिरता को बढ़ावा दिया।है।\n\nकाथॉन चैलेंज आईआईटी बॉम्बे के ऑरा द्वारा जीता गया, जो एक AI-संचालित एकीकृत जलाशय विश्लेषण प्लेटफॉर्म है, जो उन्नत मशीन लर्निंग को एकीकृत करके अन्वेषण और उत्पादन निर्णय लेने को बेहतर बनाता है।\n\nउद्योग उत्कृष्टता को FIPI/IIP वार्षिक पुरस्कारों के माध्यम से मान्यता दी गई, जिसमें ऑयल एंड नेचुरल गैस कॉर्पोरेशन लिमिटेड (ONGC) को वर्ष की अन्वेषण कंपनी और ऑयल इंडिया लिमिटेड को वर्ष की तेल एवं गैस उत्पादन कंपनी (1 MTOE से अधिक) का पुरस्कार दिया गया।\n\nरिलायंस इंडस्ट्रीज लिमिटेड के जामनगर SEZ रिफाइनरी को वर्ष की रिफाइनरी के रूप में मान्यता दी गई, जबकि नवाचार नेतृत्व के लिए इंडियन ऑयल कॉर्पोरेशन लिमिटेड के R&D डिवीजन और मंगलौर रिफाइनरी एंड पेट्रोकेमिकल्स लिमिटेड के इनोवेशन सेंटर को संयुक्त रूप से प्रदान किया गया।इंडिया एनर्जी वीक 2026 का समापन भारत की ऊर्जा पारिस्थितिकी तंत्र में नवाचार को बढ़ावा देते हुए ऊर्जा सुरक्षा, किफायतीपन और स्थिरता के संतुलन में सक्षम, स्थिर, विश्वसनीय और व्यावहारिक ऊर्जा नेता के रूप में भारत की स्थिति को मजबूत करने के उदघोष के साथ हुआ।\n\nइंडिया एनर्जी वीक के बारे में\n\nइंडिया एनर्जी वीक देश का प्रमुख वैश्विक ऊर्जी प्लेटफॉर्म है, जो सरकारी नेताओं, उद्योग कार्यकारी अधिकारियों और नवप्रवर्तकों को एकत्रित करता है ताकि सुरक्षित, स्थायी और किफायती ऊर्जा के भविष्य की दिशा में प्रगति को गति प्रदान की जा सके। एक तटस्थ अंतरराष्ट्रीय मंच के रूप में, IEW निवेश, नीति संरेखण और वैश्विक ऊर्जा परिदृश्य को आकार देने वाली तकनीकी सहयोग को प्रेरित करता है।\n\n****\n\nपीके /केसी /एमएम",
    "state": "IndianGovt"
  },
  {
    "department": "पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय",
    "title": "ऊर्जा क्षेत्र में नवाचार और नेतृत्व को मान्यता देने वाले पुरस्कारों के साथ भारत ऊर्जा सप्ताह 2026 का समापन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220964&reg=3&lang=2",
    "content": "**पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय**\n\n# ऊर्जा क्षेत्र में नवाचार और नेतृत्व को मान्यता देने वाले पुरस्कारों के साथ भारत ऊर्जा सप्ताह 2026 का समापन\n\n## स्वच्छ ऊर्जा, अपस्ट्रीम प्रौद्योगिकी और अन्वेषण में योगदान के लिए प्रतिनिधियों और नवप्रवर्तकों को सम्मानित किया गया\n\n**प्रकाशन तिथि:** 30 JAN 2026 4:11PM | PIB Delhi\n**रिलीज़ आईडी:** 2220964\n\n---\n\nभारत ऊर्जा सप्ताह 2026में देश के ऊर्जा भविष्य को आकार देने वाले नवप्रवर्तकों, स्टार्टअप्स और उद्योग जगत के प्रतिनिधियों को सम्मानित किया गया। 27 से 30 जनवरी, 2026 तक गोवा में आयोजित भारत ऊर्जा सप्ताह के दौरान वैश्विक ऊर्जा सम्मेलन ने वैश्विक ऊर्जा इकोसिस्‍टम में भारत की केंद्रीय भूमिका को उजागर किया, साथ ही नीति निर्माताओं, व्‍यापार जगत, नवप्रवर्तकों और निवेशकों को एक सुरक्षित, टिकाऊ और किफायती ऊर्जा भविष्य के लिए व्यावहारिक समाधानों को आगे बढ़ाने के लिए एकजुट किया।\n\nअविन्या – ऊर्जा स्टार्टअप चुनौती\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001X3NB.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001X3NB.jpg)\n\nअविन्‍या चैलेंज ने ऊर्जा क्षेत्र के लिए नवोन्मेषी, प्रौद्योगिकी-आधारित समाधान प्रदान करने वाले उभरते भारतीय स्टार्टअप्स को मान्यता दी:\n\nवसुधा - ओवरसीज अपस्ट्रीम स्टार्टअप चैलेंज\n\nइस अंतरराष्ट्रीय प्रतियोगिता ने अपस्ट्रीम प्रौद्योगिकी को आगे बढ़ाने वाले स्टार्टअप्स को मान्यता दी:\n\nहैकाथॉन चैलेंज\n\nइसमें सात प्रमुख संस्थानों ने भाग लिया, जिनमें ऊर्जा प्रौद्योगिकी में नवोन्मेषी समस्या-समाधान को मान्यता देने वाले पुरस्कार शामिल थे:\n\nएफआईपीआई / आईआईपी वार्षिक उद्योग पुरस्कार\n\nभारतीय पेट्रोलियम उद्योग महासंघ ने अन्वेषण, उत्पादन, शोधन, नवाचार और गैस वितरण के क्षेत्र में उत्कृष्टता प्राप्त करने वाली कंपनियों और व्यक्तियों को सम्मानित किया।\n\nइन नवप्रवर्तकों और प्रतिनिधियों को सम्मानित करने के सथ भारत ऊर्जा सप्ताह 2026 का सफल समापन हुआ। इस आयोजन ने भारत के बढ़ते ऊर्जा नेतृत्व, देश की स्थिरता के प्रति प्रतिबद्धता और वैश्विक ऊर्जा के भविष्य को आकार देने में इसकी भूमिका को रेखांकित किया।\n\nपुरस्कारों और पुरस्कार विजेताओं की विस्तृत सूची के लिए यहां क्लिक करें\n\nभारत ऊर्जा सप्ताह के बारे में\n\nभारत ऊर्जा सप्‍ताह देश का प्रमुख वैश्विक ऊर्जा मंच है, जो सरकारी प्रतिनिधियों, उद्योग जगत के अधिकारियों और नवप्रवर्तकों को एक साथ लाकर सुरक्षित, टिकाऊ और किफायती ऊर्जा भविष्य की दिशा में प्रगति को गति प्रदान करता है। एक तटस्थ अंतरराष्ट्रीय मंच के रूप में यहनिवेश, नीतिगत समन्वय और तकनीकी सहयोग को बढ़ावा देता है, जिससे वैश्विक ऊर्जा परिदृश्य को आकार मिलता है।\n\nपीके/केसी/जेके/वाईबी\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003MR8P.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003MR8P.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004192Y.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004192Y.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image005MW1V.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image005MW1V.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय",
    "title": "इंडिया एनर्जी वीक 2026 का समापन, भारत ने ग्लोबल एनर्जी सेक्टर में अपनी भूमिका को और मजबूत किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220823&reg=3&lang=2",
    "content": "**पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय**\n\n# इंडिया एनर्जी वीक 2026 का समापन, भारत ने ग्लोबल एनर्जी सेक्टर में अपनी भूमिका को और मजबूत किया\n\n## भारत भू-राजनीतिक बदलावों के लिए पूरी तरह तैयार है और ग्लोबल एनर्जी डायलॉग में केंद्र में बना हुआ है: केंद्रीय पेट्रोलियम और प्राकृतिक गैस मंत्री श्री हरदीप सिंह पुरीघरेलू खोज, स्वच्छ ऊर्जा का विस्तार और स्थिर कीमतें भारत की ऊर्जा आत्मनिर्भरता को मजबूत करती हैं\n\n**प्रकाशन तिथि:** 30 JAN 2026 2:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2220823\n\n---\n\nकेंद्रीय पेट्रोलियम और प्राकृतिक गैस मंत्री श्री हरदीप सिंह पुरी ने इंडिया एनर्जी वीक (आईईडब्ल्यू) 2026 के समापन समारोह में कहा कि भारत ने ग्लोबल एनर्जी मार्केट में लगातार भू-राजनीतिक अस्थिरता से निपटने के लिए मजबूत तैयारी दिखाई है और इंटरनेशनल एनर्जी डायलॉग में केंद्र में बना रहेगा। यह कार्यक्रम 27 जनवरी से 30 जनवरी, 2026 तक गोवा में आयोजित किया गया।\n\nसमापन फायरसाइड चैट के दौरान बोलते हुए, श्री पुरी ने इस बात पर जोर दिया कि भारत की एनर्जी रणनीति विविधीकरण, सशक्तता और भविष्य के अनुकूल बदलावों पर आधारित है। केंद्रीय मंत्री ने कहा, \"हमने लगातार भू-राजनीतिक झटकों का बहुत अच्छे से सामना किया है। सप्लाई के सोर्स के विविधीकरण और क्लीनर फ्यूल की ओर तेजी से बदलाव के जरिए हर चुनौती को एक अवसर में बदला गया है।\"\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001QE6H.jpg)\n\nभारत के वैश्विक रुख से अवगत कराते हुए, श्री पुरी ने कहा कि आज देश तीसरा सबसे बड़ा एनर्जी कंज्यूमर, चौथा सबसे बड़ा रिफाइनर और पेट्रोलियम उत्पादों के शीर्ष निर्यातकों में से एक है। श्री पुरी ने कहा, \"ग्लोबल अनिश्चितता के बीच भी, भारत एनर्जी की उपलब्धता, किफायती दाम और सततता सुनिश्चित करता रहेगा।\"\n\nकेंद्रीय मंत्री ने पारंपरिक ईंधनों में लगातार निवेश के साथ-साथ कंप्रेस्ड बायोगैस (सीबीजी), ग्रीन हाइड्रोजन और स्वदेशी क्लीन-एनर्जी टेक्नोलॉजी पर सरकार द्वारा जोर दिये जाने के बारे में भी बताया। उन्होंने कहा, \"पारंपरिक एनर्जी जरूरी रहेगी, लेकिन इथेनॉल ब्लेंडिंग से लेकर सीबीजी, हाइड्रोजन और बायोफ्यूल तक हम जो कदम उठा रहे हैं, वे हमें विश्वास दिलाते हैं कि ग्रीनर फ्यूल एक बड़ी भूमिका निभाएंगे।\"\n\nवैश्विक कीमतों में उतार-चढ़ाव के दौरान उपभोक्ताओं पर पड़ने वाले असर के बारे में चिंताओं को दूर करते हुए, श्री हरदीप सिंह पुरी ने कहा कि भारत ने अपने नागरिकों को अस्थिरता से सफलतापूर्वक बचाया है। उन्होंने कहा, \"वैश्विक उथल-पुथल का असर कभी भी उपभोक्ता पर नहीं पड़ा। आज भारत में एनर्जी की कीमतें दुनिया में सबसे कम हैं और संकट के समय भी बिना किसी रुकावट के आपूर्ति बनाए रखी गई है। तेल मार्केटिंग कंपनियों द्वारा समय पर कार्रवाई के द्वारा यह सुनिश्चित किया गया कि एलपीजी सहित फ्यूल की कीमतें उपभोक्ताओं के लिए किफायती बनी रहें।\"\n\nश्री पुरी के बाद, पेट्रोलियम और प्राकृतिक गैस मंत्रालय के सचिव डॉ. नीरज मित्तल ने भारत की विकास यात्रा को समर्थन करने के लिए सरकार का ब्लूप्रिंट पेश किया। सचिव ने कहा, \"7 प्रतिशत से अधिक की अनुमानित आर्थिक वृद्धि के साथ, ऊर्जा की मांग तेजी से बढ़ेगी। हमारा ध्यान दो मुख्य बातों: घरेलू खोज और उत्पादन को मजबूत करने और भारत को दुनिया के लिए रिफाइंड उत्पादों के एक भरोसेमंद आपूर्तिकर्ता के रूप में स्थापित करने पर केंद्रित है।\"\n\nडॉ. मित्तल ने आत्मनिर्भरता बढ़ाने के लिए ज्यादा ड्रिलिंग और खोज सहित अपस्ट्रीम गतिविधि को तेज करने की महत्वाकांक्षी योजनाओं के बारे में बताया। उन्होंने मूल्य संवर्धन को ज्यादा से ज्यादा करने और आयात कम करने के लिए रिफाइनिंग और पेट्रोकेमिकल के इंटीग्रेशन पर भी जोर दिया। उन्होंने कहा, \"हम घरेलू स्तर पर बड़े पैमाने पर काम कर रहे हैं, साथ ही विश्व स्तर पर प्रतिस्पर्धी भी बने हुए हैं।\"\n\nऊर्जा परिवर्तन पर, डॉ. मित्तल ने प्रौद्योगिकी और डिजिटलीकरण के महत्व के बारे में बताया। उन्होंने कहा, \"लॉजिस्टिक ऑप्टिमाइजेशन से लेकर एआई-संचालित दक्षता तक, प्रौद्योगिकी की लागत कम करने और संचालनात्मक मजबूती को बेहतर बनाने में महत्वपूर्ण भूमिका निभा रही है।\" उन्होंने कहा कि भारत सीबीजी पर अपने लक्ष्यों को पूरा करने की राह पर है, जिसका लक्ष्य 2030 तक 5 प्रतिशत ब्लेंडिंग हासिल करना है, जिसे राज्यों की सक्रिय भागीदारी और किसानों के नेतृत्व वाली बायोमास आपूर्ति श्रृंखला का समर्थन प्राप्त है।\n\nसमापन सत्र ने इंडिया एनर्जी वीक 2026 की भूमिका को एक ऐसे प्लेटफॉर्म के रूप में मजबूत किया जो ऊर्जा सुरक्षा, सामर्थ्य और स्थिरता को जोड़ता है, साथ ही भारत को तेजी से बदलते वैश्विक ऊर्जा परिदृश्य में एक स्थिर, विश्वसनीय और व्यावहारिक तौर पर एक अग्रणी देश के रूप में स्थापित करता है।\n\nइंडिया एनर्जी वीक के बारे में\n\nइंडिया एनर्जी वीक देश का प्रमुख वैश्विक ऊर्जा प्लेटफॉर्म है, जो सरकारी क्षेत्र की हस्तियों, उद्योग जगत के अधिकारियों और नवप्रवर्तकों को एक साथ लाता है ताकि एक सुरक्षित, टिकाऊ और किफायती ऊर्जा भविष्य की दिशा में प्रगति को तेज किया जा सके। एक तटस्थ अंतरराष्ट्रीय मंच के रूप में, आईईडब्ल्यू निवेश, नीतिगत तालमेल और तकनीकी सहयोग को बढ़ावा देता है जो वैश्विक ऊर्जा परिदृश्य को आकार देता है।\n\nपीके/केसी/एसकेएस/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002WFR7.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "भारतीय रेलवे ने सुरक्षा के लिए कवच 4.0 का विस्तार तेज किया, तीन खंडों में 472 किमी मार्ग पर शुरूआत",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221083&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# भारतीय रेलवे ने सुरक्षा के लिए कवच 4.0 का विस्तार तेज किया, तीन खंडों में 472 किमी मार्ग पर शुरूआत\n\n## एक ही दिन में कवच की अब तक की सबसे बड़ी कमीशनिंग हासिल की गईवडोदरा–विरार (344 किमी), तुगलकाबाद जंक्शन केबिन–पलवल (35 किमी) और मानपुर–सरमतनार (93.3 किमी) खंडों पर कवच 4.0 की शुरुआत हुईकवच 4.0 अब भारतीय रेलवे के पांच ज़ोन में 1,300 से अधिक रूट किलोमीटर को कवर करता है\n\n**प्रकाशन तिथि:** 30 JAN 2026 8:06PM | PIB Delhi\n**रिलीज़ आईडी:** 2221083\n\n---\n\nभारतीय रेलवे ने आज अपने नेटवर्क केतीन खंडोंमें472.3रूट किलोमीटरपरकवच वर्ज़न4.0(स्वचालित ट्रेन सुरक्षा प्रणाली) की शुरुआत की, जो रेल सुरक्षा को मजबूत करने की दिशा में एक और महत्वपूर्ण मील का पत्थर है। नए कमीशन किए गए खंडों में पश्चिम रेलवे परवडोदरा-विरार (344किमी), उत्तर रेलवे परतुगलकाबाद जंक्शन केबिन-पलवल (35किमी)और पूर्व मध्य रेलवे परमानपुर-सरमतनार (93.3किमी)शामिल हैं। इस शुरुआत के साथ, भारतीय रेलवे उच्च-घनत्व वाले मार्गों पर ट्रेन सुरक्षा, परिचालन सुरक्षा और विश्वसनीयता बढ़ाने के लिए स्वदेशी कवच प्रणाली की तैनाती को तेज करना जारी रखे हुए है।\n\nयह उपलब्धिएक ही दिन और साथ ही एक महीने मेंकवच कमीशनिंग केअब तक के सबसे अधिक रूट किलोमीटरका रिकॉर्ड है, जिसमें 472.3 आर किमी  को कवच वर्ज़न 4.0 के दायरे में लाया गया है। इससे पहले सबसे बड़ी कमीशनिंग पश्चिम मध्य रेलवे के कोटा-मथुरा खंड पर 324 आर किमी थी। इस नवीनतम विस्तार के साथ,कवच वर्ज़न4.0अब भारतीय रेलवे के पांच ज़ोन में शुरू हो चुका है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001RGFJ.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001RGFJ.jpg)\n\nआज के समावेश के बाद, भारतीय रेलवे में कुल1,306.3रूट किलोमीटरपर कवच वर्ज़न 4.0 चालू हो चुका है। इससे पहले, कवच वर्ज़न 4.0 को 834 रूट किलोमीटर पर कमीशन किया गया था। इसमें दिल्ली-मुंबई मार्ग कापलवल–मथुरा–नागदा खंड (633आर किमी)और दिल्ली-हावड़ा मार्ग काहावड़ा–बर्धमान खंड (105आर किमी)शामिल था। इसके अतिरिक्त, गुजरात के पहलेबाजवा (वडोदरा)–अहमदाबाद खंडपर 96 रूट किलोमीटर कमीशन किए गए थे।\n\nउत्तर रेलवे पर कवच4.0कार्यान्वयन की प्रगति\n\nभारतीय रेलवे ने दिल्ली-मुंबई मार्ग की चार लाइनों वाले तुगलकाबाद जंक्शन केबिन–पलवल खंड (35 किमी) पर कवच 4.0 को सफलतापूर्वक चालू कर दिया है, जो 152 मुख्य लाइन ट्रैक किलोमीटर में फैला है। इस कॉरिडोर के एक पूरे हिस्से में कवच स्थापित किया गया है, जिसमें बड़े स्टेशन यार्ड, 'ऑटोमैटिक सिग्नलिंग' प्रणाली वाली दो मुख्य लाइनें और 'एब्सोल्यूट ब्लॉक सिग्नलिंग' वाली दो लाइनें शामिल हैं।\n\nयह कमीशनिंग दिल्ली उपनगरीय और लंबी दूरी के रेल नेटवर्क को कवर करने वाले भारतीय रेलवे के सबसे व्यस्त और उच्च-घनत्व वाले गलियारों में से एक पर एक महत्वपूर्ण सुरक्षा उन्नयन है। यह खंड यात्री, उपनगरीय और मालगाड़ियों की आवाजाही वाला एक हाई-ट्रैफिक हिस्सा है। इस खंड पर कवच की शुरुआत परिचालन सुरक्षा, विश्वसनीयता और यात्री विश्वास को महत्वपूर्ण रूप से बढ़ाती है।\n\nपूर्व मध्य रेलवे पर कवच4.0कार्यान्वयन की प्रगति\n\nभारतीय रेलवे ने डीडीयूजीजे–पंडित दीन दयाल उपाध्याय मंडल के 93.3 किमी लंबे मानपुर-सरमतनार खंड पर भी कवच 4.0 के साथ ट्रेन परिचालन शुरू कर दिया है। इस खंड पर पहली कवच-युक्त सेवा, ट्रेन संख्या 13305 सासाराम इंटरसिटी एक्सप्रेस, सफलतापूर्वक संचालित हुई, जो सुबह 07:42 बजे सोन नगर से प्रस्थान कर 09:35 बजे मानपुर पहुँची। यात्रा के दौरान, आमने-सामने की टक्कर का परीक्षण किया गया, जिसमें ट्रेन स्वचालित रूप से रुक गई, जो सिस्टम की प्रभावशीलता की पुष्टि करता है।\n\nकवच को पूर्व मध्य रेलवे के 4,235 रूट किलोमीटर पर स्थापित किया जा रहा है, जिसमें पंडित दीन दयाल उपाध्याय जंक्शन-मानपुर खंड का 417 रूट किलोमीटर शामिल है। यह उत्तर प्रदेश, बिहार और झारखंड से गुजरने वाले दिल्ली-हावड़ा ट्रंक मार्ग का एक महत्वपूर्ण हिस्सा है। यह खंड मिश्रित यातायात के लिए उपयोग होता है और वर्तमान में यहाँ 130 किमी प्रति घंटे की गति की अनुमति है, जबकि 'मिशन रफ्तार' के तहत गति क्षमता को 160 किमी प्रति घंटे तक बढ़ाने का कार्य प्रगति पर है।\n\nपश्चिम रेलवे पर कवच4.0कार्यान्वयन की प्रगति\n\nदिल्ली-मुंबई मार्ग पर वडोदरा-सूरत-विरार खंड का कार्य जनवरी 2023 में शुरू हुआ था, और 30 जनवरी 2026 को इस 344 किमी लंबे खंड पर कवच को सफलतापूर्वक चालू कर दिया गया है। यह ऐतिहासिक उपलब्धि ट्रेन संख्या 20907, दादर-भुज सयाजीनगरी एक्सप्रेस के साथ हासिल की गई, जो मुंबई से चलने वाली पहली कवच-सुसज्जित ट्रेन बनी।\n\nवडोदरा-नागदा खंड पर काम तेज गति से चल रहा है और इसके मार्च 2026 तक चालू होने की उम्मीद है, जबकि विरार-मुंबई सेंट्रल खंड पर भी काम अच्छी प्रगति पर है और इसे सितंबर 2026 तक पूरा करने का लक्ष्य रखा गया है। इसके साथ ही, लोकोमोटिव (इंजनों) पर कवच लगाने का काम भी लगातार आगे बढ़ रहा है; पश्चिम रेलवे के 364 इंजनों को अब तक कवच से लैस किया जा चुका है। इसके अतिरिक्त, पश्चिम रेलवे के कई अन्य खंडों पर भी काम स्वीकृत किया गया है, जो कुल 2,667 रूट किलोमीटर को कवर करते हैं, और इन सभी स्वीकृत खंडों पर कार्यान्वयन जारी है।\n\nकवच के बारे में\n\nकवच वर्ज़न 4.0, भारत की स्वदेशी स्वचालित ट्रेन सुरक्षा प्रणाली का नवीनतम और सबसे उन्नत संस्करण है। इसे परिचालन फीडबैक और स्वतंत्र सुरक्षा आकलनों के आधार पर निरंतर तकनीकी अपग्रेड के माध्यम से विकसित किया गया है। अनुसंधान डिजाइन और मानक संगठन (आरडीएसओ) द्वारा अनुमोदित, कवच 4.0 रेलवे सुरक्षा में एक बड़ी प्रगति का प्रतिनिधित्व करता है।\n\nइसे विशेष रूप से भारत के विविध, उच्च-घनत्व और मल्टी-लाइन रेल नेटवर्क की परिचालन मांगों को पूरा करने के लिए डिज़ाइन किया गया है, जो बेहतर विश्वसनीयता, त्वरित प्रतिक्रिया और मौजूदा सिग्नलिंग एवं इंटरलॉकिंग सिस्टम के साथ सहज एकीकरण प्रदान करता है। वैश्विक सुरक्षा मानकों को पूरा करने के लिए एक स्वतंत्र सुरक्षा मूल्यांकनकर्ता (आईएसए) द्वारा प्रमाणित, कवच 4.0 भारतीय रेलवे में बड़े पैमाने पर तैनाती के लिए पूरी तरह तैयार है।\n\nकवच सुरक्षित ट्रेन परिचालन सुनिश्चित करने के लिए माइक्रोप्रोसेसर, ग्लोबल पोजिशनिंग सिस्टम (जीपीएस) और रेडियो संचार प्रौद्योगिकियों को एकीकृत करता है। जब एक पूर्व-निर्धारित दूरी के भीतर उसी ट्रैक पर दूसरी ट्रेन का पता चलता है, तो यह सिस्टम लोको पायलट को सचेत करता है और आवश्यकता पड़ने पर ऑनबोर्ड उपकरणों के माध्यम से स्वचालित रूप से ब्रेक लगा देता है।\n\nकवच सिग्नल पासिंग एट डेंजर (एसपीएडी) के खिलाफ स्वचालित सुरक्षा प्रदान करता है और साइड, आमने-सामने और पीछे से होने वाली टक्करों को प्रभावी ढंग से रोकता है। यह निरंतर ओवरस्पीडिंग की निगरानी और नियंत्रण भी करता है, जिससे कम दृश्यता और प्रतिकूल मौसम की स्थिति में भी सुरक्षित संचालन सुनिश्चित होता है। इसके अतिरिक्त, यह सिस्टम गलत दिशा और रिवर्स मूवमेंट के दौरान अलर्ट जारी करता है और लेवल क्रॉसिंग गेटों के बारे में स्वचालित जानकारी प्रदान करता है।\n\nकवच एसआईएल-4 सुरक्षा मानकों का पालन करता है, जो वैश्विक स्तर पर सुरक्षा अखंडता का उच्चतम स्तर है। एक स्वदेशी रूप से डिजाइन और लागत प्रभावी प्रणाली होने के नाते, यह आयातित प्रौद्योगिकियों पर निर्भरता को कम करता है और भारतीय सिग्नलिंग उद्योग को बढ़ावा देता है।\n\nभारतीय रेलवे निरंतर कवच के दायरे का विस्तार कर रहा है, जो सुरक्षित एवं विश्वसनीय ट्रेन परिचालन और लाखों यात्रियों के लिए सुरक्षित रेल यात्रा के प्रति अपनी प्रतिबद्धता को सुदृढ़ करता है। यह कमीशनिंग एक अधिक सुरक्षित, स्मार्ट और आत्मनिर्भर भारतीय रेलवे की ओर एक और कदम है।\n\n****\n\nपीके/केसी/एसके/डीके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002Y9UE.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002Y9UE.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003D88M.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003D88M.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "डॉ. जितेंद्र सिंह ने विशाखापत्तनम में 32 करोड़ रुपये की लागत से निर्मित सीएसआईआर-एनआईओ के तटवर्ती क्षेत्रीय केन्द्र का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220992&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# डॉ. जितेंद्र सिंह ने विशाखापत्तनम में 32 करोड़ रुपये की लागत से निर्मित सीएसआईआर-एनआईओ के तटवर्ती क्षेत्रीय केन्द्र का उद्घाटन किया\n\n## यह परियोजना 20 वर्षों तक विलंबित रही, लेकिन राज्य में एनडीए सरकार के सत्ता में आने के एक वर्ष के भीतर ही पूरी हो गई; इस प्रकार यह ‘दोहरे इंजन के प्रभाव’ का प्रमाण है: केन्द्रीय मंत्रीडॉ. जितेंद्र सिंह ने प्रधानमंत्री श्री नरेन्द्र मोदी द्वारा ‘नीली अर्थव्यवस्था’ और समुद्री बुनियादी ढांचे के विकास को प्राथमिकता दिए जाने पर प्रकाश डालासीएसआईआर-एनआईओ की नई सुविधा से भारत के समुद्री विज्ञान, ऊर्जा सुरक्षा और तटीय सुदृढ़ता को बढ़ावा मिलेगा: डॉ. जितेंद्र सिंहसीएसआईआर-एनआईओ का विशाखापत्तनम केन्द्र अपतटीय ऊर्जा, आपदा प्रबंधन और जलवायु संबंधी अध्ययन में महत्वपूर्ण भूमिका निभाएगापूर्वी महाद्वीपीय सीमांत से संबंधित अनुसंधान से तेल, गैस और समुद्री खनिजों के क्षेत्र में भारत की आत्मनिर्भरता सुदृढ़ होगी: डॉ. जितेंद्र सिंह\n\n**प्रकाशन तिथि:** 30 JAN 2026 5:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2220992\n\n---\n\nविज्ञान एवं प्रौद्योगिकी तथा पृथ्वी विज्ञान राज्यमंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने आज विशाखापत्तनम स्थित सीएसआईआर-राष्ट्रीय समुद्र विज्ञान संस्थान (एनआईओ) के क्षेत्रीय केन्द्र की तटवर्ती प्रयोगशाला का उद्घाटन किया और इसे “दोहरे इंजन वाली सरकार के प्रभाव”,जहां केन्द्र और राज्य के बीच का निर्बाध समन्वय विकास को गति देता है, का स्पष्ट उदाहरण बताया।\n\nआंध्र प्रदेश की गृह मंत्री श्रीमती अनीता वंगलपुडी,सांसद श्री एम. श्रीभरत,विधायक श्री जी. श्रीनिवास राव,सीएसआईआर-एनआईओ के निदेशक प्रोफेसर सुनील कुमार सिंह,डॉ. वी.वी.एस.एस. शर्मा और सीएसआईआर की महानिदेशक डॉ. कलैसेल्वी की उपस्थिति में सभा को संबोधित करते हुए, डॉ. जितेंद्र सिंह ने कहा कि भले ही इस परियोजना की नींव वर्षों पहले रखी गई थी,लेकिन केन्द्र और राज्य सरकारों के एकमत होने के बाद पिछले 8-10 महीनों में इसमें काफी प्रगति हुई और यह पूरी हो गई।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/NIO1U786.jpeg)\n\nकेन्द्रीय मंत्री ने बताया कि इस परियोजना के लिए भूमि राज्य सरकार द्वारा 2000 के दशक के आरंभ में नाममात्र की कीमत पर हस्तांतरित की गई थीऔर इस क्षेत्र में हुए तीव्र विकास के कारण इसका वर्तमान मूल्य कई गुना बढ़ गया है। उन्होंने कहा कि भारत सरकार,सीएसआईआर और प्रधानमंत्री श्री नरेन्द्र मोदी (जो सीएसआईआर के अध्यक्ष हैं) की ओर से,कुल 32 करोड़ रुपये की इस तटवर्ती परियोजना को राष्ट्र को समर्पित कर रही है।\n\nइस सुविधा के रणनीतिक महत्व पर प्रकाश डालते हुए, डॉ. जितेंद्र सिंह ने कहा कि भारत की तटरेखा लगभग 11,000-12,000 किलोमीटर लंबी है।इसमें से 1,000 किलोमीटर से अधिक आंध्र प्रदेश से लगती है,जो इसे समुद्री अर्थव्यवस्था और प्रधानमंत्री के ‘नीली अर्थव्यवस्था’ से संबंधित विजन का एक स्वाभाविक केन्द्र बनाती है। उन्होंने कहा कि भारत का पूर्वी तटीय सीमांत भूवैज्ञानिक रूप से विविधतापूर्ण है और इसमें मुख्य रूप से हिमालयी नदी प्रणालियों द्वारा भारी मात्रा में निक्षेपित हाइड्रोकार्बन,समुद्री खनिजों,तेल और प्राकृतिक गैस की अपार संभावनाएं हैं।\n\nकेन्द्रीय मंत्री ने कहा कि विशाखापत्तनम तट एक बहुमुखी समुद्री संसाधन आधार का प्रतिनिधित्व करता है, जो भारत की ऊर्जा सुरक्षा के साथ-साथ नीली अर्थव्यवस्था में महत्वपूर्ण योगदान दे सकता है और नव उद्घाटित सीएसआईआर-एनआईओ सुविधा इस प्रयास के एक प्रमुख वैज्ञानिक आधार के रूप में कार्य करेगी।\n\nडॉ. जितेंद्र सिंह ने बताया कि सीएसआईआर-एनआईओ पहले से ही ओएनजीसी,ऑयल इंडिया तथा अन्य हितधारकों के साथ मिलकर काम कर रहा है और फार्मास्यूटिकल्स,बंदरगाहों,तापीय ऊर्जा परियोजनाओं व मत्स्य पालन जैसे क्षेत्रों को सक्रिय रूप से सहयोग दे रहा है। उन्होंने कहा कि संभावित मछली पकड़ने वले क्षेत्रों की पहचान,मछुआरों के लिए समुद्री शैवाल की खेती और हानिकारक शैवाल प्रस्फुटन की भविष्यवाणी करने से संबंधित केन्द्र सरकार के कार्यों से आजीविका और सार्वजनिक स्वास्थ्य दोनों को लाभ हो रहा है,क्योंकि समुद्री जैव संसाधनों का उपयोग चिकित्सा एवं स्वास्थ्य सेवा के क्षेत्र में तेजी से बढ़ रहा है।\n\nसरकार की समन्वित दृष्टि पर जोर देते हुए, केन्द्रीय मंत्री ने कहा कि भारत का समुद्री विकास अब केन्द्र एवं राज्य सरकारों,सार्वजनिक एवं निजी क्षेत्र,अनुसंधान संस्थानों और स्टार्टअप को एक साथ ला रहा है। उन्होंने उद्योग जगत और उद्यमियों को सक्रिय साझेदार बनने के लिए आमंत्रित किया और कहा कि समुद्री एवं तटीय क्षेत्र में स्टार्टअप व नवोन्मेषकों के लिए तकनीकी तथा वित्तीय समर्थन का एक मजबूत इकोसिस्टम पहले से ही मौजूद है।\n\nडॉ. जितेंद्र सिंह ने कहा कि विशाखापत्तनम केन्द्र क्षमता विकास और कौशल प्रशिक्षण के एक प्रमुख केन्द्र के रूप में भी उभरेगा,जो देश के बढ़ते समुद्री क्षेत्र के लिए युवा वैज्ञानिकों,शोधकर्ताओं,स्टार्टअप और भावी उद्यमियों का मार्गदर्शन करेगा।\n\nकेन्द्रीय मंत्री ने मुख्यमंत्री श्री एन. चंद्रबाबू नायडू की विशेष सराहना करते हुए कहा कि उनके व्यक्तिगत हस्तक्षेप के कारण,लगभग एक दशक से लंबित तटीय और पर्यावरणीय मंज़ूरियां  छह महीने के भीतर मिल गईं,जिससे कार्य निष्पादन में एक दिन की भी देरी नहीं हुई। उन्होंने कहा कि तटीय क्षेत्र में स्थित होने के कारण इस परियोजना के लिए कई मंजूरियों की आवश्यकता थी,जिन्हें केन्द्र और राज्य के बीच प्रभावी समन्वय के जरिए त्वरित प्रक्रिया से पूरा किया गया।\n\nडॉ. जितेंद्र सिंह ने प्रधानमंत्री द्वारा आंध्र प्रदेश और नई राजधानी अमरावती पर विशेष ध्यान दिए जाने का उल्लेख करते हुए घोषणा की कि वहां जल्द ही एक क्वांटम प्रौद्योगिकी केन्द्र  स्थापित किया जाएगा। उन्होंने बताया कि पिछले 7-8 महीनों में विशाखापत्तनम की यह उनकी तीसरी यात्रा है,जो विज्ञान-आधारित विकास में राज्य सरकार की सक्रिय भागीदारी को दर्शाती है।\n\nइस तटवर्ती प्रयोगशाला का निर्माण ऋषिकोंडा के येनदादा गांव में स्थित 4 एकड़ के परिसर के 3.25 एकड़ हिस्से पर किया गया है। इसका निर्मित क्षेत्र 4,550 वर्ग मीटर है और यह जी+1 संरचना में बनी है। इस परियोजना का क्रियान्वयन सीपीडब्ल्यूडी द्वारा किया गया,जिसके तहत निर्माण कार्य नवंबर 2024 में शुरू हुआ और दिसंबर 2025 में पूरा हुआ।\n\n*****\n\nपीके/केसी/आर/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/NIO22EMO.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/NIO3502N.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/NIO4SL4S.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "भारतीय वैज्ञानिकों ने सौर ऊर्जा चलने वाला स्व-चार्जिंग ऊर्जा भंडारण उपकरण विकसित किया है।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220971&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# भारतीय वैज्ञानिकों ने सौर ऊर्जा चलने वाला स्व-चार्जिंग ऊर्जा भंडारण उपकरण विकसित किया है।\n\n**प्रकाशन तिथि:** 30 JAN 2026 3:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2220971\n\n---\n\nवैज्ञानिकों द्वारा विकसित फोटो-कैपेसिटर नामक अभिनव सौर ऊर्जा-संचालित सुपरकैपेसिटर एक ही एकीकृत उपकरण में सौर ऊर्जा को लेने और उसे संग्रहीत करने के दोनों काम कर सकता है।\n\nयह स्वच्छ और आत्मनिर्भर ऊर्जा भंडारण प्रणालियों की दिशा में एक उल्लेखनीय कदम हो सकता है, जो कही ले जाने तथा पहनने योग्य और ऑफ ग्रिड प्रौद्योगिकियों के लिए कुशल, कम लागत वाले और पर्यावरण के अनुकूल बिजली समाधानों का मार्ग प्रशस्त करेगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00184UH.jpg)\n\nपरंपरागत रूप से, सौर ऊर्जा प्रणालियां दो अलग-अलग इकाइयों पर निर्भर करती हैं: ऊर्जा संग्रहण के लिए सौर पैनल और ऊर्जा भंडारण के लिए बैटरी या सुपरकैपेसिटर। यद्यपि ऐसी हाइब्रिड प्रणालियां बड़े पैमाने के सौर फार्मों से लेकर पोर्टेबल इलेक्ट्रॉनिक उपकरणों तक व्यापक रूप से उपयोग की जाती हैं, फिर भी ऊर्जा संग्रहण इकाई और भंडारण इकाई के बीच वोल्टेज और करंट के असंतुलन को नियंत्रित करने के लिए इनमें अतिरिक्त विद्युत प्रबंधन इलेक्ट्रॉनिक उपकरणों की आवश्यकता होती है। इस आवश्यकता को पूरा करने से प्रणाली की जटिलता, लागत, ऊर्जा हानि और उपकरण का आकार बढ़ जाता है, जो विशेष रूप से लघु और स्वायत्त उपकरणों के लिए हानिकारक साबित होता है।\n\nसरकार के विज्ञान और प्रौद्योगिकी विभाग (डीएसटी) के अधीन एक स्वायत्त संस्थान, सेंटर फॉर नैनो एंड सॉफ्ट मैटर साइंसेज (सीईएनएस), बेंगलुरु द्वारा विकसित इस नए फोटो-रिचार्जेबल सुपरकैपेसिटर ने सूर्य के प्रकाश को विद्युत ऊर्जा में परिवर्तित करने और उस ऊर्जा को बाद में उपयोग के लिए संग्रहित करने की दोनों प्रक्रियाओं को सहजता से संयोजित किया है।इससे डिजाइन सरल हो जाता है और रूपांतरण तथा भंडारण के दौरान ऊर्जा हानि कम से कम हो जाती है।\n\nडॉ. कविता पांडे के मार्गदर्शन में, बाइंडर-मुक्त निकल-कोबाल्ट ऑक्साइड (NiCo2O4) नैनोवायरों के उपयोग की मदद से नवाचार किया गया है। इन्हें एक सरल इन सीटू हाइड्रोथर्मल प्रक्रिया का उपयोग करके निकल फोम पर समान रूप से तैयार किया गया है।\n\nकेवल कुछ नैनोमीटर और लंबाई कई माइक्रोमीटर व्यास वाले ये नैनोवायर अत्यंत छिद्रपूर्ण और सुचालक 3डी नेटवर्क बनाते हैं जो सूर्य के प्रकाश को कुशलतापूर्वक अवशोषित करता है और विद्युत आवेश को संग्रहित करता है। इस अनूठी संरचना के कारण यह पदार्थ एक साथ सौर ऊर्जा संग्राहक और सुपरकैपेसिटर इलेक्ट्रोड के रूप में कार्य कर सकता है।\n\nपरीक्षण करने पर, NiCo₂O₄इलेक्ट्रोडनेप्रकाश की उपस्थिति के दौरान धारिता में उल्लेखनीय 54 प्रतिशत की वृद्धि दिखाई है। यह 15 mA cm⁻²की धारा घनत्व पर 570 से बढ़कर 880 mF cm⁻²हो गई।यहअसाधारणप्रदर्शननैनोवायर नेटवर्क के भीतर प्रकाश-प्रेरित आवेश वाहकों के कुशल उत्पादन और स्थानांतरण के कारण संभव हुआ। 10,000 आवेश-अस्वीकरण चक्रों के बाद भी, इलेक्ट्रोड ने अपनी मूल क्षमता का 85 प्रतिशत बरकरार रखा है। यह इसकी व्यावहारिक अनुप्रयोगों के लिए एक आवश्यक विशेषता दीर्घकालिक स्थिरता को दर्शाता है।\n\nइसकी वास्तविक उपयोगिता का मूल्यांकन करने के लिए, शोधकर्ताओं ने सक्रिय कार्बन को ऋणात्मक इलेक्ट्रोड और NiCo₂O₄नैनोवायर को धनात्मक इलेक्ट्रोड के रूप में उपयोग करके एक असममित फोटो-सुपरकैपेसिटर तैयार किया।इसउपकरणने 1.2 वोल्ट का स्थिर आउटपुट वोल्टेज प्रदान किया, 1,000 फोटो-चार्जिंग चक्रों के बाद भी अपनी धारिता का 88 प्रतिशत बनाए रखा, और कम रोशनी से लेकर तीव्र सूर्य की रोशनी तक, विभिन्न सूर्यप्रकाश स्थितियों में कुशलतापूर्वक कार्य किया। यह स्थिरता दर्शाती है कि नैनोवायर संरचना लंबे समय तक उपयोग के दौरान यांत्रिक और विद्युत रासायनिक दोनों प्रकार के तनाव को सहन कर सकती है।\n\nसूर्य के प्रकाश को इकट्ठा करने और ऊर्जा भंडारण को एक ही उपकरण में एकीकृत करके, टीम ने स्व-चार्जिंग पावर सिस्टम विकसित किए हैं। जहां बिजली ग्रिड नहीं है उन दूरदराज के क्षेत्रों में भी काम कर सकते हैं है।\n\nऐसी तकनीक गैर नवीकरणीय ईंधन और पारंपरिक बैटरियों पर निर्भरता को काफी हद तक कम कर सकती है, इससेएक टिकाऊ और हरित ऊर्जा भविष्य का मार्ग प्रशस्त होगा। प्रायोगिक अध्ययन के अलावा, NiCo₂O₄नैनोवायर प्रणाली के इतने कुशल प्रदर्शन के कारणों को समझने के लिए सैद्धांतिक अध्ययन भीकियागया।\n\nइस अध्ययन से पता चला है कि कोबाल्ट ऑक्साइड संरचना में निकेल के प्रतिस्थापन से बैंड गैप लगभग 1.67 ईवी तक कम हो जाता है और अर्ध-धात्विक व्यवहार उत्पन्न होता है। इसका अर्थ है कि पदार्थ एक प्रकार के इलेक्ट्रॉन स्पिन के लिए अर्धचालक के रूप में व्यवहार करता है और दूसरे प्रकार के लिए धात्विक बना रहता है। यह एक दुर्लभ दोहरा गुण है जो तीव्र आवेश परिवहन और उच्च विद्युत चालकता को सक्षम बनाता है। इस प्रकार की स्पिन-निर्भर चालकता फोटो-सहायता प्राप्त आवेश भंडारण अनुप्रयोगों के लिए विशेष रूप से मूल्यवान है।\n\nसतत ऊर्जा अनुसंधान के तहत एक ही संरचना में सूर्य के प्रकाश को ग्रहण करने और चार्ज भंडारण को एकीकृत करने के लक्ष्य को प्राप्त करने का काम लंबे समय से चल रहा है।\n\nयह अध्ययन पदार्थ अनुसंधान में प्रायोगिक और सैद्धांतिक अंतर्दृष्टियों के बीच तालमेल को भी दर्शाता है। प्रयोगों ने बढ़ी हुई धारिता और स्थायित्व की पुष्टि की, वहीं सैद्धांतिक सिमुलेशन ने इन सुधारों को संचालित करने वाले परमाणु-स्तरीय तंत्रों को उजागर किया। ये दोनों मिलकर इस बात की व्यापक समझ प्रदान करते हैं कि नैनो-संरचित पदार्थों को प्रकाश-संवेदनशील ऊर्जा भंडारण के लिए कैसे अनुकूलित किया जा सकता है।\n\nरॉयल सोसाइटी ऑफ केमिस्ट्री जर्नल के 'सस्टेनेबल एनर्जी एंड फ्यूल्स' में प्रकाशित इस शोध में स्मार्ट, फोटो-रिचार्जेबल ऊर्जा भंडारण उपकरणों की एक नई श्रेणी का परिचय दिया गया है। कुल मिलाकर, यह शोध नवीकरणीय ऊर्जा भंडारण में एक क्रांतिकारी बदलाव का प्रतिनिधित्व करता है। भविष्य की आवश्यकताओं के अनुरूप विकास के लिए ऐसे उपकरण देश की स्वच्छ ऊर्जा महत्वाकांक्षाओं को प्राप्त करने और विश्व स्तर पर इसी तरह के नवाचारों को प्रेरित करने में महत्वपूर्ण भूमिका निभा सकते हैं।\n\nपीके/केसी/वीके/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "तीव्र भूचुंबकीय तूफान ने अंतरिक्ष मौसम पर होने वाले सूक्ष्म सौर सीएमई के प्रभाव को दर्शाया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220873&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# तीव्र भूचुंबकीय तूफान ने अंतरिक्ष मौसम पर होने वाले सूक्ष्म सौर सीएमई के प्रभाव को दर्शाया\n\n**प्रकाशन तिथि:** 30 JAN 2026 3:19PM | PIB Delhi\n**रिलीज़ आईडी:** 2220873\n\n---\n\nखगोलविदों ने मार्च 2023 में सूर्य से चल कर पृथ्वी तक आए कोरोनल मास इजेक्शन (सीएमई) का अध्ययन किया है। इसके सूर्य के चुंबकीय क्षेत्र रेखाओं में मौजूद छिद्र (कोरोनल होल) से होकर गुजरने के दौरानसौर पवन धाराओं का रिसाव हुआ। इस अध्ययन में बताया गया है कि कैसे एक सूक्ष्म सौर सीएमई पृथ्वी पर तीव्र भूचुंबकीय तूफान उत्पन्न कर सकता है और इससे अंतरिक्ष मौसम के प्रभावों का पूर्वानुमान लगाना और भी चुनौतीपूर्ण हो जाता है।\n\nकोरोनल मास इजेक्शन (सीएमई) सूर्य के वायुमंडल से प्लाज्मा और चुंबकीय क्षेत्रों का शक्तिशाली निष्कासन है जो कभी-कभी तीव्र भूचुंबकीय तूफान पैदा कर सकता है।इससे पृथ्वी पर उपग्रहों, संचार प्रणालियों और बिजली ग्रिडों में व्यवधान उत्पन्न हो सकता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001U1ZK.jpg)\n\nहालांकि, लगभग 10 प्रतिशत तीव्र भूचुंबकीय तूफान सौर डिस्क पर किसी बड़े पैमाने के विस्फोट से उत्पन्न नहीं होते, बल्कि कमजोर या गुप्त विस्फोटों से उत्पन्न होते हैं। इन्हें वर्तमान अवलोकन सम्बंधी सीमाओं के कारण आमतौर पर नहीं देखा जा सकता। सूर्य पर किसी भी विस्फोट के न दिखने पर भी पृथ्वी पर अंतरिक्ष मौसम के प्रभावों का पूर्वानुमान लगाने के लिए इन 'गुप्त कोरोनल मास इजेक्शन' को समझना अत्यंत महत्वपूर्ण है।\n\nहाल ही में हुए एकअध्ययन में, खगोलविदों ने नासा के मल्टी अंतरिक्ष यान के प्रेक्षणों का उपयोग करते हुए, 19 मार्च 2023 को घटी एक ऐसी ही स्टील्थ सीएमई की जांच की है। इसके कारण लगभग 3 दिन बाद पृथ्वी पर एक तीव्र तूफान आया, और चुंबकीय क्षेत्र के दक्षिणी घटक और बढ़ी हुई घनत्व वाली कमजोर, स्टील्थ सीएमई के पृथ्वी पर महत्वपूर्ण प्रभाव के प्रमाण पाए।\n\nयह सीएमई सूर्य के केंद्र के पास एक अनुदैर्ध्य-फिलामेंट चैनल के विस्फोट से उत्पन्न हुआ। आम तौर पर होने वाले शक्तिशाली सीएमई के विपरीत, इनके साथ एक्स-रे फ्लेयर्स और/या रेडियो विस्फोट होते हैं, यह घटना इन मानक सौर चेतावनी संकेतों के बिना घटीऔर इस कराण असाधारण रूप से मायावी बन गई।\n\nइस गुप्त सीएमई का अध्ययन सरकार के विज्ञान और प्रौद्योगिकी विभाग के अधीन एक स्वायत्त संस्थान भारतीय खगोल भौतिकी संस्थान (आईआईए) के शोधकर्ताओं द्वारा किया गया है। आईआईए के प्रमुख लेखक पी. वेमारेड्डी ने बताया, \"इस तरह के कमजोर सीएमई सूर्य पर कोई भी पता लगाने योग्य संकेत नहीं छोड़ते हैं और इसलिए वर्तमान अवलोकन क्षमता के साथ इनकी पहचान करना बेहद मुश्किल है।\" उन्होंने नासा के सोलर डायनेमिक ऑब्जर्वेटरी (एसडीओ), सोलर ऑर्बिटर (सोलो), स्टीरियो-ए और विंड सहित कई अंतरिक्ष यानों से प्राप्त डेटा का उपयोग किया।\n\nएसडीओ से प्राप्त अत्यधिक पराबैंगनी छवियों से सीएमई स्रोत क्षेत्र के पास एक कोरोनल होल की उपस्थिति का पता चला। जब सीएमई इन कोरोनल होल के निकट विस्फोट करते हैं, तो वे अक्सर तीव्र सौर पवन द्वारा दूर ले जाए जाते हैं। वेमारेड्डी ने आगे कहा, \"इस गुप्त विस्फोट में संभवतः पास के कोरोनल होल की सहायता मिली। इससे सीएमई सूर्य से पृथ्वी तक की पूरी यात्रा कर सका, अन्यथा यह सूर्य के पास ही समाप्त हो जाता।\" यह खोज इस प्रकार के सूक्ष्म सौर विस्फोटों के प्रसार को प्रभावित करने में कोरोनल होल की भूमिका को उजागर करती है।\n\nइस अध्ययन में सूर्य से त्रिज्या दूरी में लगभग संरेखित अंतरिक्ष यानों - SolO, (एसटीईआरईओ) स्टीरियों-ए और डब्ल्यूआईएनडी - से प्राप्त इन (सीटू) यानी उस स्थान पर प्रेक्षणों का उपयोग करके अंतरग्रहीय कोरोनल मास इजेक्शन (आईसीएमई) के त्रिज्याीय विकास की भी जांच की गई है। उच्च गति वाली सौर पवन के पीछे यात्रा कर रहे आईसीएमई का पता बिना किसी स्पष्ट शॉक या आवरण के लगाया गया।\n\nअवलोकनों से संकेत मिलता है कि आईसीएमई के भीतर संबंधित चुंबकीय बादल का विस्तार घटते वेग, बढ़ते त्रिज्या आकार (सोलओ पर 0.08 एयू से एसटीए पर 0.18 एयू तक, जहां 1 एयू सूर्य और पृथ्वी के बीच की दूरी है) और घटती विस्तार गति से चिह्नित है। चुंबकीय क्षेत्र संरचना ने प्रसार के दौरान घूर्णन दिखाया, इसमें स्रोत क्षेत्र के अनुरूप दाहिनी ओर की हेलिसिटी थी।\n\nचित्र:सूर्य की डिस्क पर सीएमई का स्रोत क्षेत्र,जिसमें कोरोनल होल और फिलामेंट दिखाई दे रहे हैं। (a) 193 Åपर सूर्य की पराबैंगनी एआईए छवि, (b) 212 Åपर सूर्य की यूवी छवि, (c)चुंबकीय क्षेत्र वितरण, (d)स्रोत क्षेत्र का ज़ूम-इन, (ef)फिलामेंट के साथ धुंधली चमकीली चैनलों को दर्शाने वाली अंतर छवियां।\n\nचुंबकीय बादल की सीमाओं की ओर प्लाज्मा घनत्व में वृद्धि देखी गई। इस अध्ययन में सौर पवन वेग,घनत्व,आईसीएमईचुंबकीय क्षेत्र और विद्युत क्षेत्रों के फलन के रूप में परिक्षित भूचुंबकीय सूचकांक का प्रतिरूपण भी किया गया। प्रतिरूपित तूफान की तीव्रता,विशेष रूप से सौर पवन घनत्व और विद्युत क्षेत्र में भिन्नताओं को ध्यान में रखते हुए,परिक्षित भूचुंबकीय सूचकांकों के साथ मजबूत सामंजस्य दर्शाती है।\n\nइस अध्ययन में बताया गया है कि कैसे एक सूक्ष्म सीएमई,जो सूर्य के निकट तो अदृश्य होता है लेकिन इसमें दक्षिणी चुंबकीय घटक और बढ़ी हुई घनत्व होती है,हेलियोस्फीयर से गुजरते समय जटिल सौर पवन संरचनाओं और विकसित होते चुंबकीय संकेतों से चिह्नित तीव्र भूचुंबकीय तूफानों को जन्म दे सकता है। यह गतिशील विकास गुप्त सीएमई से उत्पन्न अंतरिक्ष मौसम प्रभावों के पूर्वानुमान में आने वाली चुनौतियों को रेखांकित करता है।\n\nयह अध्ययन \"द एस्ट्रोफिजिकल जर्नल\"में \"स्टील्थ कोरोनल मास इजेक्शन से उत्पन्न एक तीव्र भूचुंबकीय तूफान: निकट त्रिज्या संरेखित अंतरिक्ष यान द्वारा दूरस्थ और इन सीटू अवलोकन\"शीर्षक वाले एक शोधपत्र में प्रकाशित हुआ था।इसके लेखक आईआईए के पी. वेमारेड्डी औरआईआईएसईआर तिरुपति के के. सेल्वा भारती हैं,ये आईआईए में एमएससी इंटर्नशिप के छात्र हैं।\n\nपीके/केसी/वीके/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय",
    "title": "सांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालय ने जीडीपी, आईआईपी और सीपीआई के आधार वर्ष संशोधन पर तीसरी प्री-रिलीज़ परामर्श कार्यशाला का आयोजन 30 जनवरी 2026 को चेन्नई में किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221035&reg=3&lang=2",
    "content": "**सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय**\n\n# सांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालय ने जीडीपी, आईआईपी और सीपीआई के आधार वर्ष संशोधन पर तीसरी प्री-रिलीज़ परामर्श कार्यशाला का आयोजन 30 जनवरी 2026 को चेन्नई में किया\n\n## विश्वसनीय और पारदर्शी आंकड़े सुदृढ़ नीति-निर्माण की कुंजी हैं -डॉ. सी. रंगराजन, अध्यक्ष, मद्रास स्कूल ऑफ इकोनॉमिक्स; प्रधानमंत्री की आर्थिक सलाहकार परिषद के पूर्व अध्यक्ष एवं भारतीय रिज़र्व बैंक के पूर्व गवर्नर\n\n**प्रकाशन तिथि:** 30 JAN 2026 7:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2221035\n\n---\n\nसांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय (MoSPI)ने30जनवरी2026को चेन्नई में सकल घरेलू उत्पाद (GDP),औद्योगिक उत्पादन सूचकांक (IIP)और उपभोक्ता मूल्य सूचकांक (CPI)के आधार वर्ष संशोधन पर तीसरी रिलीज-पूर्व परामर्श कार्यशाला का आयोजन किया। पहली रिलीज-पूर्व परामर्श कार्यशाला26नवंबर2026को मुंबई में और दूसरी23दिसंबर2026को नई दिल्ली में आयोजित की गई थी।\n\nइन कार्यशालाओं का प्राथमिक उद्देश्य हितधारकों के साथ प्रस्तावित पद्धतिगत और संरचनात्मक सुधारों को साझा करके पारदर्शिता को मजबूत करना,सूचित संवाद को बढ़ावा देना औरGDP, IIPऔरCPIकी संशोधित श्रृंखला जारी करने से पहले व्यापक परामर्श सुनिश्चित करना था। वित्त वर्ष2022-23को आधार वर्ष मानकरGDPऔरIIPकी नई श्रृंखला क्रमशः27फरवरी2026और28मई2026को जारी होने वाली है,जबकि आधार वर्ष2024वालीCPIकी नई श्रृंखला12फरवरी2026को जारी की जाएगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0010ZXP.jpg)\n\nकार्यशाला के उद्घाटन सत्र की शोभा डॉ. सी. रंगराजन,अध्यक्ष,मद्रास स्कूल ऑफ इकोनॉमिक्स,प्रधानमंत्री की आर्थिक सलाहकार परिषद के पूर्व अध्यक्ष और भारतीय रिजर्व बैंक के पूर्व गवर्नर;प्रो. राजीवा लक्ष्मण करंदीकर,अध्यक्ष,राष्ट्रीय सांख्यिकी आयोग, MoSPI;डॉ. सौरभ गर्ग,सचिव, MoSPI;डॉ. शमिका रवि,प्रधानमंत्री की आर्थिक सलाहकार परिषद की सदस्य और श्री एन. के. संतोषी,महानिदेशक (केंद्रीय सांख्यिकी) सहित प्रतिष्ठित गणमान्य व्यक्तियों ने बढ़ाई। कार्यशाला में लगभग150प्रतिभागियों ने भाग लिया,जिनमें प्रख्यात अर्थशास्त्री,आरबीआई,बार्कलेज बैंक पीएलसी और गोल्डमैन सैक्स जैसे वित्तीय संस्थानों के विशेषज्ञ,विषय-विशेषज्ञ,शिक्षाविद,सी आर राव एडवांस इंस्टीट्यूट ऑफ मैथमेटिक्स,स्टैटिस्टिक्स एंड कंप्यूटर साइंस जैसे संस्थान,नीति आयोग जैसे थिंक टैंक और केंद्र तथा राज्य सरकारों के वरिष्ठ अधिकारी शामिल थे।\n\nस्वागत भाषण में,श्री एन. के. संतोषी,महानिदेशक (केंद्रीय सांख्यिकी), MoSPIने मुख्य अतिथि डॉ. सी. रंगराजन और गणमान्य व्यक्तियों के प्रति कार्यशाला में आने के लिए आभार व्यक्त किया। उन्होंनेGDP, CPIऔरIIPकी नई श्रृंखला और आधार वर्ष संशोधन के लिए की गई प्रमुख पहलों को रेखांकित किया और उल्लेख किया कि यह अभ्यास व्यापक पद्धतिगत समीक्षा,अद्यतन वर्गीकरण और विस्तृत परामर्श के बाद किया गया है।\n\nमुख्य अतिथि डॉ. सी. रंगराजन ने आधिकारिक सांख्यिकी की विश्वसनीयता और प्रामाणिकता को मजबूत करने के लिए डेटा उपयोगकर्ताओं और हितधारकों को जोड़ने के महत्व पर जोर दिया और रिलीज-पूर्व परामर्श कार्यशाला को इस दिशा में एक सकारात्मक कदम बताया। उन्होंने भारत के आर्थिक संक्रमण पर नज़र रखने के लिए सटीक,समयबद्ध और वैज्ञानिक रूप से सुदृढ़ डेटा की आवश्यकता को रेखांकित किया और कहा कि अर्थव्यवस्था में संरचनात्मक परिवर्तनों को प्रतिबिंबित करने के लिएGDPश्रृंखला में संशोधन आवश्यक हैं। उन्होंने निष्कर्ष निकाला कि आधार संशोधन में नए डेटा का उपयोग,पारदर्शी कार्यप्रणाली और डेटा की सटीक व्याख्या से आधिकारिक सांख्यिकी की विश्वसनीयता और उपयोगिता मजबूत होगी।\n\nडॉ. सौरभ गर्ग,सचिव, MoSPIने कार्यशाला का संदर्भ प्रस्तुत किया और प्रभावी नीति निर्माण के लिए डेटा-संचालित निर्णय लेने के महत्व पर जोर दिया,तथा साक्ष्य-आधारित नीति निर्माण का समर्थन करने के लिए समयबद्ध,विस्तृत (granular)और उपयोगकर्ता के अनुकूल डेटा प्रसार की आवश्यकता पर प्रकाश डाला। उन्होंने वैकल्पिक डेटा स्रोतों का लाभ उठाने,डेटासेट के सामंजस्य और आधिकारिक सांख्यिकी की पहुंच तथा जागरूकता बढ़ाने पर मंत्रालय के ध्यान को रेखांकित किया। उन्होंने मोबाइल एप्लिकेशन और डेटा सहायता सेवाओं के माध्यम से अधिक विस्तृत स्तर पर डेटा प्रसारित करने के चल रहे प्रयासों पर प्रकाश डाला,जिससे डेटा उपयोगकर्ताओं के लिए व्यापक और आसान पहुंच सुनिश्चित हो सके।\n\nडॉ. शमिका रवि ने अपने मुख्य भाषण में इस बात पर प्रकाश डाला कि भारत की तेजी से विकसित हो रही अर्थव्यवस्था और संरचनात्मक परिवर्तन के लिए आधिकारिक सांख्यिकी को आर्थिक गतिविधियों के वास्तविक पैमाने को पकड़ने के अनुकूल होने की आवश्यकता है। उन्होंने जोर दिया कि प्रभावी नीति-निर्माण के लिए बेहतर डेटा गुणवत्ता,कवरेज और पहुंच महत्वपूर्ण है,यह देखते हुए कि डेटा तब विश्वसनीयता प्राप्त करता है जब इसका व्यापक रूप से उपयोग किया जाता है और इसे उपयोगकर्ता के अनुकूल प्रारूपों में उपलब्ध कराया जाता है। उन्होंने भारतीय सांख्यिकीय प्रणाली को मजबूत करने के लिए सांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय के चल रहे प्रयासों की भी सराहना की।\n\nप्रो. राजीवा लक्ष्मण करंदीकर ने अपने संबोधन में इस बात पर जोर दिया कि डेटा को एक राष्ट्रीय संपत्ति के रूप में माना जाना चाहिए,और नीति,अनुसंधान तथा शासन के लिए इसके प्रभावी उपयोग को सुनिश्चित करने हेतु डेटा साझाकरण और पहुंच के महत्व पर बल दिया। उन्होंने भारतीय सांख्यिकीय प्रणाली को तेजी से वैश्विक आर्थिक परिवर्तन के अनुरूप ढालने की आवश्यकता पर जोर दिया ताकि यह अधिक समयबद्ध,भविष्योन्मुखी और उपयोगकर्ता-उन्मुख बन सके। उन्होंने नए सर्वेक्षणों,विस्तारित कवरेज और अद्यतन नवीनतम वर्गीकरण मानकों सहितMoSPIद्वारा किए गए सुधारों को इस दिशा में आवश्यक कदम बताया।\n\nउद्घाटन सत्र के बाद तीन तकनीकी सत्र हुए,जिसमेंGDPपर एक सत्र की अध्यक्षता प्रो. बिस्वनाथ गोल्डर,सेवानिवृत्त प्रोफेसर,आर्थिक विकास संस्थान,दिल्ली ने की; IIPसत्र की अध्यक्षता प्रो. मृदुल के. सग्गर, IIMकोझिकोड ने की औरCPIसत्र की अध्यक्षता श्री आशीष कुमार,पूर्व महानिदेशक, MoSPIने की,जिसमें संशोधित श्रृंखला में प्रस्तावित सुधारों को प्रस्तुत किया गया। प्रस्तुतीकरण के बाद खुली चर्चा हुई,जहाँ प्रतिभागियों के प्रश्नों का समाधान किया गया। नई श्रृंखला में प्रस्तावित सुधार मंत्रालय की वेबसाइट (www.mospi.gov.in)पर चर्चा पत्रों के रूप में भी उपलब्ध हैं। राष्ट्रीय लेखा (National Accounts), IIPऔरCPIडेटा के उपयोगकर्ता प्रस्तावित परिवर्तनों पर मंत्रालय के साथ अपनी प्रतिक्रिया/टिप्पणियां/सुझाव साझा कर सकते हैं।\n\n**********\n\nपीके/केसी/वीएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002GJ1Q.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003ZMK1.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00403YR.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005QOBK.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "भारत पर्व 2026 का समापन समारोह 31 जनवरी 2026 को होगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220812&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# भारत पर्व 2026 का समापन समारोह 31 जनवरी 2026 को होगा\n\n## उपराष्ट्रपति समापन समारोह में मुख्य अतिथि होंगे\n\n**प्रकाशन तिथि:** 30 JAN 2026 2:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2220812\n\n---\n\nपर्यटन मंत्रालय गणतंत्र दिवस समारोह के हिस्से के रूप में प्रतिवर्ष 26 से 31 जनवरी तक दिल्ली के लाल किले के सामने स्थित लॉन और ज्ञानपथ पर भारत पर्व का आयोजन करता है।\n\nभारत पर्व 2026 का समापन समारोह 31 जनवरी 2026 को शाम 5:30 बजे होगा। उपराष्ट्रपति मुख्य अतिथि के रूप में समारोह में शामिल होंगे।\n\nभारत पर्व देश की सांस्कृतिक और रचनात्मक विरासत की झलक प्रदर्शित करता है, जिसमें गणतंत्र दिवस की झांकियां, सशस्त्र बलों की बैंड प्रस्तुतियां और उत्तर क्षेत्रीय सांस्कृतिक केंद्रों, राज्यों/केंद्र शासित प्रदेशों और दिल्ली स्थित सांस्कृतिक समूहों द्वारा सांस्कृतिक प्रस्तुतियां शामिल हैं। इस आयोजन में अखिल भारतीय फूड कोर्ट, हस्तशिल्प और हथकरघा बाजार, केंद्रीय मंत्रालयों तथा राज्य सरकारों के पंडालों के साथ-साथ स्टूडियो किचन सत्र, नुक्कड़ नाटक और डू-इट-योरसेल्फ कार्यशालाओं जैसी क्रियात्मक गतिविधियां भी शामिल हैं।\n\nभारत पर्व 31 जनवरी 2026 तक दोपहर 12:00 बजे से रात 9:00 बजे तक जनता के लिए खुला रहेगा।\n\nपीके/केसी/जेके/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "भारत पर्व 2026 में पंजाबी लोक आर्केस्ट्रा और क़लंदरी धमाल के साथ जीवंत होगी पंजाब की संगीत विरासत",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220864&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# भारत पर्व 2026 में पंजाबी लोक आर्केस्ट्रा और क़लंदरी धमाल के साथ जीवंत होगी पंजाब की संगीत विरासत\n\n**प्रकाशन तिथि:** 30 JAN 2026 2:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2220864\n\n---\n\nनई दिल्‍ली के एतिहासिक लाल किले में आयोजित होने वाले‘भारत पर्व 2026’में पंजाब की समृद्ध संगीत और आध्यात्मिक विरासत को प्रदर्शित किया जाएगा।31जनवरी2026को पंजाबी लोक ऑर्केस्ट्रा और क़लंदरी धमाल की मनमोहक प्रस्तुतियां दी जाएंगी।\n\nपंजाबी लोक ऑर्केस्ट्रा एक अनूठा समूह है,जिसे ढोल,ढोलकी,ताल-कोज़े,तंसारी,बांसुरी,नगाड़ा,चिमटा,सप,कड़ा और वंजली जैसे पारंपरिक पंजाबी लोक वाद्ययंत्रों के विस्‍तृत चयन के साथ तैयार किया गया है। यह ऑर्केस्ट्रा लयबद्ध,सुरीले और तालबद्ध लोक वाद्ययंत्रों को एक एकल,संरचित संगीतमय प्रस्तुति में पिरोता है। पारंपरिक पंजाबी लोक धुनों को ऑर्केस्ट्रा के लिए बहुत ही सोच-समझकर रचा और व्यवस्थित किया गया है,जिससे उनकी मौलिक लोक आत्‍मा को संरक्षित रखते हुए उन्‍हें एक सामूहिक और सामंजस्यपूर्ण रूप में प्रस्तुत किया जा सके।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001PSV5.jpg)\n\nइस ऑर्केस्ट्रा का प्रदर्शन बारह छात्रों के एक समूह द्वारा किया जाता है,जिनमें से प्रत्येक एक विशिष्ट वाद्य यंत्र बजाने की भूमिका निभाता है। उनका प्रदर्शन टीमवर्क,समन्वय और पंजाबी लोक संगीत परंपराओं की गहरी समझ को उजागर करता है। यह पहल न केवल पंजाबी लोक संगीत के संरक्षण में योगदान देती है,बल्कि छात्रों को समूहिक प्रदर्शन और लोक वाद्योजन तकनीकों का व्यावहारिक अनुभव भी प्रदान करती है।\n\nइस कार्यक्रम में आध्यात्मिक आयाम जोड़ते हुएसिंध और पंजाब के पारंपरिक सूफी लोक नृत्य‘क़लंदरी धमाल’की भी प्रस्तुति होगी। क़लंदरी धमाल एक भक्तिमय नृत्य है,जो ईश्वर और सूफी संतों के प्रति प्रेम और समर्पण को व्यक्त करता हैऔर विशेष रूप से सेहवान शरीफ स्थित लाल शाहबाज क़लंदर की दरगाह से जुड़ा है।\n\nइस प्रस्तुति में ढोल,घड़ियाल,सोरना,शंख और तुम्बा जैसे वाद्ययंत्रों द्वारा निर्मित ओजपूर्ण संगीत होता है, जिसके साथ तालियों की गडगड़ाहट और \"दमदम मस्त क़लंदर\" जैसे भक्तिपूर्ण जयकारे गूंजते हैं। ऊर्जावान ताल नृतकों को एक आनंदमय और आध्यात्मिक अवस्था में ले जाती है। इसकी मुद्राएं स्‍वतंत्र और अभिव्‍यंजक होती हैं,जिनमें नृतक लय पर घूमते,पैर थपथपाते और झूमते हैं। कई नृतक नंगे पैर और भारी धुंधरू पहनकर नृत्य करते हैं,जो विनम्रता और आध्यात्मिक समर्पण का प्रतीक है।\n\nक़़लंदरी धमाल आध्यात्मिक स्वतंत्रता,प्रेम,एकता और भक्ति का प्रतीक है,जो जाति,धर्म और सामाजिक स्थिति की सीमाओं से परे है। संगीत और नृत्य के माध्यम से यह शांति और सांप्रदायिक सद्भाव का एक शक्तिशाली संदेश फैलाता है।\n\nपंजाबी लोक ऑर्केस्ट्रा और क़लंदरी धमाल की ये संयुक्‍त प्रस्‍तुतियां कल आयोजित होने वाले‘भारत पर्व 2026’में दर्शकों को पंजाब की जीवंत सांस्कृतिक और आध्यात्मिक परंपराओं का एक गहन अनुभव प्रदान करने का वादा करती हैं।\n\nपीके/केसी/आईएम/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002P7ID.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "ओलंपिक आंदोलन में योगदान देने के लिए भारत की रणनीति, योजना एवं दृष्टिकोण से प्रभावित: माकिस असिमाकोपुलोस, निदेशक, अंतर्राष्ट्रीय ओलंपिक अकादमी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220985&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# ओलंपिक आंदोलन में योगदान देने के लिए भारत की रणनीति, योजना एवं दृष्टिकोण से प्रभावित: माकिस असिमाकोपुलोस, निदेशक, अंतर्राष्ट्रीय ओलंपिक अकादमी\n\n## अंतर्राष्ट्रीय ओलंपिक अकादमी के दो सदस्यीय प्रतिनिधिमंडल ने खेल शिक्षा को मजबूती प्रदान करने के लिए सहयोगात्मक कार्यक्रमों की योजना बनाने हेतु खेल मंत्रालय के वरिष्ठ अधिकारियों से मुलाकात कीप्रधानमंत्री नरेन्द्र मोदी के नेतृत्व में भारत में खेल का विकास बहुत तेजी से हो रहा है और देश में ओलंपिक आंदोलन को आगे बढ़ाने वाले विशेषज्ञों का निर्माण करना बहुत महत्वपूर्ण है: हरि रंजन राव, खेल सचिव, भारत सरकार\n\n**प्रकाशन तिथि:** 30 JAN 2026 5:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2220985\n\n---\n\nअंतर्राष्ट्रीय ओलंपिक अकादमी (आईओए) के निदेशक श्री माकिस असिमाकोपुलोस और सुश्री एलेक्जेंड्रा कारास्कौ के दो सदस्यीय प्रतिनिधिमंडल ने खेल मंत्रालय के वरिष्ठ अधिकारियों से मुलाकात करने के लिए दिल्ली में भारतीय खेल प्राधिकरण के मुख्यालय का दौरा किया, जिसका नेतृत्व श्री हरि रंजन राव, सचिव, खेल मंत्रालय ने किया।\n\nबैठक के दौरान श्री असिमाकोपुलोस ने कहा कि वह \"खेल मंत्रालय द्वारा ओलंपिक आंदोलन में योगदान देने के लिए भारत की रणनीति,योजना एवं दृष्टिकोण\" से बहुत प्रभावित हुए हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1000386325EW56.jpg)\n\nउन्होंने आगे कहा कि सरकार द्वारा चलाए जा रहे सभी खेल कार्यक्रमों का अवलोकन करने के बाद,आईओए भारत में ओलंपिक शिक्षा को मजबूत करने में सहयोग करने के लिए उत्सुक है।\n\nउन्होंने आगे कहा, \"हम खेल पारिस्थितिकी तंत्र में लोगों को ओलंपिज्म एवं ओलंपिक खेलों के मूल्यों के बारे में प्रशिक्षित करने के लिए अपनी विशेषज्ञता का उपयोग करना चाहते हैं ताकि भारतीय युवा ओलंपिक मूल्यों को समझ सकें।\"\n\nइस बैठक का उद्देश्य अंतर्राष्ट्रीय ओलंपिक अकादमी एवं खेल मंत्रालय के साथ-साथ भारतीय ओलंपिक संघ और नव पुनर्जीवित राष्ट्रीय ओलंपिक अकादमी के बीच सहयोग पर चर्चा करना था जिससे भारतीय प्रशिक्षकों,खेल विज्ञान विशेषज्ञों एवं शारीरिक शिक्षा के शिक्षकों के लिए विशेष रूप से तैयार किए गए कार्यक्रमों द्वारा भारत में खेल शिक्षा को मजबूत किया जा सके।\n\nअंतर्राष्ट्रीय ओलंपिक (आईओए) की स्थापना 1961 में हुई थी और इसका मुख्यालय ग्रीस के प्राचीन ओलंपिया में स्थित है। यहविश्व का एकमात्र ऐसा संस्थान है जो ओलंपिक शिक्षा एवं अध्ययन को बढ़ावा देता है। विभिन्न देशों में इसकी राष्ट्रीय ओलंपिक अकादमियों का एक नेटवर्क हैजिसमें भारत का एक अकादमी भी शामिल है जिसे हाल ही में पुनर्जीवित किया गया है।\n\nइस विषय पर आगे बात करते हुए सुश्री एलेक्जेंड्रा ने कहा, \"हमारे बीच बहुत सार्थक चर्चा हुई एवं खेल सचिव की प्रस्तुति से हमें पता चला कि भारत राष्ट्रमंडल खेलों की मेजबानी और 2036 ओलंपिक के लिए बोली लगाने की दिशा में ठोस कदम उठा रहा है। मुझे बहुत खुशी है कि भारत में राष्ट्रीय ओलंपिक अकादमी को लंबे समय बाद पुनर्जीवित किया गया है और हम भारत में ओलंपिक मूल्यों को बढ़ावा देने के लिए आईओए एवं भारतीय खेल प्राधिकरण के साथ मिलकर काम करने की उम्मीद करते हैं।\"\n\nबैठक के निष्कर्षों का सारांश प्रस्तुत करते हुए खेल सचिव श्री हरि रंजन राव ने कहा, \"हमारी पहली बैठक बहुत सफल रही और हम इस सहयोग को आगे बढ़ाना चाहते हैं ताकि हम अंतर्राष्ट्रीय ओलंपिक अकादमी (आईओए) के समृद्ध अनुभव से लाभ उठा सकें तथा अपनी खेल शिक्षा को और मजबूत कर सकें। प्रधानमंत्री नरेन्द्र मोदी के नेतृत्व में खेल पारिस्थितिकी तंत्र बहुत तीव्र गति से विकसित हो रही है और भारत में ओलंपिक आंदोलन को आगे ले जाने वाले विशेषज्ञों का निर्माण करना अत्यंत महत्वपूर्ण है।\"\n\nश्री राव ने आगे कहा कि आईओए भारत के लिए वैश्विक मानक पाठ्यक्रम बनाकर,भारत के प्रमुख शिक्षा संस्थानों में कौशल विकास पारिस्थितिकी तंत्र का विस्तार करके,प्रशासकों के लिए प्रमाणित पाठ्यक्रम बनाकर,अंतरराष्ट्रीय विशेषज्ञों द्वारा मास्टरक्लास आयोजित करके तथा संयुक्त अनुसंधान एवं डिजिटल सहयोग के माध्यम से भारत के ओलंपिक शिक्षा प्रयासों का समर्थन कर सकता है।\n\nइसके अलावा,यह प्रस्ताव रखा गया कि भारत वैश्विक राष्ट्रीय ओलंपिक अकादमियों के एक सम्मेलन की मेजबानी करेगा। विरासत ज्ञान का आदान-प्रदान करने के लिए ओलंपिक शिक्षा हेतु हेलेनिक ओलंपिक समिति (एचओसी) के साथ सहयोग पर चर्चा हो रही है।\n\nपीके/केसी/एके/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1000386323LKNB.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1000386321XWUG.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1000386319MOL1.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रसायन एवं उर्वरक मंत्रालय - रसायन एवं उर्वरक मंत्रालय : उर्वरक विभाग",
    "title": "रेल मंत्रालय के सहयोग से खरीफ और रबी 2025 में उर्वरक आपूर्ति को मिली नई रफ्तार",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2220753&reg=3&lang=2",
    "content": "**रसायन एवं उर्वरक मंत्रालय : उर्वरक विभाग**\n\n# रेल मंत्रालय के सहयोग से खरीफ और रबी 2025 में उर्वरक आपूर्ति को मिली नई रफ्तार\n\n## बेहतर समन्वय से रिकॉर्ड स्तर पर पहुंचा उर्वरक रेक मूवमेंटदेशभर में किसानों के लिए उर्वरकों की पर्याप्त और सुचारु उपलब्धतासशक्त योजना और सतत निगरानी से मजबूत हुई खाद्य सुरक्षा\n\n**प्रकाशन तिथि:** 30 JAN 2026 1:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2220753\n\n---\n\nकिसानोंकोसमयपरउर्वरकउपलब्धकरानासरकारकीसर्वोच्चप्राथमिकताओंमेंरहाहै।इसीदिशामेंखरीफऔररबी2025केदौरानरेलमंत्रालयऔरउर्वरकविभागकेबीचबेहतरतालमेलकाअसरजमीनीस्तरपरसाफतौरपरदेखनेकोमिला।उर्वरकरेकोंकीतेजऔरसुचारुआवाजाहीसेराज्योंतकसमयपरआपूर्तिकीगई,जिससेखेतीकेअहमदौरमेंकिसानोंकोकिसीभीप्रकारकीकमीकासामनानहींकरनापड़ा।उर्वरक विभाग ने कहा कि रेलवे मंत्रालय से मिलइससहयोगकी वजह सेहमदेशकेहरकोनेतकपर्याप्तखादउपलब्धकरानेमेंसफलहोसके।विभाग का मानना हैइसअभूतपूर्वसमन्वयकीवजहसेखाद्यसुरक्षाकोलेकरभारतसरकारकासंकल्पनईऊंचाईपरपहुंचाहै।\n\nइस उपलब्धि का आकलन इस बात से लगाया जा सकता है कि जुलाई2025मेंऔसतन72रेकप्रतिदिनकीलोडिंगहुई,जोअगस्तमें78औरसितंबरमेंबढ़कर80रेकप्रतिदिनतकपहुंचगई।यहपिछलेपांचखरीफसत्रोंमेंअबतककासर्वोच्चस्तररहा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-301348501U7G.png)\n\nवित्तवर्ष2025-26केदौरानअप्रैलसेदिसंबर2025तकदेशकेसभीराज्योंमेंप्रमुखउर्वरकोंकीपर्याप्तऔरसंतोषजनकउपलब्धतासुनिश्चितकीगई।यूरियाकेलिए312.40लाखमीट्रिकटनकीआवश्यकताकेमुकाबले350.45लाखमीट्रिकटनकीउपलब्धताकराईगई।\n\nइसीतरहप्रमुखपी एंड केउर्वरकों(जैसे डीएपी,एमओपी और एनपीकेएस)कीआवश्यकता252.81लाखमीट्रिकटनकेमुकाबले287.69लाखमीट्रिकटनकीउपलब्धतासुनिश्चितकीगई।\n\nउर्वरकोंकीढुलाईमेंभीउल्लेखनीयतेजीदर्जकीगई।अप्रैलसेदिसंबर2025केबीचकुल530.16लाखमीट्रिकटनउर्वरकोंकीआपूर्तिकीगई,जोपहलीबार500लाखमीट्रिकटनकेआंकड़ेकोपारकरगई।यहपिछलेवित्तीयवर्ष2024-25 (472.58लाखमीट्रिकटन)कीसमानअवधिकीतुलनामें12.2प्रतिशतअधिकहैतथावर्ष2023-24केपूर्वरिकॉर्डसे8.5प्रतिशतअधिकहै।\n\nइसदौरानयूरियाकेलिएकुल10,841रेककासंचालनकियागया,जोपिछलेवर्षकीतुलनामेंलगभग8प्रतिशतअधिकहै।जबकिपीएंडकेउर्वरकों(जैसेडीएपी,एमओपीऔरएनपीकेएस)केलिए8,806रेकचलाएगए,जोवित्तीयवर्ष2024-25कीतुलनामेंलगभग18प्रतिशतकीवृद्धिकोदर्शाताहै।\n\nप्रतिमाहऔसतउर्वरकरेकोंकीसंख्या\n\nजुलाईसेजनवरी(13जनवरीतक)कीमाहवारतुलनासेयहस्पष्टहोताहैकिपिछलेवर्षकीसमानअवधिकीतुलनामेंउर्वरकरेककीआवाजाहीमेंनिरंतरऔरस्थायीवृद्धिदर्जकीगईहै।\n\nरेलमंत्रालय,बंदरगाहों,राज्यसरकारोंऔरउर्वरककंपनियोंकेबीचबेहतरसमन्वयकेकारणउर्वरकोंकीआवाजाहीमेंयहसुधारसंभवहोपाया।समयपरयोजना,लगातारनिगरानीऔरआपसीतालमेलसेकिसानोंतकउर्वरकोंकीउपलब्धतासुनिश्चितकीगई।\n\nनीरजकुमारभट्ट/प्रियामिश्रा\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/2XMW6.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/3SPMK.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रसायन एवं उर्वरक मंत्रालय - रसायन एवं पेट्रो-रसायन विभाग",
    "title": "आर्थिक सर्वेक्षण 2025-26 ने रसायन और पेट्रोकेमिकल क्षेत्र की निरंतर वृद्धि को रेखांकित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221005&reg=3&lang=2",
    "content": "**रसायन एवं पेट्रो-रसायन विभाग**\n\n# आर्थिक सर्वेक्षण 2025-26 ने रसायन और पेट्रोकेमिकल क्षेत्र की निरंतर वृद्धि को रेखांकित किया\n\n## वित्त वर्ष 24 में समग्र विनिर्माण क्षेत्र के सकल मूल्य वर्धन में रसायन और पेट्रोकेमिकल क्षेत्र का योगदान 8.1 प्रतिशत रहा\n\n**प्रकाशन तिथि:** 30 JAN 2026 7:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2221005\n\n---\n\nरसायन और पेट्रोकेमिकल क्षेत्र भारतीय अर्थव्यवस्था के औद्योगिक विकास में महत्वपूर्ण भूमिका निभाना जारी रखे हुए है। पेट्रोलियम शोधन और प्राकृतिक गैस प्रसंस्करण के साथ इसके मजबूत बैकवर्ड लिंकिज हैं, वहीं कई डाउनस्ट्रीम उद्योगों के साथ इसके गहरे फॉरवर्ड लिंकिज जुड़े हुए हैं।\n\nजैसा कि आर्थिक सर्वेक्षण 2025-26 में रेखांकित किया गया है कि इस क्षेत्र ने वित्त वर्ष 2024 में समग्र विनिर्माण क्षेत्र के सकल मूल्य वर्धन में 8.1 प्रतिशत का योगदान दिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1769771341451077_16482993845OHI.png)\n\nआर्थिक सर्वेक्षण में आगे पिछले दशक के दौरान चुनिंदा प्रमुख रसायनों और पेट्रोकेमिकल्स के उत्पादन में निरंतर वृद्धि का उल्लेख किया गया है। कुल उत्पादन वित्त वर्ष16 में 45,638 हजार मीट्रिक टन (एमटी) से बढ़कर वित्त वर्ष25 में 58,617 हजार मीट्रिक टन हो गया, जो वित्त वर्ष16- वित्त वर्ष25 के दौरान 2.8 प्रतिशत की चक्रवृद्धि वार्षिक वृद्धि दर (सीएजीआर) दर्ज करता है।\n\nटिप्पणी:रसायन और पेट्रोकेमिकल विभाग केवल चुनिंदा प्रमुख रसायनों और पेट्रोकेमिकल उत्पादों की निगरानी करता है। स्थापित क्षमता और रासायनिक उत्पादों के उत्पादन से संबंधित आंकड़ों का स्रोत केवल बड़े और मध्यम स्तर की इकाइयों के अंतर्गत आने वाले रासायनिक कारखानों से प्राप्त मासिक उत्पादन रिपोर्ट (एमपीआर) है।\n\nपीके/केसी/आईएम/एमबी",
    "state": "IndianGovt"
  },
  {
    "title": "Memorandum:- Offer of Appointment to the post of ‘WORK SUPERVISOR-I’ in Public Works (R&B) Department of the Administration of Union territory of Ladakh, under District cadre of District, Leh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/20260130848457005.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Memorandum:- Offer of Appointment to the post of ‘SAFAIWALLA’ in Public Works (R&B) Department of the Administration of Union territory of Ladakh, under District cadre of District, Leh .",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/2026013040827795.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Memorandum:- Offer of Appointment to the post of ‘MULTI TASKING STAFF (TECHNICAL) in Public Works (Mechanical) Department of the Administration of Union territory of Ladakh, Leh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/20260130975633379.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Memorandum:- Offer of Appointment to the post of ‘ELECTRICIAN GRADE-I in Public Works (Mechanical) Department of the Administration of Union territory of Ladakh, under District cadre of District, Leh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/20260130118156723.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Memorandum:- Offer of Appointment to the post of ‘DRIVER GRADE-II’ in Public Works (R&B) Department of the Administration of Union territory of Ladakh, under District cadre of District, Leh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/20260130509254461.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Memorandum:- Offer of Appointment to the post of ‘PLUMBER’ in Public Works (R&B) Department of the Administration of Union territory of Ladakh, under District cadre of District, Kargil.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601301046921183.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Memorandum:- Offer of Appointment to the post of ‘GARDENERS/MALIES’ in Public Works (R&B) Department of the Administration of Union territory of Ladakh, under District cadre of District, Kargil.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/20260130112197538.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Memorandum:- Offer of Appointment to the post of ‘ELECTRICIAN GRADE-I in PWD(Mechanical)of the Administration of UTLadakh, under District cadre of District, Kargil.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601301163617729.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Memorandum:-Offer of Appointment against the post of Class IV (Group “C” Non-Gazetted), in School Education Department of the Administration of Union Territory of Ladakh for District cadre Leh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/20260130999982158.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Order No.12-LA PW(R&B)of 2026:-Organization of a Workshop for Demonstration and Improvement of Updated Digital Elevation Model (DEM).",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/20260130140643569.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Result of Best Performance Award for Person with Disabilities 2025-26-Reg.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17690635744658.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]