[
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "राष्ट्रपति ने ‘प्रधानमंत्री राष्ट्रीय बाल पुरस्कार’ प्रदान किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208825&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# राष्ट्रपति ने ‘प्रधानमंत्री राष्ट्रीय बाल पुरस्कार’ प्रदान किए\n\n**प्रकाशन तिथि:** 26 DEC 2025 1:25PM | PIB Delhi\n**रिलीज़ आईडी:** 2208825\n\n---\n\nराष्ट्रपति श्रीमती द्रौपदी मुर्मु ने आज (26 दिसंबर, 2025) नई दिल्ली में आयोजित एक समारोह में वीरता, सामाजिक सेवा, पर्यावरण, खेल, कला एवं संस्कृति तथा विज्ञान एवं प्रौद्योगिकी के क्षेत्रों में असाधारण उपलब्धियों के लिए बच्चों को ‘प्रधानमंत्री राष्ट्रीय बाल पुरस्कार’ प्रदान किए।\n\nइस अवसर पर राष्ट्रपति ने ‘प्रधानमंत्री राष्ट्रीय बाल पुरस्कार’ प्राप्त करने वाले सभी बच्‍चों को बधाई दी। उन्होंने कहा कि पुरस्कार विजेता बच्चों ने अपने परिवारों, समुदायोंऔर पूरे देश का गौरव बढ़ाया। उन्होंने विश्वास व्यक्त किया कि ये पुरस्कार देश भर के सभी बच्चों को प्रेरित करेंगे। उन्होंने कहा कि यह पुरस्कार उन्हें प्रोत्साहित करने के उद्देश्‍य से प्रदान किए गए। उन्होंने विश्वास व्यक्त किया कि ये पुरस्कार देश के सभी बच्चों को प्रेरित करेंगे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR1261202512DM.jpeg)\n\nराष्ट्रपति ने कहा कि लगभग 320 वर्ष पूर्व सिख धर्म के दसवें गुरु और सभी भारतीयों द्वारा श्रृद्धेय  गुरु गोविंद सिंह जी और उनके चार पुत्रों ने सत्य और न्याय के समर्थन में संघर्ष करते हुए सर्वोच्च बलिदान दिया। श्रीमती मुर्मु ने कहा कि दो सबसे छोटे साहिबजादों की वीरता का सम्‍मान और आदरभारत और विदेश दोनों में किया जाता है। उन्होंने उन महान बाल नायकों को श्रद्धापूर्वक याद किया जिन्‍होंने सत्य और न्याय के लिए गर्व के साथ अपने प्राणों की आहुति दी।\n\nराष्ट्रपति ने कहा कि किसी देश की महानता तब निश्चित होती है जब उसके बच्चे देशभक्ति और उच्च आदर्शों से परिपूर्ण होते हैं। उन्होंने प्रसन्नता व्यक्त करते हुए कहा कि बच्चों ने वीरता, कला एवं संस्कृति, पर्यावरण, नवाचार, विज्ञान एवं प्रौद्योगिकी, सामाजिक सेवा और खेल जैसे विभिन्न क्षेत्रों में अपनी असाधारण प्रतिभा का प्रदर्शन किया है। उन्होंने कहा कि सात वर्षीय वाका लक्ष्मी प्रग्निका जैसे प्रतिभाशाली बच्‍चों के कारण ही भारत को विश्व पटल पर शतरंज की महाशक्ति माना जाता है। अजय राज और मोहम्मद सिदान पी, जिन्होंने अपनी वीरता और सूझबू    झ से दूसरों की जान बचाई, प्रशंसा के पात्र हैं। नौ वर्षीय बेटी व्योमा प्रिया और ग्यारह वर्षीय बहादुर बेटे कमलेश कुमार ने अपने साहस से दूसरों की जान बचाते हुए अपनी प्राण गंवा दिए। दस वर्षीय श्रवण सिंह ने ऑपरेशन सिंदूर के दौरान युद्ध से जुड़े जोखिमों के बावजूद अपने घर के पास सीमा पर तैनात भारतीय सैनिकों को नियमित रूप से पानी, दूध और लस्सी पहुंचाई। वहीं, दिव्यांग बेटी शिवानी होसुरू उप्पारा ने आर्थिक और शारीरिक सीमाओं को पार करते हुए खेल जगत में असाधारण उपलब्धियां हासिल की हैं। वैभव सूर्यवंशी ने अत्‍यंत प्रतिस्पर्धी और प्रतिभा-समृद्ध क्रिकेट जगत में अपनी अलग पहचान बनाई है और कई रिकॉर्ड स्‍थापित किए। श्रीमती मुर्मु ने विश्वास व्यक्त किया कि ऐसे साहसी और प्रतिभाशाली बच्चे आगे भी अच्छे कार्य करते रहेंगे और भारत के भविष्य को उज्ज्वल बनाएंगे।\n\nराष्ट्रपति के भाषण को देखने के लिए कृपया यहां क्लिक करें-\n\n****;*\n\nपीके/केसी/आईएम/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR226120254151.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR32612025L9UN.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR42612025JK6J.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "दिल्ली में वीर बाल दिवस कार्यक्रम के दौरान प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208866&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# दिल्ली में वीर बाल दिवस कार्यक्रम के दौरान प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 26 DEC 2025 4:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2208866\n\n---\n\nकेंद्रीय मंत्रिमंडल में मेरे सहयोगी अन्नपूर्णा देवी, सावित्री ठाकुर, रवनीत सिंह, हर्ष मल्होत्रा,  दिल्ली सरकार से आए हुए मंत्री महोदय, अन्य महानुभाव, देश के कोने-कोने से यहां उपस्थित सभी अतिथि और प्यारे बच्चों !\n\nआज देश ‘वीर बाल दिवस’ मना रहा है। अभी वंदे मातरम की इतनी सुंदर प्रस्तुति हुई है, आपकी मेहनत नजर आ रही है।\n\nसाथियों,\n\nआज हम उन वीर साहिबजादों को याद कर रहे हैं, जो हमारे भारत का गौरव है। जो भारत के अदम्य साहस, शौर्य, वीरता की पराकाष्ठा है। वो वीर साहिबजादे, जिन्होंने उम्र और अवस्था की सीमाओं को तोड़ दिया, जो क्रूर मुगल सल्तनत के सामने ऐसे चट्टान की तरह खड़े हुए कि मजहबी कट्टरता और आतंक का वजूद ही हिल गया। जिस राष्ट्र के पास ऐसा गौरवशाली अतीत हो, जिसकी युवा पीढ़ी को ऐसी प्रेरणाएं विरासत में मिली हों, वो राष्ट्र क्या कुछ नहीं कर सकता।\n\nसाथियों,\n\nजब भी 26 दिसंबर का ये दिन आता है, तो मुझे ये तसल्ली होती है कि हमारी सरकार ने साहिबजादों की वीरता से प्रेरित वीर बाल दिवस मनाना शुरू किया। बीते 4 वर्षों में वीर बाल दिवस की नई परंपरा ने  साहिबजादों की प्रेरणाओं को नई पीढ़ी तक पहुंचाया है। वीर बाल दिवस ने साहसी और प्रतिभावान युवाओं के निर्माण के लिए एक मंच भी तैयार किया है। हर साल जो बच्चे अलग-अलग क्षेत्रों में देश के लिए कुछ कर दिखाते हैं, उन्हें प्रधानमंत्री राष्ट्रीय बाल पुरस्कार से सम्मानित किया जाता है। इस बार भी, देश के अलग-अलग हिस्सों से आए 20 बच्चों को ये पुरस्कार दिए गए हैं। ये सब हमारे बीच में हैं, अभी मुझे उनसे काफी गप्पे-गोष्टि करने का मौका मिला। और इनमें से किसी ने असाधारण बहादुरी दिखाई है, किसी ने सामाजिक सेवा और पर्यावरण के क्षेत्र में सराहनीय काम किया है। इनमें से कुछ विज्ञान और टेक्नोलॉजी में कुछ इनोवेट किया है, तो कई युवा साथी खेल, कला और संस्कृति के क्षेत्र में योगदान दे रहे हैं। मैं इन पुरस्कार विजेताओं से कहूंगा, आपका ये सम्मान आपके लिए तो है ही, ये आपके माता-पिता का, आपके टीचर्स और मेंटर्स का, उनकी मेहनत का भी सम्मान है। मैं पुरस्कार विजेताओं को, और उनके परिवारजनों को उज्ज्वल भविष्य के लिए अनेक-अनेक शुभकामनाएं देता हूं।\n\nसाथियों,\n\nवीर बाल दिवस का ये दिन भावना और श्रद्धा से भरा दिन है। साहिबजादा अजीत सिंह जी, साहिबजादा जुझार सिंह जी, साहिबजादा जोरावर सिंह जी, और साहिबजादा फतेह सिंह जी, छोटी सी उम्र में इन्हें उस समय की सबसे बड़ी सत्ता से टकराना पड़ा। वो लड़ाई भारत के मूल विचारों और मजहबी कट्टरता के बीच थी, वो लड़ाई सत्य बनाम असत्य की थी। उस लड़ाई के एक ओर दशम गुरु श्रीगुरु गोविंद सिंह जी थे, दूसरी ओर क्रूर औरंगजेब की हुकूमत थी। हमारे साहिबजादे उस समय उम्र में छोटे ही थे। लेकिन, औरंगजेब को, उसकी क्रूरता को उससे कोई फर्क नहीं पड़ता। वो जानता था, उसे अगर भारत के लोगों को डराकर उनका धर्मांतरण कराना है, तो इसके लिए उसे हिंदुस्तानियों का मनोबल तोड़ना होगा। और इसलिए उसने साहिबजादों को निशाना बनाया।\n\nलेकिन साथियों,\n\nऔरंगजेब और उसके सिपाहसालार भूल गये थे, हमारे गुरु कोई साधारण मनुष्य नहीं थे, वो तप, त्याग का साक्षात अवतार थे। वीर साहिबजादों को वही विरासत उनसे मिली थी। इसीलिए, भले ही पूरी मुगलिया बादशाहत पीछे लग गई, लेकिन वो चारों में से एक भी साहिबजादे को डिगा नहीं पाये। साहिबजादा अजीत सिंह जी के शब्द आज भी उनके हौसले की कहानी कहते हैं- नाम का अजीत हूं, जीता ना जाऊंगा, जीता भी गया, तो जीता ना आउंगा !\n\nसाथियों,\n\nकुछ दिन पूर्व ही हमने श्रीगुरू तेग बहादुर जी को, उनके तीन सौ पचासवें बलिदान दिवस पर याद किया। उस दिन कुरुक्षेत्र में एक विशेष कार्यक्रम भी हुआ था। जिन साहिबजादों के पास श्री गुरू तेग बहादुर जी के बलिदान की प्रेरणा हो, वो मुगल अत्याचारों से डर जाएंगे, ये सोचना ही गलत था।\n\nसाथियों,\n\nमाता गुजरी, श्री गुरु गोबिंद सिंह जी और चारों साहिबजादों की वीरता और आदर्श, आज भी हर भारतीय को ताकत देते हैं, हमारे लिए प्रेरणा है। साहिबजादों के बलिदान की गाथा देश में जन-जन की जुबान पर होनी चाहिए थी। लेकिन दुर्भाग्य से आजादी के बाद भी देश में गुलामी की मानसिकता हावी रही। जिस गुलामी की मानसिकता का बीज अंग्रेज राजनेता मैकाले ने 1835 में बोया था, उस मानसिकता से देश को आजादी के बाद भी मुक्त नहीं होने दिया गया। इसलिए आजादी के बाद भी देश में दशकों तक ऐसी सच्चाइयों को दबाने की कोशिश की गई।\n\nलेकिन साथियों,\n\nअब भारत ने तय किया है कि गुलामी की मानसिकता से मुक्ति पानी ही होगी। अब हम भारतीयों के बलिदान, हमारे शौर्य की स्मृतियां दबेंगी नहीं। अब देश के नायक-नायिकाओं को हाशिये पर नहीं रखा जाएगा। और इसलिए वीर बाल दिवस को हम पूरे मनोभाव से मना रहे हैं। और हम इतने पर ही नहीं रुके हैं, मैकाले ने जो साजिश रची थी, साल 2035 में उसके 200 साल अब थोड़े समय में हो जाएंगे। इसमें अभी 10 साल का समय बाकी है। इन्हीं 10 सालों में हम देश को पूरी तरह गुलामी की मानसिकता से मुक्त करके रहेंगे। 140 करोड़ देशवासियों का ये संकल्प होना चाहिए। क्योंकि देश जब इस गुलामी की मानसिकता से मुक्त होगा, उतना ही स्वदेशी का अभिमान करेगा, उतना ही आत्मनिर्भरता की दिशा में आगे बढ़ेगा।\n\nसाथियों,\n\nगुलामी की मानसिकता से मुक्ति के इस अभियान की एक झलक कुछ दिन पहले हमारे देश की पार्लियामेंट में भी दिखाई दी है। अभी संसद के शीतकालीन सत्र में सांसदों ने हिन्दी और अंग्रेजी के अलावा, दूसरी भारतीय भाषाओं में लगभग 160 भाषण दिये। करीब 50 भाषण तमिल में हुए, 40 से ज्यादा भाषण मराठी में हुए, करीब 25 भाषण बांग्ला में हुए। दुनिया की किसी भी संसद में ऐसा दृश्य मुश्किल है। ये हम सबके लिए गौरव की बात है। भारत की इस language diversity को भी मैकाले ने कुचलने का प्रयास किया था। अब गुलामी की मानसिकता से मुक्त होते हमारे देश में भाषाई विविधता हमारी ताकत बन रही है।\n\nसाथियों,\n\nयहां मेरा युवा भारत संगठन से जुड़े इतने सारे युवा यहां उपस्थित हैं। एक तरह से आप सभी जेन जी हैं, जेन अल्फा भी हैं। आपकी जनरेशन ही भारत को विकसित भारत के लक्ष्य तक ले जाएगी। मैं जेन जी की योग्यता, आपका आत्मविश्वास देखता हूं, समझता हूं, और इसलिए आप पर बहुत भरोसा करता हूं। हमारे यहां कहा गया है, बालादपि ग्रहीतव्यं युक्तमुक्तं मनीषिभिः। अर्थात्, अगर छोटा बच्चा भी कोई बुद्धिमानी की बात करे, तो उसे ग्रहण करना चाहिए। यानी, उम्र से कोई छोटा नहीं होता, और कोई बड़ा भी नहीं होता। आप बड़े बनते हैं, अपने कामों और उपलब्धियों से। आप कम उम्र में भी ऐसे काम कर सकते हैं कि बाकी लोग आपसे प्रेरणा लें। आपने ये करके दिखाया है। लेकिन, इन उपलब्धियों को अभी केवल एक शुरुआत के तौर पर देखना है। अभी आपको बहुत आगे बढ़ना है। अभी सपनों को आसमान तक लेकर जाना है। और आप भाग्यशाली हैं, आप जिस पीढ़ी में जन्में हैं, आपकी प्रतिभा के साथ देश मजबूती से खड़ा है। पहले युवा सपने देखने से भी डरते थे, क्योंकि पुरानी व्यवस्थाओं में ये माहौल बन गया था कि कुछ अच्छा हो ही नहीं सकता। चारों तरफ निराशा, निराशा का वातावरण बना दिया गया था। उन लोगों को यहां तक लगने लगा कि भई मेहनत करके क्या फायदा है? लेकिन, आज देश टैलेंट को, प्रतिभा को खोजता है, उन्हें मंच देता है। उनके सपनों के साथ 140 करोड़ देशवासियों की ताकत लग जाती है।\n\nडिजिटल इंडिया की सफलता के कारण आपके पास इंटरनेट की ताकत है, आपके पास सीखने के संसाधन हैं। जो साइंस, टेक और स्टार्टअप वर्ल्ड में जाना चाहते हैं, उनके लिए स्टार्टअप इंडिया जैसे मिशन हैं। जो स्पोर्ट्स में आगे बढ़ रहे हैं, उनके लिए खेलो इंडिया मिशन है। अभी दो ही दिन पहले मैंने सांसद खेल महोत्सव में भी हिस्सा लिया। ऐसे तमाम मंच आपको आगे बढ़ाने के लिए हैं। आपको बस focused रहना है। और इसके लिए जरूरी है कि आप short term popularity की चमक-दमक में न फंसे। ये तब होगा, जब आपकी सोच स्पष्ट होगी, जब आपके सिद्धान्त स्पष्ट होंगे। और इसलिए, आपको अपने आदर्शों से सीखना है, देश की महान विभूतियों से सीखना है। आपको अपनी सफलता को केवल अपने तक सीमित नहीं मानना है। आपका लक्ष्य होना चाहिए, आपकी सफलता देश की सफलता बननी चाहिए।\n\nसाथियों,\n\nआज युवाओं के सशक्तिकरण को ध्यान में रखकर नई पॉलिसी बनाई जा रही हैं। युवाओं को राष्ट्र-निर्माण के केंद्र में रखा गया है। ‘मेरा युवा भारत’, ऐसे प्लेटफॉर्म के माध्यम से युवाओं को जोड़ने, उन्हें अवसर देने और उनमें लीडरशिप स्किल विकसित कराने का प्रयास किया जा रहा है। स्पेस इकोनॉमी को आगे बढ़ाना, खेलों को प्रोत्साहित करना, फिनटेक और मैन्युफैक्चरिंग सेक्टर को विस्तार देना, स्किल डेवलपमेंट और इंटर्नशिप के अवसर तैयार करना, इस तरह के हर प्रयास के केंद्र में मेरे युवा साथी ही हैं। हर सेक्टर में युवाओं के लिए नए अवसर खुल रहे हैं।\n\nसाथियों,\n\nआज भारत के सामने परिस्थितियां अभूतपूर्व हैं। आज भारत दुनिया के सबसे युवा देशों में से एक है। आने वाले पच्चीस वर्ष भारत की दिशा तय करने वाले हैं। आज़ादी के बाद शायद पहली बार ऐसा हुआ है कि भारत की क्षमताएं, भारत की आकांक्षाएं और भारत से दुनिया की अपेक्षाएं, तीनों एक साथ मिल रही हैं। आज का युवा ऐसे समय में बड़ा हो रहा है, जब अवसर पहले से कहीं ज्यादा हैं। हम भारत के युवाओं की प्रतिभा, आत्मविश्वास और नेतृत्व क्षमता को बेहतर मौके देने के लिए प्रतिबद्ध हैं।\n\nमेरे युवा साथियों,\n\nविकसित भारत की मजबूत नींव के लिए भारत की एजुकेशन पॉलिसी में भी अहम Reforms किए गए हैं। नई राष्ट्रीय शिक्षा नीति का फोकस 21वीं सदी में लर्निंग के नए तौर-तरीकों पर है। आज फोकस प्रैक्टिकल लर्निंग पर है, बच्चों में रटने के बजाय सोचने की आदत विकसित हो, उनमें सवाल पूछने का साहस और समाधान खोजने की क्षमता आए, पहली बार इस दिशा में सार्थक प्रयास हो रहे हैं। Multidisciplinary studies, skill-based learning, स्पोर्ट्स को बढ़ावा और टेक्नोलाजी का उपयोग, इनसे स्टूडेंट्स को बहुत मदद मिल रही है। आज देशभर में अटल टिंकरिंग लैब्स में लाखों बच्चे इनोवेशन और रिसर्च से जुड़ रहे हैं। स्कूलों में ही बच्चे रोबोटिक्स, AI, सस्टेनेबिलिटी और डिजाइन थिंकिंग से परिचित हो रहे हैं। इन सारे प्रयासों के साथ ही राष्ट्रीय शिक्षा नीति में, मातृभाषा में पढ़ाई का विकल्प दिया गया है। इससे बच्चों को पढ़ाई में आसानी हो रही है, विषयों को समझने में आसानी हो रही है।\n\nसाथियों,\n\nवीर साहिबजादों ने ये नहीं देखा था कि रास्ता कितना कठिन है। उन्होंने ये देखा था कि रास्ता सही है या नहीं है। आज उसी भावना की आवश्यकता है। मैं भारत के युवाओं के, और मैं भारत के युवाओं से यही अपेक्षा करता हूं, बड़े सपने देखें, कड़ी मेहनत करें, और अपने आत्मविश्वास को कभी भी कमजोर न पड़ने दें। भारत का भविष्य उसके बच्चों और युवाओं के भविष्य से ही उज्ज्वल होगा। उनका साहस, उनकी प्रतिभा और उनका समर्पण राष्ट्र की प्रगति को दिशा देगा। इसी विश्वास के साथ, इस जिम्मेदारी के साथ और इसी निरंतर गति के साथ, भारत अपने भविष्य की ओर आगे बढ़ता रहेगा। मैं एक बार फिर वीर साहिबजादों को श्रद्धापूर्वक नमन करता हूं। सभी पुरस्कार विजेताओं को बहुत-बहुत बधाई देता हूं। आप सभी का बहुत-बहुत धन्यवाद।\n\nMJPS/VJ/SS/AK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्‍द्र मोदी ने राजधानी में वीर बाल दिवस कार्यक्रम को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208877&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्‍द्र मोदी ने राजधानी में वीर बाल दिवस कार्यक्रम को संबोधित किया\n\n## प्रधानमंत्री ने कहा - आज के दिन हम राष्ट्र के गौरव, अदम्य साहस और वीरता के सर्वोच्च आदर्शों के प्रतीक वीर साहिबजादों को याद करते हैंप्रधानमंत्री ने कहा - माता गुजरी जी, श्री गुरु गोविंद सिंह जी और चारों साहिबजादों का साहस और आदर्श प्रत्येक भारतीय को शक्ति प्रदान करते हैंप्रधानमंत्री ने कहा - भारत ने गुलामी की मानसिकता से पूरी तरह मुक्त होने का संकल्प लिया हैप्रधानमंत्री ने कहा - जैसे-जैसे भारत गुलामी की मानसिकता से मुक्त हो रहा है, हमारी भाषाई विविधता शक्ति के स्रोत के रूप में उभर रही हैप्रधानमंत्री ने कहा - जेनरेशन जेड और जेनरेशन अल्फा देश के विकसित भारत के लक्ष्य को पूरा करेगी\n\n**प्रकाशन तिथि:** 26 DEC 2025 3:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2208877\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज नई दिल्ली के भारत मंडपम में वीर बाल दिवस के अवसर पर आयोजित राष्ट्रीय कार्यक्रम को संबोधित किया। इस अवसर पर प्रधानमंत्री ने देश भर से आए अतिथियों का स्वागत किया और उपस्थित बच्चों को संबोधित करते हुए कहा कि आज देश वीर बाल दिवस मना रहा है। उन्होंने वंदे मातरम की सुंदर प्रस्तुति की सराहना करते हुए कहा कि कलाकारों का समर्पण और प्रयास स्पष्ट रूप से दिखाई दे रहा था।\n\nश्री मोदी ने कहा कि आज के दिन राष्ट्र भारत के गौरव और अदम्य साहस एवं वीरता के प्रतीक वीर साहिबजादों को याद करता है। उन्होंने कहा कि इन साहिबजादों ने आयु और स्तर की सीमाओं को तोड़ते हुए क्रूर मुगल साम्राज्य के विरुद्ध चट्टान की तरह खड़े होकर धार्मिक कट्टरता और आतंक के अस्तित्व को ही हिला दिया। प्रधानमंत्री ने उल्‍लेख किया कि हमारे गौरवशाली अतीत वाले राष्ट्र की युवा पीढ़ी के पास ऐसी प्रेरणादायक विरासत हैं। हमारा देश कुछ भी हासिल करने में सक्षम है।\n\nश्री मोदी ने कहा कि जब भी26दिसंबर का दिन आता है,उन्हें इस बात का सुकून मिलता है कि सरकार ने साहिबजादों के शौर्य से प्रेरित होकर वीर बाल दिवस मनाना शुरू कर दिया है। उन्होंने इस बात पर बल दिया कि पिछले चार वर्षों में,इस नई परंपरा ने साहिबजादों की प्रेरणा को युवा पीढ़ी तक पहुंचाया है और साहसी एवं प्रतिभाशाली युवाओं के निर्माण के लिए एक मंच तैयार किया है। प्रधानमंत्री ने कहा कि प्रत्‍येक वर्ष राष्ट्र के लिए विभिन्न क्षेत्रों में उल्लेखनीय उपलब्धियां हासिल करने वाले बच्चों को प्रधानमंत्री राष्ट्रीय बाल पुरस्कार (पीएमआरबीपी) से सम्मानित किया जाता है और इस वर्ष भी देश भर से20बच्चों को यह पुरस्कार मिला है। प्रधानमंत्री ने उनसे हुई बातचीत के बारे में बताते हुए कहा कि कुछ ने असाधारण वीरता का प्रदर्शन किया,कुछ ने सामाजिक सेवा और पर्यावरण संरक्षण में सराहनीय योगदान दिया,कुछ ने विज्ञान और प्रौद्योगिकी में नवाचार किया,जबकि कई अन्य ने खेल,कला और संस्कृति में योगदान दिया। श्री मोदी ने पुरस्कार विजेताओं को बताया कि यह सम्मान न केवल उनके लिए है,बल्कि उनके माता-पिता,शिक्षकों और मार्गदर्शकों के लिए भी है,क्‍योंकिउनके प्रयासों को मान्यता दी जा रही है। प्रधानमंत्री ने विजेताओं और उनके परिवारों को उज्ज्वल भविष्य के लिए शुभकामनाएं दीं।\n\nवीर बल दिवस को भाव और श्रद्धा से परिपूर्ण बताते हुए श्री मोदी ने साहिबजादा अजीत सिंह जी,साहिबजादा जुझार सिंह जी,साहिबजादा जोरावर सिंह जी और साहिबजादा फतेह सिंह जी को याद किया। उन्होंने छोटी उम्र में ही उस समय की सबसे बड़ी शक्ति का सामना किया था। उन्होंने इस बात पर बल दिया कि उनका संघर्ष देश के मूलभूत सिद्धांतों और धार्मिक कट्टरता के बीचयानी सत्य और असत्य के बीच था।इसमें एक तरफ दसवें गुरु श्री गुरु गोविंद सिंह जी का नेतृत्व था और दूसरी तरफ औरंगजेब का क्रूर शासन। प्रधानमंत्री ने कहा कि हालांकि साहिबजादे बहुत युवा थे,फिर भी औरंगजेब भारतीयों का मनोबल तोड़ने और उन्हें जबरन धर्म परिवर्तन कराने के लिए दृढ़ संकल्पित था,इसलिए उसने उन्हें निशाना बनाया। उन्होंने इस बात पर बल दिया कि औरंगजेब और उसके सेनापति यह भूल गए थे कि गुरु गोविंद सिंह जी कोई साधारण व्यक्ति नहीं थे,बल्कि तपस्या और त्याग की साक्षात मूर्ति थे,और साहिबजादों को यही विरासत मिली। उन्होंने घोषणा की कि संपूर्ण मुगल साम्राज्य की शक्ति के बावजूद,चारों साहिबजादों में से एक भी विचलित नहीं हुआ। प्रधानमंत्री ने साहिबजादा अजीत सिंह जी के शब्दों को याद किया,जो आज भी उनके साहस की गूंज हैं।\n\nकुछ ही दिन पहले कुरुक्षेत्र में आयोजित विशेष कार्यक्रम में श्री गुरु तेग बहादुर जी की350वीं शहादत वर्षगांठ पर राष्ट्र ने उन्हें याद किया था। इस अवसर पर श्री मोदी ने कहा कि यह सोचना गलत है कि श्री गुरु तेग बहादुर जी के बलिदान से प्रेरणा लेने वाले साहिबजादे मुगल अत्याचारों से भयभीत होंगे। प्रधानमंत्री ने इस बात पर बल दिया कि माता गुजरी,श्री गुरु गोविंद सिंह जी और चारों साहिबजादों का साहस और आदर्श प्रत्येक भारतीय को शक्ति प्रदान करते हैं और प्रेरणा का स्रोत बने हुए हैं। उन्होंने कहा कि साहिबजादों के बलिदान की गाथा प्रत्येक नागरिक की जुबान पर होनी चाहिए थी,लेकिन दुर्भाग्य से आजादी के बाद भी गुलामी की मानसिकता हावी रही। उन्होंने बताया कि इस मानसिकता का बीज1835में ब्रिटिश राजनेता मैकाले ने बोया था और आजादी के बाद भी इसे मिटाया नहीं जा सका।इसके कारण दशकों तक ऐसे सत्यों को दबाने के प्रयास किए गए। श्री मोदी ने बल देकर कहा कि भारत ने अब गुलामी की मानसिकता से खुद को मुक्त करने का संकल्प ले लिया है और घोषणा की है कि भारतीय बलिदानों और वीरता की स्मृतियों को अब दबाया नहीं जाएगा और देश के नायकों और नायिकाओं को अब हाशिए पर नहीं रखा जाएगा। उन्होंने इस बात पर बल दिया कि इसीलिए वीर बाल दिवस पूरे श्रद्धा और उत्साह के साथ मनाया जा रहा है। उन्होंने आगे कहा कि सरकार यहीं नहीं रुकी है और बताया कि2035में मैकाले की साजिश के200वर्ष पूरे हो जाएंगे और शेष10वर्षों में भारत गुलामी की मानसिकता से पूर्ण मुक्ति प्राप्‍त कर लेगा। प्रधानमंत्री ने इस बात पर बल दिया कि एक बार जब देश इस मानसिकता से मुक्त हो जाएगा,तो वह स्वदेशी परंपराओं पर अधिक गर्व करेगा और आत्मनिर्भरता के पथ पर और आगे बढ़ेगा।\n\nप्रधानमंत्री ने कहा कि गुलामी की मानसिकता से राष्ट्र को मुक्त कराने के अभियान की झलक हाल ही में संसद में देखने को मिली,जहां शीतकालीन सत्र के दौरान सांसदों ने हिंदी और अंग्रेजी के अलावा भारतीय भाषाओं में लगभग160भाषण दिए। उन्होंने बताया कि इनमें से लगभग50भाषण तमिल में, 40से अधिक मराठी में और लगभग25बांग्ला में थे। उन्होंने कहा कि ऐसा दृश्य विश्व की किसी भी संसद में दुर्लभ है और यह हम सभी के लिए गर्व की बात है। उन्होंने इस बात पर बल दिया कि मैकाले ने भारत की भाषाई विविधता को दबाने का प्रयास किया था,लेकिन अब जब देश गुलामी की मानसिकता से मुक्त हो रहा है,तो भाषाई विविधता एक शक्ति बन रही है।\n\nयुवा भारत संगठन के उपस्थित युवाओं को संबोधित करते हुए श्री मोदी ने कहा कि ये युवा पीढ़ी,(जेनरेशन जेड) और जेनरेशन अल्फा का प्रतिनिधित्व करती है और यही पीढ़ी भारत को एक विकसित राष्ट्र बनाने के लक्ष्य को पूरा करेगी। उन्होंने कहा कि वे उनकी क्षमता और आत्मविश्वास को देखते और समझते हैं,इसलिए उन्हें उन पर पूरा भरोसा है। एक कहावत का हवाला देते हुए श्री मोदी ने समझाया कि अगर कोई बच्चा भी समझदारी से बोले तो उसे स्वीकार करना चाहिए,जिसका अर्थ है कि महानता उम्र से नहीं बल्कि कर्मों और उपलब्धियों से परिभाषित होती है। उन्होंने इस बात पर बल दिया कि युवा ऐसे कार्य कर सकते हैं जो दूसरों को प्रेरित करते हैं,और कई लोग इसे पहले ही साबित कर चुके हैं। हालांकि,उन्होंने यह भी कहा कि इन उपलब्धियों को केवल एक शुरुआत के रूप में देखा जाना चाहिए,क्योंकि अभी बहुत आगे जाना है और सपनों को सच करना है। इस पीढ़ी को भाग्यशाली बताते हुए श्री मोदी ने कहा कि आज राष्ट्र उनकी प्रतिभा के साथ मजबूती से खड़ा है,उस समय के विपरीत जब निराशा के माहौल के कारण युवा सपने देखने से भी डरते थे। उन्होंने कहा कि आज देश प्रतिभा की खोज करता है,मंच प्रदान करता है और140करोड़ नागरिकों की शक्ति को उनकी आकांक्षाओं के साथ जोड़ता है। उन्होंने इस बात पर बल दिया कि डिजिटल इंडिया की सफलता के साथ,युवाओं के पास इंटरनेट की शक्ति और सीखने के संसाधन मौजूद हैं। इनमें विज्ञान,प्रौद्योगिकी और उद्यमिता के क्षेत्र में आगे बढ़ने वाले युवाओं के लिए स्टार्टअप इंडिया और खेल में प्रगति करने वाले युवाओं के लिए खेलो इंडिया जैसी पहल शामिल हैं। उन्होंने बताया कि दो दिन पहले ही उन्होंने सांसद खेल महोत्सव में भाग लिया था।यह युवाओं की प्रगति में सहयोग देने वाले विभिन्न मंचों को दर्शाता है। प्रधानमंत्री ने युवाओं से लक्ष्य पर केंद्रित रहने का आग्रह किया और उन्हें अल्पकालिक लोकप्रियता के आकर्षण में न फंसने की चेतावनी दी। उन्होंने स्पष्ट सोच और सिद्धांतों के महत्व पर बल दिया। उन्होंने युवाओं से राष्ट्र के आदर्शों और महान व्यक्तित्वों से प्रेरणा लेने और यह सुनिश्चित करने का आह्वान किया कि उनकी सफलता केवल उन्हीं तक सीमित न रहे,बल्कि राष्ट्र की सफलता बने।\n\nप्रधानमंत्री ने कहा कि युवाओं को राष्ट्र निर्माण के केंद्र में रखने वाली नई नीतियां युवा सशक्तिकरण पर केंद्रित हैं। उन्होंने इस बात का भी उल्‍लेख किया कि'मेरा युवा भारत'जैसे मंचों के माध्यम से युवाओं को जोड़ने,उन्हें अवसर प्रदान करने और नेतृत्व कौशल विकसित करने के प्रयास किए जा रहे हैं। श्री मोदी ने इस बात पर बल दिया कि चाहे अंतरिक्ष अर्थव्यवस्था को बढ़ावा देना हो,खेलों को प्रोत्साहित करना हो,वित्तीय प्रौद्योगिकी और विनिर्माण क्षेत्रों का विस्तार करना हो,या कौशल विकास और इंटर्नशिप के अवसर पैदा करना हो,प्रत्‍येक पहल के केंद्र में युवा ही रहते हैं। उन्होंने आगे कहा कि प्रत्‍येक क्षेत्र में युवाओं के लिए नए अवसर सृजित हो रहे हैं।\n\nश्री मोदी ने कहा कि भारत के लिए यह अभूतपूर्व परिस्थिति है,क्योंकि हमार देश विश्व के सबसे युवा देशों में से एक है। उन्होंने आगे कहा कि आने वाले25वर्ष देश की दिशा तय करेंगे और स्वतंत्रता के बाद पहली बार देश की क्षमताएं,आकांक्षाएं और विश्व की अपेक्षाएं एक समान रूप से प्रदर्शित हो रही हैं। उन्होंने कहा कि आज के युवा पहले से कहीं अधिक अवसरों के दौर में बड़े हो रहे हैं और सरकार उनकी प्रतिभा,आत्मविश्वास और नेतृत्व क्षमता को निखारने के लिए बेहतर अवसर प्रदान करने के लिए प्रतिबद्ध है।\n\nयुवाओं को संबोधित करते हुए प्रधानमंत्री ने इस बात पर बल दिया कि शिक्षा नीति में महत्वपूर्ण सुधारों के माध्यम से विकसित भारत की मजबूत नींव रखी जा रही है। उन्होंने स्पष्ट किया कि नई राष्ट्रीय शिक्षा नीति21वीं सदी की आधुनिक शिक्षण पद्धतियों पर केंद्रित है।इसमें व्यावहारिक शिक्षा पर बल दिया गया है,बच्चों को रटने के बजाय सोचने के लिए प्रोत्साहित किया गया है,प्रश्न पूछने का साहस पैदा किया गया है और समस्या-समाधान कौशल विकसित किए गए हैं। श्री मोदी ने कहा कि पहली बार इस दिशा में सार्थक प्रयास किए जा रहे हैं।बहुविषयक अध्ययन,कौशल आधारित शिक्षा,खेलों को बढ़ावा देना और प्रौद्योगिकी का उपयोग छात्रों को अत्यधिक लाभ पहुंचा रहा है। प्रधानमंत्री ने इस बात का भी उल्‍लेख किया कि देशभर में लाखों बच्चे अटल टिंकरिंग लैब्स के माध्यम से नवाचार और अनुसंधान में लगे हुए हैं,और यहां तक ​​कि स्कूली स्तर पर भी छात्रों को रोबोटिक्स,एआई,सतत विकास और डिजाइन विचार प्रक्रिया से परिचित कराया जा रहा है। उन्होंने आगे कहा कि इन प्रयासों के साथ-साथ राष्ट्रीय शिक्षा नीति ने मातृभाषा में अध्ययन करने का विकल्प भी प्रदान किया है।इससे सीखना आसान हो गया है और बच्चों को विषयों को बेहतर ढंग से समझने में मदद मिली है।\n\nप्रधानमंत्री ने कहा कि वीर साहिबजादों ने यह नहीं देखा कि रास्ता कितना कठिन था,बल्कि यह देखा कि रास्ता सही था या नहीं,और इस बात पर बल दिया कि आज भी उसी भावना की आवश्यकता है। उन्होंने देश के युवाओं से बड़े सपने देखने,कड़ी मेहनत करने और कभी भी अपना आत्मविश्वास न टूटने देने की उम्मीद जताई। श्री मोदी ने उल्‍लेख किया कि देश का भविष्य बच्चों और युवाओं के भविष्य में चमकेगा।बच्‍चों और युवाओं का साहस,प्रतिभा और समर्पण राष्ट्र की प्रगति का मार्गदर्शन करेगा। प्रधानमंत्री ने यह कहते हुए अपना संबोधन समाप्त किया कि इसी विश्वास,जिम्मेदारी और निरंतर गति के साथ भारत अपने भविष्य की ओर बढ़ता रहेगा। उन्होंने एक बार फिर साहिबजादों को श्रद्धांजलि अर्पित की और पुरस्कार विजेता सभी युवाओं को बधाई देते हुए सभी को हार्दिक धन्यवाद दिया।\n\nइस कार्यक्रम में अन्य गणमान्य व्यक्तियों के साथ-साथ केंद्रीय मंत्री श्रीमती अन्नपूर्णा देवी,श्रीमती सावित्री ठाकुर,श्री रवनीत सिंह और श्री हर्ष मल्होत्रा ​​भी उपस्थित थे।\n\nपृष्ठभूमि\n\nवीर बाल दिवस के अवसर पर,सरकार देश भर में सहभागी कार्यक्रमों का आयोजन कर रही है।इनका उद्देश्य साहिबजादों के असाधारण साहस और सर्वोच्च बलिदान के बारे में नागरिकों को सूचित और शिक्षित करना तथा देश के इतिहास के युवा नायकों के अदम्य साहस,बलिदान और वीरता को सम्मानित और स्मरण करना है। इन गतिविधियों में कथावाचन,कविता पाठ,पोस्टर निर्माण और निबंध लेखन प्रतियोगिताएं आदि शामिल हैं। ये कार्यक्रम विद्यालयों,बाल देखभाल संस्थानों,आंगनवाड़ी केंद्रों और अन्य शैक्षणिक संस्थानों में तथा माईगॉवऔर माईभारतपोर्टल पर ऑनलाइन गतिविधियों के माध्यम से आयोजित किए जाएंगे।\n\n9जनवरी2022को श्री गुरु गोबिंद सिंह जी के प्रकाश पर्व के अवसर पर,प्रधानमंत्री ने घोषणा की थी कि26दिसंबर को'वीर बाल दिवस'के रूप में मनाया जाएगा,ताकि श्री गुरु गोबिंद सिंह जी के पुत्र साहिबजादे बाबा जोरावर सिंह जी और बाबा फतेह सिंह जी की शहादत को याद किया जा सके।उनका अद्वितीय बलिदान पीढ़ियों को प्रेरित करता रहता है।\n\nकार्यक्रम के दौरान प्रधानमंत्री राष्ट्रीय बाल पुरस्कार (पीएमआरबीपी) के पुरस्कार विजेता भी उपस्थित थे।\n\n****\n\nपीके/केसी/वीके/केके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने श्री बिस्वा बंधु सेन जी के निधन पर शोक व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208751&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने श्री बिस्वा बंधु सेन जी के निधन पर शोक व्यक्त किया\n\n**प्रकाशन तिथि:** 26 DEC 2025 11:46AM | PIB Delhi\n**रिलीज़ आईडी:** 2208751\n\n---\n\nत्रिपुरा विधानसभा के अध्यक्ष श्री बिस्वा बंधु सेन जी के निधन पर प्रधानमंत्री श्री नरेन्द्र मोदी ने शोक व्यक्त किया है। श्री मोदी ने कहा कि त्रिपुरा की प्रगति को बढ़ावा देने और कई सामाजिक कार्यों के प्रति उनके समर्पण के लिए उन्हें याद किया जाएगा।\n\nप्रधानमंत्री ने एक्स पर अपनी पोस्ट में लिखा :\n\nत्रिपुरा विधानसभा के अध्यक्ष श्री बिस्वा बंधु सेन जी के निधन से गहरा दुख हुआ। त्रिपुरा की प्रगति को बढ़ावा देने के उनके प्रयासों और कई सामाजिक कारणों के प्रति उनकी प्रतिबद्धता के लिए उन्हें याद किया जाएगा। इस दुख की घड़ी में मेरी संवेदनाएं उनके परिवार और प्रशंसकों के साथ हैं। ॐ शांति।\n\nपीके/केसी/एसएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री 27 और 28 दिसंबर को दिल्ली में होने वाले मुख्य सचिवों के पांचवें राष्ट्रीय सम्मेलन की अध्यक्षता करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208739&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री 27 और 28 दिसंबर को दिल्ली में होने वाले मुख्य सचिवों के पांचवें राष्ट्रीय सम्मेलन की अध्यक्षता करेंगे\n\n## सम्मेलन का मुख्य विषय: विकसित भारत के लिए मानव पूंजीचर्चा के प्रमुख क्षेत्रों में प्रारंभिक बाल्यावस्था शिक्षा, स्कूली शिक्षा, कौशल विकास, उच्च शिक्षा, खेल और पाठ्येतर गतिविधियां शामिलराज्यों में विनियमन में सरलता; शासन में प्रौद्योगिकी; एग्रीस्टैक; एक राज्य, एक विश्व स्तरीय पर्यटन स्थल; आत्मनिर्भर भारत और स्वदेशी तथा पोस्ट-एलडब्ल्यूई भविष्य की योजनाओं पर विशेष सत्र आयोजित किए जाएंगे\n\n**प्रकाशन तिथि:** 26 DEC 2025 11:06AM | PIB Delhi\n**रिलीज़ आईडी:** 2208739\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी 27 और 28 दिसंबर 2025 को दिल्ली में आयोजित होने वाले मुख्य सचिवों के पांचवें राष्ट्रीय सम्मेलन की अध्यक्षता करेंगे। यह सम्मेलन राष्ट्रीय विकास प्राथमिकताओं पर आधारित और सतत संवाद के माध्यम से केंद्र-राज्य साझेदारी को मजबूत बनाने की दिशा में एक और महत्वपूर्ण उपलब्धि है।\n\nप्रधानमंत्री के सहकारी संघवाद के दृष्टिकोण पर आधारित यह सम्मेलन एक ऐसे मंच के रूप में कार्य करता है जहां केंद्र और राज्य भारत की मानव पूंजी क्षमता को अधिकतम करने तथा समावेशीभविष्य के लिए तैयार विकास को गति देने के लिए एक एकीकृत प्रारूप तैयार करने के लिए सहयोग करते हैं।\n\n26 से 28 दिसंबर 2025 तक आयोजित होने वाले इस तीन दिवसीय सम्मेलन में एक साझा विकास एजेंडा को अंतिम रूप देने के उद्देश्य से गहन विचार-विमर्श किया जाएगा। यह सम्मेलन भारत की जनसंख्या को केवल जनसांख्यिकीय लाभांश के रूप में देखने के बजाय नागरिकों को मानव पूंजी के रूप में स्थापित करने के लिए सहयोगात्मक कार्रवाई का आधार तैयार करेगा। इसके लिए शिक्षा प्रणालियों को मजबूत करने, कौशल विकास पहलों को आगे बढ़ाने और देश भर में भविष्य के लिए रोजगार के अवसरों का सृजन करने के लिए ठोस रणनीतियां विकसित की जाएंगी।\n\nकेंद्रीय मंत्रालयों/विभागों, नीति आयोग, राज्यों/केंद्र शासित प्रदेशों और संबंधित क्षेत्र के विशेषज्ञों के बीच व्यापक विचार-विमर्श के आधार पर, पांचवें राष्ट्रीय सम्मेलन का मुख्य विषय 'विकसित भारत के लिए मानव पूंजी' होगा, जिसमें राज्यों/केंद्र शासित प्रदेशों द्वारा अपनाई जाने वाली सर्वोत्तम कार्यप्रणालियों और रणनीतियों को शामिल किया जाएगा।\n\nइस व्यापक विषय के अंतर्गत, पांच प्रमुख क्षेत्रों पर विशेष बल दिया जाएगा: प्रारंभिक बाल्यावस्था शिक्षा, स्कूली शिक्षा, कौशल विकास, उच्च शिक्षा, खेल और पाठ्येतर गतिविधियां, जिन्हें विस्तृत चर्चा के लिए चुना गया है।\n\nराज्यों में विनियमन में ढील; शासन में प्रौद्योगिकी: अवसर, जोखिम और शमन; स्मार्ट आपूर्ति श्रृंखला और बाजार संबंधों के लिए एग्रीस्टैक; एक राज्य, एक विश्व स्तरीय पर्यटन स्थल; आत्मनिर्भर भारत और स्वदेशी तथा पोस्ट-एलडब्ल्यूई भविष्य की योजनाएं जैसे विषयों पर छह विशेष सत्र भी आयोजित किए जाएंगे।\n\nइसके अलावा, भोजन के दौरान विरासत और पांडुलिपि संरक्षण एवं डिजिटलीकरण तथा सभी के लिए आयुष-प्राथमिक स्वास्थ्य सेवा वितरण में ज्ञान का एकीकरण जैसे विषयों पर केंद्रित विचार-विमर्श किया जाएगा।\n\nमुख्य सचिवों का राष्ट्रीय सम्मेलन पिछले चार वर्षों से प्रतिवर्ष आयोजित किया जा रहा है। इसका प्रथम सम्मेलन जून 2022 में धर्मशाला में आयोजित किया गया था। इसके पश्चात जनवरी 2023, दिसंबर 2023 और दिसंबर 2024 में इन्हें नई दिल्ली में सम्मेलन आयोजित किया गया।\n\nइस सम्मेलन में सभी राज्यों/केंद्र शासित प्रदेशों के मुख्य सचिव, वरिष्ठ अधिकारी, संबंधित क्षेत्र के विशेषज्ञ और अन्य गणमान्य उपस्थित रहेंगे।\n\nपीके/केसी/एसएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने जीवन की सुगमता को बढ़ावा देने और भविष्य में सुधारों की गति को और अधिक सक्रियता से जारी रखने की दिशा में सरकार की प्रतिबद्धता पर बल दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208720&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने 'जीवन की सुगमता' को बढ़ावा देने और भविष्य में सुधारों की गति को और अधिक सक्रियता से जारी रखने की दिशा में सरकार की प्रतिबद्धता पर बल दिया\n\n**प्रकाशन तिथि:** 26 DEC 2025 10:45AM | PIB Delhi\n**रिलीज़ आईडी:** 2208720\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने कहा है कि उनकी सरकार 'जीवन सुगमता' को बढ़ावा देने के लिए प्रतिबद्ध है और आने वाले समय में सुधारों की गति और भी तेज होगी। श्री मोदी ने एक्सपर एक श्रृंखला भी साझा की जिसमें दिखाया गया है कि उनकी सरकार ने इस दिशा में किस प्रकार से कार्य किया है।\n\nप्रधानमंत्री ने एक्स पर अपनी पोस्ट में लिखा:\n\n\"हमारी सरकार जीवन को सुगम बनाने के लिए प्रतिबद्ध है और नीचे दिए गए लेख में हमने इस दिशा में किए गए कार्यों के उदाहरण दिए हैं। आने वाले समय में हमारी सुधार यात्रा और भी अधिक उत्साह के साथ जारी रहेगी।\"\n\nपीके/केसी/एसएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने वास्तविक वीरता पर बल देते हुए एक संस्कृत सुभाषितम् साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208718&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने वास्तविक वीरता पर बल देते हुए एक संस्कृत सुभाषितम् साझा किया\n\n**प्रकाशन तिथि:** 26 DEC 2025 9:34AM | PIB Delhi\n**रिलीज़ आईडी:** 2208718\n\n---\n\nवास्तविक वीरता पर बल देते हुए प्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज एक संस्कृत सुभाषितम् साझा किया -\n\n“बन्धनं मरणं वापि जयो वापि पराजयः।\n\nउभयत्र समो वीरः वीरभावो हि वीरता।।\"\n\nसुभाषित का भाव यह है कि चाहे बंधन में हों या मृत्यु का सामना कर रहे हों, विजय में हों या पराजय में—सच्चा वीर वही है जो हर परिस्थिति में साहस की भावना को बनाए रखता है और अडिग रहता है; यही वास्तविक वीरता है।\n\nप्रधानमंत्री ने ‘एक्स’ पर लिखा:\n\n“बन्धनं मरणं वापि जयो वापि पराजयः।\n\nउभयत्र समो वीरः वीरभावो हि वीरता।।\"\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने संथाली भाषा में भारत के संविधान के प्रकाशन की सराहना की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208743&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने संथाली भाषा में भारत के संविधान के प्रकाशन की सराहना की\n\n**प्रकाशन तिथि:** 26 DEC 2025 9:30AM | PIB Delhi\n**रिलीज़ आईडी:** 2208743\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने राष्ट्रपति श्रीमती द्रौपदी मुर्मु द्वारा संथाली भाषा में भारत के संविधान के प्रकाशन की सराहना की है। श्री मोदी ने कहा कि इससे संवैधानिक जागरूकता और लोकतांत्रिक भागीदारी को बढ़ावा मिलेगा। श्री मोदी ने कहा, \"भारत को संथाली संस्कृति और राष्ट्रीय प्रगति में संथाली लोगों के योगदान पर गर्व है।\"\n\nप्रधानमंत्री ने एक्स पर अपनी पोस्ट में लिखा :\n\n\"बहुत ही सराहनीय प्रयास!\"\n\nसंथाली भाषा में संविधान, संवैधानिक जागरूकता और लोकतांत्रिक भागीदारी को परिपुष्ट करने में सहायक होगा।\n\nभारत को संथाली संस्कृति और राष्ट्रीय प्रगति में संथाली लोगों के योगदान पर बहुत गर्व है।\n\n@rashtrapatibhvn\n\nपीके/केसी/एसएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने वीर बाल दिवस पर वीर साहिबजादों के बलिदान का स्मरण किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208716&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने वीर बाल दिवस पर वीर साहिबजादों के बलिदान का स्मरण किया\n\n**प्रकाशन तिथि:** 26 DEC 2025 9:27AM | PIB Delhi\n**रिलीज़ आईडी:** 2208716\n\n---\n\nआज वीर बाल दिवस के अवसर पर प्रधानमंत्री श्री नरेन्द्र मोदी ने वीर साहिबजादों के बलिदान का स्मरण किया। श्री मोदी ने कहा कि यह दिन साहस, दृढ़ संकल्प और धर्मनिष्ठा से जुड़ा हुआ है।\n\nप्रधानमंत्री ने ‘एक्स’ पर पोस्ट किया:\n\n“वीर बाल दिवस श्रद्धा का दिन है, जो वीर साहिबजादों के बलिदान के स्मरण के लिए समर्पित है। हम माता गुजरी जी की अडिग आस्था और श्री गुरु गोबिंद सिंह जी की अमर शिक्षाओं को स्मरण करते हैं। यह दिन साहस, दृढ़ संकल्प और धर्मनिष्ठा से जुड़ा हुआ है। उनके जीवन और उनके आदर्श आने वाली पीढ़ियों को निरंतर प्रेरित करते रहेंगे।”\n\n\"ਵੀਰਬਾਲਦਿਵਸਸ਼ਰਧਾਦਾਅਜਿਹਾਮੌਕਾਹੈ,ਜੋਬਹਾਦਰਸਾਹਿਬਜ਼ਾਦਿਆਂਦੀਕੁਰਬਾਨੀਨੂੰਯਾਦਕਰਨਲਈਸਮਰਪਿਤਹੈ।ਅਸੀਂਮਾਤਾਗੁਜਰੀਜੀਦੇਅਟੁੱਟਵਿਸ਼ਵਾਸਅਤੇਸ੍ਰੀਗੁਰੂਗੋਬਿੰਦਸਿੰਘਜੀਦੀਆਂਸਦੀਵੀਸਿੱਖਿਆਵਾਂਨੂੰਯਾਦਕਰਦੇਹਾਂ।ਇਹਦਿਨਹਿੰਮਤ,ਦ੍ਰਿੜ੍ਹਤਾਅਤੇਸਚਿਆਈਨਾਲਸਬੰਧਤਹੈ।ਉਨ੍ਹਾਂਦੇਜੀਵਨਅਤੇਆਦਰਸ਼ਪੀੜ੍ਹੀਆਂਤੱਕਲੋਕਾਂਨੂੰਪ੍ਰੇਰਿਤਕਰਦੇਰਹਿਣਗੇ।\"\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "आयुष",
    "title": "वर्षान्त समीक्षा 2025",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208827&reg=3&lang=2",
    "content": "**आयुष**\n\n# वर्षान्त समीक्षा 2025\n\n## आयुष मंत्रालय: साक्ष्य-आधारित विकास, वैश्विक नेतृत्व और जन-केंद्रित स्वास्थ्य सेवा का एक परिवर्तनकारी वर्ष\n\n**प्रकाशन तिथि:** 26 DEC 2025 10:34AM | PIB Delhi\n**रिलीज़ आईडी:** 2208827\n\n---\n\nआयुष मंत्रालय वर्ष2025के समापन के साथ,इस वर्ष को भारत की साक्ष्य-आधारित,जन-केंद्रित और वैश्विक स्तर पर एकीकृत पारंपरिक स्वास्थ्य सेवा की दिशा में एक महत्वपूर्ण मोड़ पर पहुंचाने का साक्षी है। ऐतिहासिक नीतिगत पहलों और विश्व स्तरीय अवसंरचना विस्तार से लेकर ऐतिहासिक वैश्विक सहयोग और जन स्वास्थ्य जागरूकता कार्यक्रमों तक,इस वर्ष आयुष प्रणालियों ने वंचित से मुख्यधारा की ओर निर्णायक रूप से अग्रसर होकर प्रगति की है। विकसित भारत@2047की परिकल्पना के अनुरूप,मंत्रालय ने अनुसंधान,विनियमन,डिजिटल एकीकरण और अंतरराष्ट्रीय विश्वसनीयता को सुदृढ़ करते हुए पारंपरिक चिकित्सा में भारत के नेतृत्व को मजबूत किया,साथ ही यह सुनिश्चित किया कि समग्र स्वास्थ्य सेवा के लाभ देश भर में और उससे परे भी लाखों लोगों तक पहुंचें।\n\nप्रधानमंत्री ने दिल्ली में सीएआरआई की अत्याधुनिक आयुर्वेद अनुसंधान सुविधा की आधारशिला रखी\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने दिल्ली के रोहिणी में नएकेंद्रीय आयुर्वेद अनुसंधान संस्थान (सीएआरआई)भवन की वर्चुअल रूप से आधारशिला रखी।2.92एकड़में फैले इस अत्याधुनिक परिसर में187करोड़ रुपये की लागत से100बिस्तरों वाला अनुसंधान अस्पताल,विशेष क्लीनिक,उन्नत प्रयोगशालाएं और प्रशिक्षण सुविधाएं होंगी। दशकों तक किराए के परिसर से संचालित होने के बाद अब इस संस्थान का यह एक महत्वपूर्ण विस्तार है। प्रधानमंत्री ने पारंपरिक चिकित्सा में भारत के बढ़ते वैश्विक नेतृत्व,आयुष वीजा के बढ़ते चलन और राष्ट्र के वैश्विक स्वास्थ्य एवं कल्याण राजधानी बनने की क्षमता का उल्लेख किया। केंद्रीय आयुष मंत्री श्री प्रतापराव जाधव,सांसद श्री योगेंद्र चंदोलिया,आयुष सचिव वैद्य राजेश कोटेचा और सीसीआरएएस अधिकारियों ने अनुसंधान,रोगी देखभाल और सुलभता पर परियोजना के दीर्घकालिक प्रभाव को रेखांकित किया। पंचकर्म,क्षार सूत्र और जलौकावचरण जैसे उपचारों के साथ-साथ आधुनिक निदान सुविधाओं से लैस आधुनिक बुनियादी ढांचे सहितनया सीएआरआई परिसर आयुर्वेद अनुसंधान,नवाचार और कौशल विकास को नई ऊंचाइयों पर ले जाने के लिए तैयार है।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2090365\n\nराष्ट्रपति ने अंतरराष्ट्रीय यूनानी सम्मेलन का उद्घाटन किया,वैश्विक मान्यता के लिए नवाचार को महत्वपूर्ण बताया\n\nराष्ट्रपति श्रीमती द्रौपदी मुर्मु ने यूनानी दिवस के अवसर पर केंद्रीय यूनानी चिकित्सा अनुसंधान परिषद (सीसीआरएम) द्वारा आयोजित अंतर्राष्ट्रीय सम्मेलन का उद्घाटन किया। उन्होंने हकीम अजमल खान को श्रद्धांजलि अर्पित करते हुए जन स्वास्थ्य में सीसीआरएम के योगदान की सराहना की। विज्ञान भवन में उपस्थित प्रतिनिधियों को संबोधित करते हुए उन्होंने इस बात पर बल दिया कि सदियों पुराने ज्ञान पर आधारित यूनानी चिकित्सा को वैश्विक स्तर पर स्वीकार्यता बढ़ाने के लिए नवाचार को अपनाना होगा। उन्होंने यह भी उल्लेख किया कि भारत में यूनानी शिक्षा,अनुसंधान और स्वास्थ्य संस्थानों का विश्व का सबसे बड़ा नेटवर्क उपस्थित है। सम्मेलन के विषय,\"एकीकृत स्वास्थ्य समाधानों के लिए यूनानी चिकित्सा में नवाचार- भविष्य का मार्ग\" कीप्रासंगिकता का उल्लेख करते हुए उन्होंने यूनानी चिकित्सा को मुख्यधारा की स्वास्थ्य सेवा में एकीकृत करने के लिए अनुसंधान,सहयोग और ज्ञान के आदान-प्रदान के महत्व को रेखांकित किया। डॉ. जितेंद्र सिंह ने प्रणाली के आधुनिकीकरण में आणविक जीव विज्ञान,कृत्रिम बुद्धिमत्ता और उन्नत अनुसंधान की भूमिका पर बल दिया,जबकि केंद्रीय आयुष मंत्री श्री प्रतापराव जाधव ने एक स्वस्थ और सतत भविष्य के लिए पारंपरिक ज्ञान को आधुनिक विज्ञान के साथ एकीकृत करने की आवश्यकता को दोहराया। इस कार्यक्रम में आयुष के वरिष्ठ नेतृत्व,सीसीआरएम के अधिकारियों और नौ देशों के अंतरराष्ट्रीय प्रतिनिधियों ने भाग लिया।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2101944\n\nमहाकुंभ में आयुष सेवाओं का उत्कृष्ट प्रदर्शन\n\nप्रयागराज में महाकुंभ के दौरान आयुष सबसे विश्वसनीय और व्यापक रूप से सुलभ स्वास्थ्य सेवा केंद्रों में से एक बनकर उभरा है। ओपीडी,मोबाइल स्वास्थ्य इकाइयों,स्वास्थ्य केंद्रों और योग सत्रों के माध्यम से9लाख से अधिक तीर्थयात्रियों ने इसकी सेवाओं का लाभ उठाया है।12.1लाख लाभार्थियों की पिछली उपलब्धियों को पार करते हुए,आयुष ने अपनी उपस्थिति को विशेष रूप से बढ़ाया है- मेले के मैदान में चौबीसों घंटे देखभाल प्रदान करने के लिए20ओपीडी, 90से अधिक चिकित्सक, 150स्वास्थ्यकर्मी और समर्पित मोबाइल इकाइयां तैनात की हैं। एमडीएनआईवाई द्वारा आयोजित चिकित्सीय योग सत्रों ने अंतरराष्ट्रीय और घरेलू श्रद्धालुओं को आकर्षित करना जारी रखा,जबकि सेक्टर2, 21और24में स्थित आयुष कन्वेंशन हॉल ने तीर्थयात्रियों को निवारक स्वास्थ्य और रोग प्रबंधन के बारे में शिक्षित किया। प्रमुख अखाड़ों में संतों की विशेष जांच की गई,जिससे उत्सव के चरम समय के दौरान उनका कल्याण सुनिश्चित हुआ। अखिल भारतीय आयुर्वेद संस्थान ने10,000आयुष रक्षा किट वितरित करके और15,000तीर्थयात्रियों के लिए एक सप्ताह तक चलने वाले स्वास्थ्य शिविर का आयोजन करके निवारक देखभाल प्रणाली को मजबूत किया। पर्यावरण और आजीविका के आयाम को शामिल करते हुए,राष्ट्रीय औषधीय पादप बोर्ड ने25,000औषधीय पौधों का वितरण किया,जिससे प्राकृतिक उपचार और औषधीय पौधों की खेती के प्रति जागरूकता को बढ़ावा मिला। ये सभी प्रयास आयुष मंत्रालय के व्यापक दृष्टिकोण अर्थात विश्व के सबसे बड़े आध्यात्मिक सम्मेलन को न केवल सार्थक बनाना,बल्कि इसे स्वस्थ,सुरक्षित और भारत की पारंपरिक स्वास्थ्य विरासत से अधिक जुड़ाव प्रदान करने के भाव को दर्शाते हैं।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2101469\n\nप्रधानमंत्री श्री नरेन्द्र मोदी और राष्ट्रपति प्रबोवो सुबियांतो नई दिल्ली के हैदराबाद हाउस में समझौता ज्ञापनों के आदान-प्रदान के साक्षी बने\n\n25जनवरी2025को प्रधानमंत्री श्री नरेन्द्र मोदी और इंडोनेशिया के राष्ट्रपति श्री प्रबोवो सुबियांतो की उपस्थिति में,भारत और इंडोनेशिया ने पारंपरिक चिकित्सा सहयोग में एक महत्वपूर्ण उपलब्धि हासिल की। ​​इस अवसर पर आयुष मंत्रालय के पीसीआईएमएंडएच और इंडोनेशियाई खाद्य एवं औषधि प्राधिकरण के बीच पारंपरिक चिकित्सा गुणवत्ता आश्वासन पर एक समझौता ज्ञापन का आदान-प्रदान हुआ। केंद्रीय मंत्री श्री प्रतापराव जाधव ने कहा कि यह साझेदारी पारंपरिक दवाओं की सुरक्षा,प्रभावकारिता और गुणवत्ता सुनिश्चित करके वैश्विक मानकों को ऊंचा उठाएगी। वहीं,सचिव वैद्य राजेश कोटेचा ने इस बात पर बल दिया कि यह सहयोग ज्ञान के आदान-प्रदान,क्षमता निर्माण और नियामक सहयोग को मजबूत करेगा। समझौता ज्ञापन में तकनीकी आदान-प्रदान,प्रशिक्षण कार्यक्रम,अंतरराष्ट्रीय आयोजनों में भागीदारी और पारस्परिक रूप से सहमत क्षेत्रों में विस्तारित सहयोग सहित संयुक्त पहलों की रूपरेखा दी गई है। यह आधुनिक,साक्ष्य-आधारित प्रारूप के भीतर पारंपरिक चिकित्सा को आगे बढ़ाने और भारत-इंडोनेशिया द्विपक्षीय संबंधों को गहरा करने की साझा प्रतिबद्धता को दर्शाता है।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2102672\n\nविश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के2025आईसीडी-11अपडेट से आयुर्वेद,सिद्ध और यूनानी चिकित्सा की वैश्विक साक्ष्य-आधारित रिपोर्टिंग को महत्वपूर्ण रूप से बढ़ावा मिला\n\nविश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) द्वारा आईसीडी-11के2025के अद्यतन ने आयुर्वेद,सिद्ध और यूनानी चिकित्सा के लिए एक समर्पित मॉड्यूल को आधिकारिक रूप से शामिल करके पारंपरिक चिकित्सा के क्षेत्र में एक ऐतिहासिक कदम उठाया है। इससे पारंपरिक चिकित्सा स्थितियों के साथ-साथ इनकी व्यवस्थित वैश्विक रिपोर्टिंग संभव हो सकेगी। नई दिल्ली में आईसीडी-11टीएम-2के शुभारंभ के बाद एक वर्ष के व्यापक परीक्षण के बाद,यह नया मॉड्यूल- जो अब डब्ल्यूएचओ ब्लू ब्राउज़र पर उपलब्ध है- दोहरी कोडिंग को सक्षम बनाता है,डेटा संग्रह को बढ़ाता है,अंतर-संचालनीयता में सुधार करता है और साक्ष्य-आधारित नीति निर्माण को मजबूत करता है। आयुष मंत्रालय के सचिव,वैद्य राजेश कोटेचा ने इस अद्यतन का स्वागत करते हुए इसे पारंपरिक चिकित्सा के वैश्विक एकीकरण और मान्यता की दिशा में एक बड़ी पहल बताया,जबकि डब्ल्यूएचओ ने राष्ट्रीय स्वास्थ्य प्रणालियों के लिए इसके लाभों पर बल दिया। यह विकास विश्व स्तर पर पारंपरिक चिकित्सा की दृश्यता,विश्वसनीयता और नैदानिक ​​प्रासंगिकता को बढ़ाता है,जिससे देशों को समग्र और साक्ष्य-आधारित पद्धतियों को आधुनिक स्वास्थ्य देखभाल प्रारूप में एकीकृत करने में सहायता मिलती है।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2104767\n\n'देश काप्रकृति संरक्षण अभियान'के पहले चरण के समापन के साथ भारत ने पांच गिनीज वर्ल्ड रिकॉर्ड हासिल किए\n\n'देश का प्रकृति परीक्षण अभियान'का पहला चरण पांच गिनीज विश्व रिकॉर्ड के साथ एक ऐतिहासिक उपलब्धि के साथ संपन्न हुआ। यह समग्र और व्यक्तिगत स्वास्थ्य सेवा में भारत की बढ़ती प्रमुखता को दर्शाता है। आयुष मंत्रालय के सहयोग से एनसीआईएसएम के नेतृत्व में संचालित इस अभियान ने1करोड़ के लक्ष्य से कहीं अधिक1.29करोड़ प्रकृति आकलन दर्ज किए और किसी स्वास्थ्य पहल से संबंधित प्रतिज्ञाओं की सबसे अधिक संख्या और सबसे बड़े ऑनलाइन फोटो और वीडियो एल्बम के लिए वैश्विक रिकॉर्ड बनाया। केंद्रीय मंत्री श्री प्रतापराव जाधव,महाराष्ट्र के स्वास्थ्य मंत्री श्री प्रकाश अबितकर और आयुष सचिव वैद्य राजेश कोटेचा सहित अन्य प्रमुख व्यक्तित्वों को औपचारिक रूप से प्रमाण पत्र प्रदान किए गए,जिन्होंने राष्ट्रव्यापी प्रयास की सराहना की।1.8लाख स्वयंसेवकों और अध्यक्ष श्रीमती द्रौपदी मुर्मु के स्वयं के मूल्यांकन से प्रेरित भागीदारी के साथ,इस पहल ने साक्ष्य-आधारित आयुर्वेद और व्यक्तिगत स्वास्थ्य में भारत के नेतृत्व को मजबूत किया है,जिससे पारंपरिक ज्ञान को आधुनिक स्वास्थ्य प्रणालियों के साथ गहराई से एकीकृत करने का मार्ग प्रशस्त हुआ है।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2105326\n\nश्री प्रताप राव जाधव ने योग महोत्सव2025का उद्घाटन किया और अंतर्राष्ट्रीय योग दिवस के लिए100दिनों की उलटी गिनती (काउंटडाउन) शुरू की\n\nकेंद्रीय आयुष राज्य मंत्री (स्वतंत्र प्रभार) श्री प्रताप राव जाधव ने नई दिल्ली में योग महोत्सव2025का उद्घाटन किया। यह11वें अंतर्राष्ट्रीय योग दिवस (आईडीवाई) के लिए आधिकारिक100दिनों के काउंटडाउन का प्रतीक है। इस कार्यक्रम में योग संगम और योग उद्यानों से लेकर हरित योग और योग अनप्लग्ड तक10अनूठी पहलों का अनावरण किया गया। इसका उद्देश्य आईडीवाई2025को अब तक का सबसे व्यापक और समावेशी उत्सव बनाना है।अंतराष्ट्रीय योग दिवस हैंडबुक2025का विमोचन करते हुए,मंत्री महोदय ने मानसिक और शारीरिक स्वास्थ्य में योग की महत्वपूर्ण भूमिका और पिछले दशक में इसके वैश्विक प्रभाव का उल्लेख किया। प्रख्यात योग गुरुओं,विद्वानों और1,000से अधिक उत्साही लोगों की भागीदारी के साथ,जिन्होंने कॉमन योग प्रोटोकॉल का पालन किया,महोत्सव में योग के चिकित्सीय मूल्य को प्रदर्शित करने वाले वैज्ञानिक और विषयगत सत्र भी आयोजित किए गए। प्रधानमंत्री श्री नरेंद्र मोदी के दृष्टिकोण के तहत भारत वैश्विक स्वास्थ्य के क्षेत्र में अपने नेतृत्व को मजबूत कर रहा है,ऐसे में योग महोत्सव2025,भारत दिवस2025पर स्वास्थ्य,सद्भाव और एकता के विश्वव्यापी उत्सव की दिशा में एक सशक्त गति प्रदान करता है।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2119571\n\nप्रधानमंत्री ने बिम्सटेकशिखर सम्मेलन में पारंपरिक चिकित्सा के लिए उत्कृष्टता केंद्र की घोषणा की\n\nबैंकॉक में आयोजित बिम्सटेक शिखर सम्मेलन में प्रधानमंत्री श्री नरेन्द्र मोदी ने पारंपरिक चिकित्सा के अनुसंधान और प्रसार को बढ़ावा देने के लिए एक उत्कृष्टता केंद्र की स्थापना की घोषणा की। उन्होंने बिम्सटेक देशों में कैंसर देखभाल के क्षेत्र में प्रशिक्षण और क्षमता निर्माण के लिए भारत के समर्थन की भी घोषणा की,जिससे क्षेत्रीय सहयोग के एक प्रमुख स्तंभ के रूप में जन स्वास्थ्य को सुदृढ़ किया जा सके। यह पहल वर्तमान शैक्षणिक साझेदारियों और आयुष छात्रवृत्ति योजना के आधार पर पारंपरिक चिकित्सा में भारत-थाईलैंड सहयोग को मजबूत करने के लिए तैयार है,जिससे पिछले पांच वर्षों में बिम्सटेक देशों के175छात्रों को लाभ मिला है। नए उत्कृष्टता केंद्र से आयुर्वेद,थाई पारंपरिक चिकित्सा और अन्य पारंपरिक प्रणालियों में संयुक्त अनुसंधान,विकास और ज्ञान के आदान-प्रदान में तेजी आने की आशा है।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2119063\n\nश्री प्रतापराव जाधव गांधीनगर में विश्व होम्योपैथी दिवस सम्मेलन का उद्घाटन करेंगे\n\nआयुष राज्य मंत्री (स्वतंत्र प्रभार) श्री प्रतापराव जाधव10अप्रैल को गांधीनगर में विश्व होम्योपैथी दिवस2025सम्मेलन का उद्घाटन करेंगे।'शिक्षा,अभ्यास और अनुसंधान'विषय पर आधारित दो दिवसीय इस कार्यक्रम में लगभग10,000प्रतिनिधियों के शामिल होने की उम्मीद है,जो होम्योपैथी के इतिहास में सबसे बड़ा सम्मेलन होगा। सीसीआरएच,एनसीएच और एनआईएच द्वारा आयोजित इस सम्मेलन में वैश्विक विशेषज्ञ,शोधकर्ता,नीति निर्माता और छात्र व्यापक चर्चाओं,अकादमिक सत्रों और भारत की सबसे बड़ी \"लाइव मटेरिया मेडिका\" प्रतियोगिता के लिए एक साथ आएंगे। प्रमुख संस्थानों की भागीदारी और शिक्षा क्षेत्र के मजबूत प्रतिनिधित्व के साथ,इस कार्यक्रम का उद्देश्य होम्योपैथिक अनुसंधान,शिक्षण और अंतर्राष्ट्रीय सहयोग को बढ़ावा देना है,जिससे गुजरात पारंपरिक चिकित्सा के केंद्र के रूप में और अधिक स्थापित हो सके।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2120080\n\nआयुष मंत्रालय ने गांधीनगर में वैश्विक मेगा सम्मेलन के साथ विश्व होम्योपैथी दिवस2025मनाया\n\nआयुष मंत्रालय ने विश्व होम्योपैथी दिवस2025को गांधीनगर में एक भव्य दो दिवसीय सम्मेलन के साथ मनाया,जिसमें भारत और विदेश से8,000से अधिक प्रतिनिधियों ने भाग लिया। सीसीआरएच,एनसीएच और एनआईएच द्वारा आयोजित इस कार्यक्रम का मुख्य विषय'होम्योपैथी में शिक्षा,अभ्यास और अनुसंधान'था और इसमें पैनल चर्चा,प्रदर्शनियां,वैज्ञानिक सत्र और देश का सबसे बड़ा उद्योग प्रदर्शन शामिल था। गुजरात के मुख्यमंत्री श्री भूपेंद्र पटेल द्वारा उद्घाटन और आयुष मंत्री श्री प्रतापराव जाधव की उपस्थिति में आयोजित इस सम्मेलन ने साक्ष्य-आधारित अनुसंधान,शिक्षा और जन जागरूकता के माध्यम से होम्योपैथी के विस्तार के प्रति भारत की प्रतिबद्धता को दोहराया। सम्मेलन के प्रमुख प्रकाशनों में सम्मेलन स्मारिका,आठ प्रकाशन,नए सीसीआरएच ई-पोर्टल और औषधि परीक्षण पर एक वृत्तचित्र शामिल थे,जो होम्योपैथिक विज्ञान और वैश्विक सहयोग को मजबूत करने के लिए मंत्रालय के प्रयासों को रेखांकित करते हैं।https://www.pib.gov.in/PressReleasePage.aspx?PRID=2120741\n\nवैश्विक स्वास्थ्य संवाद में पारंपरिक चिकित्सा को महत्व देने के लिए डब्ल्यूएचएस क्षेत्रीय बैठक2025का आयोजन\n\nनई दिल्ली में आयोजित होने वाली विश्व स्वास्थ्य शिखर सम्मेलन2025की क्षेत्रीय बैठक में वैश्विक स्वास्थ्य समानता के एक प्रमुख स्तंभ के रूप में पारंपरिक चिकित्सा का उल्लेख किया जाएगा,जिसमें समग्र और साक्ष्य-आधारित पारंपरिक पद्धतियों तक पहुंच बढ़ाने पर एक महत्वपूर्ण सत्र होगा। केंद्रीय मंत्री श्री प्रतापराव जाधव ने दिसंबर में होने वाले दूसरे विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) पारंपरिक चिकित्सा वैश्विक शिखर सम्मेलन से पहले इस बैठक को एक उपयुक्त मंच बताया। वैश्विक स्वास्थ्य नेताओं को एक साथ लाने वाला यह आयोजन इस बात पर विचार करेगा कि कैसे पारंपरिक ज्ञान,तकनीकी नवाचार और मजबूत नियामक प्रारूप सार्वभौमिक स्वास्थ्य कवरेज को आगे बढ़ा सकते हैं। डब्ल्यूएचओ के वैश्विक पारंपरिक चिकित्सा केंद्र के सहयोग से आयोजित इस बैठक से अंतरराष्ट्रीय सहयोग को मजबूती मिलने और विश्व स्तर पर सतत,जन-केंद्रित स्वास्थ्य सेवा को बढ़ावा देने में भारत की केंद्रीय भूमिका को सुदृढ़ करने की आशा है।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2123865\n\nछठी जीएफटीएम बैठक ने साक्ष्य-आधारित पारंपरिक चिकित्सा के लिए वैश्विक गति को सुदृढ़ किया\n\nपारंपरिक चिकित्सा मित्रों के समूह (जीएफटीएम) की छठी बैठक जिनेवा में आयोजित की गई,जिसमें वैश्विक स्वास्थ्य प्रणालियों में पारंपरिक चिकित्सा के एकीकरण को बढ़ावा देने के लिए कई देशों के प्रतिनिधियों ने भाग लिया। सभा को संबोधित करते हुए,आयुष सचिव वैद्य राजेश कोटेचा ने राष्ट्रीय आयुष मिशन,आयुष आरोग्य मंदिरों,विस्तारित बीमा कवरेज और अनुसंधान सहयोग जैसी पहलों के माध्यम से साक्ष्य-आधारित पारंपरिक चिकित्सा के प्रति भारत की प्रतिबद्धता की पुष्टि की। कृत्रिम बुद्धिमत्ता और जीनोमिक्स जैसे उभरते क्षेत्रों का उल्लेख करते हुए,उन्होंने सार्वभौमिक स्वास्थ्य कवरेज और सतत विकास प्राप्त करने में पारंपरिक चिकित्सा की महत्वपूर्ण भूमिका पर बल दिया। बैठक में23मई2025को डब्ल्यूएचए78में एक उच्च-स्तरीय जीएफटीएम कार्यक्रम की भी घोषणा की गई,जिसका विषय‘पारंपरिक चिकित्सा: पारंपरिक विरासत से लेकर अत्याधुनिक विज्ञान तक,सभी के लिए स्वास्थ्य’था।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2128142\n\nभारत में11वें अंतरराष्ट्रीय योग दिवस के अवसर पर आयोजित योग सम्मेलन में प्रधानमंत्री मोदी ने रिकॉर्ड बनाने वाली योग सभा का नेतृत्व किया\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने विशाखापत्तनम में11वें अंतरराष्ट्रीय योग दिवस के अवसर पर विश्व के सबसे बड़े योग सम्मेलन का नेतृत्व किया,जिसमें3लाख प्रतिभागियों ने भाग लिया। इस सम्मेलन ने योग की एकता की शक्ति और वैश्विक पहुंच को दर्शाया। प्रमुख राष्ट्रीय और राज्य प्रमुखों की उपस्थिति में आयोजित इस कार्यक्रम में योगान्ध्र अभियान जैसी पहलों को प्रदर्शित किया गया,जिसमें2करोड़ से अधिक नागरिकों ने भाग लिया और कई विश्व रिकॉर्ड बनाए। इनमें जनजातीय छात्रों द्वारा किया गया सामूहिक सूर्य नमस्कार प्रदर्शन भी शामिल है। आयुष मंत्री श्री प्रतापराव जाधव ने180से अधिक देशों में मनाए जाने वाले वैश्विक जन स्वास्थ्य आंदोलन के रूप में योग के विकास पर बल दिया और10राष्ट्रीय प्रमुख कार्यक्रमों की घोषणा की। देश भर में आयोजित समारोहों में रक्षा मंत्री श्री राजनाथ सिंह,गृह मंत्री श्री अमित शाह और स्वास्थ्य मंत्री श्री जेपी नड्डा सहित केंद्रीय मंत्रियों ने भाग लिया,जिससे शारीरिक,मानसिक और आध्यात्मिक कल्याण को बढ़ावा देने में योग की भूमिका को बल मिला।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2138431\n\nविश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) ने भारत के एआई-आधारित आयुष नवाचारों को वैश्विक मानक के रूप में मान्यता दी\n\nविश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) की \"पारंपरिक चिकित्सा में एआई\" पर ऐतिहासिक तकनीकी रिपोर्ट आयुष प्रणालियों में कृत्रिम बुद्धिमत्ता को एकीकृत करने में भारत की अग्रणी भूमिका को दर्शाती है,जिसमें आयुष ग्रिड,आयुर्जेनोमिक्स,भविष्यसूचक निदान उपकरण और साही,नमस्तेऔर आयुष अनुसंधान पोर्टल जैसे डिजिटल प्लेटफॉर्म जैसी उपलब्धियों को मान्यता दी गई है। भारत को पारंपरिक ज्ञान डिजिटल पुस्तकालय (टीकेडीएल)शुरू करने वाला पहला देश बताते हुए,रिपोर्ट इस बात पर बल देती है कि प्रकृति-आधारित निदान से लेकर हर्बल फॉर्मूलेशन के जीनोमिक डिकोडिंग तक,एआई-संचालित अनुप्रयोग किस प्रकार पारंपरिक चिकित्सा का आधुनिकीकरण कर रहे हैं और इसकी वैश्विक प्रासंगिकता का विस्तार कर रहे हैं। भारत के आयुष बाजार का मूल्य43.4अरब डॉलर हैऔर यह मान्यता साक्ष्य-आधारित,प्रौद्योगिकी-सक्षम पारंपरिक चिकित्सा में राष्ट्र के नेतृत्व और समावेशी,डिजिटल रूप से सशक्त स्वास्थ्य सेवा नवाचार के प्रति उसकी प्रतिबद्धता की पुष्टि करती है।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2144184\n\nहोम्योपैथी अनुसंधान के लिए केंद्रीय परिषद और मणिपाल उच्च शिक्षा अकादमी ने जैव सुरक्षा प्रशिक्षण और अनुसंधान साझेदारी के माध्यम से जन स्वास्थ्य तैयारियों को मजबूत करने के लिए समझौता किया\n\nआयुष मंत्रालय के तहत केंद्रीय होम्योपैथी अनुसंधान परिषद (सीसीआरएच) ने मणिपाल स्थित एमएएचई के मणिपाल वायरोलॉजी संस्थान (एमआईवी) के सहयोग से6से10अक्टूबर2025तक एमएएचई परिसर,मणिपाल में\"जैव सुरक्षा और प्रकोप सिमुलेशन प्रशिक्षण2025\"शीर्षक से पांच दिवसीय आवासीय कार्यशाला का आयोजन किया। इस कार्यक्रम का उद्देश्य सीसीआरएच के अनुसंधान वैज्ञानिकों में जैव सुरक्षा जागरूकता,प्रकोप से निपटने की तैयारी और प्रतिक्रिया क्षमताओं को बढ़ाना था। कार्यशाला में14राज्यों/केंद्र शासित प्रदेशों के30वैज्ञानिकों ने भाग लिया। कार्यशाला का उद्घाटन सीसीआरएच के महानिदेशक डॉ. सुभाष कौशिक ने करते हुए अंतर-संस्थागत सहयोग और महामारियों के प्रबंधन में होम्योपैथी की भूमिका पर बल दिया। एमएएचई नेतृत्व और विशेषज्ञ संकाय के सक्रिय सहयोग से अनुसंधान,शिक्षा और प्रशिक्षण में सहयोग को मजबूत करने के लिए सीसीआरएच और एमएएचई के बीच एक समझौता ज्ञापन पर हस्ताक्षर किए गए।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2175775®=3&lang=2\n\nराष्ट्रीय होम्योपैथी मानसिक स्वास्थ्य अनुसंधान संस्थान विश्व मानसिक स्वास्थ्य दिवस2025के उपलक्ष्य में दो दिवसीय राष्ट्रीय होम्योपैथी सम्मेलन का आयोजन कर रहा है\n\nआयुष मंत्रालय के केंद्रीय होम्योपैथी अनुसंधान परिषद (सीसीआरएच) के अंतर्गत राष्ट्रीय होम्योपैथी मानसिक स्वास्थ्य अनुसंधान संस्थान (एनएचआरआईएमएच),कोट्टायम ने विश्व मानसिक स्वास्थ्य दिवस के उपलक्ष्य में10-11अक्टूबर2025को दो दिवसीय राष्ट्रीय होम्योपैथी सम्मेलन का आयोजन किया।\"सेवाओं तक पहुंच- आपदाओं और आपात स्थितियों में मानसिक स्वास्थ्य\"विषय पर आधारित इस सम्मेलन में भारत भर से होम्योपैथी विशेषज्ञ,मानसिक स्वास्थ्य पेशेवर और शोधकर्ता एकत्रित हुए। उद्घाटन सत्र में सीसीआरएच के महानिदेशक डॉ. सुभाष कौशिक और कोट्टायम के जिला कलेक्टर श्री चेतन कुमार मीना,आईएएस उपस्थित थे। वैज्ञानिक चर्चाओं में आपदा मानसिक स्वास्थ्य,मनोरोग आपात स्थितियां,सरल,अनुसंधान ढांचे और विभिन्न मानसिक विकारों के केस-आधारित होम्योपैथिक प्रबंधन पर ध्यान केंद्रित किया गया। स्नातकोत्तर शोध प्रस्तुतियों ने अकादमिक चर्चाओं को समृद्ध किया। सम्मेलन ने साक्ष्य-आधारित,एकीकृत और सुलभ मानसिक स्वास्थ्य सेवाओं के महत्व की पुष्टि करते हुए आपदा और आपातकालीन मानसिक स्वास्थ्य देखभाल में एक पूरक घटक के रूप में होम्योपैथी पर प्रकाश डाला।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2178395®=3&lang=2\n\nश्री प्रतापराव जाधव ने एनआईएच कोलकाता में400सीटों वाले छात्रों के छात्रावास का उद्घाटन किया\n\nआयुष राज्य मंत्री (स्वतंत्र प्रभार) श्री प्रतापराव जाधव ने कोलकाता स्थित राष्ट्रीय होम्योपैथी संस्थान (एनआईएच) में400सीटों वाले स्नातक छात्रों के छात्रावास का उद्घाटन किया। यह संस्थान की स्वर्ण जयंती के उपलक्ष्य में इसके बुनियादी ढांचे में एक महत्वपूर्ण वृद्धि है। इस अवसर पर कार्यक्रम को संबोधित करते हुए उन्होंने एनआईएच के उत्कृष्टता केंद्र के रूप में विकास की जानकारी देते हुए बढ़ती शैक्षणिक और रोगी देखभाल आवश्यकताओं को पूरा करने के लिए वर्तमान में जारी परियोजनाओं को समय पर पूरा करने पर बल दिया। उन्होंने संस्थान के साथ जुड़ाव को मजबूत करने के लिए एक पूर्व छात्र कक्ष के निर्माण को प्रोत्साहित किया और छात्रों और संकाय सदस्यों से स्वास्थ्य सेवा में नवाचार और करुणा के लिए प्रयास करने का आग्रह किया। शिक्षा राज्य मंत्री डॉ. सुकांत मजूमदार ने एनआईएच को भारत की स्वास्थ्य सेवा उत्कृष्टता का प्रतीक बताते हुए इसकी प्रशंसा की, \"एक भारत,श्रेष्ठ भारत\" में इसकी भूमिका का उल्लेख किया और सुलभ एवं समग्र देखभाल में इसके योगदान पर बल दिया। सांसद श्री ज्योतिर्मय सिंह महतो सहित अन्य गणमान्य व्यक्तियों ने एनआईएच के प्रभाव की सराहना की,जबकि निदेशक ने प्रतिदिन लगभग3,000रोगियों को दी जाने वाली इसकी सेवा और उत्कृष्टता केंद्र के रूप में वैश्विक मान्यता प्राप्त करने की इसकी आकांक्षा का जिक्र किया।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2145373\n\nविश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) और आईआरसीएच द्वारा आयोजित हर्बल मेडिसिन कार्यशाला का मजबूत वैश्विक सहयोग के साथ समापन हुआ\n\nआयुष मंत्रालय और पीसीआईएम एंड एच द्वारा गाजियाबाद में आयोजित तीन दिवसीय डब्ल्यूएचओ-आईआरसीएच कार्यशाला का समापन17देशों की सक्रिय भागीदारी के साथ हुआ। इस कार्यशाला में हर्बल औषधियों की सुरक्षा,विनियमन और प्रभावकारिता पर केंद्रित तकनीकी सत्र,व्यावहारिक प्रशिक्षण और सांस्कृतिक आदान-प्रदान शामिल थे। सचिव वैद्य राजेश कोटेचा और डब्ल्यूएचओ-आईआरसीएच के अध्यक्ष डॉ. किम सुंगचोल द्वारा उद्घाटित इस कार्यशाला में डब्ल्यूएचओ-आईआरसीएच कार्य समूहों में भारत के नेतृत्व को दर्शाया गया और आयुष सुरक्षा पोर्टल और ई-औषधि जैसे प्रमुख डिजिटल नियामक उपकरणों का प्रदर्शन किया गया। प्रतिभागियों ने मानकीकरण,फार्माकोविजिलेंस,नैदानिक ​​परीक्षण और डब्ल्यूएचओ की टीएम रणनीति2025-2034पर विशेषज्ञ व्याख्यानों में भाग लिया,साथ ही पीसीआईएम एंड एच प्रयोगशालाओं में व्यावहारिक अनुभव प्राप्त किया और आयुष संस्थानों का दौरा किया। कार्यक्रम का समापन सदस्य देशों द्वारा सुरक्षित और प्रभावी हर्बल औषधि विनियमन के लिए वैश्विक सहयोग को मजबूत करने की प्रतिबद्धता के साथ हुआ।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2154348\n\nआयुष मंत्रालय ने स्वतंत्रता दिवस2025के अवसर पर योग विशेषज्ञों और औषधीय पौधों की खेती करने वाले किसानों को सम्मानित किया\n\nआयुष मंत्रालय ने लाल किले में आयोजित होने वाले79वें स्वतंत्रता दिवस समारोह में भाग लेने वाले200विशिष्ट अतिथियों-100योग स्वयंसेवकों और100शीर्ष प्रदर्शन करने वाले औषधीय पौध उत्पादकों-के लिए एक विशेष स्वागत समारोह का आयोजन किया। केंद्रीय मंत्री प्रतापराव जाधव और सचिव वैद्य राजेश कोटेचा ने योग संवर्धन और औषधीय पौध की सतत खेती में उनके महत्वपूर्ण योगदान की सराहना करते हुए एक स्वस्थ,आत्मनिर्भर भारत को आगे बढ़ाने में उनकी भूमिका को रेखांकित किया। आयुष मंत्रालय के वरिष्ठ अधिकारियों की उपस्थिति में आयोजित इस कार्यक्रम में इन व्यक्तियों को राष्ट्रीय गौरव के प्रतीक और पारंपरिक स्वास्थ्य प्रणालियों को मजबूत करने और समग्र विकास में आवश्यक भागीदार के रूप में सम्मानित किया गया।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2156460\n\nविश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) और सीसीआरएएस की क्षेत्रीय कार्यशाला ने हर्बल औषधियों के लिए जीएमपी मानकों को मजबूत किया\n\nआयुष मंत्रालय और डब्ल्यूएचओ-एसईएआरओ ने संयुक्त रूप से मुंबई में हर्बल दवाओं के लिए अच्छी विनिर्माण कार्यप्रणाली (जीएमपी)पर चार दिवसीय क्षेत्रीय कार्यशाला का शुभारंभ किया,जिसमें भूटान,थाईलैंड,श्रीलंका,नेपाल और भारत के प्रतिनिधियों ने भाग लिया। सीसीआरएएस द्वारा आयोजित इस कार्यक्रम में विशेषज्ञों के नेतृत्व में तकनीकी सत्र और डब्ल्यूएचओ-जीएमपीप्रमाणित सुविधाओं का दौरा शामिल है,जो उच्च गुणवत्ता वाली,सुरक्षित और प्रभावी हर्बल दवाओं के उत्पादन में भारत की मजबूत क्षमताओं को उजागर करता है। डब्ल्यूएचओके अधिकारियों ने गुणवत्ता मानकों को आगे बढ़ाने में भारत के नेतृत्व की सराहना की,जबकि यह कार्यशाला हर्बल दवा विकास को आधुनिक बनाने और मजबूत करने के लिए आयुष मंत्रालय के व्यापक प्रयासों के अनुरूप है।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2158141\n\nआयुष शिखर सम्मेलन ने राष्ट्रीय प्रबंधन प्रबंधन (एनएएम) के सुदृढ़ कार्यान्वयन और क्षेत्रव्यापी क्षमता निर्माण के लिए प्रारूप तैयार किया\n\nनई दिल्ली में आयोजित दो दिवसीय राष्ट्रीय आयुष मिशन और क्षमता निर्माण शिखर सम्मेलन में नीति निर्माताओं,विशेषज्ञों और राज्य प्रतिनिधियों ने आयुष क्षेत्र में एकीकरण,नवाचार और संस्थागत सुदृढ़ीकरण को बढ़ावा देने के लिए भाग लिया। केंद्रीय मंत्री प्रतापराव जाधव के नेतृत्व में आयोजित इस शिखर सम्मेलन में वित्तीय प्रबंधन और सेवा वितरण से लेकर डिजिटल स्वास्थ्य,गुणवत्ता आश्वासन और आधुनिक स्वास्थ्य सेवा के साथ एकीकरण जैसे छह प्रमुख विषयगत क्षेत्रों पर चर्चा हुई। डॉ. वी.के. पॉल और सचिव वैद्य राजेश कोटेचा सहित वरिष्ठ गणमान्यों ने राष्ट्रीय मिशनों के बीच सामंजस्य,व्यापक स्तर पर व्यवहार परिवर्तन,उन्नत बुनियादी ढांचे और विकसित भारत@2047के अनुरूप भविष्य के प्रस्तावों पर बल दिया। शिखर सम्मेलन का समापन देश भर में आयुष सेवाओं के विकास,गुणवत्ता और पहुंच में तेजी लाने की संयुक्त प्रतिबद्धता के साथ हुआ।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2162389\n\nप्रमुख पहलों,वैश्विक भागीदारी और मानव-पृथ्वी कल्याण पर नए सिरे से ध्यान केंद्रित करते हुए दसवां राष्ट्रीय आयुर्वेद दिवस मनाया गया\n\nआयुष मंत्रालय ने एआईआईए गोवा में10वां राष्ट्रीय आयुर्वेद दिवस \"लोगों और पृथ्वी के लिए आयुर्वेद\" विषय के साथ मनाया,जिसमें आयुर्वेद की बढ़ती वैश्विक उपस्थिति और आधुनिक स्वास्थ्य एवं पर्यावरणीय चुनौतियों के लिए इसकी प्रासंगिकता का उल्लेख किया गया। गोवा के राज्यपाल और मुख्यमंत्री,केंद्रीय मंत्री श्री प्रतापराव जाधव और श्री श्रीपाद नाइक सहित गणमान्य व्यक्तियों ने निवारक स्वास्थ्य देखभाल,स्वास्थ्य पर्यटन,जैव विविधता संरक्षण और एकीकृत चिकित्सा में आयुर्वेद की भूमिका पर बल दिया। प्रमुख घोषणाओं में द्रव्य पोर्टल जैसी नई पहलें,देश का स्वास्थ्य परीक्षण अभियान का विस्तार,एक एकीकृत ऑन्कोलॉजी इकाई का उद्घाटन और कई राष्ट्रीय एवं अंतर्राष्ट्रीय सहयोग शामिल थे। इस कार्यक्रम में राष्ट्रीय धनवंतरी आयुर्वेद पुरस्कार2025भी प्रदान किए गए। यह आयुर्वेद के सतत विकास,अनुसंधान और समग्र कल्याण पर आधारित एक वैश्विक आंदोलन के रूप में विकास को रेखांकित करते हैं।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2170053\n\nआयुष-डब्ल्यूएचओ समझौता पारंपरिक चिकित्सा पर दूसरे वैश्विक शिखर सम्मेलन के लिए मंच उपलब्ध कराता है\n\nआयुष मंत्रालय ने विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के साथ17-19दिसंबर2025को नई दिल्ली में आयोजित होने वाले दूसरे डब्ल्यूएचओ वैश्विक पारंपरिक चिकित्सा शिखर सम्मेलन की सह-मेजबानी के लिए एक समझौते पर हस्ताक्षर किए हैं। केंद्रीय आयुष राज्य मंत्री (स्वतंत्र प्रभार) श्री प्रतापराव जाधव और आयुष सचिव की उपस्थिति में इस समझौते को औपचारिक रूप दिया गया। यह समझौता दूसरे शिखर सम्मेलन की योजना समूह की बैठक के दौरान हस्ताक्षरित किया गया। इस शिखर सम्मेलन में साक्ष्य-आधारित पारंपरिक चिकित्सा को बढ़ावा देने और मानव एवं पृथ्वी के कल्याण में इसके योगदान को आगे बढ़ाने के लिए वैश्विक विशेषज्ञ,नीति निर्माता और हितधारक एक साथ आएंगे।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2171378\n\nएआईआईए के दौरे के दौरान ब्राजील के उपराष्ट्रपति ने आयुर्वेद की प्रशंसा की\n\nब्राजील के उपराष्ट्रपति श्री गेराल्डो अल्कमिन ने नई दिल्ली स्थित अखिल भारतीय आयुर्वेद संस्थान (एआईआईए) का दौरा किया और आयुर्वेद को5,000वर्ष पुराना खजाना बताते हुए इसकी सराहना करते हुए कहा कि यह समग्र,निवारक और टिकाऊ स्वास्थ्य सेवाएं प्रदान करता है। एआईआईए के शिक्षा,अनुसंधान और नैदानिक ​​उत्कृष्टता में योगदान की प्रशंसा करते हुए,उन्होंने प्राकृतिक स्वास्थ्य प्रणालियों की बढ़ती वैश्विक मांग का जिक्र किया और हास-परिहास के अंदाज में कहा कि अगर उनका दौरा लंबा होता तो वे अपने पीठ दर्द का इलाज भी करवा लेते। उच्च स्तरीय ब्राजील प्रतिनिधिमंडल ने एआईआईए की एकीकृत स्वास्थ्य पहलों,वर्तमान में जारी सहयोगों और ब्राजील के संस्थानों के साथ हुए समझौता ज्ञापनों की समीक्षा की और पारंपरिक चिकित्सा,संयुक्त अनुसंधान और साक्ष्य-आधारित वैश्विक स्वास्थ्य विकास को आगे बढ़ाने में भारत-ब्राजील सहयोग की पुष्टि की।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2180089\n\nराजदूतों के स्वागत समारोह ने दूसरे डब्ल्यूएचओ पारंपरिक चिकित्सा शिखर सम्मेलन के लिए गति प्रदान की\n\nआयुष मंत्रालय ने विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के सहयोग से नई दिल्ली में राजदूतों के स्वागत समारोह का आयोजन किया,जिसमें दिसंबर2025में होने वाले दूसरे डब्ल्यूएचओ वैश्विक पारंपरिक चिकित्सा शिखर सम्मेलन की परिकल्पना,प्राथमिकताएं और वैश्विक महत्व को रेखांकित किया गया। केंद्रीय मंत्री श्री प्रतापराव जाधव,आयुष सचिव वैद्य राजेश कोटेचा,सचिव (पश्चिम) सिबी जॉर्ज और डब्ल्यूएचओ के शीर्ष अधिकारियों सहित वरिष्ठ गणमान्यों ने अनुसंधान,वैश्विक सहयोग और सुदृढ़ गुणवत्ता एवं सुरक्षा ढांचे के माध्यम से साक्ष्य-आधारित पारंपरिक चिकित्सा को बढ़ावा देने में भारत की बढ़ती भूमिका पर बल दिया। इस कार्यक्रम में न्यायसंगत,सुलभ और जन-केंद्रित स्वास्थ्य प्रणालियों के लिए पारंपरिक ज्ञान को आधुनिक विज्ञान के साथ एकीकृत करने की अंतरराष्ट्रीय प्रतिबद्धता की पुष्टि की गई और अन्य देशों से शिखर सम्मेलन में उच्च स्तरीय भागीदारी सुनिश्चित करने का आग्रह किया गया।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2188383\n\nभारत ने प्राकृतिक जीवन शैली और गांधीवादी आदर्शों पर ध्यान केंद्रित करते हुए आठवां प्राकृतिक चिकित्सा दिवस मनाया\n\nभारत ने पुणे के निसर्ग ग्राम में8वां प्राकृतिक चिकित्सा दिवस मनाया,जिसमें प्राकृतिक चिकित्सा को प्रकृति के साथ सामंजस्य और गांधीवादी मूल्यों पर आधारित एक समग्र जीवनशैली के रूप में प्रस्तुत किया गया। महाराष्ट्र के राज्यपाल श्री आचार्य देवव्रत ने प्राकृतिक चिकित्सा को एक ऐसी जीवनशैली बताया जो स्वयं को स्वस्थ रखने में सक्षम बनाती है और राष्ट्रीय स्वास्थ्य लक्ष्यों का समर्थन करती है। केंद्रीय आयुष मंत्री श्री प्रतापराव जाधव ने रेखांकित किया कि स्वास्थ्य प्रकृति आधारित जीवनशैली से मिलता है,इसे खरीदा नहीं जा सकता। राष्ट्रीय प्राकृतिक चिकित्सा संस्थान द्वारा आयोजित तीन दिवसीय प्राकृतिक खाद्य महोत्सव में व्यापक भागीदारी देखी गई और इसमें पुस्तकों का विमोचन,एक स्मारक डाक टिकट जारी करना,पुरस्कार वितरण और महात्मा गांधी की प्राकृतिक स्वास्थ्य और आत्मनिर्भरता की विरासत को श्रद्धांजलि अर्पित करना शामिल था।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2191471®=3&lang=1\n\nबर्लिन में भारत-जर्मनी ने पारंपरिक चिकित्सा पर सहयोग को और परिपुष्ट किया\n\nबर्लिन में आयोजित वैकल्पिक चिकित्सा पर तीसरी संयुक्त कार्य समूह बैठक में भारत और जर्मनी ने पारंपरिक और एकीकृत चिकित्सा पर द्विपक्षीय सहयोग को आगे बढ़ाया। बैठक का मुख्य उद्देश्य सार्वजनिक स्वास्थ्य प्रणालियों में पारंपरिक चिकित्सा को एकीकृत करना,प्रतिपूर्ति के रास्ते विकसित करना और नियामक प्रारूपों को मजबूत करना था। आयुष मंत्रालय और जर्मनी के संघीय स्वास्थ्य मंत्रालय के वरिष्ठ अधिकारियों के नेतृत्व में हुई चर्चाओं में साक्ष्य-आधारित,जन-केंद्रित स्वास्थ्य सेवा के प्रति साझा प्रतिबद्धता झलकती है। भारतीय प्रतिनिधिमंडल ने अनुसंधान सहयोग और नीतिगत तालमेल की संभावनाओं को तलाशने के लिए जर्मनी के प्रमुख संस्थानों,अस्पतालों और नियामक निकायों के साथ वार्तालाप किया। इस बातचीत ने आयुष प्रणालियों के वैश्वीकरण और अंतरराष्ट्रीय स्तर पर एकीकृत स्वास्थ्य सेवा तक सुरक्षित और विनियमित पहुंच का विस्तार करने के भारत के प्रयासों को बल दिया।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2192305®=3&lang=1\n\nआईआईटीएफ2025में आयुष पवेलियन में भारी भीड़ उमड़ी\n\nभारत अंतरराष्ट्रीय व्यापार मेला2025में आयुष पवेलियन एक प्रमुख आकर्षण बनकर उभरा।यह“आयुषकेसाथ–स्वस्थभारत,श्रेष्ठ भारत”विषयकेतहतभारतकीसमृद्धपारंपरिकस्वास्थ्यप्रणालियोंकोप्रदर्शितकररहाहै।आगंतुकनिःशुल्कपरामर्श,औषधियां,प्रत्यक्ष प्रदर्शन और अंतःक्रियात्मक गतिविधियों के माध्यम से आयुर्वेद,योग,प्राकृतिक चिकित्सा,यूनानी,सिद्ध,सोवा-रिग्पा और होम्योपैथी से जुड़ रहे हैं। संस्थानों ने आयुष आधारित पोषण,सात्विक आहार,निवारक स्वास्थ्यवर्धक खाद्य पदार्थ,योग सत्र और डिजिटल मूल्यांकन का उल्लेख किया। औषधीय पौधों के पौधे,स्वास्थ्य संबंधी स्टार्टअप और बच्चों के अनुकूल गतिविधियों ने आकर्षण को और भी बढ़ाया। यह पवेलियन आयुष मंत्रालय की समग्र,निवारक और जन-केंद्रित स्वास्थ्य सेवा के प्रति प्रतिबद्धता को दर्शाता है।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2192428®=3&lang=1\n\nविश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) का पारंपरिक चिकित्सा पर दूसरे वैश्विक शिखर सम्मेलन का नई दिल्ली में शुभारंभ\n\nविश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के दूसरे वैश्विक पारंपरिक चिकित्सा शिखर सम्मेलन का नई दिल्ली के भारत मंडपम में शुभारंभ हुआ। इसमें संतुलित और समावेशी स्वास्थ्य प्रणालियों को बढ़ावा देने के लिए वैश्विक नीति निर्माताओं,वैज्ञानिकों और चिकित्सकों को एक साथ लाया गया। केंद्रीय स्वास्थ्य मंत्री श्री जेपी नड्डा द्वारा केंद्रीय आयुष मंत्री श्री प्रतापराव जाधव की उपस्थिति में उद्घाटित इस शिखर सम्मेलन में विज्ञान और मानकों के माध्यम से पारंपरिक चिकित्सा को मुख्यधारा में लाने के लिए भारत-डब्ल्यूएचओ के सहयोग पर बल दिया गया। डब्ल्यूएचओ के महानिदेशक डॉ. टेड्रोस अदनोम घेब्रेयसस ने भारत के नेतृत्व और नई वैश्विक पारंपरिक चिकित्सा रणनीति2025-2034की सराहना की। अश्वगंधा सहित पूर्ण सत्रों और विशेषज्ञ चर्चाओं में वैश्विक स्वास्थ्य प्रणालियों में साक्ष्य-आधारित एकीकरण,विनियमन और स्थिरता की जानकारी दी गई।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2205535®=3&lang=1\n\nनई दिल्ली में आयोजित विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के पारंपरिक चिकित्सा पर वैश्विक शिखर सम्मेलन के दूसरे दिन,भारत ने सहभागी देशों के साथ उच्च स्तरीय बैठकों और सोलह द्विपक्षीय बैठकों के माध्यम से अपने वैश्विक नेतृत्व को सुदृढ़ किया। केंद्रीय आयुष मंत्री श्री प्रतापराव जाधव ने डब्ल्यूएचओ के महानिदेशक डॉ. टेड्रोस अदनोम घेब्रेयेसस से भेंट कर पारंपरिक,पूरक और एकीकृत चिकित्सा के लिए डब्ल्यूएचओ के समर्थन के प्रति आभार व्यक्त किया। पूर्ण सत्रों और समानांतर सत्रों में डब्ल्यूएचओ की वैश्विक पारंपरिक चिकित्सा रणनीति2025-2034के अनुरूप अनुसंधान,विनियमन,निवेश और स्वास्थ्य प्रणाली एकीकरण पर प्रकाश डाला गया। भारत और क्यूबा ने आयुर्वेद पर एक समझौता ज्ञापन के माध्यम से सहयोग का विस्तार किया,जिससे अंतरराष्ट्रीय सहयोग,साक्ष्य-आधारित प्रथाओं और सरल स्वास्थ्य प्रणालियों को मजबूती मिली।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2206253®=3&lang=1\n\nविश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के पारंपरिक चिकित्सा शिखर सम्मेलन के समापन पर प्रधानमंत्री मोदी ने साक्ष्य-आधारित वैश्विक कार्रवाई का आह्वान किया\n\nनई दिल्ली में आयोजित विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के दूसरे वैश्विक पारंपरिक चिकित्सा शिखर सम्मेलन के समापन समारोह को संबोधित करते हुए प्रधानमंत्री श्री नरेन्द्र मोदी ने साक्ष्य-आधारित,सुरक्षित और विश्वसनीय पारंपरिक चिकित्सा के माध्यम से स्वास्थ्य और कल्याण में संतुलन बहाल करने के लिए वैश्विक स्तर पर त्वरित कार्रवाई का आह्वान किया। भारत के नेतृत्व का उल्लेख करते हुए उन्होंने विज्ञान,प्रौद्योगिकी और प्राचीन ज्ञान के संगम पर बल दिया और कहा कि पारंपरिक चिकित्सा को अनुसंधान,विनियमन और विश्वसनीयता के वैश्विक मानकों को पूरा करना होगा। उन्होंने अश्वगंधा का उदाहरण देते हुए कहा कि यह एक समय-परीक्षित औषधि है जिसे वैज्ञानिक प्रमाणिकता के माध्यम से विश्व स्तर पर स्वीकृति प्राप्त हुई है।\n\nप्रधानमंत्री ने जामनगर में विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के वैश्विक पारंपरिक चिकित्सा केंद्र की मेजबानी पर गर्व व्यक्त किया,जो अनुसंधान,विनियमन और क्षमता निर्माण के लिए एक वैश्विक केंद्र के रूप में उभरा है। उन्होंने प्रमाणित ज्ञान और नीतिगत संसाधनों तक समान वैश्विक पहुंच सुनिश्चित करने के लिए पारंपरिक चिकित्सा वैश्विक पुस्तकालय के शुभारंभ जैसी पहलों पर बल दिया।\n\nसमारोह के दौरान,प्रधानमंत्री और विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के महानिदेशक डॉ. टेड्रोस अदनोम घेब्रेयसस ने संयुक्त रूप से नई दिल्ली में डब्ल्यूएचओ के दक्षिण-पूर्व एशिया क्षेत्रीय कार्यालय का उद्घाटन किया। कई महत्वपूर्ण आयुष पहलों का शुभारंभ किया गया,जिनमें आयुष ग्रिड के मुख्य डिजिटल पोर्टल के रूप में माई आयुष इंटीग्रेटेड सर्विसेज पोर्टल (एमएआईएसपी),गुणवत्तापूर्ण आयुष उत्पादों और सेवाओं के लिए वैश्विक मानक के रूप में आयुष मार्क,अश्वगंधा पर एक स्मारक डाक टिकट,योग प्रशिक्षण पर डब्ल्यूएचओ की तकनीकी रिपोर्ट और\"फ्रॉम रूट्स टू ग्लोबल रीच:11इयर्स ऑफ ट्रांसफॉर्मेशन इन आयुष\" नामक पुस्तक शामिल हैं।प्रधानमंत्री ने योग के संवर्धन और विकास में उत्कृष्ट योगदान के लिए प्रधानमंत्री पुरस्कार भी प्रदान किए।\n\nडॉ. टेड्रोस ने पारंपरिक चिकित्सा को विरासत से मुख्यधारा की स्वास्थ्य सेवा में शामिल करने के लिए भारत की सराहना की। केंद्रीय मंत्री श्री जेपी नड्डा और श्री प्रतापराव जाधव ने एकीकृत,जन-केंद्रित स्वास्थ्य सेवा के प्रति भारत की प्रतिबद्धता को दोहराया। शिखर सम्मेलन का समापन दिल्ली घोषणापत्र को अपनाने के साथ हुआ,जो साक्ष्य,एकीकरण और समानता पर एक मजबूत वैश्विक सहमति का प्रतीक है।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2206859®=3&lang=1\n\nध्यान के वैज्ञानिक लाभों पर बल देते हुए एमडीएनआईवाई ने विश्व ध्यान दिवस मनाया\n\nमोरारजी देसाई राष्ट्रीय योग संस्थान (एमडीएनआईवाई) ने विश्व ध्यान दिवस मनाते हुए ध्यान को तनाव प्रबंधन और मानसिक स्वास्थ्य के लिए एक वैज्ञानिक और प्रभावी साधन के रूप में प्रस्तुत किया। विशेषज्ञों ने योग ग्रंथों और आधुनिक चिकित्सा अनुसंधान के आधार पर न्यूरोप्लास्टिसिटी,भावनात्मक विनियमन और तनाव संबंधी विकारों को कम करने में ध्यान की भूमिका पर बल दिया। प्रख्यात वक्ताओं ने व्यावसायिक और जीवनशैली संबंधी तनाव से निपटने के लिए प्राचीन योग ज्ञान और समकालीन विज्ञान के एकीकरण पर बल दिया। कार्यक्रम में निर्देशित ध्यान सत्र और व्यावहारिक प्रदर्शन शामिल थे,जो दैनिक अभ्यास को प्रोत्साहित करते थे। इस आयोजन ने साक्ष्य-आधारित योग और ध्यान पद्धतियों के माध्यम से समग्र स्वास्थ्य को बढ़ावा देने के लिए आयुष मंत्रालय की प्रतिबद्धता को और सुदृढ़ किया।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2207225®=3&lang=1\n\nश्री पीयूष गोयल और श्री प्रतापराव जाधव ने वाणिज्य भवन,नई दिल्ली में आयुष-उद्योग सम्मेलन के दौरान आयुष निवेश सारथी का अनावरण किया\n\nभारत को पारंपरिक चिकित्सा और स्वास्थ्य के वैश्विक केंद्र के रूप में स्थापित करने की दिशा में एक महत्वपूर्ण पहल के तहत आयुष ग्रिडद्वारा इन्वेस्ट इंडिया के समन्वय से विकसितआयुष निवेश सारथीपोर्टल का शुभारंभ29मई2025कोकेंद्रीय वाणिज्य एवं उद्योग मंत्री श्री पीयूष गोयल और आयुष राज्य मंत्री (स्वतंत्र प्रभार) श्री प्रतापराव जाधव द्वारानई दिल्ली के वाणिज्य भवन में आयोजित आयुष हितधारक/उद्योग संवाद सम्मेलन के दौरान किया गया। यह पोर्टल भारत की प्राचीन स्वास्थ्य प्रणालियों को आधुनिक,निवेश के लिए तैयार क्षेत्र में रूपांतरित करने की दिशा में एक बड़ा कदम है।\n\nयह प्लेटफॉर्म नीतिगत ढांचों,प्रोत्साहनों,निवेश के लिए तैयार परियोजनाओं और वास्तविक समय की सहायता से युक्त एक एकीकृत इंटरफ़ेस प्रदान करता है। वैश्विक और घरेलू निवेशकों के लिए एक रणनीतिक उपकरण के रूप में स्थापित यह प्लेटफॉर्म भारत के बढ़ते आयुष उद्योग को मजबूती प्रदान करता है।\n\nआयुष निवेश सारथी योजना के माध्यम से सरकार का उद्देश्य निवेश को बढ़ावा देना,उद्यमियों को सशक्त बनाना और पारंपरिक चिकित्सा एवं स्वास्थ्य के क्षेत्र में भारत के नेतृत्व को प्रदर्शित करना है।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2134202®=3&lang=2\n\nपीके/केसी/एसएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय",
    "title": "केंद्रीय मंत्री श्री प्रल्हाद जोशी ने उपभोक्ता सुरक्षा और उत्पाद गुणवत्ता बढ़ाने हेतु अगरबत्तियों के लिए भारतीय मानक ब्यूरो का नया मानक जारी किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208886&reg=3&lang=2",
    "content": "**उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय**\n\n# केंद्रीय मंत्री श्री प्रल्हाद जोशी ने उपभोक्ता सुरक्षा और उत्पाद गुणवत्ता बढ़ाने हेतु अगरबत्तियों के लिए भारतीय मानक ब्यूरो का नया मानक जारी किया\n\n**प्रकाशन तिथि:** 26 DEC 2025 3:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2208886\n\n---\n\nउपभोक्ता मामले,खाद्य एवं सार्वजनिक वितरण मंत्री श्री प्रल्हाद जोशी ने भारतीय मानक ब्यूरो (बीआईएस) का भारतीय मानकआईएस19412:2025 –अगरबत्ती –विनिर्देशन जारी किया। यह मानक राष्ट्रीय उपभोक्ता दिवस2025के अवसर पर नई दिल्ली के भारत मंडपम में जारी किया गया।\n\nनए अधिसूचित मानक में अगरबत्तियों मेंकुछ कीटनाशक रसायनों और कृत्रिम सुगंधित पदार्थों के उपयोग पर प्रतिबंध लगाया गयाहै,जो मानव स्वास्थ्य,घर के अंदर की वायु गुणवत्ता और पर्यावरण के लिए हानिकारक हो सकते हैं। इन समस्याओं के समाधान के लिए,आईएस19412:2025में अगरबत्तियों में उपयोग के लिए प्रतिबंधित पदार्थों की सूची दी गई है। इसमेंएलेथ्रिन,परमेथ्रिन,साइपरमेथ्रिन,डेल्टामेथ्रिनऔरफिप्रोनिलजैसे कुछ कीटनाशक रसायन,साथ हीबेंजाइल साइनाइड,एथिल एक्रिलेटऔरडाइफेनिलामाइनजैसे कृत्रिम सुगंधित पदार्थ शामिल हैं। इनमें से कई पदार्थ मानव स्वास्थ्य,घर के अंदर की वायु गुणवत्ता और पारिस्थितिकी की सुरक्षा पर संभावित प्रभाव के कारण अंतरराष्ट्रीय स्तर पर प्रतिबंधित हैं।\n\nउपभोक्ता सुरक्षा,घर के अंदर की हवा की गुणवत्ता,पर्यावरणीय स्थिरता और नियामक अनुपालन साथ ही वैश्विक स्तर पर कुछ सुगंधित यौगिकों और रसायनों पर लगे प्रतिबंधों को देखते हुए—अगरबत्तियों के लिए भारतीय मानक की आवश्यकता पर बल दिया गया है। यह मानक अगरबत्ती को मशीन से बनी,हाथ से बनी और पारंपरिक मसाला अगरबत्तियों में वर्गीकृत करता है,और कच्चे माल,जलने की गुणवत्ता,सुगंध प्रदर्शन और रासायनिक मापदंडों के लिए आवश्यकताएं निर्धारित करता है,जिससे उपभोक्ताओं के लिए सुरक्षित उत्पाद और एकसमान गुणवत्ता सुनिश्चित हो सके।\n\nइस मानक के अनुरूप उत्पाद बीआईएस मानक चिह्नप्राप्त करने के पात्र होंगे,जिससे उपभोक्ता सोच-समझकर निर्णय ले सकेंगे। आईएस19412:2025की अधिसूचना से उपभोक्ताओं का विश्वास बढ़ने,नैतिक और टिकाऊ विनिर्माण प्रक्रियाओं को बढ़ावा मिलने,पारंपरिक आजीविका की रक्षा होने और भारतीय अगरबत्ती उत्पादों की वैश्विक बाजार तक पहुंच बढ़ने की उम्मीद है।\n\nयह मानक बीआईएस कीसुगंध एवं स्वाद अनुभागीय समिति (पीसीडी18)द्वारा हितधारक परामर्श के माध्यम से तैयार किया गया है। सीएसआईआर-केंद्रीय औषधीय एवं सुगंधित पादप संस्थान (सीआईएमएपी),सीएसआईआर-भारतीय विष विज्ञान अनुसंधान संस्थान (आईआईटीआर),सीएसआईआर-केंद्रीय खाद्य प्रौद्योगिकी अनुसंधान संस्थान (सीएफटीआर),कन्नौज स्थित सुगंध एवं स्वाद विकास केंद्र (एफएफडीसी) और अखिल भारतीय अगरबत्ती निर्माता संघ जैसे संस्थानों के विशेषज्ञों ने इस मानक को तैयार करने में योगदान दिया है।\n\nभारतविश्व में अगरबत्ती का सबसे बड़ा उत्पादक और निर्यातकहै। इस उद्योग का वार्षिक अनुमानित मूल्य लगभग8,000करोड़ रुपयेहै और लगभग1,200करोड़ रुपये का निर्यात150से अधिक देशों को किया जाताहै। यह क्षेत्र कारीगरों,लघु एवं मध्यम उद्यमों और सूक्ष्म उद्यमियों के एक बड़े समूह विशेष रूप से महिलाओं के लिए ग्रामीण और अर्ध-शहरी क्षेत्रों में,रोजगार के महत्वपूर्ण अवसर प्रदान करता है।\n\nअगरबत्ती भारत की सांस्कृतिक और धार्मिक परंपराओं का अभिन्न अंग है और घरों,पूजा स्थलों,ध्यान केंद्रों तथा स्वास्थ्य केंद्रों में इसका उपयोग किया जाता है। योग,ध्यान,अरोमाथेरेपी और समग्र स्वास्थ्य में बढ़ती वैश्विक रुचि के साथ,घरेलू और अंतरराष्ट्रीय दोनों बाजारों में अगरबत्ती उत्पादों की मांग में उल्लेखनीय वृद्धि हुई है।\n\n*******\n\nपीके/केसी/जेके/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "खाद्य प्रसंस्करण उद्योग मंत्रालय",
    "title": "एनआईएफटीईएम-के ने पीएम विकास योजना को लागू करने के लिए अल्पसंख्यक कार्य मंत्रालय के साथ समझौता ज्ञापन पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208788&reg=3&lang=2",
    "content": "**खाद्य प्रसंस्करण उद्योग मंत्रालय**\n\n# एनआईएफटीईएम-के ने पीएम विकास योजना को लागू करने के लिए अल्पसंख्यक कार्य मंत्रालय के साथ समझौता ज्ञापन पर हस्ताक्षर किए\n\n**प्रकाशन तिथि:** 26 DEC 2025 11:47AM | PIB Delhi\n**रिलीज़ आईडी:** 2208788\n\n---\n\nअल्पसंख्यक कार्य मंत्रालय ने राष्ट्रीय खाद्य प्रौद्योगिकी उद्यमिता एवं प्रबंधन संस्थान (एनआईएफटीईएम), कुंडली का \"पीएम विकास\" योजना के कार्यान्वयन हेतु परियोजना कार्यान्वयन एजेंसी (पीआईए) के रूप में चयन किया है। इस संबंध में संस्थान ने 22 दिसंबर 2025 को नई दिल्ली में मंत्रालय के साथ एक समझौता ज्ञापन पर हस्ताक्षर किए। इस योजना का उद्देश्य अल्पसंख्यक समुदायों के युवाओं की क्षमता का विकास करना है।  इसके अंतर्गत उन्हें आवश्यकता-आधारित पाठ्यक्रमों में कौशल प्रशिक्षण सहायता प्रदान की जाएगी और उनके लिए रोजगार/आजीविका के अवसर सुनिश्चित किए जाएंगे। एनआईएफटीईएम कुंडली राष्ट्रीय महत्व के उन चुनिंदा संस्थानों में से एक है जिसका इस योजना के लिए पीआईए के रूप में चयन किया गया है।\n\nइस परियोजना के अंतर्गत, निफ्टेम-के चार राज्यों झारखंड, बिहार, पंजाब और हरियाणा में सात स्थलों पर तीन श्रेणियों-बहु कौशल तकनीशियन (खाद्य प्रसंस्करण), श्रीअन्न उत्पाद प्रसंस्करण और सहायक बेकिंग तकनीशियन के तहत अल्पसंख्यक समुदाय के कुल 2110 लाभार्थियों को प्रशिक्षित किया जाएगा। इस हस्तक्षेप का उद्देश्य अल्पसंख्यक समुदायों की रोजगार क्षमता को बढ़ाना और उन्हें आर्थिक मुख्यधारा में एकीकृत करने के लिए बाजार और ऋण संपर्क प्रदान करके बेहतर आजीविका के अवसरों का सृजन करना है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001DWF4.jpg)\n\nयह परियोजना एनसीवीईटी (राष्ट्रीय व्यावसायिक शिक्षा और प्रशिक्षण परिषद) अनुमोदित पाठ्यक्रमों के माध्यम से लाभार्थियों को एनएसक्यूएफ (राष्ट्रीय कौशल योग्यता प्रारूप) के अनुरूप कौशल प्रशिक्षण प्रदान करेगी, और संगठित क्षेत्र में अवसरों सहित रोजगार के किसी न किसी रूप में पात्र कुशल लाभार्थियों की नियुक्ति की सुविधा प्रदान करेगी। सभी लाभार्थियों को एमएसडीई (कौशल विकास और उद्यमिता मंत्रालय)/एनसीवीईटी द्वारा अनुमोदित संस्थानों से प्रमाणन प्राप्त होगा। इस कार्यक्रम का शुभारंभ जनवरी 2026 में होने की संभावना है।\n\nपीके/केसी/एसएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने त्रिपुरा विधानसभा के अध्यक्ष बिस्वा बंधु सेन जी के निधन पर शोक व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208867&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने त्रिपुरा विधानसभा के अध्यक्ष बिस्वा बंधु सेन जी के निधन पर शोक व्यक्त किया\n\n## सेन जी एक समर्पित नेता थे, जिन्होंने अपने जीवन के कई साल जनसेवा में समर्पित किए, उनका निधन राज्य की राजनीति के लिए एक बड़ी क्षति हैमेरी संवेदनाएं उनके शोक संतप्त परिवार, दोस्तों और प्रशंसकों के साथ हैं\n\n**प्रकाशन तिथि:** 26 DEC 2025 4:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2208867\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने त्रिपुरा विधानसभा के अध्यक्ष बिस्वा बंधु सेन जी के निधन पर शोक व्यक्त किया है।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह मंत्री श्री अमित शाह ने कहा कि सेन जी एक समर्पित नेता थे, जिन्होंने अपने जीवन के कई साल जनसेवा में समर्पित किए, उनका निधन राज्य की राजनीति के लिए एक बड़ी क्षति है। मेरी संवेदनाएं उनके शोक संतप्त परिवार, दोस्तों और प्रशंसकों के साथ हैं।\n\n*****\n\nआरके/आरआर/पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने भारतीय संविधान का संथाली भाषा में प्रकाशन किए जाने के ऐतिहासिक कार्य लिए प्रधानमंत्री श्री नरेन्द्र मोदी जी का हार्दिक आभार प्रकट किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208863&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने भारतीय संविधान का संथाली भाषा में प्रकाशन किए जाने के ऐतिहासिक कार्य लिए प्रधानमंत्री श्री नरेन्द्र मोदी जी का हार्दिक आभार प्रकट किया\n\n## यह भारतीय भाषाओं के सम्मान की दिशा में एक और बड़ा कदम हैहमारे संविधान का संथाली भाषा में प्रकाशन किया जाना, संथाली समाज के साथ ही पूरे देश के लिए गौरव की बात हैअलचिकि लिपि में प्रकाशित यह संविधान जनजातीय समाज तक हमारे संविधान के आदर्शों और मूल्यों को और भी स्पष्ट रूप में पहुँचाएगा तथा हमारे संविधान निर्माताओं का स्वप्न साकार करेगा\n\n**प्रकाशन तिथि:** 26 DEC 2025 4:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2208863\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने भारतीय संविधान का संथाली भाषा में प्रकाशन किए जाने के ऐतिहासिक कार्य लिए प्रधानमंत्री श्री नरेन्द्र मोदी जी का हार्दिक आभार प्रकट किया।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह मंत्री श्री अमित शाह ने कहा “भारतीय भाषाओं के सम्मान की दिशा में एक और बड़ा कदम!हमारे संविधान का संथाली भाषा में प्रकाशन किया जाना, संथाली समाज के साथ ही पूरे देश के लिए गौरव की बात है। अलचिकि लिपि में प्रकाशित यह संविधान जनजातीय समाज तक हमारे संविधान के आदर्शों और मूल्यों को और भी स्पष्ट रूप में पहुँचाएगा तथा हमारे संविधान निर्माताओं का स्वप्न साकार करेगा।इस ऐतिहासिक कार्य के लिए मोदी जी का हार्दिक आभार।”\n\n*****\n\nआरके/आरआर/पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने माँ भारती के वीर सपूत शहीद उधम सिंह जी की जयंती पर उन्हें नमन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208719&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने माँ भारती के वीर सपूत शहीद उधम सिंह जी की जयंती पर उन्हें नमन किया\n\n## अमर शहीद उधम सिंह जी ने एक ओर जलियांवाला बाग में शहीद हुए देशवासियों का प्रतिशोध लेने के लिए अदम्य साहस व पराक्रम का परिचय दियाउन्होंने गदर आंदोलन के माध्यम से भारतीय स्वतंत्रता संग्राम की ज्वाला को विदेशों तक पहुँचाने में भी अग्रणी भूमिका निभाईउनकी पराक्रम गाथा देश के युवाओं के लिए मातृभूमि के प्रति समर्पण का अक्षय कोष है\n\n**प्रकाशन तिथि:** 26 DEC 2025 11:25AM | PIB Delhi\n**रिलीज़ आईडी:** 2208719\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने माँ भारती के वीर सपूत शहीद उधम सिंह जी की जयंती पर उन्हें नमन किया।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह मंत्री श्री अमित शाह ने कहा “अमर शहीद उधम सिंह जी ने एक ओर जलियांवाला बाग में शहीद हुए देशवासियों का प्रतिशोध लेने के लिए अदम्य साहस व पराक्रम का परिचय दिया, वहीं दूसरी ओर गदर आंदोलन के माध्यम से भारतीय स्वतंत्रता संग्राम की ज्वाला को विदेशों तक पहुँचाने में अग्रणी भूमिका निभाई।उनकी पराक्रम गाथा देश के युवाओं के लिए मातृभूमि के प्रति समर्पण का अक्षय कोष है।माँ भारती के वीर सपूत शहीद उधम सिंह जी की जयंती पर उन्हें कोटिशः नमन।”\n\n*****\n\nआरके/आरआर/ पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने ‘वीर बाल दिवस’ पर गुरु गोबिंद सिंह जी, माता गुजरी और वीर साहिबजादों की शहादत का स्मरण कर उन्हें नमन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208711&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने ‘वीर बाल दिवस’ पर गुरु गोबिंद सिंह जी, माता गुजरी और वीर साहिबजादों की शहादत का स्मरण कर उन्हें नमन किया\n\n## गुरु गोबिंद सिंह जी के वीर साहिबजादों ने अल्पायु में ही धर्म व देश की रक्षा के लिए जो बलिदान दिए, वैसा उदाहरण इतिहास में विरल हैमाता गुजरी और गुरु गोबिंद सिंह जी के संस्कारों ने साहिबजादों में मानवता की रक्षा के जो बीज बोए, उसे क्रूर आततायियों की अमानवीय यातनाएँ भी डिगा न सकींचारों साहिबजादों की बलिदानगाथा हर पीढ़ी तक पहुँचे, इसलिए प्रधानमंत्री मोदी जी ने ‘वीर बाल दिवस’ मनाने की शुरुआत की\n\n**प्रकाशन तिथि:** 26 DEC 2025 11:20AM | PIB Delhi\n**रिलीज़ आईडी:** 2208711\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने ‘वीर बाल दिवस’ पर गुरु गोबिंद सिंह जी, माता गुजरी और वीर साहिबजादों की शहादत का स्मरण कर उन्हें नमन किया।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह मंत्री श्री अमित शाह ने कहा “गुरु गोबिंद सिंह जी के वीर साहिबजादों ने अल्पायु में ही धर्म व देश की रक्षा के लिए जो बलिदान दिए, वैसा उदाहरण इतिहास में विरल है। माता गुजरी और गुरु गोबिंद सिंह जी के संस्कारों ने साहिबजादों में मानवता की रक्षा के जो बीज बोए, उसे क्रूर आततायियों की अमानवीय यातनाएँ भी डिगा न सकीं।चारों साहिबजादों की बलिदानगाथा हर पीढ़ी तक पहुँचे, इसलिए मोदी जी ने ‘वीर बाल दिवस’ मनाने की शुरुआत की। ‘वीर बाल दिवस’ पर गुरु गोबिंद सिंह जी, माता गुजरी और वीर साहिबजादों की शहादत का स्मरण कर उन्हें नमन करता हूँ।”\n\n*****\n\nआरके/आरआर/ पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "पंचायती राज मंत्रालय",
    "title": "केंद्र सरकार ने पंद्रहवें वित्त आयोग के अंतर्गत राजस्थान और झारखंड के ग्रामीण स्थानीय निकायों के लिए 723 करोड़ रुपये से अधिक की अनुदान राशि जारी की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208852&reg=3&lang=2",
    "content": "**पंचायती राज मंत्रालय**\n\n# केंद्र सरकार ने पंद्रहवें वित्त आयोग के अंतर्गत राजस्थान और झारखंड के ग्रामीण स्थानीय निकायों के लिए 723 करोड़ रुपये से अधिक की अनुदान राशि जारी की\n\n**प्रकाशन तिथि:** 26 DEC 2025 3:21PM | PIB Delhi\n**रिलीज़ आईडी:** 2208852\n\n---\n\nकेंद्र सरकार नेराजस्थान और झारखंडमें पंचायती राज संस्थाओं (पीआरआई) और ग्रामीण स्थानीय निकायों (आरएलबी) को मजबूत करने के लिएवित्तीय वर्ष2025-26के दौरानपंद्रहवें वित्त आयोग के तहत अनुदानजारी किए हैं ।राजस्थान में,वित्तीय वर्ष2025-26के लिए राज्य की24पात्र जिला पंचायतों, 339ब्लॉक पंचायतों और3,857ग्राम पंचायतों के लिए अबद्ध (अन्टाइड) अनुदान की303.0419करोड़ रुपये की पहली किस्त जारी की गई है। इसके अतिरिक्त,वित्तीय वर्ष2024-25केलिएअबद्ध अनुदानकी पहली और दूसरी किस्त के रोके गए हिस्सेमें से145.24करोड़ रुपयेभी राजस्थान के अतिरिक्त पात्र ग्रामीण स्थानीय निकायों को जारी किए गए हैं।केंद्र सरकार ने झारखंड राज्य के लिए,वित्त वर्ष2024-25के लिए अबद्ध अनुदान की275.1253करोड़ रुपये की पहली किस्त जारी कर दी है। यह राशिराज्य भर में सभी पात्र24जिला पंचायतों, 253पात्र ब्लॉक पंचायतों और4,342पात्र ग्राम पंचायतों के लिए है।\n\nसरकार वित्त मंत्रालय से पंचायती राज मंत्रालय और जल शक्ति मंत्रालय (पेयजल एवं स्वच्छता विभाग) के माध्यम से पंचायती राज संस्थानों (पीआरआई)/ग्रामीण स्थानीय निकायों (आरएलबी) के लिए राज्यों को पंद्रहवें वित्त वर्ष के अनुदान जारी करने की सिफारिश करती है। आवंटित अनुदान एक वित्तीय वर्ष में दो किस्तों में जारी किए जाते हैं। अबद्ध अनुदानों का उपयोग पीआरआई/आरएलबी द्वारा संविधान की ग्यारहवीं अनुसूची में निहित उनतीस विषयों के अंतर्गत स्थान-विशिष्ट आवश्यकताओं के लिए किया जाएगा। इसमें वेतन और अन्य स्थापना लागतें शामिल नहीं है। प्रतिबंधित अनुदानों का उपयोग (क) स्वच्छता और खुले में शौच मुक्त स्थिति का रखरखाव,जिसमें घरेलू अपशिष्ट प्रबंधन एवं उपचार,विशेष रूप से मानव अपशिष्ट और कीचड़ प्रबंधन शामिल होना चाहिएऔर (ख) पेयजल आपूर्ति,वर्षा जल संचयन और जल पुनर्चक्रण आदि बुनियादी सेवाओं के लिए किया जा सकता है।\n\nपीके/केसी/जेके/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "भारतीय लोक प्रशासन संस्थान, नई दिल्ली में 24.12.2025 को सुश्री रचना शाह, सचिव, विभागाध्यक्ष और लोकपाल कल्याण मंत्रालय की अध्यक्षता में 15वीं पेंशन अदालत का आयोजन किया गया।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208883&reg=3&lang=2",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# भारतीय लोक प्रशासन संस्थान, नई दिल्ली में 24.12.2025 को सुश्री रचना शाह, सचिव, विभागाध्यक्ष और लोकपाल कल्याण मंत्रालय की अध्यक्षता में 15वीं पेंशन अदालत का आयोजन किया गया।\n\n## 1087 लंबित पेंशन शिकायतों में से 815 का मौके पर ही समाधान किया गया।'जन संवाद' के माध्यम से मिली सफलता शिकायतों के त्वरित समाधान और पेंशनभोगियों के लिए गरिमा और वित्तीय सुरक्षा बढ़ाने की प्रतिबद्धता को दर्शाती हैं।\n\n**प्रकाशन तिथि:** 26 DEC 2025 3:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2208883\n\n---\n\nरक्षा मंत्रालय,गृह मंत्रालय,वित्त मंत्रालय,डाक मंत्रालय,आवास और शहरी कार्य मंत्रालय,नागर विमानन मंत्रालय के अंतर्गत आने वाले30विभागों/मंत्रालयों से संबंधित अति वरिष्ठ और पारिवारिक पेंशनभोगियों की1087शिकायतों को अदालत में निवारण के लिए लाया गया। इनमें से815शिकायतों का मौके पर ही समाधान किया गया। यह पेंशनभोगियों को समय पर न्याय दिलाने में इस पहल की दक्षता को रेखांकित करता है।\n\n24.12.2025को आयोजित अदालत से कई प्रेरणादायक सफलता की कहानियां सामने आईं। पेंशनभोगियों द्वारा झेली गई कठिनाइयों को समझने और पेंशन अदालत की व्यवस्था के माध्यम से उन्हें उनके लंबे समय से लंबित हक प्राप्त करने में सक्षम बनाने के लिए कुछ मामलों के अंश नीचे दिए गए हैं।\n\nश्री प्रीतम सिंह\n\nहरियाणा के रेवाड़ी निवासी श्री प्रीतम सिंह की शिकायत114दिनों से अधिक समय से लंबित थी। यह शिकायत जीपीएफ,अवकाश नकदीकरण और ग्रेच्युटी के भुगतान न होने से संबंधित थी। उन्होंने फोन पर अपनी शिकायत के लंबित होने के बारे में चिंता व्यक्त की। बीएसएफ के अधिकारियों ने उन्हें सूचित किया कि मामला सुलझा लिया गया है और पेंशनभोगी के खाते में68,10,192रुपये की कुल बकाया राशि जल्द से जल्द जमा कर दी जाएगी।\n\nश्री केवल कृष्ण\n\nजम्मू-कश्मीर निवासी श्री केवल कृष्ण की शिकायत150दिनों से अधिक समय से लंबित थी। यह शिकायत उनकी पत्नी श्रीमती फोली देवी के निधन के बाद पारिवारिक पेंशन के शुरू होने में हुई देरी से संबंधित थी। श्रीमती फोली देवी को उनके पुत्र,सीआरपीएफ में कार्यरत सीटी/जीडी नरेश कुमार के निधन के बाद स्वीकृत पारिवारिक पेंशन मिल रही थी। सीआरपीएफ के अधिकारियों ने सूचित किया कि अतिरिक्त पारिवारिक पेंशन के रूप में8,56,107रुपये की राशि जमा कर दी गई है और12जुलाई2020से30नवंबर2025तक का कुल बकाया12,11,444रुपये का भुगतान शीघ्र ही किया जाएगा।\n\nश्रीमती खिमूली देवी\n\nउत्तराखंड निवासी श्रीमती खिमूली देवी पारिवारिक पेंशनभोगी हैं। इनके पति एसएसबी में तैनात थे। उनकी शिकायत133दिनों से अधिक पुरानी थी। वे न्यूनतम असाधारण पेंशन के संशोधन और ब्याज सहित बकाया राशि के भुगतान की प्रतीक्षा कर रही थीं। उनकी शिकायत150दिनों से अधिक समय से लंबित थी। उनकी शिकायत न्यूनतम असाधारण पेंशन के संशोधन पर ब्याज सहित बकाया राशि के भुगतान से संबंधित थी। उनके पोते ने वीडियो कॉल के माध्यम से बताया कि अतिरिक्त पेंशन का बकाया भुगतान नहीं किया गया है और उन्होंने पूरी बकाया राशि की गणना शीट उपलब्ध कराने का अनुरोध किया। एसएसबी के नोडल अधिकारी ने आश्वासन दिया कि शेष बकाया राशि का भुगतान शीघ्र ही कर दिया जाएगा और गणना शीट भी उपलब्ध करा दी जाएगी।\n\nश्रीमती सबित्री बाग\n\nश्रीमती सबित्री बाग स्वर्गीय श्री क्षमा सिल बाग की विधवा हैं,जो डाक विभाग से सेवानिवृत्त हुए थे। उनकी शिकायत129दिनों से अधिक समय से लंबित थी। दिवंगत अधिकारी के निलंबन की अवधि को नियमित करने में देरी हुई। इसके परिणामस्वरूप8सितंबर2024को उनकी मृत्यु के बाद भी वेतन लाभ जारी नहीं किया गया और पारिवारिक पेंशन से वंचित रखा गया। उनके पुत्र वीडियो कॉन्फ्रेंसिंग के माध्यम से अदालत में शामिल हुए। डाक विभाग द्वारा सूचित किया गया कि स्वर्गीय श्री क्षमा सिल बाग की सेवा अवधि11अक्टूबर2014से9जनवरी2020तक21नवंबर2025को नियमित कर दी गई है। हालांकि अदालत कहा कि पारिवारिक पेंशनभोगी को सेवानिवृत्ति लाभों की बकाया राशि का भुगतान शीघ्रता से करने के लिए एक सप्ताह के भीतर मामले की अनुवर्ती कार्रवाई की जानी है।\n\nश्रीमती सवित्री देवी भीकाजी मदाये\n\nश्रीमती सावित्री देवी भीकाजी मदाये84वर्षीय उच्च वरिष्ठ पारिवारिक पेंशनभोगी हैं। इन्हें जून2021से पारिवारिक पेंशन नहीं मिल पा रही थी। सरकारी खजाने से बैंक में भुगतान हस्तांतरित करते समय मूल दस्तावेज और पेंशन प्रमाण पत्र खो जाने के कारण यह पेंशन नहीं मिली थी। सीआरपीएफ के अधिकारियों ने अदालत में बताया कि गृह मंत्रालय के सीसीए,पीएओ और सीपीएओ से काफी संपर्क के बाद,महाराष्ट्र के सीपीसी बैंक को18.12.2025को उनके खाते में7,40,870रुपये की बकाया राशि जमा करने की स्वीकृति जारी कर दी गई है। चूंकि वे अस्पताल में भर्ती थीं,इसलिए पुणे स्थित पेंशनभोगी कल्याण संघ के महासचिव उनकी ओर से उपस्थित हुए और शिकायत के समाधान के लिए आभार व्यक्त किया।\n\n******\n\nपीके/ केसी/ एसके",
    "state": "IndianGovt"
  },
  {
    "department": "पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय",
    "title": "पेट्रोलियम और प्राकृतिक गैस मंत्रालय: वर्षान्त समीक्षा 2025",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208818&reg=3&lang=2",
    "content": "**पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय**\n\n# पेट्रोलियम और प्राकृतिक गैस मंत्रालय: वर्षान्त समीक्षा 2025\n\n## उज्ज्वला योजना से देश भर में स्वच्छ रसोई ईंधन की सुविधा जारी हैराष्ट्रव्यापी बुनियादी सुरक्षा जांच अभियान के माध्यम से उपभोक्ता सुरक्षा को मजबूत किया गयाडिजिटल भुगतान, ई वी चार्जिंग और बहु-ईंधन ऊर्जा स्टेशनों के साथ ईंधन खुदरा अवसंरचना को सुदृढ़ किया गयाअपना घर पहल ट्रक चालकों के लिए सुविधाओं और सड़क सुरक्षा को मजबूत करती है25,400 किमी से अधिक का गैस पाइपलाइन नेटवर्क एक राष्ट्र-एक गैस ग्रिड को गति प्रदान कर रहा हैतेल क्षेत्र संशोधन अधिनियम और पेट्रोलियम एवं प्राकृतिक गैस नियमों से अपस्ट्रीम क्षेत्र में परिवर्तनकारी सुधार किए गए\n\n**प्रकाशन तिथि:** 26 DEC 2025 11:07AM | PIB Delhi\n**रिलीज़ आईडी:** 2208818\n\n---\n\nपेट्रोलियम एवं प्राकृतिक गैस मंत्रालय तेल और प्राकृतिक गैस की खोज एवं उत्पादन,शोधन,वितरण एवं विपणन,साथ ही इनके आयात,निर्यात एवं संरक्षण के लिए उत्तरदायी है। तेल और गैस भारत की तेजी से बढ़ती अर्थव्यवस्था के लिए महत्वपूर्ण स्रोत बने हुए हैं। मंत्रालय ने वर्ष2025के दौरान,सस्ती ऊर्जा उपलब्धता सुनिश्चित करने,घरेलू उत्पादन बढ़ाने,बुनियादी ढांचे को सुदृढ़ करने,स्वच्छ ईंधन को बढ़ावा देने और राष्ट्रीय ऊर्जा सुरक्षा को मजबूत करने के लिए एक व्यापक और बहुआयामी दृष्टिकोण अपनाया। ये पहलें ऊर्जा उपलब्धता,ऊर्जा दक्षता,ऊर्जा स्थिरता और ऊर्जा सुरक्षा की राष्ट्रीय प्राथमिकताओं के अनुरूप हैं।\n\nस्वच्छ रसोई ईंधन की सार्वभौमिक उपलब्धता सुनिश्चित करना एक प्रमुख प्राथमिकता बनी रही।प्रधानमंत्री उज्ज्वला योजना के तहत, 1दिसंबर2025तक लाभार्थियों की संख्या लगभग10.35करोड़ तक पहुंच गई।लंबित आवेदनों का निपटारा करने और एलपीजी की उपलब्धता को अधिकतम करने के लिए,सरकार ने वित्त वर्ष2025-26के दौरान25लाख अतिरिक्त एलपीजी कनेक्शन जारी करने की मंजूरी दी। पात्रता प्रक्रिया को सरल बनाने के लिए,पहले की मल्टी प्वांइट स्व-घोषणा प्रणाली के स्थान पर एकल अभाव घोषणा पत्र लागू किया गया,जिससे ईंधन की उपलब्धता तेज और अधिक समावेशी हो गई।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001ARK7.jpg)\n\nप्रधानमंत्री उज्ज्वला योजना (पीएमयूवाई) लाभार्थियों के लिए14.2किलोग्राम के सिलेंडर पर300रुपये की लक्षित सब्सिडी के माध्यम से एलपीजी की सामर्थ्य को बढ़ावा दिया गया। इसमें प्रति वर्ष नौ बार रिफिल करने की सुविधा है। इस पहल के परिणामस्वरूप एलपीजी की खपत में लगातार वृद्धि हुई। प्रति व्यक्ति औसत खपत वर्ष2019-20में लगभग तीन रिफिल से बढ़कर वित्त वर्ष2024-25में4.47रिफिल हो गई और वित्त वर्ष2025-26के दौरान आनुपातिक स्तर पर लगभग4.85रिफिल प्रति वर्ष तक पहुंच गई,जो स्वच्छ रसोई ईंधन को निरंतर अपनाने का संकेत है।\n\nसब्सिडी के लक्षित वितरण और पारदर्शिता में सुधार के लिए,बायोमेट्रिक आधार प्रमाणीकरण को गति दी गई। बायोमेट्रिक प्रमाणीकरण ने1दिसंबर2025तक71प्रतिशत पीएमयूवाई उपभोक्ताओं और62प्रतिशत गैर-पीएमयूवाई उपभोक्ताओं तक पहुंच बनाई। उपभोक्ताओं को सरल मोबाइल-आधारित प्रक्रियाओं के माध्यम से निःशुल्क प्रमाणीकरण पूरा करने में सक्षम बनाने के लिए नवंबर2025में एक विशेष राष्ट्रव्यापी अभियान की शुरूआत की गई थी।\n\nदेशव्यापीबुनियादी सुरक्षा जांच अभियानसे उपभोक्ता सुरक्षा को मजबूत किया गया। ग्राहकों के परिसरों में12.12करोड़ से अधिक निःशुल्क सुरक्षा निरीक्षण किए गए और4.65करोड़ से अधिक एलपीजी पाइप रियायती दरों पर बदले गए,जिससे घरेलू एलपीजी उपयोग की जागरूकता बढ़ी और सुरक्षा मानकों में उल्लेखनीय सुधार हुआ।\n\nमंत्रालय ने पेट्रोलियम के विपणन की अवसंरचना को मजबूत करने पर भी ध्यान केंद्रित किया।2.71लाख से अधिक प्वाइंट ऑफ सेल (पीओएस) टर्मिनलों का समर्थन प्राप्त90,000से अधिक खुदरा दुकानों को डिजिटल भुगतान सुविधाओं से लैस किया गया।3,200से अधिक टैंकरों की स्थापना के माध्यम से घर-घर डिलीवरी सेवाओं का विस्तार किया गया,जिससे दूरदराज के क्षेत्रों में पहुंच में सुधार हुआ।स्वच्छ भारत मिशन के तहत,लगभग सभी खुदरा दुकानों पर शौचालय की सुविधा सुनिश्चित की गई,जिनमें से बड़ी संख्या में पुरुषों और महिलाओं के लिए अलग-अलग शौचालय उपलब्ध कराए गए।\n\nइस वर्ष इलेक्ट्रिक मोबिलिटी अवसंरचना में तेजी से विस्तार हुआ। एफएएमई-IIयोजना के तहत,खुदरा दुकानों पर इलेक्ट्रिक वाहनो के लिए8,932चार्जिंग स्टेशन बनाए गए,जबकि तेल विपणन कंपनियों ने अपने संसाधनों से18,500से अधिक चार्जिंग स्टेशन स्थापित किए। अपना घरपहल में प्रगति हुई और500से अधिक ट्रक चालकों के लिए सड़क किनारे सुविधाओं से सड़क सुरक्षा में सुधार हुआ और ग्रामीण रोजगार को बढ़ावा मिला।\n\nसार्वजनिक क्षेत्र की तेल विपणन कंपनियां वर्ष2024-25से वर्ष2028-29के दौरान प्रमुख मार्गों और अन्य उपयुक्त स्थानों पर4,000ऊर्जा स्टेशन स्थापित कर रही हैं। इन स्टेशनों को एकीकृत गतिशीलता केंद्रों के रूप में विकसित किया जा रहा है,जो पेट्रोल और डीजल जैसे पारंपरिक ईंधनों के साथ-साथ जैव ईंधन,सीएनजी,एलएनजी (जहां संभव हो) और इलेक्ट्रिक वाहन चार्जिंग सुविधाएं जैसे वैकल्पिक ईंधन भी उपलब्ध कराएंगे।1नवंबर2025तक,देश भर में1,064ऊर्जा स्टेशन स्थापित किए जा चुके हैं।\n\nगैस आधारित अर्थव्यवस्था के विस्तार में महत्वपूर्ण प्रगति हुई है।देश में परिचालनशील प्राकृतिक गैस पाइपलाइनों की लंबाई वर्ष2014में15,340किमी से बढ़कर जून2025तक25,429किमी हो गई है,जबकि10,459किमी पाइपलाइन निर्माणाधीन हैं।पेट्रोलियम और प्राकृतिक गैस नियामक बोर्ड(पीएनजीआरबी) और सरकार द्वारा अधिकृत इन पाइपलाइनों के पूरा होने से राष्ट्रीय गैस ग्रिड तैयार होगा,जिससे विभिन्न क्षेत्रों में प्राकृतिक गैस की व्यापक उपलब्धता सुनिश्चित होगी और संतुलित आर्थिक एवं सामाजिक विकास को समर्थन मिलेगा।\n\nगैस परिवहन लागत में क्षेत्रीय असमानताओं को दूर करने के लिए,पेट्रोलियम और प्राकृतिक गैस नियामक बोर्ड ने\"एक राष्ट्र,एक ग्रिड,एक टैरिफ\"के मिशन के तहत एकएकीकृत पाइपलाइन टैरिफ व्यवस्थालागू की है ।1अप्रैल2023से लागू यह प्रणाली राष्ट्रीय गैस ग्रिड में परिवहन शुल्कों को मानकीकृत करती है और पहले की दूरी-आधारित टैरिफ संरचना को प्रतिस्थापित करती है। वर्तमान में,लगभग90प्रतिशत परिचालन पाइपलाइनें एकीकृत टैरिफ व्यवस्था के अंतर्गत आती हैं,जिससे प्राकृतिक गैस की सामर्थ्य और प्रतिस्पर्धात्मकता में सुधार होता है।\n\nशहरी गैस के वितरण का307भौगोलिक क्षेत्रों तक विस्तार हुआ है। सितंबर2025तक,पीएनजीमें घरेलू कनेक्शनों की संख्या लगभग1.57करोड़ हो गई और सीएनजीस्टेशनों की संख्या बढ़कर8,400से अधिक हो गई। संशोधित घरेलू गैस आवंटन दिशानिर्देशों ने वास्तविक खपत पैटर्न के साथ बेहतर तालमेल स्थापित किया और उपभोक्ताओं को मूल्य अस्थिरता के जोखिम से बचाया।\n\nकिफायती परिवहन के लिए सतत विकल्प पहल के तहत, 1नवंबर2025तक,130से अधिक संपीड़ित जैव गैस संयंत्र चालू हो चुके हैं,और कई अन्य निर्माणाधीन हैं। सीएनजीऔर पीएनजीखंडों में सीबीजीके लिए अनिवार्य मिश्रण दायित्व वित्त वर्ष2025-26से शुरू हो गए हैं,जिन्हें पाइपलाइन कनेक्टिविटी और बायोमास एकत्रीकरण के लिए वित्तीय सहायता प्रदान की गई है।\n\nइस वर्ष जैव ईंधन क्षेत्र में उल्लेखनीय वृद्धि देखी गई। वित्तीय वर्ष2024-25की शुरुआत में पेट्रोल में इथेनॉल का मिश्रण औसतन19.24प्रतिशत तक पहुंच गया,जिससे1.55लाख करोड़ रुपये से अधिक की विदेशी मुद्रा बचत हुई और कार्बन उत्सर्जन में उल्लेखनीय कमी आई। प्रधानमंत्री जी-वन योजना के तहत उन्नत जैव ईंधनों को बढ़ावा दिया गया,जिसमें पानीपत और नुमालीगढ़ में चालू द्वितीय पीढ़ी के इथेनॉल संयंत्रों ने महत्वपूर्ण उपलब्धियां हासिल कीं।\n\nइस वर्ष सतत विमानन ईंधन (एसएएफ) पहलों में प्रगति हुई,जिसमें सरकार ने अंतरराष्ट्रीय उड़ानों के लिए विमानन टरबाइन ईंधन में क्रमशः वर्ष2027, 2028और2030से1प्रतिशत, 2प्रतिशतऔर5प्रतिशतएसएएफ के सांकेतिक मिश्रण लक्ष्य निर्धारित किए।इस रोडमैप के अनुरूप,इंडियन ऑयल कॉर्पोरेशन लिमिटेड (आईओसीएल) पानीपत रिफाइनरी में एसएएफ उत्पादन के लिए आईएससीसी सीओआरएसआईए प्रमाणन प्राप्त करने वाली पहली भारतीय कंपनी बन गई,जिसके बाद एसएएफ आपूर्ति के लिए आईओसीएल और एयर इंडिया के बीच एक समझौता ज्ञापन पर हस्ताक्षर किए गए।इस वर्ष बायोडीजल मिश्रण में भी विस्तार हुआ,जिसे खरीद की मात्रा में वृद्धि और कच्चे माल के विविधीकरण का समर्थन मिला,जिससे स्वच्छ परिवहन ईंधन की ओर मजबूती मिली।\n\nतेल क्षेत्र (विनियमन एवं विकास) संशोधन अधिनियम, 2025के लागू होनेऔर पेट्रोलियम एवं प्राकृतिक गैस नियम, 2025की अधिसूचनाके साथ अपस्ट्रीम क्षेत्र में महत्वपूर्ण सुधार हुए। हाइड्रोकार्बन अन्वेषण लाइसेंसिंग नीति के अंतर्गत, 3.78लाख वर्ग किलोमीटर से अधिक क्षेत्र में फैले172ब्लॉक आवंटित किए गए,जिससे लगभग4.36अरब अमेरिकी डॉलर का निवेश आकर्षित हुआ। भूकंपीय सर्वेक्षणों,ड्रिलिंग कार्यक्रमों और मिशन अन्वेषण जैसी सरकारी वित्त पोषित पहलों के माध्यम से अन्वेषण गतिविधियों में तेजी आई।\n\nनए अंतरराष्ट्रीय साझेदारियों और द्वितीय चरण की सुविधाओं में हुई प्रगति के माध्यम से रणनीतिक पेट्रोलियम भंडार को मजबूत किया गया,जिससे आपूर्ति में व्यवधान के विरुद्ध तैयारी बेहतर हुई। भारतीय तेल और गैस सार्वजनिक क्षेत्र के उपक्रमों द्वारा किए गए विदेशी निवेशों ने आपूर्ति स्रोतों के विविधीकरण के माध्यम से ऊर्जा सुरक्षा को निरंतर समर्थन प्रदान किया।\n\nनीतिगत सुधारों,बुनियादी ढांचे के विस्तार और स्वच्छ ऊर्जा पहलों के माध्यम से,पेट्रोलियम और प्राकृतिक गैस मंत्रालय ने2025के दौरान ऊर्जा तक पहुंच,सामर्थ्य,स्थिरता और सुरक्षा को मजबूत करने में महत्वपूर्ण प्रगति की है,जिससे देश को एक लचीले और समावेशी ऊर्जा भविष्य की ओर बढ़ने में सहायता मिली है।\n\n****\n\nपीके/केसी/जेके/एनजे\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002FCJP.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003P1BW.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "मूलभूत सभ्यतागत मूल्यों को संरक्षित रखते हुए और अत्याधुनिक प्रौद्योगिकियों को अपनाकर भारत ने परंपरा के साथ आधुनिकता को सफलतापूर्वक जोड़ा है: डॉ. जितेंद्र सिंह",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208882&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# मूलभूत सभ्यतागत मूल्यों को संरक्षित रखते हुए और अत्याधुनिक प्रौद्योगिकियों को अपनाकर भारत ने परंपरा के साथ आधुनिकता को सफलतापूर्वक जोड़ा है: डॉ. जितेंद्र सिंह\n\n## प्रधानमंत्री नरेन्‍द्र मोदी के नेतृत्व में पिछले एक दशक में भारत का वैश्विक विज्ञान और प्रौद्योगिकी के क्षेत्र में अग्रणीय देश के रूप में उभरना शीर्ष राजनीतिक नेतृत्व के निर्णायक नीतिगत समर्थन के कारण संभव हुआ है: डॉ. जितेंद्र सिंहभारत अब अंतरिक्ष, रक्षा और नवाचार के क्षेत्रों में वैश्विक मानक स्थापित कर रहा है: डॉ. जितेंद्र सिंहक्षेत्रीय भाषाओं के माध्यम से विज्ञान का लोकतंत्रीकरण ‘विकसित भारत 2047’ के निर्माण में प्रत्येक नागरिक की भागीदारी सुनिश्चित करने के लिए आवश्‍यक: डॉ. जितेंद्र सिंह\n\n**प्रकाशन तिथि:** 26 DEC 2025 3:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2208882\n\n---\n\nराष्ट्रीय संस्कृत विश्वविद्यालय में आज आयोजित भारतीय विज्ञान सम्मेलन2025के उद्घाटन सत्र को संबोधित करते हुएविज्ञान एवं प्रौद्योगिकी,पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) और प्रधानमंत्री कार्यालय में कार्मिक,लोक शिकायत,पेंशन,परमाणु ऊर्जा और अंतरिक्ष राज्य मंत्री डॉ. जितेंद्र सिंह ने कहा कि भारत ने मूलभूत सभ्यतागत मूल्यों को संरक्षित करते हुए और साथ ही अत्याधुनिक प्रौद्योगिकियों को अपनाकर परंपरा के साथ आधुनिकता को सफलतापूर्वक जोड़ा है,जिसका अंतिम लक्ष्य आम नागरिक के लिए जीवन को सुगम बनाना है।\n\nमंत्री महोदय ने कहा कि प्रधानमंत्री नरेन्‍द्र मोदी के नेतृत्व में पिछले एक दशक में भारत का वैश्विक विज्ञान और प्रौद्योगिकी के क्षेत्र में अग्रणी देश के रूप में उभर कर सामने आना शीर्ष राजनीतिक नेतृत्व द्वारा प्रदान किए गए निर्णायक नीतिगत समर्थन के कारण संभव हो पाया है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001A9QZ.jpg)\n\nडॉ. जितेंद्र सिंह ने कहा कि पिछले एक दशक में,विशेषकर2014से,विज्ञान,प्रौद्योगिकी और नवाचार को अभूतपूर्व नीतिगत प्राथमिकता और बजटीय समर्थन में मिला है,जिससे उन दीर्घकालिक बाधाओं को दूर किया गया है जो पहले भारत की वैज्ञानिक क्षमता को सीमित करती थीं। उन्होंने कहा कि देश में प्रतिभा की कभी कमी नहीं थी,बल्कि सक्षम इकोसिस्‍टम और राजनीतिक इच्छाशक्ति का अभाव था,जिसे अब निर्णायक रूप से दूर कर दिया गया है।\n\nभारत में नवाचार की तीव्र प्रगति पर प्रकाश डालते हुए डॉ. जितेंद्र सिंह ने कहा कि स्टार्टअप्स की संख्या2014में लगभग300-400से बढ़कर आज लगभग दो लाखहो गई है,जिससे भारत वैश्विक स्तर पर शीर्ष तीन स्टार्टअप इकोसिस्टम में शामिल हो गया है। उन्होंने बताया कि वैश्विक नवाचार सूचकांक में भारत की रैंकिंग81से सुधरकर38हो गई है,जबकि पेटेंट दाखिल करने के मामले में भारत अब विश्व में छठे स्थान पर है,जिसमें आधे से अधिक पेटेंट रेजिडेंट इंडियन्‍स द्वारा दाखिल किए जा रहे हैं।\n\nडॉ. जितेंद्र सिंह ने कहा कि अंतरिक्ष और रणनीतिक प्रौद्योगिकियों में भारत की उपलब्धियों ने वैश्विक ध्यान आकर्षित किया है। उन्होंने देश के चंद्र अभियानों का उदाहरण दिया,जिनसे चंद्रमा पर पानी की पहली पुष्ट उपस्थिति का प्रमाण मिला और चंद्रमा के दक्षिणी ध्रुव के निकट विश्व की पहली लैंडिंग हुई। उन्होंने भारत के स्वदेशी रक्षा इकोसिस्‍टम की बढ़ती मजबूती पर भी प्रकाश डाला और बताया कि रक्षा निर्यात23,662करोड़ रुपये तक पहुंच गया है,जिसमें लगभग100देशों भारतीय निर्मित प्रणालियों की आपूर्ति की जा रही है।\n\nहाल के वैश्विक घटनाक्रमों का उल्‍लेख करते हुए डॉ. जितेंद्र सिंह ने कहा कि भारत की स्वदेशी मिसाइल और रक्षा प्रौद्योगिकियों ने अपनी विश्वसनीयता और भरोसे को प्रदर्शित किया है,जिसके कारण इनकी अंतरराष्ट्रीय मांग बढ़ रही है। उन्होंने रेखांकित किया कि ये क्षमताएं पिछले एक दशक में परमाणु ऊर्जा,अंतरिक्ष और उन्नत अनुसंधान में किए गए निरंतर निवेश का परिणाम हैं।\n\nस्वास्थ्य सेवा के संबंध में डॉ. जितेंद्र सिंह ने कहा कि भारत निवारक स्वास्थ्य सेवा और किफायती चिकित्सा समाधानों के क्षेत्र में वैश्विक स्तर पर अग्रणी देश के रूप में उभरा है। कोविड-19टीकों के विकास और उन्हें दुनिया के साथ साझा करने से लेकर प्रतिवर्ष अरबों डॉलर के चिकित्सा उपकरणों और प्रत्यारोपणों के निर्यात तकभारत के स्वास्थ्य सेवा इकोसिस्‍टम ने अंतरराष्ट्रीय स्तर पर विश्वास और मान्यता प्राप्त की है।\n\nमंत्री महोदय ने वैज्ञानिक अनुसंधान और प्रकाशनों में भारत के बढ़ते प्रभाव पर भी प्रकाश डाला और कहा कि वैज्ञानिक शोध पत्रों के आउटपुट में देश अब वैश्विक स्तर पर चौथे स्थान पर है और उद्धरण इम्‍पैक्‍ट में तीसरे स्थान पर है,जो अनुसंधान में मात्रात्मक और गुणात्मक दोनों प्रकार की प्रगति को दर्शाता है।\n\nडॉ. जितेंद्र सिंह ने इस बात पर बल दिया कि भारत में विज्ञान अब केवल प्रयोगशालाओं तक ही सीमित नहीं है,बल्कि स्मार्ट शहरों,टेलीमेडिसिन,उपग्रह आधारित संचार,जियोटैगिंग और डिजिटल शासन प्लेटफार्मों जैसी पहलों के माध्यम से जीवन को सुगम बनाने के लिए इसका उपयोग किया जा रहा है। उन्होंने कहा कि अंतरिक्ष,परमाणु ऊर्जा,गहरे समुद्र की खोज,हिमालयी अनुसंधान और अरोमा मिशन सहित प्रमुख राष्ट्रीय मिशन आर्थिक विकास और युवा उद्यमिता के लिए नए क्षितिज खोल रहे हैं।\n\nमंत्री महोदय ने घोषणा की कि वैज्ञानिक ज्ञान और शिक्षा के लोकतंत्रीकरण के लिए पिछले दशक में विज्ञान की पाठ्यपुस्तकों और पाठ्यक्रमों का क्षेत्रीय भाषाओं में बड़े पैमाने पर अनुवाद किया गया है,ताकि प्रत्येक नागरिक2047तक भारत को विकसित राष्ट्र बनने की यात्रा में सहभागी बन सके।\n\nउद्घाटन सत्र में राष्‍ट्रीय स्‍वयंसेवक संघ के प्रमुख मोहन भगवत,आंध्र प्रदेश के मुख्यमंत्री नारा चंद्रबाबू नायडू,वरिष्ठ वैज्ञानिक,शिक्षाविद और देश भर के वैज्ञानिक संस्थानों के प्रतिनिधि उपस्थित थे। भारतीय विज्ञान सम्मेलन2025का आयोजन26से29दिसंबर तक तिरुपति में हो रहा है,जिसमें हितधारक भारतीय विज्ञान,प्रौद्योगिकी और नवाचार के भावी रोडमैप पर विचार-विमर्श करने के लिए एक साथ आ रहे हैं।\n\n*****\n\nपीके/केसी/आईएम/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002URNN.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0030EQ3.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004RDNT.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने भारत के औद्योगिक सहयोग को बढ़ाने के लिए प्रौद्योगिकी हस्तांतरण में तेजी लाने पर बल दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208880&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने भारत के औद्योगिक सहयोग को बढ़ाने के लिए प्रौद्योगिकी हस्तांतरण में तेजी लाने पर बल दिया\n\n## डॉ. सिंह ने सरकार द्वारा देश के वैज्ञानिक और नवाचार इको-सिस्टम को सुदृढ़ करने के प्रति निरंतर प्रोत्साहन को देखते हुए इस दिशा में और अधिक ध्यान केंद्रित करने की अपील कीसीएसआईआर प्रयोगशालाएं नवाचार और स्वदेशी प्रौद्योगिकियों के माध्यम से आत्मनिर्भर भारत को आगे बढ़ा रही हैं: डॉ. जितेंद्र सिंह\n\n**प्रकाशन तिथि:** 26 DEC 2025 3:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2208880\n\n---\n\nविज्ञान एवं प्रौद्योगिकी राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने आज भारत की औद्योगिक भागीदारी को बढ़ाने के लिए प्रौद्योगिकी हस्तांतरण में तेजी लाने पर जोर दिया।\n\nडॉ. सिंह नेतिरुपति में आयोजित एक बैठक में चेन्नई और हैदराबाद स्थित सीएसआईआर प्रयोगशालाओं की वैज्ञानिक उपलब्धियों और प्रौद्योगिकीय योगदान की समीक्षा करते हुए कहा कि आत्मनिर्भर भारत के निर्माण के लिए मजबूत उद्योग साझेदारी और प्रयोगशाला अनुसंधान को सामाजिक और वाणिज्यिक अनुप्रयोगों में तेजी से परिवर्तित करना महत्वपूर्ण है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001YFV2.jpg)\n\nसमीक्षा बैठक में प्रयोगशालाओं की हाल की उपलब्धियों का आकलन करने और भारत सरकार द्वारा देश के वैज्ञानिक और नवाचार इको-सिस्टम को सुदृढ़ करने के लिए दिए जा रहे निरंतर प्रोत्साहन के संदर्भ में राष्ट्रीय प्राथमिकताओं के साथ उनके तालमेल का मूल्यांकन करने पर ध्यान केंद्रित किया गया। सीएसआईआर प्रयोगशालाओं के निदेशकों ने अपनी प्रमुख उपलब्धियों को प्रस्तुत किया और प्रभावशाली अनुसंधान,नवाचार और उद्योग सहयोग के लिए भविष्य के तरीकों की रूपरेखा प्रस्तुत की।\n\nसीएसआईआर की प्रयोगशालाओं के निदेशकों - सीएसआईआर-केंद्रीय विद्युतरासायनिक अनुसंधान संस्थान (सीईसीआरआई),कराईकुडी;सीएसआईआर-राष्ट्रीय भूभौतिकीय अनुसंधान संस्थान (एनजीआरआई),हैदराबाद;सीएसआईआर-केंद्रीय चमड़ा अनुसंधान संस्थान (सीएलआरआई),चेन्नई;सीएसआईआर-संरचनात्मक अभियांत्रिकी अनुसंधान केंद्र (एसईआरसी),चेन्नई;सीएसआईआर-कोशिकीय और आणविक जीवविज्ञान केंद्र (सीसीएमबी),हैदराबादऔर सीएसआईआर-भारतीय रासायनिक प्रौद्योगिकी संस्थान (आईआईसीटी),हैदराबाद ने बैठक में भाग लिया और अपनी प्रमुख उपलब्धियों तथा भविष्य की योजनाओं को प्रस्तुत किया।\n\nडॉ. सिंह को सामूहिक रूप से जानकारी देते हुए,सीएसआईआर-सीईसीआरआई के निदेशक डॉ. के. रामेशा ने इलेक्ट्रोकेमिकल प्रौद्योगिकियों,ऊर्जा भंडारण और स्वच्छ ऊर्जा में सीएसआईआर-सीईसीआरआई के कार्यों को रेखांकित किया,जिसमें सोडियम-आयन बैटरी,प्रयुक्त बैटरियों से धातु पुनर्प्राप्ति,हरित हाइड्रोजन उत्पादन और कार्बन-डाईऑक्साइडकैप्चर में स्वदेशी प्रयास शामिल हैं।सीएसआईआर-एनजीआरआई के निदेशक डॉ. प्रकाश ने लद्दाख में भूभौतिकीय अंतर्दृष्टि प्रदान करने,भूतापीय ऊर्जा अन्वेषण,महत्वपूर्ण खनिजों के मानचित्रण और भारतीय प्लेट के तनाव मानचित्र के विकास के साथ-साथ हिमालयी भू-खतरों पर मिशन-मोड कार्यक्रमों और एसएलबीसी सुरंग परियोजना के लिए हेलीकॉप्टर सर्वेक्षणों के लिए सीएसआईआर-एनजीआरआई की पहलों की रूपरेखा प्रस्तुत की। सीएसआईआर-सीएलआरआई के निदेशक डॉ. पी. थानिकैवेलन ने स्वदेशी'भा'फुटवियर साइजिंग सिस्टम के विकास,उद्योग को हस्तांतरित उन्नत रक्षा दस्ताने,भारतीय वायु सेना के लिए स्पर्श-संवेदनशील दस्ताने,अखिल भारतीय चाल अध्ययन और चमड़े के कचरे को मूल्यवर्धित उत्पादों में परिवर्तित करने के लिए सीएसआईआर-सीएलआरआई द्वारा किए गए कार्यों को प्रस्तुत किया।\n\nसीएसआईआर-एसईआरसी के निदेशक डॉ. एन. आनंदवल्ली ने अपतटीय नवीकरणीय ऊर्जा अवसंरचना,संरचनात्मक स्वास्थ्य निगरानी,टिकाऊ सामग्री और आपदा-प्रतिरोधी निर्माण प्रौद्योगिकियों,जिनमें ईआरएस,विस्फोट-प्रतिरोधी एलएससीसी और बुलेट-प्रूफ सुरक्षा बूथ शामिल हैं,पर सीएसआईआर-एसईआरसी के फोकस का विस्तृत विवरण दिया।सीएसआईआर-सीसीएमबी के निदेशक डॉ. विनय नंदीकुरी ने मानव स्वास्थ्य,पशु कल्याण और पादप स्वास्थ्य को शामिल करते हुए जीनोमिक्स,निदान और जैव प्रौद्योगिकी में सीएसआईआर-सीसीएमबी की उपलब्धियों को रेखांकित किया। सीएसआईआर-आईआईसीटी के निदेशक डॉ. डी. श्रीनिवास रेड्डी ने फार्मास्यूटिकल्स,वैक्सीन एडज्वेंट,एचएफओ जैसे नई पीढ़ी के रेफ्रिजरेंट में सीएसआईआर-आईआईसीटी की प्रगति और अनुवाद संबंधी अनुसंधान तथा उद्योग सहयोग पर इसके द्वारा जोर दिए जाने के बारे में जानकारी दी।\n\nसीएसआईआर प्रयोगशालाओं के सामूहिक प्रयासों की सराहना करते हुए,डॉ. जितेंद्र सिंह ने राष्ट्रीय विकास के लिए आवश्यकता-आधारित अनुसंधान और विज्ञान-प्रेरित नवाचार के महत्व पर बल दिया। उन्होंने मजबूत उद्योग साझेदारी,प्रौद्योगिकी हस्तांतरण में तेजी लाने और अनुसंधान के सामाजिक अनुप्रयोगों पर अधिक ध्यान केंद्रित करने की आवश्यकता को रेखांकित किया। डॉ. सिंह ने यह भी कहा कि सीएसआईआर प्रयोगशालाओं को सीएसआईआर प्रौद्योगिकियों के व्यावसायीकरण के लिए उद्योगों द्वारा उचित मान्यता सुनिश्चित करनी चाहिए। उन्होंने कहा कि सीएसआईआर भारत की वैज्ञानिक क्षमताओं को सुदृढ़ करने और आत्मनिर्भर भारत के विजन को साकार करने में महत्वपूर्ण भूमिका निभा रहा है।\n\nपीके/केसी/वीके/एसवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002OIWS.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003R4O5.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004C24H.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "आपकी पूंजी, आपका अधिकार",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2208738&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# आपकी पूंजी, आपका अधिकार\n\n## भूली हुई वित्‍तीय परिसंपत्तियां वापस पाना और नागरिक स्वामित्व को सुदृढ़ करना\n\n**प्रकाशन तिथि:** 26 DEC 2025 11:33AM | PIB Delhi\n**रिलीज़ आईडी:** 2208738\n\n---\n\nमहत्‍वपूर्ण बिंदु\n\nप्रस्‍तावना\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003TEPW.jpg)\n\nपीढ़ियोंसे, भारतीयपरिवारबैंकखाताखोलकर,बीमापॉलिसीखरीदकर,म्यूचुअलफंडमेंनिवेशकरके,शेयरसेलाभांशकमाकरऔरसेवानिवृत्तिकेलिएपैसेअलगरखकरध्यानसेबचतकरतेआएहैं।येवित्‍तीय निर्णय अक्सरबच्चोंकीपढ़ाईमें सहायताकरने,स्‍वास्‍थ्‍य देखभाल की आवश्‍यकताओेंकोपूराकरनेऔरवृद्धावस्‍था में सम्‍मान का जीवनसुनिश्चितकरनेकेलिएउम्मीदऔरज़िम्मेदारीकेसाथलिएजातेहैं।\n\nफिर भी,पिछले कुछ समय सेमेहनतसेकमाईगईइनबचतकेएकबड़ेहिस्‍से पर कोई दावा नहीं किया गयाहै।यह धन न तो विलुप्‍त हुआहै, नहीइसकागलतइस्तेमालहुआहै।यहविनियमित वित्‍तीय संस्‍थानोंकेपाससुरक्षितहै,जोजानकारीकीकमी,पुरानेरिकॉर्ड,रहनेकीजगहमेंबदलावयाखोए दस्‍तावेजोंकीवजहसेअपनेअसलीहकदारोंसेअलगहोगयाहै।कईमामलोंमें, परिवारोंकोपताहीनहींहोताकिऐसी परिसंपत्तियां विद्यमानहैं।\n\nआपकी पूंजी,आपका अधिकार,नागरिकोंकोइनभूलीवित्‍तीय परिसंपत्तियोंसेफिरसेजोड़नेऔरयहसुनिश्‍चत करने की एकदेशव्यापीकोशिशहैकिजोधनलोगोंऔरपरिवारोंकाहै, वहआखिरमेंउनकेपासवापसआ जाए।\n\nबिना दावे वाली वित्‍तीय परिसंपत्तियांक्याहैं?\n\nबिना दावे वाली वित्‍तीय परिसंपत्तियों का निर्माण तब होता हैजबवित्‍तीय संस्‍थानों केपासरखेपैसेपरखाता धारक याउनकेकानूनीवारिसलंबेसमयतकदावानहींकरते।ऐसीपरिसंपत्तियोंमेंशामिलहैं:\n\nअधिकतरमामलोंमें, कामकेलिएप्रवास, अनुबंध विवरणों मेंबदलाव, पुरानेबैंकखाताबंदहोनेयापरिवारकेसदस्योंऔरकानूनीवारिसोंकेबीचजानकारीकीकमीजैसीआमज़िंदगीकीघटनाओंकीवजहसेपरिसंपत्तियां बिना दावे के रह सकती हैं।\n\n“आपकी पूंजी,आपका अधिकार”पहल\n\nइसचुनौतीकाएकसंरचितऔरनागरिक-केंद्रिततरीकेसेसमाधानकरनेकेलिए,सरकारनेअक्टूबर2025मेंएकराष्ट्रव्यापीजागरूकताऔरसुविधाअभियानकेरूपमें\"आपकीपूंजी,आपकाअधिकार\"पहल आरंभकी।\n\nइसपहलको वित्‍तीय सेक्‍टर के प्रमुखफंडविनियामकों के सहयोग से वित्त मंत्रालय के वित्तीय सेवा विभाग द्वारा समन्वित किया गया है, जिसमेंशामिलहैं:\n\nइसकामुख्यलक्ष्‍य सरल प्रकियाओं और पारदर्शी प्रणालियों का उपयोग कर उननागरिकोंकी पहचान करने,एक्‍सेस प्रदान करने तथा बिना दावे वाली वित्तीय परिसंपत्तियां प्राप्‍त करने में उनकीमददकरनाहैजोकानूनीरूप सेउनकेहैं।\n\nबिना दावे वालीधनराशिकापरिमाण\n\nभारतमेंबिनादावेवाली वित्तीय परिसंपत्तियोंकीसंख्याबहुत अधिक है औरयहऔपचारिक वित्तीय प्रणाली के कईहिस्सोंमेंफैली हुईहै।एक मोटे अनुमान के अनुसार,भारतीयबैंकोंकेपासकुलमिलाकरलगभग78,000करोड़रूपयेकेबिनादावेवालेडिपॉजिटहैं।बिनादावेवालीबीमा राशिपॉलिसीसेमिलनेवालीराशि के लगभग14,000करोड़रूपयेहोनेकाअनुमानहै,जबकिम्यूचुअलफंडमेंबिनादावेवालीरकमलगभग3,000करोड़रूपयेहै।इसकेअतिरिक्‍त, बिनादावेवालेडिविडेंडलगभग9,000करोड़रूपयेकेहैं।\n\nकुल मिलाकर, यह धन राशि नागरिकों की उन बिना दावे वाली बचत की मात्रा को रेखांकित करती है जो वित्तीय प्रणाली में सुरक्षित होने के बावजूद उपयोग में नहीं लाई जा रही है।\n\nबिना दावे वाली परिसंपत्तियांक्योंमहत्‍वपूर्णहैं\n\nबिनादावेवालाधन केवल एक वित्‍तीय संख्‍या नहीं है।परिवारोंकेलिए, इसकादुष्‍परिणामयहहोसकताहैकिउन्हेंशिक्षा, स्‍वास्‍थ्‍य देखभाल, आजीविका सहायता या आपातकालीन स्थितियों के लिए आवश्‍यक फंडसीमितमात्रा में यादेरसेप्राप्‍त हो।वरिष्‍ठ नागरिकों के लिए, इसमेंपेंशनयाबीमा के लाभ शामिल हो सकते हैंजोआवश्‍यक वित्तीय सुरक्षा प्रदान करते हैं।\n\nप्रणालीगत स्‍तर परबिनादावेवालीपरिसंपत्तियांनागरिकोंऔरऔपचारिक वित्तीय प्रणाली के बीच संपर्क कोकमजोरकरतीहैं।जबलोगउन धन को प्राप्‍त करने में विफल रहते हैं जो उनके अपने हैं तोइससेभरोसे, भागीदारीऔरविश्‍वासपरअसरपड़ताहै।“आपकी पूंजी,आपका अधिकार”पहलकेसाथइसमुद्देकोहलकरनेसेनकेवलघरेलूवित्त सुदृढ़ होगा,बल्किवित्तीय संस्‍थानों की साख और समावेशिता भीमजबूतहोगी।\n\nबिना दावे वालीलावारिसपरिसंपत्तियोंकापतालगानेकेलिएडिजिटलप्लेटफॉर्म\n\nबिनादावेवालीबैंकजमाराशियां–यूडीजीएएमपोर्टल\n\nभारतीयरिजर्वबैंकद्वारा विकसितयूडीजीएएमपोर्टलएक केंद्रीकृत तरीके से सभी सहभागीबैंकोंमेंबिनादावेवालीबैंकजमाराशियोंकेलिएकेंद्रीय खोज कीसुविधाप्रदान करता है।जब संबंधितबैंक दावे का निपटान करते हैं,तोयहपोर्टलनागरिकोंकी पहचान करने मेंमददकरताहैकिबिनादावेवालीशेष राशिकहांमौजूदहैं।\n\nअगरबैंकमें जमा राशि (डिपॉज़िट) परदससालयाउससेज़्यादासमयतककोई दावा नहीं करताहै,तोउसेडिपॉज़िटरएजुकेशनएंडअवेयरनेसफंड(डीईएफंड)मेंहस्तांतरितकरदियाजाताहै।हालांकि, वो राशितबभीकस्टमरकाहीरहताहै, औरकस्टमरयाउनकेकानूनीवारिसकभी भी इस राशि के लिए दावा कर सकते हैं, इसके लिए कोई समय-सीमानहींहै।\n\nपोर्टलकोयहांhttps://udgam.rbi.org.in/unclaimed-deposits/#/loginक्लिक करके एक्सेसकियाजासकताहै।\n\nबीमाराशि–बीमाभरोसापोर्टल\n\nबीमाभरोसापोर्टललोगोंकोबिनाक्लेमकीगईबीमापॉलिसीकीरकमकापतालगानेमेंमददकरताहै।इसमें पॉलिसीधारक, नॉमिनीऔर उनकेकानूनीवारिसोंको बीमा कंपनियोंकेइंक्वायरीपेजकेलिंकमिल जाते है जहां वो यहचेककर सकते हैं कि उन्हेंकोईबीमा राशि मिलनी हैयानहीं।\n\nबीमाकी रकमतबअनक्लेम्डमानीजातीहैजबड्यूडेटसेबारहमहीनेकेबादभीउसकाभुगताननहींहुआ होता है। बीमाकीरकमजोदससालसेज़्यादासमयतकअनक्लेम्डरहतीहै,उसेसरकारद्वारामेंटेनकिएजानेवालेसीनियरसिटिज़न्सवेलफेयरफंड(एससीडब्ल्यूएफ)मेंहस्तांतरितकरदियाजाताहै।इसतरहकेहस्तांतरणसेबीमा रकम के मालिकाना अधिकारपरकोईअसरनहींपड़ताहै,औरलाभार्थीकेपासहस्तांतरणकीतारीखसे 25 सालतकरकम पर दावा करनेकाअधिकारबनारहताहै।\n\nपॉलिसीधारक, नॉमिनीयाकानूनीवारिस, एससीडब्ल्यूएफमेंबीमा रकम हस्तांतरित होनेकेबादभी, तयप्रक्रिया केहिसाबसेदावा शुरूकरनेकेलिएसंबंधितबीमा कंपनी सेसंपर्ककरसकतेहैं।बीमा कीदावा रहित रकम पर दावाकरनेकेलिएकिसी तरह काकोईशुल्कनहींहै।\n\nयहव्यवस्था बचावकेउपायोंकोभीबढ़ावादेताहै, जिसमेंकॉन्टैक्टविवरण को अद्यतन करना,नॉमिनेशनरजिस्टरऔरअपडेटकरना, परिवारकेसदस्योंकोबीमा पॉलिसीकेबारेमेंबताना, औरडिजिलॉकरजैसेप्लेटफॉर्मकेज़रिएपॉलिसीदस्तावेजकाफिजिकलयाडिजिटलरिकॉर्डरखनाशामिलहै।आसानपहचानकेलिएपॉलिसीकोआधारऔरपैनसेभीलिंककियाजासकताहै।\n\nपोर्टलकोयहांhttps://bimabharosa.irdai.gov.in/क्लिक करकेएक्सेसकियाजासकताहै\n\nम्यूचुअलफंडनिवेश–मित्रपोर्टल\n\nएमएफसेंट्रलपरहोस्टकियागयाम्यूचुअलफंडइन्वेस्टमेंटट्रेसिंगएंडरिट्रीवलअसिस्टेंट(एमआईटीआरए-मित्र)निवेशकोंकोदावा रहितऔरनिष्क्रियइनएक्टिवम्यूचुअलफंडइन्वेस्टमेंट्सकापतालगानेमेंमददकरताहै।यहप्लेटफॉर्मनिवेशकों कोबताएगएसर्चपैरामीटर्सकाइस्तेमालकरकेउसम्यूचुअलफंडकीपहचानकरनेकीसुविधादेताहैजिसमेंऐसेनिवेशहोसकतेहैं।\n\nफोलियोनंबरएकयूनिकआइडेंटिफिकेशननंबरहैजोम्यूचुअलफंडइंस्टीट्यूशनअपनेनिवेशकोंकोकिसीखासयोजनामेंउनकी संपत्तिकोट्रैककरनेकेलिएदेतेहैं।\n\nजबरिडेम्पशन,मैच्योरिटीप्रोसीडिंग्स,याडिविडेंड्सनिवेशककेबैंकखातामेंबदलावयाउसके बंदहोने, अधूरेरिकॉर्ड, पुरानेसंपर्कविवरण, याकेवाईसीअनुपालन लंबित होनेजैसीवजहोंसेक्रेडिटनहींहोतेहैं, तोम्यूचुअलफंडकीरकमबिना दावे की रहजातीहै।\n\nऐसेमामलोंमें, बीमा रकमडूबतीनहींहै; ड्यूडेटपर, इसेतयअनक्लेम्डस्कीममेंहस्तांतरितकरदियाजाताहै, जहांयहतबतकरहताहैजबतकइसेक्लेमनहींकियाजाता।इसकेअलावा, म्यूचुअलफंडफोलियोकोनिष्क्रियमानाजाताहैअगरनिवेशकदससालतककोईलेन-देननहींकरताहै,भलेहीफोलियोमेंयूनिटबैलेंसमौजूदहो।\n\nएमआईटीआरए-मित्रबिनादावेवालेयानिष्क्रिय निवेश कीपहचानकरनेमेंमददकरताहै, जिसकेबादनिवेशकदावा प्रक्रिया शुरूकरनेकेलिएसंबंधितएसेटमैनेजमेंटकंपनी(एएमसी)यारजिस्ट्रारएंडट्रांसफरएजेंट(आरटीए)सेसंपर्ककरसकतेहैं।\n\nयहव्यवस्था बचावकेउपायोंपरभीज़ोरदेताहै, निवेशक कोकेवाईसी विवरण,बैंकखातेकीजानकारीऔरसम्पर्करिकॉर्डअद्यतनरखनेकेलिएबढ़ावादेताहै, औरभविष्यमेंदावा रहित निवेश सेबचनेकेलिएबैंक खाता स्टेटमेंटकोनियमित तौर पर देखते रहने केलिएकहताहै।\n\nपोर्टलकोयहांhttps://app.mfcentral.com/investor/signinक्लिक करकेएक्सेसकियाजासकताहै।\n\nलाभांशऔरशेयर–आईईपीएफएपोर्टल\n\nबिनादावेवालेडिविडेंडऔरशेयरको,लगातारसातसालतकबिनापेमेंटयाबिनादावेकेरहनेकेबाद, कंपनियांइन्वेस्टरएजुकेशनएंडप्रोटेक्शनफंडअथॉरिटी(आईईपीएफए)कोहस्तांतरितकरदेती हैं। आईईपीएफएपोर्टलएकसर्चसुविधादेताहैजिससेलोगपैन,नामयाकंपनीकानामऔरडीमैटआईडी/फोलियोनंबरजैसीजानकारीडालकरबिनादावेवालेडिविडेंड,शेयरयाडिपॉजिटकापतालगासकतेहैं।\n\nआईईपीएफएकेपासदावाकरनेकाकोईशुल्कनहींलगताहै, औरफंडमेंहस्तांतरित की गई रकमकोक्लेमकरनेकीकोईखाससमय-सीमानहींहै।सहीक्लेमकरनेवालारकम हस्तांतरित हो जानेकेबादकिसीभीसमयरिफंडकेलिएआवेदन करसकताहै।\n\nपोर्टलकोयहांhttps://www.iepf.gov.in/content/iepf/global/master/Home/Home.htmlक्लिक करकेएक्सेसकियाजासकताहै:\n\nपहलकोअमल में लाना\n\n“आपकी पूंजी,आपकाअधिकार”पहलनागरिकोंतकसीधेपहुंचनेपरज़ोरदेतीहै,औरदेशभरमेंव्यापकऔरसबकोसाथलेकरचलनेवालीकवरेजपक्काकरनेकेलिएडिजिटलप्लेटफ़ॉर्मकोव्यवहार में लाने से जोड़तीहै।\n\nअक्टूबर2025मेंशुरूकीगईइसपहलकोअक्टूबरसेदिसंबर2025तकतीनमहीनेकेदेशव्यापीअभियानकेतौरपरलागूकियागया, जिसमेंहरराज्यऔरकेंद्रशासितप्रदेशकोशामिलकियागया।यहअभियान3एफ्रेमवर्क—जागरूकता(अवेयरनेस),पहुंच(एक्सेसिबिलिटी)औरकार्रवाई(एक्शन)परआधारितहै, जिसकाउद्देश्यनागरिकोंकोसरलऔरपारदर्शीप्रक्रियाओंकेमाध्यमसेअपनीयथोचित बचतकीपहचानकरने,उसतकपहुंचनेऔरउसेपुनःप्राप्तकरनेमेंसक्षमबनानाहै।\n\nअक्टूबरसे19 दिसंबर 2025 तक668जिलोंमेंसुविधा सेवा शिविरलगाएगए।इनशिविरोंमेंजन प्रतिनिधि,जिला प्रशासन,औरबैंकों,बीमाकंपनियोंऔरदूसरेवित्तीय संस्थानकेअधिकारियोंनेप्रमुखता सेहिस्सालिया, जिससेस्थानीय स्तर पर समन्वितऔरअसरदारसर्विसडिलीवरीदुरूस्तहुई।\n\nजिलास्तरीयपरिणाम\n\nज़िलास्तरपरइसेलागूकरनेसेदेशकेमकसदस्थानीय स्तरपरऐसेनतीजोंमेंबदलेजिन्हेंमापाजासके।बंदऔरबिनादावेवालेवित्तीय खातेकीपहचानकीगई, दावेशुरूकिएगए, औरकईमामलोंमेंफ़ायदोंकोवापसकियागया, जिसमेंआउटरीचएक्टिविटीकेदौरानमौकेपरहीसेटलमेंटभीशामिलथा।बैंकों,बीमाकंपनियोंऔरदूसरेवित्तीय संस्थानकेएककॉमनप्लेटफ़ॉर्मपरशामिलहोनेसेसमन्वित सर्विसडिलीवरीमुमकिनहुई, लोगोंकेबीचबातचीतआसानहुईऔरप्रोसेसमेंहोनेवालीदेरीकमहुई।\n\nप्राप्त की गईप्रगति\n\nअभियान केदौरानसरकारीविभागों, नियामकों औरवित्तीय संस्थानोंकीमिलकरकीगईकोशिशोंसेअच्छेनतीजेमिले।लगभग2,000करोड़रुपयेउनकेअसलीमालिकोंकोलौटाएगए, जिससेउनपरिवारोंकोवित्तीय परिसंपत्तियों सेफिरसेजोड़ागयाजिनपरलंबेसमयसेकोईदावानहींकररहाथा।\n\nवित्तीय वसूली केअलावा,इसपहलनेनामांकन,दस्तावेजीकरणऔररिकॉर्डरखनेकेबारेमेंजागरूकताबढ़ानेमेंमददकी,जिससेघरकेस्तरपरज़्यादाअसरदारवित्तीय योजनामेंमददमिली।\n\nनिष्कर्ष\n\nआपकी पूंजी,आपका अधिकारएकनागरिक-केंद्रितपहलहैजोलोगोंऔरपरिवारोंकोउनवित्तीय परिसंपत्तियोंसेफिरसेजोड़तीहैजिनपर उनका अधिकार बनताहै।जागरूकता, आसानएक्सेसऔरसमन्वित सुविधा सेवा कोमिलाकर, यहपहलवित्तीय प्रणाली मेंलंबेसमयसेचलीआरहीकमीकोदूरकरतीहैऔरयहपक्काकरतीहैकिबिनादावेवालीबचतकीपहचानकीजाएऔरउनकेअसलीमालिकोंकोलौटाईजाए।\n\nबड़ेस्तरपर देखा जाए तोयहपहलवित्तीय संस्थानमेंभरोसाबढ़ातीहै,वित्तीय समावेशिताकोमज़बूतकरतीहैऔरज़िम्मेदारवित्तीयतरीकोंकोबढ़ावादेतीहै।यहपक्काकरकेकिव्यक्तिगत बचत आसानीसेमिलसकें, सुरक्षितरहेंऔरहस्तांतरितहोसकें,आपकी पूंजी,आपकाअधिकारएकज़्यादापारदर्शी,उत्तरदायीऔरनागरिक-प्रथम वित्तीय प्रणालीमेंयोगदानदेताहै।\n\nपीआईबीरिसर्च\n\nसंदर्भ\n\nवित्तमंत्रालयhttps://financialservices.gov.in/beta/sites/default/files/2025-10/LIC-Booklet-Design-for-Finance-Ministry_SEPT-2025_ENG-07-10-25.pdf\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2180477&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2200982&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2180029&reg=3&lang=2\n\nडीडीन्यूज़https://ddnews.gov.in/en/pm-modi-urges-citizens-to-join-your-money-your-right-movement/\n\nवीडियोकेलिएलिंक:\n\nhttps://www.youtube.com/watch?v=c1CdZ2LnwII\n\nClick here to see pdf\n\n****\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0051MZU.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0061C2U.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007359Q.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00841LT.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Order No: DHSL of 2025:- Combined Final seniority list of FMPHWs and Lady Health Visitor (Lower Grade).",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2025/12/202512261642658384.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Order No. 89-LA-PW(R&B) :- Sanction of Earned Leave in favour of Sh. Tsering Angchok, Assistant Executive Engineer, PMGSY, Circle Ladakh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2025/12/202512261614666340.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Order No:289-DTL:- Retirement on superannuation of officilas of Tourism Dept. UT Ladakh in the year 2026.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2025/12/20251226379595974.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Result of UT Level Canvas painting and Digital Poster Making Competition – Wildlife Week 2025",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17654635974967.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Inviting NGOs for voluntary veterinary services in the Island of Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17654629003299.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land Acquisition for Land Acquisition for the Shifting and Development of Helipad at Kadmat Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646870053958.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land Acquisition for the Construction of Playground For Government Senior Basic School at Kadmat Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646867605199.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land Acquisition for the Construction of a Playground for the Government Girls Secondary School at Kavaratti Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646864964033.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land acquisition for the Expansion of Rajiv Gandhi Speciality Hospital in Agatti Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646855372505.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Construction of Playground for Government Senior Basic School, Agatti island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646852528533.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land acquisition for the development of the City centre at Agatti island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646848595940.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land acquisition for construction of LPG godown at Agatti island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646845231104.pdf",
    "state": "Lakshadweep"
  }
]