[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "“परीक्षा पे चर्चा 2026\" कार्यक्रम में छात्रों के साथ प्रधानमंत्री की बातचीत का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224351&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# “परीक्षा पे चर्चा 2026\" कार्यक्रम में छात्रों के साथ प्रधानमंत्री की बातचीत का मूल पाठ\n\n**प्रकाशन तिथि:** 06 FEB 2026 1:21PM | PIB Delhi\n**रिलीज़ आईडी:** 2224351\n\n---\n\nप्रधानमंत्री-चलिए अब शुरू करते हैं, बताइए!\n\nविद्यार्थी-मैं सानवी आचार्य, आप ही के स्टेट से यानी गुजरात से हूं। मेरा पहला सवाल यह है कि पेरेंट्स भी हमारी चिंता करते हैं, टीचर्स भी हमें सपोर्ट करते हैं। लेकिन मेन इशू तब आ जाता है कि टीचर्स हमें पढ़ाई का एक अलग पैटर्न सजेस्ट करते हैं। पेरेंट्स एक अलग तरह से बोलते हैं कि यह पैटर्न से पढ़ो और स्टूडेंट्स में तो अलग ट्रेंड ही चल रहा होता है, तो उस समय हम कंफ्यूज हो जाते हैं कि कौन सा पैटर्न सही है।\n\nप्रधानमंत्री-देखिए, यह जीवन भर ऐसा रहता है। मैं प्रधानमंत्री बन गया ना, तो भी कोई बताता है, ऐसे करो, कोई कहता है, ऐसे करो। आप घर में खाने पर देखना, खाने पर बैठे होंगे सब भाई-बहन, हर एक के खाने की पैटर्न अलग होगी। कोई सब्जी से शुरू करेगा।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-कोई दाल से शुरू करेगा।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-कोई रोटी, सब्जी, दाल, सब इकट्ठा करके डालेगा। हर एक के पैटर्न अलग-अलग है कि नहीं?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-आप की अपनी क्या, उनकी कॉपी करते हैं आप?\n\nविद्यार्थी-नो सर!\n\nप्रधानमंत्री-आप अपने पैटर्न से खाते हैं, तब मजा आता है ना?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-तो ऐसे कुछ लोग होते हैं कि वह उनको लगता है कि भई रात को ठीक से मैं पढ़ पाता हूं। कुछ लोगों को लगता है, सुबह 4:00 बजे उठकर के पढ़ूंगा। हर एक की अपनी पैटर्न होती है?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-लेकिन कुछ लोगों की बेईमानी होती है। रात को मम्मी को कहते हैं, नहीं कल से मैंने सुबह पढ़ना शुरू किया है। सुबह मम्मी उठाने आती है, तो कहते हैं नहीं मुझे तो, तो यह टालते रहते हैं।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-पहली बात है, आप अपनी जो पैटर्न है, उस पर पूरा भरोसा करो। लेकिन जो पैटर्न के लिए सुझाव देते हैं, उसको ध्यान से सुनो, समझने की कोशिश करो और उसमें आपको लगता है कि यार मेरी पैटर्न तो है, लेकिन यह चीज में अगर जोड़ दूं, तो अच्छा होगा। लेकिन किसी के कहने पर मत जोड़ो, अपने अनुभव से जोड़ो। अब जैसे परीक्षा पर चर्चा मैंने जब शुरू किया, तब एक पैटर्न था। अब धीरे-धीरे मैं उसमें इंप्रूव करता जा रहा हूं।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-बदलता जा रहा हूं। इस बार मैंने अलग-अलग राज्‍यों में भी किया। तो मैंने भी अपनी पैटर्न बदली। लेकिन मूल पैटर्न को छोड़ा नहीं।\n\nविद्यार्थी-यस सर!\n\nविद्यार्थी-उनका नेचर भी बहुत अच्छा था। वह बहुत फ्रेंडली थी। वह हम सब बच्चों के साथ भी एकदम घुल मिल गए थे। प्रधानमंत्री जी ने हमें बताया कि हमें सभी का पैटर्न सुनना है, सभी में से कुछ-कुछ गुण लेने हैं। हमें हमारा पैटर्न में ही फोकस करना है। सबका कुछ अच्छा-अच्छा गुण हमें लेना है और वही पैटर्न हमें धीरे-धीरे आगे बढ़ाना है।\n\nविद्यार्थी-नर्मदे सर!\n\nप्रधानमंत्री-नर्मदे हर!\n\nविद्यार्थी-सर मेरा नाम आयुष तिवारी है। सर तो मेरा प्रश्न यह है कि अक्सर कई बार हम स्कूल या टीचर की स्पीड से मैच नहीं कर पाते और जो छूट जाता है, हम उसे कवर करने के चक्कर में आगे के चैप्टर भी मिस करते जाते हैं और हम पीछे रह जाते हैं, तो इस सिचुएशन में हम कैसे अपने उसको मैनेज करें?\n\nप्रधानमंत्री-तो आपकी टीचर के खिलाफ शिकायत है?\n\nविद्यार्थी-नो सर!\n\nप्रधानमंत्री-लेकिन आपने बड़ी चतुराई से टीचर के खिलाफ अपनी कंप्लेंट बता दी। तो मैं जवाब टीचर के लिए देता हूं।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-टीचर का प्रयास रहना चाहिए कि स्टूडेंट की यह स्पीड है। एक कदम ज्यादा स्पीड मेरी रहेगी, ज्यादा नहीं। हमारा लक्ष्य ऐसा होना चाहिए, जो पहुंच में हो, लेकिन पकड़ में ना हो।\n\nविद्यार्थी-यस सर!\n\nविद्यार्थी-सर एग्जाम वॉरियर में लिखा है, मंत्र 26, goal should be within reach but not easily achievable.\n\nप्रधानमंत्री-वाह! सब याद रखते हैं आप लोग?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-देखिए, 50 कदम आधा आगे चला जाएगा, तो स्टूडेंट कहेगा, भाई यह तो चला गया, मेरा काम नहीं है। जैसे किसान खेत को जोतता है ना, स्टूडेंट के मन को जोतना चाहिए। इसका तरीका क्या है? मान लीजिए, जनवरी के तीसरे सप्ताह में वह हिस्ट्री का यह पाठ पढ़ने वाले हैं, तो जनवरी 1 तारीख को बता दें कि भाई पहले वीक में हिस्ट्री का यह पाठ पढ़ाऊंगा, दूसरे वीक में हिस्ट्री का यह पाठ पढ़ाऊंगा, तीसरे वीक में हिस्ट्री का यह पाठ पढ़ाऊंगा। तो आपको पता है कि आने वाले 3 सप्ताह में यह-यह तीन विषय आने वाले हैं। फिर वह कहेगा कि ऐसा करो, आप मैं पढ़ाऊं, उसके पहले पढ़ना शुरू कर दो। पढ़ करके आओ, किसी को पूछ के आओ।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-गूगल पर जाकर के कुछ करना है, तो वहां करके आ जाओ।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-और उसके बाद एक्चुअली जब पाठ पढ़ाएंगे, तो क्या होगा?\n\nविद्यार्थी-सर क्यूरियोसिटी आएगी हमारे में।\n\nविद्यार्थी-सर हमें क्यूरियोसिटी होएगी। हमें ज्यादा समझ आएगा क्योंकि हमने पहले से पढ़ा होगा।\n\nविद्यार्थी-फोकस भी और अच्छा रहेगा।\n\nप्रधानमंत्री-मानसी!\n\nविद्यार्थी-सर अगर कोई चैप्टर हमें बहुत ज्‍यादा इंटरेस्टिंग लगता है, तो हमें उसको और समझने की, और जानने की इच्छा होगी, जिससे हमें और अच्छे से रिवाइज हो जाएगा वह चैप्टर।\n\nप्रधानमंत्री-बताइए, सिंपल सा काम है ना?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-फिर आपको उस टीचर की स्पीड का प्रॉब्लम आएगा?\n\nविद्यार्थी-नो सर!\n\nप्रधानमंत्री-नहीं आएगा। आप पीछे रह गए ऐसा भाव आएगा?\n\nविद्यार्थी-नो सर!\n\nप्रधानमंत्री-क्यों? क्योंकि आप टीचर से एक कदम आगे चले गए।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-मन को जोतो, फिर मन को जोड़ो और फिर आपको पढ़ाई के जो विषय रखने हैं, रखो। तो आप स्टूडेंट को हमेशा सफल पाओगे।\n\nविद्यार्थी-हर किसी को यह अवसर नहीं मिल पाता कि पीएम माननीय प्रधानमंत्री, जी से स्वयं आमने-सामने बैठकर उनसे सवाल पूछ कर, उनसे अपने बातचीत शेयर कर पाएं। उन्होंने बताया कि हम टीचर से दो कदम पीछे होने के बजाए दो कदम उनसे आगे रहें, तो हम उनसे पीछे रह ही नहीं सकते।\n\nविद्यार्थी-नमस्ते सर!\n\nप्रधानमंत्री-हां, नमस्ते!\n\nविद्यार्थी-मैं श्रेया प्रधान हूं, सिक्किम से। सर सो एक सेल्फ कंपोज्‍ड सॉन्ग है। सो यह 3 लैंग्वेजेज़ में लिखा हुआ है।\n\nप्रधानमंत्री-अरे वाह!\n\nविद्यार्थी-हिंदी, नेपाली और बंगाली में। सो यह देशभक्ति का वैसा वाला सॉन्ग है।\n\nप्रधानमंत्री-हां सुनाइए!\n\nविद्यार्थी-इसका टाइटल मैंने रखा है, हमारा भारत भूमि।\n\nप्रधानमंत्री-तो आपको कविता लिखने का शौक है?\n\nविद्यार्थी-यस सर! सर कविता सर मैं नेचर के बारे में लिखती हूं ज्यादातर।\n\nप्रधानमंत्री-अच्छा नेचर के विषय में!\n\nविद्यार्थी-मानव जाति के लिए भी लिखा था, एक-दो बार। यस सर!\n\nप्रधानमंत्री-चलिए सुनाइए!\n\nविद्यार्थी-हमारा भारत भूमि है, ऋषियों का यह देश है। हमारा भारत भूमि है, ऋषियों का यह देश है। अनेकता में एकता, शांति का परिवेश है। अनेकता में एकता, शांति का परिवेश है। देवी-देवता को प्रियवासियों मानवता मौला एको थानियो।\n\nप्रधानमंत्री-शाबाश! बहुत सुंदर! बहुत सुंदर! देश की एकता की बात बताई। एक भारत, श्रेष्ठ भारत। मानसी तुम्हें तो होगा बेटा कुछ गाना?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-कौन सा गाओगी, बताओ?\n\nविद्यार्थी-सर मैं एक गाना सुनाना चाहती हूं।\n\nप्रधानमंत्री-हां, सुनाओ!\n\nविद्यार्थी-सर यह गाना मेरी मदर ने लिखा है और यह गाना जो है, यह स्टूडेंट्स को डेडीकेटेड है।\n\nप्रधानमंत्री-अच्छा, सुनाओ!\n\nविद्यार्थी-बढ़ता चल, तू बढ़ता चल। करता चल, कुछ करता चल। सारी दुनिया तेरे पीछे, मुश्किलों से लड़ता चल।\n\nप्रधानमंत्री-वाह!\n\nविद्यार्थी-सारी दुनिया तेरे पीछे, मुश्किलों से लड़ता चल। बढ़ता चल, तू आगे बढ़ता चल।\n\nप्रधानमंत्री-वाह! शानदार! आपकी माता जी को मेरी बधाई दे देना।\n\nविद्यार्थी-सर थैंक यू सर!\n\nप्रधानमंत्री-बहुत ही इंस्पायरिंग लिखा है मां ने!\n\nविद्यार्थी-सर मेरा यूट्यूब चैनल और फेसबुक पेज और इंस्टाग्राम भी है।\n\nप्रधानमंत्री-अच्छा!\n\nविद्यार्थी-यस सर! मेरे फेसबुक पेज में फॉलोअर्स हैं डेढ़ लाख।\n\nप्रधानमंत्री-डेढ़ लाख!\n\nविद्यार्थी-बहुत ज्यादा मजा आया और मेरे लिए यह बहुत ज्यादा बड़ी और गर्व की बात है कि मैं उनसे मिली।\n\nप्रधानमंत्री-आइए सब लोग, बैठ जाइए! अच्छा मैंने आज आपका स्वागत आपका किया, यह असमी वो गमोछा कहते हैं। यह सबसे बड़ी चीज है, यह मेरी सबसे प्रिय चीज है। उसकी रचना बहुत अच्छी लगती हैं। दूसरा है, यह असम का और खासकर के नॉर्थ ईस्ट की वूमेन एंपावरमेंट का सिंबल है। यह घर में बनाते हैं और सचमुच में वहां की मातृशक्ति, नारीशक्ति कैसे काम करती है, तो एक प्रकार से मन को बड़ा आदर होता है, सम्मान होता है। तो मेरा मन कर गया कहा इन बच्चों को मैं आज असम का गमोछा दूंगा।\n\nविद्यार्थी-थैंक यू सर! थैंक यू सर!\n\nविद्यार्थी-मेरा नाम सबावत वेंकटेश है।\n\nप्रधानमंत्री-हां वेंकटेश गारू, बताइए!\n\nविद्यार्थी-तो सर अभी मुझे है ना टेक्नोलॉजी और रोबोटिक्‍स में बहुत इंटरेस्ट है, तो आजकल कई बार आपने भी बोला था कि स्किल ज्यादा जरूरी है और बाहर भी लोग बोलते हैं, मार्क्स ज्यादा जरूरी है। स्किल जरूरी है, मार्क्स ज्यादा जरूरी है, ऐसा ही सोच-सोच के हमारे अंदर एक डर बैठ जाता है, तो आप बताइए कि स्किल ज्यादा जरूरी है या फिर मार्क्स ज्यादा जरूरी है?\n\nप्रधानमंत्री-यह जो मन में रहता है ना कि इसका महत्व है कि उसका महत्व है, खाने का महत्व है कि सोने का महत्व है, पढ़ने का महत्व है कि खेलने का महत्व है, उसका एक कॉमन जवाब होता है, हर चीज में संतुलन होना चाहिए, बैलेंस होना चाहिए। एक तरफ झुकोगे, तो गिरोगे कि नहीं गिरोगे?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-और सही बैलेंस करके रहोगे तो गिरोगे क्या कभी?\n\nविद्यार्थी-नो सर!\n\nप्रधानमंत्री-तो यह सिंपल सी बात है। अब दूसरी बात है, स्किल में भी दो प्रकार के स्‍किल है। एक है, लाइफ स्किल। दूसरा है, प्रोफेशनल स्किल। उसमें भी कोई मुझे पूछेगा कि साहब लाइफ स्किल में ध्यान देना चाहिए कि प्रोफेशनल में? मैं कहूंगा दोनों में देना चाहिए। अब मुझे बताइए, बिना अध्ययन किए, बिना ऑब्जरवेशन किए, बिना ज्ञान प्रयुक्त किए, कोई भी स्किल आ सकता है क्या?\n\nविद्यार्थी-नो सर!\n\nप्रधानमंत्री-तो स्‍किल की शुरुआत तो ज्ञान से ही होती है।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-तो उसका महत्व कम नहीं है। मान लीजिए, हम बहुत बढ़िया पढ़ लिए हैं, लेकिन एक बार अचानक मां-बाप को बाहर जाना हुआ। अब हम भूखे मर रहे हैं, किचन में सब पड़ा है, लेकिन पता ही नहीं, कैसे करूं, क्या करूं, किस डब्बे में क्या है, कैसे निकालूं, क्यों? हमने कभी ध्यान ही नहीं दिया। जो इसलिए लाइफ स्किल जीवन की रोजमर्रा की जिंदगी है, इसमें हमारी लाइफ स्किल अच्छे से अच्छी कैसे हो। मेरा सुबह उठने का समय क्या है, सोने का समय क्या है, मैं व्यायाम करता हूं, तो मेरी उम्र के हिसाब से मैं व्यायाम करता हूं, मुझे नया व्यायाम में सिखता हूं कि नहीं सिखाता हूं, मैं किसी को मिलने जाता हूं, तो मुझे बातचीत करना कॉन्फिडेंस से आता है कि नहीं आता है, मुझे रेलवे स्टेशन पर गया और मुझे मालूम ही नहीं है कि भाई टिकट कहां से लेना, फिर मैं 10 लोगों को पूछता हूं कि भाई टिकट कहां से लेता हूं? तो लाइफ स्‍किल जो हैं, वह हमने आत्मसात करनी ही करनी चाहिए। अब दूसरा विषय प्रोफेशनल स्किल, आप मानो डॉक्टर बनने वाले हैं, तो डाक्टरी की स्किल आपकी एकदम से अपडेट होनी चाहिए। ऐसा नहीं कि भई मैं नंबर वन हो गया था यूनिवर्सिटी में और इसलिए मैं ऑपरेशन करूं या ना करूं चल जाएगा, ऐसा नहीं है। आपको अगर हार्ट स्पेशलिस्ट बना है, तो किताबें आपको हार्ट स्पेशलिस्ट बनने में मदद कर सकती हैं, हार्ट स्पेशलिस्ट नहीं बना सकती। हार्ट स्पेशलिस्ट तो आप तब बनेंगे, जब एक्चुअली आप पेशेंट के साथ, उसके हर स्टेजेस के साथ जुड़कर के अपना स्‍किल डेवलप करोगे। अगर आपको वकील बनना है, आपको कॉन्स्टिट्यूशन की सारी धाराएं पता हैं, इस धारा में इतनी सजा होती है, इस धारा से ऐसे बेल मिलता है, सब मालूम है। लेकिन अगर आपको अदालत में जाकर के एक वकील के रूप में तैयार होना है, तो किसी वकील का जूनियर बनना पड़ता है।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-प्रोफेशनल स्किल सीखनी पड़ती है। उसमें से आपको आगे आना होता है और इसलिए लाइफ स्किल उसमें कोई कंप्रोमाइज नहीं है। 100% वह तो अचीव करना ही चाहिए। प्रोफेशनल स्किल जिस प्रोफेशन में इंटरेस्ट है, इसमें लगातार नया करते जाना। अब उसमें भी पहले हार्ट के पेशेंट को इतनी टेक्नोलॉजी नहीं थी, आज टेक्नोलॉजी आ गई, तो आपकी उम्र भले ही 40 साल हो गई होगी, लेकिन आपको टेक्नोलॉजी पढ़नी पड़ेगी। तो शिक्षा और स्‍किल एक-दूसरे के जुड़वा भाई-बहन हैं। वह दो अलग नहीं है, लेकिन स्‍किल जीवन में बहुत अनिवार्य है।\n\nविद्यार्थी-मैं एक बहुत गरीब फैमिली से बिलॉन्ग करता हूं। फैमिली भी प्राउड फील कर रही है कि मेरा बेटा गया है। वह एक्साइटमेंट बढ़ गई थी, उनसे बात करने के लिए, तो हमें ऐसा चांस मिला कि हम बात कर सकते हैं उनसे।\n\nविद्यार्थी-जय हिंद सर! सर मेरा नाम है इमोता के श्याम है। मैं सैनिक स्कूल, इंफाल मणिपुर से आई हूं। सर आप बचपन से मेरे एक बहुत बड़े इंस्पिरेशन रहे हैं और मेरा जन्मदिन भी आपके साथ ही आता है।\n\nप्रधानमंत्री-अच्छा! मुझे अभी एक नेता ने फोन किया था। मेरे जन्मदिन पर 17 सितंबर को, तो उसने मुझे कहा कि आपका 75 हो गए बोले। अभी 25 बाकी हैं मैंने कहा। तो मैं जो बीता है, उसको गिनता नहीं हूं, जो बचा है उसको गिनता हूं और इसलिए जीवन में मैं आपको भी कहता हूं। बीता है, उसकी गिनती में समय बर्बाद मत कीजिए। जो बचा है, उसको जीने के लिए सोचिए। अच्छा बताइए!\n\nविद्यार्थी-सर मेरा आपसे यह प्रश्न है कि सर हम बोर्ड्स एग्जाम या फिर कोई स्कूल के एग्जाम के प्रिपरेशन करते समय पिछले कुछ सालों के क्वेश्चंस देखते हैं और हम यह अपने आप तय कर लेते हैं कि कौन सा टॉपिक ज्यादा सही रहेगा, कौन सा जरूरी है और कुछ हम सोचते हैं कि मार्क्स काम है, एग्जामिनर का यहां पर फोकस नहीं होगा, तो हम छोड़ देते हैं। क्या ऐसा करना सही है?\n\nप्रधानमंत्री-कभी-कभी आपने देखा होगा, अखबार में हैडलाइन आ जाती है कि इस बार पेपर बहुत भारी था।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-बच्चों को बहुत तकलीफ हुई। यह क्‍यों क्या होता है? सिलेबस के बाहर का होता है क्या?\n\nविद्यार्थी-नो सर!\n\nप्रधानमंत्री-लेकिन आपको भारी क्यों लगता है क्योंकि आपने वह 10 साल के पैटर्न के जो तीन चार पांच साल एक-एक विषय के सवाल हैं, उसी पर ध्यान केंद्रित किया।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-पहले आता था श्‍योर सजेशंस, फिर आने लगा इंर्पोटेंट क्वेश्चंस, फिर आने लगा 10 साल के पेपर आप कर लीजिए, वही पैटर्न चलेगा।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-यह बीमारी जब मैं पढ़ता था, तब भी थी और यह बीमारी फैलाने का काम कुछ टीचर भी करते हैं। टीचर को क्या लगता है कि मेरे स्कूल का नंबर अच्छा हो, मेरे क्लास का नंबर अच्छा हो, इसलिए वह क्या करते हैं, जिससे नंबर मिले, वही पढ़ाते हैं।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-अच्छे टीचर आपने देखा होगा सर्वांगीण विकास के लिए एक पूरा सिलेबस पढ़वाते हैं। पूरे सिलेबस पर मेहनत करवाते हैं। उस सिलेबस का आपकी जिंदगी में क्या उपयोग है, वह समझते हैं। अब आप देखिए, कोई खिलाड़ी है, अगर मान लीजिए, उसको बॉलिंग करनी है, तो क्या वह अपने कंधे के मसल्स ही मजबूत करता रहेगा, तो एक अच्छा बॉलर बनेगा क्‍या?\n\nविद्यार्थी-नो सर!\n\nप्रधानमंत्री-उसको और क्या-क्या करना पड़ेगा?\n\nविद्यार्थी-एक्सरसाइज करनी पड़ेगी, योगा करना पड़ेगा।\n\nप्रधानमंत्री-एक्सरसाइज करनी पड़ेगी, पूरे शरीर को मजबूत करना पड़ेगा। उसको मन को भी मजबूत करना पड़ेगा।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-उसको अपने खाने के पद्धति को भी उसके अनुकूल बनाना पड़ेगा।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-उसको नींद भी उस प्रकार से लेनी पड़ेगी। करता क्या है, बोल फैंकता है, लेकिन पूरे शरीर को वह तैयार करता है कि नहीं करता है?\n\nविद्यार्थी-यस सर\n\nप्रधानमंत्री-शरीर का एक अंग भी वीक रह गया, बॉलिंग अच्छी करता है, कंधा बहुत अच्छा है, स्पीड सब अच्छी है, लेकिन पैर ठीक नहीं काम कर रहा है, तो बॉलिंग कर पाएगा क्या?\n\nविद्यार्थी-नो सर!\n\nप्रधानमंत्री-जैसे एक प्लेयर को अपने गोल को पाने के लिए और खेल में मास्टरी पानी है, तो भी उसको संपूर्ण शरीर के चिंता करनी पड़ती है। वैसे ही हम जिंदगी परीक्षा के लिए नहीं है, हमारे जीवन को बनाने के लिए शिक्षा एक माध्यम है और हम शिक्षा सही करते हैं, गलत करते हैं, तो बार-बार हम अपने एग्जाम करते हैं। तो यह जो एग्जाम है, वह हमें अपने आप को एग्जामिन करने के लिए एग्जाम है। अल्टीमेट गोल एग्जाम के नंबर नहीं हो सकते हैं। अल्टीमेट गोल संपूर्ण जीवन के विकास का होना चाहिए और इसलिए यह जो पैटर्न हम 10 क्वेश्चन कर लें, यह कर लें, हमने अपने आप को सीमित नहीं करना चाहिए। इसका मतलब यह नहीं कि यह भी नहीं करना, यह भी करना चाहिए, लेकिन उसको अगर 10% देते हैं, तो 90% और करना चाहिए। तो मेरा तो सभी विद्यार्थियों से आग्रह है कि आप जिंदगी सबसे ज्यादा उत्तम बने, जीवन अपना श्रेष्ठ बने, अपना पूरा जीवन शानदार रहे, उसके लिए जीवन को तैयार करना है और शिक्षा एक माध्‍यम है, उस माध्यम के रूप में उसको करना चाहिए। ठीक है।\n\nविद्यार्थी-यस सर!\n\nविद्यार्थी-सर मैं आपसे यह क्वेश्चन पूछना चाहती हूं कि जिस सब्जेक्ट में मुझे ज्यादा मेहनत करने की जरूरत है, उसको फोकस ना करके प्रिबोर्ड में कैसे बेहतर परफॉर्म करने के लिए, उसका भी प्रेशर होता है। हम कैसे अपनी पढ़ाई में संतुलन बनाए?\n\nप्रधानमंत्री-यह, यह सबके लिए चिंता का विषय है। पहले क्वार्टर में कुछ विषयों में अच्छा करते हैं। दूसरे क्वार्टर में कुछ विषयों में अच्छा करते हैं और फिर हमको लगता है कि अब क्या करूं मैं, यह करूं कि वह करूं? हमें भीतर के विद्यार्थी को हमेशा चैतन्य युक्त रखना चाहिए। शिक्षा यह मजबूरी नहीं होनी चाहिए। शिक्षा यह बोझ नहीं होना चाहिए। हमारा टोटल इंवॉल्वमेंट चाहिए, टोटल इंवॉल्वमेंट। अगर टोटल इंवॉल्वमेंट नहीं है, तो फिर आधी-अधूरी शिक्षा, वह जीवन को कहीं सफल नहीं बनाने देती। यह जो बीमारी आ गई है, मार्क्स मार्क्स मार्क्स। मुझे बता दीजिए, जो पिछले साल बोर्ड में एक से दस नंबर जो लाए हैं, आपको किसी को नाम याद है क्या! बहुत मुश्किल से याद होगा जी, इतना ही नहीं आप एक महीने के बाद पूछोगे कि भैई यह अखबार में इनकी फोटो छपी थी, इनके नाम आए थे, वाह-वाही हुई थी। फिर भी हम उतना उनको भी याद नहीं रखते। उस स्कूल के बच्चों को भी पता होगा कि उनके स्कूल में इतना नंबर आए थे?\n\nविद्यार्थी-नहीं सर!\n\nप्रधानमंत्री-इसका मतलब इन सब चीजों का कितना महत्व है भई।\n\nविद्यार्थी-कुछ समय के लिए ही याद रहता है।\n\nप्रधानमंत्री-कुछ समय के लिए होता है।\n\nविद्यार्थी-यस सर! यस सर!\n\nप्रधानमंत्री-उससे ज्यादा तो होता नहीं है और इसलिए हम अपने मन को नंबर, मार्क्स उससे जोड़ने के बजाय, मेरा जीवन कहां पहुंचा और उसके लिए लगातार अपने आप को कसते रहना चाहिए, कसौटी करते रहें खुद की, क्लास रूम में नहीं, एग्जामिनेशन रूम में नहीं, खुद को कसते रहना चाहिए।\n\nविद्यार्थी-मेरा आपसे यह प्रश्न है कि जैसे हम पढ़ाई करते हैं, उस समय पर हमें इधर-उधर के बहुत सारे ख्याल आते हैं, तो हम फोकस नहीं कर पाते, तो उस समय पर अपने आप को शांत कैसे रखें? क्योंकि हम पढ़ तो लेते हैं, लेकिन बहुत जल्दी भूल जाते हैं।\n\nप्रधानमंत्री-अब जैसे आज यहां आप आए हैं। आज से 25 साल के बाद कोई आपको आज के इस कार्यक्रम के विषय में आपको पूछेगा, तो क्या होगा, भूल जाएंगे कि याद रहेगा?\n\nविद्यार्थी-याद रहेगा, सर ये बहुत यादगार रहेगा।\n\nविद्यार्थी-सर ये बहुत स्पेशल मोमेंट है, जो हम आपसे मिल रहे हैं।\n\nप्रधानमंत्री-नहीं स्पेशल ऐसा नहीं है। आप स्वयं इंवॉल्व हैं क्योंकि हम घर से जब निकले होंगे ना, तब दिमाग में दिल्ली, पीएम, पीएम के घर यानी घर में भी फोन कल भी किया होगा, तो ये नहीं क्या होगा ठंड कितनी है, अरे कल जा रहा हूं, सुबह जाना है। इसका मतलब आप पूरी तरह इसमें इन्वॉल्व हैं कि नहीं हैं?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-इसी के कारण आपको 20 साल, 25 साल के बाद भी यहां की हर चीज याद रहेगी।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-दूसरा याद तब रहता है, जब आप मौका देख करके दोस्तों से शेयर करते हो। आप अपने क्लास में अपने से जो कम होशियार जो स्टूडेंट हैं, ऐसे एक-दो को दोस्त बनाएं और फिर उसको कहो कि मैं तुम्हें सिखाता हूं। अपने से ऊपर का जो स्टूडेंट है, हमसे ज्यादा होशियार है। उसको कहो कि भई 5-10 मिनट मेरे साथ बैठो। मुझे बताओ मैं ये सोच रहा हूं, ठीक है क्या? तुम करेक्ट करो। तो हमें डबल फायदा होगा।\n\nविद्यार्थी-यस सर!\n\nविद्यार्थी-जब हम उनका भी ओपिनियन लेते हैं, फिर हमें और थॉट्स आते हैं कि इसमें और क्या हो सकता है?\n\nप्रधानमंत्री-तो इससे फायदा होता है?\n\nविद्यार्थी-जीसर!\n\nप्रधानमंत्री-नए-नए आईडिया आ जाते हैं।\n\nविद्यार्थी-जी सर!\n\nप्रधानमंत्री-तो आपका मन एकदम खुल जाता।\n\nविद्यार्थी-जब मैंने उनसे क्वेश्चन पूछा, मैंने डायरेक्ट इंटरेक्ट किया उनसे और उन्होंने मुझे सैटिस्फैक्टरी आंसर दिया, तब ऐसा लग रहा था कि वी आर लिविंग आवर ड्रीम क्योंकि यहां आना सबके उसमें नहीं रहता, सबकी किस्मत में नहीं रहता। So I am feeling that I am very fortunate.\n\nविद्यार्थी-सर सत श्री अकाल!\n\nप्रधानमंत्री-सत श्री अकाल!\n\nविद्यार्थी-मेरा नाम एकम कौर है। मैं पंजाब से आई हूं। और मेरा आपसे यह प्रश्न है कि जो 12वीं कक्षा के स्टूडेंट्स होते हैं, वो अपने बोर्ड्स के एग्जाम के साथ जो कंपटीशन एग्जाम्स होते हैं, उसकी भी तैयारी करते हैं। क्या ये सही है? क्योंकि उन दोनों एग्जाम्स के जो एग्जामिनेशन पैटर्न होता है, वो बहुत अलग होता है और वो एग्जाम्स आते भी सेम टाइम पर हैं?\n\nप्रधानमंत्री-यह चिंता आपकी सही है। एक ही समय दो-दो मान लीजिए एक क्रिकेट का खेल खेल रहा है, उसी समय उसको फुटबॉल का भी मैच में जाना है, हैं तो उसको लगता है कि मैं क्रिकेट के लिए मेहनत करूं कि फुटबॉल के लिए?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-मेरा आग्रह रहेगा, तो आपको पहली प्रायोरिटी 12th को देनी पड़ेगी। लेकिन अगर हमने एक विद्यार्थी के रूप में जो मेरे उम्र से, मेरे क्लास से जुड़े हुए सिलेबस को आत्मसात किया है, तो कॉम्पिटिटिव एग्जाम उसके लिए अलग मेहनत नहीं करनी पड़ेगी।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-यह बाय प्रोडक्ट होगा। कुछ मां-बाप को क्या रहता है, इस उम्र से पहले यह हो जाना चाहिए।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-तो मैं मां-बाप से कहूंगा, उनकी क्षमता, योग्यता, रुचि के अनुसार कि बच्चों को खिलने दो।\n\nविद्यार्थी-सर मेरा एक आपसे एक क्वेश्चन था।\n\nप्रधानमंत्री-हां।\n\nविद्यार्थी-मुझे सर गेमिंग में बहुत इंटरेस्ट है। लेकिन मेरी सोसाइटी बोलती है कि सब गेमिंग वगैरह छोड़ो और पढ़ाई में ध्यान दो। लेकिन मुझे ऐसा लगता है कि मैं फ्यूचर मेरा फ्यूचर गेमिंग में करूं। जो मुझे कैसे पता चलेगा सर कि मैं सही रास्ते से जा रहा हूं या गलत?\n\nप्रधानमंत्री-मां-बाप का नेचर कैसा होता है? पहले डांटते रहते हैं, मत करो, मत करो, मत करो।\n\nविद्यार्थी-यस सर!\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-लेकिन फिर भी आप चुपचाप करते रहते थे और मान लीजिए आपने मेडल ले लिया, तो क्या करेंगे?\n\nविद्यार्थी-खुश हो जाएंगे!\n\nप्रधानमंत्री-वो पूरे मोहल्ले में जाएंगे। देखिए, मेरे बेटे ने यह किया, मेरे बेटे ने यह किया, मेरे बेटे ने यह किया, तो आपका सक्सेस उनका सम्मान बन जाता है।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-फिर वो आपके साथ जुड़ जाते हैं।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-भारत के अंदर इतनी कथा-कहानियां, आप कभी सोचे हैं कि पंचतंत्र पर मैं एक गेम बनाऊं, मैं गेम क्रिएटर बनूं और जैसा मानसी का अपना एक पेज है। आप भी अपना एक सोशल मीडिया प्रोफाइल बनाइए और आप एक या दो गेम खुद तैयार कीजिए और इन गेम को आप ऐसे लॉन्च कीजिए। तो आपके घर के लोगों को लगेगा, अरे देखो इतना छोटा है, 10,000 इसके फॉलोअर खेलते हैं। 20,000 खेलते हैं, तो घर के लोग फिर आईडिया देना शुरू करेंगे। देखो, यह हनुमान जी वाली वो कथा है ना, तो उस पर गेम बनाओ। देखो कैसे, फिर कहेंगे अभिमन्यु वाली वो घटना है, गेम बनाओ, कैसे अभिमन्यु बाहर निकलेगा? तो आपको नए-नए आइडियाज आएंगे और इसलिए गेमिंग में आपकी रुचि है, अच्छी चीज है। आप कभी भी संकोच मत कीजिए। लेकिन टाइम पास और डाटा सस्ता है भारत में, टेक्नोलॉजी बहुत महंगी नहीं है, तो बस लगे रहो, ऐसे ही मस्ती के लिए खेलना ऐसा नहीं, जो जुआ चलता है ना या वो वो हमें देश में होने नहीं देना है। मैंने अभी कानून बनाया कि जो जुआ खेलते हैं गेम में, पैसे लगाते हैं, वो बर्बादी है।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-उसको नहीं होने देना, लेकिन गेमिंग एक स्किल है और उसमें स्पीड भी होती है, बहुत स्पीड होती है।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-आपकी इतनी अलर्टनेस एक प्रकार से स्वयं के डेवलपमेंट के लिए भी वो एक अच्छा प्रकार है। लेकिन बेस्ट क्वालिटी की गेम ढूंढ करके अपनी एक्सपर्टाइज पाने का प्रयास करना चाहिए। करेंगे?\n\nविद्यार्थी-यस सर!\n\nविद्यार्थी-पीएम के रेजिडेंस पे आके तो बहुत एक्साइटिंग चीज थी मेरे लिए। फ्रेंडली बात कर रहे थे, वो हमसे अच्छे से क्वेश्चन जान के ले रहे थे और हमारे का आज अच्छा वाला आंसर दे रहे थे।\n\nविद्यार्थी-नमस्ते सर!\n\nप्रधानमंत्री-नमस्ते!\n\nविद्यार्थी-सर हमें ना पहले एग्जाम से स्ट्रेस होता था, बहुत चिंता होती थी और यह बुक पढ़ के हमने हमारी चिंता को भगा दिया है, इसी के लिए हमने सबने कोट लिखे हैं। I used to be scared of exams but now it is my friend मैत्री इन गुजराती।\n\nविद्यार्थी-मतलब पहले जो था ना हमें बाकी को देखने में डर लगता था कि भाई वो कैसे पढ़ रहा है, वो कैसे पढ़ रहा है, लेकिन एग्जाम वॉरियर पढ़ने के बाद याद आया कि मेरा टेक्निक जो है वो सबसे डिफरेंट है और मेरा टेक्निक मुझ में ही काम करेगा। सर I used to be scared of dissected but now I don’t have any fear.\n\nविद्यार्थी-सर मैंने लिखा है, I used to be scared to be of time management but it is my friend now. सर मैं बचपन से मतलब मुझे हमेशा घर वाले, स्कूल वाले, दोस्त मतलब मैंने हमेशा टाइम मैनेजमेंट में ही स्ट्रगल किया है। मुझे हर कोई बोलता है, हर काम जल्दी कर, जल्दी कर, तू टैलेंटेड है, तुझे आइडियाज आते हैं, बट तू टाइम पे नहीं करती है। वही तेरा सबसे बड़ा प्रॉब्लम है। तो सब मैंने एग्जाम बैरियर से सीखा है। मैं रोज सुबह जल्दी उठूंगी।\n\nप्रधानमंत्री-अच्‍छा मैं एक सिंपल और एक रास्ता बताता हूं। रात को आप जब सो जाए ना, उसके पहले डायरी में लिखो कि कल मुझे जो बिल्कुल करने ही करने हैं, ऐसे कौन से काम और दूसरा फिर आज जो लिखा है, वह दूसरे दिन टैली करो, हुआ कि नहीं हुआ और टिक मार्क करो कि कल मैंने लिखा था कि मैं आज पांच काम करूं, लेकिन तीन ही किया, तो टिक मार्क करो, दो रह गए, फिर सोचो यह दो क्‍यों रह गए? मैंने यह दोस्तों के साथ फोन पर ज्यादा बात कर ली, एक टीवी सीरियल था, तो मैं 30 मिनट उसी में लगा दिया। तो आपको खुद को लगेगा, हां यह मैं समय बचा सकता हूं। कभी-कभी क्या होता है, हमें पता ही नहीं होता है कि हम समय कैसे बर्बाद करते हैं। जीवन में अगर टाइम मैनेजमेंट सीख लिए और समय का प्रोडक्टिव यूज़ सीख लिया, तो आप देखिए आप कभी भी प्रेशर नहीं लगेगा, थकान नहीं लगेगी। अब जैसे मैं हूं, इतने सारे काम होते हैं, लेकिन मुझे टेंशन नहीं है क्योंकि मुझे बहुत पहले से ही एक प्रकार से समय का सही उपयोग करने की आदत बन गई।\n\nविद्यार्थी-I used to think the maths, maths is the ghost but now I am the ghost. मैंने बचपन में maths को देखकर इतना डरा कि वो जैसे भूत, पर अब मैं इतना नजदीक आ गया हूं कि अब maths को छोड़कर नहीं रह पाता।\n\nप्रधानमंत्री-अच्छा! इतना बड़ा चेंज आया। आपने वैदिक मैथमेटिक्स देखा है?\n\nविद्यार्थी-नहीं।\n\nप्रधानमंत्री-ऑनलाइन वैदिक मैथमेटिक्स के क्लास चलते हैं क्योंकि वो जादू के खेल की तरह है। अगर थोड़ा उसमें रुचि लेंगे, तो आपको बहुत मजा आएगा और अपने दोस्तों को भी maths के उस प्रकार के गेम दिखा सकते हो, तो आपकी रुचि और बढ़ जाएगी।\n\nविद्यार्थी-सर I used to be scared of exams but it is my friend now. एग्जाम जब डेटशीट आए तो बहुत डर लगता था कि अब एग्जाम में क्या होगा या फिर एग्जाम वॉरियर बुक का आपकी इसका पहला मंत्र यह है कि परीक्षा को हमें उत्साह या उमंग की तरह लेना चाहिए, उत्सव की तरह लेना चाहिए। आपकी पढ़ के उससे मेरे को काफी मोटिवेशन मिला।\n\nप्रधानमंत्री-कभी-कभी आपको जो समस्याएं आती है ना वो घर में से ही आती है। तो जो चीज इसमें से आपको काम आई है, वो चीजें उनके काम भी आएगी। कम से कम आपके परिवार के जो बड़े लोग हैं ना, उनके साथ परीक्षा पर चर्चा पढ़ने के लिए कहिए। उसकी चर्चा कीजिए।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-और कोई मंत्र है, तो खास लाइन करके बताइए। देखिए, यह पीएम ने यह कहा है, तुम पढ़ो।\n\nविद्यार्थी-सर मेरी मम्मी ने सारे मंत्र पढ़े और मम्मी बहुत खुश हुई।\n\nप्रधानमंत्री-देखिए आपकी ताकत बढ़ गई।\n\nविद्यार्थी-I used to be scared of low marks but now it is my friend. सर पहले ऐसा था कि मतलब हमें लगता था कि मार्क्स ही सब कुछ है। एग्जाम्स के बाद हमारे मार्क्स कम आते थे, तो ऐसा लगता था कि अभी मतलब सब कुछ एंड हो गया। पर जब लाइक हमने बुक पढ़ा तो मतलब आपने जैसे लिखा था, एग्जाम सिर्फ एक लाइफ का प्रिपरेशन है और आपने हमें डॉ. एपीजे अब्दुल कलाम का एग्जांपल दिया।\n\nप्रधानमंत्री-हां, याद है आपको?\n\nविद्यार्थी-मतलब उन्होंने फेलियर किया, पर अगर वो फिर अगर ट्राई नहीं करते, तो हम लोगों को मतलब मिसाइल मैन ऑफ इंडिया नहीं मिलता। तो उसके बाद मुझे सीख मिला है कि एग्जाम के मार्क्स कुछ नहीं हैं। मतलब अगर हम लोग फिर ट्राई करेंगे तो और अच्छा और बेहतर कर सके।\n\nप्रधानमंत्री-अच्छा अभी तुम्हारा टेंशन कम हो गया, तब कोई नई चीज सीखने का मन करता है?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-गाना सीखूं, बजाना सीखूं, ऐसा कुछ नया विचार आता है, पेंटिंग सीखूं।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-ऐसा समय मिला तो कर रही हो?\n\nविद्यार्थी-हां सर! वो ही मतलब पोयम लिखना स्टार्ट किया है।\n\nप्रधानमंत्री-पोयम लिखना, अच्छा!\n\nविद्यार्थी-I used to be scared of presentations but now it’s one of my friend. जैसे आपकी तरफ है, देखा है कि आप कितना जैसे वो कॉन्फिडेंस है और यह बुक भी मैं पढ़ता हूं। अभी मैं कॉन्फिडेंस में हूं और ये पर्सिस्टेंस कि जब मैं फेल करूंगा, तो मैं क्विट नहीं करूंगा, मैं फिर से तैयार करूंगा, तो मैं अभी जैसे आगे में मैं ये प्रेजेंटेशन कर सकता हूं।\n\nप्रधानमंत्री-तो अभी हिम्मत आ गया।\n\nविद्यार्थी-हां, इसलिए सर!\n\nप्रधानमंत्री-मान लीजिए, फुटपाथ पर गरीब महिलाएं सामान बेच रही हैं और इतने में कोई झगड़ा हो गया, तो वो गरीब महिला, जिसने कभी टीवी को जवाब नहीं दिया, आपने देखा होगा वो कितना बढ़िया इंटरव्यू देती है। कैसे हुआ? क्या हुआ? कैसे हुआ? कारण क्या है, जो चीज उसने अपने अनुभव में, आंखों के सामने देखा, लाग लपेट नहीं, झूठ बोलना नहीं है, तो एकदम से सरलता से वो बता देती है। यह कॉन्फिडेंस कहां से आया? सच्चाई के कारण आया। आपका भी कॉन्फिडेंस कैसे आया? उस सच्चाई से आया कि जो मैं कर रहा हूं, मैंने जो किया है, मैं जो कह रहा हूं, मैं सही कर रहा हूं।\n\nविद्यार्थी-मैं डरती थी कि पेपर देते टाइम मैं घबरा ना जाऊं, स्पेशली लिटरेचर में। देखती थी, इतना लेंदी है, उसी में घबरा जाती थी बुक पढ़ने के बाद। अब मुझे लगा, नाउ आई कैन, अब मैं नहीं घबराऊंगी। अब मुझे प्रैक्टिस करना है, लिख-लिख के और प्रैक्टिस करूंगी, ताकि मैं घबराऊं ना इतना लेंदी पेपर और मैं ज्यादा स्पीड से और तेजी से लिखने की कोशिश करूंगी। मैं अपना हैंडराइटिंग सब कुछ इंप्रूव करूंगी।\n\nप्रधानमंत्री-वो एकदम कॉन्फिडेंस आ गया। अभी देखती हो, बाद में तो गलती नहीं पकड़ में आती।\n\nविद्यार्थी-बिल्कुल नहीं! क्योंकि मुझे पता चल गया ना कि मुझे क्या प्रॉब्लम है। मैं घबरा जाती थी एक्चुअली पेपर देख के, लेकिन अब नहीं।\n\nप्रधानमंत्री-देखिए यह सही चीज पकड़ा है, सचमुच में हम वीक नहीं है। हम हड़बड़ी में सब गलती कर देते हैं।\n\nविद्यार्थी-यस सर।\n\nप्रधानमंत्री-कुछ टेक्निक काम आती है। मान लीजिए, ऐसा पेपर है ना, चुपचाप 30 सेकंड ऐसे ही बैठिए और एकदम गहरी सांस लीजिए। सांस ऐसे लीजिए, एकदम सीना फूल जाए इतना, जितना भर सकते हैं, भरिए और फिर धीरे से उसके सांस को निकालिए, आपका मन एकदम से अलग हो जाएगा, फिर उसकी ओर देखिए, तो आपको नई चीज हाथ लग जाएगी, सही चीज हाथ लग जाएगी। नहीं आता है, इसलिए गलती होना अलग बात है, लेकिन आता है और गलती होगा ऐसा कभी नहीं होगा।\n\nविद्यार्थी-नमस्कार सर! जय गुरु शंकर!\n\nप्रधानमंत्री-नमस्कार!\n\nविद्यार्थी-मेरा नाम निडुमल बर्मन है। सो सर मेरा क्वेश्चन यह है कि छोटे घर, शोर और कामकाज के बीच मतलब पढ़ना अक्सर थोड़ा मुश्किल हो जाता है और अगर माता-पिता हमारे सपनों को उतना सपोर्ट नहीं करते, उतना गंभीरता से नहीं लेते, तो अब हम क्या कर सकते हैं?\n\nप्रधानमंत्री-देखिए मैं बताता हूं। मैंने एक वीडियो देखा था सोशल मीडिया पर, जो मेरे मन को छू गया था। एक पिताजी बैलगाड़ी में अपना जो रोजी-रोटी कमाने के लिए कुछ सामान लेकर के जा रहे थे, और उनका बच्चा उस बैलगाड़ी में सामान भरा पड़ा था, ऊपर कहीं सामान के ऊपर बैठा हुआ था, लेकिन क्या कर रहा था? वो अपनी किताब पढ़ रहा है यानी वो कंफर्ट की चिंता नहीं कर रहा।\n\nविद्यार्थी-यस सर।\n\nप्रधानमंत्री-कुछ लोग होते हैं कि भई नींद नहीं आती। क्यों नहीं आती? कमरा ऐसा है। अगर उसको फाइव स्टार होटल में रखोगे ना, तो भी नींद नहीं आएगी। तो यह जो सोच है कि सुविधा होगी तो क्षमता आएगी, ऐसा नहीं है। हमारे देश में बोर्ड के एग्जाम में जो नंबर लाते हैं, वो बच्चे कौन है? छोटे-छोटे गांव के हैं। पहले क्या होता था? बड़े परिवार के बड़ी स्कूल के बच्चे ही, अब ऐसा नहीं है। छोटे-छोटे परिवार के थे। अब वहां तो कोई कंफर्ट नहीं है। देखिए अभी मैं ब्लाइंड क्रिकेट टीम से बच्चियों को मिला और वो जीत करके आई थीं। जब मैंने उनको सुना, तो अपनी आंख में आंसू आ जाए, ऐसी बातें थी। घर नहीं है और ब्लाइंड है, खेलना सीखा, दिव्यांग होने के बावजूद भी वो यहां तक पहुंच गईं। तो उसको कहां पैदा हुई, कहां रहती थी, यह सब मैटर नहीं करता था। तो हम कंफर्ट जोन ही जीवन बनाता है। यह भ्रम में नहीं रहना चाहिए। जीवन बनता है जिंदगी जीने के तरीके से।\n\nविद्यार्थी-माननीय प्रधानमंत्री जी को देखा, तो मुझे तो अपने आप पर विश्वास नहीं हो रहा कि वो आ रहे हैं। लीडर हैं इंडिया के तो मुझे लगा कि वो बहुत सीरियस रहते होंगे, लेकिन जब उनसे बातें की ना, बातें करके अपने-अपने लगे। उन्होंने जो एडवाइज दी थी उसको सुनकर ऐसा लगा कि हां मैं तो यह कर सकता हूं। अब मैं वो फॉलो करूंगा और अपने जीवन में उसको उन एडवाइज को फॉलो करने की कोशिश करूंगा।\n\nविद्यार्थी-वणक्कम सर!\n\nप्रधानमंत्री-वणक्कम!\n\nविद्यार्थी-सर मेरा नाम निखिल है सर! मैं लैंड ऑफ टेंपल्स तमिलनाडु से आया हूं। सर तो एग्जाम्स के वक्त कभी-कभी हमारे घर में गेस्ट्स आते हैं सर, सर और वो हमारे प्रिपरेशन के बारे में पूछते हैं। कुछ चीजें हम मतलब हम अपने माइंड से निकाल के रख देते हैं, भूलना चाहते हैं, उसी के बारे में वापस पूछते हैं और हमें उसके बारे में याद दिला देते हैं। सर और इसके बारे में हमारे मम्मी-पापा भी कुछ कर नहीं पाते। सर तो मैं आपसे यह पूछना चाहता हूं, ऐसे सिचुएशनंस को हम कैसे हैंडल कर सकते हैं सर?\n\nप्रधानमंत्री-मैं एक चालाकी बताता हूं, क्या करना चाहिए? जैसे आया ना, बोले अंकल जी आप बहुत सफल व्यक्ति हैं। मैंने सुना है, मुझे आप बताइए ना, बचपन में आप कैसे पढ़ते थे? क्या आपको कभी गुस्सा आता था क्या? आपको कभी टीचर मारते थे क्या? आप कैसे करते थे? वो पूछे उसके पहले आप पूछो। आप देखिए पूरा टेबल टर्न हो जाएगा।\n\nविद्यार्थी-हां सर।\n\nप्रधानमंत्री-जब वो आए मैं टोटली सरप्राइज था। जिन्हें अभी तक टीवी में देखा है। उन्हें रियल लाइफ में सीधा देखने को मिल रहा है और उन्होंने मतलब बहुत क्रिएटिव आंसर दिया। मैंने एक्सपेक्ट नहीं किया था। उन्होंने बोला कि सीधा टेबल पलट देने के लिए। हमें उनसे जाके पूछना चाहिए कि आपने कैसे किया? लाइफ में आपने इस स्टेज में इस पड़ाव को आपने कैसे पार किया?\n\nविद्यार्थी-जुलेयसर! मेरा नाम पद्मा है। मैं लद्दाख से हूं। तो मेरा यह प्रश्न है कि हमारे जैसे हमारे उम्र के बच्चे को बड़े सपने देखने चाहिए? और उन्हें पूरा करने की शुरुआत कहां से करना चाहिए सर?\n\nप्रधानमंत्री-सपने ना देखना, वो तो क्राइम है। सपने देखने ही चाहिए, लेकिन सपनों को गुनगुनाते रहना यह कभी काम नहीं आता है और इसलिए जीवन में कर्म को प्रधान देना चाहिए। मैं जहां हूं, वहां मुझे सफल होना है, तभी मैं आगे जाऊंगा। मैं देखता रहूं और मुझे अगर पेड़ पर चढ़ना ही है, तो आम देखता रहूं, आम देखता रहूं, तो आम नहीं पकड़ सकता। अब जैसे मान लीजिए, हमारा मन कर गया कि मुझे एस्ट्रोनॉट होना है और मुझे चंद्रमा पे जाना है, तो फिर मुझे पढ़ना चाहिए कि भई एस्ट्रोनॉट कौन हुए, उनकी बायोग्राफी क्या थी? यह स्पेस होता क्या है? धीरे-धीरे-धीरे-धीरे उसमें रुचि हमारी बढ़ानी चाहिए। फिर टीवी पर कोई कार्यक्रम है, तो उसको खास देखना चाहिए, तो आपको खाद पानी मिलता रहेगा। आपको फर्टिलाइजर जिसको कहे वह मिलता रहेगा, तो वो विचार आपका पनपेगा। औरों को बताने से फायदा नहीं होगा। कभी-कभी हम बता देंगे भई मजाक उड़ाएगा। यह तो एस्ट्रोनॉट बनने वाला है। तो हमारे मन के सपने पब्लिक नहीं करने चाहिए, लेकिन लिख करके रखना है।\n\nविद्यार्थी-मैं बहुत नर्वस थी क्योंकि मुझे मेरा यह लाइफ का पहला एक्सपीरियंस था परीक्षा पे चर्चा पर, बट जैसे ही प्राइम मिनिस्टर मेरे सामने आते ही मेरा पूरा नर्वसनेस एक्साइटमेंट में बदल गया था।\n\nविद्यार्थी-Sir, I have a question कि हम जो बड़े सपने देखते हैं, उन्हें हमें पूरा करने के लिए रोजाना कौन सी एक छोटी सी हैबिट या कौन सी एक आदत अपनानी चाहिए, जिससे हम अपने सपने के नजदीक पहुंचते जाएं?\n\nप्रधानमंत्री-एक तो मुझे लगता है कि हमने बायोग्राफी पढ़नी चाहिए, बड़े जो भी सब है उसके विषय में, कभी-कभी क्या होता है, हमारे सामने वह बड़े बने वही पता चलता है, लेकिन वो भी तो कभी छोटे थे। आज पीएम आपको मिला होगा, वो पीएम कभी तो छोटा होगा ना, तो हम जब बायोग्राफी पढ़ते हैं, तो लगता है नहीं भाई यह बड़ा तो था, लेकिन पहले तो यहां था। फिर उसमें से आप को-रिलेट करोगे कि साहब मैं भी ऐसा ही हूं, यह तो मैं भी करता हूं। वही करते हैं, ऐसा नहीं है। फिर आपका विश्वास बढ़ेगा। हां-हां यहां से शुरू कर सकते हैं। यह पहला कदम है। उन्होंने ऐसा किया था, यह दूसरा कदम है। उसने ऐसा किया था, यह तीसरा कदम है। तो आप अपने आप अपना रास्ता मजबूती से आगे बढ़ा सकते हैं।\n\nविद्यार्थी-उनकी एडवाइस सुनके मुझे ऐसा लगा कि जो मेरा आइडियल है। मैं उसके देखूं और उसकी मतलब पूरी जानकारी निकालूं और देखूं कि वो किस बैकग्राउंड से बिलोंग करते थे। उनके सामने क्या परेशानियां थी? उन्होंने क्या-क्या फेस किया? तो उन उनको जान के मैं क्या एक छोटा सा स्टेप ले सकती हूं और उस पर काम कर सकती हूं और वो जब पहला वाला स्टेप कंप्लीट हो जाए, तब हम दूसरे स्टेप पर जा सकते हैं।\n\nविद्यार्थी-सर मुझे आपको एक कविता सुनानी है।\n\nप्रधानमंत्री-कविता सुनानी है। सुनाओ।\n\nविद्यार्थी-हम सबके अरमान हैं आप। भारत के अभिमान हैं आप। भारतवर्ष के केवट हैं आप। मानवता के सेवक हैं आप। मैं बड़ी दूर से आई हूं। कुछ प्रश्नों को अपने साथ भी लाई हूं। परीक्षा पे चर्चा की सौगात उठाए हैं। फिर हम सब ने यह मौका पाए हैं। आप ममता की परछाई हैं। वंचितों के हमराही है। देश को आगे रखते हैं। भारत मां की जय कहते हैं। तो लो मैं भी यह कहती हूं, मन की बात रखती हूं। आप साधना पुरुष और योगी हो। भारत के सपनों के मोदी हो। यह कहकर मैंने वाणी को विराम दिया। फिर से आपको प्रणाम किया।\n\nप्रधानमंत्री-वाह! वाह! बढ़िया कविता बनाती हो।\n\nविद्यार्थी-जब वो मेरे से मिले, जब मैं पोयम सुना रही थी और जब वो मेरे से बात कर रहे थे और जैसे-जैसे पास आ रहे थे, ऐसा लग रहा था, अब मेरे को चक्कर आएंगे और अब मैं यहीं गिर जाऊंगी।\n\nप्रधानमंत्री-यह अच्छा हुआ। आप लोगों ने सब अपनी-अपनी बातें लिखी।\n\nविद्यार्थी-धन्यवाद सर!\n\nप्रधानमंत्री-आइए!\n\nप्रधानमंत्री-अच्छा भाई मैं आपसे कुछ सवाल पूछना चाहता हूं। आपने मुझे बहुत सवाल पूछे। यह जो हिंदुस्तान में जो मैं विकसित भारत की बात करता हूं। कौन सी साल बताता हूं, मैं विकसित भारत के लिए?\n\nविद्यार्थी-2047\n\nप्रधानमंत्री-2047\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-क्यों बताता हूं?\n\nविद्यार्थी-क्योंकि ये 100 साल की एक सेंचुरी का गोल है।\n\nप्रधानमंत्री-आजादी को 100 साल हों। जब भारत की आजादी के 100 साल होंगे, तब आपकी ऐज कितनी होगी?\n\nविद्यार्थी-39\n\nविद्यार्थी- 40\n\nप्रधानमंत्री-यह 39-40-35-45, यह जो ऐज होगी, वो कितनी महत्वपूर्ण उम्र होगी आपकी, कितनी सारी चीजें आपके सामने तैयार होगी? तो यह सब मेहनत किसके लिए कर रहा हूं?\n\nविद्यार्थी-हमारे लिए!\n\nप्रधानमंत्री-अब हम सबने करनी चाहिए कि नहीं करनी चाहिए?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-अब देखिए महात्मा गांधी जी ने 1915 में वो वापस आए अफ्रीका से और आजादी का आंदोलन चलाया, तो 1915 से 1947 तक आजादी-आजादी लगे रहे कि नहीं लगे रहे?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-आजादी आई कि नहीं आई?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-भगत सिंह जी, फांसी के तख्त पर चढ़ गए।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-छोटी आयु में चढ़ गए, लेकिन आजादी का सपना बो करके गए कि नहीं गए?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-हर दिलों में हर नौजवान को आजादी के लिए जीने के लिए सिखाया कि नहीं सिखाया?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-अगर आजादी के 25 साल पहले, आजादी के 30 साल पहले जो सपना देखा गया, उन सपनों के लिए जो उन्होंने कष्ट सहन किए, त्याग किया, बलिदान किया, आजादी मिली कि नहीं मिली?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-अगर इतनी बड़ी आजादी मिल सकती है, तो क्या हम सबके प्रयत्नों से विकसित भारत बन सकता है कि नहीं बन सकता है?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-आपको विश्वास है?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-और इसलिए कभी भी भूलना नहीं चाहिए। यह सपना हमेशा आपको भी घर में जाके लिखना चाहिए। विकसित भारत के लिए मुझे यह करना है। अब कौन सी ऐसी पांच चीजें हैं, जिसको मैं करूं विकसित भारत के लिए?\n\nविद्यार्थी-सर अपने अंदर स्किल्स डेवलप करेंगे।\n\nविद्यार्थी-सर हम खुद पर विश्वास कर कर आगे बढ़ेंगे।\n\nप्रधानमंत्री-खुद पर विश्वास करेंगे।\n\nविद्यार्थी-स्वदेशी चीजों का ज्यादा उपयोग करेंगे।\n\nप्रधानमंत्री-अब यह स्वदेशी करेंगे तो करेंगे कैसे? तो पहले हमें मन को तैयार करना पड़ेगा।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-स्वदेशी चीज तो बाद की बात है।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-हम जो गुलामी की मानसिकता में जीते हैं। स्कूल में स्कूल में कोई दोस्त विदेशी जैकेट पहन के आया और कहेगा, यह तो फलाने देश का है, तो हमारा ध्यान कैसा रहता है? अच्छा-अच्छा, होता है कि नहीं होता है?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-सर एक काम आप लोग करेंगे।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-सुबह ब्रश करने से लेकर के दूसरे दिन सुबह ब्रश करने तक, हम जिन-जिन चीजों का उपयोग करते हैं, उसका लिस्ट बनाइए। आपको पता भी नहीं होगा, कंघी भी विदेशी होगी। आपको पता ही नहीं होगा। जूते भी विदेशी होंगे, आपको पता नहीं होगा। एक बार आपको लिख करके देखना चाहिए। चलो भाई, इस महीने में यह 10 चीजें पुरानी हो जाएगी, अब नई इंडियन लाएंगे। अगले महीने यह 10 पूरी हो जाएगी, इंडियन लाएंगे। तो एक साल के भीतर-भीतर सब विदेशी चीजें निकल जाएगी, इंडियन चीजें घर में आ जाएगी। तो हमें तय करना चाहिए, जैसा भी होगा, मेरे शरीर पर, मेरे परिवार में, मेरे जीवन में, मेरी कोशिश होगी कि मैं पहले देखूंगा कि बताओ पहले इंडियन है कि नहीं है, तो करेंगे?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-अगर हम ही हमारे देश की चीजों का गौरव नहीं करेंगे, तो दुनिया करेगी क्या?\n\nविद्यार्थी-नो सर!\n\nप्रधानमंत्री-अब जैसे हम लोग लेट हो जाते हैं, तो क्या बोलते हैं? हम बोलते हैं, यह तो इंडियन टाइम है। बोलते हैं कि नहीं बोलते?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-मतलब हम लेट हम हुए। कार्यक्रम हमने देर से शुरू किया और गाली किसको दी?\n\nविद्यार्थी-इंडिया को।\n\nप्रधानमंत्री-इंडिया को। दूसरा है कर्तव्य का पालन। पहले अपना जीने के तरीका बदलो। पहले शुरुआत करो स्वच्छता से, हम गंदगी नहीं करेंगे। हम दुनिया में कहीं देश का चित्र देखते हैं, तो साफ-सुथरा दिखता है।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-यह साफ-सुथरा क्यों है? सफाई करने वाले के कारण साफ-सुथरा है कि लोगों ने गंदगी नहीं की इसलिए साफ सुथरा है।\n\nविद्यार्थी-लोगों ने गंदगी नहीं की इसलिए!\n\nप्रधानमंत्री-तो हमें अगर विकसित भारत बनाना है, तो हम तय करें, हम गंदगी नहीं करेंगे और हम स्वच्छता के विषय में, परिवार में, बाहर, मोहल्ले में, सब जगह पर जरा भी कॉम्प्रोमाइज नहीं करेंगे। किसी ने फेंक दिया, तो उसके साथ झगड़ा नहीं करेंगे, उठाकर ले लेंगे हम और हम उस कूड़े का, तो वह देखेगा, वो शर्मिंदगी महसूस करेगा।\n\nविद्यार्थी-यस सर!\n\nविद्यार्थी-कि मेरा कचरा इसने उठाया।\n\nप्रधानमंत्री-और इसलिए हमने जो नागरिक का कर्तव्य है, उसका पालन करना चाहिए। हमारा हेल्दी रहना भी एक प्रकार से कर्तव्य है।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-तो हमें अपने कर्तव्यों का पालन अगर इतना भी कर लें, तो दुनिया की कोई ताकत भारत को विकसित भारत बनाने से रोक नहीं सकती है और आप जब 35-40 साल के होंगे, उसका सबसे ज्यादा मजा लेने का मौका आपको मिलेगा।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-अब मुझे बताइए जिसका फल आपको मिलने वाला है, वो काम आपको करना चाहिए कि नहीं करना चाहिए?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-ज्यादा से ज्यादा आपको करना चाहिए कि नहीं करना चाहिए?\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-चलिए और मैं एक सवाल पूछता हूं। आप उस पीढ़ी में हैं, आपके पास इतना खुला आसमान है। इतना बड़ा कैनवास है। आपको ध्यान में आता है कि ऐसी कौन सी चीजें आज हम कर सकते हैं।\n\nविद्यार्थी-यह आजकल सारा जमाना ही जैसे एआई का है। काफी चीजें एआई में होते हैं।\n\nप्रधानमंत्री-देखिए आप लोग भाग्यशाली हैं। आपको इतना टेक्नोलॉजी का अपॉर्चुनिटी मिला है, जो मेरे जमाने में नहीं था। उसका सही उपयोग करना, यह विवेक बुद्धि हमको विकसित करनी होगी। एआई आपकी ताकत को बढ़ाने वाली होनी चाहिए। एआई का उपयोग कैसे करें? एक तो होता है कि मैं एआई को यह कहूं कि फलानी बायोग्राफी है। उसका मुझे मेन पॉइंट बता दो, तो एआई बता देगी 10 पॉइंट और मुझे लगा मुझे बहुत ज्ञान हो गया। गाड़ी चल जाएगी। दोस्तों से कहता हूं अभी गप्पे मारने हैं, तो बड़े ठहाके से आपने एआई का उपयोग किया। लेकिन इससे आपका लाभ हुआ क्या? नहीं हुआ। लेकिन अगर मैं एआई को पूछूं कि मेरी ये उम्र है, मेरी इन विषयों में रुचि है, आप मुझे बताइए कि कौन सी 10 अच्छी बायोग्राफी है, जो मैं पढूं। तो एआई आपको ढूंढ करके 10 बायोग्राफी दिखाएगा, फिर बाजार में जाइए और उसमें से किताब खरीदिए। तो एआई आपको काम आई।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-आपका डेवलपमेंट हुआ।\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-आपको लाभ हुआ।\n\nविद्यार्थी-यस सर!\n\nविद्यार्थी-मेरा फेवरेट पार्ट था कि उन्होंने जो एआई को लेकर बोला कि एआई तुम यूज़ करो। एआई की एक हेल्प है। बट वो हमें आगे भी हमें यूज़ कर सकते हैं। बट वो सीधा हमें हमारे जो हमारा गोल है, वहां तक नहीं पहुंचा सकता। मैं भी ऐसे यूज करती हूं, टेक्नोलॉजी से रिलेटेड ऐप बनाना ऐसे, तो मुझे अच्छा लगा कि उन्होंने बोला कि एआई का इस तरीके से यूज करो, ताकि हम सबके लिए अच्छे से यूज़फुल हुए।\n\nविद्यार्थी-सर मुझे बांसुरी सुनाना है आपको। मैं कर्नाटक शास्त्रीय संगीत अभ्यास कर रहा हूं बांसुरी, तो आज मैं एक संस्कृत का कंपोजिशन बजा रहा हूं।\n\nप्रधानमंत्री-हां सुनाओ-सुनाओ!\n\nप्रधानमंत्री-वाह! चलिए, बहुत-बहुत धन्यवाद आप लोगों का!\n\nविद्यार्थी-सर मैंने ना एक आपका स्केच बनाया है। मैं आपको दिखा सकती हूं प्लीज?\n\nप्रधानमंत्री-अच्छा! कहां है?\n\nविद्यार्थी-सर यह मैंने आपके लिए बनाया है।\n\nप्रधानमंत्री-क्या बनाया बेटा?\n\nविद्यार्थी-सर हैंडमेड बुके बनाया है।\n\nप्रधानमंत्री-अच्छा!\n\nविद्यार्थी-यह पहाड़ में ट्रेडिशनल उत्तराखंड का है यह, यह टोकरी है, जैसे बसंत पंचमी आती है, तो इसमें हम सुबह उठते हैं और फूल तोड़ते हैं, फिर लोगों के घर-घर पर डालते हैं।\n\nविद्यार्थी-त्रिपुरा का फेमस!\n\nप्रधानमंत्री-त्रिपुरा सुंदरी!\n\nविद्यार्थी-It was made by face coconut shell.\n\nविद्यार्थी-and sir this is tea from\n\nप्रधानमंत्री-वाह चाय वाले को चाय!\n\nविद्यार्थी-Sir it’s organic tea.\n\nप्रधानमंत्री-ऑर्गेनिक टी, तुम बहुत अच्छी कविता लिखती हो] लगातार लिखती रहो!\n\nविद्यार्थी-यस सर!\n\nप्रधानमंत्री-अच्छा आसाम का गमोछा। शाबाश! चलिए, बहुत-बहुत धन्यवाद सबका! बहुत शुभकामनाएं!\n\nविद्यार्थी-थैंक यू सर! बाय सर! बाय!\n\nप्रधानमंत्री-धन्यवाद सबका!\n\nविद्यार्थी-थैंक यू सर!\n\nप्रधानमंत्री-बहुत सारे स्टूडेंट्स ने मुझे यह सजेशन भेजा था कि देश के अलग-अलग हिस्सों में भी परीक्षा पे चर्चा होनी चाहिए। इस स्पेशल एपिसोड में आप यही देखने जा रहे हैं। अगर परिवार में भी किसी एक की अच्छाई की बात होती है, तो हमने उस भाई या उस बहन से उसकी अच्छाइयों को सीखने का प्रयास करना चाहिए। जो व्यक्ति बहुत बड़ा बन गया है, वो बड़ा बनने की इच्छा होना बुरा नहीं है। लेकिन वो बड़ा बना है, कहीं से अपने को जोड़ो मत। शिक्षा की जीवन में भी जरूरत है, समाज जीवन में भी जरूरत है। लेकिन जिंदगी में खेल होना चाहिए, यह भी बहुत जरूरी है। तो आप में से अगर कोई कुछ बातें करना चाहते हो, अपनी बात बताना चाहते हो और मुझे सुनना है। कौन शुरू करेगा?\n\nMJPS/SS/AK/RK/AV",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने स्वास्थ्य, दीर्घायु और राष्ट्र सेवा के आशीर्वाद की प्रार्थना करते हुए एक संस्कृत सुभाषित साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224287&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने स्वास्थ्य, दीर्घायु और राष्ट्र सेवा के आशीर्वाद की प्रार्थना करते हुए एक संस्कृत सुभाषित साझा किया\n\n**प्रकाशन तिथि:** 06 FEB 2026 9:32AM | PIB Delhi\n**रिलीज़ आईडी:** 2224287\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने भारत की प्राचीन ज्ञान परंपरा का उल्लेख करते हुए एक प्रार्थना का संदर्भ दिया, जो राष्ट्र की स्वास्थ्य, दीर्घायु और सेवा के प्रति समर्पण की सामूहिक आकांक्षा को दर्शाती है।\n\nप्रधानमंत्री ने कहा कि यह भारत की सांस्कृतिक विरासत की उस भावना को दर्शाता करता है, जिसमें धरती के प्रति आदर, लोक कल्याण के प्रति समर्पण और सेवा का भाव राष्ट्रीय विकास के मूल स्तंभ बने हुए हैं।\n\nप्रधानमंत्री ने प्राचीन संस्कृत श्लोक का हवाला देते हुए लिखा:\n\n“उपस्थास्ते अनमीवा अयक्ष्मा अस्मभ्यं सन्तु पृथिवि प्रसूताः।\n\nदीर्घं न आयुः प्रतिबुध्यमाना वयं तुभ्यं बलिहृतः स्याम॥”\n\nपीके/केसी/बीयू/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पूर्वी नागालैंड में विकास को बढ़ावा देने वाले ऐतिहासिक समझौते की सराहना की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224292&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पूर्वी नागालैंड में विकास को बढ़ावा देने वाले ऐतिहासिक समझौते की सराहना की\n\n**प्रकाशन तिथि:** 06 FEB 2026 9:29AM | PIB Delhi\n**रिलीज़ आईडी:** 2224292\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज पूर्वी नागालैंड के विकास को गति देने वालेएक ऐतिहासिक समझौते का स्वागत किया।\n\nइससंबंधमेंकेंद्रीय मंत्री अमित शाह द्वारा ‘एक्स’ परसाझाकिए गए एक पोस्टपरप्रतिक्रिया देते हुएप्रधानमंत्री नेलिखा:\n\n“यह वास्तव में एक ऐतिहासिक समझौता है, जो विशेष रूप से पूर्वी नागालैंड के विकास की राह को गति प्रदान करेगा। मुझे पूरा विश्वास है कि इससे लोगों के लिए अवसरों और समृद्धि के के नए रास्ते खोलेगा। यह पूर्वोत्तर में शांति, प्रगति और समावेशी विकास के प्रति हमारी अटूट प्रतिबद्धता को दर्शाता है।”\n\nपीके/केसी/बीयू/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "भारतीय विदेश व्यापार संस्थान में पिच परफेक्ट ऑस्ट्रेलिया-भारत व्यापार केस स्टडी संकलन जारी किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224365&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# भारतीय विदेश व्यापार संस्थान में 'पिच परफेक्ट ऑस्ट्रेलिया-भारत' व्यापार केस स्टडी संकलन जारी किया गया\n\n**प्रकाशन तिथि:** 06 FEB 2026 11:31AM | PIB Delhi\n**रिलीज़ आईडी:** 2224365\n\n---\n\nदिल्ली स्थित भारतीय विदेश व्यापार संस्थान में‘पिच परफेक्ट ऑस्ट्रेलिया-इंडिया: 100 बिलियन डॉलर की साझेदारी के लिए आदर्श स्थितियां’ शीर्षक से भारत-ऑस्ट्रेलिया व्यापार केस स्टडीज संकलन जारी किया गया। इसआयोजन मेंनीति निर्माताओं, राजनयिकों, उद्योगपतियोंऔर शिक्षाविदोंनेभाग लिया, जहांदोनों देशों के बीच आर्थिक सहयोग के अगले चरण परविचार-विमर्शकियागया।\n\nभारतीय विदेश व्यापार संस्थान (आईआईएफटी) और न्यूलैंड ग्लोबल ग्रुपकेसहयोगसे तैयारकिया गयायह संकलन भारत और ऑस्ट्रेलिया मेंकार्यरत कंपनियों की वास्तविक व्यावसायिक यात्राओं कासंग्रह है।इसमेंउन 30 संगठनों कीबाजार प्रवेशकीकहानियां, विकास रणनीतियां और सीखी गई अहम बातोंको शामिलकिया गयाहै, जिन्होंनेदोनों बाजारों में अवसरों का सफलतापूर्वक लाभ उठायाहै।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001JC21.jpg)\n\nवाणिज्य सचिव श्री राजेश अग्रवाल ने इस पहल कोअधिकप्रभावीबनानेमेंआईआईएफटीके प्रयासों कीसराहनाकीऔरइसेनीति, उद्योगतथाशैक्षणिक हितधारकों के लिएअत्यधिक प्रासंगिकबताया। उन्होंने कहा किकेसस्टडीजयहदर्शाते हैं कि व्यापार समझौतोंने कैसेनएअवसरों कानिर्माणकिया है और व्यवसायों ने इनका उपयोग अपनीप्रगति के लिए किया है।उन्होंनेयह भी कहाकि यह पहलभारत-ऑस्ट्रेलिया आर्थिक सहयोग और व्यापार समझौते (ईसीटीए) केफायदों कोसुदृढ़करने औरउन्हें आगेबढ़ाने मेंअहमभूमिका निभाएगी।\n\nभारत में ऑस्ट्रेलियाई उच्चायुक्त श्री फिलिप ग्रीन ओएएम ने इस पहल की सराहना की और द्विपक्षीय व्यापार पर सार्थक संवाद को बढ़ावा देने में आईआईएफटी की भूमिका को स्वीकार किया। उन्होंने बताया कि शिक्षा, सरकार और उद्योग जगत को एक ही मंच पर लाने वाले ऐसे प्रयास भारत और ऑस्ट्रेलिया के बीच मजबूत रणनीतिक संबंध स्थापित करने में बेहद महत्वपूर्ण हैं।\n\nसंयुक्त सचिव सुश्री पेटल ढिल्लों ने भारत-ऑस्ट्रेलिया आर्थिक संबंधों में हो रही प्रगति पर प्रकाश डाला। उनका कहना था कि आईआईएफटी ने अनुसंधान आधारित जानकारी प्रदान करने और संवाद को सहज बनाने में अहम भूमिका निभाई है, जो भारत-ऑस्ट्रेलिया आर्थिक सहयोग और व्यापार समझौते (ईसीटीए) को सुदृढ़ करने और इसे अधिक प्रभावी बनाने में सहायक है।\n\nआईआईएफटी के कुलपति प्रोफेसर राकेश मोहन जोशी ने वास्तविक व्यावसायिक अनुभवों का दस्तावेजीकरण करने और उन्हें उद्योग और शिक्षा जगत के लिए शिक्षण संसाधनों के रूप में परिवर्तित करने के महत्व को रेखांकित किया। उन्होंने यह भी बताया कि इस प्रकार की साझेदारियां अनुसंधान और व्यवहार के बीच पुल का निर्माण करती हैं और वैश्विक व्यापार में भारत की बढ़ती भूमिका को समर्थन देने के लिए आईआईएफटी की प्रतिबद्धता को प्रदर्शित करती हैं।\n\nऑस्ट्रेलिया स्थित न्यूलैंड ग्लोबल ग्रुप के संस्थापक और सीईओ, श्री दिपेन रुघानी ने द्विपक्षीय संबंधों को सुदृढ़ करने में व्यावसायिक केस स्टडी की अहमियत पर जोर दिया। इसी संस्था की कार्यकारी निदेशक, सुश्री नताशा झा भास्कर ने दोनों देशों के बाजारों में सक्रिय कंपनियों की सफलता की कहानियों और अनुभवों को साझा किया। सत्र का समापन दोनों बाजारों में कार्यरत सरकारी प्रतिनिधियों, व्यापारिक संगठनों और कंपनियों के प्रतिनिधियों के साथ एक पैनल चर्चा के साथ हुआ। इसके बाद भागीदारों को नेटवर्किंगके अवसरभीप्रदान किए गए।\n\nराजदूत अनिल वधवा ने केस संकलन की सराहना करते हुए कहा कि यह भारत-ऑस्ट्रेलिया आर्थिक संबंधों को मजबूत करने की दिशा में एक सार्थक कदम है।\n\nभारत और ऑस्ट्रेलिया के बीच आर्थिक संबंधों को गहरा करने की दिशा में हो रहे प्रयासों को देखते हुए, यह संकलन व्यवसायों, नीति निर्माताओं और शोधकर्ताओं के लिए एक उपयोगी संसाधन सिद्ध होगा। यहनकेवलअवसरों की पहचानऔर चुनौतियों का समाधान करनेमेंसहायक होगा, बल्किसफलअंतरराष्ट्रीयसहयोग काएकउदाहरण भीप्रस्तुतकरेगा।\n\nभारतीय विदेश व्यापार संस्थान (आईआईएफटी)अपनी स्थापनावर्ष 1963 सेहीसरकार के वाणिज्य एवं उद्योग मंत्रालय केतहत अंतरराष्ट्रीय व्यापार में क्षमता निर्माण कोबढ़ावादेनेमें अग्रणीभूमिकानिभा रहाहै। 2002 में डीम्डविश्वविद्यालयका दर्जा प्राप्तइससंस्थानने भारत केवैश्विकव्यापारपरिदृश्य में मानव संसाधनऔरज्ञान संरचना विकसित करने मेंअहम योगदान दिया है। शिक्षा, प्रशिक्षण, अनुसंधान और परामर्श के माध्यम से आईआईएफटी ने भारत के बाह्य व्यापार की संतुलित प्रगति मेंमहत्वपूर्ण भूमिका निभाई है।\n\nपीके/केसी/बीयू/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "इस्‍पात मंत्रालय",
    "title": "एनएमडीसी ने कौशल विकास से प्रशिक्षित किए युवा, सभी को मिला रोजगार",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224338&reg=3&lang=2",
    "content": "**इस्‍पात मंत्रालय**\n\n# एनएमडीसी ने कौशल विकास से प्रशिक्षित किए युवा, सभी को मिला रोजगार\n\n**प्रकाशन तिथि:** 06 FEB 2026 12:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2224338\n\n---\n\nभारत के सबसे बड़े लौह अयस्क उत्पादक एनएमडीसी लिमिटेड ने रोजगार-उन्मुख कौशल प्रशिक्षण सफलतापूर्वक पूर्ण कर 100% प्लेसमेंट प्राप्त करने वाले बस्तर प्रभाग के 80 युवाओं के पहले बैच का स्वागत किया। यह छत्तीसगढ़ के युवाओं को आत्मनिर्भर बनाने में एक महत्वपूर्ण मील का पत्थर है और कौशल विकास, समावेशी विकास और राष्ट्र निर्माण के लिए एनएमडीसी की प्रतिबद्धता को सुदृढ़ करता है।\n\nयह कार्यक्रम एनएमडीसी के  सीएसआर प्रयासों के हिस्से के रूप में केंद्रीय पेट्रोकेमिकल्स इंजीनियरिंग और प्रौद्योगिकी संस्थान (सीआईपीईटी) के सहयोग से लागू की गई कौशल विकास पहल के तहत किया गया था। इस पहल का उद्देश्य बस्तर के बेरोजगार और वंचित आदिवासी युवाओं को उद्योग-प्रासंगिक कौशल से लैस करके स्थायी आजीविका में सक्षम बनाकर सशक्त करना है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0011MTB.jpg)\n\nयह सम्मान समारोह और चर्चा सत्र एनएमडीसी के वरिष्ठ नेतृत्व की उपस्थिति में आयोजित किया गया जिसमें श्री अमिताभ मुखर्जी, अध्यक्ष एवं प्रबंध निदेशक, श्री विनय कुमार, निदेशक (तकनीकी) और निदेशक (वाणिज्यिक, अतिरिक्त प्रभार), श्री जॉयदीप दासगुप्ता, निदेशक (उत्पादन) और निदेशक (कार्मिक, अतिरिक्त प्रभार), श्री पी.श्याम, महाप्रबंधक (सीएसआर) और श्री बी. रवि, प्रधान निदेशक, सीआईपीईटी, एनएमडीसी और सीआईपीईटी के वरिष्ठ अधिकारी और कर्मचारी शामिल हुए।\n\nछत्तीसगढ़ के विभिन्न जिलों और साधारण परिवारों (दंतेवाड़ा, बस्तर, सुकमा, नारायणपुर, कोंडागांव और बीजापुर सहित) से आए छात्रों ने वहां के जीवन के बारे में बात की, जहां अवसर सीमित थे और विकल्प कम थे। उन्होंने कहा कि कौशल प्रशिक्षण कार्यक्रम न केवल रोजगार प्रदान करता है, बल्कि अपने गृहनगर से बाहर  निकलकर अपनी शर्तों पर आय अर्जित करने का आत्मविश्वास भी प्रदान करता है।\n\nबस्तर से आए कक्षा 12 उत्तीर्ण युवक सुखराम ने बताया कि किस प्रकार उनका बचपन शुरुआत में हुए नुकसान और सीमित साधनों में बीता था। उन्होंने कहा कि नौकरी मिलने से उनके परिवार के जीवन की दिशा बदल जाएगी। उन्होंने कहा, \"मुझे कभी नहीं पता था कि मैं अपना गृहनगर कैसे छोड़ूंगा। आज, मैं नौकरी करने और कमाने जा रहा हूं।“\n\nइस अवसर पर बोलते हुए, एनएमडीसी के अध्यक्ष श्री अमिताभ मुखर्जी ने कहा कि बस्तर के युवाओं को औपचारिक रोजगार में कदम रखते देखना इस यह दर्शाता है कि अवसर क्या कर सकता है। उन्होंने कहा कि 80 प्रशिक्षुओं में से अनेक इस क्षण तक पहुंचने के लिए लगन और आत्मविश्वास दोनों के साथ लंबी यात्रा कर चुके हैं। उन्होंने कहा, \"यह सिर्फ नौकरियों के बारे में नहीं है। यह युवा लोगों के बारे में है जो महसूस करते हैं कि वे कार्यबल और देश की विकास यात्रा में शामिल हैं। उन्होंने कहा कि ऐसे क्षण इस बात की पुष्टि करते हैं कि आत्मनिर्भर बस्तर और अधिक समावेशी विकसित भारत के निर्माण के लिए युवाओं को कुशल बनाना केंद्रबिंदु में क्यों है।“\n\nश्री विनय कुमार, निदेशक (तकनीकी) और निदेशक (वाणिज्यिक, अतिरिक्त प्रभार) ने छात्रों को संबोधित करते हुए कहा कि छत्तीसगढ़ में पिछले कुछ वर्षों में हुआ परिवर्तन स्पष्ट रूप से देखा जा सकता है। उन्होंने  कहा कि एनएमडीसी अपनी स्थापना के बाद से ही इस परिवर्तन यात्रा का एक अभिन्न अंग रहा है। उन्होंने छात्रों को उनकी पेशेवर करियर की शुरुआत के लिए शुभकामनाएं दीं।\n\nश्री जयदीप दासगुप्ता, निदेशक (उत्पादन) और निदेशक (कार्मिक, अतिरिक्त प्रभार) ने प्लेसमेंट को एक महत्वपूर्ण मील का पत्थर बताते हुए इसे छात्रों के जीवन में एक महत्वपूर्ण कदम बताया। उन्होंने छात्रों को निरंतर सीखने और आत्मविश्वास के साथ आगे बढ़ते हुए भविष्य में उद्यमी बनने के लिए प्रोत्साहित किया।\n\nकार्यक्रम के तहत  पात्रता को समावेशी रखा गया था, जिसमें न्यूनतम योग्यता कक्षा 8 थी  और यह सुनिश्चित किया गया कि स्कूल छोड़ देने वाले और आर्थिक रूप से कमजोर वर्ग के युवा कौशल पारिस्थितिकी तंत्र से बाहर नहीं रहने पाएं। पहले बैच में 80 प्रायोजित छात्र शामिल थे, जिनमें से सभी को अब सफलतापूर्वक नियोजित कर दिया गया है। यह कार्यक्रम की प्रभावशीलता को दर्शाता है।\n\nएनएमडीसी-सीआईपीईटी कौशल विकास कार्यक्रम के बारे में:\n\nअपने सीएसआर कार्यक्रम के तहत, एनएमडीसी ने दंतेवाड़ा और बस्तर जिलों के 500 युवाओं को निशुल्क कौशल विकास प्रशिक्षण प्रदान करने के लिए सेंट्रल इंस्टीट्यूट ऑफ पेट्रोकेमिकल्स इंजीनियरिंग एंड टेक्नोलॉजी (सीआईपीईटी) के साथ भागीदारी की है। एनएमडीसी द्वारा पूरी तरह से वित्त पोषित, यह पहल प्रतिभागियों को विभिन्न योग्यता स्तरों पर उद्योग-प्रासंगिक कौशल के साथ सुसज्जित करती है, जिसमें ऑपरेटर-स्तर (अल्पकालिक) पाठ्यक्रम से लेकर प्लास्टिक प्रौद्योगिकी में डिप्लोमा और स्नातकोत्तर डिप्लोमा कार्यक्रम शामिल हैं, जिसका उद्देश्य रोजगार क्षमता को बढ़ाना और स्थानीय कार्यबल को मजबूत करना है।\n\n****\n\nAG",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "तेलंगाना में केंद्रीय क्षेत्र योजना ‘प्रसाद’ के अंतर्गत परियोजनाएं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224339&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# तेलंगाना में केंद्रीय क्षेत्र योजना ‘प्रसाद’ के अंतर्गत परियोजनाएं\n\n**प्रकाशन तिथि:** 06 FEB 2026 11:09AM | PIB Delhi\n**रिलीज़ आईडी:** 2224339\n\n---\n\nपर्यटन मंत्रालय अपनी केंद्रीय क्षेत्र योजना, 'तीर्थयात्रा कायाकल्प और आध्यात्मिक, विरासत संवर्द्धन अभियान' (प्रसाद) के माध्यम से तीर्थ और विरासत स्थलों पर पर्यटन ढांचे का समग्र विकास करते हुए आध्यात्मिक और तीर्थयात्रा के अनुभव को समृद्ध बनाने का उद्देश्य रखता है।\n\nइस योजना के तहतमंत्रालय नेतेलंगाना में 146.50 करोड़ रुपए कीलागत वाली 4 परियोजनाओं कोस्वीकृतिदी है, जिनकाविवरण अनुलग्नक मेंउपलब्धहै।\n\nकेंद्रीय पर्यटन एवं संस्कृति मंत्री श्री गजेंद्र सिंह शेखावत ने 5 फरवरी 2026 को राज्यसभा में लिखित उत्तर में यह जानकारी दी।\n\nअनुलग्‍नक\n\nतेलंगाना में प्रसाद योजना के अंतर्गत स्वीकृत परियोजनाओं की सूची:\n\n(करोड़ रुपए में)\n\nक्रमांक\n\nपरियोजना का नाम\n\nस्वीकृति वर्ष\n\nस्वीकृत राशि\n\nजारी की गई राशि\n\nस्थिति\n\n1.\n\nजोगुलम्बा देवी मंदिर, आलमपुर का विकास\n\n2020-21\n\n38.90\n\n33.07\n\nनिर्माण कार्य पूरा हुआ\n\n2.\n\nरुद्रेश्वर (रामप्पा) मंदिर, मुलुगु में तीर्थयात्रा और विरासत पर्यटन अवसंरचना का विकास\n\n2022-23\n\n62.00\n\n32.73\n\nकार्य जारी\n\n3.\n\nभद्राचलम, भद्राद्रिकोठागुडेम जिले में तीर्थयात्रा बुनियादी ढांचे का विकास\n\n2022-23\n\n41.38\n\n8.43\n\nकार्य जारी\n\n4.\n\nदेवी रेणुका येल्लमा देवस्थानम में बुनियादी सुविधाओं का विकास\n\n2024-25\n\n4.22\n\n0.00\n\nकार्य जारी\n\nपीके/केसी/बीयू/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "महाराष्ट्र में विदेशी पर्यटकों की संख्या तीन वर्षों में दोगुनी से अधिक हो गई है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224341&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# महाराष्ट्र में विदेशी पर्यटकों की संख्या तीन वर्षों में दोगुनी से अधिक हो गई है\n\n## वर्ष 2022 में 1.512 मिलियन से बढ़कर वर्ष 2023 में 3.388 मिलियन और वर्ष 2024 में और बढ़कर 3.705 मिलियन हो गया\n\n**प्रकाशन तिथि:** 06 FEB 2026 11:07AM | PIB Delhi\n**रिलीज़ आईडी:** 2224341\n\n---\n\nपर्यटन मंत्रालयवैश्विक पर्यटन बाजारों में भारत को एक समग्र पर्यटन स्थल के रूप में बढ़ावा देता है, ताकि देश के विभिन्न पर्यटन उत्पादों और स्थलों का प्रचार किया जा सके।यह प्रचार विभिन्न अंतरराष्ट्रीय यात्रा व्यापार प्रदर्शनियों, मेलों और आयोजनों में भागीदारी, विदेशी पर्यटन संचालकों, मीडिया और प्रभावशाली व्यक्तियों के लिए परिचयात्मक यात्राओं (एफएएम) का आयोजन, पर्यटन रोड शो और भारतीय खाद्य उत्सवों का आयोजन, स्थानीय पर्यटन संचालकों और अन्य उद्योग हितधारकों के साथ जुड़ाव और सोशल मीडिया हैंडल के माध्यम से प्रचार द्वारा किया जाता है। ये गतिविधियां भारतीय दूतावासों, उद्योग जगत और राज्य सरकारों/केंद्र शासित प्रदेशों के प्रशासनों, जिनमें महाराष्ट्र सरकार भी शामिल है, के सहयोग से की जाती हैं।\n\nइसके अलावा, मंत्रालय देश में पर्यटन अवसंरचना के विकास के लिए, अपनी 'स्वदेश दर्शन (एसडी)', 'स्वदेश दर्शन (एसडी2.0)', 'चैलेंज बेस्ड डेस्टिनेशन डेवलपमेंट (सीबीडीडी)' (स्वदेश दर्शन 2.0 योजना की एक उप-योजना), 'राज्यों को पूंजी निवेश के लिए विशेष सहायता (एसएएससीआई)', 'तीर्थयात्रा पुनरुद्धार और आध्यात्मिक विरासत संवर्धन अभियान (प्रशाद)' जैसी योजनाओं के अंतर्गत संबंधित राज्य सरकारों/केंद्र शासित प्रदेश प्रशासनों के परामर्श से वित्तीय सहायता प्रदान करता है।\n\nपिछले तीन वर्षों में महाराष्ट्र में आने वाले विदेशी पर्यटकों की संख्या इस प्रकार है –\n\n(मिलियन में)\n\n2022\n\n2023\n\n2024\n\n1.512\n\n3.388\n\n3.705\n\nवर्ष 2024 में भारत में आने वाले विदेशी पर्यटकों में महाराष्ट्र का हिस्सा 17.69 प्रतिशत, जो सबसे अधिक था।\n\nमंत्रालय देश में पर्यटन के विकास और संवर्धन से संबंधित मुद्दों पर चर्चा करने के लिए महाराष्ट्र सहित राज्य सरकारों/केंद्र शासित प्रदेश प्रशासनों के पर्यटन विभागों के साथ नियमित रूप से परामर्श बैठकें आयोजित करता है।\n\nकेंद्रीय पर्यटन एवं संस्कृति मंत्री श्री गजेंद्र सिंह शेखावत ने5फरवरी 2026 को राज्यसभा में लिखित उत्तर मेंयह जानकारीदी।\n\n****\n\nपीके/केसी/एचएन/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "राष्ट्रीय खेल नीति",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224315&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# राष्ट्रीय खेल नीति\n\n**प्रकाशन तिथि:** 06 FEB 2026 9:28AM | PIB Delhi\n**रिलीज़ आईडी:** 2224315\n\n---\n\nसरकार ने 10 जुलाई 2025 को खेलो भारत नीति-2025 का शुभारंभ किया। इस नीति का उद्देश्य देश में एक सशक्त, समावेशी और प्रदर्शन-केंद्रित खेल प्रणाली विकसित करना है। इसका विजन है \"राष्ट्र निर्माण के लिए खेल: राष्ट्र के समग्र विकास में खेल की शक्ति का उपयोग\"। इस विजन को साकार करने के लिए, यह नीति कई मुख्य लक्ष्यों पर ध्यान केंद्रित करती है। इन लक्ष्यों से जुड़ी विस्तृत जानकारीhttps://yas.nic.in/sites/default/files/Khelo-Bharat-Niti2025_0.pdfपर उपलब्ध है।\n\nखेलो भारत नीति 2025 में शहरी और ग्रामीण क्षेत्रों में जमीनी स्तर पर खेल अवसंरचना को मजबूत करने और प्रतिभाओं की प्रारंभिक पहचान को बढ़ावा देने के उद्देश्य से प्रावधान शामिल हैं, जिसमें खेल के अवसरों की व्यापक पहुंच पर विशेष बल दिया गया है। यह नीति महिलाओं, दिव्यांगजनों और आर्थिक रूप से कमजोर समूहों सहित समाज के विभिन्न वर्गों के खिलाड़ियों के लिए बुनियादी प्रशिक्षण सुविधाओं, समर्पित खेल अवसंरचना और प्रतियोगिता मंचों तक बेहतर पहुंच का प्रस्ताव करके ग्रामीण-शहरी अंतर को दूर करती है। यह स्कूली शिक्षा के साथ खेलों को जोड़ने पर जोर देती है, सामुदायिक भागीदारी को बढ़ावा देती है और पहुंच बढ़ाने तथा भागीदारी में आने वाली बाधाओं को कम करने के लिए विभिन्न हितधारकों के बीच सहयोग को बढ़ावा देती है। साथ ही, यह नीति आधुनिक खेल अवसंरचनाओं और संगठित प्रशिक्षण प्रणालियों में निवेश के साथ-साथ खिलाड़ियों की तैयारी की समग्र गुणवत्ता को बेहतर बनाने के उद्देश्य से उच्च स्तरीय प्रशिक्षण केंद्रों के विकास की योजना भी प्रस्तुत करती है।\n\nखेल राज्य का विषय होने के कारण, खेलों के संवर्धन एवं विकास की मुख्य जिम्मेदारी संबंधित राज्य व केंद्र शासित प्रदेश सरकारों पर निर्भर करती है। केंद्र सरकार अपनी राष्ट्रीय खेल नीति के अनुरूप, अपनी सतत योजनाओं और कार्यक्रमों के जरिए इन प्रयासों में सहयोग करती है। यह कार्य तय दिशा-निर्देशों और रिपोर्टिंग ढाँचों के तहत संचालित होता है। इन कार्यक्रमों के प्रदर्शन और प्रभाव का आकलन व्यय विभाग द्वारा जारी दिशा-निर्देशों के अनुसार तृतीय-पक्ष मूल्यांकन से किया जाता है।\n\nयुवा कार्यक्रम एवं खेल मंत्री डॉ. मनसुख मांडविया ने गुरुवार को राज्यसभा में एक प्रश्न के लिखित उत्तर में यह जानकारी दी।\n\nपीके/केसी/बीयू/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "title": "Memorandum:-Offer of Appointment to the post of Orderly/Chowkidar/Weighman/Watchman (Group ‘C’, Non-Gazetted), in Food Civil Supplies and Consumer Affairs Dept of the Administration of UT of Ladakh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/202602061468270826.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Department of Education, Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17701138985828.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]