[
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "भारत की राष्ट्रपति ने डॉ. जाकिर हुसैन की जन्‍म जयंती पर उन्हें पुष्पांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225148&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# भारत की राष्ट्रपति ने डॉ. जाकिर हुसैन की जन्‍म जयंती पर उन्हें पुष्पांजलि अर्पित की\n\n**प्रकाशन तिथि:** 08 FEB 2026 3:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2225148\n\n---\n\nभारत की राष्ट्रपति श्रीमती द्रौपदी मुर्मु ने आज (8फरवरी, 2026)राष्ट्रपति भवन में भारत के पूर्व राष्ट्रपति डॉ. जाकिर हुसैन की जन्‍म जयंती पर उन्हें पुष्पांजलि अर्पित की।\n\n****\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR108022026P8WY.JPG)\n\nपीके/केसी/पीपी/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री की मलेशिया में व्यापार प्रमुखों के साथ बैठक",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225131&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री की मलेशिया में व्यापार प्रमुखों के साथ बैठक\n\n**प्रकाशन तिथि:** 08 FEB 2026 2:50PM | PIB Delhi\n**रिलीज़ आईडी:** 2225131\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज मलेशिया के चार प्रमुख उद्योगपतियों से बातचीत की। उन्होंने पेट्रोनास के अध्यक्ष और समूह सीईओ तन श्री तेंग्कू मुहम्मद तौफिक;बरजाया कॉर्पोरेशन बरहाद के संस्थापक तन श्री दातो सेरी विंसेंट तन ची यिउन;खज़ानाह नेशनल बरहाद के प्रबंध निदेशक दातो अमीरुल फैसल वान ज़ाहिर;और फ़िसन इलेक्ट्रॉनिक्स के संस्थापक दातो पुआ खेन सेंग से मुलाकात की।\n\nप्रधानमंत्री ने भारत और मलेशिया के बीच बढ़ते व्यापार-से-व्यापार संबंधों और भारतीय विकास गाथा में मलेशियाई कंपनियों की गहरी रुचि की सराहना की। उन्होंने व्यापार सुगमता को बढ़ावा देने और एक स्थिर,कुशल और पूर्वानुमानित व्यापार एवं नीतिगत वातावरण बनाने के लिए हाल के वर्षों में भारत में की गई पहलों और सुधारों का उल्लेख किया। उन्होंने मलेशियाई व्यवसायों को विशेष रूप से अवसंरचना,नवीकरणीय ऊर्जा,डिजिटल प्रौद्योगिकी,सेमीकंडक्टर,कृत्रिम बुद्धिमत्ता और स्वास्थ्य सेवा आदि क्षेत्रों में भारत द्वारा प्रदत्त अवसरों का लाभ उठाने के लिए प्रोत्साहित किया। इस संदर्भ में,प्रधानमंत्री ने 7 फरवरी 2026 को कुआला-लंपुर में आयोजित होने वाले 10वें भारत-मलेशिया सीईओ फोरम की सराहना की और आशा व्यक्त की कि इन चर्चाओं से भारत-मलेशिया व्यापार और निवेश संबंधों को और अधिक मजबूती मिलेगी।\n\nउद्योग जगत के प्रमुखों ने भारत सरकार द्वारा विकसित भारत के निर्माण की दिशा में किए गए सुधारों की प्रशंसा की और भारत की विकास गाथा में दृढ़ विश्वास व्यक्त किया। उन्होंने अपने निवेश पोर्टफोलियो का विस्तार करके और भारतीय समकक्षों के साथ संयुक्त उद्यमों की संभावनाओं को तलाशकर भारत में अपनी व्यावसायिक उपस्थिति बढ़ाने में गहरी रुचि दिखाई।\n\n****\n\nपीके/केसी/पीपी/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने मलेशिया में प्रवासी भारतीयों के प्रमुख सदस्यों के साथ संवाद किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225140&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने मलेशिया में प्रवासी भारतीयों के प्रमुख सदस्यों के साथ संवाद किया\n\n**प्रकाशन तिथि:** 08 FEB 2026 2:48PM | PIB Delhi\n**रिलीज़ आईडी:** 2225140\n\n---\n\nप्रधानमंत्री ने आज मलेशिया में भारतीय प्रवासियों के प्रमुख सदस्यों और नेताओं के साथ संवाद किया। इन गणमान्य व्यक्तियों में मंत्री,सीनेटर,सांसद और आजाद हिंद फौज (इंडियन नेशनल आर्मी-आईएनए) के वेटरन शामिल थे। इस अवसर पर उपस्थित प्रमुख व्यक्तियों में शामिल थे: मिनिस्टर ऑफ डिजिटल तुआन गोबिंद सिंह देव,मानव संसाधन मंत्री दातो श्री रमणन रामकृष्णन,डिप्टी मिनिस्टर इन प्राइम मिनिस्टर डिपार्टमेंट एम. कुलसेगरन,डिप्टी मिनिस्टर ऑफ नेशनल यूनिटी आर. युनेस्वरन एवं अन्य।\n\nप्रधानमंत्री ने मलेशिया की प्रगति और विकास में तथा भारत-मलेशिया संबंधों को सुदृढ़ करने में भारतीय प्रवासियों के महत्वपूर्ण योगदान पर प्रकाश डाला। भारतीय मूल के नेताओं ने दोनों देशों के बीच व्यापक रणनीतिक साझेदारी के निर्माण में प्रधानमंत्री के नेतृत्व और भारत-मलेशिया संबंधों को आगे बढ़ाने की दिशा में की गई पहलों के प्रति अपनी गहरी प्रशंसा व्यक्त की। उन्होंने भारत के परिवर्तनकारी बदलाव के लिए प्रधानमंत्री के दृष्टिकोण और विभिन्न योजनाओं की भी सराहना की।\n\nभारतीय मूल के नेताओं ने मलेशिया में भारतीय समुदाय के कल्याण के लिए उठाए गए कदमों हेतु प्रधानमंत्री का आभार व्यक्त किया,जिनमें शामिल हैं: (i)मलेशिया में भारत का पहला वाणिज्य दूतावास खोलने का निर्णय; (ii)यूनिवर्सिटी मलाया में तिरुवल्लुवर सेंटर स्थापित करने की घोषणा; (iii)तिरुवल्लुवर स्कॉलरशिप की शुरुआत; (iv)मलेशिया में रहने वाले छठी (6वीं) पीढ़ी के भारतीय मूल के लोगों के लिए ओसीआई कार्ड का विस्तार;और (v)मलेशियाई भारतीय छात्रों के लाभ के लिए इंडियन स्कॉलरशिप ट्रस्ट फंड (आईएसटीएफ) में 3 मिलियन मलेशियाई रिंगिट (आरएम) की अतिरिक्त सहायता राशि प्रदान करना।\n\nप्रधानमंत्री ने आजाद हिंद फौज (इंडियन नेशनल आर्मी-आईएनए) की बालक सेना के वयोवृद्ध सदस्य दातो जयराज राजा राव और नेताजी वेलफेयर फाउंडेशन के अध्यक्ष श्री राधाकृष्णन से भी मुलाकात की। उन्होंने आईएनए और उसके सैनिकों के अविस्मरणीय साहस और बलिदान की गहरी सराहना की। उन्होंने एक सशक्त और आधुनिक भारत के निर्माण के नेताजी के विजन के प्रति भारत सरकार की प्रतिबद्धता को भी दोहराया।\n\n**************\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "मलेशिया के प्रधानमंत्री अनवर इब्राहिम के साथ प्रतिनिधिमंडल स्तर की वार्ता के दौरान प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225065&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# मलेशिया के प्रधानमंत्री अनवर इब्राहिम के साथ प्रतिनिधिमंडल स्तर की वार्ता के दौरान प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 08 FEB 2026 11:41AM | PIB Delhi\n**रिलीज़ आईडी:** 2225065\n\n---\n\nमेरे मित्र प्रधानमंत्री जी आपका हृदय से बहुत-बहुत आभार व्यक्त करता हूं। जिस प्रकार से मेरा और मेरे डेलीगेट्स का स्वागत किया गया और मैंने देखा है कि परंपराओं से हटकर के एक प्रकार से मलेशिया के जीवन को आपने इन कुछ ही घंटों में बहुत बखूबी प्रस्तुत किया और इतने बढ़िया तरीके से चीजों को ऑर्गेनाइज किया, वो हमेशा-हमेशा याद रहने वाली हैं और उसके लिए मैं हृदय से विशेष रूप से आभार व्यक्त करता हूं और एक मित्रता क्या होती है, मित्रता की ऊंचाई और गहराई क्या होती है, यह मैं पूरी तरह अनुभव कर रहा हूं और इसके लिए मैं आपका बहुत-बहुत आभारी हूं।\n\nExcellency,\n\nयह मेरा सौभाग्य है कि प्रधानमंत्री के रूप में मुझे तीसरी बार मलेशिया आने का मौका मिला है और हमारी मित्रता ऐसी है कि आपके कार्यकाल में मुझे चौथी बार आपको मिलने का मौका मिल रहा है। यह भी अपने आप में हमारी गति और सक्रियता दिखता है। बीते वर्षों में हमारे द्विपक्षीय संबंधों ने जो गति और गहराई प्राप्त की है, वह वास्तव में प्रेरणादायक है। इसमें आपके अमूल्य योगदान के लिए मैं हृदय से आपका धन्यवाद करता हूं। आज एग्रीकल्‍चर और मैन्‍युफैक्‍चरिंग जैसे क्‍लीन एनर्जी और सेमीकंडक्टर तक, हर क्षेत्र में हमारा सहयोग गहरा रहा है। स्किल डेवलपमेंट और कैपेसिटी बिल्डिंग में भी हम अहम साझेदार हैं। हमारा रक्षा और सुरक्षा सहयोग भी लगातार मजबूत हो रहा है।\n\nExcellency,\n\nआसियान की सफल अध्यक्षता के लिए आपको एक बार फिर से मैं बहुत-बहुत बधाई देता हूं। हमें विश्वास है कि मलेशिया के सहयोग से आसियान के साथ हमारे संबंध और अधिक गहरे होंगे और अधिक विस्तार होगा।\n\nExcellency,\n\nहमारे संबंधों की असली ताकत पीपल टू पीपल tie है। भारतीय मूल के लगभग तीस लाख मलेशियाई नागरिक हमारे देशों के बीच लिविंग ब्रिज है। कल आपके साथ मुझे Diaspora से मिलने का भी अवसर मिला है। मुझे बहुत विशेष अनुभव हुआ और मैंने देखा कि Diaspora के लोगों का आपके प्रति जो व्यक्तिगत सम्मान है, आपके प्रति जो प्रेम है, वह कल दिख रहा था, मैं फील कर रहा था, बड़ा गर्व हो रहा था। आतंकवाद के खिलाफ हमारी लड़ाई में मित्र देशों का साथ बहुत मायने रखता है। एक तरह से Excellency, हमारा दृढ़ विश्वास है कि भारत और मलेशिया की समृद्धि एक-दूसरे से जुड़ी हुई है। वैश्विक अस्थिरता के इस वातावरण में भारत और मलेशिया दो मेरिटाइम नेबर्स उसको अपने संबंधों की पूरी क्षमता का उपयोग करना जरूरी है। मेरी आज की यात्रा का मूल संदेश एकदम स्पष्ट है कि भारत मलेशिया के साथ मिलकर हमारे संबंधों को नए स्तर पर ले जाना चाहता है। और सहयोग के हर क्षेत्र में विस्तार और प्रगाढ़ता लाना चाहता है। एक बार फिर मेरा और मेरे डेलीगेशन का इतना जानदार, शानदार स्वागत करने के लिए मैं आपका और आपकी पूरी टीम का हृदय से बहुत-बहुत आभार व्यक्त करता हूं।\n\nMJPS/ST/AV",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने मलेशिया के प्रधानमंत्री के साथ आधिकारिक वार्ता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225082&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने मलेशिया के प्रधानमंत्री के साथ आधिकारिक वार्ता की\n\n**प्रकाशन तिथि:** 08 FEB 2026 11:19AM | PIB Delhi\n**रिलीज़ आईडी:** 2225082\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी का आज मलेशिया के प्रधानमंत्री,महामहिम दातो सेरी अनवर इब्राहिम द्वारा पेरडाना पुत्रा परिसर में स्वागत किया गया और उन्हें औपचारिक गार्ड ऑफ ऑनर दिया गया। इसके बाद,दोनों नेताओं ने प्रधानमंत्री अनवर इब्राहिम के आधिकारिक निवास,सेरी पेरडाना में सीमित और प्रतिनिधिमंडल स्तर की वार्ता की।\n\nदोनों नेताओं ने कई मुद्दों पर बातचीत की और2024में दोनों देशों के बीच स्थापित व्यापक रणनीतिक साझेदारी को और मजबूत करने पर सहमति व्यक्त की। उन्होंने भारत-मलेशिया के सदियों पुराने संबंधों और प्रगाढ़ जन-संपर्क को याद किया,जो इस साझेदारी की आधारशिला हैं। नेताओं ने द्विपक्षीय संबंधों के  सभी पहलुओं की विस्तार से समीक्षा की,जिसमें व्यापार,निवेश,रक्षा,सुरक्षा,समुद्री सहयोग,स्वच्छ ऊर्जा,इंफ्रास्ट्रक्चर,स्टार्टअप,कृषि,शिक्षा,स्वास्थ्य,आयुर्वेद,पर्यटन और सांस्कृतिक संबंधों जैसे प्राथमिकता वाले क्षेत्र शामिल रहे। उन्होंने सेमीकंडक्टर और आर्टिफिशियल इंटेलिजेंस जैसे उभरते क्षेत्रों में सहयोग बढ़ाने पर भी चर्चा की। नेताओं ने द्विपक्षीय डिजिटल काउंसिल के माध्यम से दोनों देशों के बीच डिजिटल सहयोग में हुई निरंतर प्रगति की सराहना की और फिनटेक सहयोग को बढ़ावा देने के लिए यूपीआई और पे-नेट के बीच हुए समझौते का स्वागत किया।\n\nप्रधानमंत्री श्री मोदी ने संसदीय और यूनिवर्सिटी एक्सचेंज के माध्यम से युवाओं के बीच जुड़ाव को मजबूत करने का आह्वान किया। इस संदर्भ में,उन्होंने भारत के नालंदा विश्वविद्यालय और यूनिवर्सिटी मलाया,तथाIITमद्रास और मलेशिया की एडवांस्ड सेमीकंडक्टर एकेडमी के बीच चल रहे सहयोग का स्वागत किया। उन्होंने यह भी उल्लेख किया कि मलेशिया में भारत के पहले वाणिज्य दूतावास के खुलने से वाणिज्यिक और जन-संपर्क संबंधों को और मजबूती मिलेगी।\n\nदोनों नेताओं ने आपसी हितों के क्षेत्रीय और वैश्विक मुद्दों पर अपने दृष्टिकोण साझा किए,जिनमें ग्लोबल गवर्नेंस सुधार,हिंद-प्रशांत क्षेत्र और बढ़ती भारत-आसियान साझेदारी शामिल रही। प्रधानमंत्री ने एआईटीआईजीए की समीक्षा को जल्द से जल्द पूरा करने का आह्वान किया।\n\nप्रधानमंत्री ने2025में आसियान की सफल अध्यक्षता के लिए प्रधानमंत्री अनवर इब्राहिम को बधाई भी दी। प्रधानमंत्री अनवर इब्राहिम ने2026में भारत की ब्रिक्स अध्यक्षता के लिए अपनी शुभकामनाएं और समर्थन व्यक्त किया। प्रधानमंत्री ने पहलगाम आतंकी हमले और लाल किले के विस्फोट की कड़ी निंदा करने के लिए प्रधानमंत्री अनवर इब्राहिम को धन्यवाद दिया और आतंकवाद के विरुद्ध निरंतर घनिष्ठ सहयोग का आह्वान किया।\n\nवार्ता के पश्चात,कई महत्वपूर्ण द्विपक्षीय समझौतों का आदान-प्रदान किया गया,जिनमें डिजिटल भुगतान,सुरक्षा सहयोग,सेमीकंडक्टर,स्वास्थ्य एवं औषधि,आपदा प्रबंधन,भ्रष्टाचार से निपटने में सहयोग,ऑडियो-विजुअल को-प्रोडक्शन,तकनीकी एवं व्यावसायिक शिक्षा,संयुक्त राष्ट्र शांति सेना सहयोग और भारतीय श्रमिकों के लिए सामाजिक सुरक्षा शामिल हैं। इसके अतिरिक्त,मलेशिया ने इंटरनेशनल बिग कैट एलायंस (आईबीसीए) में शामिल होने की अपनी सभी प्रक्रियाओं को भी पूरा कर लिया। आदान-प्रदान किए गए समझौता ज्ञापनों (एमओयू) और समझौतों की पूरी सूची यहाँ देखी जा सकती है। [लिंक]\n\nप्रधानमंत्री की यात्रा के दौरान, 07फरवरी2026को10वें भारत-मलेशिया सीईओ फोरम का आयोजन किया गया। दोनों पक्षों ने इस फोरम के आउटकम डॉक्यूमेंट को स्वीकार किया।\n\nप्रधानमंत्री अनवर इब्राहिम ने प्रधानमंत्री के सम्मान में दोपहर के भोज का आयोजन किया। प्रधानमंत्री श्री मोदी ने प्रधानमंत्री अनवर इब्राहिम को उनके शानदार आतिथ्य के लिए धन्यवाद दिया और उन्हें भारत आने का निमंत्रण दिया।\n\n******\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "परिणामों की सूची: प्रधानमंत्री की मलेशिया की आधिकारिक यात्रा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225066&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# परिणामों की सूची: प्रधानमंत्री की मलेशिया की आधिकारिक यात्रा\n\n**प्रकाशन तिथि:** 08 FEB 2026 11:05AM | PIB Delhi\n**रिलीज़ आईडी:** 2225066\n\n---\n\nसमझौते ज्ञापन / समझौते / दस्तावेज़\n\nक्र.सं.\n\nदस्तावेज़ का शीर्षक\n\nदस्तावेज़ के आदान-प्रदान के लिए मलेशिया के प्रतिनिधि\n\nदस्तावेज़ के आदान-प्रदान के लिए भारत के प्रतिनिधि\n\n1.\n\nभारत गणराज्य की सरकार और मलेशिया की सरकार के बीच ऑडियो-विजुअल सह-निर्माण समझौता\n\nदातो'सेरी उतामा हाजी मोहम्मद हाजी हसन\n\nविदेश मंत्री,मलेशिया\n\nडॉ. एस. जयशंकर\n\nविदेश मंत्री,भारत\n\n2.\n\nआपदा प्रबंधन में सहयोग पर मलेशिया सरकार और भारत गणराज्य की सरकार के बीच समझौता ज्ञापन\n\nदातो'सेरी उतामा हाजी मोहम्मद हाजी हसन\n\nविदेश मंत्री,मलेशिया\n\nडॉ. एस. जयशंकर\n\nविदेश मंत्री,भारत\n\n3.\n\nभ्रष्टाचार से निपटने और उसे रोकने में सहयोग हेतु मलेशिया सरकार और भारत गणराज्य की सरकार के बीच समझौता ज्ञापन\n\nदातो'सेरी उतामा हाजी मोहम्मद हाजी हसन\n\nविदेश मंत्री,मलेशिया\n\nडॉ. एस. जयशंकर\n\nविदेश मंत्री,भारत\n\n4.\n\nभारत गणराज्य की सरकार और मलेशिया की सरकार के बीच संयुक्त राष्ट्र शांतिरक्षा सहयोग पर समझौता ज्ञापन पर पत्र का आदान-प्रदान (ईओएल)\n\nदातो'सेरी उतामा हाजी मोहम्मद हाजी हसन\n\nविदेश मंत्री,मलेशिया\n\nडॉ. एस. जयशंकर\n\nविदेश मंत्री,भारत\n\n5.\n\nभारत गणराज्य की सरकार और मलेशिया की सरकार के बीच सेमीकंडक्टर क्षेत्र में सहयोग पर नोट का आदान-प्रदान (ईओएन)\n\nदातो'सेरी उतामा हाजी मोहम्मद हाजी हसन\n\nविदेश मंत्री,मलेशिया\n\nडॉ. एस. जयशंकर\n\nविदेश मंत्री,भारत\n\n6.\n\nअंतर्राष्ट्रीय बिग कैट्स एलायंस (आईबीसीए) पर ढांचागत समझौता\n\nदातो'सेरी उतामा हाजी मोहम्मद हाजी हसन\n\nविदेश मंत्री,मलेशिया\n\nडॉ. एस. जयशंकर\n\nविदेश मंत्री,भारत\n\n7.\n\nकर्मचारी राज्य बीमा निगम (ईएसआईसी),भारत गणराज्य और सामाजिक सुरक्षा संगठन (पीईआरकेईएसओ)मलेशिया के बीच में बीमित व्यक्तियों के रूप में भारतीय नागरिकों के लिए सामाजिक सुरक्षा कार्यक्रमों और गतिविधियों पर सहयोग ज्ञापन (एमओसी)\n\nदातो'श्री अमरान मोहम्मद ज़िन\n\nमहासचिव,विदेश मंत्रालय,मलेशिया\n\nश्री पी. कुमारन\n\nसचिव (पूर्वी क्षेत्र),विदेश मंत्रालय,भारत\n\n8.\n\nभारत गणराज्य की सरकार और मलेशिया की सरकार के बीच व्यावसायिक शिक्षा एवं प्रशिक्षण (टीवीईटी) में सहयोग पर नोट का आदान-प्रदान (ईओएन)\n\nदातो'श्री अमरान मोहम्मद ज़िन\n\nमहासचिव,विदेश मंत्रालय,मलेशिया\n\nश्री पी. कुमारन\n\nसचिव (पूर्वी क्षेत्र),विदेश मंत्रालय,भारत\n\n9.\n\nभारत के राष्ट्रीय सुरक्षा परिषद सचिवालय और मलेशिया के राष्ट्रीय सुरक्षा परिषद के बीच सुरक्षा सहयोग पर नोट का आदान-प्रदान (ईओएन)\n\nदातो'श्री अमरान मोहम्मद ज़िन\n\nमहासचिव,विदेश मंत्रालय,मलेशिया\n\nश्री पी. कुमारन\n\nसचिव (पूर्वी क्षेत्र),विदेश मंत्रालय,भारत\n\n10.\n\nभारत गणराज्य की सरकार और मलेशिया की सरकार के बीच स्वास्थ्य और चिकित्सा क्षेत्र में सहयोग पर नोट का आदान-प्रदान (ईओएन)\n\nदातो'श्री अमरान मोहम्मद ज़िन\n\nमहासचिव,विदेश मंत्रालय,मलेशिया\n\nश्री बीएन रेड्डी\n\nमलेशिया में भारत के उच्चायुक्त\n\n11\n\n10वें मलेशिया-भारत सीईओ फोरम की रिपोर्ट का प्रस्तुतीकरण\n\nभारत-मलेशिया सीईओ फोरम के10वें सह-अध्यक्ष श्री निखिल मेशवानी और वाईबीएचजी तन श्री कुनासिंगम वी सिट्टमपालन द्वारा संयुक्त रूप से प्रस्तुत रिपोर्ट,मलेशिया में भारत के उच्चायुक्त श्री बी.एन. रेड्डी और मलेशिया के विदेश मंत्रालय के महासचिव दातो'श्री अमरान मोहम्मद ज़िन को सौंपी गई।\n\nघोषणाएं\n\nशीर्षक\n\n1\n\nमलेशिया में भारतीय वाणिज्य दूतावास की स्थापना\n\n2\n\nयूनिवर्सिटी मलाया,कुआला लंपुर में एक समर्पित तिरुवल्लुवर केंद्र की स्थापना\n\n3\n\nमलेशियाई नागरिकों के लिए तिरुवल्लुवर छात्रवृत्ति संस्थान\n\n4\n\nएनआईपीएल और पेनेट एसडीएन बीएचडी के बीच सीमा पार भुगतान पर समझौता\n\n5\n\nसाइबरजाया विश्वविद्यालय (यूओसी) और आयुर्वेद प्रशिक्षण एवं अनुसंधान संस्थान (आईटीआरए) के बीच शैक्षणिक सहयोग पर समझौता ज्ञापन।\n\n****\n\nपीके/केसी/पीपी/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "भारत के प्रधानमंत्री की मलेशिया की आधिकारिक यात्रा के अवसर पर भारत-मलेशिया का संयुक्त वक्तव्य",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225116&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# भारत के प्रधानमंत्री की मलेशिया की आधिकारिक यात्रा के अवसर पर भारत-मलेशिया का संयुक्त वक्तव्य\n\n**प्रकाशन तिथि:** 08 FEB 2026 11:00AM | PIB Delhi\n**रिलीज़ आईडी:** 2225116\n\n---\n\nमलेशिया के प्रधानमंत्री महामहिम दातो सेरी अनवर इब्राहिम के आमंत्रण पर भारत गणराज्य के प्रधानमंत्री श्री नरेन्‍द्र मोदी ने 7 से 8 फरवरी 2026 तक मलेशिया की आधिकारिक यात्रा की। यह यात्रा दोनों देशों के बीच सभ्यतागत संबंधों पर आधारित गहरी मित्रता और अटूट जन-संबंधों को दर्शाती है। इसने भारत-मलेशिया व्यापक रणनीतिक साझेदारी को और मजबूत करने एवं विस्तार करने के लिए दोनों नेताओं की साझा प्रतिबद्धता की पुष्टि की।\n\n1957 में राजनयिक संबंधों की स्थापना के बाद से, मलेशिया और भारत ने आपसी सम्मान और साझा मूल्यों पर आधारित साझेदारी की है। इस साझेदारी को अगस्त 2024 में व्यापक रणनीतिक साझेदारी (सीएसपी) का दर्जा दिया गया।\n\nयात्रा के दौरान, प्रधानमंत्री मोदी का पुत्राजाया स्थित पर्दाना पुत्रा परिसर में औपचारिक स्वागत समारोह आयोजित किया गया। इसके बाद, दोनों नेताओं ने 8 फरवरी 2026 को आधिकारिक द्विपक्षीय बैठकें की और सीएसपी की पुष्टि की। दोनों प्रधानमंत्रियों ने सौहार्दपूर्ण वातावरण में व्यापक और सार्थक चर्चा की जिसमें राजनीतिक जुड़ाव, रक्षा एवं सुरक्षा सहयोग, समुद्री सहयोग, व्यापार एवं निवेश, डिजिटल अर्थव्यवस्था, विज्ञान एवं प्रौद्योगिकी, ऊर्जा, कृषि, स्वास्थ्य, शिक्षा, संस्कृति, पर्यटन, युवा आदान-प्रदान एवं जन-जन संपर्क सहित द्विपक्षीय संबंधों के सभी पहलू शामिल थे। इसके अतिरिक्त, पारस्परिक हित के क्षेत्रीय एवं वैश्विक घटनाक्रमों पर भी चर्चा हुई। प्रधानमंत्री अनवर इब्राहिम ने प्रधानमंत्री मोदी के सम्मान में एक आधिकारिक भोज का आयोजन भी किया। उन्होंने संस्थागत सहयोग को और मजबूत करने के उद्देश्य से कई द्विपक्षीय दस्तावेजों के आदान-प्रदान को भी देखा।\n\nदोनों नेताओं ने इस बात की पुष्टि की कि दोनों देशों के बीच गहरे ऐतिहासिक संबंध, सदियों पुराने संपर्क, साझा सांस्कृतिक विरासत और लोकतांत्रिक मूल्य, तथा मलेशिया में जीवंत भारतीय समुदाय की उपस्थिति, द्विपक्षीय संबंधों के लिए एक अद्वितीय, मजबूत और स्थायी आधार का कार्य करते हैं और इसके बहुआयामी स्वरूप को समृद्ध करते हैं।\n\nराजनीतिक सहयोग\n\nदोनों नेताओं ने इस बात पर सहमति व्यक्त की कि उच्च स्तरीय दौरों सहित नियमित संवाद एवं आदान-प्रदान ने द्विपक्षीय सहयोग के विभिन्न क्षेत्रों में आपसी समझ और समन्वय को मजबूत किया है। उन्होंने पारस्परिक हित के द्विपक्षीय और बहुपक्षीय मुद्दों पर निरंतर जुड़ाव के महत्व को दोहराया। इस संदर्भ में, विदेश कार्यालय परामर्श (एफओसी) और संयुक्त आयोग की बैठकें (जेसीएम) मलेशिया-भारत संबंधों को आधार प्रदान करने वाले प्रमुख मंच बने हुए हैं।\n\nसंसदीय लोकतंत्र के प्रति अपनी साझा प्रतिबद्धता से प्रेरित दोनों नेताओं ने संसदीय सहयोग और आदान-प्रदान को बढ़ावा दिया और कहा कि इस प्रकार के जुड़ाव ने संस्थागत संबंधों को मजबूत किया है और आपसी समझ को गहरा किया है। उन्होंने हाल ही में 13-16 जनवरी 2026 तक आयोजित की गई राष्ट्रमंडल के अध्यक्षों और पीठासीन अधिकारियों के 28वें सम्मेलन (सीएसपीओसी) में मलेशियाई प्रतिनिधि सभा के अध्यक्ष, तन श्री दातो डॉ. जोहरी अब्दुल की भारत यात्रा पर संतोष व्यक्त किया। इसके अलावा, उन्होंने सितंबर 2025 में आसियान अंतर-संसदीय सभा (एआईपीए) की 46वीं महासभा के लिए भारतीय संसदीय प्रतिनिधिमंडल की मलेशिया यात्रा और 31 मई से 3 जून 2025 तक सर्वदलीय संसदीय प्रतिनिधिमंडल की मलेशिया यात्रा पर भी संतोष व्यक्त किया।\n\nव्यापार और निवेश में सहयोग\n\nमलेशिया भारत को एक महत्वपूर्ण वैश्विक आर्थिक भागीदार मानते हुए, द्विपक्षीय व्यापार में वृद्धि की सराहना करता है। दोनों नेताओं ने इस बात पर जोर दिया कि यह साझेदारी पारस्परिक महत्व और रणनीतिक तालमेल पर आधारित है। दोनों नेताओं ने संतुलित सहयोग की भावना से प्रेरित होकर, व्यापार सुगमता बढ़ाने और सेमीकंडक्टर, डिजिटल अर्थव्यवस्था और औद्योगिक सहयोग सहित विभिन्न क्षेत्रों में संभावनाओं का पता लगाने पर सहमति व्यक्त की।\n\nनेताओं ने मलेशिया-भारत व्यापक आर्थिक सहयोग समझौते (एमआईसीईसीए) और आसियान-भारत वस्तु व्यापार समझौते (एआईटीआईजीए) के महत्व पर बल दिया। दोनों नेताओं ने एआईटीआईजीए की चल रही समीक्षा का स्वागत किया ताकि इसे पारस्परिक रूप से लाभकारी, व्यापार सुगम और वर्तमान वैश्विक व्यापार व्‍यवस्‍थाओं के अनुरूप बनाया जा सके। दोनों नेताओं ने आर्थिक संबंधों को गहरा करने की एमआईसीईसीए की क्षमता की सराहना की और इसके अधिकतम उपयोग को प्रोत्साहित किया।\n\nदोनों प्रधानमंत्रियों ने बढ़ते द्विपक्षीय निवेशों का स्वागत किया और बुनियादी ढांचे, ऊर्जा (नवीकरणीय ऊर्जा सहित), उन्नत विनिर्माण, सेमीकंडक्टर, स्वास्थ्य सेवा, डिजिटल अर्थव्यवस्था, फिनटेक, स्टार्टअप, कृत्रिम बुद्धिमत्ता, आतिथ्य, हरित प्रौद्योगिकी और अन्य उच्च मूल्य वाले क्षेत्रों सहित प्राथमिकता वाले क्षेत्रों में अधिक सहयोग और निवेश को प्रोत्साहित किया। प्रधानमंत्री मोदी ने मलेशियाई कंपनियों के लिए एक प्रमुख निवेश गंतव्य के रूप में भारत की भूमिका का उल्‍लेख किया जबकि प्रधानमंत्री अनवर इब्राहिम ने भारतीय विनिर्माण और प्रौद्योगिकी फर्मों की महत्वपूर्ण उपस्थिति का स्वागत किया, जिन्होंने मलेशिया में उच्च-कुशल रोजगार सृजन में योगदान दिया है।\n\nदोनों प्रधानमंत्रियों ने 7 फरवरी 2026 को कुआला-लंपुर में आयोजित होने वाले भारत-मलेशिया सीईओ फोरम की दसवीं (10वीं) बैठक का स्वागत किया। नेताओं ने सीईओ फोरम के परिणाम दस्तावेज़ पर भी ध्यान दिया और आशा व्यक्त की कि फोरम दोनों देशों के बीच व्यापार और निवेश संबंधों को और मजबूत करने के प्रयासों में सहयोग जारी रखेगा।दोनों प्रधानमंत्रियों ने द्विपक्षीय व्यापार और निवेश में स्थानीय मुद्रा निपटान को बढ़ावा देने के लिए भारतीय रिज़र्व बैंक और बैंक नेगारा मलेशिया के बीच निरंतर सहयोग की सराहना की और दोनों पक्षों के उद्योगों को स्थानीय मुद्राओं, अर्थात् भारतीय रुपया और मलेशियाई रिंगिट में व्यापार के बिलिंग और निपटान को और अधिक सुगम बनाने के लिए प्रोत्साहित किया।नेताओं ने स्वीकार किया कि संपर्क बेहतर आर्थिक सहयोग के लिए एक प्रमुख निर्धारक और सहायक कारक है। इस संबंध में, उन्होंने दोनों देशों के बीच बढ़ते हवाई और समुद्री संपर्क की सराहना की और इसे और मजबूत करने पर सहमति व्यक्त की।\n\nखाद्य सुरक्षा और कृषि-वस्तु में सहयोग\n\nदोनों नेताओं ने अपने-अपने देशों की घरेलू नीतियों का सम्मान करते हुए, खाद्य सुरक्षा और पोषण, विशेष रूप से आवश्यक वस्तुओं के व्यापार में सहयोग को गहरा करने पर सहमति व्यक्त की। उन्होंने अपनी आबादी की खाद्य सुरक्षा और पोषण संबंधी आवश्यकताओं की रक्षा के लिए स्थिर, लचीली और टिकाऊ आपूर्ति श्रृंखला सुनिश्चित करने के महत्व पर जोर दिया। नेताओं ने कृषि उत्पादन और व्यापार में संभावित व्यवधानों का पूर्वानुमान लगाने और उन्हें कम करने के लिए नियमित संवाद, सूचना आदान-प्रदान और सहयोगात्मक उपायों को प्रोत्साहित किया।प्रधानमंत्री अनवर इब्राहिम ने ताड़ के तेल के एक निरंतर विश्वसनीय आपूर्तिकर्ता बने रहने की मलेशिया की प्रतिबद्धता दोहराई। इस संबंध में, नेताओं ने ताड़ के तेल की खेती में गहन सहयोग को प्रोत्साहित किया। इसके अलावा, दोनों पक्षों ने ताड़ के तेल की मूल्य श्रृंखला के विकास में सहयोग पर सहमति व्यक्त की जिसमें उच्च मूल्य वर्धित ताड़-आधारित उत्पाद भी शामिल हैं। दोनों पक्षों ने बाजार पहुंच संबंधी मामलों के समय पर समाधान के लिए व्‍यवस्थित सहयोग पर भी सहमति जताई।\n\nडिजिटल और वित्तीय सहयोग\n\nनेताओं ने मलेशिया-भारत डिजिटल परिषद (एमआईडीसी) के औपचारिक गठन की सराहना की और डिजिटल सहयोग को आगे बढ़ाने, नवाचार को बढ़ावा देने और फिनटेक, ई-गवर्नेंस, साइबर सुरक्षा, कृत्रिम बुद्धिमत्ता, डिजिटल सार्वजनिक अवसंरचना (डीपीआई) और उभरती प्रौद्योगिकियों जैसे क्षेत्रों में सहयोगी परियोजनाओं की खोज के लिए एक प्रमुख मंच के रूप में इसकी क्षमता को स्‍वीकार किया। दोनों नेताओं ने इस बात पर जोर दिया कि एमआईडीसी द्विपक्षीय डिजिटल जुड़ाव को मजबूत करने और दोनों देशों के डिजिटल परिवर्तन एजेंडा का समर्थन करने के लिए एक रणनीतिक तंत्र के रूप में कार्य करेगा।\n\nनेताओं ने द्विपक्षीय भुगतान संपर्क स्थापित करने के लिए एनपीसीआई इंटरनेशनल लिमिटेड (एनआईपीएल) और पेनेट मलेशिया के बीच सहयोग का स्वागत किया। उन्होंने कहा कि यह एकीकरण व्यापार करने में आसानी को काफी बढ़ाएगा और पर्यटकों, छात्रों और छोटे व्यवसायों के लिए निर्बाध, कम लागत वाले प्रेषण और भुगतान समाधान प्रदान करेगा, जिससे मलेशिया और भारत के बीच घनिष्ठ आर्थिक और जन-संपर्क स्थापित होगा।\n\nऊर्जा और सेमीकंडक्‍टर में सहयोग\n\nऊर्जा क्षेत्र में, दोनों नेताओं ने भारत के नवीकरणीय ऊर्जा और हरित हाइड्रोजन क्षेत्र में पेट्रोनास और जेंटारी द्वारा की गई महत्वपूर्ण प्रगति की सराहना की। इस संबंध में, दोनों नेताओं ने बड़े पैमाने पर सौर ऊर्जा पहलों में आगे सहयोग की अपार संभावनाओं पर बल दिया। इसमें स्वच्छ ऊर्जा समाधानों को बढ़ावा देने और पारस्परिक नेट-ज़ीरो लक्ष्यों को प्राप्त करने के लिए मलेशिया की विशेषज्ञता का लाभ उठाना शामिल है। मलेशिया ने अंतर्राष्ट्रीय सौर गठबंधन (आईएसए) की स्थापना में भारत की पहल की सराहना की।\n\nदोनों नेताओं ने वैश्विक प्रौद्योगिकी के क्षेत्र में सेमीकंडक्टर उद्योग के रणनीतिक महत्व को स्वीकार किया और इस क्षेत्र में द्विपक्षीय तालमेल को मजबूत करने के पारस्परिक लाभ का उल्‍लेख किया। उन्होंने एक लचीला और प्रतिस्पर्धी तंत्र बनाने के लिए तकनीकी नवाचार, कार्यबल का विकास और आपूर्ति श्रृंखला में स्थिरता पर ध्यान केंद्रित करते हुए सेमीकंडक्टर की मूल्य श्रृंखला को मजबूत करने के लिए सहयोग को गहरा करने के महत्व पर बल दिया। प्रधानमंत्रियों ने आईआईटी-मद्रास ग्लोबल और एडवांस्ड सेमीकंडक्टर एकेडमी ऑफ मलेशिया के बीच और इंडियन इलेक्ट्रॉनिक्स एंड सेमीकंडक्टर एसोसिएशन (आईईएसए) और मलेशिया सेमीकंडक्टर इंडस्ट्री एसोसिएशन (एमएसआईए) के बीच चल रही सहयोग की पहलों की प्रशंसा की।\n\nरक्षा एवं सुरक्षा में सहयोग:\n\nनेताओं ने नियमित आदान-प्रदान, यात्राओं, स्टाफ वार्ताओं, अभ्यासों, प्रशिक्षण पाठ्यक्रमों और रक्षा उद्योग सहयोग द्वारा रेखांकित मलेशिया और भारत के बीच मजबूत रक्षा संबंधों पर संतोष व्यक्त किया। उन्होंने सामरिक मामलों के कार्य समूह (एसएडब्ल्यूजी) और एसयू-30 फोरम की स्थापना संबंधी संदर्भ शर्तों सहित मलेशिया-भारत रक्षा सहयोग समिति (मिडकॉम) और इसकी उपसमितियों के सफल परिणामों का स्वागत किया।\n\nदोनों नेताओं ने आसियान रक्षा मंत्रियों की बैठक के साथ इसमें भारत की निरंतर भागीदारी की सराहना की और 2024-2027 के कार्यकाल के लिए आतंकवाद विरोधी कार्य समूह की सह-अध्यक्षता के लिए मलेशिया के साथ भारत के योगदान का स्वागत किया। नेताओं ने भारत और मलेशिया की सह-अध्यक्षता में आयोजित होने वाले आगामी आतंकवाद-विरोधी विशेषज्ञ कार्य समूह (ईडब्ल्यूजी सीटी टीटीएक्स) के तालिका-शीर्ष अभ्यास में भाग लेने के लिए सभी एडीएमएम के साथ सदस्यों को आमंत्रित किया। यह अभ्यास 2026 में मलेशिया में आयोजित होने वाला है।\n\nनेताओं ने एयरो इंडिया 2025 और लंगकावी अंतर्राष्ट्रीय समुद्री और अंतरिक्ष प्रदर्शनी (लीमा 2025) सहित रक्षा प्रदर्शनियों में अपने रक्षा प्रतिनिधिमंडलों और कंपनियों की नियमित भागीदारी पर भी ध्यान दिया।\n\nनेताओं ने भारत-मलेशिया संयुक्त सैन्य अभ्यास, हरिमू शक्ति के पांचवें संस्करण के सफल आयोजन पर संतोष व्यक्त किया। यह अभ्‍यास भारतीय सेना और रॉयल मलेशियाई सेना के बीच 5 से 18 दिसंबर 2025 के दौरान राजस्थान, भारत में आयोजित किया गया था।\n\nदोनों प्रधानमंत्रियों ने भारत और मलेशिया के बीच बढ़ते समुद्री सहयोग को प्रोत्साहित किया। इस सहयोग में नियमित सद्भावना और परिचालन तैनाती शामिल हैं। इस संबंध में, उन्होंने अक्टूबर 2025 में आईएनएस सह्याद्री की केमामन, मलेशिया यात्रा और जुलाई 2025 में जलयान पोत आईएनएस संधायक की पोर्ट क्लांग, मलेशिया यात्रा की सराहना की। नेताओं ने दोनों देशों के बीच नियमित नौसेना-से-नौसेना संवाद का भी स्वागत किया जिसमें द्विपक्षीय और बहुपक्षीय नौसेना अभ्यास जैसे 'समुद्र लक्ष्मण', मिलन और आसियान-भारत समुद्री अभ्यास (एआईएमई) शामिल हैं।\n\nनेताओं ने उद्घाटन मलेशिया-भारत सुरक्षा वार्ता के तहत मलेशिया सरकार और भारत गणराज्य की सरकार के बीच स्थापित सहयोग पर संतोष व्यक्त किया। यह सुरक्षा मामलों पर सहयोग और पारस्परिक सहायता पर चर्चा करने का मंच है।\n\nदोनों प्रधानमंत्रियों ने सीमा पार आतंकवाद सहित आतंकवाद के सभी रूपों और अभिव्यक्तियों की स्पष्ट और कड़ी निंदा की। उन्होंने आतंकवाद के प्रति शून्य सहिष्णुता और आतंकवाद से व्यापक और सतत तरीके से निपटने के लिए समन्वित अंतरराष्ट्रीय प्रयासों का आह्वान किया। वे कट्टरता और हिंसक उग्रवाद का मुकाबला करने; आतंकवाद के वित्तपोषण का मुकाबला करने; सूचना एवं ज्ञान के साझाकरण, सर्वोत्तम कार्यप्रणालियों के आदान-प्रदान और क्षमता निर्माण में सहयोग के माध्यम से आतंकवादी उद्देश्यों के लिए नई और उभरती प्रौद्योगिकियों के उपयोग को रोकने पर सहमत हुए। आतंकवाद और अंतरराष्ट्रीय संगठित अपराध के बीच संबंधों को स्‍वीकार करते हुए, दोनों नेताओं ने अंतरराष्ट्रीय संगठित अपराध के क्षेत्र में सहयोग करने पर सहमति व्यक्त की। इसमें सूचना एवं सर्वोत्तम कार्यप्रणालियों का आदान-प्रदान भी शामिल है। दोनों नेताओं ने संयुक्त राष्ट्र और एफएटीएफ सहित आतंकवाद का मुकाबला करने में द्विपक्षीय और बहुपक्षीय सहयोग को मजबूत करने की प्रतिबद्धता दोहराई।\n\nशिक्षा एवं कौशल विकास\n\nदोनों नेताओं ने एक-दूसरे के देशों में बड़ी संख्या में छात्रों की उपस्थिति और मलेशिया तकनीकी सहयोग कार्यक्रम (एमटीसीपी) और भारतीय तकनीकी एवं आर्थिक सहयोग कार्यक्रम (आईटीईसी) के तहत चल रहे कार्यक्रमों का उल्लेख किया। उन्होंने दोनों पक्षों को छात्रों और शिक्षकों के आदान-प्रदान और शैक्षणिक संस्थानों के बीच सहयोग को बढ़ावा देने के लिए प्रोत्साहित किया। प्रधानमंत्री मोदी ने मलेशियाई छात्रों को भारत द्वारा 'स्टडी इन इंडिया' कार्यक्रम के तहत दिए गए अवसरों का लाभ उठाने के लिए भी आमंत्रित किया।\n\nनेताओं ने दोनों देशों की बदलती जरूरतों के अनुरूप कुशल कार्यबल विकसित करने के लिए तकनीकी और व्यावसायिक शिक्षा एवं प्रशिक्षण (टीवीईटी) में सहयोग बढ़ाने को महत्व दिया। उन्होंने व्यावसायिक प्रशिक्षण को मजबूत करने, रोजगार क्षमता को बढ़ावा देने और कौशल विकास के माध्यम से सतत आर्थिक विकास को बढ़ावा देने के लिए संयुक्त पहलों, ज्ञान-साझाकरण और विनिमय कार्यक्रमों को प्रोत्साहित किया।\n\nसंस्कृति,पर्यटन और जन-जन संपर्क\n\nदोनों देशों के प्रधानमंत्रियों ने मजबूत जन-संबंधों को देखते हुए, श्रमिकों और पेशेवरों की आवाजाही को और सुगम बनाने पर सहमति व्यक्त की।\n\nनेताओं ने पर्यटन को द्विपक्षीय सहयोग का एक प्रमुख स्तंभ और मलेशिया और भारत के बीच जन-संबंधों का एक महत्वपूर्ण वाह‍क बताया। इस संदर्भ में, भारत ने 'विजिट मलेशिया 2026' अभियान का स्वागत किया, जबकि मलेशिया ने 'अतुल्‍य भारत' पर्यटन अभियान की सराहना की। दोनों पक्षों ने आर्थिक विकास और आपसी समझ को बढ़ावा देने में सतत और समावेशी पर्यटन के महत्व पर बल दिया। दोनों नेताओं ने पर्यटन सहयोग को और गहरा करने तथा दोनों देशों के बीच पर्यटकों के आवागमन को बढ़ाने के लिए अपनी साझा प्रतिबद्धता व्यक्त की।\n\nघनिष्‍ठ जन-संबंधों को स्वीकार करते हुए, नेताओं ने वीजा उदारीकरण की मौजूदा प्रक्रिया का स्वागत किया। इससे पर्यटकों की संख्या और व्यावसायिक यात्रा में वृद्धि हुई है।\n\nदोनों नेताओं ने आपसी विश्वास, पारस्परिक लाभ और पारस्परिक लाभ वाले सहयोग की भावना से मलेशिया और भारत के बीच हवाई संपर्क को मजबूत करने की अपनी प्रतिबद्धता दोहराई। यात्री मांग में निरंतर वृद्धि और पर्यटन, व्यापार और लोगों का लोगों से संपर्क के लिए बेहतर संपर्क के महत्व को देखते हुए, दोनों सरकारों ने नागरिक उड्डयन के क्षेत्र में सहयोग को और गहरा करने पर सहमति व्यक्त की।\n\nइस संदर्भ में, मलेशियाई पक्ष ने मौजूदा हवाई यातायात अधिकारों को और बढ़ाने का प्रस्ताव रखा। भारतीय पक्ष ने इस अनुरोध पर ध्यान दिया।\n\nदोनों नेताओं ने कुआला-लंपुर स्थित प्रतिष्ठित यूनिवर्सिटी मलाया (यूएम) में भारतीय अध्ययन के तिरुवल्लुवर चेयर के संचालन की सराहना की और यूनिवर्सिटी मलाया में तिरुवल्लुवर केंद्र की स्थापना का स्वागत किया। प्रधानमंत्री अनवर ने मलेशियाई नागरिकों के लिए तिरुवल्लुवर छात्रवृत्ति की घोषणा का स्वागत किया।\n\nस्वास्थ्य सेवा में सहयोग:\n\nदोनों नेताओं ने स्वास्थ्य सेवा और पारंपरिक चिकित्सा में साझेदारी की पुष्टि की। दोनों नेताओं ने पूरे क्षेत्र में महत्वपूर्ण चिकित्सा आवश्यकताओं को पूरा करने के लिए स्वास्थ्य पहलों का पता लगाने के लिए प्रतिबद्धता व्यक्त की।\n\nमलेशिया भारतीय तकनीकी और आर्थिक सहयोग (आईटीईसी) कार्यक्रम के तहत भविष्य में पारंपरिक भारतीय चिकित्सा (टीआईएम) विशेषज्ञों की तैनाती के लिए आवश्यक व्यवस्था करने के लिए प्रतिबद्ध है और भारत के साथ सक्रिय परामर्श कर रहा है। इससे स्वास्थ्य मंत्रालय के चुनिंदा अस्पतालों में टीआईएम सेवाओं को फिर से शुरू करने में सुविधा होगी। यह एकीकृत और समग्र देखभाल मॉडल की ओर बढ़ते हुए एलोपैथिक चिकित्सा की पूरक बनेगी।\n\nनेताओं ने किफायती स्वास्थ्य सेवा और दवा के क्षेत्र में चल रहे द्विपक्षीय सहयोग पर ध्यान दिया और दवा विनियमन, औषध संहिता की मान्यता और नर्सिंग सेवाओं की मान्यता के क्षेत्र में सहयोग पर दोनों पक्षों के बीच हुई चर्चाओं का स्वागत किया।\n\nदोनों नेताओं ने अक्टूबर 2025 में भारत के केंद्रीय होम्योपैथी अनुसंधान परिषद (सीसीआरएच) और मलेशिया के साइबरजाया विश्वविद्यालय (यूओसी) के बीच हस्ताक्षर किए गए समझौता ज्ञापन (एमओयू) का स्वागत किया। इससे होम्योपैथी में अनुसंधान सहयोग, प्रशिक्षण और अकादमिक आदान-प्रदान को बढ़ावा मिलेगा।\n\nसतत विकास में सहयोग:\n\nनेताओं ने जैव विविधता संरक्षण के प्रति अपनी साझा प्रतिबद्धता पर बल दिया और अंतर्राष्ट्रीय बिग कैट एलायंस (आईबीसीए) के संस्थापक सदस्य के रूप में मलेशिया की भूमिका का उल्‍लेख किया। दोनों नेताओं ने अनुसंधान और विकास, क्षमता निर्माण, प्रौद्योगिकी हस्तांतरण और सर्वोत्तम व्‍यवस्‍थाओं को साझा करने जैसे क्षेत्रों में द्विपक्षीय सहयोग बढ़ाकर मलेशिया और भारत सहित विश्व की बिग कैट प्रजातियों की रक्षा और संरक्षण के प्रति अपनी प्रतिबद्धता दोहराई।\n\nप्राकृतिक और मानव निर्मित आपदाओं के प्रति दोनों देशों की संवेदनशीलता को पहचानते हुए, नेताओं ने आपदा सहयोग को मजबूत करने की आवश्यकता पर बल दिया। इसमें विशेषज्ञता साझा करना, आपदा प्रबंधन और खोज एवं बचाव तकनीकों में कर्मियों को प्रशिक्षण देना और संयुक्त अभ्यास आयोजित करना शामिल है। दोनों देशों के राष्ट्रीय आपदा प्रबंधन प्राधिकरणों के बीच आपदा प्रबंधन में सहयोग पर समझौता ज्ञापन (एमओयू) के तहत ऐसे प्रयास किए जाएंगे। नेताओं ने आपदा जोखिम को कम करने और प्रतिरोध में अंतरराष्ट्रीय सहयोग को बढ़ावा देने के लिए आपदा प्रतिरोधी अवसंरचना गठबंधन (सीडीआरआई) सहित प्रासंगिक क्षेत्रीय और अंतरराष्ट्रीय पहलों के महत्व को स्वीकार किया।\n\nक्षेत्रीय और बहुपक्षीय सहयोग\n\nनेताओं ने महत्वपूर्ण क्षेत्रीय और वैश्विक मुद्दों पर विचारों का आदान-प्रदान किया। उन्होंने संवाद और कूटनीति के माध्यम से संघर्षों के शांतिपूर्ण समाधान की आवश्यकता पर जोर दिया।मलेशिया ने भारत की 2026 ब्रिक्स अध्यक्षता का स्वागत किया, जबकि भारत ने ब्रिक्स भागीदार देश के रूप में मलेशिया की भूमिका का समर्थन करने की अपनी प्रतिबद्धता दोहराई और ब्रिक्स का सदस्य बनने की मलेशिया की आकांक्षा को नोट किया। दोनों नेताओं ने इस सहयोग को अधिक संतुलित और प्रतिनिधि अंतरराष्ट्रीय व्यवस्था को बढ़ाने की दिशा में एक रणनीतिक उपलब्धि माना। दोनों नेताओं ने यह भी माना कि इस तरह की भागीदारी अर्थव्यवस्थाओं को न्यायसंगत वैश्विक शासन और सतत विकास में रचनात्मक योगदान देने के लिए महत्वपूर्ण मंच प्रदान करती है।\n\nदोनों प्रधानमंत्रियों ने संयुक्त राष्ट्र सहित बहुपक्षीय मंचों में सहयोग को मजबूत करने और अंतरराष्ट्रीय संस्थानों में सुधारों का समर्थन करने पर सहमति व्यक्त की। उन्होंने समकालीन वास्तविकताओं को प्रतिबिंबित करते हुए बहुपक्षवाद को बढ़ावा देने के लिए मिलकर काम करने का संकल्प लिया, ताकि संयुक्त राष्ट्र सुरक्षा परिषद सहित अंतरराष्ट्रीय संगठनों में अधिक प्रतिनिधित्‍व मिल सके। बहुपक्षीय मंचों में आपसी सहयोग की प्रबल भावना को दर्शाते हुए, दोनों नेताओं ने विभिन्न अंतरराष्ट्रीय उम्मीदवारी के लिए आपसी समर्थन पर चर्चा की। भारत ने संयुक्त राष्ट्र सुरक्षा परिषद में सुधार के बाद भारत की स्थायी सदस्यता के लिए मलेशिया के समर्थन की सराहना की।\n\nदोनों नेताओं ने भ्रष्टाचार से निपटने और उसकी रोकथाम में सहयोग पर समझौता ज्ञापन (एमओयू), आपदा प्रबंधन पर समझौता ज्ञापन, मलेशिया में बीमित व्यक्तियों के रूप में भारतीय नागरिकों के लिए सामाजिक सुरक्षा कार्यक्रमों और गतिविधियों को बढ़ावा देने में सहयोग पर सहयोग ज्ञापन, साथ ही ऑडियो-विजुअल सह-निर्माण पर समझौते पर हस्ताक्षर का स्वागत किया। नेताओं ने सेमीकंडक्टर, स्वास्थ्य सेवा, राष्ट्रीय सुरक्षा और व्यावसायिक शिक्षा एवं प्रशिक्षण (टीवीईटी) के क्षेत्रों में सहयोग पर मलेशिया और भारत के बीच हुए नोट के आदान-प्रदान को भी देखा। इसके अतिरिक्त, नेताओं ने संयुक्त राष्ट्र शांतिरक्षा सहयोग पर समझौता ज्ञापन के नवीनीकरण और अंतरराष्ट्रीय बिग कैट्स एलायंस (आईबीसीए) पर फ्रेमवर्क समझौते के मलेशिया द्वारा अनुसमर्थन पर पत्रों के आदान-प्रदान (ईओएल) पर भी ध्यान दिया।दोनों नेताओं ने अंतरराष्ट्रीय कानून के सिद्धांतों के आधार पर नौवहन और हवाई उड़ान की स्वतंत्रता तथा निर्बाध वैध वाणिज्य के सम्मान के प्रति अपनी प्रतिबद्धता दोहराई, जैसा कि विशेष रूप से संयुक्त राष्ट्र समुद्री कानून सम्मेलन (यूएनसीएलओएस) 1982 में परिलक्षित होता है। दोनों नेताओं ने सभी पक्षों से यूएनसीएलओएस 1982 सहित अंतरराष्ट्रीय कानून के सार्वभौमिक रूप से मान्यता प्राप्त सिद्धांतों के अनुसार शांतिपूर्ण माध्यमों से विवादों के समाधान का आग्रह किया।\n\nप्रधानमंत्री अनवर इब्राहिम ने आसियान की एकता और आसियान की केंद्रीयता के लिए भारत के पूर्ण और निरंतर समर्थन का स्वागत किया। प्रधानमंत्री मोदी ने 2025 में आसियान की सफल अध्यक्षता के लिए मलेशिया की सराहना की और आसियान-भारत व्यापक रणनीतिक साझेदारी को संयुक्त रूप से मजबूत करने में सहयोग के लिए मलेशिया और अन्य आसियान सदस्य देशों को धन्यवाद दिया।\n\nदोनों नेताओं ने एक स्वतंत्र, खुले, नियम-आधारित, शांतिपूर्ण और समृद्ध हिंद प्रशांत को बढ़ावा देने के प्रति अपनी प्रतिबद्धता दोहराई। दोनों पक्षों ने 'क्षेत्र में शांति, स्थिरता और समृद्धि के लिए हिंद प्रशांत पर आसियान दृष्टिकोण (एओआईपी) पर सहयोग संबंधी आसियान-भारत संयुक्त वक्तव्य' के कार्यान्वयन के प्रयासों को और गहरा करने का स्वागत किया। इसमें एओआईपी और भारत की हिंद प्रशांत महासागर पहल (आईपीओआई) के बीच सहयोग को बढ़ावा देना शामिल है। इसमें एओआईपी के सहयोग क्षेत्रों को लागू करने की दिशा में ठोस पहल भी शामिल हैं।\n\nप्रधानमंत्री नरेन्‍द्र मोदी ने यात्रा के दौरान अपने और अपने प्रतिनिधिमंडल के हार्दिक स्वागत और आतिथ्य सत्कार के लिए प्रधानमंत्री अनवर इब्राहिम और मलेशिया की जनता के प्रति गहरी कृतज्ञता व्यक्त की। प्रधानमंत्री मोदी ने प्रधानमंत्री अनवर इब्राहिम को निकट भविष्य में भारत आने का हार्दिक आमंत्रण दिया।\n\n****\n\nपीके/केसी/पीपी/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "मलेशिया के प्रधानमंत्री के साथ जॉइंट प्रेस स्टेटमेंट के दौरान प्रधानमंत्री का प्रेस स्टेटमेंट",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225058&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# मलेशिया के प्रधानमंत्री के साथ जॉइंट प्रेस स्टेटमेंट के दौरान प्रधानमंत्री का प्रेस स्टेटमेंट\n\n**प्रकाशन तिथि:** 08 FEB 2026 10:33AM | PIB Delhi\n**रिलीज़ आईडी:** 2225058\n\n---\n\nYour Excellency, Prime Minister अनवर इब्राहीमदोनों देशों के delegates,मीडिया के साथियों,नमस्कार!सलामत पागी!सबसे पहले, मैं अपने करीबी मित्र प्राइम मिनिस्टर अनवर इब्राहीम का गर्मजोशी भरे स्वागत के लिए हृदय से आभार व्यक्त करता हूँ। पिछले वर्ष, मैं आसियान समिट के लिए मलेशिया की यात्रा नहीं कर पाया। लेकिन मैने मेरे प्रिय मित्र को वादा किया था, कि मैं जल्द-से-जल्द मलेशिया आऊँगा। और आज वर्ष 2026 की पहली विदेश यात्रा में, मैं मलेशिया आया हूँ।Friends,भारत और मलेशिया के संबंध विशेष हैं। हम मैरीटाइम neighbours हैं। सदियों से हमारे लोगों के बीच गहरे और आत्मीय रिश्ते रहे हैं। आज मलेशिया, भारतीय मूल की आबादी वाला दुनिया का दूसरा सबसे बड़ा देश है। हमारी सभ्यताएँ, साझा सांस्कृतिक विरासत और लोकतांत्रिक मूल्यों से जुड़ी हुई हैं।Friends,पिछले कुछ वर्षों में हमारे संबंधों ने नई रफ्तार पकड़ी है। और इसमें मेरे मित्र प्रधान मंत्री अनवर इब्राहीम का विशेष योगदान रहा है।हमारे बीच एनर्जी, इंफ्रास्ट्रक्चर और मैनुफैक्चरिंग में सहयोग बहुत मजबूत हुआ है। डिजिटल economy, bio-tech, और IT में आपसी इनवेस्टमेंट बढ़ा है। टुरिज़म, और people-to-people ties भी गहरे हुए हैं। इन्हीं उपलब्धियों से प्रेरित होकर, आज हमने हमारी साझेदारी में अभूतपूर्व गति और गहराई लाने का निर्णय लिया है।Friends,सिक्युरिटी के क्षेत्र में, हम काउन्टर टेररिज़म, इन्टेलिजेन्स शेरिंग, और मैरीटाइम सिक्युरिटी में सहयोग मजबूत करेंगे। हम रक्षा सहयोग को भी और व्यापक बनाएंगे।AI और डिजिटल technologies के साथ-साथ, हम सेमीकन्डक्टर, हेल्थ और फूड सिक्युरिटी में साझेदारी को आगे बढ़ाएंगे। आज आयोजित CEO Forum ने trade और investment के नए अवसर खोले हैं। हम Strategic trust से economic transformation का रास्ता बनाएंगे।Friends,कल मुझे मलेशिया के भारतीय प्रवासियों से मिलने का मौका मिला। अपनी उपस्थिति से, प्राइम मिनिस्टर अनवर इब्राहीम ने भी इस सम्मेलन का गौरव बढ़ाया। 30 लाख प्रवासियों का यह living bridge हमारी बड़ी शक्ति है। उनके welfare के लिए उठाए गए कदम हमारे रिश्तों को मानवीय आधार देते हैं।मलेशिया में भारत के workers के संरक्षण के लिए सोशल सिक्युरिटी अग्रीमन्ट, टुरिज़म के लिए ग्रैटिस e-visa, और डिजिटल पेमेंट इंटरफेस UPI का मलेशिया में लागू होना, ये सभी कदम, दोनों देशों के नागरिकों के जीवन को सरल बनाएंगे। क्यूंकि कोई भी Partnership तभी ताकत से सफल होती है, जब लाभ सीधे लोगों तक पहुँचे।Friends,भारत और मलेशिया को तमिल भाषा के प्रति साझा प्रेम भी जोड़ता है। मलेशिया में तमिल की मजबूत और जीवंत उपस्थिति शिक्षा, मीडिया और सांस्कृतिक जीवन में दिखाई देती है। मुझे भरोसा है कि आज के ऑडियो-विज़ुअल एग्रीमेंन्ट से फ़िल्म और संगीत, विशेष रूप से तमिल फ़िल्में, हमारे दिलों को और पास लाएंगी।हम अपने युवाओं के बीच university exchange, start-up connect और skill डेवलपमेंट के अवसर भी बढ़ा रहे है। हमारे बढ़ते संबंधों को सपोर्ट करने के लिए, हम मलेशिया में नया consulate भी खोलने जा रहें हैं।Friends,Indo-pacific क्षेत्र विश्व की ग्रोथ इंजन के रूप में उभर रहा है। हम आसियान के साथ पूरे इंडो-पैसिफिक क्षेत्र में विकास, शांति और स्थिरता के लिए प्रतिबद्ध हैं। भारत आसियान centrality को प्राथमिकता देता है। मलेशिया की सफल आसियान अध्यक्षता के लिए मैं एक बार फिर आपको बहुत बहुत बधाई देता हूँ।मलेशिया जैसे मित्र देशों के सहयोग से भारत, आसियान के साथ अपने संबंधों को और व्यापक बनाएगा। हम इस बात पर सहमत हैं कि आसियान–भारत व्यापार समझौते, आयटिगा की समीक्षा शीघ्र पूरी की जानी चाहिए।Friends,आज हमने क्षेत्रीय और वैश्विक मुद्दों पर भी सार्थक चर्चा की। वैश्विक अस्थिरता के इस माहौल में भारत और मलेशिया की बढ़ती मित्रता दोनों देशों के लिए अत्यंत महत्वपूर्ण है।हमारा साझा मत है कि आज के challenges का समाधान करने के लिए, Global institutions का रिफॉर्म जरूरी है। हम शांति के सभी प्रयासों का समर्थन करते रहेंगे। और आतंकवाद पर हमारा संदेश स्पष्ट है:No double standards. No compromise.Excellency,भारत-मलेशिया संबंधों के प्रति आपकी प्रतिबद्धता की हम सराहना करते हैं। आइए हम साथ मिलकर prosperous मलेशिया का आपका सपना, और विकसित भारत के हमारे संकल्प को साकार करें।एक बार फिर, आपकी मित्रता, आपके गर्मजोशी भरे स्वागत, और आतिथ्य के लिए बहुत बहुत धन्यवाद। हम आपको भारत में स्वागत करने के लिए उत्सुक हैं।बहुत बहुत धन्यवाद।जुम्पा लागी!\n\n****\n\nMJPS/ST",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "भारत-अमेरिका ट्रेड डील ऐतिहासिक है और भारतीय अर्थव्यवस्था को नई ऊंचाइयां और गति देने वाली है- श्री शिवराज सिंह चौहान",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225177&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# भारत-अमेरिका ट्रेड डील ऐतिहासिक है और भारतीय अर्थव्यवस्था को नई ऊंचाइयां और गति देने वाली है- श्री शिवराज सिंह चौहान\n\n## भारत की नीति कमिटमेंट की है, कॉम्प्रोमाइज की नहींट्रेड डील डिप्लोमेसी, डेवलपमेंट और डिग्निटी का प्रतीकअमेरिका में भारतीय कृषि उत्पादों को शून्य शुल्क पर मिलेगा बाजारभारतीय किसानों को नुकसान पहुंचाने वाला कोई भी उत्पाद ट्रेड डील में शामिल नहींट्रेड डील किसानों, महिलाओं और युवाओं के सपनों को देगा नई उड़ानआत्मनिर्भर-विकसित भारत के निर्माण में ऐसे सभी समझौते मील के पत्थर\n\n**प्रकाशन तिथि:** 08 FEB 2026 6:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2225177\n\n---\n\nकेन्द्रीय कृषि और किसान कल्याण मंत्री श्री शिवराज सिंह चौहान ने भोपाल स्थित निवास पर पत्रकार वार्ता को संबोधित करते हुए कहा कि भारत और अमेरिका के बीच हुई हालिया ट्रेड डील को ऐतिहासिक और अभूतपूर्व बताया है। उन्होंने कहा कि यह समझौता भारतीय अर्थव्यवस्था को नई गति और नई ऊंचाइयां देने वाला साबित होगा। ट्रेड डील केवल एक व्यापारिक समझौता नहीं, बल्कि भारत की बढ़ती वैश्विक प्रतिष्ठा का प्रतीक भी है। यह डील भारतीय अर्थव्यवस्था को मजबूती देने के साथ-साथ उसे नई दिशा प्रदान करेगी। श्री शिवराज सिंह चौहान ने कहा कि यह समझौता पूरी दुनिया के लिए भी एक स्पष्ट संदेश है। यह डील दुनिया को संदेश देती है कि भारत की नीति कमिटमेंट की है, कॉम्प्रोमाइज की नहीं। हम आत्मविश्वास के साथ देश के हित में निर्णय लेते हैं। उन्होंने यह भी कहा कि भारत अंतरराष्ट्रीय मंच पर संतुलित और सकारात्मक रणनीति के साथ आगे बढ़ रहा है। हम सौदेबाजी की राजनीति नहीं करते, बल्कि संतुलित रणनीति अपनाकर सकारात्मक संवाद में विश्वास रखते हैं। यही वजह है कि आज भारत वैश्विक स्तर पर एक भरोसेमंद और मजबूत साझेदार के रूप में उभर रहा है।\n\nडिप्लोमेसी, डेवलपमेंट और डिग्निटी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-08at6.23.24PMVSOX.jpeg)\n\nकेन्द्रीय मंत्री श्री शिवराज सिंह चौहान ने कहा कि, यह ट्रेड डील डिप्लोमेसी, डेवलपमेंट और डिग्निटी का एक उत्तम उदाहरण है। डिप्लोमेसी का अर्थ है राष्ट्र प्रथम, और इस समझौते में भारत के राष्ट्रीय हित सर्वोपरि रखे गए हैं। डेवलपमेंट यानी विकसित भारत की दिशा में बढ़ते कदम यह डील उसके लिए भी एक मजबूत आधार प्रदान करती है। डिग्निटी का मतलब है किसान की गरिमा, और मुझे गर्व है कि इस समझौते में किसान की गरिमा का पूरा ध्यान रखा गया है। उन्होंने कहा कि भारतीय कृषि और किसानों को लेकर देश के मन में जो भी चिंताएं थीं, उनका इस ट्रेड डील में समाधान किया गया है। यह समझौता हमारे किसानों को पूरी तरह से सुरक्षित रखता है। श्री शिवराज सिंह चौहान ने कहा कि यह डील केवल सुरक्षा तक सीमित नहीं है, बल्कि नए अवसरों का द्वार भी खोलती है। यह ट्रेड डील हमारे कृषि उत्पादों को वैश्विक बाजार में नए अवसर प्रदान करेगी और किसानों की आय बढ़ाने में अहम भूमिका निभाएगी। यही आत्मनिर्भर और विकसित भारत की मजबूत नींव है।\n\nअमेरिका में भारतीय कृषि उत्पादों पर शून्य शुल्क\n\nकेन्द्रीय मंत्री श्री चौहान ने कहा कि भारतीय किसानों के कई कृषि उत्पादों को अमेरिका में शून्य शुल्क पर निर्यात किया जाएगा। लेकिन अमेरिकी किसानों के कृषि उत्पादों को भारतीय बाजार में यह छूट नहीं मिली है। भारत के कृषि और डेयरी के हित पूरी तरह से सुरक्षित हैं। उन्होंने कहा कि अमेरिका ने कृषि क्षेत्र के कई उत्पादों पर टैरिफ में बड़ी कटौती की है। कई कृषि उत्पादों पर जो टैरिफ पहले 50 प्रतिशत तक था, उसे अमेरिका ने घटाकर शून्य कर दिया है। इसमें मसाले, चाय, कॉफी, नारियल, नारियल तेल, सुपारी, काजू, वनस्पति वैक्स, एवोकाडो, केला, अमरूद, आम, कीवी, पपीता, अनानास, मशरूम और कुछ अनाज भी शामिल हैं। उन्होंने कहा कि, वर्ष 2024-25 में भारत का कृषि निर्यात 4.45 बिलियन अमेरिकी डॉलर तक पहुंच गया है। मसाला निर्यात में 88 प्रतिशत की वृद्धि हुई है। अब इस ट्रेड डील के बाद हमारे मसालों को अमेरिका में भी नया और बड़ा बाजार मिलेगा। श्री शिवराज सिंह चौहान ने कहा कि भारत पहले से ही मसालों के वैश्विक बाजार में मजबूत स्थिति रखता है। दुनिया भर के करीब 200 स्थानों पर भारत मसाले और मसालों के उत्पाद निर्यात करता है। इस समझौते से मसालों और अन्य कृषि उत्पादों के निर्यात को और गति मिलेगी। उन्होंने कहा कि भारतीय बाजार की सुरक्षा से कोई समझौता नहीं हुआ है। अगर विदेशी कृषि उत्पाद भारतीय कृषि बाजार में आते हैं, तो उन्हें टैरिफ देना होगा। हमारे किसानों को पूरी छूट और पूरा संरक्षण प्राप्त है। यही इस ट्रेड डील की सबसे बड़ी ताकत है।\n\nसभी संवेदनशील वस्तुएं समझौते से बाहर\n\nकेन्द्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने कहा है कि भारत-अमेरिका ट्रेड डील में कृषि और कृषि उत्पादों के मामले में भारतीय किसानों के हितों से कोई समझौता नहीं किया गया है और ऐसा कोई भी उत्पाद समझौते में शामिल नहीं है, जिससे किसानों को नुकसान हो। सभी संवेदनशील वस्तुओं को समझौते के बाहर रखा गया है। कृषि मंत्री ने कहा कि सोयाबीन, मक्का, चावल, गेहूं, चीनी, मोटे अनाज, पोल्ट्री, डेयरी, केला, स्ट्रॉबेरी, चेरी, खट्टे फल, हरी मटर, काबुली चना, मूंग, तिलहन, इथेनॉल और तंबाकू जैसे उत्पादों पर किसी भी तरह की टैरिफ छूट नहीं दी गई है। उन्होंने कहा कि सबसे बड़ी चिंता देश के प्रमुख अनाजों को लेकर थी। सबसे ज्यादा चिंता इसी बात की थी कि हमारे प्रमुख अनाज सुरक्षित रहने चाहिए और मैं गर्व से कह सकता हूं कि वो सभी पूरी तरह सुरक्षित रखे गए हैं। प्रमुख अनाज, प्रमुख फल और डेयरी उत्पादों के लिए अमेरिका के लिए कोई द्वार नहीं खोला गया है। श्री शिवराज सिंह ने कहा कि कई अमेरिकी कृषि उत्पाद भारतीय बाजार में प्रवेश नहीं कर पाएंगे। छिलका रहित अनाज, आटा, गेहूं, मक्का, चावल, बाजरा, आलू, प्याज, मटर, बीन्स, खीरा, मशरूम, दलहनी उत्पाद, फ्रोजन सब्जियां, संतरे, अंगूर, नींबू, स्ट्रॉबेरी और मिक्स्ड डिब्बाबंद सब्जियां भारत नहीं आएंगी। डेयरी उत्पादों को लेकर भी उन्होंने कहा कि दुग्ध उत्पादों में लिक्विड मिल्क, पाउडर, क्रीम, योगर्ट, बटर मिल्क, मक्खन, घी, बटर ऑयल, पनीर और चीज़, इनमें से किसी को भी भारत में एंट्री नहीं मिलेगी। कृषि और डेयरी के अलावा भारत, अमेरिका से काली मिर्च, लौंग, सूखी हरी मिर्च, दालचीनी, धनिया, जीरा, हींग, अदरक, हल्दी, अजवाइन, मेथी, केसिया, सरसों, राई, भूसी और अन्य पाउडर मसाले नहीं मंगवाएगा। मतलब साफ है हमारे मसाले और हमारे किसान पूरी तरह सुरक्षित हैं।\n\nकिसान, महिलाओं और युवाओं को आगे बढ़ने का अवसर\n\nकेन्द्रीय कृषि मंत्री श्री शिवराज सिंह ने कहा कि इस समझौते से भारतीय किसान, महिलाएं और खासकर युवा वर्ग को आगे बढ़ने के नए अवसर मिलेंगे। हमारे कई सेक्टर जैसे टेक्सटाइल में अब प्रतिस्पर्धी देशों की तुलना में हमारा टैरिफ काफी कम होकर करीब 18 प्रतिशत रह गया है। इससे टेक्सटाइल निर्यात को नई गति और नई दिशा मिलेगी। कृषि मंत्री ने कहा कि टेक्सटाइल निर्यात का सीधा लाभ किसानों को भी मिलेगा। टेक्सटाइल का मतलब है किसानों को फायदा, खासकर कपास उत्पादक किसानों को। इसके साथ ही जेम्स एंड ज्वेलरी, ऑटो कंपोनेंट, इंजीनियरिंग गुड्स और एमएसएमई सेक्टर के लिए भी ढेर सारे नए व्यापारिक अवसर पैदा होंगे। उन्होंने कहा कि हमारे सेल्फ हेल्प ग्रुप की बहनों का जीवन भी इस समझौते से समृद्ध होगा, क्योंकि कई उत्पादों के निर्माण में उनकी महत्वपूर्ण भूमिका है। यह डील उनके परिश्रम और हुनर को वैश्विक पहचान दिलाएगी। श्री शिवराज सिंह चौहान ने कहा कि प्रधानमंत्री श्री नरेंद्र मोदी जी के नेतृत्व में अब तक नौ एफटीए हो चुके हैं। अमेरिका के अलावा यूएई के 27 देशों, ओमान, न्यूजीलैंड और यूके के साथ एफटीए किया जा चुका है और अन्य देशों से बातचीत जारी है। उन्होंने कहा कि इन सभी समझौतों का व्यापक लाभ देश को मिलेगा। इन डील्स का फायदा भारतीय अर्थव्यवस्था को, किसानों को, मजदूरों को, गरीबों को, निर्यातकों और निर्माताओं को होने वाला है। इसी के माध्यम से हम 2047 तक विकसित भारत के संकल्प को पूरा करेंगे। आत्मनिर्भर और विकसित भारत के निर्माण में यह समझौता और ऐसे सभी समझौते मील के पत्थर साबित होंगे। इसके लिए मैं प्रधानमंत्री श्री नरेंद्र मोदी जी को हृदय से धन्यवाद देता हूं।\n\n****\n\nआर सी/एम एस/पी यू\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-08at6.23.24PM(1)QXDO.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "नागरिक उड्डयन मंत्रालय",
    "title": "बेलगावी हवाई अड्डे के पास मेसर्स रेडबर्ड फ्लाइट ट्रेनिंग एकेडमी प्राइवेट लिमिटेड के प्रशिक्षण विमान की आपातकालीन लैंडिंग",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225204&reg=3&lang=2",
    "content": "**नागरिक उड्डयन मंत्रालय**\n\n# बेलगावी हवाई अड्डे के पास मेसर्स रेडबर्ड फ्लाइट ट्रेनिंग एकेडमी प्राइवेट लिमिटेड के प्रशिक्षण विमान की आपातकालीन लैंडिंग\n\n## विमान का प्रकार: सेसना 172, पंजीकरण संख्या: वीटी-ईयूसी\n\n**प्रकाशन तिथि:** 08 FEB 2026 7:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2225204\n\n---\n\nआज,रेडबर्ड फ्लाइट ट्रेनिंग एकेडमी के सेसना172विमान(वीटी-ईयूसी)को कलबुर्गी से बेलगावी रूट पर उड़ान भरते समय,ईंधन की कमी के कारण विजयपुरा के पास एक खुले मैदान में आपातकालीन लैंडिंग करनी पड़ी। आपातकालीन लैंडिंग का स्थान बेलगावी हवाई अड्डे से50से70किलोमीटर दूर है। विमान में एक फ्लाइट इंस्ट्रक्टर और एक प्रशिक्षु पायलट सवार थे। दोनों यात्री सुरक्षित हैं। टक्कर के कारण विमान क्षतिग्रस्त हो गया है।\n\n1.संगठनसंबंधीजानकारी:\n\n2.विमानकाविवरणदिनांक08/02/2026केअनुसार:\n\n3.इंजनविवरण\n\n4.क्रूजानकारी\n\nउड़ान का समय: 734घंटे\n\nपीके/केसी/जीके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "आईएनएस सुदर्शिनी ने लोकायन 26 के पहले पोर्ट कॉल को पूरा किया, भारत–ओमान समुद्री संबंधों को मजबूत किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225081&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# आईएनएस सुदर्शिनी ने लोकायन 26 के पहले पोर्ट कॉल को पूरा किया, भारत–ओमान समुद्री संबंधों को मजबूत किया\n\n**प्रकाशन तिथि:** 08 FEB 2026 11:30AM | PIB Delhi\n**रिलीज़ आईडी:** 2225081\n\n---\n\nभारतीयनौसेनाकीसेलट्रेनिंगशिपआईएनएससुदर्शिनीने05फरवरी2026कोसलालाह,ओमानमेंअपनापहलापोर्टकॉलसफलतापूर्वकपूराकिया।यहयात्राजहाजकीमहत्वाकांक्षीदसमहीनेकीमहासागरीययात्रालोकायन26मेंएकमहत्वपूर्णपड़ावसाबितहुई।इसकाउद्देश्यभारतकीसमृद्धसमुद्रीविरासतऔरविश्वपरिवार(वसुधैवकुटुम्बकम)केसिद्धांतकोदुनियाभरमेंप्रदर्शितकरनाहै।\n\nभ्रमणकेदौरानआईएनएससुदर्शनिनीकेकमांडिंगऑफिसरनेओमानकीरॉयलनेवीकेसाउदर्ननेवलएरियाकमांडरकैप्टनमोहम्मदअलग़ैलेनीऔररॉयलनेवीऑफ़ओमानकेजहाजअलमोज़ेरकेकमांडिंगऑफिसरकैप्टनमोहम्मदअलमहारीकेसाथबातचीतकी।इनसंवादोंमेंभारतऔरओमानकेबीचऐतिहासिकसमुद्रीसंबंधोंकोरेखांकितकियागयाऔरदोनोंनौसेनाओंकेबीचमित्रताकोऔरमजबूतकियागया।पेशेवरसहयोगकोजारीरखतेहुएजहाजनेरॉयलनेवीऑफ़ओमानकेअधिकारियोंकेलिएभीएकयात्राकाआयोजनकिया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)(1)SNWH.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)(1)SNWH.jpeg)\n\nलोगोंकेबीचसंपर्ककेप्रदर्शनमेंसेैलट्रेनिंगजहाजआगंतुकोंकेलिएखुलाथा।स्कूलकेबच्चोसहित600सेअधिकआगंतुकोंकोतीन-मास्टेडबार्ककाप्रत्यक्षअनुभवकरायागयाऔरउन्हेंमहासागरमेंनौकायनकीबारीकियोंसेपरिचितकरायागया।\n\nआईएनएससुदर्शिनीअबलोकायन26केअपनेअगलेचरणपरआगेबढ़रहीहैऔरभारतकीशाश्वतसमुद्रीविरासतकोमहासागरोंमेंलेजारहीहै।पालफहराएऔरउत्साहबनायेरखतेहुए,वहसमुद्रीउत्कृष्टता,मित्रताऔरसद्भावनाकाप्रतीकबनकरसेवाजारीरखतीहै।\n\n*****\n\nपीके/केसी/एसके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(3)(5)A8FH.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(3)(5)A8FH.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)(5)7JDD.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)(5)7JDD.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)(4)I07Q.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)(4)I07Q.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "यूआईडीएआई द्वारा स्कूली बच्चों के लिए एक करोड़ अनिवार्य बायोमेट्रिक अपडेट (एमबीयू) पूरे किए गए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225149&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# यूआईडीएआई द्वारा स्कूली बच्चों के लिए एक करोड़ अनिवार्य बायोमेट्रिक अपडेट (एमबीयू) पूरे किए गए\n\n## यूआईडीएआई के क्षेत्रीय कार्यालयों और राज्यों के शिक्षा विभागों ने मिशन मोड में काम करते हुए मात्र 5 महीनों में 83,000 स्कूलों में एमबीयू शिविर आयोजित किए गए7-15 आयु वर्ग के बच्चों के लिए एमबीयू को 1 अक्टूबर 2025 से एक वर्ष की अवधि के लिए निःशुल्क कर दिया गया था\n\n**प्रकाशन तिथि:** 08 FEB 2026 2:43PM | PIB Delhi\n**रिलीज़ आईडी:** 2225149\n\n---\n\nमिशन-मोड के अंतर्गत चल रहे अभियान ने एक महत्वपूर्ण उपलब्धि हासिल करते हुए, भारतीय विशिष्ट पहचान प्राधिकरण (यूआईडीएआई) ने देश भर के 83000 स्कूली छात्रों के लिए एक करोड़ से अधिक अनिवार्य बायोमेट्रिक अपडेट (एमबीयू) को पूरा करने लक्ष्‍य हासिल किया।\n\nयूआईडीएआई ने सितंबर 2025 में स्कूली छात्रों के लिए यह विशेष एमबीयू अभियान शुरू किया था। यह अभियान यूनिफाइड डिस्ट्रिक्ट इंफॉर्मेशन सिस्टम फॉर एजुकेशन प्लस (यूडीआईएसई+) एप्लिकेशन के साथ सफल तकनीकी एकीकरण के बाद शुरू किया गया था, जिससे स्कूलों में बच्चों के एमबीयू की स्थिति को देखना संभव हुआ था। इस सफलता ने यूआईडीएआई और स्कूलों को संयुक्त रूप से उन बच्चों की पहचान करने में मदद की, जिनका एमबीयू होना बाकी था और एमबीयू पूरा करने के लिए स्कूलों में शिविर आयोजित किए गए।\n\nयूआईडीएआई के सीईओ श्री भुवनेश कुमार ने सभी राज्यों और केंद्र शासित प्रदेशों के मुख्य सचिवों को पत्र लिखकर यूआईडीएआई की इस कदम से अवगत कराया और विद्यालयों में लक्षित एमबीयू शिविर आयोजित करने में उनके सहयोग का अनुरोध किया। देश भर में आठ स्थानों पर स्थित यूआईडीएआई के क्षेत्रीय कार्यालयों ने इस व्यापक अभियान को सभी हितधारकों, अर्थात् राज्यों और केंद्र शासित प्रदेशों के शिक्षा विभागों, जिला स्तरीय प्रशासन, यूआईडीएआई रजिस्ट्रारों और विद्यालय अधिकारियों के साथ समन्वयित करने के लिए पांच महीने तक अथक परिश्रम किया है। यह मिशन मोड अभियान तब तक चलता रहेगा जब तक देश के सभी विद्यालय इसमें शामिल नहीं हो जाते। इस पहल से अब तक 83,000 विद्यालयों के 1 करोड़ बच्चे लाभान्वित हुए और कई और भी बच्चों को इससे लाभान्वित होने की आशा है।\n\nपांच वर्ष से कम आयु का बच्चा आधार कार्ड के लिए पंजीकरण कराते समय अपनी फोटो, नाम, जन्मतिथि, लिंग, पता और जन्म प्रमाण पत्र प्रदान करता है। पांच वर्ष से कम आयु के बच्चों के फिंगरप्रिंट और आइरिस बायोमेट्रिक्स आधार पंजीकरण के लिए नहीं लिए जाते हैं क्योंकि इस आयु में ये परिपक्व नहीं होते हैं। इसलिए, 5 से 15 वर्ष की आयु पार करने के बाद, फिंगरप्रिंट और आइरिस बायोमेट्रिक्स (एमबीयू) प्रक्रिया का पालन करते हुए आधार में फिंगरप्रिंट और आइरिस बायोमेट्रिक्स की जानकारी देना बच्चों के लिए अनिवार्य है। आधार में एमबीयू न होने से विभिन्न सरकारी योजनाओं के तहत लाभ प्राप्त करने, एनईईटी, जेईई, सीयूईटी आदि जैसी प्रतियोगी और विश्वविद्यालय परीक्षाओं में पंजीकरण कराने के दौरान प्रमाणीकरण में कठिनाइयां आ सकती हैं।\n\nबच्चों को एमबीयू पूरा करने के लिए प्रोत्साहित करने और इस सेवा को सभी के लिए सुलभ बनाने के उद्देश्य से, यूआईडीएआई ने 7-15 आयु वर्ग के बच्चों के लिए एमबीयू के शुल्क को 1 अक्टूबर 2025 से एक वर्ष की अवधि के लिए माफ कर दिया था। इसके अलावा, 5-7 वर्ष और 15-17 वर्ष के बच्चों के लिए एमबीयू निःशुल्क बना हुआ है।\n\nस्कूलों में आयोजित शिविरों के अलावा, बच्चे देश भर में चल रहे आधार नामांकन केंद्रों और आधार सेवा केंद्रों में भी अपना आधार पंजीकरण फॉर्म भर सकते हैं। इसी अवधि में इन केंद्रों पर आने वाले बच्चों द्वारा लगभग 1.3 करोड़ आधार पंजीकरण फॉर्म भरे जा चुके हैं।\n\nपीके/केसी/केएल/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केन्‍द्रीय प्रत्‍यक्ष कर बोर्ड (सीबीडीटी) ने आयकर अधिनियम, 2025 से संबंधित प्रस्तावित आयकर नियमों और प्रपत्रों पर हितधारकों से सुझाव मांगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225073&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केन्‍द्रीय प्रत्‍यक्ष कर बोर्ड (सीबीडीटी) ने आयकर अधिनियम, 2025 से संबंधित प्रस्तावित आयकर नियमों और प्रपत्रों पर हितधारकों से सुझाव मांगे\n\n## केन्‍द्रीय प्रत्‍यक्ष कर बोर्ड (सीबीडीटी) ने व्यापक परामर्श प्रक्रिया के हिस्से के रूप में हितधारकों से चार श्रेणियों में सुझाव और इनपुट प्राप्त करने के लिए ई-फाइलिंग पोर्टल पर एक यूटिलिटी शुरू की\n\n**प्रकाशन तिथि:** 08 FEB 2026 11:06AM | PIB Delhi\n**रिलीज़ आईडी:** 2225073\n\n---\n\nआयकर अधिनियम, 2025 को अगस्त 2025 में राष्ट्रपति की स्वीकृति प्राप्त हुई। यह अधिनियम 1 अप्रैल 2026 से लागू होगा।\n\nआयकर नियमों और प्रपत्रों की अंतिम अधिसूचना से पहले, हितधारकों की व्यापक भागीदारी को प्रोत्साहित करने के लिए, प्रस्तावित आयकर नियम और प्रपत्र आधिकारिक वेबसाइटwww.incometaxindia.gov.inपर अपलोड कर दिए गए हैं। संबंधित आयकर नियम और प्रपत्र व्यापक परामर्श के बाद तैयार किए गए हैं ताकि वे आयकर अधिनियम, 2025 के प्रावधानों के अनुरूप हों।\n\nसभी हितधारकों को इसका अध्ययन करने और सुझाव देने के लिए प्रोत्साहित किया जाता है।इनको अंतिम अधिसूचना से पहले संकलित किया जाएगा और समीक्षा के लिए विचार किया जाएगा।\n\nकेन्‍द्रीय प्रत्यक्ष कर बोर्ड (सीबीडीटी) एक व्यापक परामर्श प्रक्रिया के हिस्से के रूप में, निम्नलिखित चार श्रेणियों में हितधारकों से इनपुट और सुझाव आमंत्रित करता है:\n\nइस सुविधा के लिए, ई-फाइलिंग पोर्टल पर एक यूटिलिटी शुरू की गई हैजिस तक निम्नलिखित लिंक के माध्यम से पहुंचा जा सकता है:\n\nhttps://eportal.incometax.gov.in/iec/foservices/#/pre-login/ita-comprehensive-review\n\nउपरोक्त लिंक ई-फाइलिंग पोर्टल पर 04.02.2026 से सभी हितधारकों के लिए उपलब्ध है। हितधारक अपना नाम और मोबाइल नंबर दर्ज करके और उसके बाद ओटीपी आधारित सत्यापन प्रक्रिया के माध्यम से अपने इनपुट दे सकते हैं।\n\nसभी सुझावों में प्रस्तावित आयकर नियमों के प्रासंगिक प्रावधान या प्रस्तावित प्रपत्र संख्या (विशिष्ट नियम, उप-नियम या प्रपत्र संख्या सहित) का स्पष्ट रूप से उल्‍लेख किया जाना चाहिए, जिससे संबंधित अनुशंसा उपर्युक्त चार श्रेणियों के अंतर्गत आती है।\n\n****\n\nपीके/केसी/पीपी/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज छत्तीसगढ़ के रायपुर में Chhattisgarh @ 25: Shifting the Lens पुस्तक पर आयोजित राष्ट्रीय कॉन्क्लेव को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225201&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज छत्तीसगढ़ के रायपुर में Chhattisgarh @ 25: Shifting the Lens पुस्तक पर आयोजित राष्ट्रीय कॉन्क्लेव को संबोधित किया\n\n## ‘ऑर्गेनाइज़र’ ने अंग्रेज़ी पत्रकारिता के क्षेत्र में भारत के मूल विचार को निर्भीकता और स्पष्टता के साथ रखने का अविस्मरणीय कार्य किया हैमोदी जी के नेतृत्व में भारत के सफल होने से ही संपूर्ण विश्व स्थिर और समृद्ध होगा, यह आज पूरे विश्व ने स्वीकार किया हैहम छत्तीसगढ़ को लाल आतंक से मुक्त करेंगे ही, देखते ही देखते छत्तीसगढ़ को देश का नंबर 1 राज्य बनाएँगेमाओवादी समस्या को विकास में अनदेखी की उपज मानने वाले देश को गुमराह कर रहे हैंसमस्या का समाधान बंदूक से निकलता है, यह माओवादी विचारधारा की उपज है, जबकि हमारे संविधान की आत्मा संवाद, चर्चा और समाधान में हैअगर बस्तर माओवादी हिंसा से पीड़ित न होता, तो अपार खनिज संपदा से परिपूर्ण यह संभाग देश का सबसे समृद्ध क्षेत्र होताहमारा उद्देश्य किसी को मारना नहीं है, लेकिन जो नक्सली बंदूक उठाकर निर्दोषों की हत्या करेंगे, उन्हें रोकना हमारा कर्तव्य हैछत्तीसगढ़ को घपलों, घोटालों और भ्रष्टाचार की पहचान देने वाली विपक्ष की सरकार ने नक्सलियों को संरक्षण दियाविपक्ष ने छोटे राज्यों के गठन को भटकाया, अटल जी ने झारखंड, छत्तीसगढ़ और उत्तराखंड का गठन कर उसका निर्विवाद और शांतिपूर्ण समाधान दिया\n\n**प्रकाशन तिथि:** 08 FEB 2026 8:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2225201\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने आज छत्तीसगढ़ के रायपुर में साप्ताहिक पत्र 'ऑर्गेनाइजर' के ‘भारत प्रकाशन’ द्वारा प्रकाशित ‘छत्तीसगढ़ @ 25 : शिफ्टिंग द लेंस’ पुस्तक पर आयोजित राष्ट्रीय कॉन्क्लेव को संबोधित किया। इस अवसर पर छत्तीसगढ़ के मुख्यमंत्री श्री विष्णुदेव साय और उपमुख्यमंत्री श्री विजय शर्मा सहित अनेक गणमान्य व्यक्ति उपस्थित थे।\n\nश्री अमित शाह ने कहा कि ऑर्गेनाइज़र हमेशा से अंग्रेज़ी पत्रकारिता में मूल भारत का विचार रखता आया है, उस पर दृढ़ रहा है और उसके अनेक आयामों को भारतीय जनता के सामने रखने का काम किया है। उन्होंने कहा कि इसी कड़ी में आज Chhattisgarh @ 25: Shifting the Lens का सुरक्षा, समृद्धि और स्थिरता विषय पर एक कॉन्क्लेव का आयोजन किया गया है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0015OVF.jpg)\n\nकेन्द्रीय गृह मंत्री ने कहा कि सुरक्षा, समृद्धि और स्थिरता शब्द किसी भी राष्ट्र या राज्य के लिए बहुत महत्वपूर्ण हैं और छत्तीसगढ़ जैसा राज्य जिसकी रचना आज़ादी के बाद हुई, उसके लिए और अधिक महत्वपूर्ण है। उन्होंने कहा कि अटल बिहारी वाजपेयी जी जब प्रधानमंत्री बने तब उन्होंने निर्णय किया कि छोटे राज्यों का प्रयोग सिर्फ प्रयोग मात्र नहीं है बल्कि वहां की जनता की आकांक्षाओं की पूर्ति है। उन्होंने कहा कि वाजपेयी जी के समय एक साथ झारखंड, उत्तराखंड और छत्तीसगढ़ की रचना का निर्णय किया गया। उन्होंने कहा कि मोदी जी के नेतृत्व में भारत के सफल होने से ही संपूर्ण विश्व स्थिर और समृद्ध होगा, यह आज पूरे विश्व ने स्वीकार किया है।\n\nश्री अमित शाह ने कहा कि अटल जी के कार्यकाल के दौरान बने नए राज्यों में किसी भी प्रकार का मनमुटाव उत्पन्न नहीं हुआ, लेकिन केन्द्र में पिछली सरकार के दौरान बनने वाले एक नए राज्य तेलंगाना के दौरान आंध्र प्रदेश और तेलंगाना दोनों राज्यों में बहुत अधिक कटुता हो गई जो एक दशक से भी अधिक समय तक चली। उन्होंने कहा कि आज भी दोनों राज्यों के बीच कई विवाद लंबित हैं। श्री शाह ने कहा कि उनकी पार्टी औऱ विचारधारा से निकलने वाले व्यक्ति इतने अच्छे से कार्य करते हैं, लेकिन जो सिर्फ एडमिनिस्ट्रेटिव तरीके से काम करते हैं तो इन राज्यों जैसी कटुता हो जाती है। उन्होंने कहा कि राजनीति में आइडियोलॉजी की बहुत भूमिका होती है और यही शासन को चलाती है। जिस राजनीतिक दल की विचारधारा ही न हो, वह राजनीतिक दल राज्य या देश का भला नहीं कर सकता।\n\nश्री अमित शाह ने कहा कि पत्रकारिता जगत में ऑर्गेनाइज़र ने देश के मुद्दों पर हमेशा आइडियोलॉजी के आधार पर उचित औऱ संयमित इंटरवेंशन किए हैं। उन्होंने कहा कि पत्रकारिता का धर्म विचार को डरे बिना निर्भीक रूप से रखना है और ऑर्गेनाइज़र ने निर्भीकता कभी नहीं छोड़ी। केन्द्रीय गृह मंत्री ने कहा कि उन्होंने कहा कि पहले ऑर्गेनाइज़र का मज़ाक उड़ाया जाता था, उसे इग्नोर किया जाता था और उसका विरोध किया जाता था लेकिन इन तीनों कालखंड में भी ऑर्गेनाइज़र दृढ़ता के साथ विचारधारा का दृष्टिकोण रखने से कभी नहीं डरा। श्री शाह ने कहा कि आजादी से पहले और आज़ादी के बाद भारत की यात्रा में राष्ट्रीय स्वयंसेवक संघ का बहुत बड़ा योगदान है जिसे कोई इतिहासकार नकार नहीं सकता। उन्होंने कहा कि देश और समाज जीवन का कोई ऐसा क्षेत्र नहीं है जिसमें संघ के स्वयंसेवकों का सबसे अधिक सकारात्मक योगदान न हो।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि छत्तीसगढ़ 25 वर्ष का हो गया है और गत 25 वर्षों में राज्य में बहुत बड़ा परिवर्तन आया है। उन्होंने कहा कि पहले बिहार, मध्य प्रदेश, राजस्थान और उत्तर प्रदेश को BIMARU प्रदेश कहा जाता था। आज मध्य प्रदेश औऱ छत्तीसगढ़, उत्तर प्रदेश औऱ उत्तराखंड, राजस्थान औऱ बिहार, BIMARU से बाहर आकर विकसित राज्य बनने की कगार पर खड़े हैं। श्री शाह ने कहा कि इसका बहुत बड़ा कारण यहां लंबे समय तक उनकी पार्टी की सरकार बनीं और विकास का दौर चला। श्री शाह ने कहा कि उनकी पार्टी की सरकारों ने सुशासन और शासन के अनेक प्रकार के मानांक गढ़ने का काम किया है। उन्होंने कहा कि छत्तीसगढ़ 25 साल पहले BIMARU और नक्सलवाद से ग्रस्त राज्य माना जाता था, लेकिन आज जब देखते हैं तो यह BIMARU राज्य से बाहर निकल कर विकसित राज्य बनने की कगार पर है और यहां नक्सलवाद का नामोनिशान समाप्त होने वाला है। यह गुणात्मक परिवर्तन आइडियोलॉजी के आधार पर चलने वाली उनकी पार्टी की सरकार लाई है।\n\nकेन्द्रीय गृह मंत्री ने श्री अमित शाह ने कहा कि छत्तीसगढ़ की 25 वर्षो की यात्रा के पहले कुछ साल विपक्षी पार्टी का शासन रहा औऱ अत्याचार, दंगे, कई आंदोलन होते रहे। उसके बाद 15 साल तक उनकी पार्टी की सरकार आई औऱ इन 15 वर्षों में विकास के हर आयाम में छत्तीसगढ़ को आगे ले जाने का काम किया। उन्होंने कहा कि हमारे तत्कालीन मुख्यमंत्री नक्सलवाद से लड़े और इसके सामने संघर्ष भी किया, लेकिन अधिकतर समय केन्द्र में विपक्षी पार्टी की सरकार रही। श्री शाह ने कहा कि उसके बाद 5 साल विपक्षी पार्टी की सरकार आई जिसने छत्तीसगढ़ की जनता को घपले, घोटाले और भ्रष्टाचार से परिचय कराने का काम किया। उस सरकार के आते ही एक छोटे से राज्य के सामने अनेक प्रकार के भ्रष्टाचार के मुद्दे आ गए। उन्होंने कहा कि छत्तीसगढ़ की तत्कालीन विपक्षी पार्टी की सरकार ने नक्सल मूवमेंट को आसरा देकर रखा था। श्री शाह ने कहा कि उसके बाद फिर उनकी पार्टी की सरकार बनी और छत्तीसगढ़ में विकास की नई शुरूआत हुई।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि 2000 और 2025 के छत्तीसगढ़ के बजट की तुलना करें तो छत्तीसगढ़ के बजट में 2025 में 30 गुना वृद्धि हुई है। छत्तीसगढ़ की प्रति व्यक्ति आय में 17 गुना वृद्धि हुई है, SGDP में 25 गुना वृद्धि हुई है।\n\nश्री अमित शाह ने कहा कि गत 25 वर्षों में सिंचाई के क्षेत्र में दो गुना वृद्धि, खरीफ फसलों के उत्पादन में 3 गुना और रबी फसलों में लगभग 6 गुना वृद्धि हुई है। उन्होंने कहा कि पहले केवल 7 ज़िला अस्पताल थे जो आज 30 हो गए हैं, मेडिकल कॉलेज एक था अब 16 हो गए हैं और आंगनवाड़ी भवनों में 18 गुना वृद्धि हुई है। श्री शाह ने कहा कि पहले कुपोषण से होने वाली मृत्यु दर 61 थी जो अब घटकर 15 हो गई है, माता मृत्यु दर प्रति लाख 365 थी जो सरकार के प्रयासों से 146 हो गई है और शिशु मृत्यु दर 79 थी जो अब घटकर 37 हो गई है। उन्होंने कहा कि विपक्षी सरकारों ने निरक्षरों की एक नई पीढ़ी खड़ी कर दी, अब साक्षरता की दर 65 से बढ़कर 79 प्रतिशत हो गई है। पहले एक भी आवासीय एकलव्य विद्यालय नहीं था जो आज 75 हो गए हैं औऱ छात्रावास में पढ़ने वाले बच्चों की संख्या में भी तीन गुना वृद्धि हो गई। ग्रामीण सड़क निर्माण में 98 गुना वृद्धि और निवेश में 247 गुना वृद्धि दर्ज हुई है।\n\nकेन्द्रीय गृह मंत्री ने कहा कि छत्तीसगढ़ आज लगभग साढ़े सात प्रतिशत विकास दर के साथ आगे बढ़ रहा है जो अकल्पनीय है। छत्तीसगढ़ ने कृषि क्षेत्र में 17 प्रतिशत, उद्योग क्षेत्र में 48 प्रतिशत और सेवा क्षेत्र में 35 प्रतिशत वृद्धि दर्ज की है। उन्होंने कहा कि देशभर की सरकारों में अगर किसी राज्य सरकार ने ट्राइबल कल्याण के लिए सबसे अच्छा काम किया है तो गत 25 वर्षों में छत्तीसगढ़ सरकार ने किया है।\n\nश्री अमित शाह ने कहा कि माओवादी समस्या को विकास में अनदेखी की उपज मानने वाले देश को गुमराह कर रहे हैं। उन्होंने कहा कि जब नक्सली समस्या शुरू हुई उस वक्त देश में बस्तर से अधिक अविकसित 100 ज़िले थे लेकिन वहां नक्सलवाद की समस्या क्यों नहीं पनपी। उन्होंने कहा कि अगर बस्तर माओवादी हिंसा से पीड़ित न होता, तो अपार खनिज संपदा से परिपूर्ण यह संभाग देश का सबसे समृद्ध क्षेत्र होता। गृह मंत्री ने कहा कि यह समस्या कानून व्यवस्था औऱ विकास के साथ नहीं जुड़ी है, बल्कि आइडियोलॉजी के साथ जुड़ी है। उन्होंने कहा कि इस मूवमेंट का नाम माओवाद क्यों रखा गया है क्योंकि इस विचारधारा में ही समस्या का समाधान बंदूक से ही निकलता है। श्री शाह ने कहा कि माओवादियों ने  गरीब, अशिक्षित, आदिवासी युवा बच्चों के हाथों में हथियार पकड़ा दिए और तिरुपति से पशुपतिनाथ का रेड कॉरिडोर का नारा दे दिया और साढ़े चार दशक तक इस क्षेत्र के विकास को रोककर बैठे रहे। माओवादियों ने इस क्षेत्र के विकास को रौंदा है। उन्होंने कहा कि 10 साल बाद बस्तर देश का सबसे विकसित ट्राइबल ज़िला होगा। उन्होंने कहा कि समस्या का समाधान बंदूक से निकलता है, यह माओवादी विचारधारा की उपज है, जबकि हमारे संविधान की आत्मा संवाद, चर्चा और समाधान में है।\n\nकेन्द्रीय गृह मंत्री ने कहा कि लाल आतंक का समर्थन करने वालों नें दशकों तक इस क्षेत्र में विकास को नहीं पहुंचने दिया। उन्होंने कहा कि आज यहां फिर स्कूल, अस्पताल बन गए हैं। सड़क बनी हैं, रेल आ रही है औऱ भारत सरकार सात लाख हेक्टेयर भूमि को सिंचित करने वाली योजना भी मंजूर करने वाली है। श्री शाह ने कहा कि हजारों आदिवासी बच्चे मारे गए, जीवन बर्बाद हो गए और ये लोग प्रचार कर रहे हैं कि सरकार गोली चला रही है। उन्होंने कहा कि भारत सरकार और छत्तीसगढ़ सरकार किसी पर गोली चलाना नहीं चाहती, सभी नक्सली हथियार डाल दें तो रेड कारपेट बिछाकर हम उनका स्वागत करेंगे। गृह मंत्री ने कहा कि जो बच्चियां हाथ में बंदूक लेकर खड़ी हैं, उनसे विनती है कि वे जरूर सरेंडर करें क्योंकि उनके आगे बहुत अच्छा जीवन राह देख रहा है। श्री शाह ने कहा कि 90% क्षेत्र नक्सलवाद से मुक्त हो चुका है और 31 मार्च 2026 से पहले हम इस देश से माओवादी समस्या को जड़ समेत उखाड़ कर फेंक देंगे।\n\n*****\n\nआरके/आरआर/ पीआर\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002OOTS.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00306GW.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004KRSM.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज रायपुर, छत्तीसगढ़ में वामपंथी उग्रवाद पर सुरक्षा समीक्षा बैठक की अध्यक्षता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225181&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज रायपुर, छत्तीसगढ़ में वामपंथी उग्रवाद पर सुरक्षा समीक्षा बैठक की अध्यक्षता की\n\n## गृह मंत्री ने छत्तीसगढ़ में विभिन्न विकास कार्यों पर भी समीक्षा बैठक कीकभी नक्सली हिंसा का गढ़ रहा छत्तीसगढ़ प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में डबल इंजन सरकार में विकास का पर्याय बन चुका हैमोदी सरकार में नक्सलवाद अंत के कगार पर पहुँच चुका है और 31 मार्च 2026 से पहले देश पूरी तरह नक्सल-मुक्त हो जाएगाकेन्द्र और छत्तीसगढ़ सरकार की सुरक्षा केन्द्रित रणनीति, इंफ्रास्ट्रक्चर, नक्सल फाइनेंशियल नेटवर्क पर प्रहार व आत्मसमर्पण नीति के सकारात्मक परिणाम आए हैंछत्तीसगढ़ के युवा खेल, फॉरेंसिक और तकनीकी शिक्षा को गति देते हुए अपनी संस्कृति व परंपराओं को भी सहेज रहेकई पीढ़ियों को गरीबी और अशिक्षा के अंधकार में धकेलने वाले नक्सलवाद से निजात पाने वाला है देशछत्तीसगढ़ ने सुरक्षा और विकास के मोर्चों पर उल्लेखनीय प्रगति की है\n\n**प्रकाशन तिथि:** 08 FEB 2026 7:25PM | PIB Delhi\n**रिलीज़ आईडी:** 2225181\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज छत्तीसगढ़ की राजधानी रायपुर में वामपंथी उग्रवाद पर सुरक्षा समीक्षा बैठक की अध्यक्षता की। साथ ही, गृह मंत्री ने छत्तीसगढ़ में विभिन्न विकास कार्यों पर भी एक समीक्षा बैठक की। इन बैठकों में छत्तीसगढ़ के मुख्यमंत्री श्री विष्णु देव साय, उप-मुख्यमंत्री श्री विजय शर्मा, केन्द्रीय गृह सचिव, आसूचना ब्यूरो (IB) के निदेशक, गृह मंत्रालय के विशेष सचिव (आंतरिक सुरक्षा), छत्तीसगढ़ के मुख्य सचिव, केन्द्रीय रिजर्व पुलिस बल (CRPF), राष्ट्रीय जांच एजेंसी (NIA), सीमा सुरक्षा बल (BSF), भारत-तिब्बत सीमा पुलिस (ITBP) के महानिदेशक तथा छत्तीसगढ़, तेलंगाना, झारखंड, ओडिशा और महाराष्ट्र के गृह सचिव एवं पुलिस महानिदेशक उपस्थित थे।\n\nबैठक को संबोधित करते हुए केन्द्रीय गृह मंत्री श्री अमित शाह ने कहा कि केन्द्र और छत्तीसगढ़ सरकार की सुरक्षा केन्द्रित रणनीति (Security Centric Strategy), इंफ्रास्ट्रक्चर, नक्सल फाइनेंशियल नेटवर्क पर प्रहार व आत्मसमर्पण नीति के सकारात्मक परिणाम आए हैं। उन्होंने विश्वास जताया कि आगामी 31 मार्च से पहले नक्सलवाद पूरी तरह समाप्त हो रहा है।\n\n![CR3_7162.JPG.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001DCNP.jpg)\n\nगृह मंत्री श्री अमित शाह ने कहा कि छत्तीसगढ़ कभी नक्सली हिंसा का गढ़ था, लेकिन प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में चल रही डबल इंजन सरकार में यह अब विकास का पर्याय बन चुका है। उन्होंने कहा कि छत्तीसगढ़ के युवा खेल, फॉरेंसिक और तकनीकी शिक्षा को गति देते हुए अपनी संस्कृति व परंपराओं को भी सहेज रहे हैं।\n\nश्री अमित शाह ने कहा कि डबल इंजन सरकार देश से माओवाद की समस्या को पूरी तरह समाप्त करने के लिए कोई कसर नहीं छोड़ रही। उन्होंने कहा कि मोदी सरकार में नक्सलवाद अंत के कगार पर पहुँच चुका है और 31 मार्च 2026 से पहले देश पूरी तरह नक्सल-मुक्त हो जाएगा। गृह मंत्री ने कहा कि कई पीढ़ियों को गरीबी और अशिक्षा के अंधकार में धकेलने वाले नक्सलवाद से देश जल्द ही निजात पाने वाला है।श्री शाह ने कहा कि माओवादियों के खिलाफ चल रही लड़ाई बिखरी हुई (scattered) नहीं होनी चाहिए। विभिन्न राज्यों और केन्द्रीय एजेंसियों के बीच सुचारू समन्वय की आवश्यकता पर जोर देते हुए उन्होंने कहा कि शेष बचे माओवादियों को अन्य राज्यों में भागने नहीं दिया जाना चाहिए।\n\nकेन्द्रीय गृह मंत्री ने कहा कि छत्तीसगढ़ ने सुरक्षा और विकास दोनों मोर्चों पर उल्लेखनीय प्रगति की है। उन्होंने कहा कि यह सुनिश्चित किया जाना चाहिए कि नक्सल प्रभावित क्षेत्रों के लोगों को विकास के समान अवसर प्राप्त हों।\n\n****\n\nRK/RR/PR/PS\n\n![IMG_8906.jpg.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002RZST.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "केंद्रीय जल आयोग कल नई दिल्ली में बाढ़ के पूर्वानुमान और बाढ़ प्रबंधन संबंधी डीपीआर पर हितधारकों की एक दिवसीय कार्यशाला का आयोजन करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225155&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# केंद्रीय जल आयोग कल नई दिल्ली में बाढ़ के पूर्वानुमान और बाढ़ प्रबंधन संबंधी डीपीआर पर हितधारकों की एक दिवसीय कार्यशाला का आयोजन करेगा\n\n**प्रकाशन तिथि:** 08 FEB 2026 5:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2225155\n\n---\n\nभारत सरकार के जल शक्ति मंत्रालय के जल संसाधन,नदी विकास एवं गंगा संरक्षण विभाग के अंतर्गत आने वाला केंद्रीय जल आयोग (सीडब्ल्यूसी)9फरवरी2026 (सुबह10बजे से शाम5.30बजे तक)कोसीडब्ल्यूसी पुस्तकालय भवन,आरके पुरम,नई दिल्ली स्थित सभागार मेंबाढ़ पूर्वानुमान सेवाओं और बाढ़ प्रबंधन डीपीआर की तैयारी एवं मूल्यांकन के लिए दिशानिर्देशों पर एक दिवसीय हितधारक कार्यशालाका आयोजन कर रहा है।\n\nजल संसाधन,नदी विकास और गंगा संरक्षण विभाग के सचिवश्री वीएल कांता राव,केंद्रीयजल आयोग के अध्यक्षश्री अनुपम प्रसाद,केंद्रीय जल आयोग के सदस्यों और राज्य सरकारों के वरिष्ठ अधिकारियों के साथ मिलकर सुबह10:00बजे से शुरू होने वाली कार्यशाला का उद्घाटन करेंगे।\n\nकार्यशाला के दौरान,सभी हितधारकों के साथ सीडब्ल्यूसी की मौजूदा सेवाओं और नई पहलों को साझा करने और बाढ़ के पूर्वानुमान,तैयारी और बाढ़ प्रबंधन योजना मेंकेंद्र-राज्य समन्वय कोमजबूत करने के लिए उनके फीडबैक प्राप्त करने पर ध्यान केंद्रित किया जाएगा। साथ ही,विभिन्न संबंधित केंद्रीय संगठनों के सहयोग से राज्य सरकारों द्वारा सीडब्ल्यूसी की पूर्वानुमान और निर्णय-सहायता सेवाओं के प्रभावी उपयोग को बढ़ावा दिया जाएगा। बाढ़ प्रभावित राज्य सरकारों को बाढ़ की पूर्वानुमान गतिविधियों में अपनी पहलों और सीडब्ल्यूसी सेवाओं के साथ तालमेल बनाने के विकल्पों को साझा करने का अवसर दिया जाएगा।\n\nसुबह के तकनीकी सत्रों मेंसीडब्ल्यूसी की बाढ़ की पूर्वानुमान क्षमताओंके बारे में बताया जाएगा। इनमें अल्पकालिक और सात दिवसीय परामर्श पूर्वानुमान,जलमग्नता पूर्वानुमान,एकीकृत जलाशय संचालन सहायता,जीएलओएफ निगरानी और एआई/एमएल अनुप्रयोगों जैसी नई पहलें,आईएमडी से विस्तारित अवधि के वर्षा पूर्वानुमानों का उपयोग और अचानक बाढ़ पूर्वानुमान शामिल हैं। राज्य सरकारें बाढ़ के पूर्वानुमान और सीडब्ल्यूसी के साथ समन्वय में अपने अनुभव और पहलों को साझा करेंगी।\n\nदोपहर केसत्र में बाढ़ प्रबंधन और कटाव रोधी कार्यों के लिएविस्तृत परियोजना रिपोर्ट (डीपीआर) तैयार करने,प्रस्तुत करने और मूल्यांकन के दिशा-निर्देशोंपर ध्यान केंद्रित किया जाएगाजिसमें परियोजना की गुणवत्ता में सुधार और समय पर मूल्यांकन पर जोर दिया जाएगा। राज्यों से प्राप्त फीडबैक से दिशा-निर्देशों को संशोधित करने में सहायता मिलेगी।\n\nकार्यशाला का समापनसीडब्ल्यूसी के अध्यक्षकी अध्यक्षता में एक सत्र के साथ होगा,जिसमें मुख्य निष्कर्षों और आगे के मार्ग की रूपरेखा प्रस्तुत की जाएगी।\n\nसरकार केआपदा से निपटने की क्षमता और जलवायु-अनुकूल जल प्रबंधनपर केंद्रित दृष्टिकोण के अनुरूप,इस कार्यशाला से बाढ़ की तैयारियों में सुधार,बेहतर गुणवत्ता वाले बाढ़ प्रबंधन प्रस्तावों और मजबूत संस्थागत समन्वय में योगदान मिलने की उम्मीद है।\n\n****\n\nपीके/केसी/पीपी/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "भारत का क्वांटम भविष्य अमरावती से शुरू हो रहा है क्योंकि ‘‘नेशनल क्वांटम मिशन’’ राज्य को एक रणनीतिक स्प्रिंगबोर्ड के रूप में स्थापित कर रहा है: डॉ. जितेंद्र सिंह",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225130&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# भारत का क्वांटम भविष्य अमरावती से शुरू हो रहा है क्योंकि ‘‘नेशनल क्वांटम मिशन’’ राज्य को एक रणनीतिक स्प्रिंगबोर्ड के रूप में स्थापित कर रहा है: डॉ. जितेंद्र सिंह\n\n## अमरावती क्वांटम सेंटर की आधारशिला रखी गई;भारत 6,000 करोड़ रुपये के ‘‘राष्ट्रीय क्वांटम मिशन’’ के साथ चुनिंदा देशों में शामिल; अमरावती प्रक्षेपण ने भारत की विश्‍व स्‍तरीय क्वांटम आकांक्षा को सुदृढ़ किया: डॉ. जितेंद्र सिंहभारत का लक्ष्य 1,000 क्यूबिट और 2,000 किमी का क्वांटम संचार नेटवर्क स्थापित करना है; क्वांटम तकनीक रक्षा, साइबर सुरक्षा और स्वास्थ्य सेवा में क्रांति लाएगी: डॉ. जितेंद्र सिंह‘‘17 राज्यों और 2 केंद्र शासित प्रदेशों के 43 संस्थानों में फैला राष्ट्रीय क्वांटम मिशन, सरकार और राष्ट्र के समग्र ढांचे के अंतर्गत अमरावती क्वांटम वैली को शक्ति प्रदान करता है’’\n\n**प्रकाशन तिथि:** 08 FEB 2026 2:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2225130\n\n---\n\nविज्ञान एवं प्रौद्योगिकी, पृथ्वी विज्ञान और प्रधानमंत्री कार्यालय, कार्मिक, लोक शिकायत, पेंशन, परमाणु ऊर्जा और अंतरिक्ष राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने आज आंध्र प्रदेश के अमरावती में अमरावती क्वांटम वैली के शिलान्यास समारोह को संबोधित करते हुए घोषणा की कि ‘‘यह केवल एक इमारत की आधारशिला नहीं है, बल्कि भारत के क्वांटम भविष्य की आधारशिला है।’’\n\nक्वांटम प्रौद्योगिकी को एक विकल्प के बजाय एक रणनीतिक आवश्यकता बताते हुए, मंत्री महोदय ने कहा कि यदि भारत आने वाले दशकों में अपनी संचार प्रणालियों, रक्षा वास्तुकला, स्वास्थ्य सेवा नवाचार और वैश्विक तकनीकी स्थिति को सुरक्षित करना चाहता है तो उसके पास इस क्षेत्र में नेतृत्व करने के अलावा कोई विकल्प नहीं है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/AM17S0N.jpeg)\n\nअमरावती क्वांटम वैली के शिलान्यास समारोह में आंध्र प्रदेश के मुख्यमंत्री श्री एन. चंद्रबाबू नायडू, सूचना प्रौद्योगिकी, इलेक्ट्रॉनिक्स और शिक्षा राज्य मंत्री श्री नारा लोकेश, भारत सरकार के प्रधान वैज्ञानिक सलाहकार प्रो. अजय कुमार सूद, विज्ञान एवं प्रौद्योगिकी विभाग के सचिव प्रो. अभय करंदीकर, आईआईटी मद्रास के निदेशक प्रो. वी. कामाकोटी, डॉ. अमित सिंघी (आईबीएम रिसर्च इंडिया), डॉ. हैरिक विन (टीसीएस), श्री एम.वी. सतीश (एल एंड टी) सहित वरिष्ठ उद्योग जगत के नेता, वरिष्ठ राज्य अधिकारी, संकाय सदस्य और छात्र उपस्थित थे। इस कार्यक्रम में शिलान्यास पट्टिका का अनावरण, अमरावती क्वांटम वैली लोगो का अनावरण, आईबीएम और टीसीएस क्वांटम क्लाउड सेवाओं का शुभारंभ, आईबीएम-टीसीएस क्वांटम इनोवेशन सेंटर की स्थापना, क्वांटम टैलेंट हब की घोषणा, एसआरएम विश्वविद्यालय द्वारा क्वांटम रेफरेंस फैसिलिटी, क्वांटम-सेफ एप्लीकेशन्स पहल और नौ उद्योग भागीदारों के साथ कई समझौता ज्ञापनों का आदान-प्रदान शामिल था, जो एक समन्वित उद्योग-अकादमिक-सरकारी साझेदारी का प्रतीक है।\n\nडॉ. जितेंद्र सिंह ने मुख्यमंत्री श्री एन. चंद्रबाबू नायडू के नेतृत्व की प्रशंसा करते हुए उन्हें एक ऐसा नेता बताया जो ‘‘भविष्य में विश्वास रखता है और आने वाले कल के सपने देखता है।’’ हैदराबाद के हाई-टेक सिटी में अपने पहले कार्यकाल के दौरान मुख्यमंत्री के प्रौद्योगिकी-आधारित शासन से परिचित होने के बारे में बताते हुए कहा कि पिछले एक वर्ष में आंध्र प्रदेश में हुई तीव्र प्रगति सहकारी संघवाद की सच्ची भावना और प्रधानमंत्री श्री नरेन्‍द्र मोदी द्वारा वर्णित ‘‘डबल इंजन’’ दृष्टिकोण - केंद्र और राज्य के बीच समन्वय - को दर्शाती है।\n\nपिछले सप्ताह विशाखापत्तनम की यात्रा का जिक्र करते हुए मंत्री ने राष्ट्रीय महासागर विज्ञान केंद्र परियोजना का उल्लेख किया, जो 2006 में शुरू हुई थी और लगभग दो दशकों तक रुकी रही, लेकिन वर्तमान राज्य सरकार के सत्ता में आने के कुछ ही महीनों के भीतर पूरी हो गई। यह केंद्र भारत के गहन महासागर मिशन के लिए एक महत्वपूर्ण केंद्र के रूप में कार्य करेगा, जिससे प्रधानमंत्री द्वारा लाल किले से घोषित नीली अर्थव्यवस्था की परिकल्पना को और मजबूती मिलेगी।\n\nडॉ. जितेंद्र सिंह ने बताया कि भारत आज उन चुनिंदा देशों में शामिल है जिनके पास एक समर्पित राष्ट्रीय क्वांटम मिशन है। लगभग 6,000 करोड़ रुपये के आवंटन के साथ, यह मिशन 17 राज्यों और 2 केंद्र शासित प्रदेशों के 43 संस्थानों तक फैला हुआ है, जिसे क्वांटम कंप्यूटिंग, क्वांटम संचार, क्वांटम सेंसिंग और मेट्रोलॉजी तथा क्वांटम सामग्री और उपकरणों पर केंद्रित चार विषयगत केंद्रों के माध्यम से संगठित किया गया है। राष्ट्रीय उद्देश्यों में आठ वर्षों के भीतर 1,000 भौतिक क्यूबिट तक के क्वांटम कंप्यूटर विकसित करना, सुरक्षित ग्राउंड-टू-ग्राउंड क्वांटम संचार नेटवर्क स्थापित करना, लंबी दूरी के क्वांटम संचार को सक्षम बनाना और 2,000 किलोमीटर तक अंतर-शहर क्वांटम कुंजी वितरण प्राप्त करना शामिल है।\n\nकार्यक्रम में उपस्थित छात्रों को संबोधित करते हुए मंत्री जी ने समझाया कि क्वांटम प्रौद्योगिकी अगली औद्योगिक क्रांति के लिए क्यों महत्वपूर्ण है। उन्होंने कहा कि क्वांटम कंप्यूटिंग क्षमताओं से लैस शत्रुओं की दुनिया में पारंपरिक कंप्यूटिंग और साइबर सुरक्षा प्रणालियां असुरक्षित बनी रहेंगी। उन्होंने बताया कि क्वांटम एन्क्रिप्शन से डेटा को भेदना लगभग असंभव हो जाएगा और इसे डिकोड करने में खगोलीय समय लग सकता है। रक्षा और साइबर सुरक्षा के क्षेत्र में, यह अभूतपूर्व रणनीतिक सुरक्षा प्रदान करता है।\n\nउन्होंने स्वास्थ्य सेवा में क्रांतिकारी अनुप्रयोगों के बारे में भी बात की, जिनमें ट्यूमर को बिना किसी दुष्प्रभाव के लक्षित करने में सक्षम सटीक विकिरण चिकित्सा, अंगों की गति के अनुसार गतिशील रूप से अनुकूलन और रोगी की तेजी से रिकवरी को सक्षम बनाना शामिल है। उन्होंने कहा कि क्वांटम प्रौद्योगिकी भी इसी तरह उपग्रह संचार, सुरक्षित संचार अवसंरचना और उन्नत संवेदन क्षमताओं को नया रूप देगी।\n\nडॉ. जितेंद्र सिंह ने कहा कि भारत ने भले ही कुछ देशों की तुलना में सूचना प्रौद्योगिकी क्रांति में देर से प्रवेश किया हो, लेकिन उभरती प्रौद्योगिकियों में वह यह देरी नहीं दोहराएगा। कृत्रिम बुद्धिमत्ता, जैव प्रौद्योगिकी, अंतरिक्ष और गहरे समुद्र की खोज जैसे क्षेत्रों में समानांतर अभियानों के साथ, भारत खुद को अगली वैश्विक तकनीकी के समय में सबसे आगे अपनी जगह बना रहा है। उन्होंने हाल ही में घोषित बायोफार्मा शक्ति पहल का जिक्र करते हुए कहा कि वैश्विक अर्थव्यवस्था लगातार जैव प्रौद्योगिकी, पुनर्योजी चक्र, आनुवंशिक विज्ञान, सॉफ्टवेयर-आधारित प्रणालियों और क्वांटम कंप्यूटिंग की ओर अग्रसर हो रही है।\n\nमंत्री जी ने बताया कि भारत में क्वांटम प्रौद्योगिकी में बी.टेक माइनर कोर्स शुरू हो चुके हैं और एम.टेक प्रोग्रामों को भी इसमें शामिल करने की तैयारी चल रही है। उन्होंने मुख्यमंत्री से आंध्र प्रदेश में प्रशिक्षित शिक्षकों और संस्थागत सहयोग से संरचित क्वांटम अकादमिक कार्यक्रम शुरू करने की संभावना पर चर्चा की। उन्होंने आगे कहा कि उन्नत निर्माण सुविधाएं और केंद्रीय अनुसंधान अवसंरचना स्थापित की जा रही हैं, जो स्टार्टअप, शोधकर्ताओं और शैक्षणिक संस्थानों के लिए सुलभ होंगी। उन्होंने आईआईटी मद्रास द्वारा शुरू किए गए अग्रणी अनुसंधान पार्क मॉडल की भी सराहना की, जिसे अब पूरे देश में अपनाया जा रहा है।\n\nडॉ. जितेंद्र सिंह ने इस बात पर बल दिया कि अलग-थलग रहकर काम करने का समय समाप्त हो गया है। अमरावती क्वांटम वैली की सफलता सरकार, उद्योग, शिक्षा जगत और स्टार्टअप्स को एक एकीकृत राष्ट्रीय प्रयास में शामिल करने में निहित है। पांच साल पहले अंतरिक्ष क्षेत्र को निजी कंपनियों के लिए खोलना और परमाणु ऊर्जा में निजी भागीदारी का विस्तार करना सहयोगात्मक विकास में वर्तमान सरकार के विश्वास को दर्शाता है। भारत की अंतरिक्ष अर्थव्यवस्था पहले ही एक छोटे से हिस्से से बढ़कर 8 अरब डॉलर का क्षेत्र बन चुकी है, और इस एकीकृत दृष्टिकोण के कारण आने वाले वर्षों में इसके 45 अरब डॉलर तक पहुंचने का अनुमान है।\n\nमंत्री जी ने समापन भाषण में घोषणा की कि भारत की क्वांटम यात्रा पवित्र नगर अमरावती से शुरू होती है और आंध्र प्रदेश विकसित भारत की दिशा में भारत की प्रगति में एक आधारशिला के रूप में कार्य करेगा। उन्होंने राष्ट्रीय मिशनों के अनुरूप अपने नवाचार इकोसिस्‍टम को स्थापित करने वाले राज्यों को भारत सरकार के पूर्ण समर्थन का आश्वासन दिया और इस बात की पुष्टि की कि केंद्र और आंध्र प्रदेश के बीच सहयोग भारत को वैश्विक क्वांटम नेता के रूप में उभरने में गति प्रदान करेगा।\n\nपीके/केसी/केएल/वीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/AM226R8I.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/AM33SJD0.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/AM44EC9M.jpeg)",
    "state": "IndianGovt"
  },
  {
    "title": "Department of Education, Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17701138985828.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  }
]