[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "मलेशिया के प्रधानमंत्री अनवर इब्राहिम के साथ प्रतिनिधिमंडल स्तर की वार्ता के दौरान प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225065&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# मलेशिया के प्रधानमंत्री अनवर इब्राहिम के साथ प्रतिनिधिमंडल स्तर की वार्ता के दौरान प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 08 FEB 2026 11:41AM | PIB Delhi\n**रिलीज़ आईडी:** 2225065\n\n---\n\nमेरे मित्र प्रधानमंत्री जी आपका हृदय से बहुत-बहुत आभार व्यक्त करता हूं। जिस प्रकार से मेरा और मेरे डेलीगेट्स का स्वागत किया गया और मैंने देखा है कि परंपराओं से हटकर के एक प्रकार से मलेशिया के जीवन को आपने इन कुछ ही घंटों में बहुत बखूबी प्रस्तुत किया और इतने बढ़िया तरीके से चीजों को ऑर्गेनाइज किया, वो हमेशा-हमेशा याद रहने वाली हैं और उसके लिए मैं हृदय से विशेष रूप से आभार व्यक्त करता हूं और एक मित्रता क्या होती है, मित्रता की ऊंचाई और गहराई क्या होती है, यह मैं पूरी तरह अनुभव कर रहा हूं और इसके लिए मैं आपका बहुत-बहुत आभारी हूं।\n\nExcellency,\n\nयह मेरा सौभाग्य है कि प्रधानमंत्री के रूप में मुझे तीसरी बार मलेशिया आने का मौका मिला है और हमारी मित्रता ऐसी है कि आपके कार्यकाल में मुझे चौथी बार आपको मिलने का मौका मिल रहा है। यह भी अपने आप में हमारी गति और सक्रियता दिखता है। बीते वर्षों में हमारे द्विपक्षीय संबंधों ने जो गति और गहराई प्राप्त की है, वह वास्तव में प्रेरणादायक है। इसमें आपके अमूल्य योगदान के लिए मैं हृदय से आपका धन्यवाद करता हूं। आज एग्रीकल्‍चर और मैन्‍युफैक्‍चरिंग जैसे क्‍लीन एनर्जी और सेमीकंडक्टर तक, हर क्षेत्र में हमारा सहयोग गहरा रहा है। स्किल डेवलपमेंट और कैपेसिटी बिल्डिंग में भी हम अहम साझेदार हैं। हमारा रक्षा और सुरक्षा सहयोग भी लगातार मजबूत हो रहा है।\n\nExcellency,\n\nआसियान की सफल अध्यक्षता के लिए आपको एक बार फिर से मैं बहुत-बहुत बधाई देता हूं। हमें विश्वास है कि मलेशिया के सहयोग से आसियान के साथ हमारे संबंध और अधिक गहरे होंगे और अधिक विस्तार होगा।\n\nExcellency,\n\nहमारे संबंधों की असली ताकत पीपल टू पीपल tie है। भारतीय मूल के लगभग तीस लाख मलेशियाई नागरिक हमारे देशों के बीच लिविंग ब्रिज है। कल आपके साथ मुझे Diaspora से मिलने का भी अवसर मिला है। मुझे बहुत विशेष अनुभव हुआ और मैंने देखा कि Diaspora के लोगों का आपके प्रति जो व्यक्तिगत सम्मान है, आपके प्रति जो प्रेम है, वह कल दिख रहा था, मैं फील कर रहा था, बड़ा गर्व हो रहा था। आतंकवाद के खिलाफ हमारी लड़ाई में मित्र देशों का साथ बहुत मायने रखता है। एक तरह से Excellency, हमारा दृढ़ विश्वास है कि भारत और मलेशिया की समृद्धि एक-दूसरे से जुड़ी हुई है। वैश्विक अस्थिरता के इस वातावरण में भारत और मलेशिया दो मेरिटाइम नेबर्स उसको अपने संबंधों की पूरी क्षमता का उपयोग करना जरूरी है। मेरी आज की यात्रा का मूल संदेश एकदम स्पष्ट है कि भारत मलेशिया के साथ मिलकर हमारे संबंधों को नए स्तर पर ले जाना चाहता है। और सहयोग के हर क्षेत्र में विस्तार और प्रगाढ़ता लाना चाहता है। एक बार फिर मेरा और मेरे डेलीगेशन का इतना जानदार, शानदार स्वागत करने के लिए मैं आपका और आपकी पूरी टीम का हृदय से बहुत-बहुत आभार व्यक्त करता हूं।\n\nMJPS/ST/AV",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने मलेशिया के प्रधानमंत्री के साथ आधिकारिक वार्ता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225082&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने मलेशिया के प्रधानमंत्री के साथ आधिकारिक वार्ता की\n\n**प्रकाशन तिथि:** 08 FEB 2026 11:19AM | PIB Delhi\n**रिलीज़ आईडी:** 2225082\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी का आज मलेशिया के प्रधानमंत्री,महामहिम दातो सेरी अनवर इब्राहिम द्वारा पेरडाना पुत्रा परिसर में स्वागत किया गया और उन्हें औपचारिक गार्ड ऑफ ऑनर दिया गया। इसके बाद,दोनों नेताओं ने प्रधानमंत्री अनवर इब्राहिम के आधिकारिक निवास,सेरी पेरडाना में सीमित और प्रतिनिधिमंडल स्तर की वार्ता की।\n\nदोनों नेताओं ने कई मुद्दों पर बातचीत की और2024में दोनों देशों के बीच स्थापित व्यापक रणनीतिक साझेदारी को और मजबूत करने पर सहमति व्यक्त की। उन्होंने भारत-मलेशिया के सदियों पुराने संबंधों और प्रगाढ़ जन-संपर्क को याद किया,जो इस साझेदारी की आधारशिला हैं। नेताओं ने द्विपक्षीय संबंधों के  सभी पहलुओं की विस्तार से समीक्षा की,जिसमें व्यापार,निवेश,रक्षा,सुरक्षा,समुद्री सहयोग,स्वच्छ ऊर्जा,इंफ्रास्ट्रक्चर,स्टार्टअप,कृषि,शिक्षा,स्वास्थ्य,आयुर्वेद,पर्यटन और सांस्कृतिक संबंधों जैसे प्राथमिकता वाले क्षेत्र शामिल रहे। उन्होंने सेमीकंडक्टर और आर्टिफिशियल इंटेलिजेंस जैसे उभरते क्षेत्रों में सहयोग बढ़ाने पर भी चर्चा की। नेताओं ने द्विपक्षीय डिजिटल काउंसिल के माध्यम से दोनों देशों के बीच डिजिटल सहयोग में हुई निरंतर प्रगति की सराहना की और फिनटेक सहयोग को बढ़ावा देने के लिए यूपीआई और पे-नेट के बीच हुए समझौते का स्वागत किया।\n\nप्रधानमंत्री श्री मोदी ने संसदीय और यूनिवर्सिटी एक्सचेंज के माध्यम से युवाओं के बीच जुड़ाव को मजबूत करने का आह्वान किया। इस संदर्भ में,उन्होंने भारत के नालंदा विश्वविद्यालय और यूनिवर्सिटी मलाया,तथाIITमद्रास और मलेशिया की एडवांस्ड सेमीकंडक्टर एकेडमी के बीच चल रहे सहयोग का स्वागत किया। उन्होंने यह भी उल्लेख किया कि मलेशिया में भारत के पहले वाणिज्य दूतावास के खुलने से वाणिज्यिक और जन-संपर्क संबंधों को और मजबूती मिलेगी।\n\nदोनों नेताओं ने आपसी हितों के क्षेत्रीय और वैश्विक मुद्दों पर अपने दृष्टिकोण साझा किए,जिनमें ग्लोबल गवर्नेंस सुधार,हिंद-प्रशांत क्षेत्र और बढ़ती भारत-आसियान साझेदारी शामिल रही। प्रधानमंत्री ने एआईटीआईजीए की समीक्षा को जल्द से जल्द पूरा करने का आह्वान किया।\n\nप्रधानमंत्री ने2025में आसियान की सफल अध्यक्षता के लिए प्रधानमंत्री अनवर इब्राहिम को बधाई भी दी। प्रधानमंत्री अनवर इब्राहिम ने2026में भारत की ब्रिक्स अध्यक्षता के लिए अपनी शुभकामनाएं और समर्थन व्यक्त किया। प्रधानमंत्री ने पहलगाम आतंकी हमले और लाल किले के विस्फोट की कड़ी निंदा करने के लिए प्रधानमंत्री अनवर इब्राहिम को धन्यवाद दिया और आतंकवाद के विरुद्ध निरंतर घनिष्ठ सहयोग का आह्वान किया।\n\nवार्ता के पश्चात,कई महत्वपूर्ण द्विपक्षीय समझौतों का आदान-प्रदान किया गया,जिनमें डिजिटल भुगतान,सुरक्षा सहयोग,सेमीकंडक्टर,स्वास्थ्य एवं औषधि,आपदा प्रबंधन,भ्रष्टाचार से निपटने में सहयोग,ऑडियो-विजुअल को-प्रोडक्शन,तकनीकी एवं व्यावसायिक शिक्षा,संयुक्त राष्ट्र शांति सेना सहयोग और भारतीय श्रमिकों के लिए सामाजिक सुरक्षा शामिल हैं। इसके अतिरिक्त,मलेशिया ने इंटरनेशनल बिग कैट एलायंस (आईबीसीए) में शामिल होने की अपनी सभी प्रक्रियाओं को भी पूरा कर लिया। आदान-प्रदान किए गए समझौता ज्ञापनों (एमओयू) और समझौतों की पूरी सूची यहाँ देखी जा सकती है। [लिंक]\n\nप्रधानमंत्री की यात्रा के दौरान, 07फरवरी2026को10वें भारत-मलेशिया सीईओ फोरम का आयोजन किया गया। दोनों पक्षों ने इस फोरम के आउटकम डॉक्यूमेंट को स्वीकार किया।\n\nप्रधानमंत्री अनवर इब्राहिम ने प्रधानमंत्री के सम्मान में दोपहर के भोज का आयोजन किया। प्रधानमंत्री श्री मोदी ने प्रधानमंत्री अनवर इब्राहिम को उनके शानदार आतिथ्य के लिए धन्यवाद दिया और उन्हें भारत आने का निमंत्रण दिया।\n\n******\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "परिणामों की सूची: प्रधानमंत्री की मलेशिया की आधिकारिक यात्रा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225066&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# परिणामों की सूची: प्रधानमंत्री की मलेशिया की आधिकारिक यात्रा\n\n**प्रकाशन तिथि:** 08 FEB 2026 11:05AM | PIB Delhi\n**रिलीज़ आईडी:** 2225066\n\n---\n\nसमझौते ज्ञापन / समझौते / दस्तावेज़\n\nक्र.सं.\n\nदस्तावेज़ का शीर्षक\n\nदस्तावेज़ के आदान-प्रदान के लिए मलेशिया के प्रतिनिधि\n\nदस्तावेज़ के आदान-प्रदान के लिए भारत के प्रतिनिधि\n\n1.\n\nभारत गणराज्य की सरकार और मलेशिया की सरकार के बीच ऑडियो-विजुअल सह-निर्माण समझौता\n\nदातो'सेरी उतामा हाजी मोहम्मद हाजी हसन\n\nविदेश मंत्री,मलेशिया\n\nडॉ. एस. जयशंकर\n\nविदेश मंत्री,भारत\n\n2.\n\nआपदा प्रबंधन में सहयोग पर मलेशिया सरकार और भारत गणराज्य की सरकार के बीच समझौता ज्ञापन\n\nदातो'सेरी उतामा हाजी मोहम्मद हाजी हसन\n\nविदेश मंत्री,मलेशिया\n\nडॉ. एस. जयशंकर\n\nविदेश मंत्री,भारत\n\n3.\n\nभ्रष्टाचार से निपटने और उसे रोकने में सहयोग हेतु मलेशिया सरकार और भारत गणराज्य की सरकार के बीच समझौता ज्ञापन\n\nदातो'सेरी उतामा हाजी मोहम्मद हाजी हसन\n\nविदेश मंत्री,मलेशिया\n\nडॉ. एस. जयशंकर\n\nविदेश मंत्री,भारत\n\n4.\n\nभारत गणराज्य की सरकार और मलेशिया की सरकार के बीच संयुक्त राष्ट्र शांतिरक्षा सहयोग पर समझौता ज्ञापन पर पत्र का आदान-प्रदान (ईओएल)\n\nदातो'सेरी उतामा हाजी मोहम्मद हाजी हसन\n\nविदेश मंत्री,मलेशिया\n\nडॉ. एस. जयशंकर\n\nविदेश मंत्री,भारत\n\n5.\n\nभारत गणराज्य की सरकार और मलेशिया की सरकार के बीच सेमीकंडक्टर क्षेत्र में सहयोग पर नोट का आदान-प्रदान (ईओएन)\n\nदातो'सेरी उतामा हाजी मोहम्मद हाजी हसन\n\nविदेश मंत्री,मलेशिया\n\nडॉ. एस. जयशंकर\n\nविदेश मंत्री,भारत\n\n6.\n\nअंतर्राष्ट्रीय बिग कैट्स एलायंस (आईबीसीए) पर ढांचागत समझौता\n\nदातो'सेरी उतामा हाजी मोहम्मद हाजी हसन\n\nविदेश मंत्री,मलेशिया\n\nडॉ. एस. जयशंकर\n\nविदेश मंत्री,भारत\n\n7.\n\nकर्मचारी राज्य बीमा निगम (ईएसआईसी),भारत गणराज्य और सामाजिक सुरक्षा संगठन (पीईआरकेईएसओ)मलेशिया के बीच में बीमित व्यक्तियों के रूप में भारतीय नागरिकों के लिए सामाजिक सुरक्षा कार्यक्रमों और गतिविधियों पर सहयोग ज्ञापन (एमओसी)\n\nदातो'श्री अमरान मोहम्मद ज़िन\n\nमहासचिव,विदेश मंत्रालय,मलेशिया\n\nश्री पी. कुमारन\n\nसचिव (पूर्वी क्षेत्र),विदेश मंत्रालय,भारत\n\n8.\n\nभारत गणराज्य की सरकार और मलेशिया की सरकार के बीच व्यावसायिक शिक्षा एवं प्रशिक्षण (टीवीईटी) में सहयोग पर नोट का आदान-प्रदान (ईओएन)\n\nदातो'श्री अमरान मोहम्मद ज़िन\n\nमहासचिव,विदेश मंत्रालय,मलेशिया\n\nश्री पी. कुमारन\n\nसचिव (पूर्वी क्षेत्र),विदेश मंत्रालय,भारत\n\n9.\n\nभारत के राष्ट्रीय सुरक्षा परिषद सचिवालय और मलेशिया के राष्ट्रीय सुरक्षा परिषद के बीच सुरक्षा सहयोग पर नोट का आदान-प्रदान (ईओएन)\n\nदातो'श्री अमरान मोहम्मद ज़िन\n\nमहासचिव,विदेश मंत्रालय,मलेशिया\n\nश्री पी. कुमारन\n\nसचिव (पूर्वी क्षेत्र),विदेश मंत्रालय,भारत\n\n10.\n\nभारत गणराज्य की सरकार और मलेशिया की सरकार के बीच स्वास्थ्य और चिकित्सा क्षेत्र में सहयोग पर नोट का आदान-प्रदान (ईओएन)\n\nदातो'श्री अमरान मोहम्मद ज़िन\n\nमहासचिव,विदेश मंत्रालय,मलेशिया\n\nश्री बीएन रेड्डी\n\nमलेशिया में भारत के उच्चायुक्त\n\n11\n\n10वें मलेशिया-भारत सीईओ फोरम की रिपोर्ट का प्रस्तुतीकरण\n\nभारत-मलेशिया सीईओ फोरम के10वें सह-अध्यक्ष श्री निखिल मेशवानी और वाईबीएचजी तन श्री कुनासिंगम वी सिट्टमपालन द्वारा संयुक्त रूप से प्रस्तुत रिपोर्ट,मलेशिया में भारत के उच्चायुक्त श्री बी.एन. रेड्डी और मलेशिया के विदेश मंत्रालय के महासचिव दातो'श्री अमरान मोहम्मद ज़िन को सौंपी गई।\n\nघोषणाएं\n\nशीर्षक\n\n1\n\nमलेशिया में भारतीय वाणिज्य दूतावास की स्थापना\n\n2\n\nयूनिवर्सिटी मलाया,कुआला लंपुर में एक समर्पित तिरुवल्लुवर केंद्र की स्थापना\n\n3\n\nमलेशियाई नागरिकों के लिए तिरुवल्लुवर छात्रवृत्ति संस्थान\n\n4\n\nएनआईपीएल और पेनेट एसडीएन बीएचडी के बीच सीमा पार भुगतान पर समझौता\n\n5\n\nसाइबरजाया विश्वविद्यालय (यूओसी) और आयुर्वेद प्रशिक्षण एवं अनुसंधान संस्थान (आईटीआरए) के बीच शैक्षणिक सहयोग पर समझौता ज्ञापन।\n\n****\n\nपीके/केसी/पीपी/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "मलेशिया के प्रधानमंत्री के साथ जॉइंट प्रेस स्टेटमेंट के दौरान प्रधानमंत्री का प्रेस स्टेटमेंट",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225058&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# मलेशिया के प्रधानमंत्री के साथ जॉइंट प्रेस स्टेटमेंट के दौरान प्रधानमंत्री का प्रेस स्टेटमेंट\n\n**प्रकाशन तिथि:** 08 FEB 2026 10:33AM | PIB Delhi\n**रिलीज़ आईडी:** 2225058\n\n---\n\nYour Excellency, Prime Minister अनवर इब्राहीमदोनों देशों के delegates,मीडिया के साथियों,नमस्कार!सलामत पागी!सबसे पहले, मैं अपने करीबी मित्र प्राइम मिनिस्टर अनवर इब्राहीम का गर्मजोशी भरे स्वागत के लिए हृदय से आभार व्यक्त करता हूँ। पिछले वर्ष, मैं आसियान समिट के लिए मलेशिया की यात्रा नहीं कर पाया। लेकिन मैने मेरे प्रिय मित्र को वादा किया था, कि मैं जल्द-से-जल्द मलेशिया आऊँगा। और आज वर्ष 2026 की पहली विदेश यात्रा में, मैं मलेशिया आया हूँ।Friends,भारत और मलेशिया के संबंध विशेष हैं। हम मैरीटाइम neighbours हैं। सदियों से हमारे लोगों के बीच गहरे और आत्मीय रिश्ते रहे हैं। आज मलेशिया, भारतीय मूल की आबादी वाला दुनिया का दूसरा सबसे बड़ा देश है। हमारी सभ्यताएँ, साझा सांस्कृतिक विरासत और लोकतांत्रिक मूल्यों से जुड़ी हुई हैं।Friends,पिछले कुछ वर्षों में हमारे संबंधों ने नई रफ्तार पकड़ी है। और इसमें मेरे मित्र प्रधान मंत्री अनवर इब्राहीम का विशेष योगदान रहा है।हमारे बीच एनर्जी, इंफ्रास्ट्रक्चर और मैनुफैक्चरिंग में सहयोग बहुत मजबूत हुआ है। डिजिटल economy, bio-tech, और IT में आपसी इनवेस्टमेंट बढ़ा है। टुरिज़म, और people-to-people ties भी गहरे हुए हैं। इन्हीं उपलब्धियों से प्रेरित होकर, आज हमने हमारी साझेदारी में अभूतपूर्व गति और गहराई लाने का निर्णय लिया है।Friends,सिक्युरिटी के क्षेत्र में, हम काउन्टर टेररिज़म, इन्टेलिजेन्स शेरिंग, और मैरीटाइम सिक्युरिटी में सहयोग मजबूत करेंगे। हम रक्षा सहयोग को भी और व्यापक बनाएंगे।AI और डिजिटल technologies के साथ-साथ, हम सेमीकन्डक्टर, हेल्थ और फूड सिक्युरिटी में साझेदारी को आगे बढ़ाएंगे। आज आयोजित CEO Forum ने trade और investment के नए अवसर खोले हैं। हम Strategic trust से economic transformation का रास्ता बनाएंगे।Friends,कल मुझे मलेशिया के भारतीय प्रवासियों से मिलने का मौका मिला। अपनी उपस्थिति से, प्राइम मिनिस्टर अनवर इब्राहीम ने भी इस सम्मेलन का गौरव बढ़ाया। 30 लाख प्रवासियों का यह living bridge हमारी बड़ी शक्ति है। उनके welfare के लिए उठाए गए कदम हमारे रिश्तों को मानवीय आधार देते हैं।मलेशिया में भारत के workers के संरक्षण के लिए सोशल सिक्युरिटी अग्रीमन्ट, टुरिज़म के लिए ग्रैटिस e-visa, और डिजिटल पेमेंट इंटरफेस UPI का मलेशिया में लागू होना, ये सभी कदम, दोनों देशों के नागरिकों के जीवन को सरल बनाएंगे। क्यूंकि कोई भी Partnership तभी ताकत से सफल होती है, जब लाभ सीधे लोगों तक पहुँचे।Friends,भारत और मलेशिया को तमिल भाषा के प्रति साझा प्रेम भी जोड़ता है। मलेशिया में तमिल की मजबूत और जीवंत उपस्थिति शिक्षा, मीडिया और सांस्कृतिक जीवन में दिखाई देती है। मुझे भरोसा है कि आज के ऑडियो-विज़ुअल एग्रीमेंन्ट से फ़िल्म और संगीत, विशेष रूप से तमिल फ़िल्में, हमारे दिलों को और पास लाएंगी।हम अपने युवाओं के बीच university exchange, start-up connect और skill डेवलपमेंट के अवसर भी बढ़ा रहे है। हमारे बढ़ते संबंधों को सपोर्ट करने के लिए, हम मलेशिया में नया consulate भी खोलने जा रहें हैं।Friends,Indo-pacific क्षेत्र विश्व की ग्रोथ इंजन के रूप में उभर रहा है। हम आसियान के साथ पूरे इंडो-पैसिफिक क्षेत्र में विकास, शांति और स्थिरता के लिए प्रतिबद्ध हैं। भारत आसियान centrality को प्राथमिकता देता है। मलेशिया की सफल आसियान अध्यक्षता के लिए मैं एक बार फिर आपको बहुत बहुत बधाई देता हूँ।मलेशिया जैसे मित्र देशों के सहयोग से भारत, आसियान के साथ अपने संबंधों को और व्यापक बनाएगा। हम इस बात पर सहमत हैं कि आसियान–भारत व्यापार समझौते, आयटिगा की समीक्षा शीघ्र पूरी की जानी चाहिए।Friends,आज हमने क्षेत्रीय और वैश्विक मुद्दों पर भी सार्थक चर्चा की। वैश्विक अस्थिरता के इस माहौल में भारत और मलेशिया की बढ़ती मित्रता दोनों देशों के लिए अत्यंत महत्वपूर्ण है।हमारा साझा मत है कि आज के challenges का समाधान करने के लिए, Global institutions का रिफॉर्म जरूरी है। हम शांति के सभी प्रयासों का समर्थन करते रहेंगे। और आतंकवाद पर हमारा संदेश स्पष्ट है:No double standards. No compromise.Excellency,भारत-मलेशिया संबंधों के प्रति आपकी प्रतिबद्धता की हम सराहना करते हैं। आइए हम साथ मिलकर prosperous मलेशिया का आपका सपना, और विकसित भारत के हमारे संकल्प को साकार करें।एक बार फिर, आपकी मित्रता, आपके गर्मजोशी भरे स्वागत, और आतिथ्य के लिए बहुत बहुत धन्यवाद। हम आपको भारत में स्वागत करने के लिए उत्सुक हैं।बहुत बहुत धन्यवाद।जुम्पा लागी!\n\n****\n\nMJPS/ST",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "आईएनएस सुदर्शिनी ने लोकायन 26 के पहले पोर्ट कॉल को पूरा किया, भारत–ओमान समुद्री संबंधों को मजबूत किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225081&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# आईएनएस सुदर्शिनी ने लोकायन 26 के पहले पोर्ट कॉल को पूरा किया, भारत–ओमान समुद्री संबंधों को मजबूत किया\n\n**प्रकाशन तिथि:** 08 FEB 2026 11:30AM | PIB Delhi\n**रिलीज़ आईडी:** 2225081\n\n---\n\nभारतीयनौसेनाकीसेलट्रेनिंगशिपआईएनएससुदर्शिनीने05फरवरी2026कोसलालाह,ओमानमेंअपनापहलापोर्टकॉलसफलतापूर्वकपूराकिया।यहयात्राजहाजकीमहत्वाकांक्षीदसमहीनेकीमहासागरीययात्रालोकायन26मेंएकमहत्वपूर्णपड़ावसाबितहुई।इसकाउद्देश्यभारतकीसमृद्धसमुद्रीविरासतऔरविश्वपरिवार(वसुधैवकुटुम्बकम)केसिद्धांतकोदुनियाभरमेंप्रदर्शितकरनाहै।\n\nभ्रमणकेदौरानआईएनएससुदर्शनिनीकेकमांडिंगऑफिसरनेओमानकीरॉयलनेवीकेसाउदर्ननेवलएरियाकमांडरकैप्टनमोहम्मदअलग़ैलेनीऔररॉयलनेवीऑफ़ओमानकेजहाजअलमोज़ेरकेकमांडिंगऑफिसरकैप्टनमोहम्मदअलमहारीकेसाथबातचीतकी।इनसंवादोंमेंभारतऔरओमानकेबीचऐतिहासिकसमुद्रीसंबंधोंकोरेखांकितकियागयाऔरदोनोंनौसेनाओंकेबीचमित्रताकोऔरमजबूतकियागया।पेशेवरसहयोगकोजारीरखतेहुएजहाजनेरॉयलनेवीऑफ़ओमानकेअधिकारियोंकेलिएभीएकयात्राकाआयोजनकिया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)(1)SNWH.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)(1)SNWH.jpeg)\n\nलोगोंकेबीचसंपर्ककेप्रदर्शनमेंसेैलट्रेनिंगजहाजआगंतुकोंकेलिएखुलाथा।स्कूलकेबच्चोसहित600सेअधिकआगंतुकोंकोतीन-मास्टेडबार्ककाप्रत्यक्षअनुभवकरायागयाऔरउन्हेंमहासागरमेंनौकायनकीबारीकियोंसेपरिचितकरायागया।\n\nआईएनएससुदर्शिनीअबलोकायन26केअपनेअगलेचरणपरआगेबढ़रहीहैऔरभारतकीशाश्वतसमुद्रीविरासतकोमहासागरोंमेंलेजारहीहै।पालफहराएऔरउत्साहबनायेरखतेहुए,वहसमुद्रीउत्कृष्टता,मित्रताऔरसद्भावनाकाप्रतीकबनकरसेवाजारीरखतीहै।\n\n*****\n\nपीके/केसी/एसके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(3)(5)A8FH.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(3)(5)A8FH.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)(5)7JDD.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)(5)7JDD.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)(4)I07Q.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)(4)I07Q.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केन्‍द्रीय प्रत्‍यक्ष कर बोर्ड (सीबीडीटी) ने आयकर अधिनियम, 2025 से संबंधित प्रस्तावित आयकर नियमों और प्रपत्रों पर हितधारकों से सुझाव मांगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225073&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केन्‍द्रीय प्रत्‍यक्ष कर बोर्ड (सीबीडीटी) ने आयकर अधिनियम, 2025 से संबंधित प्रस्तावित आयकर नियमों और प्रपत्रों पर हितधारकों से सुझाव मांगे\n\n## केन्‍द्रीय प्रत्‍यक्ष कर बोर्ड (सीबीडीटी) ने व्यापक परामर्श प्रक्रिया के हिस्से के रूप में हितधारकों से चार श्रेणियों में सुझाव और इनपुट प्राप्त करने के लिए ई-फाइलिंग पोर्टल पर एक यूटिलिटी शुरू की\n\n**प्रकाशन तिथि:** 08 FEB 2026 11:06AM | PIB Delhi\n**रिलीज़ आईडी:** 2225073\n\n---\n\nआयकर अधिनियम, 2025 को अगस्त 2025 में राष्ट्रपति की स्वीकृति प्राप्त हुई। यह अधिनियम 1 अप्रैल 2026 से लागू होगा।\n\nआयकर नियमों और प्रपत्रों की अंतिम अधिसूचना से पहले, हितधारकों की व्यापक भागीदारी को प्रोत्साहित करने के लिए, प्रस्तावित आयकर नियम और प्रपत्र आधिकारिक वेबसाइटwww.incometaxindia.gov.inपर अपलोड कर दिए गए हैं। संबंधित आयकर नियम और प्रपत्र व्यापक परामर्श के बाद तैयार किए गए हैं ताकि वे आयकर अधिनियम, 2025 के प्रावधानों के अनुरूप हों।\n\nसभी हितधारकों को इसका अध्ययन करने और सुझाव देने के लिए प्रोत्साहित किया जाता है।इनको अंतिम अधिसूचना से पहले संकलित किया जाएगा और समीक्षा के लिए विचार किया जाएगा।\n\nकेन्‍द्रीय प्रत्यक्ष कर बोर्ड (सीबीडीटी) एक व्यापक परामर्श प्रक्रिया के हिस्से के रूप में, निम्नलिखित चार श्रेणियों में हितधारकों से इनपुट और सुझाव आमंत्रित करता है:\n\nइस सुविधा के लिए, ई-फाइलिंग पोर्टल पर एक यूटिलिटी शुरू की गई हैजिस तक निम्नलिखित लिंक के माध्यम से पहुंचा जा सकता है:\n\nhttps://eportal.incometax.gov.in/iec/foservices/#/pre-login/ita-comprehensive-review\n\nउपरोक्त लिंक ई-फाइलिंग पोर्टल पर 04.02.2026 से सभी हितधारकों के लिए उपलब्ध है। हितधारक अपना नाम और मोबाइल नंबर दर्ज करके और उसके बाद ओटीपी आधारित सत्यापन प्रक्रिया के माध्यम से अपने इनपुट दे सकते हैं।\n\nसभी सुझावों में प्रस्तावित आयकर नियमों के प्रासंगिक प्रावधान या प्रस्तावित प्रपत्र संख्या (विशिष्ट नियम, उप-नियम या प्रपत्र संख्या सहित) का स्पष्ट रूप से उल्‍लेख किया जाना चाहिए, जिससे संबंधित अनुशंसा उपर्युक्त चार श्रेणियों के अंतर्गत आती है।\n\n****\n\nपीके/केसी/पीपी/एमबी",
    "state": "IndianGovt"
  },
  {
    "title": "Department of Education, Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17701138985828.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]