[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने एक सुभाषितम साझा करते हुए कहा, ‘सच्ची शक्ति सामूहिक एकजुटता में निहित है’",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211377&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने एक सुभाषितम साझा करते हुए कहा, ‘सच्ची शक्ति सामूहिक एकजुटता में निहित है’\n\n**प्रकाशन तिथि:** 05 JAN 2026 9:17AM | PIB Delhi\n**रिलीज़ आईडी:** 2211377\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज भारत की शाश्वत संस्कृति और आध्यात्मिक विरासत को श्रद्धांजलि अर्पित करते हुए सदियों से हुए अनगिनत हमलों के बावजूद इसकी सुदृढ़ता पर जोर दिया।\n\nप्रधानमंत्री ने कहा कि भारतीय सभ्यता की यात्रा देशवासियों की सामूहिक शक्ति के कारण ही कायम रही है, जिन्होंने अटूट समर्पण के साथ राष्ट्र की सांस्कृतिक विरासत की रक्षा की है।\n\nएक्स पर एक संस्कृत श्लोक का हवाला देते हुए, उन्होंने सामूहिक एकजुटता के गहरे अर्थ पर विचार किया:\n\n“हमारी महान संस्कृति और आध्यात्मिक विरासत अनगिनत हमलों की भी साक्षी रही है। यह देशवासियों की सामूहिक शक्ति ही है, जिसने हमारी सांस्कृतिक धरोहर को हमेशा अक्षुण्ण रखा है।\n\nवनानि दहतो वह्नेः सखा भवति मारुतः।\n\nस एव दीपनाशाय कृशे कस्यास्ति सौहृदम् ।।”\n\n****\n\nपीके/केसी/एके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने सोमनाथ मंदिर के 1000 वर्ष पूरे होने पर श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211365&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने सोमनाथ मंदिर के 1000 वर्ष पूरे होने पर श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 05 JAN 2026 8:59AM | PIB Delhi\n**रिलीज़ आईडी:** 2211365\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने सोमनाथ मंदिर पर 1026 ईस्वी में हुए पहले हमले के बाद से 1000 वर्ष पूरे होने के ऐतिहासिक उपलक्ष्य में एक संपादकीय लेख साझा किया।\n\nप्रधानमंत्री ने इस बात पर बल दिया कि सदियों से बार-बार हुए हमलों के बावजूद, सोमनाथ मंदिर भारत की अटूट भावना के प्रतीक के रूप में आज भी शान से खड़ा है। उन्होंने कहा कि सोमनाथ की कथा केवल एक मंदिर की नहीं, बल्कि भारत माता के उन अनगिनत सपूतों के अदम्य साहस की कहानी है जिन्होंने देश की संस्कृति और सभ्यता की रक्षा की।\n\nएक्स पर अलग-अलग पोस्ट में श्री मोदी ने लिखा:\n\n“जय सोमनाथ!\n\nवर्ष 2026 सोमनाथ मंदिर पर हुए पहले हमले के 1000 वर्ष पूरे होने का प्रतीक है। इसके बाद बार-बार हुए हमलों के बावजूद, सोमनाथ आज भी अडिग है! ऐसा इसलिए है क्योंकि सोमनाथ मंदिर की कहानी भारत माता के अनगिनत सपूतों के अटूट साहस की कहानी है जिन्होंने हमारी संस्कृति और सभ्यता की रक्षा की।\n\nइस विषय पर मेरा संपादकीय लेख यहां है।\n\n#SomnathSwabhimanParvhttps://www.narendramodi.in/somnath-swabhiman-parv-a-1000-years-of-unbroken-faith-1026-2026”\n\n“जय सोमनाथ!\n\nवर्ष 2026 में आस्था की हमारी तीर्थस्थली सोमनाथ ज्योतिर्लिंग पर हुए पहले आक्रमण के 1000 वर्ष पूरे हो रहे हैं। बार-बार हुए हमलों के बावजूद हमारा सोमनाथ मंदिर आज भी अडिग खड़ा है! सोमनाथ दरअसल भारत माता की उन करोड़ों वीर संतानों के स्वाभिमान और अदम्य साहस की गाथा है, जिनके लिए अपनी संस्कृति और सभ्यता सदैव सर्वोपरि रही है।\n\nपढ़िए, इसी विषय से जुड़ा मेरा यह आलेख...\n\n#SomnathSwabhimanParvhttps://www.narendramodi.in/hi/somnath-swabhiman-parv-a-1000-years-of-unbroken-faith-1026-2026”\n\nपीके/केसी/एके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "पिपरावा अवशेषों की स्वेदेश वापसी स्वामित्व के बजाय साझा जिम्मेदारी का प्रतीक है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211399&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# पिपरावा अवशेषों की स्वेदेश वापसी स्वामित्व के बजाय साझा जिम्मेदारी का प्रतीक है\n\n## बुद्ध की शिक्षाएं बल या दबाव से नहीं, बल्कि संवाद और नैतिक आचरण के जरिए विश्व भर में फैलींराय पिथोरा सांस्कृतिक परिसर में बौद्ध दर्शन पर पैनल चर्चा हुई\n\n**प्रकाशन तिथि:** 05 JAN 2026 9:43AM | PIB Delhi\n**रिलीज़ आईडी:** 2211399\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने पवित्र पिपरावा अवशेषों की भव्य अंतर्राष्ट्रीय प्रदर्शनी का उद्घाटन किया। इस अवसर पर, नई दिल्ली के राय पिथोरा सांस्कृतिक परिसर में \"बौद्ध दर्शन\" पर एक पैनल चर्चा का आयोजन किया गया।\n\nइस सत्र की अध्यक्षता बिहार में नालंदा स्थित नव नालंदा महाविहार (मानित विश्वविद्यालय) के कुलपति प्रोफेसर सिद्धार्थ सिंह ने की। पैनल में बाबासाहेब भीमराव अंबेडकर विश्वविद्यालय, लखनऊ के पूर्व रजिस्ट्रार प्रोफेसर नलिन कुमार शास्त्री; दिल्ली विश्वविद्यालय में दर्शनशास्त्र विभाग के प्रोफेसर बाला गणपति; बाबासाहेब भीमराव अंबेडकर विश्वविद्यालय, लखनऊ के प्रोफेसर आनंद सिंह; जवाहरलाल नेहरू विश्वविद्यालय, नई दिल्ली में संस्कृत विभाग के प्रोफेसर रजनीश मिश्रा; और कलकत्ता विश्वविद्यालय में बौद्ध अध्ययन विभाग के पूर्व विभागाध्यक्ष प्रोफेसर उज्ज्वल कुमारसहित कई प्रख्यात विद्वान शामिल थे।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001MMS4.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001MMS4.jpg)\n\nअपने अध्यक्षीय भाषण में, प्रोफेसर सिद्धार्थ सिंह ने कहा कि महात्मा बुद्ध की शिक्षाएं बल या दबाव से नहीं, बल्कि संवाद, नैतिक आचरण और व्यक्तिगत उदाहरण के जरिए विश्व भर में फैलीं। उन्होंने इस बात पर ज़ोर दिया कि बौद्ध धर्मअन्य धर्म-आधारित परंपराओं की तरहधर्म परिवर्तन के बजाय मानव मन की शुद्धि और दुखों के निवारण के लिए प्रयास करता है। उन्होंने कहा कि बुद्ध के अवशेष समकालीन अनुयायियों को ऐतिहासिक बुद्ध से जोड़कर जीवंत परंपराओं को बनाए रखते हैं, और पिपरावा अवशेषों की स्वदेश वापसी स्वामित्व के बजाय साझा ज़िम्मेदारी का प्रतीक है।\n\nप्रोफेसर नलिन कुमार शास्त्री ने कहा कि पिपरावा अवशेषों की वापसी शांति और एकीकृत राष्ट्रीय विकास के मार्गदर्शक के रूप में बौद्ध दर्शन की नई प्रासंगिकता को दर्शाती है। उन्होंने इस बात पर प्रकाश डाला कि बौद्ध विचार प्राचीन ज्ञान को नैतिक शासन, पर्यावरण स्थायित्व और मानसिक कल्याण जैसे समकालीन चिंताओं से जोड़ता हैऔर सामाजिक सद्भाव, पर्यावरणीय उत्तरदायित्व तथा वैश्विक कल्याण के लिए अनात्ता, ब्रह्मविहार एवं प्रतीत्यसमुत्पाद की शिक्षाओं को आवश्यक बताते हुए धम्म की मातृभूमि के रूप में भारत की भूमिका को पुनः स्थापित करता है।\n\nप्रोफेसर आनंद सिंह ने कहा कि बुद्ध और उनके शिष्यों के अवशेष धम्म के प्रतीकात्मक स्वरूप के रूप में कार्य करते हैं, जो महात्मा बुद्ध की जीवंत उपस्थिति और उनकी शिक्षाओं दोनों को समाहित करते हैं। उन्होंने कहा कि अवशेषों की उपासना ने स्तूपों और चैत्यों के माध्यम से बौद्ध धर्म के पवित्र भौगोलिक क्षेत्र के विस्तार में महत्वपूर्ण भूमिका निभाई है, साथ ही असल दार्शनिक मूल्यों से समझौता किए बिना आदिबुद्ध अवधारणाओं और मातृ-देवी प्रतीकों जैसे स्थानीय सांस्कृतिक तत्वों को भी समाहित किया है।\n\nप्रोफेसर बाला गणपति ने जोर देते हुए कहा कि बौद्ध धर्म की वैश्विक स्वीकृति इसकी दार्शनिक गहराई और नैतिक सार्वभौमिकता में निहित है। पिपरावा अवशेषों को बुद्ध के संदेश के जीवंत प्रमाण बताते हुए, उन्होंने धम्म की मातृभूमि के रूप में भारत की सभ्यतागत भूमिका को पुनः स्थापित किया और कहा कि बौद्ध दर्शन तेजी से खंडित हो रही दुनिया में शांति, सहअस्तित्व और नैतिक स्पष्टता के लिए एक व्यावहारिक और मानवीय ढांचा प्रदान करता है।\n\nप्रोफेसर रजनीश मिश्रा ने बौद्ध और शास्त्रीय भारतीय चिंतन के बीच गहन दार्शनिक और पाठ्यगत निरंतरताओं पर जोर देते हुए श्रमणिक और ब्राह्मणवादी परंपराओं के साझा बौद्धिक परिवेश को उजागर किया। उन्होंने बताया कि वाराणसी जैसे केंद्रों ने ऐतिहासिक रूप से संवाद, वाद-विवाद और दार्शनिक शुद्धता को बढ़ावा दिया है।\n\nप्रोफेसर उज्ज्वल कुमार ने बताया कि बुद्ध ने अपने प्रथम उपदेश के लिए सारनाथ को जानबूझकर चुना था। उन्होंने स्तूप और चैत्य के बीच अंतर सहित प्रमुख सैद्धांतिक अवधारणाओं की व्याख्या की। उन्होंने बताया कि स्तूप में अवशेष होते हैं, जबकि चैत्य बुद्ध की पवित्र स्मृति का प्रतीक है, और दोनों ही बौद्ध नैतिक और भक्तिमय जीवन में केंद्रीय स्थान रखते हैं।\n\nपैनल ने सामूहिक रूप से पिपरावा अवशेषों की वापसी को सुगम बनाने में देश के प्रधानमंत्री और संस्कृति मंत्री के समन्वित प्रयासों की सराहना की और इस वापसी को सांस्कृतिक संरक्षण, वैश्विक सद्भावना और शांति तथा साझा मानवीय मूल्यों के प्रति भारत की अटूट प्रतिबद्धता का प्रतीक बताया।\n\n**.***\n\nपीके/केसी/एके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image00204OO.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image00204OO.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003V1MX.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003V1MX.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004ISO3.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004ISO3.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0056AMM.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0056AMM.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने उत्तर प्रदेश के पूर्व मुख्यमंत्री कल्याण सिंह जी को उनकी जयंती पर स्मरण किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211410&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने उत्तर प्रदेश के पूर्व मुख्यमंत्री कल्याण सिंह जी को उनकी जयंती पर स्मरण किया\n\n## प्रखर राष्ट्रवादी नेता श्रद्धेय कल्याण सिंह जी की जयंती पर उन्हें सादर नमनउत्तर प्रदेश में अपराध-मुक्त शासन के प्रतीक कल्याण सिंह जी ने देश की विरासत और सांस्कृतिक स्वाभिमान की रक्षा के सिद्धांतों से कभी समझौता नहीं कियाउन्होंने वैचारिक मूल्यों पर अडिग रहते हुए सत्ता का त्याग कर दियालोककल्याण और जनसेवा के प्रति उनके कार्य आज भी स्मरणीय हैं\n\n**प्रकाशन तिथि:** 05 JAN 2026 1:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2211410\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने उत्तर प्रदेश के पूर्व मुख्यमंत्री कल्याण सिंह जी को जयंती पर याद किया ।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह मंत्री श्री अमित शाह ने कहा “प्रखर राष्ट्रवादी नेता श्रद्धेय कल्याण सिंह जी की जयंती पर उन्हें सादर नमन। उत्तर प्रदेश में अपराध-मुक्त शासन के प्रतीक कल्याण सिंह जी ने देश की विरासत और सांस्कृतिक स्वाभिमान की रक्षा के सिद्धांतों से कभी समझौता नहीं किया और अपने वैचारिक मूल्यों पर अडिग रहते हुए सत्ता का त्याग कर दिया। लोककल्याण और जनसेवा के प्रति उनके कार्य आज भी स्मरणीय हैं।“",
    "state": "IndianGovt"
  },
  {
    "department": "संघ लोक सेवा आयोग",
    "title": "संघ लोक सेवा आयोग ने नवंबर, 2025 माह के भर्ती परिणामों की घोषणा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211395&reg=3&lang=2",
    "content": "**संघ लोक सेवा आयोग**\n\n# संघ लोक सेवा आयोग ने नवंबर, 2025 माह के भर्ती परिणामों की घोषणा की\n\n**प्रकाशन तिथि:** 05 JAN 2026 11:54AM | PIB Delhi\n**रिलीज़ आईडी:** 2211395\n\n---\n\nसंघलोकसेवाआयोगनेनवंबर, 2025केदौराननिम्नलिखितभर्तीपरिणामोंकोअंतिमरूपदियाहै।अनुशंसितउम्मीदवारोंकोडाकके जरिएव्यक्तिगतरूपसेसूचितकरदियागयाहै।अन्यउम्मीदवारोंकेआवेदनोंपरयथोचितरूपसेविचारकियागया, लेकिनखेदहैकिउन्हेंसाक्षात्कारकेलिएआमंत्रितकरनाअथवापदकेलिएउनकीसिफारिशकरनासंभवनहींहोपायाहै।\n\nपरिणामदेखनेकेलिएयहांक्लिककरें।\n\n****\n\nपीके/केसी/एके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "संतुलित उर्वरीकरण को समर्थन: रबी 2025-26 के लिए पोषक तत्व आधारित सब्सिडी (एनबीएस) दरें",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211388&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# संतुलित उर्वरीकरण को समर्थन: रबी 2025-26 के लिए पोषक तत्व आधारित सब्सिडी (एनबीएस) दरें\n\n## “भारतीय कृषि में वहनीयता तथा उत्पादकता सुनिश्चित करना”\n\n**प्रकाशन तिथि:** 05 JAN 2026 12:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2211388\n\n---\n\nमुख्य अंश\n\nभूमिका\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002XZVV.jpg)\n\nमृदा स्वास्थ्य बनाए रखने,फसल उत्पादकता बढ़ाने तथा दीर्घकालिक कृषि स्‍थायित्‍व सुनिश्चित करने के लिए संतुलित उर्वरीकरण अत्यंत महत्वपूर्ण है। इसे ध्यान में रखते हुए भारत सरकार पोषक तत्व आधारित सब्सिडी (एनबीएस) योजना को निरंतर प्राथमिकता देती रही है। यह एक महत्वपूर्ण नीतिगत हस्तक्षेप है,जिसके माध्यम से किसानों को प्रमुख पोषक तत्व वहनीय मूल्यों पर उपलब्ध कराकर उर्वरकों के विवेकपूर्ण उपयोग को प्रोत्साहित किया जाता है। रबी मौसम2025–26के लिए संशोधित एनबीएस दरों की घोषणा पोषक तत्व प्रबंधन को सुदृढ़ करने के साथ-साथ किसानों की आदान (इनपुट) लागत को नियंत्रण में रखने के प्रति सरकार की प्रतिबद्धता को दर्शाती है।\n\nभारत सरकार ने पोषक तत्व आधारित सब्सिडी (एनबीएस) योजना पेश की,जो1अप्रैल2010से प्रभाव में आई। यह योजना उर्वरक क्षेत्र में एक महत्वपूर्ण नीतिगत परिवर्तन का प्रतीक थी,जिसका उद्देश्य किसानों को सब्सिडीयुक्त,वहनीय तथा न्यायसंगत मूल्यों पर उर्वरक उपलब्ध कराना औरसाथ ही,उनके संतुलित एवं सक्षम उपयोग को प्रोत्साहित करना था।\n\nएनबीएस ढांचे के अंतर्गत उर्वरकों पर सब्सिडी का निर्धारण उनके पोषक तत्वों की मात्रा के आधार पर किया जाता है,जिसमें मुख्य रूप से एनपीकेएस—नाइट्रोजन (एन),फॉस्फोरस (पी),पोटाश (के) तथा सल्फर (एस)—शामिल हैं। यह दृष्टिकोण न केवल पोषक तत्वों के संतुलित प्रयोग को प्रोत्साहित करता है,बल्कि किसानों को अपनी मृदा एवं फसलों की विशिष्ट आवश्यकताओं के अनुरूप पूरी जानकारी के साथ निर्णय लेने में भी सक्षम बनाता है। द्वितीयक एवं सूक्ष्म पोषक तत्वों के उपयोग को बढ़ावा देकर यह योजना उर्वरकों के असंतुलित उपयोग के कारण होने वाले मृदा क्षरण तथा पोषक तत्व असंतुलन जैसी समस्याओं के समाधान में भी सहायक सिद्ध होती है।\n\nपोषक तत्व आधारित सब्सिडी योजना के परिणाम एवं नीतिगत प्राथमिकताएँ\n\nरसायन एवं उर्वरक मंत्रालय की पोषक तत्व आधारित सब्सिडी (एनबीएस) योजना का उद्देश्य नाइट्रोजन,फॉस्फोरस,पोटाश तथा सल्फर जैसे आवश्यक पोषक तत्वों के संतुलित उपयोग को प्रोत्साहित करना है,जिससे किसान किसी एक उर्वरक पर अत्यधिक निर्भरता से बच सकें,मृदा स्वास्थ्य बनाए रख सकें तथा उत्पादकता में वृद्धि हो। यह योजना यह भी सुनिश्चित करती है कि उर्वरक किसानों को समय पर तथा वहनीय,सब्सिडीयुक्त मूल्यों पर उपलब्ध हों,जो सुचारु फसल योजना के लिए अत्यंत आवश्यक है। यह योजना उर्वरक कंपनियों के बीच स्वस्थ प्रतिस्पर्धा को भी बढ़ावा देती है,जिससे उर्वरक बाजार में गुणवत्ता,नवाचार और दक्षता में सुधार होता है। उन्नत एवं सूक्ष्म पोषक तत्वों से युक्त नए और नवोन्मेषी उर्वरकों की शुरुआत को समर्थन देकर एनबीएस योजना कृषि पद्धतियों के आधुनिकीकरण में सहायक सिद्ध होती है। इसके अतिरिक्त,यह उर्वरकों एवं कच्चे माल के वैश्विक मूल्य रुझानों के अनुरूप सब्सिडी के तर्कसंगतनिर्धारण पर भी केंद्रित है,जिससे किसानों को सहायता प्रदान करने के साथ-साथ राजकोषीय उत्तरदायित्व भी सुनिश्चित किया जा सके।\n\nएनबीएस योजना के प्रमुख प्रावधान एवं मुख्‍य विशेषताएँ\n\nपोषक तत्व आधारित सब्सिडी (एनबीएस) योजना के अंतर्गत सरकार फॉस्फेटिक एवं पोटाशिक (पी एंड के) उर्वरकों,जिनमें डीएपी भी शामिल है,पर एक निश्चित सब्सिडी प्रदान करती है,जिसे वार्षिक या अर्धवार्षिक आधार पर संशोधित किया जाता है। सब्सिडी की राशि प्रत्येक उर्वरक ग्रेड में निहित पोषक तत्वों की संरचना से संबद्ध होती है।\n\nरबी2023–24तक एनबीएस योजना के अंतर्गत डीएपी,एमओपी तथा एसएसपी जैसे25पी एंड के उर्वरक ग्रेड शामिल थे। खरीफ2024से तीन अतिरिक्त उर्वरक ग्रेडों को भी इस योजना में सम्मिलित किया गया है:\n\nनए ग्रेडों के जुड़ने के साथ,सरकार अब किसानों को अधिकृत निर्माताओं और आयातकों के माध्यम से28प्रकार के पी एंड के उर्वरक सब्सिडीयुक्त दरों पर उपलब्ध करा रही है। अपने किसान-केंद्रित दृष्टिकोण के अनुरूप,सरकार इन उर्वरकों की वहनीय उपलब्धता को प्रतिस्पर्धी मूल्यों पर सुनिश्चित करने को प्राथमिकता देती रहती है।\n\nएनबीएस योजना के अंतर्गत,पी एंड के उर्वरक क्षेत्र एक असंयंत्रित प्रणाली के तहत कार्य करता है,जिससे कंपनियां उचित स्तर पर अधिकतम खुदरा मूल्य (एमआरपी) निर्धारित कर पाती हैं,बशर्ते कि सरकार इसकी निगरानी करे। परिणामस्वरूप,किसान इन उर्वरकों की खरीद पर प्रत्‍यक्ष सब्सिडी का लाभ प्राप्त करते हैं।\n\nरबी2025–26के लिए एनबीएस दरें\n\nउर्वरक तथा आदानों के अंतरराष्ट्रीय एवं घरेलू बाजार के हाल के रुझानों को ध्यान में रखते हुए,सरकार ने रबी2025–26के लिए एनबीएस दरों को मंजूरी दी है,जो1अक्टूबर2025से31मार्च2026तक प्रभावी रहेंगी। यह दरें फॉस्फेटिक एवं पोटाशिक (पी एंड के) उर्वरकों,जिनमें डीएपी और एनपीकेएस ग्रेड शामिल हैं,पर लागू होंगी। उर्वरक कंपनियों को अधिसूचित दरों पर सब्सिडी प्रदान की जाएगी,जिससे यह सुनिश्चित होगा कि उर्वरक किसानों को वहनीय मूल्य पर उपलब्ध हों।रबी सीज़न2025–26के लिए अनुमानित बजटीय आवश्यकता लगभग₹37,952.29करोड़ है,जो खरीफ सीज़न2025की आवश्यकता से लगभग₹736करोड़ अधिक है।\n\nरबी2025–26के लिए पी एंड के उर्वरकों में नाइट्रोजन (एन),फॉस्फेट (पी),पोटाश (के) और सल्फर (एस) नामक पोषक तत्वों पर प्रति किलोग्राम सब्सिडी निम्नानुसार है:\n\nक्रमांक\n\nपोषक तत्व\n\nएनबीएस (₹प्रति किलोग्राम पोषक तत्व)\n\n1\n\nएन\n\n43.02\n\n2\n\nपी\n\n47.96\n\n3\n\nके\n\n2.38\n\n4\n\nएस\n\n2.87\n\nरबी2025–26के लिए28ग्रेड के पी एंड के उर्वरकों पर उत्पादवार सब्सिडी निम्नानुसार है:\n\nक्रमांक\n\nउर्वरक का नाम\n\nएनबीएस दर (₹/टन)\n\n1\n\nडीएपी18-46-0-0\n\n29,805\n\n2\n\nएमओपी0-0-60-0\n\n1,428\n\n3\n\nएसएसपी0-16-0-11\n\n7,408\n\n4\n\nएनपीएस20-20-0-13\n\n18,569\n\n5\n\nएनपीके10-26-26-0\n\n17,390\n\n6\n\nएनपी20-20-0-0\n\n18,196\n\n7\n\nएनपीके15-15-15\n\n14,004\n\n8\n\nएनपी24-24-0-0\n\n21,835\n\n9\n\nएएस20.5-0-0-23\n\n9,479\n\n10\n\nएनपी28-28-0-0\n\n25,474\n\n11\n\nएनपीके17-17-17\n\n15,871\n\n12\n\nएनपीके19-19-19\n\n17,738\n\n13\n\nएनपीके16-16-16-0\n\n14,938\n\n14\n\nएनपीएस16-20-0-13\n\n16,848\n\n15\n\nएनपीके14-35-14\n\n23,142\n\n16\n\nएमएपी11-52-0-0\n\n29,671\n\n17\n\nटीएसपी0-46-0-0\n\n22,062\n\n18\n\nएनपीके12-32-16\n\n20,890\n\n19\n\nएनपीके14-28-14\n\n19,785\n\n20\n\nएनपीकेएस15-15-15-09\n\n14,262\n\n21\n\nएनपी14-28-0-0\n\n19,452\n\n22\n\nपीडीएम0-0-14.5-0\n\n345\n\n23\n\nयूरिया-एसएसपी कॉम्‍प्‍लैक्‍स(5-15-0-10)\n\n9,088\n\n24\n\nएनपीएस24-24-0-8\n\n21,835\n\n25\n\nएनपीके8-21-21\n\n14,013\n\n26\n\nएनपीके9-24-24\n\n15,953\n\n27\n\nएनपीके11-30-14\n\n19,453\n\n28\n\nएसएसपी0-16-0-11\n\n7,408\n\nक्रम संख्‍या\n\nसुदृढ़ीकरण हेतु पोषक तत्‍व\n\nउपर्युक्त तालिका में दर्शाई गई दरों के अलावासुदृढ़ीकृत/लेपित उर्वरकोंपरअतिरिक्त सब्सिडी(₹/एमटी)\n\n1\n\nबोरॉन(B)\n\n300\n\n2\n\nजि़ंक(Zn)\n\n500\n\nरबी2025–26के लिए डाइ-अमोनियम फॉस्फेट (डीएपी) पर सब्सिडी को बढ़ाकर₹29,805प्रति मीट्रिक टन कर दिया गया है,जो रबी2024–25में रही₹21,911प्रति मीट्रिक टन के मुकाबले काफी अधिक है। रबी2025–26के लिए अमोनियम सल्फेट (घरेलू और आयातित दोनों) को भी एनबीएस योजना में शामिल किया गया है।\n\nएनबीएस योजना के अंतर्गत आने वाला कोई भी पी एंड के उर्वरक,जो बोरॉन या जिंक से सुदृढ़ किया गया या लेपित हो (जैसा कि उर्वरक नियंत्रण आदेश में निर्दिष्ट है),उसे सब्सिडी मिलती रहेगी। इसके अतिरिक्त,इन सुदृढ़ किए गए या लेपित उर्वरकों को मुख्य पोषक तत्वों के साथ उनके उपयोग को प्रोत्साहित करने के लिए प्रति मीट्रिक टन अतिरिक्त सब्सिडी भी प्रदान की जाएगी।\n\nएनबीएस का परिचालन प्रबंधन और अनुपालन निगरानी\n\nरबी2025–26के लिए पोषक तत्व आधारित सब्सिडी (एनबीएस) योजना के क्रियान्वयन में पारदर्शिता,जवाबदेही और न्यायसंगत मूल्य सुनिश्चित करने के लिए उर्वरक कंपनियों को निम्नलिखित नियामक एवं परिचालन उपायों का पालन करना आवश्यक है:\n\nउर्वरक कंपनियों के लिए मौजूदा दिशानिर्देशों के अनुसार ऑडिट किया गया लागत डेटा जमा करना अनिवार्य है,जिससेपी एंड के उर्वरकों के अधिकतम खुदरा मूल्य (एमआरपी) की न्यायसंगतता निर्धारित की जा सके। इससे उर्वरक विभाग यह मूल्यांकन कर सकेगा कि घोषित एमआरपी उचित हैं या नहीं। कंपनियों के लिए यह भी आवश्यक है कि वे सभी पी एंड के उर्वरक ग्रेडों के एमआरपी नियमित रूप से उर्वरक विभाग को रिपोर्ट करें औरसुनिश्चित करें कि ये मूल्य अधिसूचित सब्सिडी दरों के अनुरूप हों,और यह गारंटी दें कि कंपनियां उर्वरकों को न्यायसंगत एमआरपी पर बेचें।\n\nलाभ मार्जिन का नियमन\n\nमौजूदा दिशानिर्देशों के अनुसार,निर्धारित सीमा से अधिक किसी भी लाभ को अनुचित माना जाएगा और संबंधित कंपनी से वसूला जाएगा। (अंतिम पी एंड के उत्पाद की उत्पादन लागत पर आयातकों के लिए8%,निर्माताओं के लिए10%और एकीकृत निर्माताओं के लिए12%तक का लाभ मार्जिन न्यायसंगत माना जाता है।)\n\nछपे हुए एमआरपी से अधिक मूल्य वसूलना अपराध माना जाएगा और यह आवश्यक वस्तु अधिनियम, 1955के तहत दंडनीय है।\n\nऑनलाइन,वेब-आधारित इंटीग्रेटेड फर्टिलाइजर मॉनिटरिंग सिस्टम (आईएफएमएस)उर्वरक वितरण,परिवहन और आयात के साथ-साथ घरेलू निर्माण इकाइयों की उत्पादन गतिविधियों की भी सतत् निगरानी की सुविधा प्रदान करता है।\n\nपी एंड के उर्वरकों के सभी निर्माता,विक्रेता और आयातकों,जिसमें सिंगल सुपर फॉस्फेट (एसएसपी) निर्माता भी शामिल हैं,के लिएयह सुनिश्चित करना अनिवार्य है कि उर्वरक खुदरा स्थल तक फ्रीट ऑन रोड (एफ.ओ.आर.)डिलीवरी आधार पर ट्रांस्‍पोर्ट किए जाएँ।\n\nमूल्यांकन की गई आवश्यकताओं के अनुसार,उर्वरक विभाग मासिक आपूर्ति योजना के माध्यम से पर्याप्त मात्रा में उर्वरक आवंटित करता है और विभिन्न क्षेत्रों में उनकी उपलब्धता की निरंतर निगरानी करता है। सभी प्रमुख सब्सिडीयुक्त उर्वरकों की गति को ऑनलाइन,वेब-आधारित इंटीग्रेटेड फर्टिलाइजर मैनेजमेंट सिस्टम (आईएफएमएस)पोर्टल के माध्यम से ट्रैक किया जाता है। इसके अतिरिक्त,कृषि एवं किसान कल्याण विभागऔर उर्वरक विभाग,राज्य कृषि अधिकारियों के साथ साप्ताहिक वीडियो कॉन्फ्रेंस आयोजित करते हैं,जिससे प्रभावी समन्वय सुनिश्चित किया जा सके और किसी भी आपूर्ति संबंधी समस्या का समाधान किया जा सके।\n\nइंटीग्रेटेड फर्टिलाइजर मैनेजमेंट सिस्टम (आईएफएमएस) – एक डिजिटल प्लेटफ़ॉर्म है जो उर्वरक वितरण और प्रबंधन से संबंधित कई ऑनलाइन सेवाएँ प्रदान करता है। इसमें डीलर पंजीकरण,स्टॉक उपलब्धता की ट्रैकिंग,डीलर खोजना,तथा प्रबंधन सूचना प्रणाली (एमआईएस) और प्रत्यक्ष लाभ अंतरण (डीबीटी) रिपोर्टों तक पहुँच शामिल है। पारदर्शिता सुनिश्चित करने,दक्षता बढ़ाने और उर्वरक आपूर्ति श्रृंखला में रिअल टाइम ट्रैकिंग के समर्थन के माध्यम से,आईएफएमएस यह सुनिश्चित करता है कि किसान और अन्य हितधारक उच्च-गुणवत्ता वाले उर्वरकों तक समय से पहुँच प्राप्त कर सकें।\n\nप्रमुख कीर्तिमान और उपलब्धियों पर एक नज़र\n\nपी एंड के उर्वरकों के उत्पादन में वृद्धि\n\nएनबीएस योजना के तहत घरेलू उत्पादन को बढ़ावा देने और आयात पर निर्भरता कम करने के लिए उठाए गए नीतिगत कदमों के परिणामस्वरूप पी एंड के (डीएपी और एनपीकेएस) उर्वरक उत्पादन में निरंतर वृद्धि हुई है।\n\nडीएपी और एनपीकेएस उर्वरकों का घरेलू उत्पादन2014में112.19लाख मीट्रिक टन से बढ़कर2025में (30दिसंबर2025तक)168.55लाख मीट्रिक टन हो गया है । इस महत्वपूर्ण वृद्धि से यह स्पष्ट होता है कि एनबीएस योजना स्वदेशी निर्माण क्षमता को सुदृढ़ करने,आवश्यक पौष्टिक तत्वों की निरंतर उपलब्धता सुनिश्चित करने और उर्वरक क्षेत्र में आत्मनिर्भरता हेतु सरकार की प्रतिबद्धता को आगे बढ़ाने में प्रभावी रही है।\n\nमृदा स्वास्थ्य और कृषि उत्पादकता में सुधार\n\nएनबीएस के क्रियान्वयन ने यह दिखाया है कि फॉस्फेटिक एवं पोटाशिक (पी एंड के) उर्वरकों का प्रयोग खेतों की उत्पादकता बढ़ाता है और मृदा में बहु-पोषक तत्वों की कमी को दूर करने में मदद करता है। योजना के प्रारंभ से ही प्रमुख फसलों का उत्पादन उल्लेखनीय रूप से बढ़ा है। खाद्य अनाज की उपज2010–11में1,930किलोग्राम प्रति हेक्टेयर से बढ़कर2024–25में2,578किलोग्राम प्रति हेक्टेयर हो गई है।\n\nएनबीएस के तहत वित्तीय समर्थन\n\nसाल2022–23से2024–25के बीच,भारत सरकार ने पोषक तत्व आधारित सब्सिडी (एनबीएस) योजना के तहत स्वदेशी और आयातित फॉस्फेटिक एवं पोटाशिक (पी एंड के) उर्वरकों के लिए2.04लाख करोड़ रुपये से अधिक की सब्सिडी आवंटित की। यह निरंतर वित्तीय सहायता सरकार की उर्वरकों की वहनीयता,उपलब्धता और संतुलित उपयोग सुनिश्चित करने की मजबूत प्रतिबद्धता को दर्शाती है।\n\nनिष्कर्ष\n\nपोषक तत्व आधारित सब्सिडी (एनबीएस) योजना भारत की उर्वरक नीति का एक महत्वपूर्ण स्तंभ बनकर उभरी है,जो संतुलित उर्वरीकरण,मृदा स्वास्थ्य और सतत कृषि को प्रोत्साहित करती है। सामूहिक नीतिगत उपायों के माध्यम से सरकार ने घरेलू उत्पादन क्षमता को सुदृढ़ किया,उर्वरक ग्रेडों की संख्या25से बढ़ाकर28की,और स्वदेशी उत्पादन को बढ़ावा देने के लिए सिंगल सुपर फॉस्फेट (एसएसपी) पर फ्रेट सब्सिडी तथा मोलेस से प्राप्त पोटाश (पीडीएम) को शामिल करने  जैसी पहलें शुरू की। इंटीग्रेटेड फर्टिलाइजर मैनेजमेंट सिस्टम (आईएफएमएस) के माध्यम से निगरानी का डिजिटलीकरण और राज्यों के साथ नियमित समन्वय ने विभिन्न क्षेत्रों में पारदर्शिता,जवाबदेही और समय पर आपूर्ति को बढ़ाया है।\n\n2022–23से2024–25के बीच2.04लाख करोड़ रुपये से अधिक की लगातार वित्तीय सहायता किसानों के लिए उर्वरकों की वहनीयता और उपलब्धता सुनिश्चित करने में सरकार की प्रतिबद्धता को दर्शाती है। एनबीएस योजना ने न केवल घरेलू पी एंड के उत्पादन (डीएपी और एनपीकेएस) में वृद्धि को बढ़ावा दिया — साल2014में112.19लाख मीट्रिक टन से बढ़कर साल2025में168.55लाख मीट्रिक टन तक (30.12.2025तक) — बल्कि खाद्य अनाज की उच्च उपज,मृदा में पोषक तत्व संतुलन में सुधार और उर्वरक क्षेत्र में आत्मनिर्भरता को भी सुदृढ़ किया है। इन सभी परिणामों से यह स्पष्ट होता है कि यह योजना उत्पादकता,स्थिरता और किसान कल्याण को समन्वित करने में सफल रही है।\n\nसंदर्भ:\n\nभारत सरकार\n\nलोक सभा\n\nरसायन एवं उर्वरक मंत्रालय\n\nकृषि एवं किसान कल्याण मंत्रालय\n\nपीआईबी प्रेस विज्ञप्तियाँ\n\nपीआईबी पृष्ठभूमि दस्तावेज\n\nDownload in PDF\n\nपीआईबी शोध\n\nपीके/केसी/पीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-051215371FYY.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-05121557D5AZ.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Notification:- Call for Document Verification – Waitlisted Candidate for the post of CHO.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/20260105320075041.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Department of Industries – Tender Notice for Light & Sound Arrangements and related electrical works.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671845939849.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular Regarding Filling Up of Junior Accounts Officer Posts on Deputation Basis at Kavaratti",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671666934488.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 5 MW Solar PV Power Plant for Kavaratti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042082.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Notification – Appointment of New Members to Lakshadweep Wakf Board",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2024/03/2024031517.pdf",
    "state": "Lakshadweep"
  }
]