[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "मन की बात की 131वीं कड़ी में प्रधानमंत्री के सम्बोधन का मूल पाठ (22.02.2026)",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231422&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# मन की बात की 131वीं कड़ी में प्रधानमंत्री के सम्बोधन का मूल पाठ (22.02.2026)\n\n**प्रकाशन तिथि:** 22 FEB 2026 11:33AM | PIB Delhi\n**रिलीज़ आईडी:** 2231422\n\n---\n\nमेरे प्यारे देशवासियो, नमस्कार।\n\n‘मन की बात’ में आपका स्वागत है, अभिनंदन है। ‘मन की बात’ देश और देशवासियों की उपलब्धियों को सामने लाने का एक मजबूत प्लेटफॉर्म है। देश ने ऐसी ही उपलब्धि, अभी दिल्ली में हुई Global AI Impact Summit के दौरान देखी। कई देशों के नेता, उद्योग जगत के leaders, Innovators और Start-Up sector से जुड़े लोग, AI Impact Summit के लिये भारत मंडपम में एकत्र हुए। आने वाले समय में AI की शक्ति का उपयोग दुनिया किस प्रकार करेगी, इस दिशा में यह summit एक turning point साबित हुई है।\n\nसाथियो,\n\nSummit में मुझे World Leaders और Tech CEOs से मिलने का भी अवसर मिला। AI summit की exhibition में मैंने World Leaders को ढ़ेर सारी चीजें दिखाई। मैं दो बातों का विशेष रूप से उल्लेख करना चाहता हूँ। Summit में इन दो products ने दुनिया भर के leaders को बहुत प्रभावित किया। पहला product अमूल के booth पर था। इसमें बताया गया कि कैसे AI जानवरों का इलाज करने में हमारी मदद कर रही है और कैसे 24x7 AI assistance की मदद से किसान अपनी डेयरी और जानवर का हिसाब रखते हैं।\n\nसाथियो,\n\nदूसरा product हमारी संस्कृति से संबंधित था। दुनिया भर के leaders ये देखकर हैरत में पड़ गए कि कैसे AI की मदद से हम हमारे प्राचीन ग्रंथों को, हमारे प्राचीन ज्ञान को, हमारी पांडुलिपियों को संरक्षित कर रहे हैं, आज की generation के अनुरूप ढ़ाल रहे हैं।\n\nसाथियो,\n\nExhibition के दौरान display के लिये सुश्रुत संहिता का चयन किया गया। पहले step में दिखाया गया कि कैसे technology की मदद से हम पांडुलिपियों की image quality सुधारकर उन्हें पढ़ने लायक बना रहे हैं। Second step में इस image को मशीन के पढ़ने लायक text में बदला गया। अगले step में machine-readable text को एक AI अवतार ने पढ़ा। और फिर, अगले step में हमने ये भी दिखाया कि कैसे technology से ये अनमोल भारतीय ज्ञान Indian languages और विदेशी भाषाओं में translate किया जा सकता है। भारत के प्राचीन ज्ञान को आधुनिक अवतार के माध्यम से जानने में World Leaders ने बहुत दिलचस्पी दिखाई।\n\nसाथियो,\n\nइस summit में दुनिया को AI के क्षेत्र में भारत की अद्भुत क्षमताएँ देखने को मिली हैं। इस दौरान भारत ने तीन Made In India AI Model भी launch किए। यह अपने आप में अब तक की सबसे बड़ी AI summit रही है। इस summit को लेकर युवाओं का जोश और उत्साह देखते ही बन रहा था। मैं सभी देशवासियों को इस summit की सफलता की बधाई देता हूँ।\n\nसाथियो,\n\nमैं अक्सर कहता हूँ ‘जो खेले-वो खिले’। खेल हमें जोड़ता भी है। आजकल आप T-20 world cup के मैच देख रहे होंगे। और मुझे पक्का विश्वास है कि मैच देखते हुए कई बार आँखें किसी खास खिलाड़ी पर टिक जाती होंगी। Jersey किसी और देश की होती है लेकिन नाम सुनकर लगता है कि अरे, ये तो अपने देश का है। तब  दिल के किसी कोने में एक हल्की सी खुशी आती है। क्योंकि वो खिलाड़ी भारतीय मूल का होता है और वो उस देश के लिये खेल रहा होता है जहां उसका परिवार बस गया है। वे अपने-अपने देशों की jersey पहनकर मैदान में उतरते हैं, पूरे मन से उस देश का प्रतिनिधित्व करते हैं। Canada की टीम में सबसे ज्यादा भारतीय मूल के खिलाड़ी हैं। टीम के कप्तान दिलप्रीत बाजवा का जन्म पंजाब के गुरदासपुर में हुआ था। नवनीत धालीवाल चंडीगढ़ के हैं। इस list में हर्ष ठाकर, श्रेयस मोवा जैसे कई नाम हैं, जो Canada के साथ-साथ भारत का भी गौरव बढ़ा रहे हैं। America की टीम में कई चेहरे भारत के घरेलू क्रिकेट से निकले हुए हैं। अमेरिकी टीम के कप्तान मोनांक पटेल गुजरात की under-16 और under-18 टीम के लिये भी खेल चुके हैं। मुंबई के सौरभ, हरमीत सिंह, दिल्ली के मिलिंद कुमार, ये सब अमेरिकी टीम की शान हैं। Oman की टीम में आज कई चेहरे हैं जो पहले भारत के अलग-अलग राज्यों में खेल चुके हैं। जतिंदर सिंह, विनायक शुक्ला, करन, जय, आशीष जैसे खिलाड़ी Oman क्रिकेट की मजबूत कड़ी हैं। New Zealand, UAE और Italy की टीमों में भी भारतीय मूल के खिलाड़ी अपनी जगह बना रहे हैं। ऐसे कितने ही भारतीय मूल के खिलाड़ी हैं जो अपने देश का गौरव बढ़ा रहे हैं। वहाँ के युवाओं के लिये प्रेरणा बन रहे हैं। भारतीयता की यही तो विशेषता है। भारतीय जहां भी जाते हैं अपनी मातृभूमि की जड़ों से जुड़े रहते हैं। और अपनी कर्मभूमि यानि जिस देश में रहते हैं उसके विकास में भी सहयोग करते हैं।\n\nमेरे प्यारे देशवासियो,\n\nकिसी भी माता-पिता के लिए अपने बच्चे को खोने से बड़ा दु:ख कुछ और हो ही नहीं सकता। छोटे से बच्चे को खोने का दुख तो और भी गहरा होता है। कुछ ही दिन पहले हमने केरला की एक नन्ही मासूमआलिन शेरिन अब्राहमको खो दिया है। महज 10 महीनों में वो इस दुनिया से चली गई। कल्पना कीजिए- उसके सामने पूरी जिंदगी थी, जो अचानक खत्म हो गई। कितने ही सपने और खुशियां अधूरी रह गई। उसके parents जिस पीड़ा से गुजर रहे होंगे, उसे शब्दों से व्यक्त नहीं किया जा सकता है। लेकिन इतने गहरे दर्द के बीच भी आलिन के पिता अरुण अब्राहम और माँ शेरिन ने एक ऐसा फैसला लिया, जिससे हर देशवासी का हृदय उनके प्रति सम्मान से भर गया है। उन्होंने आलिन के अंगदान का फैसला किया। इस एक फैसले से पता चलता है कि उनकी सोच कितनी बड़ी है और व्यक्तित्व कितना विशाल। एक तरफ वे अपनी बच्ची को खोने के शोक में डूबे थे, तो वहीं दूसरों की मदद का भाव भी उनमें भरा था। वे चाहते थे कि किसी भी परिवार को ऐसा दिन देखना ना पड़े।आलिन शेरिन अब्राहमआज हमारे बीच नहीं है, लेकिन उसका नाम देश के कम उम्र की organ donors में जुड़ गया है। साथियो, इन दिनों भारत में organ donation को लेकर जागरूकता लगातार बढ़ रही है। इससे उन लोगों की मदद हो रही है, जिन्हें इसकी जरूरत है। इसके साथ ही देश में medical research को भी बल मिल रहा है। इस दिशा में कई संस्थाएँ और लोग असाधारण कार्य कर रहे हैं।\n\nसाथियो,\n\nकेरला की आलिन की तरह ही ऐसे बहुत से लोग हैं जिन्होंने organ donation के जरिए, किसी को दूसरा जीवन दिया है। जैसे दिल्ली की लक्ष्मी देवी जी हैं। उन्होंने बीते वर्ष केदारनाथ की यात्रा की। इसके लिए उन्हें 14 किलोमीटर की ट्रैकिंग करनी पड़ी। आपको ये जानकर हैरानी होगी कि उन्होंने यह यात्रा heart transplant के बाद की। उनका heart केवल 15 प्रतिशत ही काम कर रहा था। ऐसे में उन्हें एक donor का heart मिला, जिसकी मृत्यु हो गई थी। इसके बाद तो उनका जीवन ही बदल गया। पश्चिम बंगाल के गौरांग बनर्जी दो बार नाथू-ला गए हैं। ये समुन्द्र तल से 14 हजार फीट की ऊंचाई पर है। और खास बात ये है कि उन्होंने यह उपलब्धि lung transplant के बाद हासिल की। राजस्थान में सीकर के रामदेव सिंह जी को kidney transplant कराना पड़ा था । आज वे sporting activity में कमाल कर रहे हैं ।\n\nसाथियो,\n\nआपको इस तरह के बहुत से प्रेरक उदाहरण देखने को मिल जाएंगे। इससे ये बात फिर साबित होती है कि किसी एक की नेक पहल, ना जाने कितने लोगों की जिंदगी बदल सकती है। मैं उन सभी लोगों की हृदय से सराहना करता हूं, जिन्होंने ऐसे नेक कार्य किए हैं ।\n\nमेरे प्यारे देशवासियो,\n\nआज़ादी के अमृत महोत्सव के दौरान मैंने लाल किले से पंच प्राणों की बात कही थी। उनमें से एक है, गुलामी की मानसिकता से मुक्ति। आज देश गुलामी के प्रतीकों को पीछे छोड़कर भारत की संस्कृति से जुड़ी चीजों को महत्व देने लगा है। इस दिशा में हमारे राष्ट्रपति भवन ने भी एक महत्वपूर्ण कदम उठाया है। कल यानि 23 फरवरी को राष्ट्रपति भवन में ‘राजाजी उत्सव’मनाया जाएगा। इस अवसर पर राष्ट्रपति भवन के केन्द्रीय प्रांगण में सी. राजगोपालाचारी जी की प्रतिमा का अनावरण किया जाएगा। वे स्वतंत्र भारत के पहले भारतीय गवर्नर जनरल थे। वे उन लोगों में थे, जिन्होंने सत्ता को पद की तरह नहीं, सेवा की तरह देखा। सार्वजनिक जीवन में उनका आचरण, आत्मसंयम और स्वतंत्र चिंतन, आज भी हमें प्रेरित करता है। दुर्भाग्य से, आजादी के बाद भी राष्ट्रपति भवन में ब्रिटिश प्रशासकों की मूर्तियां तो लगी रहने दी गईं, लेकिन देश के महान सपूतों को जगह नहीं दी गई । British architect Edwin Lutyens की प्रतिमा भी राष्ट्रपति भवन में लगी हुई थी । अब इस प्रतिमा के स्थान पर राजाजी की प्रतिमा लगाई जाएगी। राजाजी उत्सव के दौरान राजगोपालाचारी जी पर आधारित प्रदर्शनी भी लगेगी। ये प्रदर्शनी 24 फरवरी से 1 मार्च तक चलेगी। मौका निकालकर आप भी इसे देखने जरूर जाइएगा।\n\nमेरे प्यारे देशवासियो,\n\n‘मन की बात’ में, मैंने आपसे Digital Arrest पर विस्तार से बात की है। इसके बाद देश में Digital Arrest और Digital Fraud को लेकर हमारे समाज में काफी जागरूकता आई, लेकिन अभी भी हमारे आसपास ऐसी घटनाएं हो रही हैं, जो अक्षम्य हैं। निर्दोष लोगों को Digital Arrest और Financial Fraud का निशाना बनाया जा रहा है। कई बार पता चलता है कि किसी Senior Citizen की जीवनभर की कमाई ठग ली गई। कभी किसी उन पैसों की ठगी हो जाती है, जो उसने बच्चों की फीस जमा करने के लिए बचाए थे। कारोबारियों से धोखाधड़ी की खबरें भी हमें देखने को मिलती हैं। कोई फोन करता है और कहता है – मैं एक बड़ा अधिकारी हूं। आपको कुछ details share करनी होगी। इसके बाद भोले-भाले लोग ऐसा ही कर बैठते हैं। इसीलिए, आपका सतर्क रहना, जागरूक रहना बेहद जरूरी है।\n\nसाथियो,\n\nआप सभी KYC – Know Your Customer यानि अपने ग्राहक को जानें, इस process को तो जानते ही होंगे। कभी-कभी, जब आपकोआपकेबैंक से KYC update या re-KYC करवाने के message आते हैं, तो मन में सवाल उठता है – मैंने तो पहले ही KYC करवा रखी है, तो ये फिर क्यों ? मेरा आपसे आग्रह है, झुंझलाइए नहीं, ये आपके पैसे की सुरक्षा के लिए ही है। हम सभी जानते हैं कि आजकल pension, subsidy, बीमा, UPI सब कुछ बैंक खाते से जुड़ा है। इसी वजह से बैंक समय-समय पर re-KYC करते हैं, ताकि आपका bank account सुरक्षित रहे। हां, इसमें भी आपको एक बात याद रखनी है। जो अपराधी हैं, वो फर्जी call करते हैं, SMS और link भेजते हैं। इसीलिए हमें सतर्क रहना है और ऐसे धोखेबाजों के झांसे में नहीं आना है। KYC या re-KYC केवल अपने बैंक की शाखा या आधिकारिक App और authorised medium से ही कराएं। OTP, आधार नंबर या बैंक खाते संबंधी जानकारी किसी को भी न दें और सबसे अहम बात, अपने password को समय-समय पर जरूर बदलते रहें। जैसे हर मौसम के साथ खान-पान बदल जाता है, पहनावा भी बदल जाता है, वैसे ही नियम बना लीजिए कि हर कुछ दिन में आपको अपना password भी बदल लेना है।\n\nसाथियो,\n\nहाल ही में भारतीय रिजर्व बैंक ने इन्हीं विषयों पर वित्तीय साक्षरता सप्ताह का आयोजन किया था। वित्तीय साक्षरता का ये अभियान अब पूरे वर्ष जारी रहेगा। इसलिए भारतीय रिजर्व बैंक के message का ध्यान रखें और अपनी KYC updated रखें।\n\nयाद रखिए –\n\nसही KYC, समय पर re-KYC करे खाता सुरक्षित,\n\nबनें सशक्त नागरिक,\n\nक्योंकि सशक्त नागरिकों से ही बनता है मजबूत और आत्मनिर्भर भारत।\n\nमेरे प्यारे देशवासियो,\n\nहमारे किसान केवल अन्नदाता नहीं हैं। वे धरती के सच्चे साधक हैं। मिट्टी को सोना बनाना क्या होता है, ये कोई हमारे किसानों से सीखे और हमारा आज का किसान तो परंपरा और technology, दोनों को साथ लेकर चल रहा है और मुझे ये देखकर खुशी होती है कि हमारे किसान अब सिर्फ उत्पादन नहीं, बल्कि गुणवत्ता, value addition और नए बाजारों पर भी ध्यान दे रहे हैं। ओडिशा में हिरोद पटेल नाम के एक युवा किसान से जुड़ी जानकारी वाकई बहुत प्रेरक है। करीब आठ साल पहले तक वे अपने पिता शिव शंकर पटेल के साथ पारंपरिक ढ़ंग से धान की खेती करते थे लेकिन उन्होंने खेती को नए नजरिये से देखना शुरू किया। अपने खेत के तालाब के ऊपर उन्होंने मजबूत जालीदार ढांचा बनाया। उस पर बेल वाली सब्जियां उगाई, तालाब के चारों ओर केले, अमरूद और नारियल लगाए और तालाब में मछली पालन भी शुरू किया। यानि एक ही जगह – पारंपरिक खेती भी हो रही है, सब्जी भी, फल भी, मछली भी। इससे जमीन का बेहतर उपयोग हुआ, पानी की बचत हुई और अतिरिक्त आमदनी भी मिली। आज दूर-दूर से किसान उनका model देखने आते हैं।\n\nसाथियो,\n\nकेरला के त्रिसूर जिले में एक गांव ऐसा है, जहां एक ही खेत में 570 तरह की धान की किस्में लगाई जाती हैं। इसमें स्थानीय किस्में भी हैं, हर्बल किस्में भी हैं और दूसरे राज्यों से लाई गई प्रजातियां भी हैं। ये केवल खेती नहीं, बीजों की विरासत को बचाने का महा अभियान है। हमारे किसानों की मेहनत का असर आंकड़ों में भी दिख रहा है। भारत आज दुनिया का सबसे बड़ा चावल उत्पादक देश बन चुका है। 15 करोड़ टन से अधिक चावल का उत्पादन, ये छोटी उपलब्धि नहीं है। हम अपनी जरूरतें पूरी कर रहे हैं और दुनिया की food basket में योगदान भी दे रहे हैं।\n\nसाथियो,\n\nअब तो कृषि उत्पाद हवाई मार्ग से भी ज्यादा आसानी से विदेश पहुंच रहे हैं। कर्नाटका के नंजनगुड केले, मैसूरु पान के पत्ते और इंडी नींबू को मालदीव भेजा गया। ये उत्पाद अपने स्वाद और गुणवत्ता के लिए जाने जाते हैं और इन्हें GI टैग भी मिला है। आज का किसान quality भी चाहता है, quantity भी बढ़ा रहा है और अपनी पहचान भी बना रहा है।\n\nमेरे प्यारे देशवासियो,\n\nपिछले वर्ष, इसी समय महाकुंभ की अद्भुत तस्वीरें आपको जरूर याद होंगी। संगम के तट पर उमड़ता जनसागर, आस्था का अथाह प्रवाह और स्नान के उस पावन क्षण में, जैसे भारत अपनी सनातन चेतना से साक्षात्कार कर रहा था। साथियो, महाकुंभ की वही धारा, वही माघ का महीना, वही श्रद्धा का स्वर, जब उत्तर से दक्षिण की ओर बढ़ता है, तो एक नई पहचान ले लेता है।\n\nसाथियो,\n\nकेरला की धरती पर, भारतप्पुझा नदी के किनारे तिरुनावाया में सदियों पुरानी एक परंपरा रही है – मामंगम। इसे कई लोग महा माघ महोत्सव या केरला कुम्भ भी कहते हैं। माघ के महीने में पवित्र नदी में स्नान और उस क्षण को जीवन का अमिट स्मरण बना लेना, यही इसकी आत्मा है। समय के साथ यह परंपरा जैसे ओझल हो गई थी। करीब ढ़ाई-सौ वर्षों तक यह आयोजन उसी भव्यता में नहीं हुआ था जैसे पहले हुआ करता था। लेकिन आज अपनी विरासत को फिर से पहचान रहे हमारे देश में इतिहास ने फिर करवट ली है। इस बार बिना किसी बड़ी घोषणा के केरला कुम्भ का सफल आयोजन हुआ। लोगों ने इसके बारे में एक ने दूसरे को बताया, कानों-कान बात पहुँचती गई और देखते ही देखते श्रद्धालु तिरुनावाया पहुँचने लगे।\n\nसाथियो,\n\nमहाकुंभ हो या केरला कुम्भ, यह केवल स्नान का पर्व नहीं है। यह स्मृति का जागरण है। यह संस्कृति का पुनरस्मरण है। उत्तर से दक्षिण तक, नदियां भले अलग हों, किनारे भले अलग हों, पर आस्था की धारा एक ही है - यही भारत है।\n\nसाथियो,\n\nहमारे देश में ऐसे लोग हमेशा जनता के दिलों में बसे रहते हैं जिन्होंने समाज के कल्याण के लिए काम किया होता है, जिन्होंने अपने नेक कार्यों में जनता को प्राथमिकता दी होती है। अम्मा जयललिता जी, ऐसी ही एक लोकप्रिय लीडर थीं। 24 फरवरी उनके जन्मदिन का अवसर होता है। तमिलनाडु के लोगों का उनसे लगाव कितना गहरा था, यह मुझे आज भी राज्य के दौरे में दिखता है। अम्मा जयललिता जी का जिक्र होते ही, तमिलनाडु के लोगों के चेहरे खिल उठते हैं। हमारी नारी शक्ति का जुड़ाव तो उनसे और विशेष रहा है। ऐसा इसलिए भी है, क्योंकि सरकार में रहते हुए उन्होंने माताओं-बहनों और बेटियों के लिए कई सराहनीय प्रयास किये। राज्य में कानून-व्यवस्था को दुरुस्त रखने के लिए भी उन्होंने बहुत ठोस कदम उठाए थे। देशभक्ति की भावना उनमें कूट-कूट कर भरी थी। इसके साथ ही भारत की सांस्कृतिक विरासत पर उन्हें बहुत गर्व था। अम्मा जयललिता जी के साथ हुई हर मुलाकात, हर प्रकार की बातचीत मेरे मन में आज भी ताजा है। वे गुजरात में 2002 और 2012 में हुए मेरे दो शपथ ग्रहण समारोह में भी शामिल हुई थीं। जब हम दोनों अपने-अपने राज्य में मुख्यमंत्री थे, तब good governance जैसे विषयों पर अक्सर हमारे बीच बातचीत होती रहती थी। उनकी सोच बिल्कुल स्पष्ट थी और विचार बेहद सुलझे हुए। यह उनकी एक बड़ी खासियत थी। कई वर्ष पहले उन्होंने पोंगल के पावन अवसर पर मुझे lunch के लिए चेन्नई आमंत्रित किया था। स्नेह से भरा उनका वो भाव मेरे लिए अविस्मरणीय रहेगा। एक बार फिर मैं उन्हें विनम्र श्रद्धांजलि अर्पित करता हूं।\n\nजयललिता अवरगलक्क,\n\nयेन निनैवाजंलि-गल,\n\nसमुदायत्तिर्क्कु,\n\nअवर आट्रिय सेवै येंड्रूम निनैविल इरुक्कुम।\n\n(English Translation:My tributes to Jayalalitha,\n\nHer services to the people will always be remembered.)\n\nमेरे प्यारे देशवासियो,\n\nअब मैं बात करूंगा अपने प्यारे, छोटे होनहार बच्चों से, उन बच्चों से जिनका इस समय exam चल रहा है। मुझे उम्मीद है, आपने इस महीने की शुरुआत में ‘परीक्षा पे चर्चा’ देखी होगी और आपको उससे कुछ सीखने को भी मिला होगा। लेकिन, मैं फिर भी पूछूँगा पढ़ाई की ज्यादा tension तो नहीं ले रहे हैं न आप ?\n\nमेरे प्यारे बच्चो,\n\nआप तो exam warriors हैं। मुझे विश्वास है, आप सभी पूरे मन से इम्तिहान की तैयारियों में लगे होंगे। हाँ, ऐसे समय में मन में थोड़ी शंका आना भी स्वाभाविक है। कभी लगता है, सब याद रहेगा या नहीं रहेगा। कभी लगता है, समय कम तो नहीं पड़ जाएगा ना ! ये भाव हर पीढ़ी के बच्चों ने महसूस किए हैं, आप अकेले नहीं हैं। आप याद रखिए, आपका मूल्य आपकी mark sheet से तय नहीं होता। इसलिए खुद पर भरोसा रखिए। जो पढ़ा है, उसे पूरे मन से लिखिए। और जो नहीं आया, उस एक सवाल को अपने मन पर हावी मत होने दीजिए। और एक बात, अपने माता-पिता और शिक्षकों से बात करते रहिए। वे आपके नंबरों से नहीं, आपके प्रयास से आपकी पहचान करते हैं, वो आपकी मेहनत से खुश रहते हैं। मुझे पूरा भरोसा है कि आप परीक्षा में भी सफल होंगे और अपने जीवन में भी सफलता की नई ऊंचाई प्राप्त करेंगे।\n\nसाथियो,\n\nइन दिनों रमजान चल रहा है। मैं इस पवित्र महीने के लिए सभी को शुभकामनाएं देता हूँ। कुछ ही दिनों बाद होली का पर्व भी आ रहा है। यानि रंग, गुलाल और हंसी-खुशी से भरा समय दस्तक देने वाला है। आप सभी अपने परिवार और अपनों के साथ खुशी के साथ सारे त्योहार मनाएं। और हाँ, कुछ मंत्र हमेशा याद रखें, जैसे vocal for local. हमारे होली के त्योहारों में या अन्य कोई भी त्योहार में अनेक ऐसे साजो-सामान घुस गए हैं, जो विदेशी हैं। इन्हें त्योहारों से दूर रखिए, होली से भी दूर रखिए, स्वदेशी अपनाइये। जब आप स्वदेशी खरीदते हैं तो देश को आत्मनिर्भर बनाने के अभियान में भी मदद करते हैं।\n\nसाथियो,\n\nमुझे हर महीने ‘मन की बात’ के लिए आपके ढ़ेरों सुझाव मिलते हैं। आपके भेजे गए संदेशों से हमें देश के कोने-कोने में छिपी अद्भुत प्रतिभाओं के बारे में पता चलता है। निजी स्वार्थ से उठकर समाज के लिए कुछ करने की अनेक प्रेरणादायी गाथाएं आपके माध्यम से देशभर के लोगों तक पहुंची हैं। आप ऐसे ही अपने प्रयास जारी रखें। मुझे आपके संदेशों का इंतजार रहेगा। मैं एक बार फिर आपको और आपके परिवार को आने वाले त्योहारों की अनेक-अनेक शुभकामनाएं देता हूँ। बहुत-बहुत धन्यवाद। नमस्कार।\n\n*****\n\nMJPS/ST/VK",
    "state": "IndianGovt"
  },
  {
    "department": "निर्वाचन आयोग",
    "title": "भारत निर्वाचन आयोग और राज्य निर्वाचन आयुक्तों का राष्ट्रीय गोलमेज सम्मेलन मंगलवार को आयोजित किया जाएगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231445&reg=3&lang=2",
    "content": "**निर्वाचन आयोग**\n\n# भारत निर्वाचन आयोग और राज्य निर्वाचन आयुक्तों का राष्ट्रीय गोलमेज सम्मेलन मंगलवार को आयोजित किया जाएगा\n\n**प्रकाशन तिथि:** 22 FEB 2026 11:59AM | PIB Delhi\n**रिलीज़ आईडी:** 2231445\n\n---\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "भारत और ब्राजील ने डाक क्षेत्र में सहयोग को मजबूत करने के लिए समझौता ज्ञापन पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231462&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# भारत और ब्राजील ने डाक क्षेत्र में सहयोग को मजबूत करने के लिए समझौता ज्ञापन पर हस्ताक्षर किए\n\n**प्रकाशन तिथि:** 22 FEB 2026 12:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2231462\n\n---\n\nभारत और ब्राजील ने डाक क्षेत्र में सहयोग पर एक समझौता ज्ञापन (एमओयू) पर हस्ताक्षर किए। यह डाक सेवाओं, डिजिटल परिवर्तन और समावेशी सेवा वितरण में द्विपक्षीय सहयोग को मजबूत करने की दिशा में एक महत्वपूर्ण प्रयास है।\n\nभारत सरकार के संचार मंत्री श्री ज्योतिरादित्य एम. सिंधिया और ब्राजील के संचार मंत्री महामहिम श्री फ्रेडरिको डी सिकेरा फिल्हो ने ब्राजील गणराज्य के राष्ट्रपति महामहिम श्री लुइज़ इनासियो लूला दा सिल्वा की भारत की राजकीय यात्रा के दौरान इस समझौता ज्ञापन पर हस्ताक्षर किए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001QJLX.jpg)\n\nयह समझौता भारत के डाक विभाग और ब्राजील के संचार मंत्रालय के बीच सहयोग के लिए एक व्यापक ढांचा स्थापित करता है। इसका उद्देश्य डाक क्षेत्र में रणनीतिक साझेदारी और ज्ञान के आदान-प्रदान को बढ़ाना है।\n\n(श्री ज्योतिरादित्य सिंधिया और श्री फ्रेडरिको डी सिकेरा फिल्हो नेभारत और ब्राजील के बीच डाक क्षेत्र में सहयोग पर एक समझौता ज्ञापन पर हस्ताक्षर करने के बाद दस्तावेजों का आदान-प्रदान किया।)\n\nसमझौता ज्ञापन में निम्नलिखित क्षेत्रों में सहयोग का प्रावधान है:\n\nयह साझेदारी अधिकारियों और विशेषज्ञों के आदान-प्रदान दौरों, संयुक्त कार्यशालाओं और प्रशिक्षण कार्यक्रमों के आयोजन और दोनों पक्षों के बीच व्‍यवस्थित सूचना साझाकरण के माध्यम से कार्यान्वित की जाएगी।\n\nयह समझौता ज्ञापन डाक प्रणालियों के आधुनिकीकरण और आर्थिक विकास, वित्तीय समावेशन और अंतिम छोर तक सेवा वितरण के इंजन के रूप में अपने नेटवर्क का लाभ उठाने के लिए भारत और ब्राजील की साझा प्रतिबद्धता को दर्शाता है।\n\nभारत डाक व्यवस्था में व्यापक बदलाव लाने के अपने अनुभव साझा करेगा जिसमें डिजिटल सेवाएं, ई-कॉमर्स लॉजिस्टिक्स और नागरिक-केंद्रित सार्वजनिक सेवा वितरण शामिल हैं। उम्मीद है कि यह समझौता तेजी से बदलते बाजार परिवेश में डाक संचालकों की वित्तीय स्थिरता और परिचालन दक्षता को मजबूत करने के प्रयासों में भी सहयोग देगा।\n\nयह समझौता ज्ञापन प्रारंभ में पांच वर्षों की अवधि के लिए लागू रहेगा, जिसमें स्वतः नवीनीकरण का प्रावधान होगा, और इसे दोनों देशों के कानूनों और विनियमों के अनुसार कार्यान्वित किया जाएगा।\n\nयह सहयोग भारत-ब्राजील रणनीतिक साझेदारी को और मजबूत करता है और वैश्विक दक्षिण के प्रमुख साझेदारों के रूप में दोनों देशों के बीच गहन जुड़ाव में योगदान देता है।\n\n(भारत और ब्राजील के अधिकारियों ने श्री ज्योतिरादित्य सिंधिया और श्री फ्रेडरिको डी सिकेरा फिल्हो के नेतृत्व में दोनों देशों के बीच उच्च स्तरीय चर्चा के दौरान डाक सहयोग पर एक द्विपक्षीय बैठक की।)\n\nपीके/केसी/पीपी/वीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002RF8U.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Appointment of Agency for Courier Service for UTL Administration",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17715035592452.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Directorate of Education -corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17707222924247.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]