[
  {
    "title": "District Industries Centre :",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/01/202601211423214377.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "स्पेन के विदेश मंत्री ने राष्ट्रपति से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216947&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# स्पेन के विदेश मंत्री ने राष्ट्रपति से मुलाकात की\n\n**प्रकाशन तिथि:** 21 JAN 2026 3:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2216947\n\n---\n\nस्पेन के विदेश मंत्री श्री जोस मैनुअल अल्बारेस ने आज (21 जनवरी, 2026) राष्ट्रपति भवन में राष्ट्रपति श्रीमती द्रौपदी मुर्मु से भेंट की।\n\nराष्ट्रपति भवन में श्री अलबारेस का स्वागत करते हुए राष्ट्रपति ने कहा कि भारत और स्पेन के बीच संबंध सदियों पुराने हैं, जो व्यापार, संस्कृति और लोकतंत्र एवं बहुलवाद के साझा मूल्यों से समृद्ध हैं। उन्होंने कहा कि इस वर्ष हमारे राजनयिक संबंधों की 70वीं वर्षगांठ हैजिसे ‘संस्कृति, पर्यटन और आर्टिफिशियल इंटेलिजेंस’ वर्ष के रूप में मनाया जा रहा है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR121012026AX99.JPG)\n\nराष्ट्रपति श्रीमती द्रौपदी मुर्मु ने कहा कि भारत और स्पेन के बीच आर्थिक संबंध लगातार मजबूत हो रहे हैं औरव्यापार तथा निवेश का विस्तार हो रहा है। उन्होंने कहा कि इंजीनियरिंग, रेलवे, नवीकरणीय ऊर्जा, शहरी सेवाओं और रक्षा-अंतरिक्ष क्षेत्रों में स्पेन की क्षमताएं भारत की विकास प्राथमिकताओं प्राथमिकताओं को समर्थन देने में सहायक है। उन्होंने विश्वास व्यक्त किया कि भारत-यूरोपीय संघ मुक्त व्यापार समझौते (एफटीए) पर हस्ताक्षर के बाद,दोनों देशों के बीच व्यापारिक संबंध और मजबूत होंगे।\n\nश्रीमती द्रौपदी मुर्मु ने कहा कि बहुपक्षवाद के प्रबल समर्थक होने के नाते, भारत और स्पेन को संयुक्त राष्ट्र और जी-20 जैसे बहुपक्षीय मंचों पर मिलकर काम करना चाहिए ताकि विश्व भर में शांति, समृद्धि और स्थिरता के हमारे साझा लक्ष्यों को आगे बढ़ाया जा सके।\n\nराष्ट्रपति ने कहा कि वैश्विक शांति और स्थिरता के लिए गंभीर खतरा बने आतंकवाद से निपटने के लिए भारत और स्पेन का एक साझा दृष्टिकोण है। उन्होंने कहा कि आतंकवाद के सभी स्वरूपों से मिलकर लड़ने के लिए हमें अपने संसाधनों और क्षमताओं कोमिलाकरएकजुटरूप से प्रयासकरना होगा।\n\nश्रीमती द्रौपदी मुर्मु ने कहा कि यूरोप और यूरोपीय संघ के साथ भारत के संबंध लगातार मजबूत हो रहे हैं और हम अपने 77वें गणतंत्र दिवस के मुख्य अतिथि के रूप में यूरोपीय परिषद के अध्यक्ष और यूरोपीय आयोग के अध्यक्ष का स्वागत करने के लिए उत्सुक हैं।\n\nपीके/केसी/बीयू/एचबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR2210120269O2S.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "अमृत उद्यान 3 फरवरी से आम लोगों के लिए खुलेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216779&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# अमृत उद्यान 3 फरवरी से आम लोगों के लिए खुलेगा\n\n**प्रकाशन तिथि:** 21 JAN 2026 11:02AM | PIB Delhi\n**रिलीज़ आईडी:** 2216779\n\n---\n\nराष्ट्रपति भवन का अमृत उद्यान 3 फरवरी से 31 मार्च, 2026 तक आम लोगों के लिए खुला रहेगा। लोग सप्ताह में छह दिन सुबह 10 बजे से शाम 6 बजे तक (अंतिम प्रवेश 5.15 बजे) उद्यान में घूमने आ सकते हैं। उद्यान सोमवार को रखरखाव के दिन और 4 मार्च को होली के कारण बंद रहेगा।\n\nअमृत उद्यान के लिए पंजीकरण और प्रवेश निःशुल्क है। बुकिंगhttps://visit.rashtrapatibhavan.gov.in/पर की जा सकती है। आगंतुक प्रवेश द्वार के बाहर बने स्वयं सेवा कियोस्क से सीधे टिकट ले सकते हैं।\n\nसभी आगंतुकों के लिए प्रवेश और निकास नॉर्थ एवेन्यू मार्ग के पास स्थित गेट संख्या 35 से होगा। आगंतुकों की सुविधा के लिएकेंद्रीय सचिवालय मेट्रो स्टेशन से गेट नंबर 35 तक सुबह 9:30 बजे से शाम 6:00 बजे के बीच हर 30 मिनट पर शटल बस सेवा उपलब्ध होगी। शटल बसों को 'अमृत उद्यान के लिए शटल सेवा' बैनर के माध्यम से पहचाना जा सकता है।\n\nपीके/केसी/बीयू/एचबी",
    "state": "IndianGovt"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति ने बेंगलुरु स्थित सीएमआर इंस्टीट्यूट ऑफ टेक्नोलॉजी के रजत जयंती समारोह में राष्ट्र निर्माण में शैक्षणिक संस्थानों की भूमिका पर जोर दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217061&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति ने बेंगलुरु स्थित सीएमआर इंस्टीट्यूट ऑफ टेक्नोलॉजी के रजत जयंती समारोह में राष्ट्र निर्माण में शैक्षणिक संस्थानों की भूमिका पर जोर दिया\n\n## उपराष्ट्रपति ने कहा - भारत प्रौद्योगिकी सृजनकर्ता के रूप में उभर रहा हैउपराष्ट्रपति ने कहा - विकसित भारत का लक्ष्य सुनिश्चित करना है कि कोई भी भारत पर अपनी शर्तें न थोपे\n\n**प्रकाशन तिथि:** 21 JAN 2026 6:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2217061\n\n---\n\nउपराष्ट्रपति श्री सी.पी. राधाकृष्णन ने आज बेंगलुरु स्थित सीएमआर इंस्टीट्यूट ऑफ टेक्नोलॉजी के रजत जयंती समारोह में मुख्य अतिथि के रूप में भाग लिया और संस्थान को तकनीकी शिक्षा के क्षेत्र में 25 वर्षों की विशिष्ट सेवा पूरी करने पर बधाई दी।\n\nउपराष्ट्रपति ने रजत जयंती समारोह को केवल समय के साथ संस्थान का बढना नहीं, बल्कि दूरदर्शिता, दृढ़ता और उद्देश्य परक यात्रा बताया। उन्होंने सीएमआर इंस्टीट्यूट ऑफ टेक्नोलॉजी की स्थापना के मूल मान्यता संबंधी प्रतिबद्धता की सराहना की कि तकनीकी शिक्षा  का उद्देश्य केवल कुशल पेशेवर ही नहीं, बल्कि जिम्मेदार नागरिक और नैतिकता पूर्ण प्रणेता भी तैयार करना है। उन्होंने संस्थान को राष्ट्रीय मूल्यांकन एवं प्रत्यायन परिषद-एनएएसी द्वारा सर्वोच्च ए++ ग्रेड मान्यता दिए जाने पर प्रसन्नता व्यक्त की। उपराष्ट्रपति ने संस्थान के इनक्यूबेशन सेंटर और सभागार का भी उद्घाटन किया।\n\nराज्यपाल पद के अपने कार्य अनुभव का स्मरण करते हुए, उपराष्ट्रपति ने कहा कि उन्होंने शैक्षणिक संस्थानों के श्रेणी निर्धारण और गुणवत्ता में सुधार पर लगातार जोर दिया था। उन्होंने कहा कि संस्थानों की खराब श्रेणी अक्सर शिक्षकों के रिक्त पदों की वजह से होती है। उपराष्ट्रपति ने कहा कि शिक्षकों की अच्छी संख्या शैक्षणिक मानक, विश्वसनीयता और जनविश्वास प्रत्यक्ष रूप से बढाती है।\n\nश्री राधाकृष्णन ने विद्यार्थियों को संबोधित करते हुए सलाह दी कि वे स्पष्ट लक्ष्य निर्धारित करें और दूसरों से अपनी तुलना किए बिना अपनी गति से लक्ष्य की ओर बढ़ें। उन्होंने कहा कि भाग्य हर किसी का साथ नहीं देता, लेकिन कड़े परिश्रम और सत्यनिष्ठा से सफलता अवश्य मिलती है, भले ही यह तुरंत न मिले, लेकिन निश्चित रूप से समय के साथ मिलती ही है।\n\nभारत के नवाचार-संचालित विकास का उल्लेख करते हुए उपराष्ट्रपति ने कहा कि देश अब केवल प्रौद्योगिकी अपनाने वाला देश नहीं, बल्कि प्रौद्योगिकी सृजनकर्ता के रूप में तेजी से उभर रहा है। उन्होंने स्‍मरण कराया कि जब प्रधानमंत्री श्री नरेन्द्र मोदी ने कोविड-19 महामारी के दौरान भारतीय वैज्ञानिकों से इससे निपटने के लिए औषधि विकसित करने का आह्वान किया था, तब देश ने चुनौती का सामना करते हुए सफलतापूर्वक स्वदेशी टीके विकसित किए, जो भारत की वैज्ञानिक क्षमता और आत्मनिर्भरता का प्रमाण है। डिजिटल इंडिया, स्टार्टअप इंडिया और मेक इन इंडिया जैसी पहल का उल्लेख करते हुए श्री राधाकृष्णन ने सीएमआरआईटी की सराहना की, जिसने नवोन्मेष और इनक्यूबेशन सेंटर द्वारा 50 से अधिक स्टार्टअप उद्मों को बढ़ावा देकर जीवंत और मजबूत उद्यमशीलता पारिस्थितिकी तंत्र स्थापित करने में योगदान दिया है।\n\nउपराष्ट्रपति ने कहा कि शिक्षण संस्थान युवाओं के मार्गदर्शक होते हैं और राष्ट्र के भविष्य को आकार देने में अपरिहार्य भूमिका निभाते हैं। उन्होंने कहा कि वर्ष 2047 तक विकसित भारत का लक्ष्य एक सुदृढ और शक्तिशाली राष्ट्र का निर्माण करना है, न कि अन्य देशों पर शर्तें थोपना, बल्कि यह सुनिश्चित करना है कि कोई भी कभी भारत पर शर्तें न थोप सके। उन्होंने जोर देकर कहा कि राष्ट्र की शक्ति आत्मनिर्भरता, ज्ञान, नवाचार और नैतिक आत्मविश्वास पर आधारित होनी चाहिए।\n\nउपराष्ट्रपति ने राष्ट्रीय शिक्षा नीति 2020 का उल्लेख करते हुए कहा कि यह भारत के युवाओं को भविष्य की चुनौतियों का आत्मविश्वास से सामना करने के लिए एक व्यापक योजना प्रदान करती है, बहुविषयक शिक्षा को प्रोत्साहित करती है और यह भारतीय संस्कृति, परंपरा और लोकाचार में गहराई से निहित है।\n\nउपराष्ट्रपति ने विद्यार्थियों को हर प्रकार की लत से दूर रहने और मादक पदार्थों के सेवन के खतरों के प्रति सतर्क रहने को कहा। उन्होंने युवाओं से नशीली दवाओं को ना कहने और अपने साथियों को भी इसके लिए प्रोत्साहित करने का आह्वान किया।\n\nउपराष्ट्रपति ने संस्थान के रजत जयंती को विकास यात्रा में महत्वपूर्ण पडाव और आत्मचिंतन का क्षण बताते हुए कहा कि यह उपलब्धियों का जश्न मनाने के साथ ही समाज की बेहतर सेवा करने, दायित्वपूर्ण नवाचार अपनाने और मूल मूल्यों को गंवाए बिना प्रासंगिक रहने की   प्रतिबद्धता नवीनीकृत करने का भी अवसर है। उन्होंने विश्वास व्यक्त किया कि सीएमआर इंस्टीट्यूट ऑफ टेक्नोलॉजी, अपनी मजबूत नींव, दूरदर्शी नेतृत्व और युवा ऊर्जा के साथ, भारत को विकसित बनाने के लक्ष्य में सार्थक योगदान देना जारी रखेगा।\n\nसमारोह में कर्नाटक के राज्यपाल श्री थावरचंद गहलोत; सीएमआर ज्ञानधारा ट्रस्ट की अध्यक्ष और सीएमआर विश्वविद्यालय की कुलाधिपति डॉ. सबिता राममूर्ति; सीएमआर र्शैक्षणिक संस्थान समूह के अध्यक्ष डॉ. के.सी. राममूर्ति और अन्य गणमान्य व्यक्ति शामिल हुए।\n\nपीके/केसी/एकेवी/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति ने डॉ. श्री श्री शिवकुमार महास्वामीगलु को उनकी सातवीं पुण्यतिथि के अवसर पर तुमकुरु में श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216953&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति ने डॉ. श्री श्री शिवकुमार महास्वामीगलु को उनकी सातवीं पुण्यतिथि के अवसर पर तुमकुरु में श्रद्धांजलि अर्पित की\n\n## उपराष्‍ट्रपति ने सिद्धगंगा मठ में कहा- “सेवा ही साधना है, मानवता ही सर्वोच्च पूजा है”उपराष्‍ट्रपति ने सिद्धगंगा मठ की सेवा, शिक्षा और करुणा की परंपरा की सराहना कीभारत के सभ्यतागत मूल्यों को अंतर्राष्ट्रीय मंचों पर शासन के माध्यम से संस्थागत अभिव्यक्ति मिल रही है: उपराष्‍ट्रपतिसभ्यता से जुड़े राष्ट्र आधुनिक विश्व में और भी अधिक सुदृढ़ है: उपराष्‍ट्रपति\n\n**प्रकाशन तिथि:** 21 JAN 2026 3:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2216953\n\n---\n\nउपराष्ट्रपति श्री सीपी राधाकृष्णन ने आज कर्नाटक के तुमकुरु स्थित श्री सिद्धगंगा मठ में डॉ. श्री श्री शिवकुमार महास्वामीगलु की सातवीं पुण्यतिथि कार्यक्रम में भाग लिया। उन्‍होंने पूज्य संत को करुणा, त्याग और निस्वार्थ सेवा का प्रतीक बताते हुए उन्हें भावभीनी श्रद्धांजलि अर्पित की।\n\nउपराष्‍ट्रपति ने उपस्थित जनसमूह को संबोधित करते हुए कहा कि महास्वामीजी को समाधि ग्रहण किए सात वर्ष बीत चुके हैं, लेकिन समय ने उनकी प्रासंगिकता को और भी बढ़ा दिया है। अनिश्चितता, विभाजन और अतृप्त महत्वाकांक्षा से भरे इस युग में स्वामीजी का जीवन एक नैतिक मार्गदर्शक के रूप में समाज को स्वार्थ के स्थान पर मानवता को चुनने के लिए प्रेरित करता है।\n\nउपराष्‍ट्रपति ने 15वीं शताब्दी में स्थापित श्री सिद्धगंगा मठ की समृद्ध विरासत को रेखांकित करते हुए त्रिविध दासोहा (भोजन, शिक्षा और आश्रय के माध्यम से सेवा) की इसकी लंबी परंपरा को याद किया। उन्होंने कहा कि डॉ. श्री श्री शिवकुमार महास्वामीगलु, जिन्होंने 1941 में मठ का कार्यभार संभाला, केवल कर्मकांडों तक सीमित संत नहीं थे। वह कर्म के संत थे जिन्होंने आध्यात्मिकता को सेवा में और भक्ति को कर्तव्य में रूपांतरित किया।उपराष्‍ट्रपति ने कहा कि स्वामीजी के जीवन ने इस शाश्वत भारतीय सत्य की पुष्टि की कि सेवा ही साधना है और मानवता ही सर्वोच्च पूजा है। उन्होंने कहा कि वृद्धावस्था में भी स्वामीजी अटूट अनुशासन, विनम्रता और करुणा के साथ सेवा के प्रति समर्पित रहे।\n\nउपराष्ट्रपति ने कहा कि डॉ. श्री श्री शिवकुमार महास्वामीगलु और वर्तमान मठाधीश के मार्गदर्शन में सिद्धगंगा मठ एक सशक्त सामाजिक आंदोलन के रूप में विकसित हुआ है। उन्होंने उल्लेख किया कि जाति, समुदाय और क्षेत्र की परवाह किए बिना, निर्धन परिवारों के लाखों बच्चों को मठ में शिक्षा, भोजन और आश्रय प्राप्त हुआ है। यह दान के रूप में नहीं, बल्कि एक अधिकार के रूप में, सम्मान और प्रेम के साथ प्रदान किया गया है।\n\nउपराष्ट्रपति ने विकसित भारत की यात्रा में सिद्धगंगा मठ जैसे आध्यात्मिक संस्थानों द्वारा निभाई गई महत्वपूर्ण भूमिका को रेखांकित किया। उन्होंने कहा कि भारत की आध्यात्मिक और सांस्कृतिक परंपराओं ने धर्म, सेवा, वसुधैव कुटुंबकम और प्रकृति के प्रति श्रद्धा के मूल्यों के माध्यम से समाज को बनाए रखा है, जो समावेशी और सतत विकास का मार्गदर्शन करती हैं।उन्होंने कहा कि हाल के वर्षों में इन शाश्वत सभ्यतागत मूल्यों को अंतरराष्ट्रीय मंचों पर शासन के माध्यम से संस्थागत अभिव्यक्ति मिली है। उन्होंने कहा कि विरासत संरक्षण, पारंपरिक ज्ञान प्रणालियों और संतों, ऋषियों एवं आध्यात्मिक संस्थानों की मान्यता एक ऐसे शासन मॉडल को दर्शाती है जो सभी नागरिकों की समान रूप से सेवा करते हुए आस्था का सम्मान करता है।\n\nउपराष्ट्रपति ने कहा कि प्रधानमंत्री श्री नरेन्‍द्र मोदी के नेतृत्व में हिंदू चेतना का पुनरुत्थान इस ज्ञान को गर्वपूर्वक प्रदर्शित करता है कि हम कौन हैं, हमारी उत्पत्ति कहां से हुई है और किन मूल्यों से हमारा भविष्य निर्देशित होता है।\n\nउपराष्ट्रपति ने विकास और विरासत के सामंजस्य पर जोर देते हुए कहा कि अपनी सभ्यता में दृढ़ विश्वास रखने वाला राष्ट्र आधुनिक विश्व में अधिक सशक्त, आत्मविश्वासी और समावेशी होता है। उन्होंने कहा कि सिद्धगंगा मठ जैसे संस्थान शिक्षा, स्वास्थ्य, सामाजिक सद्भाव और राष्ट्रीय विकास में योगदान देते हुए समाज को आध्यात्मिक रूप से स्थिर रखने में महत्वपूर्ण भूमिका निभाते हैं।\n\nउपराष्ट्रपति ने अपने समापन भाषण में कहा कि डॉ. श्री श्री शिवकुमार महास्वामीगलु को सच्ची श्रद्धांजलि केवल पुष्पांजलि अर्पित करने और भाषण देने में नहीं, बल्कि कर्मों - एक और बच्चे को शिक्षित करना, एक और भूखे को भोजन कराना और आवश्‍यकता के समय जरूरतमंद व्यक्ति के साथ खड़े रहना- में निहित है। उन्होंने कहा कि यदि समाज दासोहा के इस मार्ग पर चले, तो स्वामीजी केवल अतीत की स्मृति बनकर नहीं रहेंगे, बल्कि भारत के भविष्य को आकार देने वाली एक जीवंत उपस्थिति बन जाएंगे।\n\nइससे पूर्व, उपराष्ट्रपति ने श्री सिद्धगंगा मठ में स्थित डॉ. श्री श्री शिवकुमार महास्वामीगलु के पवित्र गद्दीगे (मंदिर) में प्रार्थना की। उन्होंने मठ के युवा छात्रों से परस्‍पर बातचीत की।\n\nइस अवसर पर कर्नाटक के राज्यपाल श्री थावरचंद गहलोत, केंद्रीय रेल और जल शक्ति राज्य मंत्री श्री वी. सोमन्ना; कर्नाटक के गृह मंत्री डॉ. जी. परमेश्वर; श्री सिद्धगंगा मठ के अध्यक्ष श्री श्री सिद्धलिंग महास्वामीगालु और अन्य गणमान्य व्यक्ति उपस्थित थे।\n\nपीके/केसी/एसकेजे/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "लोकसभा सचिवालय",
    "title": "बजट सत्र से पहले लोक सभा अध्यक्ष श्री ओम बिरला ने सभी दलों के नेताओं व सदस्यों से सदन को सुचारू रूप से चलाने में सहयोग देने की अपील की; नियोजित गतिरोध पर चेताया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217017&reg=3&lang=2",
    "content": "**लोकसभा सचिवालय**\n\n# बजट सत्र से पहले लोक सभा अध्यक्ष श्री ओम बिरला ने सभी दलों के नेताओं व सदस्यों से सदन को सुचारू रूप से चलाने में सहयोग देने की अपील की; नियोजित गतिरोध पर चेताया\n\n## 86वाँ अखिल भारतीय पीठासीन अधिकारी सम्मेलन (AIPOC) लखनऊ में संपन्न; लोक सभा अध्यक्ष श्री ओम बिरला ने समापन सत्र को किया संबोधितवर्ष 2047 तक ‘विकसित भारत’ के लक्ष्य में विधायिकाओं की भूमिका महत्वपूर्ण: लोक सभा अध्यक्षविधायिका को अधिक प्रभावी और जनोपयोगी बनाने के लिए ‘राष्ट्रीय विधायी सूचकांक’ (National Legislative Index) तैयार किया जाएगा: लोक सभा अध्यक्षराज्य विधान मंडलों में प्रति वर्ष न्यूनतम 30 बैठकें सुनिश्चित की जानी चाहिए: लोक सभा अध्यक्षDisruption नहीं, Discussion और Dialogue की संस्कृति को सुदृढ़ करना होगा: लोक सभा अध्यक्षपीठासीन अधिकारी संविधान के प्रहरी और लोकतांत्रिक मर्यादाओं के संरक्षक हैं: लोक सभा अध्यक्ष\n\n**प्रकाशन तिथि:** 21 JAN 2026 6:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2217017\n\n---\n\nउत्तर प्रदेश विधान भवन,लखनऊ में19से21जनवरी, 2026तक आयोजित86वाँ अखिल भारतीय पीठासीन अधिकारी सम्मेलन(AIPOC)आज लोक सभा अध्यक्ष श्री ओम बिरला के समापन भाषण के साथ सफलतापूर्वक संपन्न हुआ।\n\nसम्मेलन के समापन सत्र में उत्तर प्रदेश के माननीय मुख्यमंत्री,राज्य सभा के माननीय उपसभापति,उत्तर प्रदेश विधान परिषद के माननीय सभापति एवं उत्तर प्रदेश विधान सभा के माननीय अध्यक्ष ने अपने विचार व्यक्त किए।\n\nअपने समापन भाषण में लोक सभा अध्यक्ष श्री ओम बिरला ने कहा कि विधायिका को अधिक प्रभावी,जनोपयोगी और उत्तरदायी बनाने के लिए एक‘राष्ट्रीय विधायी सूचकांक’(National Legislative Index)तैयार किया जाएगा,जिससे देशभर के विधानमंडलों के बीच स्वस्थ प्रतिस्पर्धा,संवाद की गुणवत्ता और कार्यकुशलता में वृद्धि हो सके। उन्होंने इस संबंध में एक समिति के गठन की जानकारी भी दी।\n\nश्री बिरला ने कहा कि राज्य विधान मंडलों में प्रति वर्ष न्यूनतम30बैठकें सुनिश्चित की जानी चाहिए,ताकि विधानमंडल जनता की अपेक्षाओं और आकांक्षाओं की अभिव्यक्ति का एक प्रभावी मंच बन सकें। उन्होंने कहा कि सदन जितना अधिक चलेगा,उतनी ही अधिक सार्थक,गंभीर और परिणामोन्मुख चर्चा संभव होगी।\n\nलोक सभा अध्यक्ष ने एक प्रेस कॉन्फ्रेंस को भी संबोधित किया। आगामी बजट सत्र के दौरान सदन की कार्यवाही सुचारू रूप से चलाने के बारे में सवाल का जवाब देते हुए,लोक सभा अध्यक्ष ने कहा कि सदन में लगातार नियोजित गतिरोध और व्यवधान देश के लोकतंत्र के लिए उचित नहीं हैं। जब सदन में व्यवधान होता है,तो सबसे अधिक नुकसान उस नागरिक का होता है जिसकी समस्या पर चर्चा होनी थी। उन्होंने कहा कि हमेंDisruptionनहीं,बल्किDiscussionऔरDialogueकी संस्कृति को सुदृढ़ करना होगा।\n\nउन्होंनेसभी दलों के नेताओं व सदस्यों से सदन को सुचारू रूप से चलाने में सहयोग देने की अपील कीतथा कहा कि लोकतंत्र में लोक सर्वोपरि है,और जनता के प्रति हमारी जवाबदेही केवल चुनाव के समय नहीं,बल्कि हर दिन और हर क्षण है।\n\nश्री बिरला ने कहा कि पीठासीन अधिकारी केवल कार्यवाही संचालित करने वाले नहीं होते,बल्कि वे संविधान के प्रहरी और लोकतांत्रिक मर्यादाओं के संरक्षक होते हैं। उनकी निष्पक्षता,संवेदनशीलता और दृढ़ता ही सदन की दिशा तय करती है।\n\n86वें अखिल भारतीय पीठासीन अधिकारी सम्मेलन में कुल छह महत्वपूर्ण संकल्प पारित किए गए:\n\nसंकल्प संख्या1 –सभी पीठासीन अधिकारी अपनी-अपनी विधायिकाओं के कार्य संचालन के प्रति स्वयं को पुनः समर्पित करेंगे,ताकि वर्ष2047तक‘विकसित भारत’के राष्ट्रीय लक्ष्य की प्राप्ति में योगदान दिया जा सके।\n\nसंकल्प संख्या2 -सभी राजनीतिक दलों के बीच सहमति बनाकर राज्य विधायी निकायों की न्यूनतम तीस(30)बैठकें प्रति वर्ष की जाएँ तथा विधायी कार्यों के लिए उपलब्ध समय और संसाधनों का रचनात्मक एवं प्रभावी उपयोग किया जाए,ताकि लोकतांत्रिकसंस्थाएं जनता के प्रति उत्तरदायी हो सकें।\n\nसंकल्प संख्या3 -विधायी कार्यों की सुगमता बढ़ाने के लिए प्रौद्योगिकी के उपयोग को निरंतर सुदृढ़ किया जाएगा,जिससे जनता और उनकी विधायिकाओं के बीच प्रभावी संपर्क स्थापित हो सके तथा सार्थक सहभागी शासन सुनिश्चित किया जा सके।\n\nसंकल्प संख्या4 -सहभागी शासन की सभी संस्थाओं को आदर्श नेतृत्व प्रदान करना निरंतर जारी रखना,ताकि राष्ट्र की लोकतांत्रिक परंपराएँ और मूल्य और अधिक गहरे तथा सशक्त बन सकें।\n\nसंकल्प संख्या5 -डिजिटल प्रौद्योगिकी के कुशल उपयोग के क्षेत्र में सांसदों एवं विधायकों की क्षमता निर्माण का निरंतर समर्थन तथा विधायिकाओं में होने वाली बहसों और चर्चाओं में जनप्रतिनिधियों की प्रभावी भागीदारी सुनिश्चित करने हेतु शोध एवं अनुसंधान सहायता को सुदृढ़ करना।\n\nसंकल्प संख्या6-विधायी निकायों के कार्य संपादन का वस्तुनिष्ठ मानकों के आधार पर मूल्यांकन एवं तुलनात्मक आकलन(बेंचमार्किंग)करने हेतु एक‘राष्ट्रीय विधायी सूचकांक’(National Legislative Index)का निर्माण,जिससे जनहित में अधिक उत्तरदायित्व के साथ स्वस्थ प्रतिस्पर्धा को प्रोत्साहित करने हेतु अनुकूल वातावरण स्थापित हो सके।\n\nतीन दिवसीय सम्मेलन के पूर्ण सत्रों में लोक सभा अध्यक्ष श्री ओम बिरला की उपस्थिति में तीन प्रमुख विषयों पर चर्चा हुई।\n\nइस सम्मेलन में देश के24राज्यों एवं केंद्र शासित प्रदेशों से36पीठासीन अधिकारियों ने भागीदारी की। इस प्रकार सहभागिता की दृष्टि से86वाँAIPOCअब तक का सबसे बड़ा सम्मेलन रहा।\n\nलोक सभा अध्यक्ष श्री ओम बिरला ने कहा कि अखिल भारतीय पीठासीन अधिकारी सम्मेलन जैसे मंच लोकतांत्रिक संस्थाओं के बीच सहयोग को बढ़ाते हैं,आपसी समन्वय को मजबूत करते हैं और शासन व्यवस्था को अधिक प्रभावी बनाने में सहायक सिद्ध होते हैं।\n\nश्री बिरला ने सम्मेलन के सफल आयोजन के लिए उत्तर प्रदेश सरकार,उत्तर प्रदेश विधान सभा,विधान परिषद,लोक सभा एवं राज्य सभा सचिवालय,तथा सभी प्रतिभागी पीठासीन अधिकारियों और प्रतिनिधियों का आभार व्यक्त किया।\n\n86वाँ अखिल भारतीय पीठासीन अधिकारी सम्मेलन(AIPOC)भारतीय संसदीय लोकतंत्र को अधिक सुदृढ़,उत्तरदायी और जन-केंद्रित बनाने की दिशा में एक महत्वपूर्ण उपलब्धि सिद्ध हुआ है।\n\nAM",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने निरंतर प्रयास और प्रगति की भावना को दर्शाने वाले संस्कृत सुभाषितम को साझा किया, मणिपुर, मेघालय और त्रिपुरा के राज्य स्थापना दिवस पर लोगों को शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216711&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने निरंतर प्रयास और प्रगति की भावना को दर्शाने वाले संस्कृत सुभाषितम को साझा किया, मणिपुर, मेघालय और त्रिपुरा के राज्य स्थापना दिवस पर लोगों को शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 21 JAN 2026 9:28AM | PIB Delhi\n**रिलीज़ आईडी:** 2216711\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज पूर्वोत्तर के तीन राज्यों मणिपुर, मेघालय और त्रिपुरा के राज्य स्थापना दिवस के अवसर पर वहां के लोगों को हार्दिक शुभकामनाएं दीं हैं।\n\nप्रधानमंत्री ने इन क्षेत्र के सभी भाइयों और बहनों को अपनी हार्दिक बधाई देते हुए आशा व्यक्त की कि वे अपने प्रयासों से जीवन के हर क्षेत्र में सफलता प्राप्त करें।\n\nइस अवसर पर प्रधानमंत्री ने निरंतर प्रयास और प्रगति की भावना को दर्शाने वाले एक संस्कृत सुभाषित को साझा किया।\n\nसंस्कृत श्लोक-\n\n“चरैवेति चरैवेति चरन्वै मधु विन्दति।\n\nसूर्यास्य पश्य श्रेमाणं न मामार न जीर्यति॥”का अर्थ है निरंतर आगे बढ़ते रहना, क्योंकि केवल निरंतर परिश्रमी व्यक्ति ही प्रगति का आनंद प्राप्‍त कर सकता है, ठीक उसी प्रकार जैसे सूर्य अपनी ऊर्जा से निरंतर और अनंत काल तक संसार को प्रकाशित करता है।\n\nश्री मोदी ने एक्‍स पर अपनी पोस्ट में लिखा;\n\n“आज नॉर्थ ईस्ट के तीन राज्य मणिपुर, मेघालय और त्रिपुरा अपना स्थापना दिवस मना रहे हैं। इस अवसर पर यहां के अपने सभी भाई-बहनों को मेरी बहुत-बहुत शुभकामनाएं। अपने प्रयासों से जीवन के हर क्षेत्र में उन्हें सफलता मिले, यही कामना है।\n\nचरैवेति चरैवेति चरन्वै मधु विन्दति।\n\nसूर्यास्य पश्य श्रेमाणं न मामार न जीर्यति॥”\n\n****\n\nपीके/केसी/एसएस/केके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने त्रिपुरा के लोगों को राज्य स्थापना दिवस की शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216705&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने त्रिपुरा के लोगों को राज्य स्थापना दिवस की शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 21 JAN 2026 9:26AM | PIB Delhi\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज त्रिपुरा के राज्य स्थापना दिवस के अवसर पर वहां के लोगों को हार्दिक शुभकामनाएं दीं हैं।\n\nप्रधानमंत्री ने कहा कि त्रिपुरा की यात्रा परंपरा और आधुनिकता के अद्भुत संगम से परिपूर्ण है। उन्होंने कहा कि राज्य विभिन्न क्षेत्रों में अभूतपूर्व परिवर्तन का साक्षी बना है और यहां के लोग देश के विकास पथ को गति प्रदान कर रहे है।\n\nप्रधानमंत्री ने प्रार्थना की कि आने वाले समय में त्रिपुरा प्रगति के पथ पर निरंतर आगे बढ़े।\n\nप्रधानमंत्री ने एक्‍स पर अपने संदेश में लिखा,\n\n“त्रिपुरा के राज्य स्थापना दिवस के अवसर पर वहां के लोगों को हार्दिक शुभकामनाएं। त्रिपुरा की यात्रा परंपरा और आधुनिकता के अद्भुत संगम से परिपूर्ण है। उन्होंने कहा कि राज्य विभिन्न क्षेत्रों में अभूतपूर्व परिवर्तन का साक्षी बना है और यहां के लोग देश के विकास पथ को गति प्रदान कर रहे है। मैं आने वाले समय में त्रिपुरा प्रगति के पथ पर निरंतर आगे बढ़े।”",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने मणिपुर राज्य के स्थापना दिवस पर शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216699&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने मणिपुर राज्य के स्थापना दिवस पर शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 21 JAN 2026 9:24AM | PIB Delhi\n**रिलीज़ आईडी:** 2216699\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज मणिपुर राज्य के स्थापना दिवस के अवसर पर राज्य की अपनी बहनों और भाइयों को हार्दिक शुभकामनाएं दीं।\n\nप्रधानमंत्री ने कहा कि मणिपुर के लोग अपनी लगन और परिश्रम से भारत की प्रगति में निरंतर योगदान दे रहे हैं। उन्होंने कहा कि खेलों के प्रति राज्य का जुनून,समृद्ध सांस्कृतिक विरासत और प्रकृति के साथ उसका घनिष्ठ संबंध वास्तव में सराहनीय है।\n\nप्रधानमंत्री ने विश्वास व्यक्त किया कि मणिपुर आने वाले समय में भी इसी तरह विकास के पथ पर निरंतर आगे बढ़ता रहेगा।\n\nएक्स पर एक पोस्ट में श्री मोदी ने कहा;\n\n“मणिपुर राज्य के स्थापना दिवस के अवसर पर मैं राज्य की अपनी बहनों और भाइयों को हार्दिक शुभकामनाएं देता हूं। मणिपुर के लोग भारत की प्रगति को समृद्ध कर रहे हैं। खेल,संस्कृति और प्रकृति के प्रति इस राज्य का जुनून उल्लेखनीय है। आने वाले समय में राज्य इसी तरह विकास के पथ पर निरंतर आगे बढ़ता रहे।”\n\n****\n\nपीके/केसी/एसकेएस/पीके/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने मेघालय राज्य के स्थापना दिवस पर प्रदेशवासियों को शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216698&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने मेघालय राज्य के स्थापना दिवस पर प्रदेशवासियों को शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 21 JAN 2026 9:21AM | PIB Delhi\n**रिलीज़ आईडी:** 2216698\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज मेघालय राज्य के स्थापना दिवस के अवसर पर प्रदेशवासियों को हार्दिक शुभकामनाएं दीं।\n\nप्रधानमंत्री ने कहा कि मेघालय के लोगों ने राष्ट्र के विकास में महत्वपूर्ण योगदान दिया है। उन्होंने कहा कि राज्य की सांस्कृतिक जीवंतता और प्राकृतिक सौंदर्य की देशभर में व्यापक सराहना की जाती है।\n\nप्रधानमंत्री ने विश्वास व्यक्त किया कि मेघालय भविष्य में विकास की नई ऊंचाइयों को छूता रहेगा।\n\nप्रधानमंत्री ने एक्स पर एक पोस्ट में कहा;\n\n“मैं मेघालय के लोगों को उनके राज्य के स्‍थापना दिवस पर हार्दिक शुभकामनाएं देता हूं। मेघालय के लोगों ने हमारे राष्ट्र के विकास में महत्वपूर्ण योगदान दिया है। राज्य की सांस्कृतिक जीवंतता और प्राकृतिक सौंदर्य की व्यापक रूप से सराहना की जाती है। मेघालय भविष्य में विकास की नई ऊंचाइयों को छूता रहे।”\n\n****\n\nपीके/केसी/एसकेएस/पीके/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "राज्यसभा सचिवालय",
    "title": "राज्यसभा के उपसभापति का कार्यालय",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217051&reg=3&lang=2",
    "content": "**राज्यसभा सचिवालय**\n\n# राज्यसभा के उपसभापति का कार्यालय\n\n## उत्तर प्रदेश के विधानसभा मंडप में 86वें अखिल भारतीय पीठासीन अधिकारियों के सम्मेलन का समापनश्री हरिवंश ने कहा कि राष्ट्रीय प्रगति के लिए आर्थिक शक्ति, रणनीतिक क्षमता और तकनीकी उन्नति अपरिहार्य हैंश्री हरिवंश ने इस बात पर जोर दिया कि सभी विधानमंडलों और सरकारों का साझा उद्देश्य विचार-विमर्श, सुदृढ़ नीति निर्माण और दूरदर्शी दृष्टिकोण के माध्यम से राष्ट्रीय विकास में योगदान देना है\n\n**प्रकाशन तिथि:** 21 JAN 2026 6:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2217051\n\n---\n\nउत्तर प्रदेश विधानसभा मंडप में आज86वें अखिल भारतीय पीठासीन अधिकारी सम्मेलन (एआईपीओसी) का समापन हुआ। समापन सत्र को संबोधित करते हुए राज्यसभा के उपसभापति श्री हरिवंश ने सम्मेलन के दौरान हुई सार्थक चर्चाओं पर गहरी संतुष्टि व्यक्त की और इस बात पर जोर दिया कि देश भर के पीठासीन अधिकारियों के बीच विचारों के सामूहिक आदान-प्रदान ने चर्चा को काफी समृद्ध किया है।\n\nश्री हरिवंश ने उत्तर प्रदेश की प्रभावशाली आर्थिक प्रगति का जिक्र किया,जिसमें सकल राज्य घरेलू उत्पाद (जीडीपी) में वृद्धि,प्रति व्यक्ति आय में वृद्धि,बजट के आकार में विस्तार,निर्यात में वृद्धि और इंफ्रास्ट्रक्चर का तीव्र विकास शामिल हैं। उन्होंने कहा कि नीति आयोग द्वारा कभी \"समस्याग्रस्त राज्य\" के रूप में वर्णित उत्तर प्रदेश अब एक अग्रणी राज्य के रूप में उभरा है,जिसने पर्याप्त राजस्व वाले राज्य का दर्जा हासिल किया है और सुधारवादी शासन के लिए मान्यता प्राप्त की है।\n\nश्री हरिवंश ने कहा कि आज के बदलते भू-राजनीतिक परिवेश में राष्ट्रीय प्रगति के लिए आर्थिक शक्ति,रणनीतिक क्षमता और तकनीकी उन्नति अपरिहार्य हैं। उन्होंने कहा कि भारत2014से इस दिशा में निर्णायक रूप से आगे बढ़ रहा है और प्रधानमंत्री के विकसित और आत्मनिर्भर भारत के विजन के अनुरूप उत्तर प्रदेश एक नई पहचान बना रहा है।\n\nराज्य के विजन डॉक्यूमेंट-2047का जिक्र करते हुए श्री हरिवंश ने उत्तर प्रदेश विधानसभा के दोनों सदनों में27घंटे से अधिक समय तक चली व्यापक चर्चा की सराहना की और इसे सहभागी शासन और आम सहमति बनाने के प्रति राज्य सरकार की प्रतिबद्धता का प्रतिबिंब बताया। उन्होंने कहा कि प्रधानमंत्री द्वारा परिकल्पित2047तक विकसित भारत के राष्ट्रीय लक्ष्य को साकार करने के लिए यह अनिवार्य है कि राज्य स्पष्ट और दूरदर्शी विकास रोडमैप तैयार करें और उत्तर प्रदेश इस दिशा में महत्वपूर्ण योगदान दे रहा है।\n\nश्री हरिवंश ने इस बात पर प्रकाश डाला कि2017से2025के बीच,उत्तर प्रदेश में सुनियोजित और लक्षित क्रियाकलापों के माध्यम से लगभग छह करोड़ लोगों को गरीबी रेखा से ऊपर उठाया गया है। उन्होंने राज्य सरकार के उस महत्वाकांक्षी लक्ष्य का जिक्र किया जिसके तहत उत्तर प्रदेश को2030तक एक ट्रिलियन डॉलर की अर्थव्यवस्था में परिवर्तित करना,अगले पांच वर्षों में विकास दर को20प्रतिशत तक बढ़ाना और2047तक छह ट्रिलियन डॉलर की अर्थव्यवस्था का दर्जा हासिल करना तथा राष्ट्रीय जीडीपी में राज्य की हिस्सेदारी को9.5प्रतिशत से बढ़ाकर16प्रतिशत करना शामिल है।\n\nविधानमंडलों और सरकारों की साझा जिम्मेदारी पर जोर देते हुए,श्री हरिवंश ने कहा कि सभी हितधारकों का साझा उद्देश्य जागरुक विचार-विमर्श,सुदृढ़ नीति निर्माण और दूरदर्शी दृष्टिकोण के माध्यम से राष्ट्रीय विकास में योगदान देना है।\n\nश्री हरिवंश ने उत्तर प्रदेश विधानसभा के अध्यक्ष श्री सतीश महाना द्वारा आधुनिक प्रौद्योगिकी और पारंपरिक विधायी मूल्यों के सामंजस्य स्थापित करने के प्रयासों की सराहना की। उन्होंने कहा कि विधानसभा द्वारा डिजिटल उपकरणों को अपनाना,प्रक्रिया नियमों में सुधार करना,अवधी,भोजपुरी,बुंदेली और ब्रज जैसी क्षेत्रीय बोलियों को शामिल करना और साथ ही अनुवाद की सुविधा प्रदान करनातथा अध्यक्ष का सदस्यों के साथ व्यक्तिगत रूप से जुड़ना,सहभागिता और समावेशिता को महत्वपूर्ण रूप से बढ़ाने में सहायक रहा है।\n\nसमापन सत्र का समापन करते हुए,श्री हरिवंश ने विश्वास व्यक्त किया कि86वीं एआईपीओसी की चर्चाओं और अंतर्दृष्टियों से देश भर में विधायी संस्थानों को मजबूती मिलेगी और भारत की लोकतांत्रिक नींव को और अधिक सुदृढ़ किया जा सकेगा।\n\n****\n\nपीके/केसी/एसकेएस/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "मंत्रिमण्‍डल",
    "title": "केन्‍द्रीय मंत्रिमंडल ने भारतीय लघु उद्योग विकास बैंक को इक्विटी सहायता प्रदान करने की मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216816&reg=3&lang=2",
    "content": "**मंत्रिमण्‍डल**\n\n# केन्‍द्रीय मंत्रिमंडल ने भारतीय लघु उद्योग विकास बैंक को इक्विटी सहायता प्रदान करने की मंजूरी दी\n\n## सिडबी द्वारा प्रतिस्पर्धी दरों पर अतिरिक्त संसाधन जुटाने में सक्षम होने से एमएसएमई को ऋण प्रवाह में वृद्धि होगीलगभग 25.74 लाख नए एमएसएमई लाभार्थी जुड़ेंगे\n\n**प्रकाशन तिथि:** 21 JAN 2026 12:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2216816\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी की अध्यक्षता में केंद्रीय मंत्रिमंडल ने भारतीय लघु उद्योग विकास बैंक (सिडबी) को 5,000 करोड़ रुपये की इक्विटी सहायता को मंजूरी दे दी है।\n\nयह 5,000 करोड़ रुपये की इक्विटी पूंजी वित्तीय सेवा विभाग द्वारा सिडबी में तीन चरणों में निवेश की जाएगी। इसमें वित्तीय वर्ष 2025–26 में 3,000 करोड़ रुपये का निवेश 31.03.2025 के बुक वैल्यू पर प्रति शेयर 568.65 रुपये किया जाएगा। इसके बाद वित्तीय वर्ष 2026–27 और 2027–28 में क्रमशः 1,000 करोड़ रुपये, 1,000 करोड़ रुपये की राशि संबंधित पूर्ववर्ती वित्तीय वर्ष की 31 मार्च की बुक वैल्यू पर निवेश की जाएगी।\n\nप्रभाव:\n\n5,000 करोड़ रुपये की इक्विटी पूंजी निवेश के बाद वित्तीय सहायता प्राप्त करने वाले एमएसएमई की संख्या वित्तीय वर्ष 2025 के अंत में 76.26 लाख से बढ़कर वित्तीय वर्ष 2028 के अंत तक 102 लाख (अर्थात लगभग 25.74 लाख नए एमएसएमई लाभार्थी जोड़े जाएंगे) होने की उम्‍मीद है। एमएसएमई मंत्रालय की आधिकारिक वेबसाइट से उपलब्ध नवीनतम आंकड़ों (30.09.2025 तक) के अनुसार, 6.90 करोड़ एमएसएमई (अर्थात प्रति एमएसएमई औसतन 4.37 व्यक्तियों का रोजगार सृजन) द्वारा कुल 30.16 करोड़ लोगों को रोजगार प्रदान किया गया है। इस औसत को ध्यान में रखते हुए वित्तीय वर्ष 2027–28 के अंत तक अनुमानित 25.74 लाख नए एमएसएमई लाभार्थियों के जुड़ने से लगभग 1.12 करोड़ नए रोजगार के सृजन का अनुमान है।\n\nपृष्ठभूमि:\n\nनिर्देशित ऋण पर विशेष ध्यान तथा आगामी पांच वर्षों में पोर्टफोलियो में अपेक्षित वृद्धि के कारण, सिडबी की बैलेंस शीट पर जोखिम-भारित परिसंपत्तियों में उल्लेखनीय वृद्धि होने की संभावना है। इस वृद्धि के चलते पूंजी-जोखिम भारित परिसंपत्ति अनुपात (सीआरएआर) के समान स्तर को बनाए रखने के लिए अधिक पूंजी की आवश्यकता होगी। इसके अतिरिक्त, ऋण प्रवाह को बढ़ाने के उद्देश्य से सिडबी द्वारा विकसित किए जा रहे डिजिटल एवं डिजिटल रूप से सक्षम, संपार्श्विक-मुक्‍त वाले ऋण उत्पाद तथा स्टार्ट-अप्स को प्रदान किया जा रहा उद्यम ऋण भी जोखिम-भारित परिसंपत्तियों में वृद्धि करेगा, जिसके परिणामस्वरूप स्वस्थ सीआरएआर बनाए रखने के लिए और अधिक पूंजी की आवश्यकता होगी।\n\nअधिदेशित (निर्धारित) स्तर से काफी ऊपर स्वस्थ सीआरएआर को बनाए रखना क्रेडिट रेटिंग की सुरक्षा के लिए अत्यंत महत्वपूर्ण है। अतिरिक्त शेयर पूंजी के निवेश से स्वस्थ सीआरएआर बनाए रखने में सिडबी को लाभ होगा। इस अतिरिक्त पूंजी निवेश से सिडबी को उचित ब्याज दरों पर संसाधन जुटाने में सहायता मिलेगी, जिससे सूक्ष्म, लघु एवं मध्यम उद्यमों (एमएसएमई) को प्रतिस्पर्धी लागत पर ऋण प्रवाह में वृद्धि हो सकेगी। प्रस्तावित इक्विटी पूंजी का चरणबद्ध अथवा क्रमिक निवेश अगले तीन वर्षों में उच्च दबाव परिदृश्य के अंतर्गत सीआरएआर को 10.50 प्रतिशत से ऊपर तथा पिलर-1 और पिलर-2 के अंतर्गत 14.50 प्रतिशत से ऊपर बनाए रखने में सिडबी को सक्षम बनाएगा।\n\nपीके/केसी/एसकेजे/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "मंत्रिमण्‍डल",
    "title": "केंद्रीय मंत्रिमंडल ने अटल पेंशन योजना (एपीवाई) को जारी रखने और प्रचार एवं विकासात्मक गतिविधियों तथा अंतर-निधि के लिए वित्तीय सहायता को 2030-31 तक बढ़ाने को स्‍वीकृति दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216797&reg=3&lang=2",
    "content": "**मंत्रिमण्‍डल**\n\n# केंद्रीय मंत्रिमंडल ने अटल पेंशन योजना (एपीवाई) को जारी रखने और प्रचार एवं विकासात्मक गतिविधियों तथा अंतर-निधि के लिए वित्तीय सहायता को 2030-31 तक बढ़ाने को स्‍वीकृति दी\n\n**प्रकाशन तिथि:** 21 JAN 2026 12:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2216797\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी की अध्यक्षता में केंद्रीय मंत्रिमंडल ने आज अटल पेंशन योजना (एपीवाई) को वित्त वर्ष 2030-31 तक जारी रखने के साथ-साथ प्रचार और विकासात्मक गतिविधियों और अंतर-निधि के लिए वित्तीय सहायता के विस्तार को स्‍वीकृति दी।\n\nकार्यान्वयन रणनीति:\n\nयह योजना 2030-31 तक जारी रहेगी और सरकार निम्नलिखित के लिए सहायता प्रदान करेगी:\n\nप्रमुख प्रभाव:\n\nपृष्ठभूमि:\n\n****\n\nपीके/केसी/एसएस/केके",
    "state": "IndianGovt"
  },
  {
    "department": "निर्वाचन आयोग",
    "title": "चुनाव प्रशासन के सामने आने वाली वैश्विक चुनौतियों पर आयोजित आईआईसीडीईएम -2026 उच्च-स्तरीय चर्चाओं के पूर्ण सत्र में चुनाव प्रबंधन आयोगों के प्रमुखों ने भाग लिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216945&reg=3&lang=2",
    "content": "**निर्वाचन आयोग**\n\n# चुनाव प्रशासन के सामने आने वाली वैश्विक चुनौतियों पर आयोजित आईआईसीडीईएम -2026 उच्च-स्तरीय चर्चाओं के पूर्ण सत्र में चुनाव प्रबंधन आयोगों के प्रमुखों ने भाग लिया\n\n**प्रकाशन तिथि:** 21 JAN 2026 4:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2216945\n\n---\n\nपीके/केसी/पीसी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "निर्वाचन आयोग",
    "title": "आईआईसीडीईएम -2026 का संचालन शुरू हुआ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216969&reg=3&lang=2",
    "content": "**निर्वाचन आयोग**\n\n# आईआईसीडीईएम -2026 का संचालन शुरू हुआ\n\n## ईसीआई ने एक औपचारिक स्वागत समारोह में विभिन्न देशों के प्रतिनिधिमंडलों के प्रमुखों का स्वागत किया; इस कार्यक्रम में वृत्तचित्र श्रृंखला \"इंडिया डिसाइड्स\" की झलकियां भी दिखाई गईं\n\n**प्रकाशन तिथि:** 21 JAN 2026 3:35PM | PIB Delhi\n**रिलीज़ आईडी:** 2216969\n\n---\n\n****\n\nपीके/केसी/एसकेएस/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "नागरिक उड्डयन मंत्रालय",
    "title": "डीजीसीए ने एयरलाइन ट्रांसपोर्ट पायलट लाइसेंस के लिए इलेक्ट्रॉनिक कार्मिक लाइसेंस सेवा शुरू की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217075&reg=3&lang=2",
    "content": "**नागरिक उड्डयन मंत्रालय**\n\n# डीजीसीए ने एयरलाइन ट्रांसपोर्ट पायलट लाइसेंस के लिए इलेक्ट्रॉनिक कार्मिक लाइसेंस सेवा शुरू की\n\n**प्रकाशन तिथि:** 21 JAN 2026 7:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2217075\n\n---\n\nनागरविमाननमहानिदेशालय(डीजीसीए)नेआजयहांडीजीसीएमुख्यालयमेंआयोजितएककार्यक्रममेंएयरलाइनट्रांसपोर्टपायलटलाइसेंस(एटीपीएल)केलिएइलेक्ट्रॉनिककार्मिकलाइसेंस(ईपीएल)सेवाओंकाशुभारंभकिया।डीजीसीएकीओरसेईपीएलएटीपीएलसेवाकाउद्घाटनकियागया,जोइसकेडिजिटलपरिवर्तनकीयात्रामेंएकमहत्वपूर्णमीलकापत्थरहै।\n\nइसअवसरपरबोलतेहुए,महानिदेशक(सीए)महोदयनेइसविषयपरप्रकाशडालाकिईपीएलपहलसुरक्षित,आधुनिकऔरभविष्यकेलिएतैयारडिजिटलप्रणालियोंकेमाध्यमसेभारतकेनागरिकउड्डयननियामकतंत्रकोमजबूतकरनेकीदिशामेंएकमहत्वपूर्णकदमहै।महानिदेशक(सीए)महोदयनेइसपहलकोलागूकरनेमेंकिएगएप्रयासोंकेलिएडीजीसीएटीमोंऔरप्रौद्योगिकीसहयोगियोंकोबधाईदीऔरनईप्रणालीकोअपनानेमेंविमाननउद्योगऔरहितधारकोंकीओरसेदिएगएसहयोगकीसराहनाकी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001R5JX.jpg)\n\nइलेक्ट्रॉनिककार्मिकलाइसेंसएकसुरक्षितडिजिटललाइसेंसहैजिसमेंप्रामाणिकतासुनिश्चितकरने,गड़बड़ीरोकनेऔरत्वरितसमयपरसत्यापनसक्षमकरनेकेलिएआईसीएओकेअनुरूपसुरक्षासुविधाएंशामिलहैं।ईपीएलकोईजीसीएमोबाइलएप्लिकेशनकेजरिएप्राप्तकियाजासकताहै।\n\nडीजीसीएनेफरवरी2025मेंवाणिज्यिकपायलटलाइसेंस(सीपीएल)औरफ्लाइटरेडियोटेलीफोनऑपरेटर(प्रतिबंधित)लाइसेंस(एफआरटीओएल)कोशुरूकरनेकेसाथईपीएलकीशुरुआतकीथी।एटीपीएलकेलिएईपीएलसेवाओंकेशुभारंभकेसाथ,डीजीसीएविमाननक्षेत्रकेलिएदक्षता,पारदर्शिताऔरसुधरीहुईसेवाओंकेवितरणकोबेहतरकरनेकीअपनीप्रतिबद्धताकोऔरमजबूतकरताहै।\n\nपीके/केसी/एमएम",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "व्यापार एवं निवेश विधि केंद्र और ओडिशा के राष्ट्रीय विधि विश्वविद्यालय ने वैश्विक ऊर्जा संक्रमण में व्यापार की भूमिका पर अंतर्राष्ट्रीय सम्मेलन का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217052&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# व्यापार एवं निवेश विधि केंद्र और ओडिशा के राष्ट्रीय विधि विश्वविद्यालय ने वैश्विक ऊर्जा संक्रमण में व्यापार की भूमिका पर अंतर्राष्ट्रीय सम्मेलन का आयोजन किया\n\n**प्रकाशन तिथि:** 21 JAN 2026 6:48PM | PIB Delhi\n**रिलीज़ आईडी:** 2217052\n\n---\n\nव्यापार और निवेश विधि केंद्र(सीटीआईएल) ने राष्ट्रीय विधि विश्वविद्यालय ओडिशा (एनएलयूओ) के अंतरराष्ट्रीय व्यापार विधि केंद्र के सहयोग से विश्व व्यापार संगठन (डब्ल्यूटीओ) चेयर्स कार्यक्रम के तत्वावधान में कटक स्थित राष्ट्रीय विधि विश्वविद्यालय ओडिशा परिसर में \"वैश्विक ऊर्जा संक्रमण में अंतर्राष्ट्रीय व्यापार की भूमिका\" विषय पर दो दिवसीय अंतर्राष्ट्रीय सम्मेलन का आयोजन किया।\n\nइस सम्मेलन में ओडिशा उच्च न्यायालय के न्यायमूर्ति बिरजा प्रसन्ना और प्रसन्ना सतपथी मुख्य अतिथि के रूप में तथा प्रोफेसर एन.एल. मित्रा विशिष्ट अतिथि के रूप में उपस्थित थे। इस कार्यक्रम में विश्व व्यापार संगठन की अपीलीय संस्था के पूर्व अध्यक्ष राजदूत उजल सिंह भाटिया भी मौजूद थे।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001DLLC.png](https://static.pib.gov.in/WriteReadData/userfiles/image/image001DLLC.png)\n\nसम्मेलन में विश्व व्यापार संगठन अपीलीय निकाय सचिवालय के पूर्व निदेशक प्रोफेसर वर्नर ज़्डौक; शिकागो विश्वविद्यालय के ऊर्जा नीति संस्थान के कार्यकारी निदेशक डॉ. कौशिक देब; व्यापार और निवेश कानून केंद्र के प्रमुख प्रोफेसर जेम्स जे. नेदुमपारा; और अंतर्राष्ट्रीय सतत विकास संस्थान में व्यापार और सतत विकास की निदेशक सुश्री एलिस टिपिंग ने विशेष संबोधन दिए।\n\nसम्मेलन में हुई चर्चाओं का केंद्र बिंदु अंतरराष्ट्रीय व्यापार और वैश्विक ऊर्जा परिवर्तन के संगम पर बहुपक्षीय व्यापार प्रणाली की भूमिका थी। उच्च स्तरीय तकनीकी सत्रों में हरित औद्योगिक नीति, सतत व्यापार ढांचे, स्वच्छ ऊर्जा प्रणालियां, नियामक प्रथाएं, कार्बन प्रशासन और वैश्विक ऊर्जा परिवर्तन में विकासशील अर्थव्यवस्थाओं के सामने आने वाली चुनौतियों पर विचार-विमर्श किया गया।\n\nप्रत्येक पैनल चर्चा का समापन संवादात्मक प्रश्नोत्तर सत्रों के साथ हुआ, जिससे वक्ताओं और प्रतिभागियों के बीच सार्थक संवाद स्थापित हो सका। अंतर्राष्ट्रीय संस्थानों, शिक्षा जगत और नीति-निर्माण निकायों के प्रतिष्ठित वक्ताओं ने जलवायु और सतत विकास के उद्देश्यों के साथ अंतर्राष्ट्रीय व्यापार नियमों को संरेखित करने पर अपने विचार साझा किए, जिससे नीतिगत संवाद और ज्ञान के आदान-प्रदान के लिए एक रचनात्मक मंच के रूप में सम्मेलन की भूमिका रेखांकित हुई।\n\nपीके/केसी/एनएम/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "भारत-म्यांमार संयुक्त व्यापार समिति की 9वीं बैठक नाय प्यी ताव में आयोजित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217044&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# भारत-म्यांमार संयुक्त व्यापार समिति की 9वीं बैठक नाय प्यी ताव में आयोजित\n\n## भारत-म्यांमार संयुक्त वार्ता ने कनेक्टिविटी, व्यापार सुविधा और एआईटीआईजीए कार्यान्वयन की समीक्षा कीभारत-म्यांमार व्यापार 2.15 अरब अमेरिकी डॉलर तक पहुंचा, 2030 तक 5 अरब अमेरिकी डॉलर तक पहुंचना दोनों पक्षों का लक्ष्य\n\n**प्रकाशन तिथि:** 21 JAN 2026 6:46PM | PIB Delhi\n**रिलीज़ आईडी:** 2217044\n\n---\n\nभारत-म्यांमार संयुक्त व्यापार समिति (जेटीसी) की नौवीं बैठक आज म्यांमार केनाय प्यी ताव में आयोजित की गई। म्यांमार गणराज्य के वाणिज्य मंत्रालय के उप मंत्री यू मिन मिन और भारत सरकार के वाणिज्य एवं उद्योग मंत्रालय के वाणिज्य विभाग के अपर सचिव श्री नितिन कुमार यादव ने बैठक की सह-अध्यक्षता की। बैठक में दोनों पक्षों के संबंधित हितधारक मंत्रालयों के प्रतिनिधियों ने भी भाग लिया।\n\nबैठक में कनेक्टिविटी में सुधार,बाजार पहुंच का विस्तार,वित्तीय लेनदेन को सुगम बनाना,सीमा संबंधी इंफ्रास्ट्रक्चर का उन्नयन,सीमा व्यापार चौकियों को पुनः खोलना,रुपया-क्यात व्यापार निपटान प्रणाली को बढ़ावा देना और आसियान-भारत वस्तु व्यापार समझौते (एआईटीआईजीए) के लाभों को अधिकतम करना सहित कई मुद्दों पर विचार-विमर्श किया गया। म्यांमार पक्ष ने भारत सरकार द्वारा म्यांमार के निर्यात,विशेष रूप से दालों और फलियों के क्षेत्र में,खुले और सहायक नीतिगत वातावरण बनाए रखने के लिए आभार व्यक्त किया।\n\nआपसी विकास को गति देने के लिए सहयोग के संभावित क्षेत्रों पर भी चर्चा हुई,जिसमें वस्त्र,परिवहन और कनेक्टिविटी,क्षमता निर्माण,सीमा शुल्क और सीमा प्रबंधन,जहाजरानी,​​बिजली,सूचना एवं संचार प्रौद्योगिकी (आईसीटी),सूक्ष्म,लघु एवं मध्यम उद्यम (एमएसएमई),स्वास्थ्य,औषधि और कृषि जैसे क्षेत्रों पर विशेष बल दिया गया। दोनों पक्षों ने इस बात पर बल दिया कि इन क्षेत्रों में सहयोग बढ़ाने से दीर्घकालिक लाभ प्राप्त हो सकते हैं और आपसी समर्थन एवं सहयोग के ढांचे को मजबूती मिल सकती है।\n\nबैठक में सीमा पार व्यापार को सुगम बनाने के लिए तामू-मोरेह और रही-जोखावथर सीमा व्यापार चौकियों के रणनीतिक महत्व की पुष्टि की गई। भारतीय पक्ष ने इन स्थलीय सीमा चौकियों को शीघ्रता पूर्वक फिर से खोलने के अपने अनुरोध को दोहराया। दोनों पक्षों ने व्यापार दक्षता को और बढ़ाने के लिए तामू में एक एकीकृत चेक पोस्ट विकसित करने की आवश्यकता पर भी बल दिया।\n\nभारत और म्यांमार के बीच द्विपक्षीय व्यापार2024-25के दौरान2.15अरब अमेरिकी डॉलर तक पहुंच गया,जो एक मजबूत और सकारात्मक वृद्धि का संकेत है। आगे विस्तार की अपार संभावनाओं को देखते हुए,दोनों पक्षों ने2030तक द्विपक्षीय व्यापार को5अरब अमेरिकी डॉलर तक बढ़ाने के साझा लक्ष्य पर सहमति व्यक्त की।\n\nदोनों पक्षों ने आसियान-भारत व्यापार समझौते (एआईटीआईजीए) की समीक्षा को शीघ्र पूरा करने की अपनी प्रतिबद्धता की पुष्टि की,ताकि इसे सरल,संतुलित,पारस्परिक रूप से लाभकारी और व्यापार को सुगम बनाने वाला बनाया जा सके। उन्होंने चर्चा किए गए सभी क्षेत्रों में सहयोग को मजबूत करने और प्रभावी अनुवर्ती कार्रवाई सुनिश्चित करने के लिए संबंधित एजेंसियों के बीच नियमित संवाद बनाए रखने पर भी सहमति व्यक्त की।\n\nभारत-म्यांमार संयुक्त व्यापार समिति (जेटीसी) की अगली बैठक नई दिल्ली में आयोजित की जाएगी।\n\n****\n\nपीके/केसी/एसकेएस/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "सीटीआईएल और गुजरात नेशनल लॉ यूनिवर्सिटी ने गांधीनगर में विधि एवं अर्थशास्त्र पर 9 वें अंतर्राष्ट्रीय सम्मेलन का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217057&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# सीटीआईएल और गुजरात नेशनल लॉ यूनिवर्सिटी ने गांधीनगर में विधि एवं अर्थशास्त्र पर 9 वें अंतर्राष्ट्रीय सम्मेलन का आयोजन किया\n\n## सम्मेलन कानून, अर्थशास्त्र एवं व्यापार नीति पर विचार-विमर्श के लिए नीति निर्माताओं, शिक्षाविदों व उद्योग जगत को एक साथ लाया\n\n**प्रकाशन तिथि:** 21 JAN 2026 6:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2217057\n\n---\n\nसेंटर फॉर ट्रेड एंड इन्वेस्टमेंट लॉ (सीटीआईएल)  ने गुजरात नेशनल लॉ यूनिवर्सिटी (जीएनएलयू) के सहयोग से, जीएनएलयू  के 'सेंटर फॉर लॉ एंड इकोनॉमिक्स', 'सेंटर फॉर एम्पेरिकल एंड एप्लाइड रिसर्च इन लॉ एंड इंटरडिसिप्लिनरी स्टडीज' और 'सेंटर फॉर डिसेबिलिटी स्टडीज' के माध्यम से, गांधीनगर में '9वें अंतर्राष्ट्रीय विधि और अर्थशास्त्र सम्मेलन' (शासन और समावेशी सार्वजनिक नीति का अनुभवजन्य और अनुप्रयुक्त विधि और अर्थशास्त्र) का सफलतापूर्वक आयोजन किया।\n\nइस सम्मेलन में कानून और अर्थशास्त्र के इंटरफेस से जुड़े प्रमुख मुद्दों की जांच की गई, जिसमें नीति निर्माताओं, शिक्षाविदों, चिकित्सकों और उद्योग हितधारकों के दृष्टिकोण से व्यापार नीति की चुनौतियों को शामिल किया गया। इसमें पैनल चर्चा, तकनीकी सत्र और विशेषज्ञ पूर्ण सत्र  आयोजित किए गए। तीन दिनों के दौरान, इस सम्मेलन ने व्यापार नीति, शासन और समावेशी सार्वजनिक नीति को आकार देने वाले समकालीन कानूनी और आर्थिक मुद्दों पर विचार-विमर्श करने के लिए कानूनी शिक्षा जगत, न्यायपालिका, कानूनी अभ्यास, उद्योग और नीति निर्माण से जुड़ी प्रमुख हस्तियों को एक मंच पर लाया। सीटीआईएल ने\"बौद्धिक संपदा, आनुवंशिक संसाधन और संबद्ध पारंपरिक ज्ञान पर विश्व बौद्धिक संपदा संगठन(डब्ल्यूआईपीओ)संधि(टीकेजीआर संधि)और बौद्धिक संपदा अधिकारों के व्यापार संबंधी पहलुओं(ट्रिप्स)पर समझौता\"तथा\"स्वास्थ्य सेवाओंमें व्यापार के प्रति भारत का दृष्टिकोण:उभरती चुनौतियाँ और अंतराल\"पर दो पैनल चर्चाओं का नेतृत्व किया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001LHF4.png](https://static.pib.gov.in/WriteReadData/userfiles/image/image001LHF4.png)\n\nउद्घाटन सत्र में भारत के सर्वोच्च न्यायालय के पूर्व न्यायाधीश, न्यायमूर्ति ए.के. सीकरी और भारत के महान्यायवादी, श्री आर. वेंकटरमणी विशेष अतिथि के रूप में शामिल हुए। अपने मुख्य भाषण में, न्यायमूर्ति ए.के. सीकरी ने इस बात पर जोर दिया कि न्यायाधीशों को न केवल कानून लागू करना चाहिए, बल्कि कानूनी व्याख्याओं के आर्थिक परिणामों पर भी विचार करना चाहिए। भारत के महान्यायवादी, श्री आर. वेंकटरमणी ने नीति निर्माताओं के सामने आने वाली उभरती चुनौतियों के समाधान के लिए नई संस्थागत व्यवस्थाओं और अनुभवजन्य मॉडलों की आवश्यकता पर प्रकाश डाला।\n\nइस सम्मेलन में भारत भर के राष्ट्रीय विधि विश्वविद्यालयों के कानून और अर्थशास्त्र के विशेषज्ञों और चिकित्सकों के साथ-साथ जर्मनी के हैम्बर्ग विश्वविद्यालय, दक्षिण कोरिया के म्योंगजी विश्वविद्यालय, दक्षिण अफ्रीका के प्रिटोरिया विश्वविद्यालय, जापान के तोम्योंगजी होकू विश्वविद्यालय और एशिया और प्रशांत के लिए संयुक्त राष्ट्र आर्थिक और सामाजिक आयोग (यूएनईएससीएपी) सहित प्रमुख विश्वविद्यालयों और अंतर्राष्ट्रीय संगठनों के अंतर्राष्ट्रीय विद्वानों ने भाग लिया। स्वास्थ्य सेवा और जैव प्रौद्योगिकी क्षेत्रों के उद्योग जगत के नेताओं ने भी विचार-विमर्श में हिस्सा लिया।\n\nसेंटर फॉर ट्रेड एंड इन्वेस्टमेंट लॉ के हेड, प्रो. (डॉ.) जेम्स जे. नेडुम्परा ने \"सेवा व्यापार और व्यावसायिक गतिशीलता\" पर अपने विशेषज्ञ पूर्ण सत्र के भाषण में भारत-न्यूजीलैंड मुक्त व्यापार समझौते और भारत-यूनाइटेड किंगडम व्यापक आर्थिक भागीदारी समझौते के हालिया घटनाक्रमों पर चर्चा की, जिसमें प्राकृतिक व्यक्तियों की अस्थायी आवाजाही से जुड़ी प्रतिबद्धताओं का विशेष संदर्भ दिया गया। उन्होंने सेवाओं की डिलीवरी के सीमा-पार तौर-तरीकों, वीज़ा संबंधी नियामक बाधाओं और पारस्परिक मान्यता व्यवस्था (एमआरए) की बढ़ती प्रासंगिकता पर भी विचार साझा किए।\n\nसीटीआईएल द्वारा आयोजित एक पैनल ने डब्ल्यूआईपीओ टीकेजीआर संधि और डब्ल्यूटीओ ट्रिप्स समझौते के बीच अंतर्संबंधों की जांच की। सत्र के अध्यक्ष, प्रो. (डॉ.) उन्नत पंडित ने अपने विशेष संबोधन में भारत की पेटेंट प्रणाली की मजबूती और पारंपरिक ज्ञान को आधुनिक वैज्ञानिक अनुसंधान के साथ संरक्षित और एकीकृत करने में जैव विविधता विनियमन की सुगम भूमिका पर जोर दिया। पैनल ने धोखाधड़ी वाले खुलासे और पारंपरिक ज्ञान पर आधारित पेटेंट के गलत आवंटन को रोकने में डब्ल्यूआईपीओ टीकेजीआर संधि के महत्व पर प्रकाश डाला। इस पैनल में उद्योग और आंतरिक व्यापार संवर्धन विभाग (डीपीआईआईटी) के डॉ. राघवेंद्र जी.आर., भारतीय पेटेंट कार्यालय, मुंबई की सुश्री लतिका डावरा, और पेशेवर विशेषज्ञ श्री आनंद शेट्टी और श्री एस.के. श्रीहरि शामिल थे, जिन्होंने अनुपालन से जुड़ी व्यावहारिक चुनौतियों को रेखांकित किया। सीटीआईएल के एसोसिएट श्री प्रणव नारंग ने टीकेजीआर संधि और अन्य अंतर्राष्ट्रीय समझौतों के बीच कानूनी अंतर्संबंधों पर जानकारी प्रदान की।\n\nसीटीआईएल ने स्वास्थ्य सेवाओं में व्यापार के प्रति भारत के दृष्टिकोण पर भी एक पैनल चर्चा आयोजित की। शल्बी हॉस्पिटल्स लिमिटेड के अध्यक्ष श्री शनय शाह ने सत्र की अध्यक्षता की और भारत में मेडिकल टूरिज्म के विकास और बीमा पोर्टेबिलिटी तथा वीजा सुविधा में सुधार की आवश्यकता पर बात की। चर्चा में डिजिटल स्वास्थ्य, आर्टिफिशियल इंटेलिजेंस को अपनाने और इंटरमॉडल लिंकेज द्वारा संचालित वैश्विक बदलावों पर प्रकाश डाला गया, और वाणिज्यिक विस्तार के साथ सार्वभौमिक पहुंच को संतुलित करने के लिए समन्वित राष्ट्रीय रणनीतियों की आवश्यकता पर जोर दिया गया। पैनल में अपोलो आयुर्वेद के श्री श्रीजीत नारायणन एडमाना, एशिया और प्रशांत के लिए संयुक्त राष्ट्र आर्थिक और सामाजिक आयोग(यूएनईएससीएपी)की डॉ.रूपा चंदा और सीटीआईएल की सहायक प्रोफेसर सुश्री शाइनी प्रदीप भी शामिल थीं, जिन्होंने पारंपरिक चिकित्सा के प्रति भारत के सुगम दृष्टिकोण पर चर्चा की। दक्षिण अफ्रीका के प्रिटोरिया विश्वविद्यालय के प्रोफेसर(डॉ.)स्टीफनस फिलिपस वैन ज़िल ने उन वित्तीय तंत्रों पर प्रकाश डाला जिनकाउपयोग स्वास्थ्य सेवा क्षेत्र में निवेश आकर्षित करने के लिए किया जा सकता है।\n\nपीके/केसी/एसके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "संचार लेखा महानियंत्रक कार्यालय द्वारा विकसित सम्पन्न पेंशन पोर्टल, उमंग पोर्टल के साथ एकीकृत हुआ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217003&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# संचार लेखा महानियंत्रक कार्यालय द्वारा विकसित सम्पन्न पेंशन पोर्टल, उमंग पोर्टल के साथ एकीकृत हुआ\n\n## उमंग पर संपन्न के एकीकरण ने दूरसंचार विभाग के देश भर के लगभग 4 लाख पेंशनभोगियों के लिए पीपीओ और जीवन प्रमाण पत्र की वैधता स्थिति की सुगम जांच को सक्षम बनाया\n\n**प्रकाशन तिथि:** 21 JAN 2026 4:19PM | PIB Delhi\n**रिलीज़ आईडी:** 2217003\n\n---\n\nसंचार लेखा महानियंत्रक कार्यालय द्वारा विकसित सम्पन्न पेंशन प्रबंधन प्रणाली को उमंग (यूनिफायड मोबाइल एप्लिकेशन फॉरन्यू एज गवर्नेंस) प्लेटफॉर्म के साथ एकीकृत किया गया है। इस पहल से पेंशनभोगियों को उमंग वेब पोर्टल या मोबाइल एप्लिकेशन के माध्यम से अपना पेंशन भुगतान आदेश (पीपीओ) नंबर और जीवन प्रमाण पत्र (एलसी) की वैधता स्थिति प्राप्त करने में सुविधा मिलेगी, जिससे यह सुनिश्चित होगा कि सभी पेंशनभोगियों को उनकी पेंशन से संबंधित महत्वपूर्ण जानकारी हर समय उपलब्ध रहे।\n\nदिल्ली के प्रधान संचार लेखा नियंत्रक (प्रधान सीसीए) श्री आशीष जोशी ने इस बात पर जोर दिया कि यह एकीकरण पेंशनभोगियों के लिए सुविधा बढ़ाने, पारदर्शिता को बढ़ावा देने और एक एकीकृत डिजिटल प्लेटफॉर्म के माध्यम से पेंशन संबंधी जानकारी की निर्बाध डिलीवरी सुनिश्चित करने के लिए किया गया है। उमंग एप्लिकेशन के माध्यम से इन सेवाओं की उपलब्धता, हाल ही में किए गए डिजिलॉकर एकीकरण के साथ मिलकर, सभी पेंशनभोगियों को त्वरित और पारदर्शी सेवाएं प्रदान करने के लिए विभाग की प्रतिबद्धता को रेखांकित करती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001Z3T0.jpg)\n\nउमंग एक एकल एकीकृत मंच है, जिसमें मोबाइल एप्लिकेशन और वेब पोर्टल शामिल हैं, जिसके माध्यम से केंद्र, राज्य और स्थानीय निकायों द्वारा दी जाने वाली सरकारी सेवाओं को कभी भी और कहीं भी एक्‍सेस किया जा सकता है। डिजिटल इंडिया पहल के अंतर्गत, यह एंड्रॉयड, आईओएस और वेब प्लेटफॉर्म पर उपलब्ध है। पेंशनभोगियों को सलाह दी जाती है कि वे गूगलप्लेस्टोर, एप्पल ऐप स्टोर याhttps://web.umang.gov.in/से उमंग एप्लिकेशन का उपयोग करें और आधार कार्ड के माध्यम से प्रमाणीकरण करें।\n\nसंपन्न के बारे में:संपन्न (सिस्टम फॉर एकाउंटिंग एंड मैनेजमेंट ऑफ पेंशन) विभाग का एक प्रमुख डिजिटल प्लेटफॉर्म है, जो पेंशन प्रशासन और संबद्ध वित्तीय प्रबंधन कार्यों के लिए संचार लेखा महानियंत्रक कार्यालय द्वारा विकसित और संचालित किया जाता है। 29 दिसंबर 2018 को प्रधानमंत्री द्वारा राष्ट्र को समर्पित, यह प्रणाली-केंद्रित प्रशासन से पेंशनभोगी-केंद्रित शासन की ओर एक बदलाव का प्रतीक है, जिससे सेवानिवृत्त लोगों और उनके परिवारों को अपने उचित लाभों का दावा करने के लिए कार्यालयों में जाने की आवश्यकता नहीं होगी।\n\nसंपन्न ने पेंशन प्रक्रिया के संपूर्ण चक्र—मामलों की शुरुआत और प्रक्रिया से लेकर ई-पेंशन भुगतान आदेश जारी करने, वितरण, लेखांकन, मिलान, वित्तीय रिपोर्टिंग, लेखापरीक्षा में सहायता और शिकायत निवारण तक- को डिजिटल कर दिया है। पेंशनभोगी अब सीधे अपने बैंक खातों में भुगतान प्राप्त करते हैं, जिससे बैंकों या सरकारी कार्यालयों में जाने की आवश्यकता समाप्त हो जाती है; वे भुगतान की स्थिति की जांच कर सकते हैं, जीवन प्रमाण पत्र जमा कर सकते हैं, ई-पीपीओ जनरेट कर सकते हैं, मोबाइल नंबर या पते जैसे बदलावों का अनुरोध कर सकते हैं और घर बैठे शिकायतें दर्ज करा सकते हैं। विभाग हमारे सम्मानित वरिष्ठ नागरिकों की सहायता के लिए टोल-फ्री हेल्पलाइन भी संचालित करता है।\n\nअक्सर पूछे जाने वाले प्रश्न – सम्पन्न सेवाओं को एक्सेस करने के लिए उमंग\n\n1. उमंग क्या है?\n\nउमंग एक एकल एकीकृत मंच (मोबाइल ऐप + वेब पोर्टल) है, जिसके माध्यम से केंद्र, राज्य और स्थानीय निकायों द्वारा दी जाने वाली सरकारी सेवाओं का लाभ कभी भी, कहीं भी उठाया जा सकता है। यह डिजिटल इंडिया पहल का हिस्सा है और एंड्रॉयड, आईओएस और वेब पर उपलब्ध है।\n\n2. उमंग को कैसे एक्‍सेस करें?\n\nए. वेब पोर्टल के माध्यम से\n\n1. आधिकारिक पोर्टल पर जाएं:https://web.umang.gov.in/\n\n2. ऊपर दिए गए लॉगिन/रजिस्टर बटन पर क्लिक करें।\n\nb. मोबाइल ऐप के माध्यम से\n\n1. गूगल प्लेस्टोर (एंड्रॉयड) या एप्पल स्टोर (आईओएस) से उमंग ऐप डाउनलोड करें।\n\n2. ऐप खोलें और अपनी पसंद की भाषा चुनें।\n\n3. आवश्यक अनुमतियां प्रदान करें (बेहतर उपयोगकर्ता अनुभव के लिए)।\n\n3. पंजीकरण और लॉग इन कैसे करें?\n\nपंजीकरण\n\n1. ऐप/पोर्टल खोलें और लॉगिन/रजिस्टर पर टैप करें।\n\n2. पंजीकरण के लिए साइन अप पर क्लिक करें।\n\n3. अपना मोबाइल नंबर दर्ज करें और जनरेट ओटीपी पर क्लिक करें।\n\n4. आपको एक ओटीपी (वन-टाइम पासवर्ड) प्राप्त होगा—अपना नंबर सत्यापित करने के लिए इसे दर्ज करें।\n\nएम-पिन सेट करें\n\n1. ओटीपी सत्यापित करने के बाद, आपको आवश्यक विवरण दर्ज करने और एक एम-पिन (मोबाइल पिन) बनाने के लिए कहा जाएगा - यह आपके लॉगिन को सुरक्षित करता है।\n\n2. भविष्य में लॉगिन करने के लिए अपना एम-पिन सुरक्षित रखें।\n\nलॉग इन\n\n•आप निम्न तरीकों से लॉग इन कर सकते हैं:\n\n✔एम-पिन\n\n✔आपके पंजीकृत मोबाइल नंबर पर भेजा गया ओटीपी\n\n✔डिजिलॉकर खाते की जानकारी का उपयोग करके सीधे उमंग पर भी लॉग इन किया जा सकता है।\n\n4.उमंगपर सेवाओं का पता कैसे लगाएं?\n\nसेवाओं को खोजें और उनका उपयोग करें\n\n1. लॉगिन करने के बाद, उपयोगकर्ता को उमंग डैशबोर्ड दिखाई देगा।\n\n2. उपयोगकर्ता सेवाओं को खोजने के लिए सर्च बार का उपयोग कर सकते हैं या श्रेणियों को ब्राउज़ कर सकते हैं।\n\n3. उमंग पोर्टल पर सम्पन्न सेवा के बारे में जानकारी प्राप्त करने के लिए आप टेलीकम्युनिकेशन, सम्पन्न, पेंशन, पीपीओ, सीजीसीए, जीवन प्रमाण पत्र आदि जैसे कीवर्ड का उपयोग कर सकते हैं।\n\n4. उमंग पोर्टल पर \"सामाजिक सुरक्षा और पेंशनभोगी\" श्रेणी के अंतर्गत सम्पन्न सेवाओं को भी सर्च किया जा सकता है।\n\n5. उमंग पर सम्पन्न सेवाओं का उपयोग कैसे करें?\n\nवर्तमान में, सम्पन्न की दो सेवाएं उमंग पर होस्ट की जाती हैं:\n\nए) अपना पीपीओ नंबर जानें:\n\nसम्पन्न उपयोगकर्ता अपना बैंक/डाकघर खाता नंबर और जन्मतिथि दर्ज करके सबमिट बटन पर क्लिक कर सकते हैं। सिस्टम दर्ज की गई जानकारी से संबंधित पीपीओ नंबर प्रदर्शित करेगा।\n\nख) जीवन प्रमाण पत्र की वैधता तिथि:\n\nसम्पन्न उपयोगकर्ता अपना बैंक/डाकघर खाता नंबर/सम्पन्न में पंजीकृत मोबाइल नंबर/पीपीओ नंबर और जन्मतिथि दर्ज करके सबमिट बटन पर क्लिक कर सकते हैं। जीवन प्रमाण पत्र की वैधता तिथि स्क्रीन पर प्रदर्शित हो जाएगी।\n\nपीके/केसी/एसकेजे/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "एसटीपीआई कॉन्फ्रेंस फैसिलिटी में \"दूरसंचार में एआई\" विषय पर इंडिया–एआई इम्पैक्ट समिट 2026 का पूर्व-शिखर कार्यक्रम आयोजित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216955&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# एसटीपीआई कॉन्फ्रेंस फैसिलिटी में \"दूरसंचार में एआई\" विषय पर इंडिया–एआई इम्पैक्ट समिट 2026 का पूर्व-शिखर कार्यक्रम आयोजित\n\n**प्रकाशन तिथि:** 21 JAN 2026 3:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2216955\n\n---\n\nभारतीय दूरसंचार नियामक प्राधिकरण (ट्राई) ने सॉफ्टवेयर टेक्नोलॉजी पार्क ऑफ इंडिया (एसटीपीआई) के सहयोग से बुधवार आज नई दिल्ली के पूर्वी किदवई नगर स्थित एसटीपीआई कॉन्फ्रेंस फैसिलिटी में \"दूरसंचार में एआई\" विषय पर इंडिया – एआई इम्पैक्ट समिट 2026 का पूर्व-शिखर कार्यक्रम आयोजित किया। इस कार्यक्रम में दूरसंचार सेवा प्रदाताओं, ओईएम, स्टार्टअप और अनुसंधान संस्थानों के वरिष्ठ अधिकारियों और प्रतिनिधियों ने भाग लिया और इस बात पर विचार-विमर्श किया कि कृत्रिम बुद्धिमत्ता (एआई) किस प्रकार दूरसंचार नेटवर्क, सेवा वितरण और ग्राहक जुड़ाव के भविष्य को नया आकार दे रही है। यह कार्यक्रम भारत के एआई-संवर्धित डिजिटल अवसंरचना की ओर संक्रमण के दौरान वास्तविक उपयोग के मामलों, नीतिगत विचारों और कार्यान्वयन चुनौतियों को प्रदर्शित करने के लिए एक मंच के रूप में कार्य करता है।\n\nकार्यक्रम का शुभारंभ टीआरएआई के अध्यक्ष श्री अनिल कुमार लाहोटी, टीआरएआई के सदस्य श्री रितु रंजन मित्तर, टीआरएआई के सदस्य डॉ. एमपी तंगीराला, टीआरएआई के सचिव श्री अतुल कुमार चौधरी, एसटीपीआई के महानिदेशक श्री अरविंद कुमार और आईआईटी गांधीनगर के निदेशक प्रोफेसर रजत मूना द्वारा दीप प्रज्ज्वलन के साथ हुआ। अपने उद्घाटन भाषण में एसटीपीआई के महानिदेशक श्री अरविंद कुमार ने स्टार्टअप, शिक्षा जगत और उद्योग को जोड़ने वाले एआई-आधारित नवाचार पारिस्थितिकी तंत्र के निर्माण के महत्व पर जोर दिया। उन्होंने कहा, \"जिसे हम कभी एक साधारण पाइप कहते थे, वह अब एक बुद्धिमान पाइप में बदल गया है।\" उन्होंने यह भी बताया कि आगामी इंडिया एआई इम्पैक्ट समिट 2026 जिम्मेदार और प्रभावशाली एआई अपनाने के लिए एक समग्र और भविष्योन्मुखी ढांचा प्रदान करेगा। इसके बाद टीआरएआई के सचिव श्री अतुल कुमार चौधरी ने सेवा की गुणवत्ता बढ़ाने में एआई के बढ़ते महत्व पर प्रकाश डाला और नैतिक सुरक्षा उपायों और उपभोक्ता संरक्षण को सुनिश्चित करते हुए नवाचार को प्रोत्साहित करने वाले नियामक ढांचों की आवश्यकता पर बल दिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001FXZ8.jpg)\n\nटीआरएआई के अध्यक्ष श्री अनिल कुमार लाहोटी ने मुख्य अतिथि के रूप में अपने संबोधन में, कहा कि कृत्रिम बुद्धिमत्ता भारत के दूरसंचार विकास के अगले चरण के लिए एक प्रमुख कारक है, जो पूरे पारिस्थितिकी तंत्र में बुद्धिमान, अनुकूलनीय और विश्वसनीय सेवाएं प्रदान करने के अवसर प्रदान करती है। उन्होंने कहा, “दूरसंचार क्षेत्र के लिए एआई अब कोई अत्याधुनिक विचार नहीं है—यह अब एक मूलभूत क्षमता है। नेटवर्क स्वचालन से लेकर स्पैम पहचान तक एआई पहले से ही दूरसंचार सेवाओं के वितरण और अनुभव को व्यापक रूप से आकार दे रहा है। हम एआई को जिस तरह से डिजाइन, नियंत्रित और तैनात करते हैं, वही निर्धारित करेगा कि भविष्य में यह विश्वसनीय, समावेशी और लचीला बना रहेगा या नहीं।” उन्होंने इस बात पर जोर दिया कि एआई अनुप्रयोगों को पारदर्शिता, जवाबदेही और निष्पक्षता के सिद्धांतों द्वारा निर्देशित किया जाना चाहिए, जो डिजिटल सशक्तिकरण के राष्ट्रीय दृष्टिकोण के अनुरूप हों।\n\nउद्घाटन सत्र का समापन स्मृति चिन्हों के वितरण और गणमान्य व्यक्तियों के समूह चित्र के साथ हुआ, जिसके बाद टीआरएआई के सलाहकार श्री समीर गुप्ता ने धन्यवाद ज्ञापन दिया। इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालय (एमईटीआई) की वैज्ञानिक 'जी' सुश्री कविता भाटिया, सेलुलर ऑपरेटर्स एसोसिएशन ऑफ इंडिया (सीओएआई) के महानिदेशक लेफ्टिनेंट जनरल डॉ. एसपी कोचर; सी-डीओटी के मुख्य कार्यकारी अधिकारी डॉ. राजकुमार उपाध्याय और आईआईटी गांधीनगर के निदेशक प्रोफेसर रजत मूना ने विशेष संबोधन दिए। वक्ताओं ने दूरसंचार मूल्य श्रृंखलाओं में एआई के बढ़ते एकीकरण पर प्रकाश डाला और भविष्य के लिए तैयार नेटवर्क को समर्थन देने हेतु सुरक्षित तैनाती, स्वदेशी एआई अनुसंधान और क्षमता निर्माण पर अधिक सहयोग का आह्वान किया।\n\nतकनीकी चर्चाओं में एआई-आधारित दूरसंचार नेटवर्क पर केंद्रित विचार-विमर्श शामिल था, जिसकी अध्यक्षता टीआरएआई के सदस्य श्री रितु रंजन मित्तर ने की, जिन्होंने उद्घाटन भाषण भी दिया। चर्चाओं में यह देखा गया कि कैसे एआई-सक्षम प्रेडिक्टिव मेंटेनेंस, ट्रैफिक ऑप्टिमाइजेशन और एनोमली डिटेक्शन दूरसंचार ऑपरेटरों को भारत के विस्तारित 5जी और फाइबर-आधारित बुनियादी ढांचे में प्रतिक्रियाशील से पूर्वानुमानित और स्व-उपचारित नेटवर्क संचालन की ओर बढ़ने में सक्षम बना रहे हैं। प्रमुख दूरसंचार सेवा प्रदाताओं, ओईएम, शैक्षणिक संस्थानों और स्टार्टअप के वक्ताओं ने इंटेलिजेंट नेटवर्क स्लाइसिंग, धोखाधड़ी की रोकथाम के लिए व्यवहार विश्लेषण और प्रदर्शन, विश्वसनीयता, सुरक्षा और नियामक अनुपालन को बढ़ाने के लिए डिज़ाइन किए गए एआई-नेटिव आर्किटेक्चर पर उपयोग के उदाहरण साझा किए।\n\nदूरसंचार सेवाओं में जिम्मेदार एआई पर विचार-विमर्श की अध्यक्षता टीआरएआई के सदस्य डॉ. एमपी तंगीराला ने की, जिन्होंने एआई के नैतिक और जवाबदेह उपयोग पर चर्चा के लिए पृष्ठभूमि तैयार की। सत्र में इस बात पर ध्यान केंद्रित किया गया कि एआई-आधारित विश्लेषण, अनुशंसा इंजन और व्यवहार संबंधी जानकारियों का उपयोग अनुकूलित मोबाइल प्लान, स्मार्ट डेटा पैक और लक्षित ऑफ़र के माध्यम से ग्राहक जुड़ाव को बेहतर बनाने के लिए कैसे किया जा रहा है। प्रतिभागियों ने स्पैम कॉल का पता लगाने और उन्हें ब्लॉक करने, अवांछित संचार को फ़िल्टर करने और दूरसंचार-एकीकृत प्लेटफार्मों के लिए सुरक्षित सामग्री संकलन को सक्षम करने के लिए एआई-आधारित तंत्रों पर भी चर्चा की, साथ ही एआई-आधारित प्रणालियों में पारदर्शिता, डेटा गोपनीयता, उपभोक्ता विश्वास और गलत परिणामों को कम करने के महत्व पर जोर दिया।\n\nइस कार्यक्रम में उद्योगपतियों, स्टार्टअप्स, दूरसंचार इंजीनियरों और एआई विशेषज्ञों ने भाग लिया, जिन्होंने भारत के दूरसंचार क्षेत्र में एआई को अपनाने की भविष्य की दिशा तय करने वाली रणनीतिक जानकारियों और तकनीकी पद्धतियों को साझा किया। सत्रों का समापन सभी वक्ताओं को पौधों के छोटे-छोटे पौधे भेंट करने और समूह फोटो के साथ हुआ।\n\nइस प्री-समिट इवेंट में हुई चर्चाएँ आगामी इंडिया एआई इम्पैक्ट समिट 2026 में योगदान देंगी, जिससे आर्टिफिशियल इंटेलिजेंस द्वारा संचालित बुद्धिमान, सुरक्षित और उपभोक्ता-केंद्रित डिजिटल नेटवर्क के निर्माण के लिए भारत की प्रतिबद्धता को बल मिलेगा।\n\nअधिक जानकारी या स्पष्टीकरण के लिए कृपया श्री समीर गुप्ता, सलाहकार (नेटवर्क, स्पेक्ट्रम और लाइसेंसिंग – एनएसएल), टीआरएआई से adv-nsl1@trai.gov.in पर संपर्क करें।\n\nपीके/केसी/पीसी/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002MCKL.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003O3GY.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "संचार लेखा नियंत्रक महालेखाकार कार्यालय द्वारा विकसित संपन्न पेंशन पोर्टल डिजिलॉकर के साथ एकीकृत हुआ: पेंशनभोगी डिजिलॉकर खातों के माध्यम से कभी भी ई-पीपीओ, ग्रेच्युटी स्वीकृति आदेश और अन्य महत्वपूर्ण दस्तावेजों तक पहुंच प्राप्त कर सकते हैं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216781&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# संचार लेखा नियंत्रक महालेखाकार कार्यालय द्वारा विकसित संपन्न पेंशन पोर्टल डिजिलॉकर के साथ एकीकृत हुआ: पेंशनभोगी डिजिलॉकर खातों के माध्यम से कभी भी ई-पीपीओ, ग्रेच्युटी स्वीकृति आदेश और अन्य महत्वपूर्ण दस्तावेजों तक पहुंच प्राप्त कर सकते हैं\n\n## डिजिटल इंडिया को बढ़ावा: संपन्न - डिजिलॉकर लिंक सभी पेंशनभोगियों के लिए सुरक्षित, कागज रहित पेंशन दस्तावेज़ उपलब्ध कराएगा\n\n**प्रकाशन तिथि:** 21 JAN 2026 11:02AM | PIB Delhi\n**रिलीज़ आईडी:** 2216781\n\n---\n\nदिल्ली स्थित प्रधान संचार लेखा नियंत्रक (पीआर सीसीए) कार्यालय ने दूरसंचार विभाग के अंतर्गत आने वाले सभी पेंशनभोगियों को भारत सरकार के डिजिटल इंडिया कार्यक्रम के अनुरूप, संपन्न पेंशन पोर्टल को डिजिलॉकर प्लेटफॉर्म के साथ सफलतापूर्वक एकीकृत किए जाने को अधिसूचित कर दिया है।\n\nइस एकीकरण से पेंशनभोगी अपने डिजिलॉकर खातों के माध्यम से संपन्न से पेंशन भुगतान आदेश (ई-पीपीओ), ग्रेच्युटी स्वीकृति आदेश, संचार स्वीकृति और फॉर्म-16 सहित महत्वपूर्ण दस्तावेज सुगमता से प्राप्त कर सकते हैं। स्मार्टफोन या डेस्कटॉप के माध्यम से कभी भी और कहीं भी उपलब्ध यह सुविधा सुरक्षित, कागज रहित पहुंच सुनिश्चित करती है, जिससे बैंकिंग या चिकित्सा प्रतिपूर्ति जैसी आवश्यक सेवाओं के लिए पारदर्शिता, सुविधा और सुगमता बढ़ती है।\n\nदिल्ली के संचार लेखा प्रधान नियंत्रक श्री आशीष जोशी ने इस बात पर बल दिया कि इस पहल से वास्‍तविक प्रतियों की आवश्यकता समाप्त हो जाती है, जिससे दिल्ली-एनसीआर और आसपास के क्षेत्रों के पेंशनभोगियों के समय और संसाधनों की बचत होती है। उन्होंने यह भी कहा कि यह पहल हमारे पेंशनभोगियों को डिजिटल आत्मनिर्भरता प्रदान करती है, जो सरकार के कागज रहित डिजिटल शासन के विजन के अनुरूप है।\n\nपेंशनभोगी आधार कार्ड सेhttps://digilocker.gov.inपर लॉग इन करके, अपना पीपीओ नंबर लिंक करके और तुरंत दस्तावेज़ डाउनलोड करके इस सेवा को सक्रिय कर सकते हैं। सहायता के लिए, समर्पित हेल्पलाइन और संपन्न पोर्टल उपलब्ध हैं। पोर्टल से संबंधित अक्सर पूछे जाने वाले प्रश्न इस लेख के अंत में दिए गए हैं।\n\nसंपन्न (सिस्‍टम फॉर अकांउटिंग एंड मैनेजमेंट ऑफ पेंशन)के बारे में:\n\nसंपन्न, दूरसंचार विभाग का एक प्रमुख डिजिटल प्लेटफॉर्म है, जिसे पेंशन प्रशासन और संबद्ध वित्तीय प्रबंधन कार्यों के लिए संचार लेखा महानियंत्रक कार्यालय द्वारा विकसित, स्वामित्व और संचालित किया जाता है। 29 दिसंबर 2018 को प्रधानमंत्री द्वारा राष्ट्र को समर्पित, यह प्रणाली-केंद्रित प्रशासन से पेंशनभोगी-केंद्रित शासन की ओर एक बदलाव का प्रतीक है, जिससे सेवानिवृत्त लोगों और उनके परिवारों को अपने उचित लाभों का दावा करने के लिए कार्यालयों में जाने की आवश्यकता नहीं होगी।\n\nसंपन्न प्लेटफॉर्म ने पेंशन प्रक्रिया के संपूर्ण चक्र—मामलों की शुरुआत और प्रक्रिया से लेकर ई-पेंशन भुगतान आदेश जारी करने, वितरण, लेखांकन, मिलान, वित्तीय रिपोर्टिंग, लेखापरीक्षा में सहायता और शिकायत निवारण तक- को डिजिटल कर दिया है । पेंशनभोगी अब सीधे अपने बैंक खातों में भुगतान प्राप्त करते हैं, जिससे बैंकों या सरकारी कार्यालयों में जाने की आवश्यकता समाप्त हो जाती है; वे भुगतान की स्थिति की जांच कर सकते हैं, जीवन प्रमाण पत्र जमा कर सकते हैं, ई-पीपीओ जनरेट कर सकते हैं, मोबाइल नंबर या पते जैसे बदलावों का अनुरोध कर सकते हैं और घर बैठे शिकायतें दर्ज करा सकते हैं। विभाग हमारे सम्मानित वरिष्ठ नागरिकों की सहायता के लिए टोल-फ्री हेल्पलाइन भी संचालित करता है।\n\nअक्सर पूछे जाने वाले प्रश्न -संपन्नसेवाओं तक पहुँचने के लिएडिजिलॉकर\n\n1.डिजिलॉकर क्या है?\n\nडिजिलॉकरभारत सरकार द्वारा समर्थित एक सुरक्षित क्लाउड प्लेटफॉर्म है, जिसके माध्यम से नागरिक लाइसेंस, वाहन पंजीकरण और शैक्षिक प्रमाण पत्र जैसे प्रामाणिक डिजिटल दस्तावेजों को संग्रहीत, एक्सेस और साझा कर सकते हैं। यह एक डिजिटल वॉलेट के रूप में कार्य करता है, जिससे वास्‍तविक कागजी कार्रवाई की आवश्यकता समाप्त हो जाती है और बैंकिंग, रोजगार तथा शिक्षा जैसी सेवाओं के लिए सरल सत्यापन की सुविधा मिलती है। यह सब डिजिटलइंडिया पहलके अंतर्गत आता है और एंड्रॉयड, आईओएस और वेब पर उपलब्ध है।\n\n2.डिजिलॉकर तक कैसे पहुंचें?\n\nए. वेब पोर्टल के माध्यम से\n\n1. आधिकारिक पोर्टल पर जाएं:https://digilocker.gov.in/\n\n2. ऊपर दिए गएलॉगिन/रजिस्टर बटन पर क्लिक करें।\n\nb.मोबाइल ऐप के माध्यम से\n\n1. गूगल प्‍ले स्‍टोर (एंड्रॉयड) या एपल स्‍टोर (आईओएस) सेडिजिलॉकरऐप डाउनलोड करें।\n\n2. ऐप खोलें और अपनी पसंद की भाषा चुनें।\n\n3. आवश्यक अनुमतियां प्रदान करें (बेहतर उपयोगकर्ता अनुभव के लिए)।\n\n3.पंजीकरण और लॉग इन कैसे करें?\n\nपंजीकरण करवाना\n\n1. ऐप/पोर्टल खोलें औररजिस्टर पर टैप करें।\n\n2. अपनामोबाइल नंबर/आधार नंबर दर्ज करें।\n\n3. आपको एकओटीपी (वन-टाइम पासवर्ड)प्राप्त होगा - अपना नंबर सत्यापित करने के लिए इसे दर्ज करें।\n\nएमपीआईएनसेट करें\n\n1.ओटीपी सत्यापित करने के बाद,आपको एक एमपीआईएन(मोबाइल पिन) बनानेके लिए कहा जाएगा - यह आपके लॉगिन को सुरक्षित करता है।\n\n2. भविष्य में लॉगिन करने के लिए अपना एमपीआईएनसुरक्षित रखें।लॉगिन करें\n\nआप निम्न माध्यमों से लॉगिन कर सकते हैं:\n\n✔एमपीआईएन\n\n✔ओटीपी\n\n4.डिजिलॉकरपर सेवाओं का उपयोग कैसे करें?\n\nसेवाओं को खोजें और उनका उपयोग करें\n\n1. लॉगिन करने के बाद, आपकोडिजिलॉकर डैशबोर्ड दिखाई देगा।\n\n2. उपयोगकर्तासेवाओं को खोजने के लिएदस्तावेज़ खोज विकल्प का उपयोग कर सकते हैं।\n\n3. संपन्नसेवा कोडिजिलॉकरपोर्टल परसंपन्न, कंट्रोलर, कम्‍युनिकेशन, डॉट, पेंशन, ग्रैच्‍युटी , कम्‍युटेशन आदिकीवर्ड्स के माध्यम से खोजा जा सकता है।\n\n5.उमंग परसंपन्नसेवाओं का उपयोग कैसे करें?\n\nवर्तमान में, संपन्नके निम्नलिखित चार सेवा दस्तावेज़डिजिलॉकरपर होस्ट किए गए हैं:\n\nए) ई-पीपीओ\n\nख) ग्रेच्युटी भुगतान आदेश\n\nग) विनिमय भुगतान आदेश\n\nघ) प्रपत्र-16\n\nसंपन्नउपयोगकर्ताप्रत्येक सेवा श्रेणी में अपना पीपीओ नंबरदर्ज करके 'दस्तावेज़ प्राप्त करें' पर क्लिक कर सकते हैं। सिस्टम दर्ज किए गए विवरणों से संबंधितपेंशन प्रमाणपत्र/ग्रेच्युटी भुगतान आदेश/परिवर्तन भुगतान आदेश/फॉर्म-16(संपन्नउपयोगकर्ता द्वारा अनुरोधित) तैयार कर देगा।\n\nपीके/केसी/एसकेजे/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "सुब्रतो मुखर्जी अंतर्राष्ट्रीय संगोष्ठी का 22वां संस्करण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217081&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# सुब्रतो मुखर्जी अंतर्राष्ट्रीय संगोष्ठी का 22वां संस्करण\n\n**प्रकाशन तिथि:** 21 JAN 2026 7:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2217081\n\n---\n\nवायु सेना प्रमुख एयर चीफ मार्शल एपी सिंह ने 21 जनवरी, 2026 को सेंटर फॉर एयरोस्पेस पावर एंड स्ट्रेटेजिक स्टडीज (सीएपीएसएस) द्वारा आयोजित सुब्रतो मुखर्जी अंतर्राष्ट्रीय संगोष्ठी के 22वें संस्करण में उद्घाटन भाषण दिया। यह सम्मेलन भारतीय वायु सेना के पहले वायु सेना प्रमुख और वायु सेना के दूरदर्शी संस्थापकों में से एक एयर मार्शल सुब्रतो मुखर्जी के सम्मान में आयोजित होने वाला एक वार्षिक कार्यक्रम है। इस कार्यक्रम का विषय 'राष्ट्रीय सुरक्षा की अनिवार्यताएं' था, जिसका उद्देश्य वैश्विक एवं क्षेत्रीय सुरक्षा खतरों और अवसरों की बदलती प्रकृति पर संवाद तथा बौद्धिक चर्चा के लिए एक मंच प्रदान करना था।\n\nइस संगोष्ठी में नीति-निर्माता, प्रख्यात विद्वान, विशेषज्ञ और सरकार के वरिष्ठ प्रतिनिधि एक मंच पर एकत्र हुए। इस सेमिनार का उद्देश्य तीव्र गति से हो रहे तकनीकी सुधारों और बदलते भू-राजनीतिक समीकरणों के इस युग में भारत की सुरक्षा के महत्वपूर्ण निर्धारकों का विश्लेषण व सार्थक चर्चा करना था। इस आयोजन की प्रमुख चर्चाओं में \"बहु-क्षेत्रीय अभियानों में राष्ट्रीय सुरक्षा की अनिवार्यताएं\" और \"बहुध्रुवीय दुनिया में राष्ट्रीय सुरक्षा की पुनर्कल्पना\" जैसे महत्वपूर्ण विषयों पर केंद्रित रहीं, जिनके माध्यम से भविष्य की सुरक्षा चुनौतियों एवं अवसरों पर व्यापक दृष्टिकोण प्रस्तुत किया गया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(1)WFH7.jpeg)\n\nएमजी/केसी/एनके/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(2)CLGC.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(3)IDJF.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(4)07ZS.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "गणतंत्र दिवस 2026: क्षेत्रीय स्तर पर राष्ट्रीय स्कूल बैंड प्रतियोगिता का समापन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216809&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# गणतंत्र दिवस 2026: क्षेत्रीय स्तर पर राष्ट्रीय स्कूल बैंड प्रतियोगिता का समापन\n\n## राष्ट्रीय बाल भवन, नई दिल्ली में होने वाले ग्रैंड फिनाले में 16 चयनित टीमें प्रस्तुति देंगी\n\n**प्रकाशन तिथि:** 21 JAN 2026 12:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2216809\n\n---\n\nगणतंत्र दिवस समारोह 2026 के अंतर्गत आयोजित राष्ट्रीय स्कूल बैंड प्रतियोगिता का क्षेत्रीय स्तर पर समापन हो चुका है। 24 जनवरी, 2026 को नई दिल्ली स्थित राष्ट्रीय बाल भवन में होने वाले ग्रैंड फिनाले में प्रदर्शन करने के लिए 16 टीमों का चयन किया गया है। ब्रास बैंड बॉयज, ब्रास बैंड गर्ल्स, पाइप बैंड बॉयज और पाइप बैंड गर्ल्स श्रेणियों में प्रत्येक क्षेत्र (पूर्व, पश्चिम, उत्तर और दक्षिण) से चार-चार टीमें ग्रैंड फिनाले में प्रतिस्पर्धा करेंगी। इस प्रतियोगिता का उद्देश्य देश भर के स्कूली बच्चों में देशभक्ति और एकता की भावना को जागृत करना है। चयनित 16 टीमों की सूची इस प्रकार है:\n\nक्रमांक\n\nस्कूल\n\nराज्य/केंद्रशासित प्रदेश\n\nक्षेत्र\n\nब्रास बैंड बॉयज\n\n1.\n\nसेंट जेवियर्स हाई स्कूल, लुपंगुटु, चाईबासा, पश्चिम सिंहभूम\n\nझारखंड\n\nपूर्व\n\n2.\n\nसंजीवनी सैनिक स्कूल एवं जूनियर कॉलेज, कोपरगांव, जिला-अहिल्यानगर\n\nमहाराष्ट्र\n\nपश्चिम\n\n3.\n\nसिटी मोंटेसरी स्कूल, कानपुर रोड, एलडीए, लखनऊ\n\nउत्तर प्रदेश\n\nउत्तर\n\n4.\n\nपीएम श्री जवाहर नवोदय विद्यालय, पेरिये, कासरगोड\n\nकेरल\n\nदक्षिण\n\nब्रास बैंड गर्ल्स\n\n1.\n\nहोली क्रॉस हाई स्कूल, कारबुक, गोमती\n\nत्रिपुरा\n\nपूर्व\n\n2.\n\nडॉन बॉस्को हाई स्कूल और जूनियर कॉलेज, टैगोर नगर, विक्रोली ईस्ट, मुंबई\n\nमहाराष्ट्र\n\nपश्चिम\n\n3.\n\nसेंट जोसेफ कॉलेज, रुचि खंड-1, शारदानगर, आशियाना, लखनऊ\n\nउत्तर प्रदेश\n\nउत्तर\n\n4.\n\nप्रोविडेंस गर्ल्स हायर सेकेंडरी स्कूल, कोझिकोड\n\nकेरल\n\nदक्षिण\n\nपाइप बैंड बॉयज\n\n1.\n\nकैराली स्कूल, सेक्टर-2, एचईसी टाउनशिप, रांची\n\nझारखंड\n\nपूर्व\n\n2.\n\nश्री स्वामी नारायण गुरुकुल कुमार विद्यालय, गिर सोमनाथ\n\nगुजरात\n\nपश्चिम\n\n3.\n\nसरकारी बॉयज सीनियर सेकेंडरी स्कूल, बादली\n\nदिल्ली\n\nउत्तर\n\n4.\n\nद ग्रेट इंडिया सैनिक स्कूल, गोधी मंदिर हसौद, भानसोज रोड, नवागांव, रायपुर\n\nछत्तीसगढ\n\nदक्षिण\n\nपाइप बैंड गर्ल्स\n\n1.\n\nकस्तूरबा गांधी बालिका विद्यालय, कांके, रांची\n\nझारखंड\n\nपूर्व\n\n2.\n\nपीएम श्री जवाहर नवोदय विद्यालय, सूरतगढ़, श्रीगंगानगर\n\nराजस्थान\n\nपश्चिम\n\n3.\n\nसरकारी सर्वोदय कन्या विद्यालय, राज नगर पार्ट-II एक्सटेंशन, पालम कॉलोनी\n\nदिल्ली\n\nउत्तर\n\n4.\n\nपीएम श्री केन्द्रीय विद्यालय, एएससी सेंटर, बैंगलोर\n\nकर्नाटक\n\nदक्षिण\n\nप्रत्येक श्रेणी में शीर्ष तीन टीमों को नकद पुरस्कार (प्रथमस्थान-51,000 रुपए, द्वितीयस्थान-31,000 रुपए, तृतीयस्थान-21,000 रुपये), एक ट्रॉफी और प्रमाण पत्र दिए जाएंगे। प्रत्येक श्रेणी में शेष टीमों को 11,000 रुपए का सांत्वना नकद पुरस्कार दिया जाएगा। उनके प्रदर्शन का मूल्यांकन रक्षा मंत्रालय द्वारा नियुक्त जूरी द्वारा किया जाएगाजिसमें सशस्त्र बलोंके प्रत्येक विंग (सेना, नौसेना और वायु सेना) के सदस्य शामिल होंगे।\n\nयह प्रतियोगिता रक्षा मंत्रालय और शिक्षा मंत्रालय द्वारा संयुक्त रूप से आयोजित की जा रही है। प्रथम स्तर का आयोजन सभी राज्यों/केंद्र शासित प्रदेशों के विद्यालयों द्वारा किया गया, जिनमें सीबीएसई, आईसीएसई, केवीएस, एनवीएस, कस्तूरबा गांधी बालिका विद्यालय, नेताजी सुभाष चंद्र बोस आवासीय विद्यालय, पीएम श्री और सैनिक विद्यालय शामिल थे।\n\nप्रत्येक श्रेणी में हर राज्य से चार विजेता बैंड समूहों ने क्षेत्रीय स्तर की प्रतियोगिता में भाग लिया। पिछले वर्ष की प्रतियोगिता की सफलता को देखते हुए, इस वर्ष उत्साह और भागीदारी का स्तर उल्लेखनीय रूप से बढ़ा। राज्य स्तर पर 763 स्कूल बैंड टीमों ने भाग लियाजिनमें से 94 स्कूल बैंड टीमों को क्षेत्रीय स्तर के लिए चुना गया। क्षेत्रीय स्तर की प्रतियोगिता में 30 राज्यों/केंद्र शासित प्रदेशों की 80 स्कूल बैंड टीमों ने भाग लियाजिनमें 2,217 बच्चे शामिल थे।\n\nपीके/केसी/बीयू/एचबी",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "भारत एआई इम्पैक्ट समिट में एआई के प्रभाव, संप्रभु मॉडलों और सुरक्षा ढांचे का प्रदर्शन करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216991&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# भारत एआई इम्पैक्ट समिट में एआई के प्रभाव, संप्रभु मॉडलों और सुरक्षा ढांचे का प्रदर्शन करेगा\n\n## भारत अपने मजबूत सेमीकंडक्टर इकोसिस्टम के कारण धीरे-धीरे दुनिया में एक विश्वसनीय भागीदार के रूप में उभर रहा है: दावोस में भारत का वक्तव्यभारत 2030 तक 7 नैनोमीटर और 2032 तक 3 नैनोमीटर की तकनीक विकसित कर लेगा: दावोस में भारत का वक्तव्यहमारी चार इकाइयां इसी वर्ष उच्च तकनीक वाले स्वदेशी चिप का उत्पादन शुरू कर देंगी: श्री अश्विनी वैष्णव\n\n**प्रकाशन तिथि:** 21 JAN 2026 4:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2216991\n\n---\n\nकेंद्रीय इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी,रेल और सूचना एवं प्रसारण मंत्री श्री अश्विनी वैष्णव ने दावोस में विश्व आर्थिक मंच की वार्षिक बैठक2026के दौरान विभिन्न वार्ताओं में कृत्रिम बुद्धिमत्ता,सेमीकंडक्टर और डीप टेक इनोवेशन के प्रति भारत के व्यापक दृष्टिकोण पर प्रकाश डाला।\n\nएआई इम्पैक्ट समिट में एआई के प्रभाव,विकासशील देशों और सुरक्षा पर ध्यान केंद्रित किया जाएगा।\n\nश्री वैष्णव ने कहा कि आगामीएआई इम्पैक्ट समिट कोपरिणामों पर स्पष्ट ध्यान केंद्रित करते हुए डिजाइन किया गया है। उन्होंने कहा कि समिट का पहला उद्देश्यप्रभावहै। इसका अर्थ यह है कि एआई मॉडल,एप्लिकेशन और समग्र एआई इकोसिस्टम का उपयोग दक्षता में सुधार,उत्पादकता बढ़ाने और अर्थव्यवस्था के लिए गुणक प्रभाव पैदा करने के लिए कैसे किया जा सकता है।\n\nउन्होंने कहा कि दूसरा उद्देश्यविशेष रूप से भारत औरविकासशील देशों के लिए सुलभताहै।यूपीआई और डिजिटल पब्लिक इंफ्रास्ट्रक्चर (डीपीआई)स्टैक के निर्माण में भारत की सफलता का उदाहरण देते हुए,श्री वैष्णव ने कहा कि अब दुनिया भारत की ओर देख रही है कि क्या एआई के लिए भी इसी तरह काविस्तार योग्य और किफायती स्टैक बनाया जा सकता है।\n\nश्री अश्विनी वैष्णव ने कहा कि एआई इम्पैक्ट समिट का तीसरा उद्देश्यसुरक्षाहै। उन्होंने समुचित सुरक्षा उपायों,दिशा-निर्देशों और सुरक्षा संबंधी उपायों का निर्माण करके एआई से संबंधित आशंकाओं को दूर करने की आवश्यकता पर बल देते हुए कहा कि एआई के लिए नियामक और सुरक्षा ढांचा भी भारत में ही बनाया जाना चाहिए।\n\nउन्होंने यह भी कहा कि शिखर सम्मेलन में वैश्विक दिग्गज और प्रौद्योगिकी क्षेत्र की अग्रणी हस्तियां भाग लेंगी,साथ ही निवेश की घोषणाएं की जाएंगी और भारत के एआई मॉडल को लॉन्च किया जाएगा।\n\nस्टार्टअप की वृद्धि और डीप टेक की गति\n\nकेंद्रीय मंत्री ने बताया कि भारत में अब लगभग200,000स्टार्टअपहैं और यहवैश्विक स्तर पर शीर्ष तीन स्टार्टअप इकोसिस्टममें से एक है। उन्होंने कहा कि पिछले एक दशक में इसमें मूलभूत बदलाव आया है,जो डीप टेक पर विशेष तौर पर ध्यान केंद्रित करने से संभव हुआ है।\n\nउन्होंने इस बात पर प्रकाश डाला कि24भारतीय स्टार्टअप चिप्स डिजाइन कर रहे हैं,जो स्टार्टअप के लिए सबसे चुनौतीपूर्ण क्षेत्रों में से एक है,औरउनमें से18को पहले ही वेंचर कैपिटल फंडिंग मिल चुकी है,जो भारत की डीप-टेक क्षमताओं में मजबूत विश्वास को दर्शाता है।\n\nसेमीकंडक्टरों के लिए रोडमैप\n\nश्री वैष्णव ने भारत की सेमीकंडक्टर रणनीति की रूपरेखा प्रस्तुत करते हुए कहा किवैश्विक चिप वॉल्यूम का लगभग75प्रतिशत28नैनोमीटरसे90नैनोमीटररेंज में आता है,जिसमें इलेक्ट्रिक वाहन,ऑटोमोबाइल,रेल,रक्षा प्रणाली,दूरसंचार उपकरण और उपभोक्ता इलेक्ट्रॉनिक्स का एक बड़ा हिस्सा शामिल है।\n\nउन्होंने कहा कि भारत उन्नत स्तर पर आगे बढ़ने से पहले इस क्षेत्र में विनिर्माण में महारत हासिल करने पर ध्यान केंद्रित कर रहा है। आईबीएम सहित उद्योगजगत के भागीदारों के साथ मिलकर काम करते हुए,भारत ने2030तक28नैनोमीटरसे7नैनोमीटरऔर2032तक3नैनोमीटरतकपहुंचने का एक स्पष्ट मार्ग निर्धारित किया है।\n\nउन्होंने विश्वास व्यक्त करते हुए कहा कि भारत वैश्विक स्तर पर शीर्ष चार या पांच सेमीकंडक्टर उत्पादक देशोंमें शामिल होगा। यह उपलब्धिभारत के विशाल प्रतिभा भंडार,संपूर्ण डिजाइन क्षमताएं,विस्तारित विनिर्माण आधार और तेजी से बढ़ते इलेक्ट्रॉनिक्स बाजार के बल पर संभव होगी।\n\nश्री वैष्णव ने दावोस में गूगल क्लाउड के सीईओ थॉमस कुरियन से भी मुलाकात की। गूगल भारत के एआई इकोसिस्टम के प्रति अपनी प्रतिबद्धता को मजबूत कर रहा है,जिसमें आंध्र प्रदेश के विशाखापत्तनम में15बिलियन डॉलर का एआई डेटा सेंटर और भारतीय स्टार्टअप के साथ साझेदारी शामिल है। उन्होंने दावोस में मेटा के मुख्य वैश्विक मामलों के अधिकारी जोएल कपलान से भी मुलाकात की और डीपफेक और एआई द्वारा निर्मित सामग्री से सोशल मीडिया के उपयोगकर्ताओं की सुरक्षा पर चर्चा की। मेटा ने श्री वैष्णव को उपयोगकर्ताओं की सुरक्षा के लिए किए जा रहे अपने प्रयासों की जानकारी दी।\n\nभारत संपूर्ण एआई स्टैक पर काम कर रहा है\n\nश्री वैष्णव ने बताया कि एआई इकोसिस्टम मेंपांच स्तरयानी एप्लिकेशन स्तर,मॉडल स्तर,सेमीकंडक्टर या चिप स्तर,डेटा सेंटर जैसे बुनियादी ढांचे और ऊर्जा स्तर होते हैं। उन्होंने कहा कि भारत अपनी अर्थव्यवस्था के आकार,प्रौद्योगिकी-प्रेमी आबादी और भारतीय आईटी सेवा कंपनियों की वैश्विक उपस्थिति को देखते हुए इन सभी पांच स्तरों पर काम कर रहा है।\n\nउन्होंने इस बात पर जोर दिया किअनुप्रयोग और उपयोग स्तरनिवेश पर उच्चतम प्रतिफल प्रदान करता है।उन्होंने कहा कि भारत को उद्यम कार्यप्रवाहों को शीघ्रता से समझकर और एआई प्रौद्योगिकियों को प्रभावी ढंग से लागू करके एआई अनुप्रयोगों में अग्रणी भूमिका निभानी चाहिए। उन्होंने बताया कि भारतीय आईटी सेवा कंपनियां पहले ही इस दिशा में आगे बढ़ चुकी हैंऔर एआई क्षेत्र में नियुक्तियों में लगभग33प्रतिशत कीवृद्धि हुई है।\n\nछोटे मॉडल,संप्रभु क्षमता और दक्षता\n\nश्री अश्विनी वैष्णव ने कहा किआज लगभग95प्रतिशत एआई कार्यभार छोटे मॉडलों द्वारा संभाला जाता हैऔरअधिकांश उद्यमों की आवश्यकताओं के लिए50अरब पैरामीटर वाला मॉडल पर्याप्त है। उन्होंने कहा कि भारतलगभग12विशिष्ट एआई मॉडलों का एक समूहविकसित कर रहा है,जो छोटे जीपीयू क्लस्टरों पर चल सकते हैं और बहुत बड़ी आबादी को कम लागत पर एआई सेवाएं प्रदान कर सकते हैं।\n\nउन्होंने संप्रभु एआई मॉडलोंके महत्व पर जोर देते हुएकहा कि वैश्विक एआई संसाधनों तक पहुंच प्रतिबंधित होने की स्थिति में लचीलापन सुनिश्चित करने के लिए ऐसे मॉडल आवश्यक हैं। उन्होंने कहा कि दक्षता,वहनीयता और संप्रभुता पर केंद्रित यह दृष्टिकोण भारत को वैश्विक एआई प्रतिस्पर्धा में प्रभावी ढंग से भाग लेने के लिए तैयार करता है।\n\nश्री वैष्णव ने कहा कि इनमें से कई मॉडलों का विभिन्न मापदंडों पर और वास्तविक जीवन के उपयोग के मामलों में परीक्षण किया गया हैऔर भारत जल्द ही मॉडलों की पूरी श्रृंखला को लॉन्च करने की स्थिति में होगा।\n\nएआई इंफ्रास्ट्रक्चर और ऊर्जा तत्परता\n\nइंफ्रास्ट्रक्चर के विषय पर श्री वैष्णव ने कहा किएआई इंफ्रास्ट्रक्चर में लगभग70अरब अमेरिकी डॉलर का निवेश पहले ही स्वीकृत हो चुका है और इसे लागू किया जा रहा है। उन्होंने एआई इको-सिस्टम के लिएऊर्जा क्षेत्र को महत्वपूर्ण बताते हुए कहा कि भारत नेशक्ति अधिनियमके माध्यम से निजी क्षेत्र की भागीदारी के लिए परमाणु ऊर्जा के द्वार खोल दिए हैं,जो संपूर्ण एआई प्रणाली को सहयोग प्रदान करेगा।\n\nकई दशकों का एआई सफर और नवाचार की क्षमता\n\nश्री वैष्णव ने कहा कि कृत्रिम बुद्धिमत्ता की क्रांति कई दशकों में घटेगी और दुनिया अभी भी प्रारंभिक अवस्था में है। उन्होंने केवल कुछ वाट बिजली पर काम करने वाले मानव मस्तिष्क की तुलना,जो है,सैकड़ों मेगावाट बिजली की खपत करने वाले कृत्रिम बुद्धिमत्ता के डेटा केंद्रों से की।उन्होंने कहा कि यह अंतर भविष्य में नवाचार की अपार संभावनाओं को उजागर करता है।\n\nउन्होंने कहा कि कई भारतीय स्टार्टअप अगली पीढ़ी के एआई मॉडल बनाने के लिए इंजीनियरिंग और दक्षता में अभूतपूर्व प्रगति पर ध्यान केंद्रित कर रहे हैं,जिससे देश के लिए महत्वपूर्ण अवसर खुल रहे हैं।\n\nमांग सृजनकर्ता के रूप में सरकार और फोकस क्षेत्र\n\nश्री वैष्णव ने कहा कि सरकार पहले से ही एआई कीमांग को बढ़ावा देने में महत्वपूर्ण भूमिका निभा रही है,विशेष रूप से उन क्षेत्रों में जहां स्पष्ट वाणिज्यिक मॉडल मौजूद नहीं हैं। उन्होंने कहा कि सरकारमौसम पूर्वानुमान,कृषि और स्वास्थ्य सेवाजैसे क्षेत्रों के लिए एआई के कई उपयोगों पर काम कर रही है,जिसमेंभविष्यसूचक और निवारक स्वास्थ्य सेवाओंपर विशेष जोर दिया जा रहा है,जहां भारत के पास वैश्विक स्तर पर नेतृत्व करने का अवसर है।\n\nउन्होंने कहा कि सरकार संप्रभु एआई मॉडल का उपयोग करके अनुप्रयोगों के विकास के लिए धन देगी और बड़े पैमाने पर इंफ्रास्ट्रक्चर के माध्यम से उनका समर्थन करेगी,जिससे एआई प्रौद्योगिकियों का व्यापक प्रसार संभव होगा और प्रतिभाओं की आपूर्ति में मजबूती आएगी।\n\nउद्योग जगत का सहयोग और कौशल विकास\n\nकेंद्रीय मंत्री ने कहा कि भारत का एआई मिशन,सेमीकंडक्टर कार्यक्रम की तरह ही,उद्योग जगत के साथ गहन परामर्श के बाद तैयार किया गया है। उन्होंने उद्योग जगत के दिग्गजों से मुख्य रूप से अनुरोध किया कि वेएआई-अनुकूल पाठ्यक्रमविकसित करने में सहयोग दें,ताकि कॉलेजों से स्नातक होने वाले छात्र,सेमीकंडक्टर और5जी के क्षेत्र में पहले किए गए प्रयासों की तरह ही,एआई-आधारित औद्योगिक परिवर्तन के लिए अच्छी तरह से तैयार हों।\n\n****\n\nपीके/केसी/एसकेएस/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "भारत एआई विकसित करने वाले अग्रणी देशों के समूह में शामिल, फोकस प्रसार और निवेश पर लाभ (आरओआई) पर केंद्रित:  विश्व आर्थिक फोरम में श्री अश्विनी वैष्णव",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216981&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# भारत एआई विकसित करने वाले अग्रणी देशों के समूह में शामिल, फोकस प्रसार और निवेश पर लाभ (आरओआई) पर केंद्रित:  विश्व आर्थिक फोरम में श्री अश्विनी वैष्णव\n\n## एआई की ताकत मॉडल के आकार से नहीं, बल्कि अर्थशास्त्र और उसके प्रभावी उपयोग से आती है: श्री वैष्णवसरकार 38,000 जीपीयू के माध्यम से किफायती एआई कंप्यूटिंग की सुविधा उपलब्ध करा रही है:  श्री अश्विनी वैष्णवभारत ने एआई शासन के लिए तकनीकी-कानूनी दृष्टिकोण अपनाया, पूर्वाग्रह और डीपफेक का पता लगाना प्राथमिकताअर्थव्यवस्था में एआई का प्रसार भारत की रणनीति का केंद्र\n\n**प्रकाशन तिथि:** 21 JAN 2026 4:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2216981\n\n---\n\nकेंद्रीय इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव ने 20 जनवरी 2026 को दावोस में विश्व आर्थिक फोरम (डब्ल्यूईएफ) में \"एआई पावर प्ले, नो रेफरीज\" शीर्षक वाली एक पैनल चर्चा के दौरान कृत्रिम बुद्धिमत्ता(AI)के प्रति भारत के दृष्टिकोण की रूपरेखा प्रस्तुत की, जिसमें व्यापक स्तर पर एआई के प्रसार, आर्थिक व्यवहार्यता और तकनीकी-कानूनी शासन पर जोर दिया गया।\n\nश्री वैष्णव ने वैश्विक एआई गठबंधनों और भू-राजनीति से संबंधित एक प्रश्न का उत्तर देते हुए कहा कि भारत स्पष्ट रूप से एआई विकसित देशों के अग्रणीसमूहमेंशामिलहै। उन्होंने बताया कि एआई ढांचे में पांच स्तर होते हैं – एप्लिकेशन, मॉडल, चिप, अवसंरचना और ऊर्जा; और भारत इन सभी पांचों क्षेत्रों में सक्रिय रूप से काम कर रहा है। उन्होंने कहा, \" एप्लिकेशन स्तर पर, भारत संभवतः विश्व को सेवाएं प्रदान करने वाला सबसे बड़ा देश होगा।\"\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0017JQ4.png)\n\nउन्होंने कहा कि एआई में निवेश पर प्रतिफल (आरओआई) केवल बहुत बड़े मॉडल बनाने से नहीं, बल्कि उद्यम-स्तर पर उसके उपयोग और उत्पादकता में होने वाले लाभ से आता है।उन्होंने कहा कि लगभग 95 प्रतिशत एआई उपयोग मामलों को 20-50 बिलियन पैरामीटर रेंज के मॉडलों से हल किया जा सकता है, जिनमें से कई मॉडल भारत के पास पहले से ही मौजूद हैं और विभिन्न क्षेत्रों में तैनात किए जा रहे हैं।\n\nश्री वैष्णव ने भू-राजनीति में एआई की भूमिका की चर्चा करते हुए भू-राजनीतिक शक्ति को बहुत बड़े एआई मॉडल के स्वामित्व के साथ बराबर मानने के प्रति सावधान किया। उन्होंने कहा कि ऐसे मॉडल बंद किए जा सकते हैं और यहां तक ​​कि इनके डेवलपर के लिए आर्थिक संकट भी पैदा कर सकते हैं। उन्होंने कहा, \"जिसे मैं पांचवीं औद्योगिक क्रांति कहता हूं, उसकी अर्थव्यवस्था निवेश पर लाभ (आरओआई) - अधिकतम संभव रिटर्न पाने के लिए निम्नतम लागत समाधान लागू करने - से आएगी। उन्होंने इस बात पर जोर दिया कि प्रभावी एआई तैनाती तेजी से सीपीयू, छोटे मॉडल और उभरते कस्टम सिलिकॉन पर निर्भर करने लगी है, जिससे किसी एक देश पर निर्भरता कम होती है और केवल परिमाण के आधार पर एआई के प्रभुत्व की धारणा को चुनौती मिलती है।\n\nश्री वैष्णव ने भारत की डिजिटल सार्वजनिक अवसंरचना की सफलता का उदाहरण देते हुए कहा कि सरकार जीवन और अर्थव्यवस्था के हर क्षेत्र में एआई के प्रसार को प्रणालीगत तरीके से आगे बढ़ा रही है। जीपीयू की उपलब्धता को एक प्रमुख बाधा बताते हुए उन्होंने कहा कि भारत ने सार्वजनिक-निजी भागीदारी मॉडल अपनाया है, जिसके तहत लगभग 38,000 जीपीयू को एक साझा राष्ट्रीय कंप्यूटिंग सुविधा के रूप में सूचीबद्ध किया गया है। यह सुविधा सरकार द्वारा समर्थित और सब्सिडी वाली है, जो छात्रों, शोधकर्ताओं, स्टार्टअप्स और नवोन्मेषकों को वैश्विक लागत के लगभग एक तिहाई पर किफायती पहुंच प्रदान करती है। उन्होंने भारत की एआई रणनीति के चार स्तंभों की रूपरेखा भी प्रस्तुत की:\n\nश्री वैष्णव ने कृत्रिम बुद्धिमत्ता के नियमन के लिए तकनीकी-कानूनी दृष्टिकोण के महत्व पर बल दिया। उन्होंने कहा कि नियमन केवल कानूनों पर निर्भर नहीं हो सकता, बल्कि इसमें ऐसे तकनीकी उपकरणों का भी सहयोग होना चाहिए जो पूर्वाग्रह और डीपफेक जैसी समस्याओं को कम कर सकें। उन्होंने कहा, \"उदाहरण के लिए, डीपफेक का पता लगाने वाली प्रणालियों की सटीकता इतनी होनी चाहिए कि न्यायालयों में उनकी जांच हो सके।\" उन्होंने कहा कि भारत डीपफेक का पता लगाने, पूर्वाग्रह को कम करने और उद्यमों में तैनाती से पहले मॉडलों के उचित अनलर्निंग सुनिश्चित करने के लिए प्रौद्योगिकियां विकसित कर रहा है।\n\nपैनल चर्चा का संचालन इयान ब्रेमर (अध्यक्ष और संस्थापक, यूरेशिया ग्रुप) ने किया और अन्य पैनलिस्टों में ब्रैड स्मिथ (उपाध्यक्ष और अध्यक्ष, माइक्रोसॉफ्ट), क्रिस्टालिना जॉर्जीवा (प्रबंध निदेशक, आईएमएफ) और खालिद अल-फलीह (निवेश मंत्री, सऊदी अरब) शामिल थे।\n\nपीके/केसी/एसकेजे/वाईबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002QBWB.png)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "डिजिटल इंडिया के भाषिणी प्रभाग और भारतीय सर्वेक्षण विभाग ने स्थलाकृतिक डेटा के डिजिटलीकरण के लिए समझौता ज्ञापन पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216951&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# डिजिटल इंडिया के भाषिणी प्रभाग और भारतीय सर्वेक्षण विभाग ने स्थलाकृतिक डेटा के डिजिटलीकरण के लिए समझौता ज्ञापन पर हस्ताक्षर किए\n\n**प्रकाशन तिथि:** 21 JAN 2026 2:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2216951\n\n---\n\nइलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय के डिजिटलइंडिया भाषिणी प्रभाग-डीआईबीडीने20जनवरी2026कोभारतीय सर्वेक्षण विभाग के साथएक समझौता ज्ञापन पर हस्ताक्षर किए,जिसका उद्देश्यआर्टिफिशियल इं‍टेलिजेंसआधारित वाक् और भाषा प्रौद्योगिकीके उपयोग से भौगोलिक स्थानों के नामों के डिजिटलीकरण,लिप्यांतरणऔर मानकीकरण मेंसहयोग करना है। यह सहयोगराष्ट्रीय भू-स्थानिक नीति, 2022के अनुरूप सटीक,बहुभाषी और मानकीकृत स्थान नामिकी डेटा संग्रह निर्माण में सहायक होगा।\n\nभौगोलिक नामों के मानकीकरण और रखरखाव के लिए राष्ट्रीय नोडल एजेंसी के तौर परभारतीय सर्वेक्षण विभाग,राष्ट्रीयमानचित्रण प्रणाली में शामिल करने के लिए स्थानीय बोलचाल की भाषाओं में स्थानों के नाम की जानकारी हेतु व्‍यापक जमीनी सर्वेक्षण करता है। सहयोग के तहत,भाषिणीकी वाक्-से-पाठ और भाषा प्रसंस्करण क्षमताओं के उपयोग से स्थानों के नाम ऑडियो रिकॉर्डिंग को संरचित डिजिटल पाठ में परिवर्तित किया जाएगा,जिससे16लाख से अधिक स्थानों को कवर करने वालेव्यापक और प्रमाणित स्थलाकृतिक डेटाबेस तैयार करने में सहायता मिलेगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001M6BQ.jpg)\n\nइलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय और भाषिणी प्रभाग के बीच यह सहयोग राष्ट्रीय भौगोलिक नामकरण सूचना प्रणालीविकसित करने मेंसहायक होगा।इसके तहत क्षेत्र से एकत्रित ऑडियो (श्रव्‍य) डेटा कोस्थानीय भाषा लिपियों,देवनागरी,रोमन और अन्य प्रारूपोंमें संसाधित किया जा सकेगा,जिससे राष्ट्रीय मानचित्रों,डिजिटल प्लेटफार्मों और शासन प्रणालियों में समरूपता सुनिश्चित होगी।स्वचालित वाक् पहचान,भाषा मानकीकरण और सत्यापन प्रक्रियाओंको समेकित करने से स्थलाकृतिक नामकरण डेटा प्रसंस्करण की गति,सटीकता और व्यापकता में वृद्धि होगी।\n\nइस पहल सेस्थानों के नामका ऑडियो दस्तावेज़ीकरण सुदृढ होगाऔरसही उच्चारण और स्थानीय भाषाई विविधताएं संरक्षित होंगी। साथ ही,भारतीय सर्वेक्षण विभागभू-नाम नियमावली और भारतीय मानक ब्यूरो-बीआईएस की कार्य संहिता के संरेखण द्वारा मानकीकरण व्यवस्थित होगा। इससेसर्व सुलभ मानचित्र,गवर्नेंस प्लेटफॉर्म और सार्वजनिक सूचना प्रणालियोंमें उपयोग किए जाने वाले स्थान नामिकी डेटासेट की विश्वसनीयता बढेगी।\n\nइस साझेदारी द्वाराडिजिटल इंडिया भाषिणी प्रभाग डेटा निर्माण,स्‍पष्‍टीकरण और सत्यापन प्रक्रियाओं के लिए अपने वाक् और भाषा कृत्रिम बुद्धिमता पोर्टफोलियो की सहायता प्रदान करेगा,जिससे मानव वाक् को उच्च गुणवत्तापूर्ण भौगोलिक भाषा डेटासेट में व्‍यापक रूप से परिवर्तित करना संभव होगा। यह सहयोग सेवा प्रदान करने और निर्णय लेने में भाषाई सटीकता को महत्वपूर्ण मानते हुए भाषिणी के राष्ट्रीय डिजिटल सार्वजनिक अवसंरचना प्रणालियों में भाषा एआईएकीकृत करने के दृष्टिकोण को दर्शाता है।\n\nयह समझौता ज्ञापन भारत के भू-स्थानिक पारिस्थितिकी तंत्र को सुदृढ करने में भाषा प्रौद्योगिकियोंकी भूमिका महत्‍वपूर्ण बनाएगा,जिससे विभिन्न क्षेत्रों और बोलियों में स्थानों के नाम सटीक रूप से दर्ज और संरक्षित कर शासन,आपदा प्रबंधन,अवसंरचना नियोजन और नागरिक सेवाओं के लिए मानकीकृत किए जा सकेंगे। यह सहयोग भारत सरकार के स्वदेशी,कृत्रिम बुद्धिमता युक्‍त डिजिटल ढांचे के निर्माण के दृष्टिकोण के अनुरूप और भारतीय भाषाई वास्तविकताओं पर आधारित है।\n\n*****\n\nपीके/केसी/एकेवी/जीआरएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002IZG6.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "डिजिटल इंडिया भाषिनी प्रभाग ने उत्तर प्रदेश एआई नवाचार और क्षमता निर्माण सम्मेलन में आवाज-आधारित बहुभाषी एआई का प्रदर्शन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216812&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# डिजिटल इंडिया भाषिनी प्रभाग ने उत्तर प्रदेश एआई नवाचार और क्षमता निर्माण सम्मेलन में आवाज-आधारित बहुभाषी एआई का प्रदर्शन किया\n\n**प्रकाशन तिथि:** 21 JAN 2026 12:52PM | PIB Delhi\n**रिलीज़ आईडी:** 2216812\n\n---\n\nइलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालय के डिजिटल इंडिया भाषिनी प्रभाग (डीआईबीडी) ने 20 जनवरी 2026 को लखनऊ मेंउत्तरप्रदेश सरकार के सूचना एवं इलेक्ट्रॉनिक्स विभाग के ई-गवर्नेंस केंद्र (सीईजी) द्वारा आयोजितकृत्रिम बुद्धिमत्ता आधारित नवाचार एवं क्षमता निर्माण सम्मेलनमें भाग लिया। इस सम्मेलन में राज्य सरकार के वरिष्ठ अधिकारी, भारत सरकार के प्रतिनिधि, उद्योग भागीदार और शैक्षणिक संस्थानराज्यमेंकृत्रिम बुद्धिमत्ता को अपनाने, डिजिटल कौशल विकास और नवाचार क्षमता कोमजबूत करने पर विचार-विमर्श करने के लिए एकत्रितहुए।\n\nइस कार्यक्रम मेंएआई अनुप्रयोगों, उद्योग सहयोग, कौशल विकास पहलों और राज्य एआई कार्यक्रमोंपर तकनीकी सत्र शामिल थे, जिनमेंफ्यूचरस्किल्स प्राइम कार्यक्रमऔरएआई प्रज्ञा पहलशामिल हैं, जिनका मुख्य उद्देश्य जिम्मेदार और व्यापक एआई अपनाने के लिए संस्थागत और मानवीय क्षमता का निर्माण करना था।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001JN63.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001JN63.jpg)\n\nएक विशेष तकनीकी सत्र भाषिनी प्लेटफॉर्म और बहुभाषी एवं ध्वनि-प्रधान डिजिटल शासन को सक्षम बनाने में इसकी भूमिकापर केंद्रित था। सत्र मेंनागरिक-केंद्रित सेवाओं और प्रशासनिक कार्यप्रवाहोंमें एकीकरण हेतुअनुवाद एपीआई, स्वचालित वाक् पहचान, पाठ-से-भाषण और संवादात्मक एआईउपकरणों केउपयोग की जानकारी दी गई, जिससे भाषाई समूहों के बीच डिजिटल सार्वजनिक सेवाओं तक समावेशी पहुंच सुनिश्चित हो सके।सत्र के दौरान भाषिनी के वाक्-से-पाठ और अनुवाद उपकरण श्रुतलेख का एक लाइव प्रदर्शन किया गया, जिसमें शासन संबंधी उपयोगों के लिए वास्तविक समय प्रतिलेखन और बहुभाषी अनुवाद का प्रदर्शन किया गया।\n\nश्री अमिताभ नाग, मुख्य कार्यकारी अधिकारी, डिजिटल इंडिया भाषिनी डिवीजन ने “एआई-आधारित, वॉइस-फर्स्ट, बहुभाषी प्लेटफॉर्म के सह-निर्माण में अनुभवों को साझा करना” शीर्षक से एक प्रस्तुति दी। उन्होंने कहा किकृत्रिम बुद्धिमत्ता नागरिकों की प्रभावी ढंग से सेवा तभी कर सकती है जब वह भारतीय भाषाओं को समझती हो और स्थानीय संदर्भों और उपयोग को प्रतिबिंबित करने वाले स्वदेशी डेटा पर प्रशिक्षित हो।\n\nइस सत्र मेंभारतीय भाषाई वास्तविकताओं पर आधारित बहुभाषी एआई क्षमता निर्माण के लिए भाषिनी के दृष्टिकोणपर बल दिया गया, जिसमें यह माना गया कि प्रभावी एआई प्रणालियों कोविभिन्न क्षेत्रों और उनमें होने वाले दैनिक भाषा उपयोग को दर्शाने वाले स्वदेशी डेटापर प्रशिक्षित किया जाना चाहिए। यह मिशनस्टार्टअप, शिक्षा जगत और उद्योगके सहयोग सेभाषा डेटा योगदान और सत्यापन में नागरिकों की भागीदारी कोबढ़ावा देता है।क्षमता निर्माण एआई जीवनचक्र के सभी चरणों में समाहित है, डेटा निर्माण और व्‍याख्‍या से लेकर वास्तविक दुनिया में तैनाती और प्रतिक्रिया के माध्यम से निरंतर सुधार तक, जिससे ऐसेभाषा एआई सिस्टम विकसित हो सकें जो निरंतर उपयोग के साथ विकसित होते रहें।\n\nप्रस्तुति में भाषिनी प्लेटफॉर्म के परिचालन पैमानेपर जानकारी दी गई, जिसमेंलिखित पाठ में 36 से अधिक भाषाओं और आवाज में 22 से अधिक भाषाओं के लिए समर्थन, 350 से अधिक एआई भाषा मॉडल की उपलब्‍धता, 500 से अधिक वेबसाइटों और 100 से अधिक लाइव उपयोग मामलों में एकीकरणऔर अवधी तथा ब्रज जैसी क्षेत्रीय बोलियों का कवरेज शामिल है, जो गहन स्थानीय जुड़ाव को सक्षम बनाता है।\n\nडिजिटल इंडिया भाषिनी डिवीजनकी भागीदारी नेराज्य सरकारों को बहुभाषी, ध्वनि-आधारित और एआई-संचालित समाधानों को लागू करने में सहयोग देनेमें अपनी भूमिका की पुष्टि की है, ताकिपहुंच, सेवा वितरण और नागरिक-केंद्रित डिजिटल शासन को मजबूत किया जा सके। यह सहभागिताभारत सरकार के डिजिटल सार्वजनिक अवसंरचना में भारतीय भाषाओं को एकीकृत करने और राज्यों में समावेशी एआई-सक्षम शासन को बढ़ावा देने के दृष्टिकोण केअनुरूप है।\n\n****\n\nपीके/केसी/एसएस/केके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "केंद्रीय पर्यावरण, वन और जलवायु परिवर्तन मंत्रालय ने राष्ट्रीय गीत के 150 साल पूरे होने के उपलक्ष्य में वंदे मातरम का सामूहिक गायन कार्यक्रम आयोजित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216870&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# केंद्रीय पर्यावरण, वन और जलवायु परिवर्तन मंत्रालय ने राष्ट्रीय गीत के 150 साल पूरे होने के उपलक्ष्य में 'वंदे मातरम' का सामूहिक गायन कार्यक्रम आयोजित किया\n\n**प्रकाशन तिथि:** 21 JAN 2026 12:50PM | PIB Delhi\n**रिलीज़ आईडी:** 2216870\n\n---\n\nपर्यावरण, वन और जलवायु परिवर्तन मंत्रालय ने आज वंदे मातरम के सामूहिक गायन का आयोजन किया। इस कार्यक्रम का आयोजन, 19 जनवरी, 2026 से 26 जनवरी, 2026 तक मनाए जा रहे राष्ट्रीय गीत की 150वीं वर्षगांठ के दूसरे चरण के अंतर्गत किया गया।\n\nमंत्रालय के सचिव श्री तन्मय कुमार के नेतृत्‍व में आयोजित इस कार्यक्रम में वरिष्ठ अधिकारियों और कर्मचारियों ने भाग लिया। उनकी भावपूर्ण प्रस्तुति से नई दिल्ली के इंदिरा पर्यावरण भवन स्थित मंत्रालय परिसर गूंज उठा। 'वंदे मातरम' का सामूहिक गायन कार्यक्रम देश के विभिन्न हिस्सों में मंत्रालय के क्षेत्रीय कार्यालयों में भी आयोजित किया जा रहा है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0011PWR.jpg)\n\nइस आयोजन में सभी प्रतिभागी एक साथ मिलकर उन अद्वितीय छंदों के प्रति सम्मान प्रकट कर रहे थे, जो अपनी रचना के 150 साल बाद भी पीढ़ियों के लिए प्रेरणा का स्रोत बने हुए हैं।\n\nवंदे मातरम के 150 साल पूरे होने के उपलक्ष्य में भारत सरकार के व्यापक राष्ट्रव्यापी स्मारक कार्यक्रम के तहत इसका आयोजन किया गया।\n\nपीके/केसी/बीयू/एचबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002VXQ5.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003SBQX.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004DRB3.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "मत्स्यपालन, पशुपालन और डेयरी मंत्रालय",
    "title": "पशुधन सांख्यिकी पर तकनीकी समिति की दो दिवसीय वार्षिक बैठक विजयवाड़ा, आंध्र प्रदेश में होगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217035&reg=3&lang=2",
    "content": "**मत्स्यपालन, पशुपालन और डेयरी मंत्रालय**\n\n# पशुधन सांख्यिकी पर तकनीकी समिति की दो दिवसीय वार्षिक बैठक विजयवाड़ा, आंध्र प्रदेश में होगी\n\n**प्रकाशन तिथि:** 21 JAN 2026 4:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2217035\n\n---\n\nसरकार का मत्स्य पालन,पशुपालन और डेयरी मंत्रालय का पशुपालन और डेयरी विभाग (डीएएचडी), 22और23जनवरी, 2026को विजयवाड़ा,आंध्र प्रदेश में पशुधन सांख्यिकी में सुधार के लिए टेक्निकल कमेटी ऑफ डायरेक्शन (टीसीडी)की सालाना बैठक आयोजित कर रहा है।\n\nटीसीडीएक अहम टेक्निकल बॉडी है जो इंटीग्रेटेड सैंपल सर्वे (आईएसएस)स्कीम के तरीकों और लागू करने में गाइड करती है। यह स्कीम दूध,अंडे,ऊन और मांस जैसे मुख्य पशुधन उत्पादों के देश के उत्पादन का अनुमान लगाने का मुख्य सोर्स है। इस मीटिंग का मकसद प्रगति की समीक्षा करना,चुनौतियों का समाधान करना और भारत में मज़बूत और भरोसेमंद पशुधन आंकड़ों के लिए भविष्य की योजना बनाना है।\n\nबैठक का उद्घाटन आंध्र प्रदेश के पशुपालन,डेयरी विकास और मत्स्य पालनमंत्रीश्री के. अचन्नायडू गारू22जनवरी, 2026को सुबह10:00बजे करेंगे। उद्घाटन समारोह में श्री कल सिंह,महानिदेशक (सांख्यिकी),स्वास्थ्य और परिवार कल्याण मंत्रालय और चेयरमैन-टीसीडी,श्री बी. राजशेखर,आईएएस,पदेन विशेष मुख्य सचिव,आंध्र प्रदेश सरकार,और श्री जगत हजारिका,सलाहकार,पशुपालन और डेयरी विभाग जैसे प्रतिष्ठित गणमान्य व्यक्ति भी संबोधित करेंगे। इसके अलावा,एमओएसपीआई,डीएऔरएफडब्‍ल्‍यू,आरबीआई,एफएओऔर राज्यों/केन्‍द्र शासित प्रदेशों जैसी विभिन्न संस्थाओं के अधिकारी और प्रतिनिधि भी इस कार्यक्रम में भाग लेंगे।\n\nदो दिवसीय मीटिंग के मुख्य एजेंडे में पिछले टीसीडीसत्र की एक्शन टेकन रिपोर्ट की समीक्षा करना,अगले साल के लिए नए लक्ष्य तय करना और इंटीग्रेटेड सैंपल सर्वे (आईएसएस) -उसकी स्थिति,उपलब्धियों और भविष्य के रास्ते का आकलन करना शामिल है। सत्रों में राज्यों द्वाराआईएसएसडेटा संग्रह में अनुकरणीय प्रथाओं को प्रदर्शित करने वाली प्रस्तुतियाँ,साथ ही भारतीय रिज़र्व बैंक,सांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय (एमओएसपीआई)की प्रस्तुतियाँ और खाद्य और कृषि संगठन (एफएओ)द्वारा एक प्रस्तुति शामिल होगी।\n\nबैठकका उद्देश्य सहयोग को मजबूत करना,पशुधन सांख्यिकी में सुधार करना और पशुपालन और डेयरी में नीति निर्माण में सहयोग करना है।\n\n*****\n\nपीके/केसी/केपी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केंद्रीय मंत्रिमंडल ने अटल पेंशन योजना (एपीवाई) को जारी रखने और प्रचार एवं विकासात्मक गतिविधियों तथा अंतर-निधि के लिए वित्तीय सहायता को 2030-31 तक बढ़ाने को स्‍वीकृति दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216817&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केंद्रीय मंत्रिमंडल ने अटल पेंशन योजना (एपीवाई) को जारी रखने और प्रचार एवं विकासात्मक गतिविधियों तथा अंतर-निधि के लिए वित्तीय सहायता को 2030-31 तक बढ़ाने को स्‍वीकृति दी\n\n**प्रकाशन तिथि:** 21 JAN 2026 12:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2216817\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी की अध्यक्षता में केंद्रीय मंत्रिमंडल ने आज अटल पेंशन योजना (एपीवाई) को वित्त वर्ष 2030-31 तक जारी रखने के साथ-साथ प्रचार और विकासात्मक गतिविधियों और अंतर-निधि के लिए वित्तीय सहायता के विस्तार को स्‍वीकृति दी।\n\nकार्यान्वयन रणनीति:\n\nयह योजना 2030-31 तक जारी रहेगी और सरकार निम्नलिखित के लिए सहायता प्रदान करेगी:\n\nप्रमुख प्रभाव:\n\nपृष्ठभूमि:\n\n****\n\nपीके/केसी/एसएस/केके",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केन्‍द्रीय मंत्रिमंडल ने भारतीय लघु उद्योग विकास बैंक को इक्विटी सहायता प्रदान करने की मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216815&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केन्‍द्रीय मंत्रिमंडल ने भारतीय लघु उद्योग विकास बैंक को इक्विटी सहायता प्रदान करने की मंजूरी दी\n\n## सिडबी द्वारा प्रतिस्पर्धी दरों पर अतिरिक्त संसाधन जुटाने में सक्षम होने से एमएसएमई को ऋण प्रवाह में वृद्धि होगीलगभग 25.74 लाख नए एमएसएमई लाभार्थी जुड़ेंगे\n\n**प्रकाशन तिथि:** 21 JAN 2026 12:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2216815\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी की अध्यक्षता में केंद्रीय मंत्रिमंडल ने भारतीय लघु उद्योग विकास बैंक (सिडबी) को 5,000 करोड़ रुपये की इक्विटी सहायता को मंजूरी दे दी है।\n\nयह 5,000 करोड़ रुपये की इक्विटी पूंजी वित्तीय सेवा विभाग द्वारा सिडबी में तीन चरणों में निवेश की जाएगी। इसमें वित्तीय वर्ष 2025–26 में 3,000 करोड़ रुपये का निवेश 31.03.2025 के बुक वैल्यू पर प्रति शेयर 568.65 रुपये किया जाएगा। इसके बाद वित्तीय वर्ष 2026–27 और 2027–28 में क्रमशः 1,000 करोड़ रुपये, 1,000 करोड़ रुपये की राशि संबंधित पूर्ववर्ती वित्तीय वर्ष की 31 मार्च की बुक वैल्यू पर निवेश की जाएगी।\n\nप्रभाव:\n\n5,000 करोड़ रुपये की इक्विटी पूंजी निवेश के बाद वित्तीय सहायता प्राप्त करने वाले एमएसएमई की संख्या वित्तीय वर्ष 2025 के अंत में 76.26 लाख से बढ़कर वित्तीय वर्ष 2028 के अंत तक 102 लाख (अर्थात लगभग 25.74 लाख नए एमएसएमई लाभार्थी जोड़े जाएंगे) होने की उम्‍मीद है। एमएसएमई मंत्रालय की आधिकारिक वेबसाइट से उपलब्ध नवीनतम आंकड़ों (30.09.2025 तक) के अनुसार, 6.90 करोड़ एमएसएमई (अर्थात प्रति एमएसएमई औसतन 4.37 व्यक्तियों का रोजगार सृजन) द्वारा कुल 30.16 करोड़ लोगों को रोजगार प्रदान किया गया है। इस औसत को ध्यान में रखते हुए वित्तीय वर्ष 2027–28 के अंत तक अनुमानित 25.74 लाख नए एमएसएमई लाभार्थियों के जुड़ने से लगभग 1.12 करोड़ नए रोजगार के सृजन का अनुमान है।\n\nपृष्ठभूमि:\n\nनिर्देशित ऋण पर विशेष ध्यान तथा आगामी पांच वर्षों में पोर्टफोलियो में अपेक्षित वृद्धि के कारण, सिडबी की बैलेंस शीट पर जोखिम-भारित परिसंपत्तियों में उल्लेखनीय वृद्धि होने की संभावना है। इस वृद्धि के चलते पूंजी-जोखिम भारित परिसंपत्ति अनुपात (सीआरएआर) के समान स्तर को बनाए रखने के लिए अधिक पूंजी की आवश्यकता होगी। इसके अतिरिक्त, ऋण प्रवाह को बढ़ाने के उद्देश्य से सिडबी द्वारा विकसित किए जा रहे डिजिटल एवं डिजिटल रूप से सक्षम, संपार्श्विक-मुक्‍त वाले ऋण उत्पाद तथा स्टार्ट-अप्स को प्रदान किया जा रहा उद्यम ऋण भी जोखिम-भारित परिसंपत्तियों में वृद्धि करेगा, जिसके परिणामस्वरूप स्वस्थ सीआरएआर बनाए रखने के लिए और अधिक पूंजी की आवश्यकता होगी।\n\nअधिदेशित (निर्धारित) स्तर से काफी ऊपर स्वस्थ सीआरएआर को बनाए रखना क्रेडिट रेटिंग की सुरक्षा के लिए अत्यंत महत्वपूर्ण है। अतिरिक्त शेयर पूंजी के निवेश से स्वस्थ सीआरएआर बनाए रखने में सिडबी को लाभ होगा। इस अतिरिक्त पूंजी निवेश से सिडबी को उचित ब्याज दरों पर संसाधन जुटाने में सहायता मिलेगी, जिससे सूक्ष्म, लघु एवं मध्यम उद्यमों (एमएसएमई) को प्रतिस्पर्धी लागत पर ऋण प्रवाह में वृद्धि हो सकेगी। प्रस्तावित इक्विटी पूंजी का चरणबद्ध अथवा क्रमिक निवेश अगले तीन वर्षों में उच्च दबाव परिदृश्य के अंतर्गत सीआरएआर को 10.50 प्रतिशत से ऊपर तथा पिलर-1 और पिलर-2 के अंतर्गत 14.50 प्रतिशत से ऊपर बनाए रखने में सिडबी को सक्षम बनाएगा।\n\nपीके/केसी/एसकेजे/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "केंद्रीय स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्रीमती अनुप्रिया पटेल ने चिकित्सा शिक्षा में आर्टिफिशियल इंटेलिजेंस पर एनबीईएमएस के ऑनलाइन प्रशिक्षण कार्यक्रम का शुभारंभ किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217004&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# केंद्रीय स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्रीमती अनुप्रिया पटेल ने चिकित्सा शिक्षा में आर्टिफिशियल इंटेलिजेंस पर एनबीईएमएस के ऑनलाइन प्रशिक्षण कार्यक्रम का शुभारंभ किया\n\n## आयुर्विज्ञान राष्ट्रीय परीक्षा बोर्ड-एनबीईएमएस के कृत्रिम बुद्धिमत्ता कार्यक्रम के लिए 42 हज़ार से अधिक डॉक्टरों ने पंजीकरण करायास्वास्थ्य राज्य मंत्री ने कहा - स्वास्थ्य सेवा में आर्टिफिशियल इंटेलिजेंस अब वैकल्पिक नहीं, बल्कि आवश्यकता हैअनुप्रिया पटेल ने कहा - आर्टिफिशियल इंटेलिजेंस चिकित्सा पेशेवरों की सहायता करेगी, उन्हें प्रतिस्थापित नहीं\n\n**प्रकाशन तिथि:** 21 JAN 2026 4:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2217004\n\n---\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्रीमती अनुप्रिया पटेल ने आज स्वास्थ्य एवं परिवार कल्याण मंत्रालय के स्वायत्त निकाय,आयुर्विज्ञान राष्ट्रीय परीक्षा बोर्ड-एनबीईएमएस द्वारा चिकित्सा शिक्षा में आर्टिैफिशियल इंटेलिजेंस-कृत्रिम बुद्धिमता पर विकसित ऑनलाइन प्रशिक्षण कार्यक्रम का शुभारंभ किया।\n\nकार्यक्रम का उद्देश्य लगभग50हजार डॉक्टरों को आर्टिैफिशियल इंटेलिजेंस की जानकारी देना और चिकित्‍सा,जांच,नैदानिक ​​निर्णय लेने,अनुसंधान और चिकित्सा शिक्षा में इसके व्यावहारिक अनुप्रयोगों की बुनियादी समझ प्रदान करना है। इस पहल का लक्ष्य चिकित्सकों की डिजिटल दक्षता बढ़ाना और स्वास्थ्य सेवा वितरण और शैक्षणिक अभ्यास में कृत्रिम बुद्धिमता-आधारित उपकरणों के प्रभावी इस्‍तेमाल में उन्‍हें सक्षम बनाना है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001MDX9.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001MDX9.jpg)\n\nश्रीमती अनुप्रिया पटेल ने इस पहल की उत्साहपूर्ण प्रतिक्रिया पर संतोष व्यक्त करते हुए कहा कि कार्यक्रम में42हजारसे अधिक डॉक्टरों ने पंजीकरण कराया है। इस पहल को सामयिक और दूरदर्शी बताते हुए उन्‍होंने कहा कि ऐसे देश में जो गैर-संक्रामक रोगों के भारी बोझ और तपेदिक की निरंतर चुनौती से जूझ रहा है,इस तरह के कार्यक्रम स्वास्थ्य सेवा प्रदान करने के  प्रतिक्रियात्मक दृष्टिकोण से हटकर अधिक सक्रिय और निवारक दृष्टिकोण अपनाने में सहायक हैं।\n\nस्‍वास्‍थ्‍य राज्य मंत्री ने ज़ोर देकर कहा कि स्वास्थ्य सेवा क्षेत्र में कृत्रिम बुद्धिमत्ता का उपयोग  विकल्प नहीं बल्कि आवश्यकता है। उन्होंने कहा कि कृत्रिम बुद्धिमता का उद्देश्य डॉक्टरों का स्थान लेना नहीं,बल्कि चिकित्‍सकों की क्षमता बढ़ाना,चिकित्सा पेशेवरों की कमी से उत्पन्न कमियों को दूर करना और रोगियों के बढ़ते बोझ में कमी लाना है। उन्होंने बल देकर कहा कि आर्टिफिशियल इंटेलिजेंस अपनाने में दायित्‍व,सुलभता और नैतिक उपयोग के सिद्धांतों का पालन होना चाहिए,ताकि तकनीकी प्रगति से स्वास्थ्य सेवा को और अधिक सुदृढ़ बनाकर मरीजों को लाभ पहुंचाया जा सके।\n\nस्‍वास्‍थ्‍य राज्‍य मंत्री ने इस कार्यक्रम की अवधारणा और कार्यान्वयन के लिए एनबीईएमएस के  प्रयासों और देश में चिकित्सा शिक्षा और स्वास्थ्य सेवा सुदृढबनाने में उभरती प्रौद्योगिकियों का लाभ उठाने में सक्रिय भूमिका की सराहना की।\n\nकेंद्रीय स्वास्थ्य सचिव श्रीमती पुण्य सलीला श्रीवास्तव ने अपने संबोधन में कहा कि स्वास्थ्य सेवा में कृत्रिम बुद्धिमत्ता पर ऑनलाइन प्रशिक्षण पहल की शुरुआत चिकित्सा शिक्षा मजबूत करने और देश भर के डॉक्टरों की सक्षमता बढ़ाने की दिशा में महत्वपूर्ण कदम है। उन्होंने कहा कि उभरती प्रौद्योगिकियों को दायित्‍वपूर्ण ढंग से अपनाने,स्वास्थ्य सेवा प्रदान करने में सुधार और भारत के डिजिटल स्वास्थ्य के दृष्टिकोण को आगे बढ़ाने में ऐसी पहल अत्यंत महत्वपूर्ण हैं।\n\nइस अवसर पर एनबीईएमएस अध्यक्ष डॉ. अभिजात शेठ ने कहा कि यह कार्यक्रम चिकित्सा शिक्षा के आधुनिकीकरण और डॉक्टरों के क्षमतावर्धन की एनबीएईएमएस की प्रतिबद्धता   दर्शाता है। निरंतर प्रोत्साहन और समर्थन के लिए मंत्रालय के प्रति आभार व्यक्त करते हुए उन्होंने विश्वास व्‍यक्‍त किया कि यह कार्यक्रम देश भर के डॉक्टरों का ज्ञान उन्‍नयन करेगा और स्वास्थ्य सेवा क्षेत्र में सुधार लाने में योगदान देगा।\n\nआयोजन में स्वास्थ्य एवं परिवार कल्याण मंत्रालय और एनबीईएमएस के वरिष्‍ठ अधिकारी  शामिल हुए, साथ ही चिकित्सा शिक्षा तथा स्वास्थ्य सेवा प्रौद्योगिकी क्षेत्रों के प्रख्यात राष्ट्रीय और अंतर्राष्ट्रीय विशेषज्ञ आभासी रूप से इससे जुडे।\n\nपीके/केसी/एकेवी/जीआरएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0024YAR.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0024YAR.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003QKRM.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003QKRM.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004SPTV.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004SPTV.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज उत्तराखंड के ऋषिकेश में गीता प्रेस द्वारा प्रकाशित मासिक पत्र कल्याण के शताब्दी अंक विमोचन समारोह को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217039&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज उत्तराखंड के ऋषिकेश में गीता प्रेस द्वारा प्रकाशित मासिक पत्र 'कल्याण' के शताब्दी अंक विमोचन समारोह को संबोधित किया\n\n## प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में राष्ट्र की नीतियों के मूल आधार में भारतीय संस्कृति की वैचारिक शक्ति को पुनर्स्थापित करने का महान कार्य हो रहा हैगीता प्रेस हर कालखंड में सनातन चेतना के उत्सव को जीवित रखने का सशक्त माध्यम रहामुनाफे के लिए नहीं, बल्कि पीढ़ियों के निर्माण के लिए कार्य करने वाला संस्थान है - गीता प्रेस‘कल्याण’ ने हर संकट में भारतीय संस्कृति के दीप को जलाए रखने और सनातन धर्म के अनुयायियों की सज्जन शक्ति को संगठित करने का काम किया हैअपनी शुरुआत से लेकर आज तक ‘कल्याण’ का एक-एक शब्द, वाक्य और अंक, सनातन धर्म और भारतीय संस्कृति को समर्पित रहा1950 में, जब नेहरू के नेतृत्व में पाश्चात्य प्रभाव वाली नीतियाँ बन रही थीं, तब कल्याण के ‘हिंदू अंक’ के प्रकाशन द्वारा गीता प्रेस ने देश को वैचारिक दिशा दी‘कल्याण’ ने बताया कि सभ्यताएं तलवार से नहीं बल्कि शब्दों और ज्ञान से ही खड़ी होती हैं और शब्द तभी प्रभावी होते हैं जब वे सत्य और सत्व के प्रकाश से चमकते होंभारतीय संस्कृति को अमर करने के सबसे मजबूत प्रयास का नाम है -  कल्याण पत्रिकागीता प्रेस ने अनेक प्रकार के साहित्यों की रचना की है और इसके कारण राष्ट्र में एक चेतना की जागृति हुई हैकरोड़ों संतों के अहर्निश प्रयास को गीता प्रेस ने रेखांकित कर लोगों को पढ़ने के लिए उपलब्ध कराया हैपूज्य हनुमान प्रसाद पोद्दार जी ने कर्मयोगी बनकर गीता प्रेस के माध्यम से सनातन संस्कृति को मजबूती प्रदान कीकेन्द्रीय गृह मंत्री ने लक्ष्मीनारायण मंदिर एवं मां गंगा के दर्शन और पूजन किया\n\n**प्रकाशन तिथि:** 21 JAN 2026 7:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2217039\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज उत्तराखंड के ऋषिकेश में गीता प्रेस द्वारा प्रकाशित मासिक पत्र 'कल्याण' के शताब्दी अंक के विमोचन समारोह को संबोधित किया। केन्द्रीय गृह मंत्री ने लक्ष्मीनारायण मंदिर एवं मां गंगा के दर्शन और पूजन भी किया।इस अवसर पर उत्तराखंड के मुख्यमंत्री श्री पुष्कर सिंह धामी सहित अनेक गणमान्य व्यक्ति उपस्थित थे।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा कि सनातन धर्म से आकांक्षा रखने वाला, दुनिया की समस्याओं के समाधान लिए भारतीय संस्कृति की ओर देख रहा है और इस भूमि से प्रेम करने वाला भारत और दुनिया का कोई भी व्यक्ति गीता प्रेस से अनजान नहीं हो सकता। उन्होंने कहा कि पूज्य भाई जी हनुमान प्रसाद पोद्दार जी ने गीता प्रेस के माध्यम से लगभग 103 वर्षो से सनातन धर्म की लौ को ताकत देने का काम किया है। उन्होंने करोडों लोगों को भक्ति के माध्यम से आध्यात्म की ओर प्रेरित किया और इस रास्ते पर चलते हुए मोक्ष तक का रास्ता प्रशस्त किया। श्री शाह ने कहा कि पोद्दार जी ने सब कुछ छोड़कर अपना पूरा जीवन गीता प्रेस को समर्पित किया। पोद्दार जी ने गीता प्रेस के माध्यम से हर व्यक्ति और परिवार के हृदय में भारतीय संस्कृति के प्रति अटूट श्रद्धा निर्मित करने का काम किया है।\n\nश्री अमित शाह ने कहा कि गीता प्रेस मुनाफे के लिए नहीं बल्कि पीढ़ियों का निर्माण करने के लिए चलती है। स्वावलंबी तरीके से सद्साहित्य को करोड़ों लोगों तक पहुंचाने का काम गीता प्रेस ने किया है। उन्होंने कहा कि कल्याण एक प्रकार से ज्ञान की सनातन ज्योति को हर वाचक तक पहुंचाने का प्रयास कर रहा है। श्री शाह ने कहा कि आज सनातन चेतना का उत्सव देश में दिखाई दे रहा है और कल्याण ने हर संकट में भारतीय संस्कृति के दीप को जलाए रखने का काम किया है। उन्होंने कहा कि कल्याण एक पत्रिका मात्र नहीं है बल्कि भारतीयों के लिए आध्यात्मिक जगत का पथप्रदर्शक है। भारत की संस्कृति को अमर करने के लिए बहुत सारे महत्वपूर्ण प्रयासों में से सबसे मज़बूत प्रयास का नाम कल्याण पत्रिका है। उन्होंने कहा किकल्याण ने अपने 100 साल में सनातन धर्म के अनुयायियों की सज्जनशक्ति को संगठित करने का काम किया है। उन्होंने कहा कि जो भारत को जानते हैं वो गीता प्रेस के अतुलनीय योगदान का मूल्यांकन नहीं कर सकते।\n\nकेन्द्रीय गृह मंत्री ने कहा कि कल्याण जैसी पत्रिका का 100 वर्ष पूरा करना एक बहुत बड़ी उपलब्धि है। अपनी शुरूआत से लेकर आज तक निरंतर कल्याण का एक एक शब्द, वाक्य और अंक, सनातन धर्म और भारतीय संस्कृति को समर्पित रहा है। उन्होंने कहा कि गीता प्रेस ने आदि शंकराचार्य जी के उपनिषदों की मीमांसा को लोगों तक पहुंचाकर एक बहुत बड़ा काम किया है। श्री शाह ने कहा कि गीता प्रेस ने चार पीढ़ियों से निरंतर हर पीढ़ी के लिए वही साहित्य बिना किसी प्रकार से डाइल्यूट किए लोकभोग्य बनाने का काम किया है।\n\nश्री अमित शाह ने कहा कि कल्याण ने अब तक सनातन समर्पित 100 विशेषांक प्रकाशित किए हैं। उन्होंने कहा कि 1932 के अंक में श्री कृष्ण को श्रद्धा की दृष्टि से, राजनीतिज्ञ, तत्वज्ञानी और सभी दुष्टों का दमन करने वाले महापुरुष के रूप में एक ही अंक में कल्याण ने लोगों के सामने रखने का काम किया है। उन्होंने कहा कि कल्याण ने योग अंक 1936 में प्रकाशित किया था, जिसमें योग की व्याख्या, स्वरूप और प्रणालियों पर विस्तार से प्रकाश डालने का काम किया गया था। स्वतंत्रता के बाद कल्याण का पहला प्रकाशित होने वाला अंक नारी अंक था। उन्होंने कहा कि कल्याण का हिंदू संस्कृति अंक उस समय आया जब 1950 में पाश्चात्य असर से हमारे देश की नीतियां गढ़ी जा रही थीं। श्री शाह ने कहा कि इस अंक के पीछे विचार रहा होगा कि जब देश आज़ाद होकर अपनी नीतियां बना रहा है तब उनके मूल में हमारी भारतीय संस्कृति के विचार समाहित होने चाहिए न कि विदेशी विचार होने चाहिए। उन्होंने कहा कि आज कल्याण के शताब्दी वर्ष में प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में सांस्कृतिक मूल्यों को नीतियों के मूल में समाहित कर, नीतियों को गढ़ा जा रहा है।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि जब अंग्रेज़ों का शासन था उस वक्त धर्म को अंधविश्वास कहना एक प्रकार से फैशन बन चुका था, उस वक्तभाई जीने किसी प्रकार की आक्रामक भाषा का उपयोग किए बिना, कल्याण नाम का ज्ञान का एक दीपक जलाने का काम किया। इसका उद्देश्य लोगों का मंगल और जगत का कल्याण ही था। उन्होंने कहा कि पूरे विश्व के कल्याण की भावना को कल्याण में समाहित किया गया है। श्री शाह ने कहा कि तर्क, शास्त्र और शांति के माध्यम से जितना विरोध हमारे मूल विचारों का होता था, पोद्दार जी ने उसका उत्तर दिया। उन्होंने कहा कि सनातन की रक्षा शोर से नहीं बल्कि शास्त्र और तर्क से ही हो सकती है। श्री शाह ने कहा कि गीता प्रेस ने कभी अपने प्रचार और धन एकत्रित करने के लिए कुछ नही किया क्योंकि इसका उद्देश्य व्यक्ति-केन्द्रित नहीं बल्कि विचार-केन्द्रित था। गृह मंत्री ने कहा कि कल्याण ने हमें बताया कि सभ्यताएं तलवार से नहीं बल्कि शब्दों और ज्ञान से ही खड़ी होती हैं और शब्द तभी प्रभावी होते हैं जब वो सत्य और सत्व के प्रकाश से चमकते हों।\n\nश्री अमित शाह ने कहा कि जब कल्याण शुरू हुआ तब महात्मा गांधी ने कहा था कि कल्याण में कभी विज्ञापन मत छापना और आज तक कल्याण ने एक भी विज्ञापन नहीं छापा है। उन्होंने कहा कि आध्यात्मिक ग्रथों और पत्रिकाओं को बाज़ार के दबाव से मुक्त रहना चाहिए। श्री शाह ने कहा कि गीता प्रेस का उद्देश्य चरित्र और राष्ट्र निर्माण है। गीता प्रेस ने अनेक प्रकार के साहित्यों की रचना की है और जिससे राष्ट्र में एक चेतना की जागृति हुई है। गीता प्रेस ने करोड़ों संतों के अहर्निश प्रयास को रेखांकित कर लोगों को पढ़ने के लिए उपलब्ध कराया है। इसके कारण हम एक बार फिर से सनातन धर्म के प्रति आकर्षण, आशा और भारतीय संस्कृति में विश्वास दृढ़ होता देख रहे हैं।\n\nकेन्द्रीय गृह मंत्री ने कहा कि प्रधानमंत्री मोदी जी के 11 साल के कार्यकाल में हमारे युवाओं में एक बहुत बड़ा गुणात्मक परिवर्तन आया है। उन्होंने कहा कि 550 साल बाद रामलला का एक गगनचुंबी मंदिर अयोध्या में बन चुका है। औरंगजेब द्वारा तोड़ा गया काशी विश्वनाथ कॉरीडोर पूरी दुनिया को संदेश देता है कि तोड़ने वालों से श्रद्धा की ताकत बहुत बड़ी होती है। हाल ही में सोमनाथ मंदिर को तोड़े हुए 1000 साल हुए हैं औऱ भारत सरकार पूरा वर्ष सोमनाथ स्वाभिमान वर्ष के रूप में मनाने जा रही है। सोमनाथ को 16 बार तोड़ा गया और इसे 16 बार फिर से बनाया गया है और इसे तोड़ने वाले गज़नी, खिलजी आदि सब कहीं गुम हो गए लेकिन सोमनाथ की सनातन की ध्वजा आज भी लहरा रही है। श्री शाह ने कहा कि कश्मीर से धारा 370 हट गई, महाकालेश्वर का कॉरिडोर बना, केदारनाथ का पुनर्रूद्धार किया गया, बद्रीधाम का स्ट्रेच पूरा हो चुका है। देशभर में 35 से अधिक तीर्थों की पुनर्जागृति और महिमामंडन पर विचार हो रहा है।उन्होंने कहा कि मातृभाषा में शिक्षा का अब कोई विरोध नहीं हो रहा है।श्री शाह ने कहा कि प्रधानमंत्री मोदी जी विश्व में हर जगह हिंदी में बोलते हैं तो पूरे देश का सीना गर्व  से चौड़ा हो जाता है। उन्होंने कहा कि भारत से चुराकर पूरी दुनिया में गई 642 से अधिक मूर्तियों को वापिस लाकर उनके पहले के स्थान पर पुनर्स्थापित करने का भी काम हुआ है। श्री शाह ने कहा कि करोड़ों संतों ने विकट समय में धर्म, सत्व और संस्कृति के संरक्षण, संवर्धन और गीता प्रेस और कल्याण जैसी पत्रिकाओं ने सनातन की लौ को हमेशा बचाकर रखा है।\n\n*****\n\nआरके/आरआर/ पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने माँ भारती के वीर सपूत रास बिहारी बोस जी की पुण्यतिथि पर उन्हें सादर नमन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216776&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने माँ भारती के वीर सपूत रास बिहारी बोस जी की पुण्यतिथि पर उन्हें सादर नमन किया\n\n## गदर क्रांति से लेकर ‘आजाद हिंद फौज’ की स्थापना तक, रास बिहारी बोस जी ने देश के स्वाधीनता संग्राम को नई दिशा दी‘इंडियन इंडिपेंडेंस लीग’ के माध्यम से उन्होंने विदेशों में भारतीय स्वतंत्रता आंदोलन के लिए समर्थन और संसाधन जुटाकर आजादी की लड़ाई को और भी विस्तार दिया\n\n**प्रकाशन तिथि:** 21 JAN 2026 12:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2216776\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने माँ भारती के वीर सपूत रास बिहारी बोस जी की पुण्यतिथि पर उन्हें सादर नमन किया।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा “गदर क्रांति से लेकर ‘आजाद हिंद फौज’ की स्थापना तक, रास बिहारी बोस जी ने देश के स्वाधीनता संग्राम को नई दिशा दी। ‘इंडियन इंडिपेंडेंस लीग’ के माध्यम से उन्होंने विदेशों में भारतीय स्वतंत्रता आंदोलन के लिए समर्थन और संसाधन जुटाकर आजादी की लड़ाई को और भी विस्तार दिया।माँ भारती के वीर सपूत रास बिहारी बोस जी की पुण्यतिथि पर उन्हें सादर नमन।”\n\n*****\n\nआरके/आरआर/ पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने मणिपुर, मेघालय और त्रिपुरा को राज्य स्थापना दिवस पर बधाई दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216766&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने मणिपुर, मेघालय और त्रिपुरा को राज्य स्थापना दिवस पर बधाई दी\n\n## एक जीवंत संस्कृति और प्रतिभाशाली लोगों से धन्य, मणिपुर हमेशा से हमारा गौरव रहा हैविकास की नई ऊंचाइयों को छूते हुए त्रिपुरा ने आज खुद को भारत के विकास में एक गौरवशाली योगदानकर्ता के रूप में स्थापित किया हैसमृद्ध जैव विविधता का केन्द्र, संस्कृतियों और रीति-रिवाजों का संगम, मेघालय भारत की स्पिरिट को अपार शक्ति प्रदान करता है\n\n**प्रकाशन तिथि:** 21 JAN 2026 12:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2216766\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने मणिपुर, मेघालय और त्रिपुरा को राज्य स्थापना दिवस पर बधाई दी है।\n\nX प्लेटफॉर्म पर पोस्ट्स की श्रृंखला में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा कि मणिपुर के हमारे बहनों और भाइयों को राज्य स्थापना दिवस की शुभकामनाएँ। उन्होंने कहा कि एक जीवंत संस्कृति और प्रतिभाशाली लोगों से धन्य, मणिपुर हमेशा से हमारा गौरव रहा है। आने वाले समय में यह राज्य नई ऊंचाइयों को छुए।\n\nश्री अमित शाह ने कहा कि मेघालय के लोगों को राज्य स्थापना दिवस की हार्दिक शुभकामनाएँ। उन्होंने कहा कि एक समृद्ध जैव विविधता हॉटस्पॉट और संस्कृतियों और रीति-रिवाजों का संगम, मेघालय भारत की स्पिरिट को अपार शक्ति प्रदान करता है। यह राज्य प्रगति में नए मील के पत्थर हासिल करे।\n\nकेन्द्रीय गृह मंत्री ने कहा कि त्रिपुरा के हमारे बहनों और भाइयों को राज्य स्थापना दिवस की शुभकामनाएँ। उन्होंने कहा कि विकास में नई ऊंचाइयों को छूते हुए, त्रिपुरा ने आज खुद को भारत के विकास में एक गौरवशाली योगदानकर्ता के रूप में स्थापित किया है। श्री शाह ने कहा कि मुख्यमंत्री डॉ. माणिक साहा जी, प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में लोगों की आकांक्षाओं को पूरा करते हुए आगे बढ़ते रहें।\n\n*****\n\nआरके/आरआर/ पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "आवासन और शहरी कार्य मंत्रालय",
    "title": "लखनऊ उत्तर प्रदेश का पहला ऐसा शहर बना जहां ताजा कचरे का डंपिंग स्थल शून्य है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216871&reg=3&lang=2",
    "content": "**आवासन और शहरी कार्य मंत्रालय**\n\n# लखनऊ उत्तर प्रदेश का पहला ऐसा शहर बना जहां ताजा कचरे का डंपिंग स्थल शून्य है\n\n## स्वच्छ भारत मिशन-शहरी के तहत लखनऊ ने नगरपालिका ठोस कचरे के 100 प्रतिशत वैज्ञानिक प्रसंस्करण का लक्ष्य हासिल कर लिया हैनव स्थापित शिवारी ठोस अपशिष्ट प्रबंधन संयंत्र की प्रसंस्करण क्षमता 700 मीट्रिक टन प्रतिदिन हैलखनऊ में घर-घर कचरा संग्रहण की दक्षता बढ़कर 96.53 प्रतिशत हो गई है और स्रोत पर ही कचरे को अलग करने का स्तर 70 प्रतिशत से अधिक है\n\n**प्रकाशन तिथि:** 21 JAN 2026 2:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2216871\n\n---\n\nशिवारी सॉलिड वेस्ट मैनेजमेंट प्लांट के शुभारंभ के साथलखनऊ ने शहरी स्थिरता की दिशा में एक महत्वपूर्ण उपलब्धि हासिल की हैऔर स्वच्छ भारत मिशन-शहरी के तहत नगरपालिका ठोस कचरे के100प्रतिशतवैज्ञानिक प्रसंस्करण को प्राप्त किया है।\n\nउत्तर प्रदेश की राजधानी लखनऊ, लगभग 40 लाख निवासियों और 7.5 लाख प्रतिष्ठानों के साथ तेजी से विकसित हो रहा एक शहरी केंद्र है। इस तीव्र विकास के कारण अपशिष्ट प्रबंधन और पर्यावरणीय स्थिरता में जटिल चुनौतियां उत्पन्न हो रही हैं। लखनऊ नगर निगम (एलएमसी) वैज्ञानिक अपशिष्ट निपटान, संसाधन पुनर्प्राप्ति और सतत शहरी विकास पर केंद्रित बहुआयामी रणनीति के माध्यम से इन चुनौतियों का समाधान कर रहा है, जिससे शहर में जन स्वास्थ्य और पर्यावरण की गुणवत्ता दोनों में सुधार हो रहा है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001339N.jpg)\n\nलखनऊ ने अपशिष्ट प्रबंधन के प्रति अपने वैज्ञानिक और टिकाऊ दृष्टिकोण के अनुरूप, शिवारी संयंत्र में अपनी तीसरी ताजे अपशिष्ट प्रसंस्करण सुविधा का उद्घाटन किया है। इसके साथ हीयह उत्तर प्रदेश का पहला शहर बन गया है जिसने नगरपालिका ठोस अपशिष्ट का 100 प्रतिशत वैज्ञानिक प्रसंस्करण हासिल किया है और आधिकारिक तौर पर 'शून्य ताजे अपशिष्ट डंप' शहर का दर्जा प्राप्त कर लिया है।\n\nनवस्थापित संयंत्र की प्रसंस्करण क्षमता 700 मीट्रिक टन प्रतिदिन है। लखनऊ नगर-निगम अब दो मौजूदा संयंत्रों के साथप्रतिदिन उत्पन्न होने वाले 2,100 मीट्रिक टन से अधिक कचरे का वैज्ञानिक तरीके से प्रसंस्करण करने में सक्षम है। इससे खुले में कचरा फेंकने की आवश्यकता समाप्त हो गई है और यह टिकाऊ शहरी अपशिष्ट प्रबंधन की दिशा में एक महत्वपूर्ण उपलब्धि है।\n\nशहर में प्रतिदिन लगभग 2,000 मीट्रिक टन कचरा उत्पन्न होता है। इसके प्रबंधन के लिएलखनऊ नगर निगम और भूमि ग्रीन एनर्जी ने 700 मीट्रिक टन प्रतिदिन की क्षमता वाले तीन कचरा प्रसंस्करण संयंत्र स्थापित किए हैं। कचरे को जैविक (55 प्रतिशत) और अजैविक (45 प्रतिशत) भागों में अलग किया जाता है। जैविक कचरे को खाद और बायोगैस में परिवर्तित किया जाता है, जबकि अजैविक कचरे को पुनर्चक्रण के लिए छांटा जाता है या सीमेंट और कागज उद्योगों में उपयोग के लिए अपशिष्ट-व्युत्पन्न ईंधन (आरडीएफ) में परिवर्तित किया जाता है। लखनऊ में घर-घर कचरा संग्रहण की दक्षता बढ़कर 96.53 प्रतिशत हो गई है और स्रोत पर ही कचरे को अलग करने का स्तर 70 प्रतिशत से अधिक है।\n\nनगर निगम द्वारा दी गई जानकारी के अनुसारशहर में लगभग 18.5 लाख मीट्रिक टन पुराने कचरे में से लगभग 12.86 लाख मीट्रिक टन का वैज्ञानिक तरीके से प्रसंस्करण किया गया है। इससे प्राप्त अपशिष्ट आधारित ईंधन (आरडीएफ), निर्माण एवं विध्वंस अपशिष्ट, जैव-मिट्टी और मोटे कणों का उपयोग पर्यावरण के अनुकूल तरीकों जैसे पुनर्चक्रण, सह-प्रसंस्करण और निचले इलाकों में भूमि भराव के लिए किया गया है। कचरे के प्रसंस्करण से कई मूल्यवान उप-उत्पाद उत्पन्न हो रहे हैं। लगभग 2.27 लाख मीट्रिक टन अपशिष्ट आधारित ईंधन (आरडीएफ) को भारत भर के उद्योगों में सीमेंट और कागज निर्माण में सह-प्रसंस्करण के लिए भेजा गया है। मोटे कणों (4.38 लाख मीट्रिक टन), जैव-मिट्टी (0.59 लाख मीट्रिक टन) और निर्माण एवं विध्वंस अपशिष्ट (2.35 लाख मीट्रिक टन) जैसी अक्रिय सामग्रियों का उपयोग निचले इलाकों में भूमि भराव और अवसंरचना विकास के लिए किया गया है।\n\nइससे धीरे-धीरेएक महत्वपूर्ण परिवर्तन आया। साइट पर 25 एकड़ से अधिक भूमि का पुनर्विकास किया गया है, जिसे अब 2,100 मीट्रिक टन की दैनिक प्रसंस्करण क्षमता वाली एक पूर्णतः कार्यरत ताजे अपशिष्ट उपचार सुविधा के रूप में विकसित किया जा रहा है। साइट पर अब विंडरो पैड, आंतरिक सड़कें, शेड, समर्पित वजन मापने वाले पुल और एक संपूर्ण अपशिष्ट प्रसंस्करण प्रणाली मौजूद है।\n\nआगे की योजना के तहतएलएमसी शिवारी में अपशिष्ट-से-ऊर्जा (डब्ल्यूटीई) संयंत्र स्थापित करने की तैयारी कर रहा है। प्रस्तावित संयंत्र अपशिष्ट से प्राप्त कच्चे ईंधन (आरडीएफ) को बिजली में परिवर्तित करेगा। योजनाबद्ध 15 मेगावाट का डब्ल्यूटीई संयंत्र प्रतिदिन 1,000-1,200 मीट्रिक टन आरडीएफ का उपयोग करेगा, जिससे लगभग 500 किलोमीटर दूर स्थित सीमेंट कारखानों तक आरडीएफ के परिवहन की लागत और दूरी कम करने में मदद मिलेगी।\n\nलखनऊ का अपशिष्ट प्रबंधन मॉडल चक्रीय अर्थव्यवस्था के सिद्धांतों के प्रति दृढ़ प्रतिबद्धता को दर्शाता है—जिसमें संसाधनों की अधिकतम पुनर्प्राप्ति, अपशिष्ट पदार्थों का न्यूनतम उपयोग और पुनर्चक्रण योग्य सामग्रियों के पुन: उपयोग को बढ़ावा देना शामिल है। लखनऊ नगर निगम की ये पहलें भारत और अंतरराष्ट्रीय स्तर पर अन्य शहरों और एजेंसियों के लिए प्रेरणा का स्रोत हैं।\n\nस्वच्छ आदत से स्वच्छ भारत\n\nपीके/केसी/पीसी/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002SIPR.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003FN99.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004G53O.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "पेयजल एवं स्वच्छता विभाग ने 8 राज्यों के 8 ग्राम-पंचायत मुख्यालय वाले गांवों में स्थानीय भाषा में बहुभाषी सुजल ग्राम संवाद के तीसरे संस्करण का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217123&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# पेयजल एवं स्वच्छता विभाग ने 8 राज्यों के 8 ग्राम-पंचायत मुख्यालय वाले गांवों में स्थानीय भाषा में बहुभाषी सुजल ग्राम संवाद के तीसरे संस्करण का आयोजन किया\n\n## ग्रामीण समुदायों के साथ स्थानीय भाषा में संवाद जन भागीदारी एवं समुदाय-नेतृत्व वाले जल प्रबंधन को मजबूत करता है‘सुजल ग्राम संवाद’ ग्रामीणों को स्थानीय भाषाओं में सर्वोत्तम प्रथाएं साझा करने का मंच प्रदान करता है, अन्य ग्रामीण समुदाय के सदस्यों के बीच सहभागितापूर्ण शिक्षण को सक्षम बनाता है\n\n**प्रकाशन तिथि:** 21 JAN 2026 6:06PM | PIB Delhi\n**रिलीज़ आईडी:** 2217123\n\n---\n\nपेयजल एवं स्वच्छता विभाग (डीडब्ल्यूएस),जल शक्ति मंत्रालय ने आज'सुजल ग्राम संवाद'के तीसरे संस्करणका सफलतापूर्वक आयोजन किया,जो भारत सरकार की जल प्रबंधन एवं जल जीवन मिशन (जेजेएम)के समुदाय-नेतृत्व वाले कार्यान्वयन के प्रति प्रतिबद्धता को मजबूत करता है।\n\nइस वर्चुअल संवाद मेंग्राम पंचायत के प्रतिनिधि,ग्राम जल एवं स्वच्छता समिति के सदस्य,सामुदायिक प्रतिभागी,महिला स्वयं सहायता समूह,छात्र एवं अग्रिम पंक्ति के कार्यकर्ता,साथ हीजेजेएम के राज्य मिशन निदेशक,जिला कलेक्टर/जिला मजिस्ट्रेट/उपायुक्त,डीडब्ल्यूएसएम अधिकारी और राज्यों एवं केंद्र शासित प्रदेशों के वरिष्ठ अधिकारीशामिल हुए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001FLGY.png)\n\nसुजल ग्राम संवाद के तीसरे संस्करण मेंआठ ग्राम-पंचायत मुख्यालय वाले गांवोंमें ग्राम स्तरीय संवाद आयोजित किया गया। इस पहल में 3,000 से ज्यादा प्रतिभागियों ने हिस्सा लिया,जो समुदायों एवं अधिकारियों दोनों की मजबूत भागीदारी दर्शाता है। इसके अलावा,ग्राम पंचायत स्तर पर बड़ी संख्या में ग्रामीणों ने हिस्सा लिया,जिनमें महिलाएं,बच्चे,युवा और बुजुर्ग लोग शामिल थेजिसके कारण सामूहिक भागीदारी पंजीकृत संख्या से कहीं ज्यादा देखी गई।\n\nश्री अशोक के.के. मीना, सचिव, डीडीडब्ल्यूएसने अपने संदेश मेंग्रामीण स्तर पर पेयजल प्रबंधन को मजबूत करने के लिए महत्वपूर्ण तीन प्रमुख क्षेत्रों पर प्रकाश डाला।\n\nअपने उद्घाटन भाषण में,श्री कमल किशोर सोन एनजेजेएम के अवर सचिव एवं मिशन निदेशक,ने कहा किसुजल ग्राम संवादको एक ऐसा मंच बनाया गया है जहां ग्रामीणों की बात उनकी भाषाओं में सीधे सुनी जाती है जिससे यह पता चल सके कि समुदाय पेयजल आपूर्ति योजनाओं का संचालन एवं रखरखाव कैसे कर रहे हैं। उन्होंनेग्राम पंचायतों,ग्राम जल एवं स्वच्छता समितियों,जिला कलेक्टरों और मिशन निदेशकों की महत्वपूर्ण भूमिकापर बल देते हुए कहा कि कई पंचायतों ने अनुकरणीय प्रदर्शन किया हैलेकिन मौजूदा चुनौतियों का समाधान ग्राम,जिला,राज्य और केंद्र सरकारों के समन्वित प्रयासों से किया जा रहा है। उन्होंने कहा कि पंचायत प्रतिनिधियों एवं मंत्रालय के बीच सीधे संवाद ने जमीनी स्तर के अनुभवों से सीख लेकर मिशन को मजबूत करने में मदद की है।\n\nउन्होंने प्रकाश डाला कि उत्कृष्ट कार्य करने वाली पंचायतों कोगणतंत्र दिवस एवं स्वतंत्रता दिवस जैसे राष्ट्रीय अवसरोंपर आमंत्रित किया जाता है ताकि वे दूसरों को प्रेरित कर सकें और उन्होंने व्यापक प्रसार के लिए अच्छी प्रथाओं को साझा करने के लिए प्रोत्साहित किया। उन्होंने इस बात पर बल दिया किपेयजल आपूर्ति 30 वर्षों तक निरंतर बनी रहनी चाहिएऔर दोहराया कि स्रोत की स्थिरता,प्रणाली के रखरखाव एवं सेवा की विश्वसनीयता सुनिश्चित करने के लिए सामुदायिक भागीदारी आवश्यक है। उन्होंने अपना संबोधन समाप्त कहते हुए कहा कि जल जीवन मिशन केवल एक योजना नहीं बल्कि एक जन आंदोलन है,जिसमें सुजल ग्राम संवाद सतत एवं समावेशी पेयजल सेवा वितरण को आगे बढ़ाने का एक प्रमुख साधन है।\n\nज़मीनी स्तर की बातें\n\n1.सिप्पीघाट,दक्षिण अंडमान,अंडमान और निकोबार द्वीप समूह\n\nश्री समीर कुमार, आर्थिक सलाहकार ने अंडमान और निकोबार द्वीप समूह के दक्षिण अंडमान जिले के सिप्पीघाट में हिंदी भाषा में समुदाय के साथ बातचीत कर ग्रामीण स्तर पर संवाद की शुरुआत की।\n\nग्रामीणों ने कहा कि स्वच्छ एवं सुरक्षित पेयजल की उपलब्धता से जलजनित बीमारियों में उल्लेखनीय कमी आई है,जिसके कारण चिकित्सा खर्चों में बचत हुई है और महिलाओं एवं लड़कियों के लिए कठिन जीवन सुगम हुआ है। सातवीं कक्षा की एक छात्रा ने कहा कि घर और विद्यालय दोनों जगह नल जल की उपलब्धता से स्वास्थ्य में सुधार हुआ है,बीमारियों के मामलों में कमी आई हैं और विद्यालयों में प्रतिदिन निर्बाध जल आपूर्ति सुनिश्चित हुई है। उसने यह भी कहा कि लड़कियों और लड़कों के लिए अलग-अलग शौचालय की व्यवस्था है और हाथ धोने की सुविधाएं भी सुचारू रूप से चल रही हैं,जिससे स्वच्छता बेहतर हुई है और विद्यालय का वातावरण स्वस्थ बना है।\n\n2. साल्हेभाट,रायपुर,छत्तीसगढ़\n\nसाल्हेभाट के समुदाय ने छत्तीसगढ़ी भाषा में जल संसाधन विभाग के अधिकारी से कहा कि पहले पीने का पानी नदियों एवं नालों से एकत्रित किया जाता था लेकिन अब जल जीवन मिशन के अंतर्गतस्वच्छ एवं सुरक्षित पानी घरों में नल के माध्यम से उपलब्ध है,जिनकी गांव के जल टैंक से नियमित एवं समय पर आपूर्ति होती है।\n\nग्रामीणों ने पानी के ज़िम्मेदार उपयोग की जानकारी देते हुए कहा कि संचालन एवं रखरखाव के लिए प्रति परिवार 50 रुपये का मासिक शुल्क स्वेच्छा से अदा किया जाता है। प्रशिक्षित महिलाओं द्वारा फील्ड टेस्टिंग किट का उपयोग करके पानी की गुणवत्ता की जांच की जाती है और परिणाम ग्राम सभा की बैठकों में साझा किए जाते हैं। रिसाव,आपूर्ति में कमी एवं समय जैसी समस्याओं पर चर्चा करने के लिए मासिक जल समिति की बैठकें आयोजित की जाती हैं।\n\n23 जनवरी को ग्राम सभा के दौरान जल सेवा आकलन जारी किया जाएगा। समुदाय ने जल स्रोत की स्थिरता के लिए कई पहलों पर प्रकाश डाला,जिनमें पुनर्भरण संरचनाएं,पुनर्भरण गड्ढे,पारंपरिक जल निकायों (कुंडों) का संरक्षण एवं भूजल पुनर्भरण के लिए सोख गड्ढों को बढ़ावा देना शामिल है। गांव ने दैनिक कार्यों में जल वाहिनी और संचालकों की महत्वपूर्ण भूमिका पर बल दिया,साथ ही ग्रामीण स्तरीय संस्थानों के सुदृढ़ एकीकरण से प्रणाली की स्थिरता सुनिश्चित करने की बात की।\n\n3.दोचना,महेंद्रगढ़,हरियाणा\n\nडीडीडब्ल्यूएस के अधिकारियों से हरियाणवी भाषा में बात करते हुए ग्रामीणों ने कहा कि भूजल पीने योग्य नहीं हैइसलिए नहर के पानी को उपचारित,परीक्षित कर घरों में आपूर्ति की जाती है। जागरूकता फैलाने एवं शिकायतों का निवारण करने के लिए ग्राम जल एवं स्वच्छता समिति (वीडब्ल्यूएससी) की बैठकें नियमित रूप से आयोजित की जाती हैंजबकि प्रशिक्षित महिलाएं फील्ड टेस्टिंग किट (एफटीके) का उपयोग करके जल गुणवत्ता का परीक्षण करती हैं। पहले,प्रत्येक वार्ड में केवल एक नल जल कनेक्शन से सीमित जल आपूर्ति होती थी लेकिनअब गांव में पर्याप्त एवं निर्बाध जल उपलब्धता है।\n\nपंचायत ने कहा कि प्रत्येक परिवार से 100 रुपये का मासिक उपयोग शुल्क लिया जाता है और इसकी रसीद दी जाती है। इस धनराशि का उपयोग केवल जल आपूर्ति व्यवस्था के रखरखाव के लिए किया जाता है। गरीबी रेखा से नीचे (बीपीएल) रहने वाले परिवारों या शुल्क भुगतान करने में असमर्थ लोगों को इससे छूट दी गई है। यह भी कहा गया कि स्वयं सहायता समूह (एसएचजी) पूरे हरियाणा में पंचायतों को उपयोग शुल्क संग्रह करने में सहयोग करते हैं। ग्राम सभा के माध्यम से 27 जनवरी को जल सेवा आंकलन प्रस्तुत किया जाएगा,जिससे सेवा वितरण में पारदर्शिता एवं सामुदायिक भागीदारी को बढ़ावा मिलेगा।\n\n4. हरवेलम,उत्तरी गोवा,गोवा\n\nहरवेलम गांव में सरपंच,वीडब्ल्यूएससी सदस्यों,स्कूली बच्चों एवं समुदाय के प्रतिनिधियों से मराठी भाषा में बातचीत हुई,जिसमें उन्होंने घरों में नल कनेक्शन के माध्यम से 24 घंटे पीने के पानी की आपूर्ति की उपलब्धता पर प्रकाश डाला। उन्होंने यह भी बताया कि गोवा में पानी के उपयोग शुल्क का 100 प्रतिशत मीटरिंग प्रणाली लागू किया जा चुका है,जिससे पारदर्शिता एवं कुशल सेवा वितरण सुनिश्चित हुआ है। ग्रामीणों ने आगे बताया कि सभी निवासियों के लिए सुरक्षित एवं विश्वसनीय पेय जल सुनिश्चित करने के लिए मानसून के मौसम से पहले और बाद में नियमित रूप से पानी की गुणवत्ता की जांच की जाती है।\n\n5.त्सेथ्रोंग्स,चुमौकेदिमा,नागालैंड\n\nएशिया के सबसे स्वच्छ गांव त्सेथ्रोंग्स के समुदाय के लोगों ने नागामी भाषा में कहा कि जेजेएम योजना से पहले,घरों को पीने का पानी गांव से 1-1.5 किलोमीटर दूर स्थित स्रोतों से लाना पड़ता था। घरेलू नल कनेक्शन मिलने के बाद,पानी सीधे घरों तक पहुंच रहा है,जिससे दैनिक कठिनाइयों में काफी राहत मिली है। गांव सभी लाभार्थियों से 100 रुपये का उपयोगकर्ता शुल्क वसूलता है और जल आपूर्ति व्यवस्था के संचालन एवं रखरखाव के लिए दो व्यक्तियों को नियुक्त किया गया है।\n\nसमुदाय ने आगे कहा कि अतिरिक्त धनराशि का उपयोग जल आपूर्ति अवसंरचना के विस्तार के लिए किया गया है,जिसमें अतिरिक्त भंडारण टैंकों का निर्माण भी शामिल है। पानी की आपूर्ति दिन में दो बार,सुबह और शाम को की जाती है। जल गुणवत्ता परीक्षण प्रशिक्षित महिलाएं करती हैंजो परिणाम ग्रामीणों के साथ साझा करती हैंऔर आवश्यकतानुसार परीक्षण किए जाते हैं। इसके अलावा,जन स्वास्थ्य अभियांत्रिकी (पीएचई) विभाग मानसून से पहले और बाद में वर्ष में दो बार जल गुणवत्ता परीक्षण करता है और जल गुणवत्ता बनाए रखने के लिए तकनीकी सहायता प्रदान करता है। वॉटसन समिति की बैठक प्रतिवर्ष पूरे गांव की भागीदारी के साथ आयोजित की जाती है,जहां शिकायतों पर चर्चा और उनका समाधान किया जाता हैऔर ग्रामीण स्तर से परे वाले मुद्दों को आवश्यक कार्रवाई के लिए पीएचई विभाग को भेजा जाता है।\n\n6.रामपुर,ऊना,हिमाचल प्रदेश\n\nऊना जिले के रामपुरा गांव में प्रधान हरविंदर कौर और गांव के सदस्यों ने पंजाबी भाषा में बातचीत की और कहा कि गांव में सभी घरों में नल का पानी पहुंच चुका है। पहले केवल 7 प्रतिशत घरों में ही नल लगे थे और महिलाओं को कुओं से पानी लाना पड़ता था। अब हर घर में नल लगने से महिलाओं का समय बच रहा है,जिसका उपयोग वे स्वयं सहायता समूह की गतिविधियों,पशुपालन और अन्य आय सृजन कार्यों में कर रही हैं।\n\nग्रामीणों ने जल गुणवत्ता निगरानी में मजबूत सामुदायिक भागीदारी पर प्रकाश डाला,जिसके अंतर्गत मासिक बैठकों के दौरान महीने में एक या दो बार आठ प्रमुख मापदंडों को कवर करते हुए,सामूहिक रूप से जल के नमूनों का परीक्षण करने के लिए फील्ड टेस्टिंग किट का उपयोग कर मुफ्त परीक्षण किया जाता है। यह भी बताया गया कि वीडब्ल्यूएससी में 9 महिलाओं और 2 पुरुषों सहित 11 सदस्य हैं,जो ग्रामीण स्तर पर जल प्रबंधन में महिलाओं के महत्वपूर्ण नेतृत्व को दर्शाता है।\n\n7. समरवानी,दादरा और नगर हवेली,दादरा और नगर हवेली और दमन और दीव\n\nअपनी स्थानीय भाषा,गुजराती में बातचीत करते हुए,समुदाय के सदस्यों ने बताया कि जिले में 8 जल शोधन संयंत्र (डब्ल्यूटीपी) हैंऔर पिछले छह वर्षों से घरों को नल कनेक्शन के माध्यम से सुरक्षित एवं गुणवत्तापूर्ण पेयजल मिल रहा है।\n\nउन्होंने इस बात पर बल दिया कि एससीएडीएआधारित केंद्रीकृत कमांड एवं नियंत्रण प्रणाली समय पर और विश्वसनीय जल आपूर्ति सुनिश्चित करती है। समुदाय ने इस बात पर बल दिया कि सामूहिक जागरूकता और ज़िम्मेदार जल उपयोग ने स्थानीय जल सुरक्षा को काफ़ी मज़बूत किया है। ग्रामीणों ने दैनिक जल खपत को मापने,बर्बादी को रोकने और सामुदायिक रिपोर्टिंग एवं त्वरित मरम्मत के माध्यम से पाइपलाइन रिसाव को तुरंत ठीक करने के महत्व पर चर्चा की। नियमित निगरानी से घरों के स्नानघरों एवं शौचालयों से पानी की बर्बादी में कमी हुई है,जिससे निर्बाध आपूर्ति सुनिश्चित हुई है।\n\nग्राम सभा की बैठकों में जल संबंधी शिकायतों पर नियमित रूप से चर्चा की जाती है,छोटी-मोटी समस्याओं का समाधान एक दिन में किया जाता है,जबकि बड़ी समस्याओं को जिला स्तर पर उठाया जाता है और समय पर उनका समाधान किया जाता है। समुदाय ने सतत विकास को बढ़ावा देने के लिए वर्षा जल संरक्षण और रसोई उद्यानों तथा अन्य गैर-पेय उद्देश्यों के लिए अपशिष्ट जल के पुन: उपयोग को प्रोत्साहित करने के महत्व पर भी बल दिया।\n\n8.कल्पेनी द्वीप,चंद्रपुर,लक्षद्वीप\n\nकल्पेनी के कार्यकारी अधिकारी ने डीडीडब्ल्यूएस के अधिकारियों से मलयालम भाषा में बातचीत करते हुए कहा कि पंचायत में अब 24 घंटे पीने का पानी उपलब्ध है। पहले ग्रामीणों को पीने के पानी के लिए दूर-दराज के इलाकों में स्थित कुओं पर निर्भर रहना पड़ता था लेकिन अब उन्हें अच्छी गुणवत्ता वाला नल जल मिल रहा है,जिसका उपयोग सीधे खाना पकाने के लिए किया जाता है। कल्पेनी ग्राम पंचायत में हुई बातचीत के दौरान 24 घंटे पानी की आपूर्ति पर विशेष ध्यान दिया गयाजो जिले में एक मिसाल बन गई है। बातचीत में शामिल छात्रों ने कहा कि स्कूलों में स्वच्छ पेयजल एवं बेहतर स्वच्छता सुविधाओं की उपलब्धता ने उनके दैनिक जीवन को आसान और ज्यादा आरामदायक बना दिया है।\n\nकार्यक्रम का शुभारंभ श्री वाई. के. सिंह, निदेशक, एनजेजेएम द्वारा सभी प्रतिभागियों का स्वागत एवं सुजल ग्राम संवाद के तीसरे संस्करण के उद्देश्य की संक्षिप्त व्याख्या के साथ हुआ। उन्होंने बाद में धन्यवाद प्रस्ताव देकर कार्यक्रम के सफल समापन का संकेत दिया।\n\nआगे की राह\n\nसुजल ग्राम संवाद मंच जल जीवन मिशन के उद्देश्यों को आगे बढ़ाने में महत्वपूर्ण भूमिका निभाता हैक्योंकि यह नीति निर्माताओं एवं ग्रामीण जल आपूर्ति की अंतिम सीमा तक उपलब्धता के लिए जिम्मेदार जमीनी स्तर के संस्थानों के बीच प्रत्यक्ष,दोतरफा संचार को सक्षम बनाता है।\n\nसुजल ग्राम संवाद के तीसरे संस्करण ने केंद्र और जमीनी स्तर की संस्थाओं के बीच फीडबैक प्रणाली को और मजबूत किया,जिससे ग्रामीण जल आपूर्ति प्रणालियों को सतत,जन-केंद्रित एवं भविष्य के लिए तैयार बनाने के सरकार के संकल्प की पुष्टि हुई।\n\nतीसरे संस्करण की संपूर्ण कार्यप्रणाली को यहां देखा जा सकता है:\n\nMinistry of Jal Shakti | Webcast Services of National Informatics Centre, Government of India\n\nपीके/केसी/एके/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00251T5.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0038T09.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004RPO3.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005HD75.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006Z4W1.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007LTK5.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0083VRN.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image009YBNZ.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image010VSUX.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image011YA1D.png)",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "जल संसाधन, नदी विकास और गंगा संरक्षण विभाग के सचिव ने पुणे में पश्चिमी क्षेत्र के राज्य जल सचिवों के सम्मेलन की अध्यक्षता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216968&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# जल संसाधन, नदी विकास और गंगा संरक्षण विभाग के सचिव ने पुणे में पश्चिमी क्षेत्र के राज्य जल सचिवों के सम्मेलन की अध्यक्षता की\n\n## जल क्षेत्र में केंद्र-राज्य के बीच साझेदारी को मजबूती\n\n**प्रकाशन तिथि:** 21 JAN 2026 3:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2216968\n\n---\n\nजल शक्ति मंत्रालय के जल संसाधन, नदी विकास और गंगा संरक्षण विभाग के सचिव श्री वी.एल. कांता राव ने जल क्षेत्र में केंद्र और राज्य सरकारों के बीच साझेदारी के लिए पश्चिमी क्षेत्र के क्षेत्रीय राज्य जल सचिवों के सम्मेलन की अध्यक्षता की।\n\nइस सम्मेलन में समहाराष्ट्र, मध्य प्रदेश, गुजरात, राजस्थान, पंजाब, गोवा, जम्मू-कश्मीर, लद्दाख, चंडीगढ़ और दादरा एवं नगर हवेली तथा दमन एवं दीव के जल संसाधन विभागों के वरिष्ठ अधिकारियों ने भाग लिया। जल संसाधन, नदी विकास और गंगा संरक्षण विभाग, नई दिल्ली के अधिकारियों के अलावा विभाग के प्रमुख संगठनों के प्रमुख भी कार्यक्रम में उपस्थित थे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0017DAU.jpg)\n\nजल संसाधन, नदी विकास और गंगा संरक्षण विभाग के सचिव ने सम्मेलन के उद्देश्यों पर प्रकाश डालते हुए इसमें भाग लेने वाले राज्यों/केंद्र शासित प्रदेशों द्वारा क्षेत्र में जल संसाधन विभाग, ग्रामीण विकास एवं कृषि विभाग के विभिन्न संगठनों की सेवाओं/कार्यों के प्रभावी उपयोग की आवश्यकता पर बल दिया। उन्होंने राष्ट्रीय सम्मेलन का मार्ग प्रशस्त करने के लिए जल संसाधन विभाग, नदी विकास और गंगा संरक्षण विभाग और राज्यों/केंद्र शासित प्रदेशों के बीच विस्तृत विचार-विमर्श हेतु ऐसे क्षेत्रीय सम्मेलनों के आयोजन की आवश्यकता पर भी बल दिया।\n\nसम्मेलन के मुख्य कार्यसूची में शामिल थे-\n\nराज्य सरकार के अधिकारियों ने अपने-अपने राज्यों/केंद्र शासित प्रदेशों द्वारा जल संसाधन क्षेत्र में उठाए गए कदमों पर प्रस्तुतियां दीं। सचिव ने राज्यों की प्रगति की समीक्षा की और विभिन्न योजनाओं के प्रभावी कार्यान्वयन के लिए केंद्र-राज्य और अंतर-राज्यीय समन्वय को मजबूत करने के महत्व पर प्रकाश डाला। उन्होंने चल रही परियोजनाओं को समय पर पूरा करने और प्राथमिकता वाले कार्यों की समयबद्ध प्रगति सुनिश्चित करने के लिए केंद्र और राज्यों केक बीच तालमेल में कमियों को दूर करने की आवश्यकता पर बल दिया।\n\nअपने समापन भाषण मेंसचिव ने क्षेत्र में जल संसाधनों के सतत और प्रभावी विकास के लिए एकीकृत रणनीतियों को तैयार करने और उन्हें क्रियान्वित करने में बैठक के महत्व पर प्रकाश डाला। उन्होंने जल संसाधन परियोजनाओं के समग्र विकास और प्रबंधन के लिए पूरी सहायता प्रदान करने की विभाग की प्रतिबद्धता को दोहराया।\n\nपीके/केसी/बीयू/एचबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002A93W.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003ZBSU.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "दावोस में भारत की दमदार शुरुआत",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217028&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# दावोस में भारत की दमदार शुरुआत\n\n## भारतीय एआई मॉडल वैश्विक समस्याओं के लिए ज्यादा प्रासंगिक हैं; हम पांचवीं औद्योगिक क्रांति के युग में कम लागत पर अधिकतम लाभ प्रदान कर रहे हैं: अश्विनी वैष्णवएआई भारत में तकनीक को आम लोगों तक पहुँचा रहा है, इससे कुशल सेवाएँ देने में मदद मिल रही है: अश्विनी वैष्णव‘AI Power Play’ पैनल में भारत ने खुद को दुनिया के अग्रणी एआई देशों के पहले समूह में बताया और आईएमएफ की रैंकिंग पर सवाल उठाएएआई को लेकर हमारा कानूनी और तकनीकी तरीका पक्षपात, डीपफेक और भरोसे की समस्याओं को दूर करेगा: अश्विनी वैष्णव\n\n**प्रकाशन तिथि:** 21 JAN 2026 5:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2217028\n\n---\n\nकेंद्रीय इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्री नेअश्विनी वैष्णव ने \"एआई पावर प्ले\" शीर्षक एक उच्चस्तरीय वैश्विक पैनल चर्चा में हिस्सा लिया। इस चर्चा में आर्टिफिशियल इंटेलिजेंस से जुड़ी उभरती भू-राजनीतिक परिस्थितियों, इसके आर्थिक प्रभावों, शासन से संबंधित चुनौतियों और इसके समावेशी प्रसार के उपायों पर व्यापक विचार-विमर्श किया गया। इस चर्चा मेंप्रमुखवैश्विक नीति निर्माताओं, उद्योगपतियों और बहुपक्षीय संस्थाओं नेहिस्सा लियाजहांएआई केमाध्यमसेविभिन्न देशों में शक्तिसंतुलन, उत्पादकतावृद्धिऔर नीतिगतढांचेकेबदलावोंपरगहनविचार-विमर्शहुआ।\n\nपैनल का संचालन यूरेशिया ग्रुप के अध्यक्ष श्री इयान ब्रेमर ने किया। इसमें अंतर्राष्ट्रीय मुद्रा कोष (आईएमएफ) की प्रबंध निदेशक सुश्री क्रिस्टालिना जॉर्जीवा, माइक्रोसॉफ्ट के अध्यक्ष श्री ब्रैड स्मिथ, सऊदी अरब के निवेश मंत्री श्री खालिद अल-फलीहऔर इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव सहित कई प्रतिष्ठित वक्ताओं ने भाग लिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001D1B5.png)\n\nश्री अश्विनी वैष्णव ने चर्चा में भाग लेते हुए कहा कि भारतस्पष्ट रूप से एआई को अपनाने और विकसित करने वाले देशों के अग्रणी समूह में शामिल है जिसने एआई आर्किटेक्चर के सभी पांच स्तरों यानी अनुप्रयोगों, मॉडल, चिप्स, बुनियादी ढांचे और ऊर्जा में व्यवस्थित प्रगति की है। उन्होंने यह भी बताया कि भारत की एआई रणनीति का मुख्य उद्देश्य बड़े मॉडलों पर अत्यधिक केंद्रित होने के बजाय इसे वास्तविक दुनिया में लागू करना और निवेश पर लाभ (आरओआई) सुनिश्चित करना है।\n\nकेंद्रीय मंत्री ने कहा कि निवेश पर लाभ सबसे बड़े मॉडल बनाने से नहीं मिलता। वास्तविक दुनिया में उपयोग होने वाले लगभग 95 प्रतिशत मामलों को 20-50 अरब पैरामीटर रेंज वाले मॉडलों का उपयोग करके हल किया जा सकता है। उन्होंने यहबतायाकि भारत ने पहले ही कुशल औरसस्तीप्रौद्योगिकी मॉडल विकसित कर लिएहैं, जिन्हेंउत्पादकता, दक्षता और प्रौद्योगिकी के प्रभावी उपयोग को बढ़ाने के लिए विभिन्न क्षेत्रों मेंसफलता के साथलागू किएजा रहेहैं। कम लागत पर अधिकतम लाभ प्रदान करने पर केंद्रितइसदृष्टिकोण से आर्थिक रूप से टिकाऊ एआई लागू करने की भारत की नीतिस्पष्ट होती है। वैश्विक मानकों काउल्लेखकरते हुए, श्री वैष्णव नेआईएमएफकीरैंकिंगपरसवालखड़ेकियेऔरकहाकि स्टैनफोर्ड विश्वविद्यालयकी रिपोर्ट के अनुसार, भारतएआई पैठ और तैयारी मेंवैश्विकस्तरपरतीसरे स्थान पर और एआई प्रतिभा मेंदूसरे स्थानपर है।\n\nश्री वैष्णव ने भारत में आर्टिफिशियल इंटेलिजेंस के व्यापक प्रसारऔरउन्नत आर्टिफिशियल इंटेलिजेंस क्षमताओं तक पहुंच को लोकतांत्रिक बनानेपर बल देते हुए, सार्वजनिक-निजी भागीदारी मॉडलके माध्यम से जीपीयू की उपलब्धता की गंभीर बाधा को दूर करने के लिए सरकार के निर्णय का विस्तार से उल्लेख किया। इस पहल के तहत, 38,000 जीपीयू को एक साझा राष्ट्रीय कंप्यूटिंग सुविधा के रूप में सूचीबद्ध किया गया हैजिसे सरकार द्वारा सब्सिडी दी जाती है और छात्रों, शोधकर्ताओं और स्टार्टअप्स को वैश्विक लागत के लगभग एक तिहाई पर उपलब्ध कराया गया है। उन्होंने भारत के राष्ट्रव्यापी एआई कौशल कार्यक्रम पर भी प्रकाश डालाजिसका उद्देश्य एक करोड़ लोगों को प्रशिक्षित करना है ताकि भारत का आईटी उद्योग और स्टार्टअप घरेलू और वैश्विक सेवा वितरण के लिए एआई का प्रभावी ढंग से उपयोग कर सकें।\n\nनियमन और शासन परश्री वैष्णव ने एआई के लिए तकनीकी-कानूनी दृष्टिकोणकी आवश्यकता पर बल दिया। उन्होंने कहा कि एआई शासन केवल कानून पर निर्भर नहीं रह सकता, हमें पूर्वाग्रह का पता लगाने, अदालत में स्वीकार्य सटीकता के साथ डीपफेक को प्रमाणित करने और अनलर्निंग जैसी प्रक्रियाओं के माध्यम से सुरक्षित क्रियान्वयन सुनिश्चित करने के लिए तकनीकी उपकरण विकसित करने होंगे।उन्होंने आगे कहा कि भारत इस तरह के स्वदेशी तकनीकी सुरक्षा उपायों को सक्रिय रूप से विकसित कर रहा है।\n\nचर्चाकेदौरानअन्य वक्ताओं ने भी वैश्विक एआई परिदृश्य में भारत की बढ़तीअहमियतको सराहा। श्री इयान ब्रेमर नेउल्लेखकियाकि भारत पिछले एक दशक में एकप्रमुखभू-राजनीतिक और तकनीकी शक्ति के रूप में उभरा है।इसकेसाथ ही, वैश्विक संस्थानों और उद्योगजगतके प्रतिनिधियों ने उभरती अर्थव्यवस्थाओं के लिए एकमिसालके रूप मेंभारत केप्रसार, पहुंच और संप्रभु क्षमता परदिएगएमहत्वकोरेखांकितकिया।\n\nपीके/केसी/बीयू/एचबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0026LKX.png)",
    "state": "IndianGovt"
  },
  {
    "department": "श्रम और रोजगार मंत्रालय",
    "title": "कृषि और ग्रामीण श्रमिकों के लिए अखिल भारत उपभोक्ता मूल्य सूचकांक- दिसम्बर, 2025",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216788&reg=3&lang=2",
    "content": "**श्रम और रोजगार मंत्रालय**\n\n# कृषि और ग्रामीण श्रमिकों के लिए अखिल भारत उपभोक्ता मूल्य सूचकांक- दिसम्बर, 2025\n\n**प्रकाशन तिथि:** 21 JAN 2026 1:27PM | PIB Delhi\n**रिलीज़ आईडी:** 2216788\n\n---\n\nश्रमब्यूरो,श्रमऔररोजगारमंत्रालय,दिसम्बर2025महीनेकेलिए(आधारवर्ष: 2019=100)कृषिश्रमिकोंऔरग्रामीणश्रमिकोंहेतुउपभोक्तामूल्यसूचकांकजारीकरताहै।येसूचकांक34राज्यों/केंद्रशासितप्रदेशोंके787प्रतिदर्शगांवोंसेएकत्रकिएगएआंकड़ोंपरआधारितहैं।\n\nदिसम्बर2025माहमेंकृषिश्रमिकोंकेलिएअखिलभारतउपभोक्तामूल्यसूचकांक(आधार:2019=100) 0.28अंकघटकर137.12केस्तरपररहा,जबकिग्रामीणश्रमिकोंकासूचकांक0.27अंकघटकर137.03केस्तरपररहा।दिसम्बर2025मेंकृषिश्रमिकोंऔरग्रामीणश्रमिकोंकेलिएखाद्यसूचकांकमें0.70अंककीकमीरही।\n\nसूचकांक\n\nनवम्बर, 2025\n\nदिसम्बर, 2025\n\nसामान्य\n\nकृषिश्रमिक\n\n137.40\n\n137.12\n\nग्रामीणश्रमिक\n\n137.30\n\n137.03\n\nखाद्य\n\nकृषिश्रमिक\n\n138.49\n\n137.79\n\nग्रामीणश्रमिक\n\n138.25\n\n137.55\n\nदिसम्बर2025मेंकृषिश्रमिकोंऔरग्रामीणश्रमिकोंकेलिएवर्ष-दर-वर्षमुद्रास्फीतिदरक्रमशः0.04%और0.11%केस्तरपररही।दिसम्बर2025मेंखाद्यमुद्रास्फीतिकृषिश्रमिकोंकेलिए-1.80%औरग्रामीणश्रमिकोंकेलिए-1.73%केस्तरपररही।\n\nमुद्रास्फीति(%)\n\nनवम्बर, 2025\n\nदिसम्बर, 2025\n\nसामान्य\n\nकृषिश्रमिक\n\n-0.66\n\n0.04\n\nग्रामीणश्रमिक\n\n-0.47\n\n0.11\n\nखाद्य\n\nकृषिश्रमिक\n\n-2.95\n\n-1.80\n\nग्रामीणश्रमिक\n\n-2.70\n\n-1.73\n\nअखिलभारतउपभोक्तामूल्यसूचकांक(सामान्यएवंसमूह):\n\nसमूह\n\nकृषिश्रमिक\n\nग्रामीण श्रमिक\n\nनवम्बर, 2025\n\nदिसम्बर, 2025\n\nनवम्बर, 2025\n\nदिसम्बर, 2025\n\nसामान्यसूचकांक\n\n137.40\n\n137.12\n\n137.30\n\n137.03\n\nखाद्यऔरगैरमादकपेय\n\n138.49\n\n137.79\n\n138.25\n\n137.55\n\nपानतम्बाकूऔरनशीलेपदार्थ\n\n131.04\n\n131.61\n\n129.98\n\n130.41\n\nईंधनऔरप्रकाश\n\n122.87\n\n123.24\n\n124.73\n\n125.18\n\nकपड़ेऔरजूते\n\n146.14\n\n146.32\n\n146.60\n\n146.76\n\nविविध\n\n138.76\n\n139.04\n\n138.06\n\n138.30\n\nअखिलभारतएवंराज्यवारसूचकांकइसप्रकारहैं:\n\nअखिलभारत/राज्य\n\nकृषिश्रमिक\n\nग्रामीणश्रमिक\n\nनवम्बर, 2025\n\nदिसम्बर, 2025\n\nनवम्बर, 2025\n\nदिसम्बर, 2025\n\nअंडमानवनिकोबारद्वीपसमूह\n\n138.91\n\n138.31\n\n138.79\n\n137.94\n\nआंध्रप्रदेश\n\n143.43\n\n144.12\n\n143.58\n\n144.27\n\nअरुणाचलप्रदेश\n\n134.12\n\n134.25\n\n134.61\n\n134.79\n\nअसम\n\n141.08\n\n140.16\n\n141.30\n\n140.45\n\nबिहार\n\n137.04\n\n135.16\n\n136.64\n\n134.70\n\nछत्तीसगढ़\n\n134.65\n\n133.98\n\n134.86\n\n134.23\n\nदमनएवंदीव,दादरानगरऔरहवेली\n\n141.20\n\n141.70\n\n140.04\n\n140.62\n\nदिल्ली\n\n0.00\n\n0.00\n\n132.91\n\n131.60\n\nगोवा\n\n123.89\n\n124.28\n\n123.50\n\n124.10\n\nगुजरात\n\n138.84\n\n137.90\n\n138.47\n\n137.59\n\nहरियाणा\n\n142.73\n\n141.94\n\n141.51\n\n140.85\n\nहिमाचलप्रदेश\n\n135.77\n\n135.57\n\n138.44\n\n138.03\n\nजम्मूऔरकश्मीर\n\n146.25\n\n146.48\n\n146.65\n\n146.73\n\nझारखंड\n\n132.62\n\n131.32\n\n132.81\n\n132.26\n\nकर्नाटक\n\n140.33\n\n140.29\n\n140.96\n\n140.91\n\nकेरल\n\n136.56\n\n136.80\n\n136.73\n\n136.99\n\nलक्षद्वीप\n\n135.85\n\n135.74\n\n134.40\n\n134.34\n\nमध्यप्रदेश\n\n134.20\n\n134.08\n\n134.51\n\n134.53\n\nमहाराष्ट्र\n\n133.05\n\n133.22\n\n133.28\n\n133.47\n\nमणिपुर\n\n143.15\n\n142.93\n\n141.41\n\n141.11\n\nमेघालय\n\n139.81\n\n139.93\n\n139.83\n\n139.89\n\nमिजोरम\n\n149.19\n\n149.31\n\n146.86\n\n147.00\n\nनागालैंड\n\n136.56\n\n137.00\n\n139.23\n\n139.75\n\nओडिशा\n\n134.01\n\n133.22\n\n133.99\n\n133.26\n\nपुद्दुचेरी\n\n136.50\n\n137.06\n\n136.53\n\n137.18\n\nपंजाब\n\n136.95\n\n136.60\n\n136.33\n\n136.06\n\nराजस्थान\n\n137.74\n\n137.36\n\n137.46\n\n137.05\n\nसिक्किम\n\n133.25\n\n135.40\n\n133.17\n\n135.17\n\nतमिलनाडू\n\n135.23\n\n136.41\n\n135.00\n\n136.06\n\nतेलंगाना\n\n141.75\n\n142.93\n\n141.71\n\n142.91\n\nत्रिपुरा\n\n131.49\n\n129.90\n\n132.38\n\n130.80\n\nउत्तरप्रदेश\n\n138.35\n\n137.47\n\n138.29\n\n137.48\n\nउत्तराखंड\n\n130.62\n\n131.87\n\n130.98\n\n131.97\n\nपश्चिमबंगाल\n\n136.01\n\n134.74\n\n135.34\n\n134.09\n\nअखिलभारत\n\n137.40\n\n137.12\n\n137.30\n\n137.03\n\n*****\n\nरिनीचौधुरी/एंजेलिनाअलेक्जेंडर",
    "state": "IndianGovt"
  },
  {
    "department": "खान मंत्रालय",
    "title": "जीएसआई ने महत्वपूर्ण खनिजों पर ध्यान केंद्रित करते हुए 2026-27 के फील्ड सीजन के लिए अन्वेषण कार्य योजना प्रस्तुत की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217033&reg=3&lang=2",
    "content": "**खान मंत्रालय**\n\n# जीएसआई ने महत्वपूर्ण खनिजों पर ध्यान केंद्रित करते हुए 2026-27 के फील्ड सीजन के लिए अन्वेषण कार्य योजना प्रस्तुत की\n\n**प्रकाशन तिथि:** 21 JAN 2026 5:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2217033\n\n---\n\nकेंद्रीय भूवैज्ञानिक प्रोग्रामिंग बोर्ड (सीजीपीबी) की 65वीं बैठक बुधवार को नई दिल्ली के पूसा स्थित आईसीएआर के एपी शिंदे संगोष्ठी हॉल में आयोजित की गई। बैठक का उद्घाटन खान मंत्रालय के सचिव श्री पीयूष गोयल ने दीप प्रज्ज्वलन के साथ किया। इस अवसरपरभारतीय भूवैज्ञानिक सर्वेक्षण (जीएसआई) के महानिदेशक श्री असित साहा, खान मंत्रालय के अतिरिक्त सचिव श्री संजय लोहिया और जीएसआई के अतिरिक्त महानिदेशक डॉ. जॉयेश बागची भी उपस्थित थे।\n\nइस कार्यक्रम की अध्यक्षता खान मंत्रालय के सचिव और सीजीपीबी के अध्यक्ष श्री पीयूष गोयल ने की। इस महत्वपूर्ण आयोजन में केंद्रीय मंत्रालयों, राज्य सरकारों, उद्योग, शिक्षा जगत और खनन क्षेत्रों के प्रमुख हितधारक भूवैज्ञानिक प्रगति और खनिज अन्वेषण रणनीतियों पर विचार-विमर्श करने के लिए एक साथ आए, जिसमें विशेष रूप से महत्वपूर्ण खनिजों, संसाधन संवर्धन, ऊर्जा संक्रमण, भू-खतरा प्रबंधन और पर्यावरणीय स्थिरता पर ध्यान केंद्रित किया गया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0016O51.jpg)\n\nभारतीय भूवैज्ञानिक सर्वेक्षण के महानिदेशक श्री असित साहा ने अपने स्वागत भाषण में राष्ट्रीय प्राथमिकताओं और आत्मनिर्भर भारत के दृष्टिकोण के अनुरूप भूवैज्ञानिक कार्यक्रमों को संचालित करने के लिए जीएसआई की प्रतिबद्धता पर बल दिया। उन्होंने बताया कि आगामी वार्षिक कार्यक्रम में उन्नत भूवैज्ञानिक प्रौद्योगिकियों, डिजिटल प्लेटफार्मों और एआई-आधारित उपकरणों का लाभ उठाकर खनिज खोज, विशेष रूप से छिपे हुए और गहरे भंडारों की खोज में तेजी लाने पर विशेष बल दिया गया है। महानिदेशक ने कहा कि महत्वपूर्ण और रणनीतिक खनिजों का लक्षित अन्वेषण देश की खनिज सुरक्षा को महत्वपूर्ण रूप से मजबूत करेगा और अर्थव्यवस्था के उभरते क्षेत्रों को सहयोग प्रदान करेगा।\n\nखान मंत्रालय के अतिरिक्त सचिव श्री संजय लोहिया ने अपने संबोधन में देश में सभी अन्वेषण एजेंसियों द्वारा अन्वेषण कार्यों में तेजी लाने के महत्व पर बल दिया। उन्होंने जीएसआई, एनपीईए और अन्य अन्वेषण एजेंसियों को निर्धारित समय सीमा के भीतर परियोजनाओं को पूरा करने का निर्देश दिया। उन्होंने बताया कि किसी भी क्षेत्र में अन्वेषण कार्य करने वाली एजेंसियां ​​कार्य दोहराव से बचने के लिए खान मंत्रालय के राष्ट्रीय भूविज्ञान डेटा भंडार (एनजीडीआर) पोर्टल से परामर्श ले सकती हैं। उन्होंने राज्य के डीजीएम और अन्य सभी हितधारकों से भी अपना डेटा एनजीडीआर में अपलोड करने का आग्रह किया। उन्होंने बताया कि खान मंत्रालय ने चल रही अन्वेषण परियोजनाओं, मौजूदा खानों और डंपों, ओवरबर्डन और टेलिंग्स से महत्वपूर्ण और रणनीतिक खनिजों की पुनर्प्राप्ति के लिए एक नीति तैयार की है। उन्होंने जीएसआई, आईबीएम, एएमडी, डीएई, कोयला मंत्रालय और राज्य के डीजीएम सहित सभी हितधारकों से अपने-अपने क्षेत्रों में इस नीति को अपनाने और लागू करने का अनुरोध किया।\n\nसीजीपीबी की 65 वीं बैठक के दौरान भारतीय भूवैज्ञानिक सर्वेक्षण (जीएसआई) ने आगामी क्षेत्र सत्र 2026-27 के लिए अपना वार्षिक कार्यक्रम, जिसमें 1,068 वैज्ञानिक परियोजनाएं शामिल हैं, बोर्ड के समक्ष चर्चा के लिए प्रस्तुत किया। इनमें से अन्वेषण संबंधी परियोजनाएं लगभग 55 प्रतिशत हैं। जीएसआई ने अंतरराष्ट्रीय सीमा क्षेत्र में लगभग 37 परियोजनाएं भी तैयार की हैं, जिनमें पश्चिमी, पूर्वी, उत्तरी और उत्तर-पूर्वी क्षेत्रों में फैली 16 खनिज अन्वेषण परियोजनाएं शामिल हैं।\n\nआगामी फील्ड सीजन 2026-27 के लिए, जी3 चरण की अन्वेषण परियोजनाओं में लगभग 46 प्रतिशत की महत्वपूर्ण वृद्धि जीएसआई के परिणाम-उन्मुख, संसाधन-युक्त अन्वेषण की ओर रणनीतिक बदलाव को दर्शाती है। इसके अलावा महत्वपूर्ण खनिज अन्वेषण पर विशेष बल दिया गया है। इस क्षेत्र में 236 परियोजनाएं तैयार की गई हैं, जो भारत की महत्वपूर्ण खनिज सुरक्षा को मजबूत करने के लिए जीएसआई के प्रगतिशील और केंद्रित दृष्टिकोण को प्रदर्शित करती हैं, जिसे आगे और बढ़ाया जाएगा।\n\nजीएसआई ने इसके अतिरिक्त 2026-27 के फील्ड सत्र के लिए प्राकृतिक आपदा अध्ययन, जनहित भूविज्ञान और मूलभूत भूविज्ञान के अंतर्गत 144 परियोजनाओं की रूपरेखा तैयार की है, जिनमें भूस्खलन और भू-तकनीकी जांच, ध्रुवीय और हिमनदीय अनुसंधान, जलवायु परिवर्तन और पर्यावरण अध्ययन, साथ ही प्रमुख भूवैज्ञानिक अनुसंधान शामिल हैं। ये पहल आपदा जोखिम न्यूनीकरण, जलवायु अनुकूलन और वैज्ञानिक नवाचार के प्रति जीएसआई की प्रतिबद्धता की पुष्टि करती है।\n\n2026-27 के फील्ड सीज़न के लिए जीएसआई ने भू-स्थानिक डेटा निर्माण, एकीकरण, विश्लेषण, प्रसार और प्रबंधन पर केंद्रित 58 भू-सूचना विज्ञान और डेटा विश्लेषण परियोजनाएं भी तैयार की हैं। ये परियोजनाएं अन्वेषण दक्षता बढ़ाने के लिए उन्नत एआई/एमएल मॉडलिंग, पुराने डेटा एकीकरण और उभरती प्रौद्योगिकियों के उपयोग पर जोर देती हैं।\n\nजीएसआई ने इसके अलावा जीएसआई कर्मियों के साथ-साथ केंद्रीय संस्थानों, राज्य सरकारों, सार्वजनिक क्षेत्र के उपक्रमों, निजी क्षेत्र और शिक्षा जगत के हितधारकों के प्रशिक्षण और क्षमता निर्माण के लिए विविध विषयों पर 160 प्रशिक्षण कार्यक्रमों का प्रस्ताव रखा है, जो मानव संसाधन विकास और संस्थागत सुदृढ़ीकरण पर इसके मजबूत ध्यान को दर्शाता है।\n\nखान मंत्रालय के सचिव श्री पीयूष गोयल ने अपने मुख्य भाषण में भारत में अन्वेषण इको-सिस्टम को गति देने के लिए सभी एजेंसियों के बीच समन्वित दृष्टिकोण पर जोर दिया। उन्होंने कहा कि भारतीय भूवैज्ञानिक सर्वेक्षण (जीएसआई) अब2026-27 में लगभग 300 परियोजनाओं को हाथ में लेकर मुख्य रूप से महत्वपूर्ण और रणनीतिक खनिजों पर ध्यान केंद्रित करेगा ।उन्होंने निर्देश दिया कि जीएसआई परियोजनाओं के वार्षिक अनुमोदन की बजाय निरंतर रोलिंग अनुमोदन की प्रक्रिया के साथ एक वर्ष के भीतर अपना सक्रिय क्षेत्र सत्र पूरा करे, ताकि एक संभावित क्षेत्र का समग्र रूप से अन्वेषण किया जा सके। उन्होंने बताया कि अगले पांच वर्षों में खान मंत्रालयदेशभर में अधिक अन्वेषण परियोजनाओं कोलागू करने की योजना बना रहा है और उसनेएमईसीएल, अधिसूचित निजी अन्वेषण एजेंसियों (एनपीईए) और राज्य के डीजीएम सेअपने अन्वेषण प्रयासों को बढ़ाने का आग्रह किया है। उन्होंने इस बात पर जोर देते हुए कि आवश्यक अन्वेषण का पैमाना किसी एक संगठन द्वारा पूरा नहीं किया जा सकता है।राज्य सरकारों कोअपने डीजीएम या एनपीईए के माध्यम से स्तरित निक्षेपों के अन्वेषण को शुरू करने के लिए प्रोत्साहित किया। उन्होंने इसके अलावा उद्योग जगत के हितधारकों से भारतीय खान ब्यूरो के साथ घनिष्ठ सहयोग से खनिज संवर्धन और खनिज प्रसंस्करण प्रौद्योगिकियों पर काम करने का अनुरोध किया, ताकि एक मजबूत डाउनस्ट्रीम मूल्य श्रृंखला विकसित की जा सके।\n\nइस कार्यक्रम में गणमान्य व्यक्तियों द्वारा जीएसआई के प्रमुख प्रकाशनों का विमोचन भी किया गया। कार्यक्रम में तकनीकी सत्र आयोजित किए गए जिनमें महत्वपूर्ण खनिज अन्वेषण, खदान के कचरे/अवशेषों से महत्वपूर्ण खनिजों की पुनर्प्राप्ति और अन्वेषण चरण में महत्वपूर्ण एवं रणनीतिक खनिजों की पहचान, उप-सतही डेटा, जीएसआई द्वारा विकसित डीजीएच और भूस्खलन जोखिम एवं पूर्वानुमान के राष्ट्रीय डेटा भंडार जैसे उभरते विषयों पर चर्चा हुई। प्रस्तुतियों को सकारात्मक प्रतिक्रिया मिली और विभिन्न हितधारकों द्वारा सक्रिय विचार-विमर्श और चर्चाएं हुईं।\n\nखान मंत्रालय के सचिव श्री पीयूष गोयल ने बैठक के दौरान रणनीतिक और महत्वपूर्ण खनिजों की खोज में की गई पहलों को उजागर करने वाली एक प्रदर्शनी का उद्घाटन किया, जहां जीएसआई, पीएसयू, निजी अन्वेषण एजेंसियों और स्टार्ट-अप्स ने अपनी उपलब्धियों और तकनीकी प्रगति का प्रदर्शन किया।\n\nबैठक का समापन भविष्योन्मुखी दृष्टिकोण के साथ हुआ, जिसमें भारत की खनिज सुरक्षा को मजबूत करने और विकसित भारत 2047 की परिकल्पना को आगे बढ़ाने के लिए भूवैज्ञानिक उत्कृष्टता, तकनीकी नवाचार और सहयोगात्मक कार्रवाई का लाभ उठाने की सामूहिक प्रतिबद्धता की पुष्टि की गई।\n\nनई दिल्ली में आयोजित65 वीं सीजीपीबी बैठक की झलकियां\n\nकेंद्रीय भूवैज्ञानिक प्रोग्रामिंग बोर्ड की 65वीं बैठक में श्री असित साहा, महानिदेशक, जीएसआई ने खान मंत्रालय के सचिव और सीजीपीबी के अध्यक्ष श्री पीयूष गोयल का स्वागत किया।\n\nखान मंत्रालय के सचिव श्री पीयूष गोयल और अन्य गणमान्य व्यक्तियों द्वारा पारंपरिक दीप प्रज्ज्वलन के साथ 65 वीं सीजीपीबी बैठक का उद्घाटन किया गया।\n\nखान मंत्रालय के सचिव और सीजीपीबी के अध्यक्ष श्री पीयूष गोयल का 65वीं केंद्रीय भूवैज्ञानिक प्रोग्रामिंग बोर्ड की बैठक में संबोधन।\n\nजीएसआई के महानिदेशक श्री असित साहा सभा को संबोधित करते हुए।\n\nखान मंत्रालय के अतिरिक्त सचिव श्री संजय लोहिया सभा को संबोधित करते हुए।\n\nजीएसआई के अतिरिक्त महानिदेशक डॉ. जॉयेश बागची एजेंडा मदों और फॉलोअप कार्रवाइयों को प्रस्तुत करते हुए।\n\n65वीं सीजीपीबी बैठक में उपस्थित गणमान्य व्यक्तियों ने जीएसआई प्रकाशनों का विमोचन किया।\n\nपीके/केसी/पीसी/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002IO0Q.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00314UH.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0046TI9.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005NAIN.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006CWDI.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007EZLB.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image008FHZ1.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय",
    "title": "पेट्रोलियम और प्राकृतिक गैस मंत्रालय ने वित्तपोषण, नियामक सुधारों और नवीन अन्वेषण बोली प्रक्रियाओं को बढ़ावा देने के लिए उच्च स्तरीय अपस्ट्रीम बैठकों का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216874&reg=3&lang=2",
    "content": "**पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय**\n\n# पेट्रोलियम और प्राकृतिक गैस मंत्रालय ने वित्तपोषण, नियामक सुधारों और नवीन अन्वेषण बोली प्रक्रियाओं को बढ़ावा देने के लिए उच्च स्तरीय अपस्ट्रीम बैठकों का आयोजन किया\n\n**प्रकाशन तिथि:** 21 JAN 2026 2:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2216874\n\n---\n\nपेट्रोलियम और प्राकृतिक गैस मंत्रालय ने 19 जनवरी 2026 को मुंबई में अपस्ट्रीम पर केंद्रित कई कार्यक्रमों का आयोजन किया।\n\nइस कार्यक्रम में घरेलू और अंतरराष्ट्रीय अपस्ट्रीम ऑपरेटरों, ई- एंड पी सेवा प्रदाताओं, वैश्विक परामर्श फर्मों, प्रमुख सार्वजनिक और निजी क्षेत्र के वित्तीय संस्थानों, बीमाकर्ताओं, शिक्षाविदों और उद्योग विशेषज्ञों की मजबूत और विविध भागीदारी रही। यह भारत के अपस्ट्रीम सुधार एजेंडा और निवेश के अवसरों में पूरे इको-सिस्‍टम में बढ़ती रुचि को दर्शाती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0011RLI.jpg)\n\nअपने वर्चुअल संबोधन में पेट्रोलियम और प्राकृतिक गैस मंत्री श्री हरदीप सिंह पुरी ने कहा कि हाल ही में हुए विधायी, नियामक और नीतिगत सुधार भारत के अपस्ट्रीम क्षेत्र में एक ऐतिहासिक और प्रगतिशील परिवर्तन का प्रतीक हैं। उन्होंने रेखांकित किया कि इन सुधारों और डेटा-आधारित अन्वेषण पहलों ने विशेष रूप से भारत के अपतटीय और सीमावर्ती क्षेत्रों में व्यापक निवेश के अवसर खोले हैं, और सरकार ने घरेलू और अंतर्राष्ट्रीय निवेश को आकर्षित करने के लिए एक स्थिर, पारदर्शी और वैश्विक स्तर पर प्रतिस्पर्धी प्रारूप प्रदान करने की अपनी प्रतिबद्धता को दोहराया।\n\nकार्यक्रम के प्रमुख घटक\n\nइन कार्यों में निम्नलिखित घटक शामिल थे:\n\n3 आगामी अपस्ट्रीम बोली दौरों के लिए एक बोली प्रोत्साहन कार्यक्रम\n\nपेट्रोलियम और प्राकृतिक गैस मंत्रालयऔर जलकार्बन महानिदेशालय के वरिष्ठ अधिकारियों ने विभिन्न सत्रों में प्रतिभागियों के साथ व्यापक रूप से वार्तालाप किया।\n\n1.भारत के ईंधन एवं तेल क्षेत्र के विकास के लिए वित्तपोषण\n\n“भारत के विद्युत एवं उत्पादन विकास के वित्तपोषण”पर आयोजित कार्यशाला में भारत के वित्तपोषण तंत्र की उस तत्परता का आकलन किया गया, जो सरकार के विस्तारित अन्वेषण एवं उत्पादन कार्यक्रम के तहत परिकल्पित अपस्ट्रीम निवेश के पैमाने, गहराई और निरंतरता का समर्थन करने में सक्षम है, जिसमेंसमुद्र मंथनजैसी पहल भी शामिल हैं।\n\nइस सत्र में एस एंड पी ग्लोबल, डेलॉइट, एटी केर्नी और ईवाई सहित वैश्विक परामर्श फर्मों ने सक्रिय रूप से भाग लिया, जिन्होंने अपस्ट्रीम वित्तपोषण मॉडल, जोखिम आवंटन और पूंजी जुटाने पर अंतरराष्ट्रीय दृष्टिकोण साझा किए।\n\nभारतीय स्टेट बैंक, न्यू इंडिया एश्योरेंस और बजाज एलियांज सहित वित्तीय संस्थानों और बीमाकर्ताओं ने भी जोखिम मूल्यांकन प्रारूप, जोखिम संबंधी विचार, बैंक गारंटी व्‍यवस्‍था और बीमा समर्थित जमानत बांड जैसे उभरते जोखिम-शमन उपकरणों को शामिल करते हुए अपने दृष्टिकोण साझा किए।\n\nइस बात का भी उल्‍लेख किया गया कि जैसे-जैसे अन्वेषण और विकास गतिविधियां बढ़ेंगी, पूंजी की आवश्यकताएं तेजी से बढ़ने और तेजी से अग्रिम रूप से अधिक होने की आशा है, जिसके लिए अपस्ट्रीम जोखिम प्रोफाइल और निवेश चक्रों के अनुरूप वित्तपोषण संरचनाओं की आवश्यकता होगी।\n\nचर्चा में निम्नलिखित विषय शामिल थे:\n\nबैंकों और बीमा कंपनियों सहित वित्तीय संस्थानों और ऋणदाताओं ने जोखिम मूल्यांकन ढांचे, जोखिम मानदंडों और संस्थागत विचारों पर अपने दृष्टिकोण साझा किए, साथ ही पूंजी की गहरी भागीदारी को सुविधाजनक बनाने के लिए जोखिम-साझाकरण तंत्र और नीतिगत स्पष्टता के महत्व पर बल दिया।\n\nअपने दिशा-निर्देशों में श्री नीरज मित्तल (सचिव, पेट्रोलियम और प्राकृतिक गैस मंत्रालय) ने कहा कि पूंजी की समय पर और पर्याप्त उपलब्धता अपस्ट्रीम निष्पादन का एक महत्वपूर्ण निर्धारक होगी। उन्‍होंने भारत की अपस्ट्रीम महत्वाकांक्षाओं के अनुरूप वित्तपोषण ढांचे को मजबूत करने के लिए नीति निर्माताओं, संचालकों और वित्तदाताओं के बीच निरंतर जुड़ाव का आह्वान किया।\n\n2.संशोधित ओआरडी अधिनियम,पीएनजी नियम और मॉडल राजस्व बंटवारा अनुबंध\n\nसंचालकों को संशोधित तेलक्षेत्र (विनियमन और विकास) अधिनियम, संशोधित पेट्रोलियम और प्राकृतिक गैस नियम और अद्यतन मॉडल राजस्व साझाकरण अनुबंध (एमआरएससी) से परिचित कराने के लिए एक विशेष सत्र आयोजित किया गया था।\n\nपेट्रोलियम और प्राकृतिक गैस मंत्रालयने उल्‍लेख किया कि हाल के सुधार एक स्थिर, पूर्वानुमानित और निवेशक-अनुकूल अपस्ट्रीम नियामक ढांचा स्थापित करने के एक दशक लंबे प्रयास को पूरा करते हैं, जिसका उद्देश्य व्याख्यात्मक अस्पष्टताओं को कम करना और अन्वेषण गतिविधि के विस्तार के साथ दीर्घकालिक योजना का समर्थन करना है।\n\nडीजीएच ने बताया कि अद्यतन एमआरएससी किस प्रकार विधायी और नियामक सुधारों के माध्यम से किए गए परिवर्तनों को क्रियान्वित करता है, जिससे नीतिगत उद्देश्य और संविदात्मक कार्यान्वयन के बीच सामंजस्य सुनिश्चित होता है।\n\nपेट्रोलियम और प्राकृतिक गैस मंत्रालय के सचिव ने उद्योग जगत के प्रतिभागियों से मिली रचनात्मक और उत्साहवर्धक प्रतिक्रिया पर ध्यान दिया और इस बात पर बल दिया कि आगे चलकर प्रभावी और सुसंगत कार्यान्वयन पर ध्यान केंद्रित किया जाएगा, ताकि नीतिगत निश्चितता ठोस परिणामों में परिवर्तित हो सके।\n\n3.नए अपस्ट्रीम बोली दौर – सुधार को अवसर में बदलना\n\nबोली प्रोत्साहन कार्यक्रम में हाल के सुधारों और डेटा-संचालित अन्वेषण पहलों से उभरने वाले निवेश के अवसरों को प्रदर्शित किया गयाऔर इसका उद्देश्य भारत के अपस्ट्रीम क्षेत्र में व्यापक घरेलू और वैश्विक भागीदारी को प्रोत्साहित करना था।\n\nइस सत्र में निम्‍नलिखित विषयों का उल्‍लेख किया गया:\n\nये सभी मिलकर भारत के अपस्ट्रीम निवेश परिदृश्य को नया आकार दे रहे हैं।\n\nश्रीकांत नागुलपल्ली (महानिदेशक, जलकार्बन महानिदेशालय) ने आगामी बोली प्रक्रियाओं का विवरण प्रस्तुत किया:\n\nह्यूस्टन विश्वविद्यालय ने वैश्विक अनुरूपताओं और बेसिन मूल्यांकन पद्धतियों का उपयोग करते हुए, भारत के पूर्वी तट के बेसिनों की हाइड्रोकार्बन संभावनाओं पर अंत:र्दृष्टिकोण प्रस्तुत किया।\n\nश्लम्बरगर ने डिजिटल समाधानों के माध्यम से सक्षम बेसिन-स्तरीय निवेश अवसरों पर प्रस्तुति दी, जिसमें यह प्रदर्शित किया गया कि कैसे उन्नत सबसर्फेस इमेजिंग, डेटा एनालिटिक्स और एकीकृत डिजिटल वर्कफ़्लो संभावनाओं की समझ को बढ़ा सकते हैं, विशेष रूप से सीमावर्ती और कम खोजे गए बेसिनों में।\n\nइस सत्र में भारत के जलकार्बन क्षेत्र के लिए रणनीतिक निवेश के तर्क प्रस्तुत किए गए, जिनमें निम्नलिखित शामिल हैं:\n\n****\n\nपीके/केसी/एसएस/केके",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "विद्युत मंत्री ने एडिकॉन 2026 का उद्घाटन किया, आर्थिक रूप से मजबूत विद्युत वितरण कंपनियों और बेहतर सेवाओं का आह्वान किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216872&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# विद्युत मंत्री ने एडिकॉन 2026 का उद्घाटन किया, आर्थिक रूप से मजबूत विद्युत वितरण कंपनियों और बेहतर सेवाओं का आह्वान किया\n\n**प्रकाशन तिथि:** 21 JAN 2026 2:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2216872\n\n---\n\nविद्युत मंत्री श्री मनोहर लाल ने आज कहा कि आने वाले समय में विद्युत क्षेत्र का अत्‍यधिक विस्तार होने वाला है। तेज गति से बढ़ती अर्थव्यवस्था को आज की परिकल्पना से कहीं अधिक एक समृद्ध विद्युत क्षेत्र की आवश्यकता है। ऐसे में, हमारे वितरण और आपूर्ति कंपनियों (डीएससीओ) का मजबूत, समृद्ध और आर्थिक रूप से सशक्त होना अत्यंत महत्वपूर्ण है। उन्होंने कहा कि मजबूत डीएससीओ का अर्थ बेहतर सेवाएं और उपभोक्ताओं की जरूरतों के प्रति अधिक संवेदनशीलता है।\n\nआज यहां 'विद्युत वितरण उद्योग सम्मेलन 'एडिकॉन: 2026' के उद्घाटन भाषण के दौरान श्री मनोहर लाल ने कहा कि 21-22 जनवरी 2026 को आयोजित होने वाला एडिकॉन विद्युत मंत्रालय के तत्वावधान में अखिल भारतीय वितरण संघ (एआईडीए) के सहयोग से आयोजित किया जा रहा है।\n\nविद्युत मंत्री ने राज्य विद्युत नियामक आयोगों से लागत के अनुरूप टैरिफ की दिशा में आगे बढ़ने का आग्रह किया, साथ ही विद्युत अधिनियम के प्रावधानों के अनुसार जरूरतमंद उपभोक्ताओं के लिए लक्षित सब्सिडी सुनिश्चित करने का भी आग्रह किया।\n\nश्री मनोहर लाल ने एआईएसए की वार्षिक रिपोर्ट 'इंडिया डिस्कॉम्स: 2025' के प्रथम प्रकाशन का विमोचन किया, जिसमें वितरण क्षेत्र का विस्तृत विवरण दिया गया है। इसमें आपूर्ति की विश्वसनीयता और संचालन संबंधी दक्षता में सुधार के लिए वितरण कंपनियों द्वारा किए जा रहे वर्तमान प्रयासों, वितरण कंपनियों के सामने आ रही चुनौतियों और विद्युत मंत्रालय तथा सीईआरसी द्वारा इन चुनौतियों के समाधान के लिए उठाए गए विभिन्न कदमों का संक्षिप्त सारांश शामिल है, जैसे कि विद्युत संशोधन विधेयक का मसौदा, इंडिया एनर्जी स्टैक आदि। वार्षिक रिपोर्ट में विद्युत क्षेत्र की प्रख्यात हस्तियों के तेरह लेख और वर्ष 2025 में की गई विभिन्न गतिविधियों का संक्षिप्त सारांश भी शामिल है।\n\nश्री मनोहर लाल ने छह अलग-अलग श्रेणियों में 12 वितरण कंपनियों को स्वर्ण और रजत पुरस्कार भी प्रदान किए। इनमें गुजरात, ओडिशा, असम, बिहार, उत्तर प्रदेश, महाराष्ट्र, राजस्थान, तमिलनाडु और पश्चिम बंगाल की वितरण कंपनियां शामिल थीं। पुरस्कार की छह श्रेणियां ग्रामीण क्षेत्रों में राजस्व वसूली में सुधार, स्मार्ट मीटर डेटा का सर्वोत्तम उपयोग, डिजिटल भुगतान के संदर्भ में उपभोक्ता संतुष्टि में सुधार, नवीकरणीय ऊर्जा एकीकरण में नवाचार, कृषि फीडरों का सौर ऊर्जा से अनुकूलन और उपभोक्ता सेवाओं में सुधार के लिए प्रभावी परिवर्तन प्रबंधन से संबंधित थीं।\n\nभारत सरकार के विद्युत मंत्रालय के सचिव श्री पंकज अग्रवाल, एमएसईडीसीएल के सीएमडी और एआईडीए के अध्यक्ष श्री लोकेश चंद्र, यूपीपीसीएल के अध्यक्ष और एआईडीए के महासचिव डॉ. आशीष कुमार गोयल, एआईडीए के महानिदेशक श्री आलोक कुमार और विद्युत क्षेत्र की अन्य प्रतिष्ठित हस्तियां इस अवसर पर उपस्थित थीं।\n\n****\n\nपीके/केसी/एसकेएस/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "राष्ट्रीय विद्युत नीति (एनईपी), 2026 का मसौदा हितधारकों के साथ सार्वजनिक परामर्श के लिए जारी किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216765&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# राष्ट्रीय विद्युत नीति (एनईपी), 2026 का मसौदा हितधारकों के साथ सार्वजनिक परामर्श के लिए जारी किया गया\n\n**प्रकाशन तिथि:** 21 JAN 2026 9:32AM | PIB Delhi\n**रिलीज़ आईडी:** 2216765\n\n---\n\nविद्युत मंत्रालय ने नई \"राष्ट्रीय विद्युत नीति (एनईपी) 2026\" का मसौदा जारी करने की घोषणा की है। इस मसौदा एनईपी 2026 का उद्देश्य 2047तक विकसित भारत के लक्ष्य को पूरा करने के लिए विद्युत क्षेत्र में परिवर्तन लाना है।अंतिम रूप दिए जाने के बाद, यह नीति 2005 में अधिसूचित वर्तमान एनईपी का स्थान लेगी।\n\nफरवरी 2005 में अधिसूचित पहली राष्ट्रीय विद्युत नीति ने विद्युत क्षेत्र की मूलभूत चुनौतियों, जिनमें मांग-आपूर्ति में अंतर, बिजली की सीमित उपलब्धता और अपर्याप्त बुनियादी ढांचा शामिल हैं, का समाधान किया। इसके बाद से, भारत के विद्युत क्षेत्र में अभूतपूर्व प्रगति हुई है। निजी क्षेत्र की महत्वपूर्ण भागीदारी के साथ स्थापित उत्पादन क्षमता में चार गुना वृद्धि हुई है; मार्च 2021 तक सार्वभौमिक विद्युतीकरण हासिल किया गया; दिसंबर 2013 में एक एकीकृत राष्ट्रीय ग्रिड चालू हो गयाऔर प्रति व्यक्ति बिजली की खपत वर्ष 2024-25 में 1,460 किलोवाट-घंटे तक पहुंच गई। विद्युत बाजारों और एक्सचेंजों ने पूरे देश में बिजली खरीद में अनुकूलता और दक्षता में सुधार किया है।\n\nइन उपलब्धियों के बावजूद, विशेष रूप से वितरण क्षेत्र मेंजैसे कि उच्च संचित घाटा और बकाया ऋण चुनौतियां निरंतर बनी हुई हैं। कई क्षेत्रों में शुल्क लागत के अनुरूप नहीं हैंऔर उच्च अंतर-सब्सिडी के परिणामस्वरूप औद्योगिक शुल्क बढ़ गए हैं, जो भारतीय उद्योग की वैश्विक प्रतिस्पर्धात्मकता को प्रतिकूल रूप से प्रभावित कर रहे हैं।\n\nइस पृष्ठभूमि में, राष्ट्रीय ऊर्जा नीति 2026 का मसौदा महत्वाकांक्षी लेकिन आवश्यक लक्ष्य निर्धारित करताहै। नीति का लक्ष्य 2030 तक प्रति व्यक्ति बिजली की खपत को 2,000 किलोवाट-घंटे और 2047 तक 4,000 किलोवाट-घंटे से अधिक करना है। यह भारत की जलवायु प्रतिबद्धताओं के अनुरूप भी है, जिसमें 2030 तक उत्सर्जन तीव्रता को 2005 के स्तर से 45 प्रतिशत कम करना और 2070 तक शुद्ध शून्य उत्सर्जन प्राप्त करना शामिल है, जिसके लिए कम कार्बन ऊर्जा मार्गों की ओर निर्णायक बदलाव आवश्यक है।\n\nराष्ट्रीय पर्यावरण नीति 2026 के मसौदे में निम्नलिखित प्रमुख हस्तक्षेप शामिल हैं:\n\nविभिन्न नए प्रावधानों के साथ, मसौदा एनईपी 2026भविष्य के लिए तैयार,आर्थिक रूप से व्यवहार्य और पर्यावरण की दृष्टि से स्‍थायी विद्युत क्षेत्रके लिए एक व्यापक प्रारूप प्रदान करता है, ताकि विकसित भारत@ 2047 के लक्ष्यों को पूरा करने के लिए किफायती कीमत पर विश्वसनीय और गुणवत्तापूर्ण बिजली प्रदान की जा सके।\n\n****\n\nपीके/केसी/एसएस/केके",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "भारतीय राष्ट्रीय राजमार्ग प्राधिकरण और कोंकण रेलवे ने एकीकृत अवसंरचना विकास को मज़बूत करने के लिए समझौते पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217041&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# भारतीय राष्ट्रीय राजमार्ग प्राधिकरण और कोंकण रेलवे ने एकीकृत अवसंरचना विकास को मज़बूत करने के लिए समझौते पर हस्ताक्षर किए\n\n**प्रकाशन तिथि:** 21 JAN 2026 6:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2217041\n\n---\n\nएकीकृत अवसंरचना विकास को मज़बूत करने के लिए, भारतीय राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआई) और रेल मंत्रालय के अंतर्गत सार्वजनिक क्षेत्र उपक्रम कोंकण रेलवे कॉर्पोरेशन लिमिटेड (केआरसीएल) ने आज एक समझौते पर हस्ताक्षर किए। यह समझौता रिसोर्स ऑप्टिमाइज़ेशन और आपसी लाभ के अवसरों की तलाश के लिए सहयोग का बड़ा फ्रेमवर्क बनाने के लिए किया गया है। इस समझौते पर नई दिल्ली में केआरसीएल मुख्यालय में हस्ताक्षर किए गए। इस अवसर पर एनएचएआई के चेयरमैन श्री संतोष कुमार यादव और एनएचएआई और केआरसीएल के वरिष्ठ अधिकारीउपस्थित रहे। इस समझौते का उद्देश्य भारत के अवसंरचना विकास को समर्थन करने और कनेक्टिविटी बढ़ाने के लिए दोनों संगठनों की पूरक शक्तियों और तकनीकी विशेषज्ञता का लाभ उठाना है।\n\nइस अंब्रेला समझौते के तहत, एनएचएआई और केआरसीएल आपसी हितों के क्षेत्रों की पहचान करने, योजना बनाने और उन पर काम करने के लिए सहयोग करेंगे। यह साझेदारी खासकर मुश्किल और चुनौतीपूर्ण इलाकों में सड़क और रेल अवसंरचना प्लानिंग में बेहतर तालमेल बनाने में मदद करेगी, जहां एकीकृत समाधान ज़्यादा दक्षता, सुरक्षा और आर्थिक मूल्य दे सकते हैं।\n\nसहयोग के मुख्य क्षेत्रों में राष्ट्रीय राजमार्ग और रेल अवसंरचना के एकीकृत विकास की योजना बनाना शामिल है, जैसे रेल-कम-रोड पुल और सुरंगें, मल्टी-मोडल लॉजिस्टिक्स पार्क, इंटर-मोडल हब, और उन जगहों पर ग्रेड सेपरेटर जहां राष्ट्रीय राजमार्ग रेलवे लाइनों से होकर गुजरते हैं या उनके साथ-साथ चलते हैं। समझौते में जहां भी संभव हो, कॉमन यूटिलिटी गलियारों के विकास की भी कल्पना की गई है।\n\nयह सहयोग एनएचएआई को मुश्किल क्षेत्रों में परियोजनाओं को पूरा करने में केआरसीएल के बड़े अनुभव का फायदा उठाने में भी मदद करेगा, जिसमें जटिल पुल और सुरंग परियोजनाएं और ढलान स्थिरीकरण में डिज़ाइन, ड्राइंग और सुरक्षा पहलुओं की समीक्षा/प्रूफ चेक के लिए विशेष सहायता शामिल है। समझौते में मौजूदा सुरंगों और ढलान सुरक्षा कार्यों का सुरक्षा और गुणवत्ता ऑडिट प्रदान करना, साथ ही केआरसीएल के प्रशिक्षण संस्थान में एनएचएआई अधिकारियों और कर्मचारियों के लिए प्रशिक्षण कार्यक्रम आयोजित करना भी शामिल है।\n\nइसके अलावा, समझौते में परियोजना प्रबंधन, इंजीनियरिंग डिज़ाइन, निर्माण पद्धतियों, भूवैज्ञानिक चुनौतियों से निपटने और पर्यावरण प्रबंधन में सर्वोत्तम प्रथाओं सहित तकनीकी विशेषज्ञता साझा करने का प्रावधान है। समझौते के अंतर्गत नवीन निर्माण सामग्री और तकनीकों में सहयोगी अनुसंधान और विकास, साथ ही परियोजना-विशिष्ट परामर्श सेवाएं प्रदान करने का प्रावधान भी परिकल्पित है।\n\nदोनों संगठन राष्ट्रीय राजमार्ग नेटवर्क और कोंकण रेलवे कॉरिडोर के साथ वाणिज्यिक विकास, लॉजिस्टिक्स सुविधाओं और अन्य बुनियादी ढांचा परियोजनाओं के लिए अधिशेष या कम उपयोग वाली भूमि पार्सल की संयुक्त पहचान और उपयोग के अवसरों का पता लगाएंगे। यह सहयोग माल और यात्री आवाजाही के लिए कुशल फर्स्ट-माइल और लास्ट-माइल समाधानों की योजना बनाकर, सड़क और रेल नेटवर्क को एकीकृत करेगा। इसके साथ ही यह माल की आवाजाही की दक्षता बढ़ाने के लिए समर्पित माल गलियारों या लिंकेज स्थापित करने की दिशा में समाधान प्रदान करके लॉजिस्टिक्स और कनेक्टिविटी को बढ़ाने पर भी ध्यान केंद्रित करेगा।\n\nइसके अलावा, एनएचएआई और केआरसीएल परियोजना निगरानी, यातायात और परिसंपत्ति प्रबंधन और स्मार्ट बुनियादी ढांचा समाधानों के लिए उन्नत प्रौद्योगिकियों और डिजिटल समाधानों को अपनाने के साथ-साथ योजना और परिचालन दक्षता में सुधार के लिए डेटा साझा करने पर सहयोग करेंगे।\n\nप्रभावी कार्यान्वयन को सुविधाजनक बनाने के लिए, दोनों संगठनों के प्रतिनिधियों से मिलकर संयुक्त कार्य समूह (जेडब्ल्यूजी) का गठन किया जाएगा। जेडब्ल्यूजी, सहयोग के लिए विशिष्ट परियोजनाओं की पहचान करने, प्रारंभिक मूल्यांकन और व्यवहार्यता अध्ययन करने, विस्तृत परियोजना प्रस्ताव विकसित करने, प्रगति की निगरानी करने और परिचालन मुद्दों को हल करने के लिए जिम्मेदार होगा। यह समझौता शुरू में पांच वर्ष की अवधि के लिए वैध रहेगा।\n\nयह रणनीतिक सहयोग एकीकृत योजना, सार्वजनिक संसाधनों के कुशल उपयोग और भविष्य के लिए तैयार बुनियादी ढांचे के विकास के प्रति एनएचएआई की प्रतिबद्धता को दर्शाता है जो देश के समग्र विकास और प्रगति में योगदान देगा।\n\nपीके/केसी/पीके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "डॉ. जितेंद्र सिंह मीडिया राउंड टेबल पर पत्रकारों से रूबरू हुए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217092&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# डॉ. जितेंद्र सिंह मीडिया राउंड टेबल पर पत्रकारों से रूबरू हुए\n\n## परमाणु ऊर्जा सुधारों में निर्णायक मोड़ पर भारत, ऊर्जा सुरक्षा मजबूत करने का लक्ष्य: डॉ. जितेंद्र सिंहसरकार सावधानीपूर्वक परमाणु नियम बनाएगी; सुरक्षा और संरक्षण अटल: डॉ. जितेंद्र सिंहगगनयान मानवरहित मिशन मानव अंतरिक्ष उड़ान से पहले, 2026 की दूसरी छमाही में संभावित: डॉ. जितेंद्र सिंह₹1 लाख करोड़ आरडीआई कोष प्रयोगशाला से बाजार तक संक्रमण को तेज करेगा; पहली किश्त शीघ्र अपेक्षित, डॉ. जितेंद्र सिंह\n\n**प्रकाशन तिथि:** 21 JAN 2026 7:09PM | PIB Delhi\n**रिलीज़ आईडी:** 2217092\n\n---\n\nविज्ञान एवं प्रौद्योगिकी,पृथ्वी विज्ञान के लिए स्वतंत्र प्रभार राज्य मंत्री तथा पीएमओ,कार्मिक,लोक शिकायतें,पेंशन,परमाणु ऊर्जा और अंतरिक्ष के राज्य मंत्री डॉ.जितेंद्र सिंह ने आज कहा कि भारत का परमाणु ऊर्जा कार्यक्रम निर्णायक मोड़ पर है,जिसमें ऊर्जा सुरक्षा को मजबूत करने के उद्देश्य से सुधार किए जा रहे हैं,साथ ही उच्चतम सुरक्षा मानकों को कायम रखा जा रहा है।\n\nमीडिया राउंड टेबल पर पत्रकारों से बातचीत करते हुए,परमाणु ऊर्जा,अंतरिक्ष,विज्ञान,प्रौद्योगिकी और सार्वजनिक नीति से जुड़े व्यापक मुद्दों पर,मंत्री ने कहा कि सरकार हाल ही में पारितपरमाणु विधान के तहत विस्तृत नियम बनाने की प्रक्रिया में है। उन्होंने स्पष्ट किया कि\"कड़े समय सीमाओं\"के बिना,उचित जांच के बाद नियम अधिसूचित किए जाएंगे,जिसमें सुरक्षा संरक्षण,हितधारकों की चिंताओं और वैश्विक सर्वोत्तम प्रथाओं को ध्यान में रखा जाएगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/ET014HDQ.jpeg)\n\nडॉ.जितेंद्र सिंह ने कहा कि नया ढांचा भारत के परमाणु ऊर्जा कार्यक्रम के स्वरूप को मौलिक रूप से बदल देगा।\"हम गैर-सरकारी भागीदारी को खोल रहे हैं,जिसमें निजी खिलाड़ी भी शामिल हैं,बिना आवश्यक संरक्षणों पर समझौता किए,\"उन्होंने कहा। मंत्री ने कहा कि एक बार नियम लागू होने पर,अधिनियम के तहत कल्पित वैधानिक निकाय,जैसे सशक्त परमाणु ऊर्जा नियामक बोर्ड को वैधानिक इकाई के रूप में और परमाणु ऊर्जा निवारण आयोग,को कानून में पहले से निर्धारित संरचना और जनादेश के अनुसार कार्यान्वित किया जाएगा।\n\nलागत संबंधी चिंताओं पर,मंत्री ने स्पष्ट किया कि जबकि हल्के जल रिएक्टर वर्तमान में स्वदेशी दाबित भारी जल रिएक्टरों(पीएचडब्ल्यूआर)की तुलना में अधिक महंगे हैं,लेकिन पैमाने,विनिर्माण के स्थानीयकरण और घरेलू भागीदारी में वृद्धि के साथ लागत कम होने की उम्मीद है। उन्होंने कहा कि क्षेत्र को खोलना बड़े निवेश आकर्षित करने और दक्षता लाने का भी उद्देश्य है।\n\nदायित्व संबंधी प्रश्नों का उत्तर देते हुए,डॉ.जितेंद्र सिंह ने स्पष्ट किया कि संचालक-आपूर्तिकर्ता दायित्व ढांचा यथावत है। संचालकों और आपूर्तिकर्ताओं के बीच कोई भी संविदात्मक व्यवस्था अनुमत है,लेकिन सरकार ऐसी समझौतों का पक्षकार नहीं होगी।मंत्री ने विधान पारित होने के बाद घरेलू निजी खिलाड़ियों और विदेशी सहयोगियों दोनों से प्रोत्साहनजनक रुचि पर ध्यान दिलाया। उन्होंने कहा कि यह प्रतिक्रिया भारत के परमाणु पारिस्थितिकी तंत्र और दीर्घकालिक स्वच्छ ऊर्जा रणनीति में वैश्विक विश्वास को दर्शाती है।\n\nअंतरिक्ष क्षेत्र पर,डॉ.जितेंद्र सिंह ने हाल के प्रक्षेपण असफलताओं से भारत की विश्वसनीयता प्रभावित होने के सुझावों को खारिज कर दिया।\"हर अंतरिक्ष मिशन की कठोर समीक्षा की जाती है। हम इसे विश्वसनीयता की हानि के रूप में नहीं देखते,विदेशी उपग्रह भारतीय प्रक्षेपण सेवाओं के लिए कतार में लगे रहते हैं,\"उन्होंने कहा।\n\nडॉ.जितेंद्र सिंह ने उल्लेख किया कि पिछले एक दशक में विज्ञान और प्रौद्योगिकी के लिए सरकारी समर्थन में पर्याप्त वृद्धि हुई है,प्रमुख विभागों के बजट दोगुने से अधिक हो गए हैं। इसी समय,अंतरिक्ष क्षेत्र को गैर-सरकारी इकाइयों के लिए खोलने से भारत की अंतरिक्ष अर्थव्यवस्था दृश्यमान और जीवंत बनी है,जो लगभग8अरब डॉलर तक पहुंच गई है और आने वाले वर्षों में20-25अरब डॉलर तक पहुंचने की संभावना है।\n\nगगनयान कार्यक्रम पर अपडेट देते हुए,मंत्री ने कहा कि मानवरहित जी1मिशन2027में प्रस्तावित मानव अंतरिक्ष उड़ान से पहले होगा,हालांकि यह2026की दूसरी छमाही में हो सकता है। उन्होंने जोर दिया कि मानव अंतरिक्ष उड़ान अत्यधिक सावधानी और नौसेना सहित बहु-एजेंसी समन्वय की मांग करती है,ताकि सुरक्षित पुनर्प्राप्ति सुनिश्चित हो सके।\n\nडॉ.जितेंद्र सिंह ने जोर दिया कि भारत की सबसे बड़ी ताकत अंतरिक्ष प्रौद्योगिकी का शासन और जनकल्याण के लिए उपयोग है,जो गति शक्ति के तहत अवसंरचना निगरानी,दूर चिकित्सा और कृषि से लेकर स्वामित्व कार्यक्रम के तहत ड्रोन-आधारित भूमि मानचित्रण तक फैला हुआ है। उन्होंने कहा कि इन अनुप्रयोगों का व्यापक सामाजिक प्रभाव होने के बावजूद अक्सर इनकी रिपोर्टिंग कम होती है।\n\n₹1लाखकरोड़केकोषवालेअनुसंधान,विकासऔरनवाचार(आरडीआई)कोषपर,मंत्रीनेकहाकिमहीनेकेअंततकलगभग₹4,000-5,000करोड़कीपहलीकिश्तजारीहोनेकीउम्मीदहै।उन्होंनेसूचितकियाकिप्रौद्योगिकीविकासबोर्डऔरबायोटेक्नोलॉजीइंडस्ट्रीरिसर्चअसिस्टेंसकाउंसिल(बायरैक)कोद्वितीयस्तरकेकोषप्रबंधकोंकेरूपमेंचिह्नितकियागयाहैताकिपेशेवरप्रबंधनसुनिश्चितहो।उन्होंनेकहाकिआरडीआईकोषप्रयोगशालाअनुसंधानऔरबाजार-तैयारप्रौद्योगिकियोंकेबीचकीखाईकोपाटनेकेलिएडिजाइनकियागयाहै,जिसमेंक्वांटमप्रौद्योगिकियोंजैसेउभरतेक्षेत्रशामिलहैं,जहांभारतराष्ट्रीयक्वांटममिशनकेसाथकुछचुनिंदादेशोंमेंसेएकहै।\n\nऊर्जा सुरक्षा पर समापन करते हुए,डॉ.जितेंद्र सिंह ने कहा कि परमाणु ऊर्जा अब विकल्प नहीं बल्कि आवश्यक आवश्यकता है।\"नवीकरणीय ऊर्जा तेजी से बढ़ रही है,लेकिन परमाणु निरंतर आधार-लोड बिजली का सबसे विश्वसनीय स्रोत बना रहता है,खासकर डेटा सेंटरों,एआई और रणनीतिक क्षेत्रों के विस्तार के साथ,\"उन्होंने कहा। उन्होंने जोड़ा कि भारत का दीर्घकालिक ऊर्जा मिश्रण जलवायु प्रतिबद्धताओं,रणनीतिक आवश्यकताओं और आर्थिक विकास को पूरा करने के लिए नवीकरणीय और परमाणु ऊर्जा का संतुलन बनाएगा।\n\n*********\n\nपीके/केसी/एम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/ET02IKDW.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/ET036JEO.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/ET04NV9I.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "उधमपुर के जीआई-टैग \"कलाडी\" को उन्नत खाद्य प्रौद्योगिकियों का उपयोग करके विविध खाद्य व्यंजनों के लिए उन्नत किया जाएगा: डॉ. जितेंद्र सिंह",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217056&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# उधमपुर के जीआई-टैग \"कलाडी\" को उन्नत खाद्य प्रौद्योगिकियों का उपयोग करके विविध खाद्य व्यंजनों के लिए उन्नत किया जाएगा: डॉ. जितेंद्र सिंह\n\n## डॉ. जितेंद्र सिंह ने सीएसआईआर प्रयोगशालाओं से उधमपुर की कलाडी के पाक संबंधी अनुप्रयोगों को विस्तारित करने के लिए प्रमुख खाद्य प्रौद्योगिकियों का लाभ उठाने का आग्रह किया हैजीआई-टैग प्राप्त कलाडी को प्रौद्योगिकी-आधारित उत्पादन और बाजार विस्तार के लिए ओडीओपी के तहत पहचाना गया हैबाजरा आधारित खाद्य पदार्थों की सफलता के बाद, कलादी के उत्पादन को बढ़ाने के लिए सीएसआईआर-सीएफटीआरआई मैसूरु की प्रौद्योगिकियों को लागू किया जाएगा\n\n**प्रकाशन तिथि:** 21 JAN 2026 6:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2217056\n\n---\n\nविज्ञान और प्रौद्योगिकी और पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने आज निर्देश दिया कि जम्मू एवं कश्मीर के उधमपुर जिले के जीआई-टैग प्राप्त पारंपरिक डेयरी उत्पाद \"कलाडी\" को व्यापक खाद्य अनुप्रयोगों और व्यंजनों के लिए बढ़ाया जाए और इसके मूल स्वाद, बनावट और पोषण संबंधी विशेषताओं को सख्ती से संरक्षित किया जाए।\n\nकेंद्रीय मत्री ने कहा कि मूल्यवर्धन और शेल्फ लाइफ बढ़ाने पर ध्यान केंद्रित किया जाना चाहिए। इससे कलाडी सरकार की \"वन डिस्ट्रिक्ट वन प्रोडक्ट\" (ओडीओपी) पहल के तहत राष्ट्रीय और अंतरराष्ट्रीय बाजारों तक पहुंच सके।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/CS3.0GFEF.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/CS3.0GFEF.jpeg)\n\nडॉ. जितेंद्र सिंह ने कहा कि किसी भी वैज्ञानिक हस्तक्षेप को सावधानीपूर्वक नियोजित किया जाना चाहिए ताकि पोषण, स्वाद और देशी विशेषताओं से समझौता न हो। उन्होंने कहा कि सीमित शेल्फ लाइफ कलाडी को स्थानीय बाजारों से आगे बढ़ाने में सबसे बड़ी बाधा है। इसके मूल गुणों को बदले बिना वैज्ञानिक प्रमाणीकरण, उचित पैकेजिंग और प्रसंस्करण के माध्यम से शेल्फ लाइफ में सुधार करना विपणन क्षमता और निर्यात क्षमता के लिए आवश्यक है।\n\nकेंद्रीय मत्री जी ने कलाडी के पारंपरिक दूधिया स्वाद, मुंह में घुलने वाले एहसास और लचीली बनावट को बरकरार रखते हुए, ताज़ा सेवन, कार्यात्मक रूपों और वैकल्पिक पाक अनुप्रयोगों सहित खाद्य व्यंजनों में विविधता लाने की संभावनाओं को भी रेखांकित किया। उन्होंने कहा कि कलाडी की विशिष्टता, जिसे अक्सर \"जम्मू का मोज़ेरेला\" कहा जाता है, को बड़े पैमाने पर उत्पादन के तरीकों को अपनाते हुए भी बरकरार रखा जाना चाहिए।\n\nबैठक के दौरान डॉ. जितेंद्र सिंह ने मैसूरु स्थित सीएसआईआर-केंद्रीय खाद्य प्रौद्योगिकी अनुसंधान संस्थान (सीएसआईआर-सीएफटीआरआई) के निदेशक डॉ. गिरिधर पर्वतम और जम्मू स्थित सीएसआईआर-भारतीय एकीकृत चिकित्सा संस्थान (सीएसआईआर-आईआईएम) के निदेशक डॉ. जबीर अहमद से बातचीत की और उन्हें कलाडी के पोषक तत्वों के विश्लेषण, विशेषता निर्धारण, मूल्यवर्धन और शेल्फ-लाइफ बढ़ाने पर संयुक्त रूप से काम करने का निर्देश दिया। उन्होंने सीएसआईआर की दोनों प्रमुख प्रयोगशालाओं से घनिष्ठ सहयोग करने और कुछ ही हफ्तों में प्रारंभिक निष्कर्ष प्रस्तुत करने को कहा । इसके व्यापक परिणाम छह महीने के भीतर अपेक्षित हैं।\n\nयह देखा गया कि कलाडी, जिसे परंपरागत रूप से कच्चे, वसा रहित दूध से और मट्ठे के पानी को जमाव कारक के रूप में उपयोग करके तैयार किया जाता है, को जीआई टैग मिलने के बाद आर्थिक महत्व प्राप्त हुआ है। इससे स्थानीय समुदायों, विशेष रूप से ग्रामीण युवाओं के लिए आजीविका और रोजगार के अवसर बढ़े हैं। हालांकि इसकी कुछ ही दिनों की कम शेल्फ लाइफ, खासकर बिना रेफ्रिजरेटर के, इसके व्यापक वितरण में एक बड़ी बाधा बनी हुई है।\n\nडॉ. जितेंद्र सिंह ने कहा कि इस परियोजना में जम्मू-कश्मीर के विभिन्न क्षेत्रों में अपनाई जाने वाली पारंपरिक पद्धतियों का दस्तावेजीकरण करना और एक ऐसी सामान्य, उद्योग-अनुकूल प्रक्रिया की वैज्ञानिक पहचान करना भी शामिल होगा। यह बड़े पैमाने पर उत्पादन के लिए उपयुक्त हो। पोषक तत्वों का विश्लेषण और स्वाद का सत्यापन उपभोक्ता स्वीकृति और नियामक मान्यता सुनिश्चित करने के लिए अभिन्न अंग होंगे।\n\nकेंद्रीय मंत्री जी ने आगे निर्देश दिया कि इस पहल के लिए देश के अग्रणी खाद्य प्रौद्योगिकी संस्थान, सीएसआईआर-सीएफटीआरआई, मैसूरु, जो देश के सबसे उन्नत और प्रमुख खाद्य अनुसंधान संस्थानों में से एक है, की प्रौद्योगिकियों का उपयोग किया जाए। उन्होंने सीएफटीआरआई की हालिया सफलता का उल्लेख किया। यहां बाजरा आधारित उत्पादों के लिए विकसित खाद्य प्रौद्योगिकियों को प्रमुख वैश्विक खाद्य श्रृंखलाओं द्वारा अपनाया गया है । उन्होंने कहा कि जहां भी संभव हो, कलाडी के लिए भी इसी तरह के वैज्ञानिक दृष्टिकोण और विकल्पों का पता लगाया जा सकता है।\n\nडॉ. जितेंद्र सिंह ने कहा कि यह पहल स्थानीय अर्थव्यवस्थाओं को मजबूत करने के लिए विज्ञान, प्रौद्योगिकी और पारंपरिक उत्पादों को जोड़ने के सरकार के दृष्टिकोण के अनुरूप है। उन्होंने विश्वास व्यक्त किया कि एक बार शेल्फ लाइफ और मूल्यवर्धन संबंधी चुनौतियों का समाधान हो जाने पर, कलादी को जम्मू-कश्मीर से बाहर भी व्यापक रूप से बढ़ावा दिया जा सकता है। इससे किसानों और कारीगर उत्पादकों को बेहतर लाभ प्राप्त होगा और साथ ही राष्ट्रीय और वैश्विक मंचों पर डोगरा व्यंजनों की समृद्धि का प्रदर्शन भी होगा।\n\nपीके/केसी/एसके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/CS2.0AXTR.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/CS2.0AXTR.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/CS1.02QVD.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/CS1.02QVD.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "विज्ञान और प्रौद्योगिकी मंत्रालय का प्रौद्योगिकी विकास बोर्ड, भारत-कनाडा सहयोगात्मक अनुसंधान एवं विकास कार्यक्रम के तहत निरंतर स्वास्थ्य निगरानी प्रौद्योगिकी के विकास में सहयोग दे रहा है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216971&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# विज्ञान और प्रौद्योगिकी मंत्रालय का प्रौद्योगिकी विकास बोर्ड, भारत-कनाडा सहयोगात्मक अनुसंधान एवं विकास कार्यक्रम के तहत निरंतर स्वास्थ्य निगरानी प्रौद्योगिकी के विकास में सहयोग दे रहा है\n\n**प्रकाशन तिथि:** 21 JAN 2026 3:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2216971\n\n---\n\nभारत सरकार की निवारक स्वास्थ्य देखभाल क्षमता सुदृढ करने,स्वदेशी रूप से विकसित चिकित्सा प्रौद्योगिकियों को बढ़ावा देने और अनुसंधान के व्यावहारिक स्वास्थ्य समाधानों में इस्‍तेमाल की प्रतिबद्धता के अनुरूप विज्ञान एवं प्रौद्योगिकी विभाग के प्रौद्योगिकी विकास बोर्ड ने डिजिटल स्वास्थ्य क्षेत्र में सहयोगात्मक अनुसंधान और विकास परियोजना के लिएमहाराष्ट्र स्थित डी आर स्टोर हेल्थकेयर सर्विस इंडिया प्राइवेट लिमिटेडके साथ  समझौता किया है।\n\nइस पहल के तहत,प्रौद्योगिकी विकास बोर्ड नेमधुमेह की निगरानी के साथ ही हृदय संबंधी स्थितियों का जल्‍द पता लगाने के लिए कार्डियोवैस्कुलर बायोमार्कर युक्त मल्टीवाइटल कंटीन्यूअस ग्लूकोज मॉनिटरिंग डिवाइसनिर्माण परियोजना के लिएअनुदान सहायता को स्‍वीकृति दी है। यह परियोजनाभारत-कनाडा सहयोगात्मक औद्योगिक अनुसंधान एवं विकास कार्यक्रमके अंतर्गत समर्थित है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001YR8J.jpg)\n\nयह कार्यक्रम विज्ञान एवं प्रौद्योगिकी विभागऔरकनाडा की राष्ट्रीय अनुसंधान परिषद और ग्‍लोबल अफेयर्स कनाडा के बीच द्विपक्षीय ढांचा है,जिसका उद्देश्य उद्योग-संचालित,बाजार-उन्मुख अनुसंधान एवं विकास परियोजनाओं को समर्थन देना है,जिनसेसामाजिक महत्व की व्यावसायिक तौर पर उपयोगी प्रौद्योगिकी विकसित की जा सके। भारत की यह परियोजना कनाडा की नैनोस्पीड डायग्नोस्टिक्स आईएनसी के सहयोग से चलाई जा रही है।\n\nइस परियोजना का मुख्य उद्देश्यबी-टाइप नेट्रीयूरेटिक पेप्टाइड (बीएनपी),ट्रोपोनिन-आई और उच्च-संवेदनशीलता वाले सी-रिएक्टिव प्रोटीन सहितउन्नत कार्डियो-मेटाबोलिक बायोमार्करों को निरंतर ग्लूकोज निगरानी प्रणालियों में एकीकृत करना है।अंतर्गर्भाशयी द्रवके विश्लेषण की मौजूदा सीजीएम प्रणाली द्वारा यह तकनीकग्लूकोज के स्तर और हृदय संबंधी आरंभिक जोखिम संकेतकों की एक साथ और निरंतर निगरानी सक्षम बनाने के लक्ष्य को आगे बढा रही है ताकि मधुमेह से जुड़ी गंभीर सह-रुग्णताओं का इलाज हो सके।\n\nइस तकनीक से हृदय संबंधी बीमारियों का शीघ्र पता लगाने,दूरस्थ निगरानी और निवारक प्रबंधनमें सहायता मिलेगी। इससे विशेष रूप से उच्च जोखिम वाले लोगों को लाभ होगा। साथ ही साथ बार-बार होने वाले निदान और अस्पताल-केंद्रित देखभाल पर निर्भरता कम होगी और किफायती स्वास्थ्य सेवा पहुंच बढेगी। यह डिजिटल स्वास्थ्य सेवा अपनाने और उन्नत चिकित्सा उपकरणों के स्वदेशी विकासकी राष्ट्रीय प्राथमिकताओं के अनुरूप है।\n\nवर्ष2015में स्थापित डी आर स्टोर हेल्थकेयर सर्विस इंडिया प्राइवेट लिमिटेड,निवारक और दूरस्थ स्वास्थ्य निगरानी समाधान विकसित करने में लगी है। प्रौद्योगिकी विकास बोर्ड के सहयोग वाली इस परियोजना का उद्देश्य प्रौद्योगिकी को व्‍यावहारिक उपयोग से जोडना औरभारतीय स्वास्थ्य देखभाल आवश्यकता उपयुक्त एकीकृत,बहु-महत्वपूर्ण स्वास्थ्य निगरानी प्‍लेटफॉर्म के वाणिज्यिक उपयोग का मार्ग प्रशस्त करना है।\n\nपरियोजना के अपेक्षित प्रमुख परिणाम निम्नलिखित हैं:\n\n•घर पर और शल्‍य चिकित्‍सा उपरांत देखभाल के लिए ग्लूकोज और हृदय संबंधी बायोमार्करों की वास्तविक समय में दूरस्थ निगरानी\n\n•मधुमेह और उच्च जोखिम वाले रोगियों में हृदय संबंधी स्थितियों का शीघ्र पता लगाना और निवारक प्रबंधन\n\n•मधुमेह,हृदय रोग और श्वसन संबंधी स्थितियों जैसे सह-रोगों के प्रबंधन के लिए स्मार्ट स्वास्थ्य उपकरणों के एकीकृत पारिस्थितिकी तंत्र विकसित करना है\n\nप्रौद्योगिकी विकास बोर्ड सचिव श्री राजेश कुमार पाठकने इस अवसर पर अपने संबोधन मेंकहा किलंबे समय की बीमारियों के बोझ कम करने के लिए प्रौद्योगिकी आधारित निवारक स्वास्थ्य देखभालसमाधान आवश्‍यक हैं। उन्‍होंने कहा कि भारत-कनाडा कार्यक्रम जैसे अंतरराष्ट्रीय सहयोगात्मक ढांचों के तहत समर्थित परियोजनाएं भारतीय उद्योग को वैश्विक ज्ञान प्रदान करने के साथ ही राष्ट्रीय स्वास्थ्य प्राथमिकताओं के लिए स्वदेशी,विस्तार योग्य समाधान विकसित करने में सहायक हैं।\n\nयह पहलप्रौद्योगिकी विकास बोर्ड के दायित्‍व को दर्शाती है जिसके तहत उद्योग-संचालित नवाचार,अंतरराष्ट्रीय प्रौद्योगिकी सहयोग और स्वदेशी स्वास्थ्य देखभाल प्रौद्योगिकियों के व्यावसायीकरण को बढ़ावा देकर स्वास्थ्य सेवा में सुधार लाना और भारत के चिकित्सा प्रौद्योगिकी पारिस्थितिकी तंत्र का सुदृढीकरण करना है।\n\nपीके/केसी/एकेवी/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "वस्‍त्र मंत्रालय",
    "title": "कॉटन कॉर्पोरेशन ऑफ इंडिया ने वित्त वर्ष 2024-25 के लिए केंद्रीय वस्त्र मंत्री को 8.89 करोड़ रुपये का लाभांश सौंपा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217058&reg=3&lang=2",
    "content": "**वस्‍त्र मंत्रालय**\n\n# कॉटन कॉर्पोरेशन ऑफ इंडिया ने वित्त वर्ष 2024-25 के लिए केंद्रीय वस्त्र मंत्री को 8.89 करोड़ रुपये का लाभांश सौंपा\n\n## वित्त वर्ष 2024-25 के दौरान सीसीआई द्वारा हासिल किया गया 20,009 करोड़ रुपए का कारोबार अब तक के सबसे उच्च कारोबारों में से एक है\n\n**प्रकाशन तिथि:** 21 JAN 2026 6:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2217058\n\n---\n\nवस्त्र मंत्रालय के अधीन सार्वजनिक क्षेत्र के उपक्रम,कॉटन कॉर्पोरेशन ऑफ इंडिया लिमिटेड (सीसीआई) ने आज नई दिल्ली में आयोजित एक समारोह में केंद्रीय वस्त्र मंत्री श्री गिरिराज सिंह को वित्तीय वर्ष2024-25के लिए8.89करोड़ रुपये का लाभांश चेक सौंपा । इस समारोह में वस्त्र सचिव श्रीमती नीलम शमी राव और संयुक्त सचिव श्रीमती पद्मिनी सिंगला भी उपस्थित थीं। सीसीआई के मुख्य प्रबंधक श्री ललित कुमार गुप्ता ने चेक सौंपा।\n\nकेंद्रीय वस्त्र मंत्री ने सीसीआई के निरंतर प्रयासों की सराहना की और भारत की कपास और वस्त्र मूल्य श्रृंखला को मजबूत करने में विकास,दक्षता,पारदर्शिता और नवाचार के महत्व पर जोर दिया। उन्होंने एमएसपी संचालन के तहत कपास किसानों को लाभकारी मूल्य सुनिश्चित करने और घरेलू कपास बाजार में संतुलन बनाए रखने में सीसीआई की महत्वपूर्ण भूमिका को रेखांकित किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001ESOS.jpg)\n\nवर्ष के दौरान की गई पहलों की समीक्षा करते हुए,वस्त्र सचिव ने सीसीआई के प्रबंधन और कर्मचारियों को उनके समर्पण और प्रदर्शन के लिए बधाई दी और भविष्य के लक्ष्यों को प्राप्त करने और भारत के वस्त्र क्षेत्र की वैश्विक प्रतिस्पर्धात्मकता को बढ़ाने में मंत्रालय के निरंतर समर्थन की पुष्टि की।\n\nवस्त्र सचिव ने भारत में प्रमाणित कपास के उत्पादन को बढ़ाने में सीसीआई की महत्वपूर्ण भूमिका पर प्रकाश डाला। प्रमाणित कस्तूरी कॉटन भारत का लगभग97%हिस्सा—1.58लाख गांठों में से1.51लाख गांठें—सीसीआई द्वारा उत्पादित किया गया था,जो गुणवत्ता आश्वासन,पता लगाने की क्षमता और प्रीमियम वैश्विक कपास बाजारों में भारत की बढ़ती उपस्थिति को मजबूत करता है।\n\nवित्त वर्ष2024-25में,सीसीआई ने20,009करोड़ रुपए का कारोबार हासिल किया,जो निगम के इतिहास में सबसे अधिक कारोबारों में से एक है। लाभांश की घोषणा सीसीआई के मजबूत वित्तीय प्रदर्शन,परिचालन दक्षता और भारत सरकार के प्रति इसके निरंतर योगदान को दर्शाती है,साथ ही किसानों के हितों की रक्षा और बाजार स्थिरता सुनिश्चित करने के अपने दायित्व को भी पूरा करती है।\n\nएमएसपी खरीद और किसान संपर्क को मजबूत करना\n\nएमएसपी (न्यूनतम समर्थन मूल्य) अभियान के तहत व्यापक और अधिक प्रभावी पहुंच सुनिश्चित करने के लिए,सीसीआई ने पिछले सीजन के508केंद्रों की तुलना में150कपास उत्पादक जिलों में571खरीद केंद्र खोलकर अपने खरीद ढांचे का विस्तार किया है। खरीद केंद्र खोलने के लिए उदारीकृत नियमों से, अंतिम छोर, विशेष रूप से छोटे और सीमांत किसानों तक पहुंच में उल्लेखनीय सुधार हुआ है,साथ ही परिवहन लागत और प्रतीक्षा समय में भी कमी आई है।\n\nकपास किसान मोबाइल ऐप के माध्यम से केंद्र सरकार की एमएसपी संचालन योजनाओं में किसान सशक्तिकरण को सर्वोच्च प्राथमिकता दी गई है,जिसमें46लाख से अधिक किसान पंजीकृत हैं। इस ऐप ने एमएसपी खरीद को एक पारदर्शी,कागज रहित और किसान-केंद्रित प्रणाली में बदल दिया है,जिससे पंजीकरण और खरीद से लेकर बिल निर्माण और भुगतान तक हर चरण में स्व-पंजीकरण,अग्रिम बुकिंग,आधार से जुड़े भुगतान और वास्तविक समय में एसएमएस अलर्ट की सुविधा मिलती है।\n\nप्रत्येक कृषि एवं कृषि केंद्र (एपीएमसी) में स्थानीय निगरानी समितियों (एलएमसी) के माध्यम से खरीद कार्यों की निगरानी की जा रही थी,साथ ही त्वरित शिकायत निवारण के लिए समर्पित हेल्पलाइन और व्हाट्सएप नंबर भी उपलब्ध कराए गए थे। प्रिंट,रेडियो,सोशल मीडिया और स्थानीय भाषाओं के माध्यम से चलाए गए व्यापक जागरूकता अभियानों ने किसानों की सूचित और समावेशी भागीदारी सुनिश्चित की है।\n\nडिजिटल परिवर्तन और पता लगाने की क्षमता\n\nसीसीआई ने अपने ब्लॉकचेन-आधारित बेल आइडेंटिफिकेशन एंड ट्रेसेबिलिटी सिस्टम (बीआईटीएस) के माध्यम से कपास की गांठों की100%ट्रेसबिलिटी हासिल कर ली है,जिससे क्यूआर कोड का उपयोग करके खरीद से लेकर प्रसंस्करण तक की संपूर्ण ट्रैकिंग संभव हो पाती है।\n\nखरीददारों के लिए,सीसीआईने अपने ऑनलाइन कपास बीज और गांठ बिलिंग सिस्टम,कॉटबीजके माध्यम सेव्यापार करने में आसानी कोबढ़ाया है ।कॉटबीजवास्तविक समय के डैशबोर्ड,डिजिटल अनुबंध,चालान और गेट पास द्वारा समर्थित,प्रत्यक्ष और कागजरहित ई-नीलामी की सुविधा प्रदान करता है,जो सीसीआईके ईआरपी सिस्टम के साथ पूरी तरह से एकीकृत है।\n\nपीके/केसी/पीएस/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "वस्‍त्र मंत्रालय",
    "title": "निफ्ट मुंबई कैंपस में डिजाइन फॉर इन्क्लूसिव फ्यूचर्स पर अंतर्राष्ट्रीय सम्मेलन आयोजित करने के साथ 40 साल पूरे करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217005&reg=3&lang=2",
    "content": "**वस्‍त्र मंत्रालय**\n\n# निफ्ट मुंबई कैंपस में 'डिजाइन फॉर इन्क्लूसिव फ्यूचर्स' पर अंतर्राष्ट्रीय सम्मेलन आयोजित करने के साथ 40 साल पूरे करेगा\n\n**प्रकाशन तिथि:** 21 JAN 2026 4:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2217005\n\n---\n\nनेशनल इंस्टीट्यूट ऑफ फैशन टेक्नोलॉजी (निफ्ट) अपने 40वें स्थापना दिवस के अवसर पर, 22 और 23 जनवरी 2026 को अपने मुंबई कैंपस में \"डिजाइन फॉर इंक्लूसिव फ्यूचर्स\" शीर्षक से निफ्ट अंतर्राष्ट्रीय सम्मेलन 2026 आयोजित करेगा। केन्द्रीय कपड़ा मंत्री, श्री गिरिराज सिंह, और कपड़ा मंत्रालय की सचिव, श्रीमती नीलम शमी राव, मुख्य अतिथि के तौर पर इस मौके की शोभा बढ़ाएंगी और निफ्ट टाइमलाइन वॉल का अनावरण करेंगे और निफ्ट की पिछले 40 सालों में हासिल मुख्य उपलब्धियों को उजागर करने वाली स्मारक पुस्तक भी जारी करेंगे।\n\nदेश में फैशन शिक्षा, डिज़ाइन इनोवेशन और इंडस्ट्री के साथ जुड़ाव में नेशनल इंस्टीट्यूट ऑफ़ फैशन टेक्नोलॉजी के चार दशकों के योगदान की चर्चा करते हुए, दो दिवसीय कार्यक्रम में जाने-माने विचारकों के मुख्य भाषण, पैरेलल पेपर प्रेजेंटेशन सेशन, पैनल चर्चा, आमंत्रित पेपर, हैंड्स-ऑन वर्कशॉप, एक क्राफ्ट बाज़ार और छात्र और इंडस्ट्री प्रदर्शनियाँ होंगी। 22 जनवरी 2026 की शाम को एक विशेष आकर्षण \"संवाद\" होगा, जो निफ्ट के पूर्व छात्रों और इंडस्ट्री प्रतिनिधियों के साथ बातचीत का एक सत्र होगा, जिसमें निफ्ट की एआई- और ईआई-सक्षम फैशन फोरकास्टिंग लैब, विजन नैक्स्ट पर एक मास्टरक्लास भी शामिल है।\n\nएक विशेष रूप से क्यूरेटेड क्राफ्ट बाज़ार सम्मेलन के प्रतिनिधियों को शिल्प-निर्माण के लाइव प्रदर्शन देखने और कारीगरों से सीधे हस्तशिल्प और हथकरघा खरीदने का अवसर देगा। ब्रिटिश काउंसिल के सहयोग से \"न्यू लैंडस्केप्स\" थीम के तहत निफ्ट फैकल्टी द्वारा मेंटर किए गए तीन भारत-आधारित प्रोजेक्ट्स पर यूनिवर्सिटी ऑफ़ द आर्ट्स लंदन (यूएएल) की एक प्रदर्शनी भी प्रदर्शित की जाएगी। प्रस्तुतकर्ता मैनचेस्टर मेट्रोपॉलिटन यूनिवर्सिटी (लंदन), व्हाइटक्लिफ कॉलेज ऑफ़ आर्ट्स एंड डिज़ाइन (न्यूजीलैंड), स्विस टेक्सटाइल कॉलेज, एनएसयूटी दिल्ली, एनआईडी, सीईपीटी यूनिवर्सिटी, एमिटी यूनिवर्सिटी, आईआईएडी, यूनाइटेड वर्ल्ड यूनिवर्सिटी और निफ्ट सहित प्रमुख संस्थानों का प्रतिनिधित्व करेंगे।\n\n1986 में स्थापित, निफ्ट फैशन एजुकेशन के लिए भारत का प्रमुख संस्थान है और इसे 2006 में भारतीय संसद के एक कानून द्वारा वैधानिक दर्जा दिया गया था। पिछले कुछ वर्षों में, निफ्ट ने टेक्सटाइल, अपैरल और संबंधित इंडस्ट्रीज़ के लिए प्रोफेशनल लीडरशिप तैयार करने में महत्वपूर्ण भूमिका निभाई है, साथ ही केंद्र और राज्य सरकारों के लिए नॉलेज पार्टनर के रूप में भी काम किया है। इस संस्थान ने लगातार डिज़ाइन डेवलपमेंट पहलों, सस्टेनेबिलिटी और हथकरघा और हस्तशिल्प को बढ़ावा देने में योगदान दिया है।\n\n*****\n\nपीके/केसी/केपी/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "बचत से सशक्तिकरण तक: सुकन्या समृद्धि योजना के ज़रिए भारत की बालिकाओं का सशक्तिकरण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216754&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# बचत से सशक्तिकरण तक: सुकन्या समृद्धि योजना के ज़रिए भारत की बालिकाओं का सशक्तिकरण\n\n**प्रकाशन तिथि:** 21 JAN 2026 12:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2216754\n\n---\n\nमुख्यबिंदु\n\nबेटियों का सशक्तिकरण: सुकन्या समृद्धि योजना के पीछे की सोच\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004LF0H.jpg)\n\nसुकन्या समृद्धि योजना (एसएसवाई) देश भर में लाखों युवा लड़कियों के लिए आशा और सशक्तिकरण का एक सशक्त प्रतीक है,जो उनके सपनों को संजोने और उनके भविष्य को सुरक्षित करने के लिए सरकार की गहरी प्रतिबद्धता को दर्शाती है।बेटी बचाओ,बेटी पढ़ाओ अभियान के तहत22जनवरी2015को शुरूकी गई यह योजना महज़ बचत के लिए की गई पहल से कहीं अधिक थी। इसेवित्तीय सुरक्षा और सामाजिक परिवर्तनके बीच एक सेतु के रूप में तैयार किया गया था। परिवारों को अपनी बेटियों की शिक्षा और कल्याण के लिए जल्दी योजना बनाने के लिए प्रोत्साहित करके,एसएसवाई ने जमीनी स्तर पर आत्मविश्वास,समावेश और दीर्घकालिक प्रगति की भावना पैदा करने में मदद की है।\n\n22जनवरी2026को सुकन्या समृद्धि योजना के11वर्षपूरे होने पर,यह लाखों परिवारों के अपनी बेटियों के उज्ज्वल भविष्य में सामूहिक विश्वास का प्रमाण है। इसकी शुरूआत से अब तक4.53करोड़ से अधिक खाते खोले जा चुके हैं। हर खाता बालिकाओं की क्षमता में भरोसे की कहानी कहता है,जो साबित करता है कि एक बालिका को सशक्त बनाने से परिवार,समुदाय और अंततः राष्ट्र सशक्त बनता है और इस तरह सुकन्या समृद्धि योजना समानता और अवसर की दिशा में एक राष्ट्रव्यापी आंदोलन बन रही है।\n\nलड़कियों का सुरक्षित भविष्य: सुकन्या समृद्धि योजना किस तरह काम करती है\n\nक्या आप जानते हैं? बेटियों के लिए समर्पित बचत योजनाओं में वर्तमान ब्याज दर 8.2%  प्रति वर्ष है, जो बेटियों के लिए समर्पित बचत योजनाओं में सबसे अधिक\n\nसुकन्या समृद्धि योजना एक कम जोखिम वाली जमा योजना है, जिसमें सरकार मूलधन की गारंटी देती है और ब्याज का भुगतान प्रत्येक तिमाही में निर्धारित दरों के अनुसार वार्षिक रूप से किया जाता है।\n\nइस योजना काआर्थिक और सामाजिक महत्वहै,यह मात्र एक वित्तीय निवेश नहीं है,बल्कि बालिकाओं के उज्ज्वल और समृद्ध भविष्य को सुरक्षित करने का उत्प्रेरक है। इसका मकसद बालिकाओं कीशिक्षा और विवाह के खर्चों को पूराकरना है। शिक्षा,आर्थिक सुरक्षा और आत्मनिर्भरता को बढ़ावा देकर,यह पहल महिला सशक्तिकरण को मजबूत करती है औरभविष्य में आत्मनिर्भरता की परिकल्पना में योगदानदेती है।\n\nएसएसवाई खाता क्या है और इसे कौन खोल सकता है?\n\nएसएसवाई खाता वह खाता है,जिसमें एसएसवाई योजना के तहत जमा की गई धनराशि रखी जाती है।माता-पिता या कानूनी अभिभावक अपनी भारतीय बालिका के लिए किसी भी भारतीय डाकघर या किसी भी सार्वजनिक क्षेत्र के बैंक और अधिकृत निजी क्षेत्र के बैंकों (एचडीएफसी बैंक,एक्सिस बैंक,आईसीआईसीआई बैंक और आईडीबीआई बैंक) की शाखा में खाता खोल सकते हैं।\n\nखास बात ये है किजब तक बालिका 18 वर्ष की नहीं हो जाती,तब तक खाता माता-पिता/अभिभावक द्वारा प्रबंधित किया जाता है। इससे अभिभावक बचत की निगरानी कर सकते हैं और यह सुनिश्चित कर सकते हैं कि धनराशि का उपयोग बालिका की शिक्षा और भविष्य की ज़रुरतों के लिए प्रभावी ढंग से किया जा रहा है।18 वर्ष की आयु होने पर,खाताधारक ज़रुरी दस्तावेज जमा करके स्वयं खाते का नियंत्रणअपने हाथ में ले सकती है।\n\nखाता खोलने के लिए कौन से दस्तावेज आवश्यक हैं?\n\nएसएसवाई खाता खोलने के लिएचार मुख्य दस्तावेजआवश्यक हैं:\n\nएसएसवाई खाते के लिए कितनी जमा राशि ज़रुरी है?\n\nक्या आपको पता है?एसएसवाई खातों में कुल जमा राशि3,33,000करोड़ रुपए से अधिक हो गई है! (दिसंबर2025)\n\nमाता-पिता और अभिभावकएसएसवाई खाते में न्यूनतम250रुपएकी प्रारंभिक जमा राशि से शुरुआत कर सकते हैंऔर बाद की जमा राशि50रुपए के गुणकों में की जा सकती है,बशर्ते कि एक वित्तीय वर्ष में कम से कम250रुपए जमा किए जाएं।कुल वार्षिक जमा सीमा1,50,000रुपएहै, इससे अधिक राशि पर ब्याज नहीं मिलेगा और उसे वापस कर दिया जाएगा।\n\nखाता खोलने की तारीख से अधिकतम 15 वर्षों की अवधि के लिए जमा राशि जमा की जा सकती है।\n\nब्याज की गणना कैसे की जाती है?\n\nब्याज की गणनाहर महीनेकी जाती है और प्रत्येक वित्तीय वर्ष के अंत में इसे खाते में जमा कर दिया जाता है। यदि खाता वर्ष के दौरान किसी अन्य बैंक या डाकघर में स्थानांतरित भी कर दिया जाता है,तब भी वित्तीय वर्ष के अंत में ब्याज जमा कर दिया जाता है,जिससे बालिका की बचत में स्थिर और सुरक्षित वृद्धि सुनिश्चित होती है।\n\nएसएसवाईखाते से पैसे कैसे निकाले जा सकते हैं?\n\nखाताधारक पिछले वित्तीय वर्ष के अंत में उपलब्ध शेष राशि का50%तक शैक्षिक उद्देश्यों के लिए निकाल सकता है। यह सुविधा खाताधारक के अठारह वर्ष की आयु प्राप्त करने या दसवीं कक्षा उत्तीर्ण करने पर, जो भी पहले हो, उपलब्ध हो जाती है।आवेदन करने के लिए,खाताधारक को ज़रुरी दस्तावेजों,जैसे कि प्रवेश का पुष्ट प्रस्ताव या शैक्षणिक संस्थान द्वारा जारी शुल्क पर्ची जिसमें ज़रुरी खर्चों का ज़िक्र हो,के साथ एक औपचारिक आवेदन जमा करना होगा।\n\nनिकासी एकमुश्त या किश्तों में की जा सकती है,लेकिन अधिकतम पाँच वर्षों की अवधि के लिए प्रति वर्ष एक बार निकासी की जा सकती है। सभी मामलों में,निकाली गई राशि जमा किए गए दस्तावेजों में दर्शाए गए वास्तविक शुल्क से अधिक नहीं होनी चाहिए।\n\nएसएसवाई खाता कब मैच्योर होता है?क्या इसे समय से पहले बंद किया जा सकता है?\n\nएसएसवाई खाता खुलने की तारीख से इक्कीस वर्ष पूरे होने पर परिपक्व हो जाता है।खाते को समय से पहले बंद करने की अनुमति केवल विशिष्ट परिस्थितियों में ही दी जाती है:\n\nजबखाताधारक का विवाहखाते की परिपक्वता अवधि से पहले होने वाला हो\n\n• खाताधारक को एक आवेदन पत्र के साथ गैर-न्यायिक स्टांप पेपर पर एक घोषणा पत्र प्रस्तुत करना होगा,जो नोटरी द्वारा विधिवत सत्यापित हो। इसके अलावा उसे आयु का प्रमाण प्रस्तुत करना होगा, ताकि ये पुष्टि हो सके कि विवाह की तिथि पर उनकी आयु कम से कम अठारह वर्ष होगी।\n\n•खाता विवाह से एक माह पहले या विवाह के तीन माह बाद तक ही बंद किया जा सकता है। अनुमोदन प्राप्त होने पर,खाताधारक लागू ब्याज सहित शेष राशि निकालने के लिए आवेदन कर सकता है,जिससे उसे समय पर धनराशि मिल सके।\n\nखाताधारक की मृत्यु की स्थिति में\n\n• सक्षम प्राधिकारी द्वारा जारी मृत्यु प्रमाण पत्र और आवेदन प्रस्तुत करने पर खाता तुरंत बंद किया जा सकता है।\n\n•मृत्यु की तिथि तक अर्जित ब्याज सहित शेष राशि अभिभावक को भुगतान की जाएगी।\n\n•मृत्यु की तिथि और खाता बंद होने की तिथि के बीच की अवधि के लिए ब्याज की गणना डाकघर बचत खातों पर लागू दर पर की जाएगी।\n\nहालांकि,खाता खोलने की तारीख से, पहले पांच वर्षों के भीतर समय से पहले खाता बंद करने की अनुमति नहींहै।\n\nसुकन्या समृद्धि योजना बालिकाओं के लिए एक स्मार्ट विकल्प क्यों है?\n\nसरकार द्वारा समर्थित एक प्रसिद्ध बचत योजना,सुकन्या समृद्धि योजना बालिकाओं के लिए दीर्घकालिक वित्तीय सुरक्षा के मकसद से बनाई गई है। यह योजना उच्च रिटर्न,कर लाभ और शिक्षा तथा भविष्य की जरूरतों के लिए सरल निकासी विकल्प प्रदान करती है। यह बालिकाओँ के वित्तीय भविष्य को सुरक्षित करने के लिए कई लाभ प्रदान करती है:\n\nएक ऐसी योजना जो बालिका के साथ बढ़ती है\n\nसुकन्या समृद्धि योजनाभारत में लड़कियों के लिए एक सुरक्षित और सशक्त भविष्य के निर्माण की दिशा में एक सार्थक कदम है। दीर्घकालिक बचत को प्रोत्साहित करके और शिक्षा तथा वित्तीय स्वतंत्रता को सर्वोपरि रखकर,यह योजना परिवारों के भीतर आर्थिक जिम्मेदारी और व्यापक सामाजिक प्रगति दोनों को बढ़ावा देती है।\n\nखातों की संख्या में लगातार हो रही वृद्धि इस पहल पर बढ़ते विश्वास और इसके प्रभाव को दर्शाती है।जैसे-जैसे भारत लैंगिक समानता और समावेश की ओर बढ़ रहा है,सुकन्या समृद्धि योजना यह सुनिश्चित करने में महत्वपूर्ण भूमिका निभाती है कि हर लड़की को विकास,सफलता और अपनी पूरी क्षमता का एहसास करने के लिए ज़रुरी संसाधन और आत्मविश्वास मिले।\n\nसंदर्भ\n\nवित्त मंत्रालय\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2094807&reg=3&lang=2#:~:text=Maturity%20of%20the%20account,access%20to%20funds%20when%20needed.\n\nhttps://www.pib.gov.in/PressReleaseIframePage.aspx?PRID=1778546&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleaseIframePage.aspx?PRID=1990745&reg=3&lang=2\n\nhttps://static.pib.gov.in/WriteReadData/specificdocs/documents/2022/jan/doc20221207101.pdf\n\nप्रधानमंत्री कार्यालय\n\nhttps://www.pib.gov.in/PressReleseDetail.aspx?PRID=2191605&reg=3&lang=1\n\nअसम सरकार का लघु बचत निदेशालय\n\nhttps://smallsavings.assam.gov.in/portlets/take-care-with-sukanya-samriddhi-account\n\nhttps://finance.assam.gov.in/portlets/sukanya-samriddhi-for-your-girl-child\n\nउत्तर प्रदेश सरकार,मुरादाबाद मंडल\n\nhttps://moradabaddivision.nic.in/scheme/sukanya-samriddhi-yojana/\n\nडिजिटलसंसद\n\nhttps://sansad.in/getFile/loksabhaquestions/annex/178/AU767.pdf?source=pqals\n\nhttps://sansad.in/getFile/loksabhaquestions/annex/184/AU3747_MIzukL.pdf?source=pqals\n\nमाईगव\n\nhttps://transformingindia.mygov.in/scheme/sukanya-samriddhi-yojana/#intro\n\nस्टेट बैंक ऑफ इंडिया\n\nhttps://www.sbisecurities.in/calculators/sukanya-samriddhi-yojana\n\nhttps://sbi.bank.in/web/personal-banking/investments-deposits/govt-schemes/sukanya-samriddhi-yojana\n\nअन्य\n\nhttps://www.ibef.org/news/over-us-36-72-billion-deposited-in-banks-under-sukanya-samriddhi-scheme-prime-minister-mr-narendra-modi\n\nपीआईबी शोध\n\n*****\n\nपीके/केसी/एनएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006DWMG.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image008W1N1.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image009CZ2I.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Notification:-Retirement on Superannuation of Officers of the Power Development Department during the Calendar Year 2026.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601211047353796.pdf",
    "state": "Ladakh"
  }
]