[
  {
    "title": "Department of Law and Justice:",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/02/202602181532418294.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "title": "Planning and Development Authority – Map of Draft Town Planning Scheme No. 1E (Amli-Silvassa)",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/02/20260218453465695.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "title": "Planning and Development Authority – Report of Draft Town Planning Scheme No. 1E (Amli-Silvassa)",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/02/20260218873113091.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "title": "Planning and Development Authority – Notification of Draft Town Planning Scheme No. 1E (Amli-Silvassa)",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/02/202602181953988653.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "21 फरवरी को चेंज ऑफ गार्ड सेरेमनी नहीं होगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229742&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# 21 फरवरी को चेंज ऑफ गार्ड सेरेमनी नहीं होगा\n\n**प्रकाशन तिथि:** 18 FEB 2026 5:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2229742\n\n---\n\nब्राजील के राष्ट्रपति की निर्धारित राजकीय यात्रा के कारण इस शनिवार (21 फरवरी, 2026) को राष्ट्रपति भवन के प्रांगण में राष्ट्रपति सुरक्षा गार्डो का चेंज ऑफ गार्ड सेरेमनी नहीं होगा।\n\nपीके/केसी/एकेवी/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "राष्ट्रपति ने विशाखापत्तनम में इंटरनेशनल फ्लीट रिव्‍यू का अवलोकन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229580&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# राष्ट्रपति ने विशाखापत्तनम में इंटरनेशनल फ्लीट रिव्‍यू का अवलोकन किया\n\n## भारत का मानना ​​है कि सुदृढ़ समुद्री व्यवस्था समान विचारधारा वाले साझेदारों के बीच सामूहिक उत्तरदायित्व और सहयोगात्मक कार्रवाई पर आधारित है: राष्ट्रपति श्रीमती द्रौपदी मुर्मु\n\n**प्रकाशन तिथि:** 18 FEB 2026 2:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2229580\n\n---\n\nराष्ट्रपति श्रीमती द्रौपदी मुर्मु ने आज (18फरवरी, 2026)आंध्र प्रदेश के विशाखापत्तनम में आयोजित इंटरनेशनल फ्लीट रिव्‍यू का अवलोकन किया। इंटरनेशनल फ्लीट रिव्‍यू2026में70से अधिक देशों की नौसेनाएं भाग ले रही हैं।\n\nराष्ट्रपति ने इस अवसर पर कहा कि इंटरनेशनल फ्लीट रिव्‍यू समुद्री परंपराओं के प्रति राष्ट्रों की एकता,विश्वास और सम्मान को दर्शाती है। विभिन्न ध्वजों वाले जहाज और विभिन्न देशों के नाविक एकजुटता की भावना का प्रदर्शन करते हैं। उन्होंने इस बात पर बल दिया कि एकजुटता की यह भावना इस रिव्‍यू की थीम: यूनाइटेड थ्रू ओशंस में बखूबी समाहित है। यह वैश्विक समुदाय को एक सकारात्मक संदेश है कि इस सामूहिक नौसैनिक शक्ति की प्रतिबद्धता और दृढ़ संकल्प सभी चुनौतियों पर विजय प्राप्त कर सकता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR118022026PVDB.jpeg)\n\nराष्ट्रपति ने कहा कि सामुद्रिक‍ कार्य क्षेत्र सहित अंतरराष्ट्रीय संबंधों के प्रति भारत का दृष्टिकोण'वसुधैव कुटुंबकम'के हमारे आदर्शों से प्रेरित है। यह दृष्टिकोण इस ज्ञान को दर्शाता है कि वैश्विक सुरक्षा और विकास,स्थिरता और स्थायित्व साझेदारी के माध्यम से ही संभव हैं। साझेदारी की यह भावना एक स्थायी वैश्विक व्यवस्था की आधारशिला है। इसलिए,भारत का मानना ​​है कि एक सुदृढ़ समुद्री व्यवस्था समान विचारधारा वाले साझेदारों के बीच सामूहिक जिम्मेदारी और सहयोगात्मक कार्रवाई पर आधारित है। उन्होंने कहा कि यह फ्लीट रिव्‍यू भारत के'महासागर'के विज़न को भी आगे बढ़ाती है,जिसका अर्थ है'क्षेत्रीय स्तर पर सुरक्षा और विकास के लिए पारस्परिक और समग्र उन्नति'।\n\nराष्ट्रपति ने कहा कि भारतीय नौसेना भारत के समुद्री हितों की रक्षा करने और व्यापक समुद्री क्षेत्र में स्थिरता बनाए रखने में तत्पर है। क्षेत्र में तैनात भारतीय नौसेना की इकाइयाँ समुद्र में उत्पन्न होने वाले खतरों और चुनौतियों के विरुद्ध प्रतिरोध और रक्षा के विश्वसनीय साधन के रूप में कार्य करती हैं। मानवीय संकटों और प्राकृतिक आपदाओं के समय भारतीय नौसेना अक्सर सबसे पहले सहायता प्रदान करती है,करुणा और दक्षता के साथ त्वरित सहायता प्रदान करती है। भारतीय नौसेना विश्वभर की नौसेनाओं के साथ सद्भावना को बढ़ावा देने तथा विश्वास,भरोसे और मित्रता के सेतु बनाने में भी महत्वपूर्ण भूमिका निभाती है।\n\nराष्ट्रपति ने मित्र देशों की विदेशी नौसेनाओं के अधिकारियों और नौसैनिकों की सराहना की। उन्होंने कहा कि वे अपने-अपने देशों और सेवाओं की सर्वोत्तम परंपराओं का प्रतिनिधित्व करते हैं। उनका अनुशासन,समर्पण और सक्षमता वे आधारशिलाएं हैं जिन पर सामूहिक समुद्री सुरक्षा टिकी है। उन्होंने इस बात पर बल दिया कि फ्लीट रिव्‍यू में उनकी उपस्थिति ने हमारे विश्वास के बंधन को और मजबूत किया है और समुद्र में शांति,स्थिरता और सहयोग के प्रति हमारी साझा प्रतिबद्धता की पुष्टि की है। उन्होंने विश्वास व्यक्त किया कि इस फ्लीट रिव्‍यू में प्रतिनिधित्व करने वाली सभी नौसेनाएं मिलकर महासागरों को वैश्विक समुदाय के विकास,समृद्धि और समग्र कल्याण के द्वार के रूप में विकसित करने में योगदान देंगी।\n\nराष्ट्रपति का भाषण देखने के लिए कृपया यहां क्लिक करें-\n\n******\n\nपीके/केसी/एसकेजे/पीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR2180220266RZC.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR318022026W0KC.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने एस्टोनिया गणराज्य के राष्ट्रपति से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229961&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने एस्टोनिया गणराज्य के राष्ट्रपति से मुलाकात की\n\n**प्रकाशन तिथि:** 18 FEB 2026 8:35PM | PIB Delhi\n**रिलीज़ आईडी:** 2229961\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज नई दिल्ली में एआई इम्पैक्ट समिट के दौरान एस्टोनिया गणराज्य के राष्ट्रपति महामहिम श्री अलार करिस से मुलाकात की।\n\nप्रधानमंत्री श्री मोदी और राष्ट्रपति करिस ने पिछले वर्ष पेरिस में एआई एक्शन समिट के दौरान हुई अपनी मुलाकात को गर्मजोशी से याद किया। दोनों नेताओं ने लोकतंत्र और कानून के शासन के साझा मूल्यों तथा अंतरराष्ट्रीय शांति और स्थिरता के साझा लक्ष्यों पर आधारित भारत-एस्टोनिया संबंधों को और आगे बढ़ाने की अपनी प्रतिबद्धता दोहराई।\n\nदोनों नेताओं ने जनवरी2026में16वें भारत-यूरोपीय संघ शिखर सम्मेलन के दौरान भारत-यूरोपीय संघ मुक्त व्यापार समझौते के सफल समापन के साथ भारत-यूरोपीय संघ संबंधों में आई महत्वपूर्ण रणनीतिक प्रगति का स्वागत किया।\n\nदोनों नेताओं ने द्विपक्षीय संबंधों की समीक्षा की,विशेष रूप से आईटी और डिजिटलीकरण में चल रहे सहयोग पर चर्चा की। उन्होंने भविष्य की प्रौद्योगिकियों,ई-गवर्नेंस,साइबर सुरक्षा,स्टार्टअप और शिक्षा एवं कौशल विकास सहित आर्टिफिशियल इंटेलिजेंस के क्षेत्र में सहयोग को और बढ़ाने की संभावनाओं पर जोर दिया। इसके अलावा,उन्होंने  क्लीन एनर्जी और स्मार्ट एनर्जी मैनेजमेंट में सहयोग की संभावनाओं पर भी विचार-विमर्श किया।\n\nदोनों नेताओं ने क्षेत्रीय और वैश्विक मुद्दों पर भी विचारों का आदान-प्रदान किया।\n\nदोनों नेताओं ने भारत और एस्टोनिया के बीच बढ़ते सांस्कृतिक संबंधों और पारस्परिक जन-संपर्क पर संतोष व्यक्त किया। राष्ट्रपति करिस ने एस्टोनिया में भारतीय पेशेवरों के योगदान की सराहना की और दोनों पक्ष टैलेंट मोबिलिटी तथा पर्यटन को बढ़ावा देने की दिशा में मिलकर काम करने पर सहमत हुए।\n\n*************\n\nपीके/केसी/डीवी/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "क्रोएशिया के प्रधानमंत्री महामहिम आंद्रे प्लेनकोविच की भारत यात्रा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229909&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# क्रोएशिया के प्रधानमंत्री महामहिम आंद्रे प्लेनकोविच की भारत यात्रा\n\n**प्रकाशन तिथि:** 18 FEB 2026 7:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2229909\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज एआई इम्पैक्ट शिखर सम्मेलन के दौरान क्रोएशिया के प्रधानमंत्री महामहिम आंद्रे प्लेनकोविच से भेंट की।\n\nप्रधानमंत्री श्री नरेन्द्र मोदी के निमंत्रण पर महामहिम आंद्रे प्लेनकोविच 18-21 फरवरी 2026 तक आयोजित होने वाले एआई इम्पैक्ट शिखर सम्मेलन में भाग लेने के लिए भारत आए हैं। यह किसी भी क्रोएशियाई प्रधानमंत्री की भारत की पहली यात्रा है। दोनों नेताओं ने व्यापार और निवेश, विज्ञान और प्रौद्योगिकी, संपर्क सुविधा, सांस्कृतिक आदान-प्रदान और लोगों के बीच आपसी संबंधों सहित विभिन्न क्षेत्रों में द्विपक्षीय सहयोग को मजबूत करने के तरीकों पर चर्चा की। ऐतिहासिक भारत-यूरोपीय संघ मुक्त व्यापार समझौते के बारे में उन्होंने द्विपक्षीय व्यापार को बढ़ावा देने के लिए समझौते के शीघ्र कार्यान्वयन का आग्रह किया। पारस्परिक हित के क्षेत्रीय और वैश्विक मुद्दों पर भी विचार-विमर्श किया गया।\n\nदोनों पक्षों ने दोनों देशों के लोगों के उज्ज्वल भविष्य के लिए आर्टिफिशियल इंटैलिजेंस और उभरती प्रौद्योगिकियों का उपयोग करने पर बल दिया।\n\nप्रधानमंत्री मोदी ने योग और आयुर्वेद की भारत की स्वास्थ्य संबंधी परंपरा में क्रोएशिया की रुचि और विश्वास की प्रशंसा की।\n\nप्रधानमंत्री मोदी ने जून 2025 में क्रोएशिया की ऐतिहासिक यात्रा की थी, जो किसी भारतीय प्रधानमंत्री की क्रोएशिया की पहली यात्रा थी।\n\n**********\n\nपीके/केसी/एमकेएस/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री की भूटान के प्रधानमंत्री के साथ बैठक",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229908&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री की भूटान के प्रधानमंत्री के साथ बैठक\n\n**प्रकाशन तिथि:** 18 FEB 2026 7:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2229908\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने भूटान के प्रधानमंत्रीमहामहिमशेरिंग तोबगे से मुलाकात की, जो भारत-एआई प्रभाव शिखर सम्मेलन 2026 में भाग लेने के लिए भारत की यात्रा पर हैं।\n\nबैठक के दौरान, दोनों राजनेताओं ने नवंबर 2025 में प्रधानमंत्री मोदी की भूटान की अत्यंत सफल यात्रा के परिणामों पर निर्मित, सहयोग के विभिन्न क्षेत्रों में हुई प्रगति की समीक्षा की। प्रधानमंत्री तोबगे ने भूटान की 13वीं पंचवर्षीय योजना के साथ-साथ गेलेफु माइंडफुलनेस सिटी परियोजना में भारत के समर्थन पर प्रधानमंत्री मोदी का धन्यवाद किया। दोनों प्रधानमंत्रियों ने ऊर्जा, परिवहन-संपर्क और विकास साझेदारी के प्राथमिक क्षेत्रों में सहयोग को आगे बढ़ाने की अपनी प्रतिबद्धता दोहराई।\n\nभारत और भूटान दोनों द्वारा विकास और समृद्धि के लिए नई तकनीकों को अपनाने पर अधिक जोर देने के अनुरूप, दोनों प्रधानमंत्रियों ने एआई और डिजिटल प्रौद्योगिकी क्षेत्र में अनुभव और विशेषज्ञता को आपस में साझा करने के साथ-साथ एआई समाधानों के संयुक्त विकास के माध्यम से सहयोग को मजबूत करने पर सहमति व्यक्त की।\n\nभारत और भूटान विश्वास, सद्भाव और समझ पर आधारित मित्रता और सहयोग के अनूठे संबंध रखते हैं। भूटान के प्रधानमंत्री की यह यात्रा भारत और भूटान के बीच नियमित उच्च-स्तरीय आदान-प्रदान की परंपरा के अनुरूप है।\n\nएक्स पर अपने अलग-अलग पोस्ट में, श्री मोदी ने लिखा:\n\n\"पीएमशेरिंग तोबगे के साथ बैठक शानदार रही। हमने चर्चा की कि हम एआई की शक्ति का उपयोग वैश्विक कल्याण और सतत विकास के सिद्धांतों के अनुरूप कैसे कर सकते हैं।\"\n\nहमारी स्थायी भारत-भूटान मित्रता, जो पारस्परिक विश्वास, सद्भाव और हमारे लोगों के आपसी घनिष्ठ संबंधों में निहित है, हमारी साझेदारी का नए और रूपांतरकारी क्षेत्रों में मार्गदर्शन करती रही है।\n\n@tsheringtobgay\n\n\"བློན་ཆེན་ཚེ་རིང་སྟོབས་རྒྱས་དང་གཅིག་ཁར་ཕྱད་མི་འདི་ མཆོག་ཏུ་གྱུར་པ་ཅིག་ཨིན་མས། ང་བཅས་ཀྱིས་ ཡུན་བརྟན་གཞི་རྩ་དང་གཅིག་ཁར་ ཞི་བདེ་དང་ལྡནམ་སྦེ་ རྒྱལ་སྤྱིའི་ཁེ་ཕན་གྱི་དོན་ལུ་ བཅོས་རིག་གི་ནུས་པ་འདི་ ག་དེ་སྦེ་ལག་ལེན་འཐབ་ནི་ཨིན་ན་ གྲོས་བསྡུར་འབད་ཡི།\n\nརྒྱ་གར་དང་འབྲུག་གི་བར་ན་ མཐུན་ལམ་ཡུན་བརྟན་སྦེ་གནས་མི་དང་ ཕན་ཚུན་གྱི་བློ་གཏད་དང་ མཐུན་ལམ་ལེགས་ཤོམ་ དེ་ལས་ མི་སེར་གཉིས་ཀྱི་བར་ན་ མཐུན་ལམ་དམ་ཟབ་སྦེ་ཡོད་མི་གིས་ ང་བཅས་རའི་མཉམ་འབྲེལ་འདི་ གནས་སྟངས་གསརཔ་ཅིག་ལུ་འགྱུར་ཚུགས་པའི་ལམ་སྟོན་འབད་དེ་ར་ཡོད།\n\n@tsheringtobgay\"\n\nपीके/केसी/जेके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री की सर्बिया गणराज्य के साथ के साथ बैठक",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229883&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री की सर्बिया गणराज्य के साथ के साथ बैठक\n\n**प्रकाशन तिथि:** 18 FEB 2026 7:11PM | PIB Delhi\n**रिलीज़ आईडी:** 2229883\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज एआई इम्पैक्ट समिट के दौरान सर्बिया गणराज्य के राष्ट्रपति महामहिम अलेक्जेंडर वुसिक के साथ द्विपक्षीय बैठक की\n\nप्रधानमंत्री ने एआई इम्पैक्ट समिट में हिस्सा लेने के लिए राष्ट्रपति वुसिक को धन्यवाद दिया। उन्होंने 2017 में वाइब्रेंट गुजरात ग्लोबल समिट में शामिल होने के लिए राष्ट्रपति वुसिक की पिछली भारत यात्रा और नवंबर 2023 में वर्चुअली आयोजित दूसरे वॉयस ऑफ़ द ग्लोबल साउथ समिट में उनके भाग लेने को भी स्मरण किया।\n\nदोनों नेताओं ने व्यापार और निवेश, एआई, फिन-टेक, शिक्षा, कृषि और लोगों के बीच आदान-प्रदान में द्विपक्षीय सहयोग को मज़बूत करने के तरीकों पर चर्चा की। उन्होंने आपसी लाभ के क्षेत्रीय और वैश्विक मुद्दों पर भी विचार-विमर्श किया।उन्होंने संयुक्त राष्ट्र और अन्य बहुपक्षीय मंचों पर एक-दूसरे के समर्थन की प्रशंसा की।\n\n*******\n\nपीके/केसी/पीके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "​​​​​​​प्रधानमंत्री श्री नरेन्द्र मोदी ने कजाकिस्तान गणराज्य के प्रधानमंत्री से भेंट की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229857&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# ​​​​​​​प्रधानमंत्री श्री नरेन्द्र मोदी ने कजाकिस्तान गणराज्य के प्रधानमंत्री से भेंट की\n\n**प्रकाशन तिथि:** 18 FEB 2026 6:34PM | PIB Delhi\n**रिलीज़ आईडी:** 2229857\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज नई दिल्ली में इंडिया एआई इम्पैक्ट शिखर सम्मेलन के दौरान कजाकिस्तान गणराज्य के प्रधानमंत्री महामहिम श्री ओल्शाज बेक्तेनोफ से भेंट की।\n\nप्रधानमंत्री मोदी ने एआई इम्पैक्ट शिखर सम्मेलन में प्रधानमंत्री बेक्तेनोफ की भागीदारी की प्रशंसा की, जो सामाजिक कल्याण और आर्थिक विकास के लिए प्रौद्योगिकी का लाभ उठाने के प्रति दोनों देशों की साझा प्रतिबद्धता रेखांकित करती है। दोनों नेताओं ने राजनीतिक, व्यापार, रक्षा एवं सुरक्षा, संपर्क सुविधा, ऊर्जा, उभरती प्रौद्योगिकियों और लोगों के बीच आपसी संबंधों सहित विभिन्न क्षेत्रों में द्विपक्षीय सहयोग की समीक्षा की।\n\nश्री मोदी ने सोशल मीडिया एक्स पर अलग-अलग पोस्ट में लिखा:\n\n“प्रधानमंत्री ओल्शाज बेक्तेनोफ के साथ आज मेरी भेंट हुई। उनकी यात्रा भारत-कजाकिस्तान रणनीतिक साझेदारी को और मज़बूत करेगी। दोनो देशों के बीच व्यापार, ऊर्जा, महत्वपूर्ण खनिजों, दुर्लभ पृथ्वी धातुओं, रक्षा, संपर्क सुविधा और अंतरिक्ष के क्षेत्र में द्विपक्षीय सहयोग की अपार संभावनाएं हैं। हम अपनी मित्रता को नई ऊंचाइयों पर ले जाने के लिए मिलकर काम करते रहेंगे।”\n\n@PrimeMinisterEn”\n\n“Бүгін ертерек Премьер-министр Олжас Бектенов мырзамен кездестім. Оның сапары Үндістан мен Қазақстан арасындағы стратегиялық серіктестікті одан әрі тереңдете түседі. Сауда, энергетика, маңызды минералдар, сирек жер элементтері, қорғаныс, көлік-логистика байланысы және ғарыш салаларында екіжақты ынтымақтастықты дамытуға зор мүмкіндік бар. Достығымызды жаңа белестерге көтеру үшін бірлесіп жұмыс істеуді жалғастырамыз.\n\n@PrimeMinisterEn”\n\n**********\n\nपीके/केसी/एमकेएस/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "एस्टोनिया के राष्ट्रपति ने प्रधानमंत्री श्री नरेन्द्र मोदी से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229804&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# एस्टोनिया के राष्ट्रपति ने प्रधानमंत्री श्री नरेन्द्र मोदी से मुलाकात की\n\n**प्रकाशन तिथि:** 18 FEB 2026 6:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2229804\n\n---\n\nएस्टोनिया के राष्ट्रपति श्री अलार कारिस ने आज दिल्ली में प्रधानमंत्री श्री नरेंद्र मोदी से मुलाकात की।\n\nदोनों नेताओं ने भविष्य की प्रौद्योगिकियों, ऊर्जा प्रबंधन, कौशल विकास और अन्य क्षेत्रों में मिलकर काम करने पर चर्चा की।\n\nश्री मोदी ने सोशल मीडिया एक्स पर अपनी पोस्ट में लिखा:\n\nप्रौद्योगिकी और कृत्रिम बुद्धिमत्ता के क्षेत्र में उल्लेखनीय प्रगति करने वाले देश एस्टोनिया के राष्ट्रपति अलार कारिस के साथ शानदार बैठक हुई। हमने विशेष रूप से ऐतिहासिक भारत-यूरोपीय संघ मुक्त व्यापार समझौते के संदर्भ में अपनी आर्थिक साझेदारी और अधिक मजबूत बनाने के उपायों पर चर्चा की। हमने भविष्य की प्रौद्योगिकियों, ऊर्जा प्रबंधन, कौशल विकास और अन्य क्षेत्रों में मिलकर काम करने पर बात की।\n\n@AlarKaris”\n\n“Oli suurepärane kohtumine Alar Karisega, Eesti Vabariigi Presidendiga - riigiga, mis on teinud märkimisväärseid edusamme tehnoloogia ja tehisintellekti valdkonnas. Arutasime võimalusi meie majanduspartnerluse edasiseks tugevdamiseks, eriti India ja ELi vabakaubanduslepingu, mis on ajalooline kokkulepe. Samuti rääkisime koostööst futuristlike tehnoloogiate, energiahalduse, oskuste ja muud.\n\n@AlarKaris”\n\nपीके/केसी/एकेवी/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "क्रोएशिया के प्रधानमंत्री ने प्रधानमंत्री श्री नरेन्द्र मोदी से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229780&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# क्रोएशिया के प्रधानमंत्री ने प्रधानमंत्री श्री नरेन्द्र मोदी से मुलाकात की\n\n**प्रकाशन तिथि:** 18 FEB 2026 5:41PM | PIB Delhi\n**रिलीज़ आईडी:** 2229780\n\n---\n\nक्रोएशिया के प्रधानमंत्री श्री आंद्रेज प्लेनकोविच ने आज नई दिल्ली में प्रधानमंत्री श्री नरेन्द्र मोदी से मुलाकात की।\n\nदोनों नेताओं ने प्रौद्योगिकी, नवाचार, पोत निर्माण, समुद्र जनित अर्थव्यवस्था जैसे क्षेत्रों में द्विपक्षीय साझेदारी को और अधिक गति देने और भारत-मध्य पूर्व-यूरोप आर्थिक गलियारेद्वारा संपर्क बढ़ाने के उपायों पर चर्चा की।\n\nश्री मोदी ने सोशल मीडिया एक्स पर अपने पोस्ट में कहा:\n\nक्रोएशिया के प्रधानमंत्री श्री आंद्रेज प्लेनकोविच के साथ सार्थक चर्चा हुई। हमने प्रौद्योगिकी, नवाचार, जहाज़ निर्माण, समुद्री अर्थव्यवस्था जैसे क्षेत्रों में द्विपक्षीय साझेदारी को गति देने और आईएमईईसी कॉरिडोर के माध्यम से संपर्क बढ़ाने के उपायों पर चर्चा की। भारत-यूरोपीय संघ मुक्त व्यापार समझौते में उनके व्यक्तिगत समर्थन के प्रति भी आभार व्यक्त किया, जिससे भारत और यूरोप दोनों के लोगों की अभूतपूर्व प्रगति होगी।\n\n@AndrejPlenkovic\n\n“Održao sam produktivan razgovor s predsjednikom Vlade Republike Hrvatske, g. Andrejem Plenkovićem. Razmotrili smo mogućnosti dodatnog osnaživanja našeg bilateralnog partnerstva, s posebnim naglaskom na produbljivanje suradnje u područjima tehnologije, inovacija, brodogradnje te razvoja plavog gospodarstva, kao i na unapređenje povezanosti kroz koridor IMEEC. Posebno sam izrazio zahvalnost na njegovoj osobnoj potpori sklapanju Sporazuma o slobodnoj trgovini između Indije i Europske unije (India–EU FTA), koji će omogućiti daljnji razvoj za građane Indije i Europe.\n\n@AndrejPlenkovic”\n\nपीके/केसी/एकेवी/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री की एआई इम्पैक्ट शिखर सम्मेलन के अवसर पर फिनलैंड गणराज्य के प्रधानमंत्री महामहिम श्री पेटेरी ऑर्पो से मुलाक़ात",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229793&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री की एआई इम्पैक्ट शिखर सम्मेलन के अवसर पर फिनलैंड गणराज्य के प्रधानमंत्री महामहिम श्री पेटेरी ऑर्पो से मुलाक़ात\n\n**प्रकाशन तिथि:** 18 FEB 2026 5:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2229793\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने18फरवरी2026को नई दिल्ली में एआई इम्पैक्ट शिखर सम्मेलन के दौरान फिनलैंडगणराज्य के प्रधानमंत्री महामहिम श्री पेटेरी ऑर्पो से भेंट की।\n\nदोनों राजनेताओं ने16वें भारत-ईयू शिखर सम्मेलन के दौरान हाल ही में हुए भारत-ईयू मुक्त व्यापार समझौते का स्वागत किया,जो साझा प्रगति और समृद्धि के लिए उत्प्रेरक का काम करेगा। दोनों राजनेताओं नेभारत-ईयू रणनीतिक साझेदारी की भावना के तहत द्विपक्षीय संबंधों को और मजबूत करने के लिए प्रयास जारी रखने की प्रतिबद्धता व्यक्त की।\n\nदोनों राजनेताओं ने भविष्य की आर्थिक वृद्धि और विकास में डिजिटलीकरण और स्थायित्व की महत्वपूर्ण भूमिका पर जोर दिया। इस संदर्भ में,उन्होंने विस्तारित संचालन और भागीदारी के माध्यम से अग्रणी प्रौद्योगिकी कंपनियों की एक-दूसरे की अर्थव्यवस्थाओं में बढ़ती उपस्थिति को मान्यता दी और उनका स्वागत किया। फिनलैंड के प्रधानमंत्री ने न्यायसंगत और समावेशी एआई विकास के लिए भारत के विज़न की सराहना की।\n\nराजनेताओं ने द्विपक्षीय व्यापार को दोगुना करने और प्रौद्योगिकी सहयोग को बढ़ाने का आह्वान किया,जिनमें क्वांटम और6जी,नवीकरणीय ऊर्जा,चक्रीय अर्थव्यवस्था और रक्षा आदि का सह-विकास शामिल है।\n\nउन्होंने क्षेत्रीय और वैश्विक विकास तथा वैश्विक शासन में अधिक सहयोग पर भी विचारों का आदान-प्रदान किया।\n\nदोनों राजनेताओं ने द्विपक्षीय संपर्क बढ़ाने की उम्मीद जताई,जिसमें इस वर्ष बाद में आयोजित होने वाले तीसरे भारत-नॉर्डिक शिखर सम्मेलन में फिर से मुलाक़ात शामिल है।\n\n****\n\nपीके/केसी/जेके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "स्पेन के राष्ट्रपति महामहिम श्री पेड्रो सांचेज़ का भारत दौरा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229740&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# स्पेन के राष्ट्रपति महामहिम श्री पेड्रो सांचेज़ का भारत दौरा\n\n**प्रकाशन तिथि:** 18 FEB 2026 5:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2229740\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी के निमंत्रण पर,स्पेन सरकार के राष्ट्रपति श्री पेड्रो सांचेज़18-19फरवरी2026को एआई इम्पैक्ट समिट2026में भाग लेने के लिए भारत के आधिकारिक दौरे पर हैं। यह उनकी दूसरी आधिकारिक भारत यात्रा है,इससे पहले वे27-29अक्टूबर2024को द्विपक्षीय यात्रा कर चुके हैं। उनके साथ स्पेन के डिजिटल ट्रांसफॉर्मेशन और सिविल सर्विस मंत्री श्री ऑस्कर लोपेज़ अगुएदा और कृषि,मत्स्य पालन और खाद्य मंत्री श्री लुइस प्लानास पुचाडेस भी हैं।\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी और राष्ट्रपति श्री पेड्रो सांचेज़ ने द्विपक्षीय वार्ता की और व्यापार और निवेश,प्रौद्योगिकी,अवसंरचना,जलवायु और नवीकरणीय ऊर्जा,रक्षा और सुरक्षा,अंतरिक्ष,संस्कृति,पर्यटन और लोगों के परस्‍पर आदान-प्रदान सहित भारत-स्पेन संबंधों के सभी पहलुओं की समीक्षा की। दोनों नेताओं ने द्विपक्षीय सहयोग में सकारात्मक गति का स्वागत किया और वडोदरा संयंत्र में सी-295परिवहन विमान की अंतिम असेंबली लाइन के लिए टाटा-एयरबस सहयोग में हुई प्रगति पर खुशी व्यक्त की,जिसका उद्घाटन दोनों नेताओं ने अक्टूबर2024में संयुक्त रूप से किया था। उन्होंने भावी परिदृश्‍य के रूप में सह-विकास और सह-उत्पादन पर आधारित रक्षा औद्योगिक सहयोग के महत्व पर बल दिया।\n\nदोनों नेताओं ने द्विपक्षीय प्रौद्योगिकी,नवाचार,व्यापार और लोगों के बीच परस्‍पर संबंधों को और बढ़ावा देने में भारत-स्पेन के संस्कृति,पर्यटन और कृत्रिम बुद्धिमत्ता के द्विवार्षिक वर्ष की अपार संभावनाओं पर बल दिया,जिसे इस वर्ष दोनों देशों के बीच राजनयिक संबंधों की स्थापना की70वीं वर्षगांठ के उपलक्ष्य में मनाया जा रहा है।\n\nराष्ट्रपति श्री सांचेज़ ने एआई इम्पैक्ट समिट के महत्व को रेखांकित किया और विश्वास व्यक्त किया कि इसके परिणाम वैश्विक एआई शासन को आकार देने में सार्थक योगदान देंगे। दोनों नेताओं ने कृत्रिम बुद्धिमत्ता को एक परिवर्तनकारी शक्ति के रूप में मान्यता दी और समावेशी विकास और सामाजिक लाभ के लिए इसकी क्षमता का लाभ उठाने हेतु भारत-स्पेन के बीच घनिष्ठ सहयोग की आवश्यकता पर बल दिया।\n\nउन्होंने विशेष रूप से भारत की नई शिक्षा नीति के आलोक में शिक्षा के क्षेत्र में सहयोग की संभावनाओं पर भी चर्चा की। इस संदर्भ में,उन्होंने19-20फरवरी2026को नई दिल्ली में आयोजित हो रहे भारतीय विश्वविद्यालयों के कुलपतियों और स्पेनिश विश्वविद्यालयों के रेक्‍टर के सम्मेलन का स्वागत किया। दोनों नेताओं ने दोनों देशों के बीच पर्यटन में हो रही उल्लेखनीय वृद्धि का उल्लेख किया,जो उनके संबंधित देशों में आर्थिक कार्यकलापों को बढ़ावा देने और लोगों के बीच परस्‍पर संबंधों को मजबूत करने में योगदान दे रहा है। प्रधानमंत्री श्री मोदी ने प्रमुख स्पेनिश विश्वविद्यालयों और संस्थानों,विशेष रूप से विज्ञान,प्रौद्योगिकी और गणित (एसटीईएम) क्षेत्रों में,नई शिक्षा नीति के तहत भारत में परिसर खोलने के लिए आमंत्रित किया।\n\nदोनों नेताओं ने पारस्परिक हित के क्षेत्रीय और वैश्विक मुद्दों पर विचारों का आदान-प्रदान किया,जिसमें स्पेन का हिंद-प्रशांत महासागर पहल में शामिल होने का निर्णय भी शामिल था। उन्होंने भारत-यूरोपीय संघ मुक्त व्यापार समझौते (एफटीए) वार्ता के सफल समापन को एक महत्वपूर्ण उपलब्धि बताया,जिससे भारत और स्पेन के साथ-साथ यूरोप के बीच व्यापार और निवेश की अपार संभावनाएं खुलेंगी। उन्होंने आतंकवाद के सभी रूपों और अभिव्यक्तियों की कड़ी निंदा दोहराई और आतंकवाद से निपटने के लिए मजबूत अंतरराष्ट्रीय सहयोग की आवश्यकता पर बल दिया।\n\nनेताओं ने विश्वास व्यक्त किया कि द्विपक्षीय संबंधों का विस्तार,जो द्विवार्षिक अवधि के माध्यम से मजबूत हुआ है,भारत-स्पेन साझेदारी को नई गति प्रदान करेगा।\n\n******\n\nपीके/केसी/एसकेजे/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री 19 फरवरी को इंडिया एआई इम्पैक्ट समिट 2026 का उद्घाटन करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229700&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री 19 फरवरी को इंडिया एआई इम्पैक्ट समिट 2026 का उद्घाटन करेंगे\n\n## समिट की थीम है: सर्वजन हिताय, सर्वजन सुखाय, अर्थात् सभी का कल्याण, सभी की प्रसन्‍नतासमिट के तीन प्रमुख स्तंभ हैं: मनुष्‍य, पृथ्‍वी और प्रगतिप्रतिभागियों में 500 से अधिक वैश्विक एआई अग्रणी व्‍यक्ति, 20 से अधिक राष्ट्राध्यक्ष और सरकार प्रमुख तथा लगभग 60 मंत्री और उपमंत्री शामिलप्रधानमंत्री इन अग्रणी व्‍यक्तियों के पूर्ण सत्र और सीईओ गोलमेज सम्मेलन में भाग लेंगेप्रधानमंत्री अन्य वैश्विक नेताओं के साथ इंडिया एआई इम्पैक्ट एक्सपो 2026 में कंट्री पवेलियन का दौरा करेंगेप्रधानमंत्री 18 फरवरी को शिखर सम्मेलन में भाग लेने वाले नेताओं का स्वागत करेंगे\n\n**प्रकाशन तिथि:** 18 FEB 2026 3:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2229700\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी19फरवरी को नई दिल्ली के भारत मंडपम में इंडिया एआई इम्पैक्ट समिट2026का दौरा करेंगे और इसका उद्घाटन करेंगे। इससे पहले, 18फरवरी को शाम लगभग7बजे,प्रधानमंत्री भारत मंडपम में समिट में भाग लेने वाले विभिन्न देशों के नेताओं का स्वागत करेंगे। इस दौरान,प्रधानमंत्री समिट में शामिल होने वाले कई वैश्विक नेताओं के साथ द्विपक्षीय बैठकें भी करेंगे।\n\nप्रधानमंत्री19फरवरी को सुबह लगभग9:40बजे इंडिया एआई इम्पैक्ट समिट2026के उद्घाटन समारोह में भाग लेंगे। प्रधानमंत्री के साथ-साथ फ्रांस के राष्ट्रपति,संयुक्त राष्ट्र के महासचिव और विश्व भर के विभिन्न शीर्ष उद्योगपति भी उद्घाटन समारोह को संबोधित करेंगे।\n\nइसके बाद वे अन्य नेताओं के साथ सुबह लगभग11बजे इंडिया एआई इम्पैक्ट एक्सपो2026का दौरा करेंगे,जहां वे विभिन्न देशों के पवेलियन का अवलोकन करेंगे।\n\nप्रधानमंत्री इसके बाद,दोपहर लगभग12बजे से आरंभ होने वाले नेताओं के पूर्ण सत्र में भाग लेंगे। इसमें राष्ट्राध्यक्ष,मंत्री और बहुपक्षीय संस्थानों के वरिष्ठ प्रतिनिधि एक साथ मिलकर कृत्रिम बुद्धिमत्ता (एआई) पर राष्ट्रीय और वैश्विक प्राथमिकताओं की रूपरेखा तैयार करेंगे,जिसमें शासन,अवसंरचना और अंतर्राष्ट्रीय सहयोग शामिल हैं।\n\nप्रधानमंत्री इसके बाद,शाम5:30बजे से सीईओ गोलमेज सम्मेलन में भाग लेंगे। इसमें वैश्विक प्रौद्योगिकी और उद्योग जगत की कंपनियों के वरिष्ठ अधिकारी सरकारी नेतृत्व के साथ मिलकर निवेश,अनुसंधान सहयोग,आपूर्ति श्रृंखला और एआई प्रणालियों की तैनाती पर चर्चा करेंगे।\n\nइंडिया एआई इम्पैक्ट समिट2026की थीम है- सर्वजन हिताय,सर्वजन सुखाय,अर्थात् सभी का कल्याण,सभी की प्रसन्‍नता। इसका उद्देश्य भारत को एआई के क्षेत्र में अग्रणी देश के रूप में स्थापित करना और एक ऐसे भविष्य की कल्पना करना है जहां एआई मानवता को आगे बढ़ाए,समावेशी विकास को बढ़ावा दे और हमारी साझा धरती की रक्षा करे।\n\nसमिट में सात कार्यकारी समूह शामिल हैं,जो तीन मुख्य स्तंभों – मनुष्‍य,पृथ्‍वी और प्रगति - के अनुरूप हैं। ये समूह विभिन्न सेक्‍टरों में एआई के प्रभाव को प्रदर्शित करने वाले ठोस परिणाम देने पर काम करेंगे। सात थीम हैं: आर्थिक विकास और सामाजिक भलाई के लिए एआई;एआई संसाधनों का लोकतंत्रीकरण;सामाजिक सशक्तिकरण के लिए समावेशन;सुरक्षित और विश्वसनीय एआई;मानव पूंजी;विज्ञान;गतिशीलता,नवोन्‍मेषण और दक्षता।\n\nइस समिट में सीईओ/सीएक्सओ सहित500से अधिक एआई के वैश्विक रूप से अग्रणी व्‍यक्ति,लगभग100सीईओ और संस्थापक, 150शिक्षाविद और शोधकर्ता,और400सीटीओ,वीपी और परोपकारी व्यक्ति एकजुट होंगे। इसमें20से अधिक राष्ट्राध्यक्षों और सरकार प्रमुखों तथा लगभग60मंत्रियों एवं उपमंत्रियों सहित100से अधिक सरकारी प्रतिनिधि भी शामिल होंगे।\n\n******\n\nपीके/केसी/एसकेजे/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "सर्बिया के राष्ट्रपति ने प्रधानमंत्री से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229670&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# सर्बिया के राष्ट्रपति ने प्रधानमंत्री से मुलाकात की\n\n**प्रकाशन तिथि:** 18 FEB 2026 3:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2229670\n\n---\n\nसर्बिया के राष्ट्रपति श्री अलेक्जेंडर वुसिक ने आज दिल्ली में आयोजित इंडिया एआई इम्पैक्ट समिट के दौरान प्रधानमंत्री श्री नरेन्‍द्र मोदी से मुलाकात की।\n\nदोनों नेताओं ने रक्षा, विनिर्माण, डिजिटल सार्वजनिक  अवसंरचना, उर्वरक और आधारभूत संरचना जैसे क्षेत्रों में सहयोग को सुदृढ़ करने पर चर्चा की।\n\nश्री मोदी ने एक्‍स पर अलग-अलग पोस्ट में लिखा:\n\n“इंडिया एआई इम्पैक्ट समिट के दौरान राष्ट्रपति अलेक्जेंडर वुसिक से मुलाकात की। हमने रक्षा, विनिर्माण, डिजिटल सार्वजनिक  अवसंरचना, उर्वरक और आधारभूत संरचना जैसे क्षेत्रों में सहयोग को सुदृढ़ करने पर चर्चा की। भारत और सर्बिया कई वर्षों से मिलकर काम कर रहे हैं और मुझे विश्वास है कि आने वाले समय में हमारे संबंध और मजबूत होंगे।\n\n@avucic”\n\n“Sastao sam se sa predsednikom Aleksandrom Vučićem na marginama Samita o uticaju veštačke inteligencije u Delhiju. Razgovarali smo o načinima za produbljivanje saradnje u oblastima kaošto su odbrana, proizvodnja, Demokratska revolucionarna institucija (DPI),đubriva i infrastruktura. Indija i Srbija godinama tesno sarađuju i uveren sam daće naše veze dobiti jošveći zamah u budućnosti.\n\n@avucic”\n\nपीके/केसी/जेके/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "फिनलैंड के प्रधानमंत्री ने प्रधानमंत्री श्री नरेन्‍द्र मोदी से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229588&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# फिनलैंड के प्रधानमंत्री ने प्रधानमंत्री श्री नरेन्‍द्र मोदी से मुलाकात की\n\n**प्रकाशन तिथि:** 18 FEB 2026 2:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2229588\n\n---\n\nफिनलैंड के प्रधानमंत्री श्री पेटेरी ओर्पो ने आज दिल्ली में प्रधानमंत्री श्री नरेन्‍द्र मोदी से मुलाकात की।\n\nदोनों देशों का लक्ष्य आपसी व्यापार को दोगुना करना है, जिससे आर्थिक संबंधों को एक मजबूत प्रोत्‍साहन मिले।\n\nदोनों नेताओं ने 6जी, नवाचार, स्वच्छ ऊर्जा, जैव ईंधन, चक्रीय अर्थव्यवस्था जैसी भविष्‍योन्‍मुखी प्रौद्योगिकियों में सहयोग बढ़ाने पर चर्चा की।\n\nश्री मोदी ने ‘एक्स’ पर अलग-अलग पोस्ट में कहा:\n\n“फिनलैंड के प्रधानमंत्री श्री पेटेरी ओर्पो के साथ व्यापक चर्चा हुई।\n\nभारत-यूरोपीय संघ मुक्त व्यापार समझौते के लिए उनके व्यक्तिगत समर्थन हेतु मैंने उन्हें धन्यवाद दिया, जो भारत-यूरोप संबंधों में एक ‘स्वर्णिम युग’ की शुरुआत करेगा। भारत और फिनलैंड ने आपसी व्‍यापार को दोगुना करने का लक्ष्‍य रखा, जिससे आर्थिक संबंधों को मजबूत प्रोत्‍साहन मिलेगा। हमने 6जी नवाचार, स्‍वच्‍छ ऊर्जा, जैव ईंधन चक्रीय अर्थव्‍यवस्‍था जैसी भविष्योन्मुखी प्रौद्योगिकियों में सहयोग बढ़ाने पर भी चर्चा की।\n\n@PetteriOrpo”\n\n**.*\n\nपीके/केसी/आईएम/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "स्पेन के राष्ट्रपति ने प्रधानमंत्री से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229595&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# स्पेन के राष्ट्रपति ने प्रधानमंत्री से मुलाकात की\n\n**प्रकाशन तिथि:** 18 FEB 2026 1:48PM | PIB Delhi\n**रिलीज़ आईडी:** 2229595\n\n---\n\nस्पेन के राष्ट्रपति महामहिम श्री पेद्रो सांचेज़ ने आज नई दिल्ली में प्रधानमंत्री श्री नरेन्‍द्र मोदी से मुलाकात की।\n\nदोनों नेताओं ने भारत-स्पेन मित्रता को प्रगाढ़ बनाने और विशेषकर रक्षा,सुरक्षा,प्रौद्योगिकी तथा अन्य क्षेत्रों में सहयोग बढ़ाने के तरीकों पर चर्चा की।\n\nदोनों देश वर्ष 2026 को भारत–स्पेन संस्कृति, पर्यटन और एआई वर्ष के रूप में मना रहे हैं।\n\n‘एक्स’ पर अलग-अलग पोस्ट में श्री मोदी ने लिखा:\n\n“दिल्ली में राष्ट्रपति पेद्रो सांचेज़ के साथ सार्थक मुलाकात हुई। भारत–स्पेन मित्रता को प्रगाढ़ बनाने और विशेषकर रक्षा,सुरक्षा,प्रौद्योगिकी तथा अन्य क्षेत्रों में सहयोग बढ़ाने के तरीकों पर चर्चा की। हमारे देश वर्ष2026को भारत–स्पेन संस्कृति,पर्यटन और एआई वर्ष के रूप में मना रहे हैं। इससे जनता के बीच परस्‍पर संपर्क और मजबूत होंगे। यह देखकर खुशी हुई कि विश्वविद्यालयों का एक बड़ा प्रतिनिधिमंडल भी भारत आया है। इससे भी हमारे लोगों के बीच संबंध और प्रगाढ़ होंगे।\n\nयूरोपीय संघ के साथ हुआ ऐतिहासिक मुक्त व्यापार समझौता (एफटीए)स्पेन के साथ आर्थिक साझेदारी पर अत्यंत सकारात्मक प्रभाव डालेगा और हमारे देशों के लोगों के लिए नए अवसर प्रदान करेगा।”\n\n@sanchezcastejon”\n\n“Tuve una reunión productiva con el presidente Pedro Sánchez en Delhi. Hablamos de formas de fortalecer la amistad entre la India y España, especialmente en ámbitos como la defensa, la seguridad, la tecnología y otros.\n\nNuestros países celebran 2026 como el Año India-España de la Cultura, el Turismo y la IA. Esto profundizará los vínculos entre nuestros pueblos. Me alegra ver que también ha venido a la India una gran delegación de universidades. Esto también contribuirá en gran medida a acercar a nuestros pueblos.\n\nEl histórico acuerdo de libre comercio con la UE tendrá un impacto muy positivo en la asociación económica con España y brindará nuevas oportunidades a los ciudadanos de nuestros países.\n\n@sanchezcastejon”\n\n*****\n\nपीके/केसी/आरके/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "गूगल के सीईओ ने प्रधानमंत्री से भेंट की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229586&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# गूगल के सीईओ ने प्रधानमंत्री से भेंट की\n\n**प्रकाशन तिथि:** 18 FEB 2026 1:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2229586\n\n---\n\nगूगल के सीईओ,श्री सुंदर पिचाई ने आज दिल्ली में प्रधानमंत्रीश्री नरेन्‍द्र मोदी से मुलाकात की।\n\nएक्‍स पर एक पोस्ट में,श्री नरेन्‍द्र मोदी ने कहा:\n\n“दिल्ली में एआईइम्पैक्ट समिट के दौरान श्री सुंदर पिचाई से मिलकर बेहद खुशी हुई। एआईमें भारत जो काम कर रहा है,उसके बारे में और गूगल किस तरह इस क्षेत्र में हमारे प्रतिभाशाली छात्रों और पेशेवरों के साथ काम कर सकता है,इस पर बात हुई।\n\n*****\n\nपीके/केसी/केपी/एचबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "मुंबई में भारत-फ्रांस नवाचार मंच के उद्घाटन के दौरान प्रधानमंत्री के भाषण का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229480&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# मुंबई में भारत-फ्रांस नवाचार मंच के उद्घाटन के दौरान प्रधानमंत्री के भाषण का मूल पाठ\n\n**प्रकाशन तिथि:** 18 FEB 2026 12:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2229480\n\n---\n\nYour Excellency, My Dear Friend, प्रेसिडेंट मैक्रों, दोनों देशों के इनोवेटर्स, नमस्कार ! Bonjour!\n\nआज के दिन दुनिया के दो बड़े इनोवेशन हब्स एक साथ आ रहे हैं। जब हम भारत और फ्रांस की बात करते हैं, तो हमारा रिश्ता इनोवेशन के साथ-साथ ट्रस्ट का और शेयर्ड  वैल्यूस का है। इसी सोच के साथ राष्ट्रपति मैक्रोंऔर मैंने वर्ष 2026 को इंडिया-फ्रांस ईयर ऑफ इनोवेशन के रूप में सेलिब्रेट करने का निर्णय किया है। ये एक सेलिब्रेशन ही नहीं, ये हमारा साझा कमिटमेंट भी है। कमिटमेंट टू इनोवेट, कमिटमेंट टू लीड।\n\nFriends,\n\nभारत और फ्रांस ने अनेक स्ट्रेटेजिक टेक्नोलॉजी सेक्टर्स में मिलकर काम किया है, इससे हमारा जो आपसी भरोसा मजबूत हुआ है, उसने हमारे रिश्तों को स्पेशल ग्लोबल स्ट्रेटेजिक पार्टनरशिप के अहम पड़ाव तक पहुंचाया है। आने वाले समय में, हर सेक्टर में हमारी कलेक्टिव क्रिएटिविटी पूरे विश्व का बेहतर भविष्य सुनिश्चित करेगी।\n\nFriends,\n\nभारत अपनी हजारों वर्षों की यात्रा में मैथ्स, मेडिसिन, मेटलर्जी और आर्किटेक्चर जैसे अनेक क्षेत्रों में मानव कल्याण के लिए इनोवेट करता रहा है, और अब 21वीं सदी में भी भारत के युवा ‘इनोवेट फॉर ग्लोबल गुड’ की उस यात्रा पर तेजी से आगे बढ़ रहे हैं। आप देखिए, भारत के वाइब्रेंट स्टार्टअप इकोसिस्टम से लेकर के हमारी वर्ल्ड क्लास रिसर्च लैब्स तक एक नया can do optimism उभर रहा है। स्टार्टअप इंडिया प्रोग्राम से एक दशक में ही भारत दुनिया का तीसरा सबसे बड़ा स्टार्टअप इकोसिस्टम बन चुका है। 2014 में भारत में जहां सिर्फ चार यूनिकॉर्न थे, आज भारत में 120 से अधिक यूनिकॉर्न्स हैं। इनकी टोटल वैल्यू 350 बिलियन डॉलर से अधिक या लगभग 300 बिलियन यूरो है। आज दुनिया की करीब-करीब हर बड़ी टेक्नोलॉजी कंपनी भारत के स्टार्टअप, भारत के इनोवेशन से किसी ना किसी रूप में जुड़ी हुई है।\n\nFriends,\n\nबीते एक दशक में हमने स्कूलों से लेकर इंडस्ट्रीज तक इनोवेशन के लिए एक Conducive Ecosystem तैयार किया है। स्कूलों में अटल टिंकरिंग labs से लेकर मेंटरशिप, स्कॉलरशिप और स्टार्टअप कैपिटल तक आज एक सशक्त नेटवर्क मौजूद है। आज भारत दुनिया के सबसे बड़े Hackathon Ecosystems में से एक है। यहां प्राइवेट सेक्टर की रिसर्च इनोवेशन स्कीम के जरिए सीधा सपोर्ट मिल रहा है। स्टार्टअप इंडिया 2.0 से डीप-टेक इनोवेशन के लिए कैपिटल मोबिलाइजेशन किया जा रहा है।\n\nFriends,\n\nहमारा अटल इनोवेशन मिशन आने वाली 24 फरवरी को एक दशक पूरा करेगा, और इतने ही समय में ये दुनिया के सबसे बड़े ग्रास रूट्स इनोवेशन मिशन में से एक बन चुका है। हमारी 10,000 से ज्यादा टिंकरिंग लैब्स आज 1 करोड़ से ज्यादा स्टूडेंट, इनोवेटर्स के साथ काम कर रही है। इस मिशन से 100 से ज्यादा इनक्यूबेटर्स और कई deep tech स्टार्टअप्स भी उसके साथ जुड़े हुए हैं। मैं आज यहां मौजूद सभी इंडस्ट्री कैप्टन से भी विशेष आग्रह करूंगा कि आप अटल इनोवेशन मिशन के साथ जरूर जुड़े।\n\nFriends,\n\nविकसित भारत की यात्रा को इनोवेशन का इंजन चाहिए, इसलिए इस वर्ष के बजट में भी हमने इनोवेशन इकोसिस्टम को मजबूत करने पर बल दिया है। कंटेंट क्रिएशन को मजबूती देने के लिए 15,000 स्कूलों और 500 कॉलेज में कंटेंट क्रिएटर लैब्स बनाई जाएगी। एआई, क्वांटम,  बायोटेक, सेमीकंडक्टर और क्लीन एनर्जी में हम मिशन मोड पर काम कर रहे हैं। इसके साथ-साथ हम टेक्सटाइल्स, केमिकल्स, स्पोर्ट्स गुड्स, प्रिसिजन टूल्स, इलेक्ट्रॉनिक्स, इंफ्रास्ट्रक्चर, हर सेक्टर में इनोवेशन को प्रमोट करेंगे।\n\nFriends,\n\nहमें बहुत गर्व है कि भारत वुमेन लेड रिसर्च और इनोवेशन का उज्ज्वल उदाहरण बन रहा है। आज लगभग 50 परसेंट स्टार्टअप्स में कम से कम एक वुमेन डायरेक्टर है। एक बहुत बड़ी संख्या में छात्राएं STEM ग्रेजुएट्स बन रही हैं। कृषि, स्वास्थ्य या फिर स्पेस मिशंस Women are leading everywhere.\n\nFriends,\n\nभारत के इस स्पीड और स्केल के साथ जब फ्रांस की ताकत जुड़ जाती है, तो दुनिया के लिए नए रास्ते बनते हैं। आज भी यहां दोनों देशों के बेस्ट माइंड्स एक साथ आए हैं। आज दोनों देश एक दूसरे के टैलेंट का खुले दिल से स्वागत कर रहे हैं। फ्रांस ने 2030 तक 30 हजार भारतीय स्टूडेंट्स का स्वागत करने का लक्ष्य रखा है। ये यंग एनर्जी और यंग माइंड्स के तालमेल का एक बेहतरीन प्रयास है।\n\nFriends,\n\nसाल 2026 भारत-फ्रांस संबंधों के लिए एक अति विशेष वर्ष है, इसमें पीपुल टू पीपुल एक्सचेंज और गहरे होंगे,  इंडस्ट्री टू इंडस्ट्री पार्टनरशिप का विस्तार होगा। आज हम जैसे भारत में जुटे हैं, उसी तरह जून 2026 में फ्रांस में ‘भारत इनोवेट्स 2026’ के तहत हम भारत के बेहतरीन tech स्टार्टअप दुनिया के सामने रखेंगे, जो हेल्थ क्लाइमेट, सिक्योरिटी जैसे ग्लोबल चैलेंजेस के समाधान बना रहे हैं।\n\nFriends,\n\nमैं फ्रांस और पूरे विश्व के लीडर्स, CEOs, इन्वेस्टर्स और यूनिवर्सिटीज को आमंत्रित करता हूं। आइए भारत के साथ मिलकर ऐसा भविष्य बनाएं, जहां टेक्नोलॉजी मानवता की सेवा करें और प्रगति समावेशी हो। इसी भाव के साथ आप सभी को बहुत-बहुत शुभकामनाएं हैं। और मेरे मित्र का मैं बहुत आभारी हूं, जिस प्रकार से उन्होंने समय निकाला है और जिस प्रकार से उम्दा शब्द उन्होंने कहे हैं, और जो विश्वास प्रकट किया है भारत और फ्रांस के संबंधों को लेकर के उसके लिए एक अच्छे मित्र के रूप में, और भारत-फ्रांस की अच्छी मित्रता के रूप में, मैं उनका बहुत-बहुत आभार व्यक्त करता हूं। बहुत-बहुत धन्यवाद।\n\nMJPS/ST/RK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने एएनआई के साथ साक्षात्कार में एआई इम्पैक्ट समिट के दौरान वैश्विक एआई क्रांति में भारत की भूमिका को रेखांकित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229462&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने एएनआई के साथ साक्षात्कार में एआई इम्पैक्ट समिट के दौरान वैश्विक एआई क्रांति में भारत की भूमिका को रेखांकित किया\n\n**प्रकाशन तिथि:** 18 FEB 2026 9:51AM | PIB Delhi\n**रिलीज़ आईडी:** 2229462\n\n---\n\nभारत दिल्ली में प्रतिष्ठित एआई इम्पैक्ट समिट की मेजबानी कर रहा है।इस अवसर पर प्रधानमंत्री श्री नरेन्द्र मोदी ने आर्टिफिशियल इंटेलिजेंस की परिवर्तनकारी क्षमता और वैश्विक एआई क्रांति को आकार देने में भारत की महत्वपूर्ण भूमिका पर अपना दृष्टिकोण साझा किया।\n\nएएनआई के साथ एक विशेष साक्षात्कार में,प्रधानमंत्री ने एआई के इस युग मेंनवाचार,प्रतिभा और नैतिक नेतृत्व के केंद्र के रूप में भारत की बेजोड़ स्थिति पर प्रकाश डाला।\n\nश्री मोदी ने‘एक्स’पर एक पोस्ट में लिखा:\n\n\"दिल्ली में आयोजित एआई इम्पैक्ट समिट के दौरान,मैंने एएनआई के साथ इस साक्षात्कार में एआई की परिवर्तनकारी क्षमता,एआई क्रांति में भारत की भूमिका और अन्य विषयों पर अपने विचार साझा किए हैं।\"\n\nपीके/केसी/बीयू/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने वैज्ञानिक और समग्र ज्ञान के महत्व पर आधारित सुभाषित साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229451&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने वैज्ञानिक और समग्र ज्ञान के महत्व पर आधारित सुभाषित साझा किया\n\n**प्रकाशन तिथि:** 18 FEB 2026 9:47AM | PIB Delhi\n**रिलीज़ आईडी:** 2229451\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज एक संस्कृत सुभाषित साझा कियाजिसमें समग्र और वैज्ञानिकदृष्टिसे आधारित ज्ञान के महत्व पर प्रकाश डाला गया है। इसप्रकारकासटीकज्ञान व्यक्ति कोपूर्णता, स्पष्टता और सत्य कीपरम अनुभूतितकपहुंचनेमें सहायकहोताहै।\n\nप्रधानमंत्री ने ‘एक्स’ पर एक प्राचीन संस्कृत श्लोक उद्धृत किया:\n\n“ज्ञानं तेऽहं सविज्ञानमिदं वक्ष्याम्यशेषतः।\n\nयज्ज्ञात्वा नेह भूयोऽन्यज्ज्ञातव्यमवशिष्यते।।”\n\nपीके/केसी/बीयू/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "राज्यसभा सचिवालय",
    "title": "हंगरी के संसदीय प्रतिनिधिमंडल ने राज्यसभा के उप-सभापति से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229777&reg=3&lang=2",
    "content": "**राज्यसभा सचिवालय**\n\n# हंगरी के संसदीय प्रतिनिधिमंडल ने राज्यसभा के उप-सभापति से मुलाकात की\n\n## श्री हरिवंश ने लोकतांत्रिक शासन, संवैधानिक व्यवस्था और कानून के शासन को साझा करने के प्रति दोनों देशों की प्रतिबद्धता को रेखांकित कियाप्रधानमंत्री नरेन्द्र मोदी के नेतृत्व में भारत ‘लोकहित हेतु प्रौद्योगिकी’ के सिद्धांत पर काम कर रहा है: हरिवंशहरिवंश ने ‘ऑपरेशन गंगा’ के तहत यूक्रेन से भारतीय नागरिकों को निकालने में हंगरी के सहयोग की सराहना की\n\n**प्रकाशन तिथि:** 18 FEB 2026 4:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2229777\n\n---\n\nहंगरी की नेशनल एसेम्ली के उपाध्यक्ष डॉ. लाजोस ओलाह के नेतृत्व में हंगरी के एक संसदीय प्रतिनिधिमंडल ने आज संसद में राज्यसभा के उपाध्यक्ष श्री हरिवंश से मुलाकात की।\n\nबैठक के दौरानश्री हरिवंश ने इस बात पर जोर दिया कि संसदीय संवाद द्विपक्षीय संबंधों का एक महत्वपूर्ण स्तंभ है। उन्होंने यह भी कहा कि इस तरह के संबंध दोनों देशों के सांसदों के बीच संवाद, आम सहमति-निर्माण और आपसी समझ को बढ़ावा देकर सरकारी कूटनीति को और मजबूत करते हैं। उन्होंने मार्च 2024 में हंगरी की अपनी यात्रा को याद किया और दोनों देशों के बीच अधिक संसदीय आदान-प्रदान जारी रखने की इच्छा व्यक्त की।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/SH1_93764C1V.JPG)\n\nसंबंधों की मजबूत ऐतिहासिक नींव का उल्लेख करते हुए श्री हरिवंश ने कहा कि भारत और हंगरी के बीच राजनयिक संबंध 1948 में स्थापित हुए थे और 2023 में इनकी 75वीं वर्षगांठ मनाई गई। उन्होंने रेखांकित किया कि दोनों देश लोकतांत्रिक शासन, संवैधानिक व्यवस्था, कानून के शासन और प्रतिनिधि संस्थाओं के प्रति प्रतिबद्धता को साझा करते हैं। उन्होंने कहा कि द्विपक्षीय संबंध दोनों देशों के दूरदर्शी नेतृत्व द्वारा निर्देशित हैं।\n\nभारत के डिजिटल परिवर्तन पर प्रकाश डालते हुए उन्होंने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी के नेतृत्व में भारत ‘लोकहित हेतु प्रौद्योगिकी’ के सिद्धांत पर कार्य कर रहा है। उन्होंने नई दिल्ली में आयोजित ‘एआई इम्पैक्ट समिट’ का उल्लेख किया, जिसका शीर्षक \"एआई का लोकतंत्रीकरण, एआई विभाजन को पाटना\" है और जिसका उद्देश्य कृत्रिम बुद्धिमत्ता (एआई) को सभी के लिए सुलभ एवं लाभकारी बनाना है। उन्होंने इस शिखर सम्मेलन में हंगरी की भागीदारी की सराहना की।\n\nश्री हरिवंश ने यह भी उल्लेख किया कि भारत ने पेपरलेस व्यवस्था को सक्षम बनाने और सेवा वितरण को बेहतर करने के लिए डिजिटल पहचान (आधार), भुगतान प्रणाली (यूपीआई) और डिजिलॉकर सहित कई प्रमुख डिजिटल सार्वजनिक बुनियादी ढांचागत परियोजनाओं को सफलतापूर्वक लागू किया है। उन्होंने कहा कि दोनों देश पारस्परिक लाभ के लिए विशेषज्ञता और अनुभवों को साझा कर सकते हैं। साथ ही, उन्‍होंने शासन, शिक्षा, स्वास्थ्य सेवा और संसदीय मामलों सहित प्रमुख क्षेत्रों में एआई का उपयोग करने के हंगरी के प्रयासों की जानकारी प्राप्त करने की इच्छा व्यक्त की।\n\nद्विपक्षीय सहयोग के संदर्भ में श्री हरिवंश ने ‘ऑपरेशन गंगा’ के तहत यूक्रेन से भारतीय नागरिकों को निकालने में सहयोग हेतु हंगरी सरकार की सराहना की।\n\nशिक्षा को सहयोग का एक महत्वपूर्ण क्षेत्र बताते हुए श्री हरिवंश ने भारतीय तकनीकी एवं आर्थिक सहयोग (आईटीईसी) कार्यक्रम के अंतर्गत बैंकिंग, लेखापरीक्षा और संसदीय प्रक्रियाओं जैसे क्षेत्रों में पेशेवरों के लिए आयोजित विशेष प्रशिक्षण पाठ्यक्रमों में हंगरी की सक्रिय भागीदारी की प्रशंसा की। यह कार्यक्रम वर्ष 1964 से भारत की विकास साझेदारी की एक प्रमुख पहल है।\n\nइस अवसर पर राज्यसभा के महासचिव श्री पीसी मोदी और सचिवालय के अन्य वरिष्ठ अधिकारी भी उपस्थित थे।\n\n**.*\n\nपीके/केसी/आईएम/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/SH1_9334A91O.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "निर्वाचन आयोग",
    "title": "अप्रैल 2026 में सेवानिवृत्त होने वाले सदस्यों के स्थानों को भरने के लिए राज्य सभा के द्विवार्षिक चुनाव",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229500&reg=3&lang=2",
    "content": "**निर्वाचन आयोग**\n\n# अप्रैल 2026 में सेवानिवृत्त होने वाले सदस्यों के स्थानों को भरने के लिए राज्य सभा के द्विवार्षिक चुनाव\n\n**प्रकाशन तिथि:** 18 FEB 2026 11:19AM | PIB Delhi\n**रिलीज़ आईडी:** 2229500\n\n---\n\n10 राज्यों से निर्वाचित राज्य सभा के 37 सदस्यों का कार्यकाल अप्रैल 2026 में समाप्त होने वाला है।\n\nक्रम संख्या\n\nकार्यक्रम\n\nतिथि\n\n1.\n\nअधिसूचनाओं का जारी किया जाना\n\n26 फरवरी, 2026 (गुरुवार)\n\n2.\n\nनामांकन करने की अंतिम तिथि\n\n5 मार्च, 2026 (गुरुवार)\n\n3.\n\nनामांकनों की जांच\n\n6 मार्च, 2026 (शुक्रवार)\n\n4.\n\nउम्‍मीदवारी वापस लेने की अंतिम तिथि\n\n9 मार्च, 2026 (सोमवार)\n\n5.\n\nमतदान की तिथि\n\n16 मार्च, 2026 (सोमवार)\n\n6.\n\nमतदान का समय\n\nसुबह 9:00 बजे से शाम 4:00 बजे तक\n\n7.\n\nवोटों की गिनती\n\n16 मार्च, 2026 (सोमवार) शाम 5:00 बजे\n\n8.\n\nजिस तिथि से पहले चुनाव सम्‍पन्‍न हो जाएगा\n\n20 मार्च, 2026 (शुक्रवार)\n\nअनुलग्नक-'ए'\n\nक्रम संख्या\n\nराज्य\n\nसदस्य का नाम (श्रीमान/श्रीमती/सुश्री)\n\nसेवानिवृत्ति की तिथि\n\n1.\n\nमहाराष्ट्र\n\nकराड, डॉ. भगवत किशनराव\n\n02.04.2026\n\n2.\n\nखान, डॉ. (श्रीमती) फौजिया तहसीन अहमद\n\n3.\n\nचतुर्वेदी, प्रियंका विक्रम\n\n4.\n\nपवार, शरदचंद्र गोविंदराव\n\n5.\n\nपाटिल, धैर्यशील मोहन\n\n6.\n\nपाटिल, रजनी अशोकराव\n\n7.\n\nअठावले, रामदास बंदू\n\n8.\n\nओडिशा\n\nममता मोहंता\n\n02.04.2026\n\n9.\n\nमुजीबुल्ला खान\n\n10.\n\nसुजीत कुमार\n\n11।\n\nनिरंजन बिशी\n\n12.\n\nतमिलनाडु\n\nएन.आर. एलांगो\n\n02.04.2026\n\n13.\n\nपी. सेल्वारासु\n\n14.\n\nएम. थंबीदुराई\n\n15.\n\nतिरुचि शिव\n\n16.\n\nडॉ. कनिमोझी एन.वी.एन. सोमू\n\n17.\n\nजीके वासन\n\n18.\n\nपश्चिम बंगाल\n\nसाकेत गोखले\n\n02.04.2026\n\n19.\n\nरितब्रता बनर्जी\n\n20.\n\nबिकाश रंजन भट्टाचार्य\n\n21.\n\nमौसम नूर(05.01.2026से रिक्त)\n\n22.\n\nसुब्रत बख्शी\n\n23.\n\nअसम\n\nरामेश्वर तेली\n\n09.04.2026\n\n24.\n\nभुवनेश्वर कलिता\n\n25.\n\nअजीत कुमार भुयान\n\n26.\n\nबिहार\n\nअमरेंद्र धारी सिंह\n\n09.04.2026\n\n27.\n\nप्रेम चंद गुप्ता\n\n28.\n\nरामनाथ ठाकुर\n\n29.\n\nउपेंद्र कुशवाहा\n\n30.\n\nहरिबंश नारायण सिंह\n\n31.\n\nछत्तीसगढ़\n\nकवि तेजपाल सिंह तुलसी\n\n09.04.2026\n\n32.\n\nफूलो देवी नेताम\n\n33.\n\nहरि‍याणा\n\nकिरण चौधरी\n\n09.04.2026\n\n34\n\nराम चंदर जांगरा\n\n35.\n\nहिमाचल प्रदेश\n\nइंदु बाला गोस्वामी\n\n09.04.2026\n\n36.\n\nतेलंगाना\n\nडॉ. अभिषेक मनु सिंघवी\n\n09.04.2026\n\n37.\n\nके.आर. सुरेश रेड्डी\n\n******\n\nपीके/केसी/एसकेजे/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "केंद्रीय मंत्री श्री शिवराज सिंह चौहान के पौधारोपण संकल्प के 5 साल होने पर 19 फरवरी को विशेष आयोजन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229789&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# केंद्रीय मंत्री श्री शिवराज सिंह चौहान के पौधारोपण संकल्प के 5 साल होने पर 19 फरवरी को विशेष आयोजन\n\n## एक पौधा प्रति दिन: केंद्रीय मंत्री श्री शिवराज सिंह द्वारा पर्यावरण संरक्षण को जीवनचर्या बनाने का संदेशनर्मदा से राष्ट्रीय मंच तक: जनभागीदारी से सशक्त हुआ श्री शिवराज सिंह का हरित अभियान\n\n**प्रकाशन तिथि:** 18 FEB 2026 6:50PM | PIB Delhi\n**रिलीज़ आईडी:** 2229789\n\n---\n\nकेंद्रीय कृषि एवं किसान कल्याण तथा ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान के अनोखे पौधारोपण संकल्प के 5 वर्ष पूरे होने के अवसर पर 19 फरवरी को नई दिल्ली के पूसा स्थित एपी शिंदे हॉल में विशेष कार्यक्रम आयोजित किया जाएगा। यह आयोजन उस हरित यात्रा का उत्सव है जो श्री शिवराज सिंह चौहान द्वारा 19 फरवरी 2021 को नर्मदा जयंती पर अमरकंटक में \"रूद्राक्ष\" और \"साल\" के पौधे लगाकर लिए गए संकल्प से शुरू हुई थी कि वे प्रतिदिन कम से कम एक पौधा अवश्य लगाएंगे और जिसे उन्होंने पूरी निरंतरता के साथ निभाया है।\n\n19 फरवरी को आयोजित कार्यक्रम की शुरुआत पौधारोपण से होगी, जहां 5 पौधे लगाए जाएंगे, जो इस संकल्प की निरंतरता और भविष्य की हरित प्रतिबद्धता के प्रतीक होंगे। इसके बाद मुख्य कार्यक्रम का औपचारिक शुभारंभ होगा जिसके तहत “श्री शिवराज सिंह चौहान द्वारा पौधारोपण के 5 वर्ष” की यात्रा पर आधारित विशेष वीडियो और कार्यक्रम की भूमिका प्रस्तुत की जाएगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-18at6.22.28PM(1)YBJS.jpeg)\n\nइस दौरान श्री शिवराज सिंह चौहान के व्यक्तिगत संकल्प से शुरू होकर जनभागीदारी, पर्यावरण-जागरूकता और सामाजिक चेतना से जुड़े इस अभियान की प्रमुख झलकियां सामने आएंगी। यहां केंद्रीय मंत्री श्री शिवराज सिंह चौहान मुख्य संबोधन में अपने पांच वर्ष के दैनिक पौधारोपण संकल्प, उससे जुड़े अनुभवों, जनसहभागिता और भविष्य की दिशा पर विस्तार से बात करेंगे जिसमें वे पर्यावरण संरक्षण को जनआंदोलन के रूप में आगे बढ़ाने की अपनी दृष्टि साझा करेंगे।कार्यक्रम में अखिल विश्व गायत्री परिवार के डॉ. चिन्मय पंड्या, नेशनल ग्रीन ट्रिब्यूनल (NGT) के अध्यक्ष न्यायमूर्ति प्रकाश श्रीवास्तव, पर्यावरणविद् श्री अनिल जोशी, साध्वी ऋतंभरा, वरिष्ठ पत्रकार श्री आशुतोष झा तथा भारतीय कृषि अनुसंधान परिषद (ICAR) के महानिदेशक डॉ. एम.एल. जाट भी विचार रखेंगे जिससे आध्यात्मिक, न्यायिक, सामाजिक, पर्यावरणीय सभी आयामों से इस संकल्प की प्रासंगिकता सामने आएगी। यह आयोजन न केवल एक सफल कार्यक्रम के रूप में, बल्कि भावी पीढ़ियों के लिए हरित संकल्प के सशक्त संदेश के साथ होगा।प्रतिदिन पौधारोपण की पृष्ठभूमिकई लोग पर्यावरण संरक्षण की शपथ तो लेते हैं, लेकिन उसे जीवन में उतार पाने के लिए जिस सततता और दृढ़ इच्छाशक्ति की जरूरत होती है, वह विरले ही दिखाई देती है। इसी संदर्भ में केंद्रीय मंत्री श्री शिवराज सिंह चौहान का संकल्प एक मिसाल बनकर उभरा है, जब उन्होंने अपने मुख्यमंत्री कार्यकाल के दौरान पर्यावरण संरक्षण को केवल भाषणों तक सीमित न रखकर अपने आचरण से उसे जन-जन तक पहुंचाने का निर्णय लिया। अमरकंटक में नर्मदा जयंती (19 फरवरी 2021) के अवसर पर नर्मदा तट पर पौधे रोपकर उन्होंने यह संकल्प लिया कि वे हर दिन कम से कम एक पौधा अवश्य लगाएंगे और तभी से यह क्रम बिना रुके, बिना थमे जारी है।कोविड-19 महामारी के कठिन दिनों में भी, जब सार्वजनिक जीवन ठहर-सा गया था, तब भी उनका यह पौधारोपण संकल्प नहीं रुका- चाहे वे अपने गृह राज्य में हों, देश के किसी अन्य कोने में या विदेश यात्रा पर। वे जहां भी रहे, प्रतिदिन पौधा लगाकर पर्यावरण के प्रति अपनी जिम्मेदारी निभाते रहे और आज यह संख्या 6 हजार से अधिक पौधों तक पहुंच चुकी है।इस व्यक्तिगत व्रत ने लोगों को यह सोचने पर मजबूर किया कि यदि एक जननेता अपनी दिनचर्या में हर दिन पौधारोपण को शामिल कर सकता है तो आम नागरिक भी इसे जीवन का स्वाभाविक हिस्सा बना सकते हैं। यह संकल्प किसी एक दिन की भावना से नहीं, बल्कि वर्षों से विकसित हुई पर्यावरणीय दृष्टि से उपजा है। 2017 में उनके नेतृत्व में निकली ऐतिहासिक नर्मदा सेवा यात्रा के समापन पर मध्यप्रदेश में 6 करोड़ से अधिक पौधे लगाए गए, जिसने नदी, जंगल और जलवायु संरक्षण को जनआंदोलन का रूप दिया। इसी कड़ी में “अंकुर अभियान” शुरू हुआ, जिसमें आम नागरिकों को पौधा लगाकर उसकी फोटो/सेल्फी पोर्टल पर अपलोड करने और उसे संरक्षित रखने का संकल्प लेने के लिए प्रेरित किया गया, जिसके माध्यम से लगभग 1 करोड़ पौधे लगाए गए और समाज के विभिन्न वर्ग इस अभियान से जुड़े।समय के साथ यह पहल मध्य प्रदेश की सीमाओं से आगे बढ़कर राष्ट्रीय और अंतरराष्ट्रीय आयाम लेने लगी। जन्मदिन, विवाह वर्षगांठ, किसी प्रियजन की जयंती या पुण्यतिथि जैसे अवसरों पर पौधारोपण को बढ़ावा देकर उन्होंने व्यक्तिगत उत्सवों को पर्यावरण सेवा से जोड़ने की अनोखी परंपरा विकसित की। उनकी प्रेरणा से देश और विदेश में बसे लोग भी अपने खास मौकों पर पौधे लगाकर इस हरित यात्रा का हिस्सा बनने लगे, जिससे एक नेता का व्यक्तिगत संकल्प अब व्यापक जनआंदोलन में बदल चुका है।\n\n*****\n\nआरसी/पीयू",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "संयुक्त आशय घोषणापत्र पर हस्ताक्षर के उपरांत भारत व जर्मनी ने दूरसंचार तथा डिजिटल परिवर्तन के क्षेत्र में आपसी सहयोग को और सुदृढ़ करने की प्रतिबद्धता दोहराई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229906&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# संयुक्त आशय घोषणापत्र पर हस्ताक्षर के उपरांत भारत व जर्मनी ने दूरसंचार तथा डिजिटल परिवर्तन के क्षेत्र में आपसी सहयोग को और सुदृढ़ करने की प्रतिबद्धता दोहराई\n\n## दोनों पक्षों ने भविष्य-तैयार दूरसंचार एवं डिजिटल अवसंरचना के निर्माण और वैश्विक मानकों के पालन के लिए अपनी प्रतिबद्धता व्यक्त की\n\n**प्रकाशन तिथि:** 18 FEB 2026 6:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2229906\n\n---\n\nभारत-जर्मनी रणनीतिक साझेदारी के अंतर्गत दूरसंचार व डिजिटल परिवर्तन में सहयोग को आगे बढ़ाने के उद्देश्य से 18 फरवरी, 2026 को नई दिल्ली के संचार भवन में संचार एवं पूर्वोत्तर क्षेत्र विकास मंत्री श्री ज्योतिरादित्य एम. सिंधिया तथा जर्मनी गणराज्य के डिजिटल परिवर्तन और सरकारी आधुनिकीकरण मंत्री श्री कार्सटेन वाइल्डबर्गर के बीच एक द्विपक्षीय बैठक आयोजित की गई। चर्चाओं के दौरान दोनों देशों की तकनीकी उपलब्धियों के प्रति आपसी सम्मान और सराहना स्पष्ट रूप से परिलक्षित हुई। दोनों मंत्रियों ने इस बात पर सहमति व्यक्त की है कि वर्तमान समय दूरसंचार और उभरती प्रौद्योगिकियों के क्षेत्र में गहन एवं व्यापक सहयोग के लिए महत्वपूर्ण अवसर प्रदान करता है।\n\nयह बैठक विशेष रूप से महत्वपूर्ण है क्योंकि यह भारत-जर्मनी शिखर सम्मेलन के दौरान 10 जनवरी, 2026 को संयुक्त आशय घोषणा पत्र (जेडीआई) पर हस्ताक्षर के बाद आयोजित की गई। यह घोषणा पत्र व्यापक भारत-जर्मन रणनीतिक साझेदारी के अंतर्गत दूरसंचार और डिजिटल शासन में संरचित सहयोग के लिए एक दूरदर्शी तथा गैर-बाध्यकारी ढांचा स्थापित करता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001E36F.jpg)\n\nदोनों पक्षों ने डिजिटल इकोसिस्टम में खुलेपन, विश्वास, नवाचार और लचीलेपन के साझा मूल्यों को प्रतिबिंबित करने वाले एक महत्वपूर्ण मील के पत्थर के रूप में जेडीआई का स्वागत किया। जेडीआई सर्वोत्तम कार्य प्रणालियों के आदान-प्रदान, नीतिगत संवाद, वैज्ञानिक एवं तकनीकी सहयोग तथा साझा उद्देश्यों को ठोस और कार्रवाई योग्य गतिविधियों में परिवर्तित करने के लिए संयुक्त कार्य योजनाओं के निर्माण हेतु एक लचीला मंच प्रदान करता है।\n\nश्री सिंधिया ने इस बात पर बल दिया कि साझेदारी को केवल इरादों तक सीमित न रखकर सुनियोजित और परिणामोन्मुखी कार्यान्वयन की दिशा में आगे बढ़ाया जाना चाहिए। उन्होंने भारत की डिजिटल परिवर्तन यात्रा का उल्लेख करते हुए कहा कि वर्तमान में देश में 12.3 अरब से अधिक दूरसंचार उपभोक्ता और लगभग एक अरब इंटरनेट उपयोगकर्ता हैं। 5जी कवरेज लगभग 99.9 प्रतिशत जिलों तक पहुंच चुका है, जबकि औसतन लगभग 0.10 अमरीकी डॉलर प्रति जीबी के डेटा टैरिफ ने कनेक्टिविटी को व्यापक रूप से सुलभ और किफायती बना दिया है।\n\nकेंद्रीय मंत्री ने इस बात पर जोर दिया कि भारत ने एक सशक्त डिजिटल मार्ग तैयार किया है, जो अंतरराष्ट्रीय सहयोग के लिए महत्वपूर्ण अवसर प्रदान करता है। उन्होंने किफायती वॉयस तथा डेटा दरों की उपलब्धता को रेखांकित किया, जो विश्व में सबसे कम दरों में से हैं और डिजिटल सार्वजनिक अवसंरचना (डीपीआई) के निर्माण में भारत की उपलब्धियों को विशेष रूप से उल्लेखनीय बताया। विशेष रूप से, केंद्रीय मंत्री ने यूनिफाइड पेमेंट्स इंटरफेस (यूपीआई) के परिवर्तनकारी प्रभाव का उल्लेख किया, जो आपसी सहभागी डिजिटल भुगतान का एक वैश्विक मॉडल बनकर उभरा है। यह पूरी तरह स्वदेशी प्रणाली प्रतिवर्ष लगभग 250 अरब लेनदेन पूरे करती है और इसे कई भागीदार देशों द्वारा अपनाया जा रहा है।\n\nजर्मन मंत्री ने भारत की तकनीकी उपलब्धियों की सराहना करते हुए उन्नत दूरसंचार प्रणालियों, डिजिटल शासन तथा सुरक्षित नेटवर्क के क्षेत्र में सुनियोजित और भविष्योन्मुखी सहयोग में जर्मनी की गहरी रुचि व्यक्त की। उन्होंने क्वांटम एन्क्रिप्शन और सुरक्षित सूचना प्रसारण में जर्मनी के अनुभव साझा किए, जिनमें 35 किलोमीटर के लिंक पर लगातार 11 दिनों तक क्वांटम संचार के सफल प्रदर्शन का उदाहरण भी शामिल था। जर्मन मंत्री ने 6जी प्रौद्योगिकियों की पूर्ण क्षमता का दोहन करने के लिए भारत के साथ सक्रिय एवं निरंतर जुड़ाव के महत्व पर विशेष बल दिया।\n\nदोनों पक्षों ने जेडीआई ढांचे के अंतर्गत पहली उच्च-स्तरीय बैठक के शीघ्र आयोजन पर चर्चा की, ताकि प्रारंभिक दो-वर्षीय कार्य योजना को अंतिम रूप दिया जा सके, प्राथमिकता वाले फोकस क्षेत्रों की पहचान की जा सके और प्रमुख सहयोगी कार्यक्रमों की शुरुआत की जा सके। इस संदर्भ में, स्पष्ट रूप से परिभाषित समय-सीमाओं, प्रत्येक प्राथमिकता क्षेत्र के लिए संबंधित हितधारकों की पहचान तथा परिणाम-आधारित कार्यान्वयन सुनिश्चित करने हेतु आवधिक वर्चुअल समीक्षा बैठकों के आयोजन पर विशेष बल दिया गया।\n\nभारत और जर्मनी ने 5जी/5जी-एडवांस्ड सहित उभरते क्षेत्रों में सहयोग को सुदृढ़ करने, 6जी मानकीकरण पर प्रारंभिक सहभागिता, नेटवर्क आधुनिकीकरण, विश्वसनीय दूरसंचार आर्किटेक्चर तथा आपूर्ति श्रृंखला लचीलेपन के माध्यम से सुरक्षित एवं संप्रभु 6जी नेटवर्क के विकास, एज पर आर्टिफिशियल इंटेलिजेंस (एआई), उद्योग-स्तरीय नेटवर्क स्लाइसिंग तथा स्केलेबल परिनियोजन मॉडलों पर सहयोग के प्रति अपनी प्रतिबद्धता की पुष्टि की। जर्मनी ने भारत के साथ घनिष्ठ सहयोग के माध्यम से 6जी की पूर्ण क्षमता का उपयोग करने में गहरी रुचि व्यक्त की। दोनों पक्षों ने आपसी सहभागिता और सुरक्षित वैश्विक दूरसंचार मानकों को बढ़ावा देने हेतु अंतर्राष्ट्रीय दूरसंचार संघ (आईटीयू) सहित अंतर्राष्ट्रीय मंचों पर समन्वित भागीदारी के महत्व पर विशेष बल दिया।\n\nअनुसंधान एवं नवाचार संस्थानों के बीच संस्थागत सहयोग को साझेदारी का एक सशक्त स्तंभ बताया गया, जिसमें जर्मनी के मजबूत उद्योग–अकादमिक मॉडल को मान्यता दी गई और अनुसंधान संस्थानों तथा औद्योगिक हितधारकों के बीच गहन व संरचित सहभागिता की आवश्यकता पर बल दिया गया।\n\nटेलीमैटिक्स विकास केंद्र (सी-डॉट) और फ्राउनहोफर हेनरिक-हर्ट्ज संस्थान (एचएचआई) के बीच चल रहे सहयोग को एक आदर्श मॉडल के रूप में स्वीकृति दी गई, जिसमें उन्नत दूरसंचार अनुसंधान एवं विकास, क्वांटम संचार, आर्टिफिशियल इंटेलिजेंस तथा अगली पीढ़ी की नेटवर्क प्रौद्योगिकियों में साझेदारी शामिल है। इसके साथ ही, स्वदेशी प्रौद्योगिकी विकास, ओपन-सोर्स नवाचार नेटवर्क और ओपन आरएएन इकोसिस्टम में भागीदारी के अवसरों को भी साझा किया गया।\n\nदोनों पक्षों ने यह स्वीकार किया कि 6जी, ओपन आरएएन, 5जी यूज केस, क्वांटम संचार, दूरसंचार में आर्टिफिशियल इंटेलिजेंस और साइबर सुरक्षा सहयोग के प्रमुख क्षेत्र हैं। इन क्षेत्रों में सर्वोत्तम कार्य प्रणालियों के आदान–प्रदान, क्षमता निर्माण तथा उद्योग संबंधों के माध्यम से उद्योग और शिक्षा जगत के साथ सहयोग को आगे बढ़ाया जा सकता है।\n\nभारतीय पक्ष ने अंतर्राष्ट्रीय दूरसंचार संघ में रेडियोसंचार ब्यूरो के निदेशक पद हेतु सुश्री एम. रेवती की भारत की उम्मीदवारी, 2027–2030 के कार्यकाल के लिए आईटीयू परिषद में भारत के पुनः निर्वाचन और वर्ष 2030 में आईटीयू पूर्णाधिकार सम्मेलन की मेजबानी के भारत के प्रस्ताव पर जर्मनी से सहयोग का अनुरोध किया।\n\nभारत और जर्मनी ने संयुक्त घोषणापत्र के ढांचे के अंतर्गत निरंतर सहयोग के माध्यम से विश्वसनीय नेटवर्क, लचीली आपूर्ति श्रृंखला तथा भविष्य-तैयार डिजिटल अवसंरचना के निर्माण के प्रति अपनी साझा प्रतिबद्धता की पुष्टि की।\n\nट्वीट लिंक:https://x.com/jm_scindia/status/2024019813539213723?s=46&t=NaAnVWL-57urtP3cCRvaCg\n\nअधिक जानकारी के लिए डॉटहैंडल्सको फॉलो करें-\n\nएक्स –https://x.com/DoT_India\n\nइंस्टाग्राम-https://www.instagram.com/department_of_telecom?igsh=MXUxbHFjd3llZTU0YQ==\n\nफेसबुक-https://www.facebook.com/DoTIndia\n\nयूट्यूब:https://youtube.com/@departmentoftelecom?si=DALnhYkt89U5jAaa\n\n*****\n\nपीके/केसी/एनके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002IUWI.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003KHLN.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "भारत-यूके ने एआई और टेलीकॉम साझेदारी को मजबूत किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229771&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# भारत-यूके ने एआई और टेलीकॉम साझेदारी को मजबूत किया\n\n## संचार राज्य मंत्री ने यूके मंत्री के साथ द्विपक्षीय बैठक कीएआई और भविष्य के टेलीकॉम में सहयोग शीर्ष एजेंडाकनेक्टिविटी, नवाचार और विश्वास: भारत-यूके विस्तारित तकनीकी सहयोग\n\n**प्रकाशन तिथि:** 18 FEB 2026 5:21PM | PIB Delhi\n**रिलीज़ आईडी:** 2229771\n\n---\n\nनई दिल्ली में आयोजित एआई समिट के साइडलाइन्स पर, श्री डॉ. पेम्मासानी चंद्र शेखर, भारत सरकार के संचार राज्य मंत्री, ने डाक भवन में यूनाइटेड किंगडम के कृत्रिम बुद्धिमत्ता एवं ऑनलाइन सुरक्षा के संसदीय अवर सचिव श्री कनिष्क नारायण के साथ द्विपक्षीय बैठक की।\n\nयह बैठक भारत-यूके के 2030 रोडमैप तथा यूके-भारत प्रौद्योगिकी सुरक्षा पहल (टीएसआई) के तहत दूरसंचार, डिजिटल नवाचार तथा उभरती प्रौद्योगिकियों में भारत-यूके सहयोग की बढ़ती गहराई की पुनः पुष्टि करती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001QYMB.jpg)\n\nचर्चा के दौरान, राज्य मंत्री महोदय ने जोर दिया कि भारत कृत्रिम बुद्धिमत्ता को दूरसंचार के भविष्य का केंद्रीय तत्व मानता है। उन्होंने कहा कि भारत के पैमाने को यूनाइटेड किंगडम की अनुसंधान क्षमताओं के साथ जोड़कर एआई-नेटिव नेटवर्क्स, ओपन आरएएन तथा 6जी में वैश्विक मानकों को आकार दिया जा सकता है, जिससे यह सुनिश्चित होगा कि प्रौद्योगिकी वृद्धि और विश्वास दोनों को बढ़ावा दे। दोनों पक्षों ने दूरसंचार विभाग-डीसीएमएस समझौता ज्ञापन के तहत प्रगति की समीक्षा की तथा भारत-यूके कनेक्टिविटी एंड इनोवेशन सेंटर के कार्यान्वयन का स्वागत किया।उन्होंने भारत के राष्ट्रीय क्वांटम मिशन की भी चर्चा की तथा क्वांटम संचार तथा सुरक्षित नेटवर्क में सहयोग की अपार संभावनाओं की ओर इशारा किया।\n\nचर्चाओं का केंद्र टेलीकॉम नेटवर्क्स के लिए एआई अनुप्रयोगों में सहयोग को गहरा करना रहा, जिसमें स्वायत्त नेटवर्क प्रबंधन, एआई-चालित साइबर सुरक्षा, स्पेक्ट्रम नवाचार तथा गैर-पृथ्वी नेटवर्क्स शामिल हैं। दोनों पक्षों ने संयुक्त अनुसंधान, पायलट तैनाती तथा अंतर्राष्ट्रीय दूरसंचार संघ (आईटीयू) तथा 3जीपीपी जैसे वैश्विक मानकीकरण मंचों में समन्वित सहभागिता में अपनी रुचि व्यक्त की।\n\nचर्चाओं का केंद्र टेलीकॉम नेटवर्क्स के लिए एआई अनुप्रयोगों में सहयोग को गहरा करना रहा, जिसमें स्वायत्त नेटवर्क प्रबंधन, एआई-चालित साइबर सुरक्षा, स्पेक्ट्रम नवाचार तथा गैर-पृथ्वी नेटवर्क्स शामिल हैं। दोनों पक्षों ने संयुक्त अनुसंधान, पायलट तैनाती तथा अंतर्राष्ट्रीय दूरसंचार संघ (आईटीयू) तथा 3 जीपीपी जैसे वैश्विक मानकीकरण मंचों में समन्वित सहभागिता में रुचि व्यक्त की।\n\nभारत ने अंतर्राष्ट्रीय दूरसंचार संघ (आईटीयू) में प्रमुख बहुपक्षीय सहभागिताओं के लिए यूनाइटेड किंगडम का समर्थन भी मांगा, जिसमें शामिल हैं:आईटीयू के रेडियो संचार ब्यूरो (बीआर) निदेशक के पद के लिए सुश्री एम. रेवती की उम्मीदवारी;2027–2030 कार्यकाल के लिए आईटीयू परिषद में भारत के पुनर्निर्वाचन, जो वैश्विक दूरसंचार शासन तथा मानकीकरण में इसके निरंतर योगदान की पुनः पुष्टि करता है; तथाआईटीयू महासम्मेलन (पीपी-2030) की मेजबानी के लिए भारत का प्रस्ताव, जो वैश्विक डिजिटल पारिस्थितिकी तंत्र को समावेशी, सुरक्षित तथा भविष्य के लिए तैयार बनाने के भारत के संकल्प को दर्शाता है।\n\nभारत ने अपनी तीव्र 5जी रोलआउट, ग्रामीण कनेक्टिविटी विस्तार, डिजिटल सार्वजनिक अवसंरचना तथा नागरिक-केंद्रित दूरसंचार शासन पहलों को भी रेखांकित किया। बैठक में दोनों देशों में सुरक्षित, विश्वसनीय तथा भविष्य के लिए तैयार डिजिटल अवसंरचना निर्माण तथा संरचित संस्थागत सहभागिता को मजबूत करने के साझा संकल्प के साथ समाप्त हुई।\n\nपीके /केसी/ एमएम/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002JL0B.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003G8M1.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004GK6D.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005AOET.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय",
    "title": "केंद्रीय मंत्री श्री प्रह्लाद जोशी ने इंडिया-एआई इम्पैक्ट समिट 2026 में सार्वजनिक वितरण प्रणाली के एआई-आधारित रूपांतरण पर केंद्रित प्रदर्शनी का अवलोकन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229941&reg=3&lang=2",
    "content": "**उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय**\n\n# केंद्रीय मंत्री श्री प्रह्लाद जोशी ने इंडिया-एआई इम्पैक्ट समिट 2026 में सार्वजनिक वितरण प्रणाली के एआई-आधारित रूपांतरण पर केंद्रित प्रदर्शनी का अवलोकन किया\n\n**प्रकाशन तिथि:** 18 FEB 2026 8:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2229941\n\n---\n\nउपभोक्ता मामले,खाद्य एवं सार्वजनिक वितरण मंत्री श्री प्रह्लाद जोशी ने आज नई दिल्ली के प्रगति मैदान स्थित भारत मंडपम में आयोजित इंडिया-एआई इम्पैक्ट समिट एवं एक्सपो 2026 के दौरान भारत की सार्वजनिक वितरण प्रणाली (पीडीएस)में एआई-सक्षम और डिजिटल नवाचारों को दर्शाने वाली प्रदर्शनी मंडप का अवलोकन किया।\n\n\"सार्वजनिक वितरण के लिए एआई-सशक्त नवाचार\" नाम की इस प्रदर्शनी का आयोजन उपभोक्ता मामले,खाद्य और सार्वजनिक वितरण मंत्रालय के खाद्य और सार्वजनिक वितरण विभाग (डीएफपीडी) द्वारा विश्व खाद्य कार्यक्रम (डब्ल्यूएफपी) के सहयोग से संयुक्त रूप से किया गया है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001BJ43.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001BJ43.jpg)\n\nतकनीक आधारित,लीकेज-मुक्त पीडीएस पर जोर\n\nसमिट को संबोधित करते हुए श्री प्रह्लाद जोशी ने कहा कि प्रधानमंत्री गरीब कल्याण अन्न योजना के तहत भारत 80 करोड़ से अधिक लाभार्थियों को निःशुल्क खाद्यान्न वितरित कर रहा है,जो वैश्विक स्तर पर अपने पैमाने में बेजोड़ पहल है। उन्होंने कहा कि सरकार की प्रतिबद्धता यह सुनिश्चित करने की है कि खरीद किया गया एक-एक दाना इच्छित लाभार्थियों तक कुशलतापूर्वक और पारदर्शी तरीके से पहुंचे।\n\nकेंद्रीय मंत्री ने कहा कि तकनीक-आधारित सुधारों ने सार्वजनिक वितरण प्रणाली में लीकेज को काफी हद तक कम किया है और जवाबदेही बढ़ाई है,जिससे यह अधिक प्रभावी और नागरिक-केंद्रित बनी है।\n\nअन्न चक्र - आपूर्ति श्रृंखला अनुकूलन के माध्यम से ₹250 करोड़ की बचत\n\nश्री जोशी ने बताया कि स्मार्ट वेयरहाउसिंग,स्मार्ट पीडीएस,अन्न दर्पण,अन्न चक्र और आशा जैसी पहलों ने खाद्यान्न आपूर्ति श्रृंखला में पारदर्शिता और संचालन दक्षता को मजबूत किया है।\n\nउन्होंने जानकारी दी कि खाद्यान्न परिवहन के लिए एआई-आधारित आपूर्ति श्रृंखला अनुकूलन प्रणाली‘अन्न चक्र’ने मांग,स्टॉक उपलब्धता और लॉजिस्टिक्स मार्गों का विश्लेषण कर लगभग 250 करोड़ रुपये की सार्वजनिक धनराशि की बचत की है। इससे लागत और परिवहन समय में कमी आई है तथा आपूर्ति श्रृंखला की लचीलापन क्षमता बढ़ी है।\n\nश्री जोशी ने बताया कि एआई-सक्षम शिकायत निवारण मंच‘आशा’ (अन्न सहायता होलिस्टिक सॉल्यूशन) हर महीने लगभग 20 लाख लाभार्थियों से संपर्क कर फीडबैक एकत्र करता है,जिसे समयबद्ध समाधान के लिए जिला प्रशासन को भेजा जाता है।\n\nप्रदर्शनी की प्रमुख झलकियां\n\nस्मार्ट पीडीएस:एक एकीकृत राष्ट्रीय डिजिटल बैकबोन जो राशन कार्ड प्रबंधन,खरीद,आवंटन,भंडारण,परिवहन,उचित मूल्य की दुकान के संचालन,बायोमेट्रिक प्रमाणीकरण और शिकायत निवारण को जोड़ता है। रीयल-टाइम एनालिटिक्स डैशबोर्ड केंद्र और राज्य स्तर पर डेटा-आधारित निर्णय लेने में सहायता करते हैं।\n\nअन्न चक्र:एआई-आधारित प्रणाली,जो मांग,स्टॉक और लॉजिस्टिक्स मार्गों का विश्लेषण कर खाद्यान्न परिवहन को अनुकूलित करती है।\n\nडिपो दर्पण:एक स्मार्ट वेयरहाउसिंग निगरानी प्लेटफॉर्म जो तकनीक-सक्षम निरीक्षण और निगरानी के माध्यम से बेहतर बुनियादी ढांचा प्रबंधन,स्वच्छता मानकों और भंडारण सुरक्षा सुनिश्चित करता है।\n\nस्वचालित अनाज विश्लेषक:डिजिटल गुणवत्ता-परीक्षण प्रणाली जो खरीद कार्यों में पारदर्शिता,गति और निष्पक्षता बढ़ाती है,जिससे किसानों का विश्वास मजबूत होता है।\n\nनागरिक-केंद्रित डिजिटल प्लेटफॉर्म\n\nआशा (एएसएचए):बहुभाषी शिकायत निवारण और नागरिक फीडबैक प्रणाली।\n\nस्कैन (एससीएएन):सब्सिडी दावों के तेज और पारदर्शी निपटान के लिए इंटेलिजेंट डॉक्यूमेंट प्रोसेसिंग प्लेटफॉर्म।\n\nअन्नपूर्णा ग्रेन एटीएम:बायोमेट्रिक प्रमाणीकरण के माध्यम से सटीक और गरिमामय खाद्यान्न वितरण सुनिश्चित करने वाली स्वचालित मशीनें।\n\nइस अवसर पर खाद्य एवं सार्वजनिक वितरण विभाग के सचिव श्री संजीव चोपड़ा,वर्ल्ड फूड प्रोग्राम के उप कार्यकारी निदेशक एवं मुख्य परिचालन अधिकारी श्री कार्ल स्काउ तथा डब्ल्यूएफपी इंडिया की कंट्री डायरेक्टर एवं प्रतिनिधि सुश्री एलिजाबेथ फॉर भी मौजूद रहीं।\n\nये पहलें राष्ट्रीय खाद्य सुरक्षा व्यवस्था को मजबूत करने और बड़े पैमाने पर जन-केंद्रित सार्वजनिक सेवा वितरण को सशक्त बनाने के लिए कृत्रिम बुद्धिमत्ता और डिजिटल तकनीकों के उपयोग के प्रति भारत की प्रतिबद्धता को दर्शाती हैं।\n\nपीके/ केसी/ केजे\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002QO76.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002QO76.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003ZVIB.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003ZVIB.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कॉरपोरेट कार्य मंत्रालय",
    "title": "आईआईसीए ने डीजी एवं सीईओ की अध्यक्षता में कारोबार आसानी पर उच्च-स्तरीय सलाहकार समूह का गठन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229778&reg=3&lang=2",
    "content": "**कॉरपोरेट कार्य मंत्रालय**\n\n# आईआईसीए ने डीजी एवं सीईओ की अध्यक्षता में कारोबार आसानी पर उच्च-स्तरीय सलाहकार समूह का गठन किया\n\n## सलाहकार समूह कंपनियों अधिनियम के तहत अनुपालन फाइलिंग को सरल बनाने, ई-फॉर्म को तर्कसंगत बनाने और डिजिटल शासन को मजबूत करने पर ध्यान केंद्रित करेगा\n\n**प्रकाशन तिथि:** 18 FEB 2026 5:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2229778\n\n---\n\nकॉरपोरेट कार्य मंत्रालय (एमसीए) के अधीन कार्यरत भारतीय कॉर्पोरेट मामलों के संस्थान (आईआईसीए) नेश्री ज्ञानेश्वर कुमार सिंह,महानिदेशक एवं सीईओ,आईआईसीएकी अध्यक्षता में कारोबार आसानी (ईओडीबी) पर उच्च-स्तरीय सलाहकार समूह (एजी) का गठन किया है। यह पहल मंत्रालय के31दिसंबर2025के आदेश के अनुसरण में की गई है और विकसित भारत@2047की भारत सरकार की दृष्टि के अनुरूप है,जो एक मजबूत,पारदर्शी और वैश्विक रूप से प्रतिस्पर्धी व्यावसायिक पारिस्थितिकी तंत्र को बढ़ावा देने का लक्ष्य रखती है।\n\nइस सलाहकार समूह का गठन भारत के नियामक वातावरण को मजबूत करने की दिशा में एक महत्वपूर्ण कदम है,जिसमें कॉर्पोरेट अनुपालन प्रक्रियाओं को सरल बनाना और प्रौद्योगिकी संचालित शासन ढांचों का लाभ उठाना शामिल है। समूह कंपनियों अधिनियम, 2013के तहत निर्धारित ई-फॉर्मों के माध्यम से अनुपालन आवश्यकताओं को तर्कसंगत बनाने पर रणनीतिक मार्गदर्शन प्रदान करेगा,साथ ही वैश्विक सर्वोत्तम प्रथाओं का परीक्षण करेगा ताकि भारत का कॉर्पोरेट नियामक ढांचा समकालीन,कुशल और निवेशक-अनुकूल बना रहे।सलाहकार समूह को व्यवसायों पर नियामक बोझ को कम करने और अनुपालन दक्षता के लिए उपायों की सिफारिश करने का व्यापक जनादेश सौंपा गया है।समूह प्रस्तावित सुधारों की व्यवहार्यता का मूल्यांकन करेगा और चिकनी कार्यान्वयन को सुविधाजनक बनाने के लिए चरणबद्ध कार्यान्वयन रोडमैप विकसित करेगा।\n\nयह समेकन,स्वचालन और घटना-आधारित प्रसंस्करण तंत्रों के माध्यम से दोहरी फाइलिंग को कम करने पर सलाह देगा,साथ ही उपयोगकर्ता अनुभव और नियामक स्पष्टता में सुधार के लिए एकीकृत फॉर्म ब्लूप्रिंट जैसे सिस्टम आर्टिफैक्ट्स के निर्माण पर मार्गदर्शन प्रदान करेगा।इसके अतिरिक्त,सलाहकार समूह भागीदारीपूर्ण नीति निर्माण को बढ़ावा देने के लिए हितधारक परामर्शों को सुगम बनाएगा,अनुपालन दक्षता और कारोबार आसानी में सुधारों का मूल्यांकन करने के लिए प्रभाव मूल्यांकन करेगा,तथा आधुनिक,पारदर्शी और प्रौद्योगिकी-संचालित कॉर्पोरेट नियामक ढांचे का समर्थन करने के लिए कंपनियों अधिनियम,संबंधित नियमों और अन्य संबद्ध मामलों में ड्राफ्ट संशोधनों का सुझाव देगा।\n\nसलाहकार समूह की अध्यक्षताश्री ज्ञानेश्वर कुमार सिंह,महानिदेशक एवं सीईओ,आईआईसीएकर रहे हैं। सरकारी,अकादमिक,उद्योग और पेशेवर निकायों का प्रतिनिधित्व करने वाले प्रतिष्ठित सदस्यों में शामिल हैं:\n\nइस व्यापक सुधार पहल के हिस्से के रूप में,आईआईसीए ने कॉर्पोरेट कार्य मंत्रालय के साथ एक समझौता ज्ञापन (एमओयू) पर हस्ताक्षर किए हैं,जिसमें \"विकसित भारत2047के लिए कारोबार आसानी का पुनर्कल्पना\" शीर्षक से एक व्यापक अनुसंधान अध्ययन किया जाएगा। इस अध्ययन से नीति नवाचार और प्रशासनिक सुधारों का समर्थन करने वाली साक्ष्य-आधारित सिफारिशें उत्पन्न होने की उम्मीद है।\n\nपीके/केसी/एमएम/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "कॉरपोरेट कार्य मंत्रालय",
    "title": "आईआईसीए ने शैक्षणिक सहयोग और क्षमता निर्माण को मजबूत करने के लिए नल्सार विधि विश्वविद्यालय के साथ एमओयू का नवीनीकरण किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229790&reg=3&lang=2",
    "content": "**कॉरपोरेट कार्य मंत्रालय**\n\n# आईआईसीए ने शैक्षणिक सहयोग और क्षमता निर्माण को मजबूत करने के लिए नल्सार विधि विश्वविद्यालय के साथ एमओयू का नवीनीकरण किया\n\n**प्रकाशन तिथि:** 18 FEB 2026 5:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2229790\n\n---\n\nनई दिल्ली: भारतीय कॉरपारेट मामलों के संस्थान (आईआईसीए) ने शैक्षणिक सहयोग, अनुसंधान, प्रकाशन, क्षमता निर्माण, जागरूकता और पैरवी को आगे बढ़ाने के लिए हैदराबाद के नल्सार विधि विश्वविद्यालय के साथ अपने समझौता ज्ञापन (एमओयू) को पांच वर्ष और बढ़ा दिया है।\n\nएमओयू पर आईआईसीए के महानिदेशक एवं मुख्य कार्यकारी अधिकारी श्री ज्ञानेश्वर कुमार सिंह तथा नल्सार विधि विश्वविद्यालय के कुलपति प्रो. श्रीकृष्ण देव राव ने औपचारिक रूप से हस्ताक्षर किए। समारोह में प्रो. (डॉ.) निमुषकावी वसंथी, रजिस्ट्रार, नल्सार; प्रो. वी. केसव राव, नल्सार के कॉर्पोरेट एवं प्रतिस्पर्धा विधि केंद्र के निदेशक; डॉ. पायला नारायण राव, एसोसिएट प्रोफेसर, आईआईसीए सहित अन्य प्रतिष्ठित अतिथियों ने भाग लिया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0011EJJ.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0011EJJ.jpg)\n\nयह सहयोग संकाय और छात्रों के आदान-प्रदान, संयुक्त अनुसंधान और प्रकाशन, विशेषज्ञ सलाहकारी एवं परामर्श सेवाओं, तथा कार्यशालाओं, सेमिनारों और सम्मेलनों के आयोजन को भी सुगम बनाएगा। दोनों संस्थान आपसी सहयोग की भावना से संयुक्त प्रशिक्षण और अनुसंधान पहलों का सक्रिय रूप से पीछा करेंगे।इस सहयोग का एक प्रमुख हाइलाइट दिवालियापन एवं दिवाला विधियों में दो वर्षीय पूर्णकालिक आवासीय एलएलएम कार्यक्रम का सफल कार्यान्वयन रहा है। तीन बैचों में, इस कार्यक्रम ने 138 छात्रों को प्रशिक्षित किया है और उद्योग हितधारकों द्वारा इसके शैक्षणिक कठोरता और व्यावहारिक प्रासंगिकता के लिए व्यापक रूप से सराहा गया है।\n\nकार्यक्रम का प्रथम वर्ष हैदराबाद के नल्सार विधि विश्वविद्यालय में आयोजित किया जाता है, जबकि द्वितीय वर्ष नई दिल्ली के आईआईसीए में होता है, जो छात्रों को शैक्षणिक उत्कृष्टता और उद्योग एक्सपोजर का समृद्ध मिश्रण प्रदान करता है।\n\nइस एमओयू का नवीनीकरण आईआईसीए और नल्सार की साझा प्रतिबद्धता को पुनः पुष्ट करता है, जो विधिक एवं कॉर्पोरेट शिक्षा में उत्कृष्टता को बढ़ावा देने तथा क्षेत्र में उभरती चुनौतियों का सामना करने में सक्षम कुशल पेशेवरों के विकास में योगदान देने के लिए है।\n\nपीके/केसी/एमएम/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "भारत की माननीय राष्ट्रपति ने विशाखापत्तनम के तट पर अंतर्राष्ट्रीय बेड़ा समीक्षा 2026 की समीक्षा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229899&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# भारत की माननीय राष्ट्रपति ने विशाखापत्तनम के तट पर अंतर्राष्ट्रीय बेड़ा समीक्षा 2026 की समीक्षा की\n\n**प्रकाशन तिथि:** 18 FEB 2026 7:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2229899\n\n---\n\nभारतीय नौसेना ने 18 फरवरी 2026 को विशाखापत्तनम तट पर अंतर्राष्ट्रीय बेड़ा समीक्षा (आईएफआर) 2026 का सफलतापूर्वक आयोजन किया। इसमें 74 देशों की भागीदारी के साथ  एक भव्य समुद्री आयोजन किया गया जिसमें वैश्विक नौसैनिक सहयोग, पेशेवर सौहार्द और भारत की समुद्री क्षमता को प्रदर्शित किया गया। आईएफआर 2026 भारत द्वारा आयोजित तीसरी अंतर्राष्ट्रीय बेड़ा समीक्षा थी, इससे पहले मुंबई (2001) और विशाखापत्तनम (2016) में इसका आयोजन हो चुका था।\n\nनौसेना की राष्ट्रपति समीक्षा\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(10)PSM5.jpeg)\n\n(प्रेस विज्ञप्ति राष्ट्रपति सचिवालय -https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229534®=3&lang=1)\n\nभारत की माननीय राष्ट्रपति श्रीमती द्रौपदी मुर्मु और सशस्त्र बलों की सर्वोच्च कमांडर ने स्वदेशी रूप से निर्मित अपतटीय गश्ती पोत आईएनएस सुमेधा से बेड़े का निरीक्षण किया।  जिसने इस अवसर पर राष्ट्रपति नौका के रूप में कार्य किया। आईएनएस सुमेधा अशोक चिह्न से सुशोभित थी और इसके मस्तूल पर राष्ट्रपति का ध्वज फहराया गया था।\n\n150 व्यक्तियों के दल द्वारा औपचारिक गार्ड ऑफ ऑनर और 21 तोपों की सलामी के बाद, माननीय राष्ट्रपति आईएनएस सुमेधा पर सवार हुईं और विशाखापत्तनम तट पर  52 जहाजों के बेड़े के  सामने से निकलीं।\n\nबेड़ा समीक्षा में 19 विदेशी युद्धपोतों सहित कुल 85 जहाजों ने भाग लिया, जो समुद्री भागीदारी के पैमाने और विविधता को दर्शाता है।\n\nभारतीय बेड़े में भारतीय नौसेना के 60 जहाज, भारतीय तटरक्षक बल के चार जहाज और भारतीय जहाजरानी निगम तथा राष्ट्रीय महासागर प्रौद्योगिकी संस्थान का एक-एक जहाज शामिल था।\n\nइस समीक्षा में भारतीय नौसेना की तीन पनडुब्बियां, एक फ्रांसीसी अटलांटिक समुद्री गश्ती विमान और 60 से अधिक विमानों की भागीदारी भी शामिल थी, जो प्रदर्शित बहु-क्षेत्रीय परिचालन क्षमता और समन्वित समुद्री उपस्थिति को रेखांकित करती है।\n\nमाननीय राष्ट्रपति ने भारतीय नौसेना वायु सेना का निरीक्षण भी किया, जिसमें हेलीकॉप्टरों और  विमानों की फ्लाई-पास्ट शामिल थी। इसके बाद युद्धपोतों और पनडुब्बियों का एक  काफिला राष्ट्रपति की नौका के सामने से गुजरा। इस कार्यक्रम में समुद्री और तटवर्ती प्रदर्शन भी शामिल थे, जिनमें पाल परेड, खोज और बचाव अभियान और हॉक विमानों द्वारा हवाई करतब शामिल थे।\n\nइस अवसर पर अपने संबोधन में माननीय राष्ट्रपति ने कहा किआज इतने सारे मित्र देशों की भागीदारी से  मित्रता की भावना इस सत्य को उजागर करती है कि समुद्र हमें बांटता नहीं बल्कि एकजुट करते हैं। समुद्री क्षेत्र सहित अंतरराष्ट्रीय संबंधों के प्रति भारत का दृष्टिकोण 'वसुधैव कुटुंबकम' के हमारे आदर्शों से प्रेरित है। यह दृष्टिकोण इस ज्ञान को दर्शाता है कि वैश्विक सुरक्षा, विकास, स्थिरता और स्थायित्व मित्रता के माध्यम से ही निर्मित होते हैं।उन्होंने  कहा कियह समीक्षा भारत के 'महासागर' के दृष्टिकोण को भी  बढ़ाती है, जिसका अर्थ है 'क्षेत्रों में सुरक्षा और विकास के लिए पारस्परिक और समग्र उन्नति'। इस समीक्षा के संदेश - 'महासागरों के माध्यम से एकजुट' - में एकजुटता की भावना स्पष्ट रूप से झलकती है। यह वैश्विक समुदाय के लिए एक सकारात्मक संदेश है कि सामूहिक नौसैनिक शक्ति ही समुद्री चुनौतियों पर विजय प्राप्त कर सकती है।\n\nअंतर्राष्ट्रीय बेड़ा समीक्षा का सीधा प्रसारण दूरदर्शन के चैनलों (डीडी नेशनल और डीडी विजयवाड़ा) पर किया गया और भारतीय नौसेना के आधिकारिक सोशल मीडिया प्लेटफॉर्म यूट्यूब (@IndianNavyOfficial)और फेसबुक (@IndianNavy)पर भी सीधा प्रसारण किया गया, जिससे भारत और विदेश में दर्शक इस कार्यक्रम को देख सके। कार्यक्रम के रिकॉर्ड किए गए प्रसारण (पुनः प्रसारण) इन्हीं चैनलों पर देखने के लिए उपलब्ध हैं।\n\nअंतर्राष्ट्रीय बेड़ा समीक्षा 2026 ने \"महासागरों के माध्यम से एकजुट\" विषय के अनुरूप समुद्री सहयोग, अंतरसंचालनीयता और सामूहिक सुरक्षा के प्रति भारत की प्रतिबद्धता की पुष्टि की, साथ ही भारतीय नौसेना की स्वदेशी क्षमता, परिचालन व्यावसायिकता और समान विचारधारा वाली नौसेनाओं के साथ स्थायी साझेदारी पर प्रकाश डाला।\n\nपीके/केसी/एनकेएस/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)(2)3A7Y.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(9)U2S9.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-18at7.43.41PMRP70.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "अश्विनी वैष्णव का कहा, जिम्मेदार नवाचार के लिए भारत का दृष्टिकोण वैश्विक एआई यात्रा के लिए मार्गदर्शक",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229940&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# अश्विनी वैष्णव का कहा, जिम्मेदार नवाचार के लिए भारत का दृष्टिकोण वैश्विक एआई यात्रा के लिए मार्गदर्शक\n\n## अश्विनी वैष्णव ने इंडिया एआई इम्पैक्ट समिट 2026 में भारत के एआई गवर्नेंस विज़न का अनावरण कियाकार्य समूहों ने जिम्मेदार एआई के लिए व्यावहारिक रूपरेखा प्रस्तुत की\n\n**प्रकाशन तिथि:** 18 FEB 2026 7:43PM | PIB Delhi\n**रिलीज़ आईडी:** 2229940\n\n---\n\nइंडिया एआई इम्पैक्ट समिट 2026 के तीसरे दिन का उद्घाटन सत्र,सम्मेलन के कार्य समूहों के प्रमुख लक्ष्यों पर चर्चा के साथ शुरू हुआ, जिसने वैश्विक एआई प्राथमिकताओं पर सहयोगात्मक कार्रवाई के लिए मंच तैयार किया। लोग, ग्रह और प्रगति के सिद्धांतों से प्रेरितसम्मेलन ने अपने एजेंडे को सात विषयगत कार्य समूहों (चक्रों) के इर्द-गिर्द संरचित किया है। इन समूहों ने वैश्विक एआई प्राथमिकताओं पर सहयोगात्मक कार्रवाई को बढ़ावा देने के मकसद से, कई महीनों तक केंद्रित एआई परिणामों पर विचार-विमर्श किया है।\n\nउद्घाटन सत्र को संबोधित करते हुए,माननीय केंद्रीय इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रीश्री अश्विनी वैष्णवने कहा,“जैसे-जैसे हम आगे बढ़ रहे हैं और इस इम्पैक्ट समिट से परे एजेंडा तय कर रहे हैं,सात व्यापक विषयों पर आधारित इन कार्य समूहों के नतीजे हमारे आगे के सफर के लिए मार्गदर्शक का काम करेंगे। वे यह तय करेंगे कि हम आने वाले दिनों में किस तरह एक दूसरे के साथ सहयोग करेंगे,नवाचार करेंगे और जिम्मेदार एआई तंत्र का निर्माण करेंगे।”\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0013ZEN.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0013ZEN.jpg)\n\nइलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालयके सचिव श्री एस. कृष्णनने कहा, \"हम एआई की क्षमता को अपनाते हुए सतर्कता भरी उम्मीदों के साथ मौजूदा वक्त में काम कर रहे हैं,साथ ही इसके साथ के जोखिमों,मानकों,शासन और सबसे अहम बात,यह सुनिश्चित करने के लिए भी सचेत हैं कि एआई विमर्श को आकार देने में सभी वैश्विक आवाजों को सशक्त बनाया जाए।\"\n\nउद्घाटन सत्र के बाद, एक क्लोज़ डोर बैठक में हितधारकों के साथ कार्य समूह के लक्ष्यों पर आगे की चर्चा की गई। इन विचार-विमर्शों से मिले अनुभव और अनुशंसाओं को आने वाले दिनों में औपचारिक रूप से प्रस्तुत किया जाएगा।\n\nसात विषयगत चक्र वैश्विक विशेषज्ञता और साझा दृष्टिकोणों को क्रियात्मक ढाँचों में बदलने के भारत के प्रयासों को दर्शाते हैं: मानव पूंजी, सामाजिक सशक्तिकरण के लिए समावेशन, सुरक्षित और विश्वसनीय एआई, सशक्तिकरण, नवाचार और दक्षता, विज्ञान, एआई संसाधनों का लोकतंत्रीकरणऔर आर्थिक विकास और सामाजिक कल्याण के लिए एआई।\n\nइन कार्य समूहों ने सरकार, शिक्षा जगत, उद्योग, नागरिक समाज और अंतर्राष्ट्रीय भागीदारों के विशेषज्ञों को शामिल किया है, जिन्होंने महीनों के परामर्श और साक्ष्यों पर आधारित संवाद के ज़रिए लक्ष्यों को आकार दिया है और इन्हीं लक्ष्यों को हासिल करने के लिए शिखर सम्मेलन के दृष्टिकोण से कार्यान्वयन की ओर आगे बढ़ने के लिए कार्य किया जा रहा है।\n\nपीके/केसी/एनएस/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "एआई प्रभाव शिखर सम्मेलन 2026",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229880&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# एआई प्रभाव शिखर सम्मेलन 2026\n\n## 19 फरवरी 2026 के लिए सामान्य परामर्श: भारत एआई प्रभाव शिखर सम्मेलन 2026भारत मंडपम एक्सपो एरीना: पंजीकृत प्रतिनिधियों/एक्सपो प्रतिनिधियों के लिए बंदभारत मंडपम कन्वेंशन सेंटर: केवल आमंत्रण द्वारा प्रवेश\n\n**प्रकाशन तिथि:** 18 FEB 2026 6:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2229880\n\n---\n\n19 फरवरी 2026 को पंजीकृत प्रतिनिधियों के लिए शिखर सम्मेलन स्थलों पर निम्नलिखित समयावधि  लागू होंगी:\n\n·        भारतमंडपमकन्वेंशनसेंटर: केवलआमंत्रणद्वाराप्रवेश।\n\n·        भारतमंडपमएक्सपोएरीना: पंजीकृतप्रतिनिधियों/एक्सपोप्रतिनिधियोंकेलिएबंद।\n\nभारत मंडपम कन्वेंशन सेंटर के लिए:\n\n·        आमंत्रित व्यक्ति, जिनके पास उद्घाटन समारोह के लिए केवल मान्य बैज हैं, अपने बैज को दिखाने के बाद 6:00 बजे प्रातः से गेट नंबर 4 या गेट नंबर 10 से प्रवेश कर सकते हैं और लेवल 3 प्लेनरी हॉल की ओर जा सकते हैं।\n\n·        सुरक्षा व्यवस्था के मद्देनजर, आमंत्रित व्यक्तियों को समय से पहले आने और अधिकतम 7:30 बजे प्रातः तक गेट से प्रवेश करने की सलाह दी जाती है। बैठने की व्यवस्था, ‘पहले आओ, पहले पाओ’ के आधार पर होगी।\n\n·        वाहन पास वाले आमंत्रित व्यक्ति गेट नंबर 1 से प्रवेश करेंगे।\n\n·      गेट नंबर 5ए का उपयोग आमंत्रित मीडिया द्वारा ड्रॉप ऑफ के लिए 7:30 बजे प्रातः तक और    उसके बाद 11 बजे प्रातः तक किया जा सकेगा।\n\n·        सम्पूर्ण परिसर में आवागमन के लिए गोल्फ कार की सुविधा उपलब्ध होगी।\n\n· उद्घाटन सत्र के बाद, आमंत्रित व्यक्ति लेवल 3 में अन्य निर्धारित सत्रों में भाग ले सकते हैं, लेवल 3 प्लेनरी हॉल से निकलकर फूड कोर्ट या एआई इम्पैक्ट एक्सपो एरीना की ओर जा सकते हैं। स्थानीय पहुँच व्यवस्थाओं और सीटों की उपलब्धता के अनुसार लेवल 3 में पुनः प्रवेश की अनुमति दी जाएगी।\n\n· स्वयं से चलाये जाने वाले वाहनों के लिए निम्नलिखित स्थानों पर सीमित पार्किंग सुविधाएँ उपलब्ध होंगी:\n\nI.          पुराना किला पार्किंग - 1.6 किमी\n\nII.          चिड़ियाघर पार्किंग स्थल - 3 किमी\n\nIII.          जेएलएन स्टेडियम पार्किंग - 4.8 किमी\n\nइन स्थानों से भारत मंडपम गेट नंबर04तक शटल सेवाएं चलेंगी।\n\n·        दिन के दौरान आईटीपीओ क्षेत्र में और इसके आसपास अंतराल-आधारित ट्रैफिक प्रतिबंध लगाए जा सकते हैं।\n\nसभी पंजीकृत प्रतिनिधिगण,जिसमें आमंत्रित व्यक्ति,वक्ता,प्रतिभागी और अन्य हितधारक शामिल हैं,से अनुरोध है कि वे इस संशोधित प्रवेश व्यवस्था को ध्यान में रखें और अपनी आगमन योजना इसी अनुसार बनाएं।\n\nसभी संबंधित व्यक्तियों को सलाह दी जाती है कि वे सुरक्षा और यातायात कर्मियों के साथ पूर्ण सहयोग करें और कार्यक्रम का संचालन सुचारू और सुरक्षित ढंग से सुनिश्चित करने के लिए स्थल पर जारी निर्देशों का कड़ाई से पालन करें।\n\nजनहित में जारी।\n\n****\n\nपीके/केसी/जेके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "इंडिया एआई इम्पैक्ट समिट 2026 एक्सपो में एआई नवाचार बने मुख्य आकर्षण, दर्शकों का उत्साह और वैश्विक स्तर पर समिट की चर्चा जारी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229796&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# इंडिया एआई इम्पैक्ट समिट 2026 एक्सपो में एआई नवाचार बने मुख्य आकर्षण, दर्शकों का उत्साह और वैश्विक स्तर पर समिट की चर्चा जारी\n\n## एआई-संचालित साइबर सुरक्षा समाधान बने केंद्र बिंदु, सुरक्षित और भविष्य के लिए तैयार प्रणालियों से सशक्त होंगे व्यवसाय और सार्वजनिक संस्थान\n\n**प्रकाशन तिथि:** 18 FEB 2026 6:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2229796\n\n---\n\nइंडिया एआई इम्पैक्ट समिट 2026 के तीसरे दिन भी,10 पैवेलियन में फैला विशाल एक्सपो मुख्य आकर्षण का केंद्र बिंदु बना रहा। इस प्रदर्शनी में उद्योग जगत के लीडर्स,स्टार्टअप्स,शैक्षणिक संस्थानों,सरकारी प्रतिनिधियों और आम नागरिकों की भारी भागीदारी देखी गई। खराब मौसम के बावजूद,बड़ी संख्या में युवा और छात्र प्रदर्शनी स्थल पर उमड़े। उन्होंने अत्याधुनिक आर्टिफिशियल इंटेलिजेंस टूल्स और प्रौद्योगिकियों के लाइव प्रदर्शन को प्रत्यक्ष रूप से देखा और भविष्य की तकनीक के साथ रूबरू हुए।\n\nएक्सपो में चर्चा का एक मुख्य केंद्र बिंदु एआई-संचालित साइबर सुरक्षा और फिनटेक समाधान रहे,जिन्हें उभरते खतरों के विरुद्ध डिजिटल बुनियादी ढांचे को मजबूत करने के उद्देश्य से डिजाइन किया गया है। प्रदर्शकों ने अत्याधुनिक मैनेज्ड डिटेक्शन एंड रिस्पांस (एमडीआर) प्लेटफॉर्म,एआई-आधारित थ्रेट इंटेलिजेंस सिस्टम और डिजिटल कॉमर्स के अगले चरण के लिए प्रिवेंशन-फर्स्ट सुरक्षा ढांचे का प्रदर्शन किया। ये समाधान असामान्य गतिविधियों का पता लगाने,साइबर हमलों को रोकने और किसी भी घटना पर त्वरित प्रतिक्रिया देने के लिए आर्टिफिशियल इंटेलिजेंस को मानवीय विशेषज्ञता के साथ जोड़ते हैं,जिससे जोखिम कम होते हैं और महत्वपूर्ण डिजिटल संपत्तियों की सुरक्षा सुनिश्चित होती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001CV2V.jpg)\n\nविशेषज्ञों का मानना है कि प्रिडिक्टिव एनालिटिक्स,रीयल-टाइम मॉनिटरिंग  और एआई-सक्षम प्रतिक्रिया प्रणालियाँ व्यवसायों,सरकारी विभागों और सार्वजनिक संस्थानों के डिजिटल सुरक्षा ढांचे को अभेद्य बनाने में सहायक सिद्ध हो सकती हैं।\n\nप्रदर्शनी के दौरान गवर्नेंस,एंटरप्राइज सिस्टम इंटीग्रेशन,स्मार्ट शहरी प्लेटफॉर्म और डिजिटल इंफ्रास्ट्रक्चर मैनेजमेंट में एआई के विविध एप्लीकेशन को प्रदर्शित किया गया है। ये समाधान कुशल और व्यापक प्रणालियों के निर्माण में आर्टिफिशियल इंटेलिजेंस की महत्वपूर्ण भूमिका को रेखांकित करते हैं।\n\nप्रदर्शनी में आए आगंतुक व्यावहारिक कार्यान्वयन मॉडल,डेटा सुरक्षा मानकों और कम्प्लायंस मैकेनिज्म को समझने के लिए प्रदर्शकों के साथ गहन संवाद कर रहे हैं। छात्रों और युवा पेशेवरों की भारी संख्या और उनका उत्साह इस क्षेत्र में करियर बनाने की बढ़ती आकांक्षाओं का परिचायक है।\n\nइंडिया एआई इम्पैक्ट समिट2026एक्सपो,शिक्षाविदों,उद्योग जगत और सरकार के मध्य आपसी सहयोग का एक प्रमुख प्लेटफॉर्म है। प्रदर्शनी में दर्ज की गई रिकॉर्ड जन-भागीदारी विज्ञान और नवाचार को सशक्त बनाने तथा अत्याधुनिक तकनीकों को सर्वसुलभ बनाने में एआई-आधारित समाधानों के महत्व को पुष्ट करती है। यह समिट सस्टेनेबल ग्रोथ के लिए एक सुरक्षित,समावेशी और भविष्य के अनुकूल एआई इकोसिस्टम के निर्माण के प्रति भारत के संकल्प को उजागर करती है।\n\nपीके/केसी/डीवी/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002HO0D.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003COZA.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004MHLI.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005XV1T.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006NZH9.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "इंडिया एआई इम्पैक्ट समिट 2026 में भाषिणी राष्ट्रीय अवसंरचना  पर वॉइसईआरए लॉन्च किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229798&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# इंडिया एआई इम्पैक्ट समिट 2026 में भाषिणी राष्ट्रीय अवसंरचना  पर वॉइसईआरए लॉन्च किया गया\n\n**प्रकाशन तिथि:** 18 FEB 2026 6:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2229798\n\n---\n\nडिजिटल इंडिया कॉर्पोरेशन(डीआईसी), इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय के अंतर्गतडिजिटल इंडिया भाषिणी डिवीजन(डीआईबीडी) ने इंडिया एआई इम्पैक्ट समिट 2026 मेंवॉइसईआरएलॉन्च किया। यह ओपन सोर्स, एंड टू एंडवॉयस एआई स्टैकके लॉन्च के साथ भारत केडिजिटल सार्वजनिक अवसंरचना(डीपीआई)सफर मेंबड़ा मील का पत्थर है। डिजिटल इंडिया भाषिणी डिवीजन के मुख्य कार्यकारी अधिकारी श्री अमिताभ नाग नेएकस्टेप फाउंडेशनके साथसीओएसएस,आईआईआईटी बेंगलुरुऔरAI4Bharatके सहयोग से इस लॉन्च का नेतृत्व किया।\n\nभाषिणी राष्ट्रीय भाषा अवसंरचनापर तैनात,वॉइसईआरएबहुभाषीवॉयसऔरलैंग्वेज एआईके लिए नेशनल एग्जीक्यूशन लेयर स्थापित करता है। इसेओपन,प्लगेबल,इंटरऑपरेबल,क्लाउड डिप्लॉयेबलऔरऑन-प्रिमाइसेसरेडीहोने के लिए डिज़ाइन किया गया है। यह प्लेटफॉर्म सरकार, शोध संस्थानों और नवाचार पारिस्थितिकी में वॉयस सिस्टम की सुरक्षित और मापन योग्य तैनाती को सक्षम बनाता है। वॉयस स्टैक को मॉड्यूलर बनाकर, यह प्रयास के दोहराव को कम करता है और वेंडर लॉक-इन को समाप्त करता है।\n\nवॉइसईआरएका एकीकरण भारत केराष्ट्रीय भाषा अवसंरचनाके रूप मेंभाषिणी की भूमिकाको मजबूत करता है जो अनुवाद और भाषा प्रौद्योगिकियों से लेकर वास्तविक समय भाषण प्रणाली, संवादी एआई और जनसंख्या पैमाने पर बहुभाषी टेलीफोनी तक इसकी क्षमताओं का विस्तार करता है। विभाग कृषि सलाह, शिक्षा सहायता, आजीविका सेवाएं, शिकायत निवारण, नागरिक प्रतिक्रिया और योजना खोज सहित विभिन्न क्षेत्रों में वॉयस सक्षम नागरिक सेवाओं को तेजी से अपना सकते हैं।\n\nलॉन्च के अवसर पर डिजिटल इंडिया भाषिनी प्रभाग के मुख्य कार्यकारी अधिकारी, श्री अमिताभ नाग ने कहा,“राष्ट्रीय भाषा अवसंरचना के रूप मेंभाषिणीऔर खुले निष्पादन स्टैक के रूप मेंवॉइसईआरएके साथ,भारत डिजिटल सार्वजनिक अवसंरचना के नए चरण में प्रवेश कर रहा है,जहां भारत के लिए वॉयस सबसे स्वाभाविक इंटरफ़ेस बन गई है। यह ढांचा सुरक्षित,मापन योग्य बहुभाषी प्रणालियों को सक्षम बनाता है जबकि नवप्रवर्तकों को साझा राष्ट्रीय नींव पर निर्माण करने के लिए सशक्त बनाता है। यह सम्मान,पहुंच और यह सुनिश्चित करने के बारे में है कि प्रत्येक नागरिक राज्य से बात कर सके और उसे समझा जा सके। यह नए वॉइस युग की शुरुआत है और इस युग में,भारत अपनी आवाज का मालिक है।”\n\nइस पहल से जुड़े वॉयस एआई रणनीतिज्ञ और सलाहकार श्री संतोष केवलानी ने कहा,“वॉइसईआरएको वॉयस के लिए डिजिटल सार्वजनिक वस्तु के रूप में डिज़ाइन किया गया है। यह संपूर्ण प्रौद्योगिकी स्टैक के पुनर्निर्माण के बिना इंटरऑपरेबल,निष्पादन के लिए तैयार तैनाती को सक्षम बनाता है।”\n\nएकस्टेप फाउंडेशन के सह-संस्थापक और मुख्य कार्यकारी अधिकारी श्री शंकर मारुवाड़ा ने कहा,“पिछले तीन वर्ष में,भाषिणीने डिजिटल सार्वजनिक अवसंरचना के रूप में भाषा की शक्ति का प्रदर्शन किया है।वॉइसईआरएके साथ,वह दृष्टि अब वॉयस तक विस्तारित हो गई है,जो राष्ट्रीय स्तर पर नागरिकों के लिए समान पहुंच को मजबूत करती है।”\n\nआईआईटी मद्रास के श्री मितेश कापरा ने कहा,“वॉइसईआरएके साथ एकीकृतभाषिणीका निरंतर विस्तार,संप्रभु भाषा और वॉयस क्षमताओं को तेज करेगा और समावेशी एआई नवाचार को गहरा करेगा।”\n\nवॉइसईआरए,भाषिणीपैवेलियनऔरएकस्टेपपैवेलियन, हॉल नंबर 3, फर्स्ट फ्लोर, भारत मंडपम में लाइव प्रदर्शन के लिए उपलब्ध है।\n\nपीके/केसी/पीके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "भारत एआई इम्पैक्ट समिट 2026 में वैश्विक नेताओं ने डिजिटल सार्वजनिक अवसंरचना में एआई के बढ़ते उपयोग के साथ मानव-केंद्रित शासन पर जोर दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229830&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# भारत एआई इम्पैक्ट समिट 2026 में वैश्विक नेताओं ने डिजिटल सार्वजनिक अवसंरचना में एआई के बढ़ते उपयोग के साथ मानव-केंद्रित शासन पर जोर दिया\n\n## भारत की डिजिटल महत्वकांक्षा वैश्विक एआई शासन को आकार दे रही है: एस्टोनिया गणराज्य के राष्ट्रपति अलार कारिसभारत एआई शिखर सम्मेलन समावेशी वैश्विक दक्षिण संवाद के महत्व को दर्शाता है\n\n**प्रकाशन तिथि:** 18 FEB 2026 5:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2229830\n\n---\n\nइंडिया एआई इम्पैक्ट समिट 2026 के तीसरे दिन \"डिजिटल पब्लिक इंफ्रास्ट्रक्चर (डीपीआई) में सुरक्षित और जिम्मेदार एआई का संचालन\" विषय पर आयोजित सत्र में वैश्विक नेताओं और विशेषज्ञों को एक साथ लाया गया ताकि यह जांच की जा सके कि कृत्रिम बुद्धिमत्ता को सार्वजनिक प्रणालियों में सुरक्षित, जवाबदेह और समावेशी तरीकों से कैसे एकीकृत किया जा सकता है।\n\nस्वास्थ्य, शिक्षा, सामाजिक सुरक्षा और सार्वजनिक प्रशासन में सेवा वितरण को डिजिटल सार्वजनिक अवसंरचना का मजबूत आधार मिल रहा हैइसलिए सत्र में इस बात पर जोर दिया गया कि इन ढाँचों में एकीकृत एआई प्रणालियाँ बड़े पैमाने पर निर्णय लेने, संसाधनों के आवंटन और अधिकारों के प्रयोग को प्रभावित करती हैं। ऐसे संदर्भों में, विश्वास, वैधता और जवाबदेही को तकनीकी सुविधाओं के रूप में नहीं, बल्कि शासन के मूलभूत सिद्धांतों के रूप में देखा गया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0013EG6.gif)\n\nएस्टोनिया गणराज्य के राष्ट्रपति अलार कारिस ने डिजिटल सार्वजनिक अवसंरचना में भारत के नेतृत्व की सराहना करते हुए कहा कि यह प्रौद्योगिकी, शासन और समावेशन पर वैश्विक चर्चा को आकार दे रहा है। आधुनिक राज्य क्षमता में डिजिटल सार्वजनिक अवसंरचना की संरचनात्मक भूमिका पर जोर देते हुए एस्टोनिया के राष्ट्रपति महामहिम अलार कारिस ने कहाकि डिजिटल सार्वजनिक अवसंरचना अब केवल सेवा वितरण के लिए एक तकनीकी आधार नहीं हैऔरयह इस बात की नींव है कि आधुनिक राज्य कैसे कार्य करते हैं। जब इन प्रणालियों में कृत्रिम बुद्धिमत्ता को शामिल किया जाता है, तो एल्गोरिथम पारदर्शिता और मानवीय निगरानी वैकल्पिक तत्व नहीं रह जातेब्लॉकवे सार्वजनिक विश्वास और वैधता के लिए आवश्यक शर्तें हैं।\n\nएआई-सक्षम शासन में सार्वजनिक संस्थानों की ज़िम्मेदारी पर प्रकाश डालते हुए स्विट्जरलैंड के राज्य सचिव और संघीय संचार कार्यालय के प्रमुख, महामहिम बर्नार्ड मैसन ने कहाकिविश्व भर में सुशासन के लिए एआई का लाभ उठाने में अंतर्राष्ट्रीय सहयोग और क्षमता निर्माण आवश्यक भूमिका निभाते हैं। देशों के बीच अच्छी प्रथाओं को साझा करने से एक-दूसरे को सीखने और आगे बढ़ने में मदद मिलेगी। भारत एआई शिखर सम्मेलन एआई शासन पर केंद्रित समावेशी वैश्विक दक्षिण के सम्मेलन के महत्व को दर्शाता है। डिजिटल सार्वजनिक अवसंरचना को मानवाधिकार, जवाबदेही, समावेशिता और पारदर्शिता के उच्चतम मानकों को प्रतिबिंबित करना चाहिए। सार्वजनिक प्राधिकरण एआई द्वारा लिए गए यासमर्थित निर्णयों के लिए उत्तरदायी बने रहते हैं, भले ही सिस्टम निजी संस्थाओं द्वारा विकसित या संचालित किए गए हों। जवाबदेही के बिना, विश्वास कायम नहीं रह सकता।\n\nइसके अलावा, लिथुआनिया के उप मंत्री, महामहिम तौरिमास वेलिस ने डिज़ाइन में सुरक्षा उपायों की आवश्यकता पर जोर देते हुए कहाकिजिम्मेदार एआई की शुरुआत मजबूत सार्वजनिक क्षेत्र की नींव से होती है। डिजिटल सार्वजनिक अवसंरचना में एआई कभी भी निगरानी या भेदभाव का उपकरण नहीं बनना चाहिए; प्रौद्योगिकी को लोगों की सेवा करनी चाहिए, न कि इसके विपरीत, और समावेश को सिस्टम के डिज़ाइन में अंतर्निहित होना चाहिए।\n\nडीपीआई मेंशासन को लोकतांत्रिक वैधता के केंद्र में रखते हुए नीदरलैंड के विदेश मंत्रालय में कृत्रिम बुद्धिमत्ता के लिए राजदूत-एट-लार्ज, महामहिम हैरी वेरवेइज ने कहा, “डिजिटल सार्वजनिक अवसंरचना में एआई शासन सार्वजनिक विश्वास और लोकतांत्रिक वैधता से जुड़ा है। मानवाधिकार, पारदर्शिता, जवाबदेही और समावेश वैकल्पिक तत्व नहीं हैंबल्कि ये मूलभूत डिजाइन सिद्धांत हैं और दक्षता कभी भी गरिमा और निष्पक्षता की कीमत पर नहीं आ सकती।\n\nप्रतिनिधिमंडल प्रमुखों के संबोधन के बाद एक पैनल चर्चा ने व्यावहारिक शासन तंत्र, जीवनचक्र जवाबदेही और वैश्विक दक्षिण में किए गए कार्यान्वयन से प्राप्त सीखों की पड़ताल करके बातचीत को और गहरा किया। चर्चा में अधिकारों का सम्मान करने वाले और मानव-केंद्रित शासन ढाँचों पर ध्यान केंद्रित किया गया, जिनमें एल्गोरिथम पारदर्शिता, प्रभाव आकलन, शिकायत निवारण तंत्र और सहभागी डिज़ाइन प्रक्रियाएँ शामिल थीं। वक्ताओं ने कहा कि शासन संबंधी विफलताएँ अक्सर कार्यान्वयन से बहुत पहले, संस्थागत डिज़ाइन और राजनीतिक निर्णय लेने के स्तर पर ही उत्पन्न हो जाती हैं, इसलिए प्रारंभिक चरण में जवाबदेही अनिवार्य है।\n\nइस पैनल में टेक ग्लोबल इंस्टीट्यूट के प्रोग्राम और पार्टनरशिप के प्रमुख प्रतीक वाघरे; डेरेचोस डिजिटल्स के कार्यकारी निदेशक जुआन कार्लोस लारा; गूगल में मानवाधिकार की वैश्विक प्रमुख एलेक्जेंड्रिया वाल्डेन; और जर्मनी के संघीय विदेश कार्यालय में विदेश नीति में एआई और डिजिटल प्रौद्योगिकियों के लिए समन्वय स्टाफ की इकाई के उप प्रमुख नॉर्मन शुल्ज़ शामिल थे।\n\nयूरोप और वैश्विक दक्षिण के अनुभवों के आधार पर, सत्र ने निष्कर्ष निकाला कि समावेशी वैश्विक मंच और साझा मानक यह सुनिश्चित करने के लिए आवश्यक हैं कि डिजिटल सार्वजनिक अवसंरचना में अंतर्निहित एआई लोकतांत्रिक जवाबदेही को मजबूत करे, मानवाधिकारों की रक्षा करे और बड़े पैमाने पर ठोस सार्वजनिक मूल्य प्रदान करे। जैसे-जैसे देश सार्वजनिक प्रणालियों में एआई एकीकरण का विस्तार कर रहे हैं, चर्चा ने इस बात पर बल दिया कि जिम्मेदार शासन को तकनीकी क्षमता के साथ-साथ विकसित होना चाहिए, जिसमें लोगों, अधिकारों और विश्वास को डिजिटल परिवर्तन के केंद्र में रखा जाए।\n\n*****\n\nपीके/केसी/एनकेएस/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002KKBZ.gif)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003ZJHC.gif)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004J1E0.gif)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0055U8A.gif)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "एस्टोनिया गणराज्य के राष्ट्रपति अलार कारिस ने इंडिया एआई इम्पैक्ट शिखर सम्मेलन 2026 में कहा - एआई के दायित्वपूर्ण उपयोग के लिए शिक्षा महत्वपूर्ण है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229846&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# एस्टोनिया गणराज्य के राष्ट्रपति अलार कारिस ने इंडिया एआई इम्पैक्ट शिखर सम्मेलन 2026 में कहा - एआई के दायित्वपूर्ण उपयोग के लिए शिक्षा महत्वपूर्ण है\n\n## एआई के उदय जैसे प्रौद्योगिकी नवाचारों से सार्वजनिक शिक्षा को मजबूत करने में सहायता मिलनी चाहिएकक्षाओं में एआई का दायित्वपूर्ण और समान विस्तार एक मुख्य प्राथमिकता के रूप में उभर रहा हैनैतिक शिक्षण परिणामों को सुनिश्चित करने के लिए एआई में शिक्षकों का सशक्तिकरण महत्वपूर्ण माना जा रहा है\n\n**प्रकाशन तिथि:** 18 FEB 2026 5:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2229846\n\n---\n\nइंडिया एआई इम्पैक्ट शिखर सम्मेलन 2026 के तीसरे दिन आज, 18 फरवरी 2026 को नई दिल्ली में एस्टोनिया के दूतावास के सहयोग से आयोजित सत्र \"एआई और शिक्षा: नवाचार से प्रभाव तक\" में इस बात पर चर्चा हुई कि कैसे देश सार्वजनिक शिक्षा में आर्टिफिशियल इंटैलिजेंस को प्रायोगिक परियोजना से आगे बढ़ाकर व्यापक स्तर पर अपना सकते हैं। चर्चा में इस बात पर प्रकाश डाला गया कि एआई पहले से ही कक्षाओं में मौजूद है और मुख्य चुनौती इसका दायित्वपूर्ण, न्यायसंगत और शिक्षा-केंद्रित माध्यम से व्यापक स्तर पर उपयोग करना है।\n\nवक्ताओं ने इस बात पर ज़ोर दिया कि केवल प्रौद्योगिकी से शिक्षा में बदलाव नहीं आ सकता; शिक्षकों, शिक्षण विधियों, शासन और साक्ष्य-आधारित कार्यान्वयन में निवेश एआई के उपयोग के माध्यम से मापने योग्य शिक्षण परिणाम प्राप्त करने के लिए महत्वपूर्ण हैं। सत्र में इस बात पर आम सहमति बनी कि एआई को सार्वजनिक शिक्षा प्रणालियों को मजबूत करना चाहिए, शिक्षकों के प्रशासनिक बोझ को कम करना चाहिए, बहुभाषी और समावेशी शिक्षा को बढ़ावा देना चाहिए और विशेष रूप से कम संसाधनों और कम बैंडविड्थ वाले क्षेत्रों में डिजिटल विभाजन को बढ़ने से रोकना चाहिए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001JITI.gif)\n\nएस्टोनिया गणराज्य के माननीय राष्ट्रपति अलार कारिस ने कहा,“एआई हमारे स्कूलों में पहले ही आ चुका है, छात्र और शिक्षक इसका दैनिक उपयोग कर रहे हैं। इसलिए, प्रश्न यह नहीं है कि एआई का उपयोग किया जाना चाहिए या नहीं, बल्कि क्या इसका उपयोग सभी द्वारा सचेत, आलोचनात्मक और ज़िम्मेदार तरीके से किया जा रहा है। इस एआई युग में, यह मायने नहीं रखता कि मशीनें कितनी स्मार्ट हैं, बल्कि यह मायने रखता है कि उनका उपयोग करने वाले लोग कितने स्मार्ट हैं। शिक्षा इसकी कुंजी है और एस्टोनिया में हम एक समर्पित नीति के साथ एआई को स्कूलों और शिक्षा में तेजी से और व्यापक रूप से उपयोग में ला रहे हैं।”\n\nराष्ट्रपति ने कहा कि डेटा और प्रौद्योगिकी साक्षरता हमारे लोकतंत्र की नींव है। हम नीति के अनुसार यह सुनिश्चित करने के लिए काम कर रहे हैं कि एस्टोनिया की अधिकांश आबादी को बुनियादी एआई उपकरणों का ज्ञान हो और कम से कम आधी आबादी को अंतर्राष्ट्रीय स्तर के एआई कौशल प्राप्त हों। शिक्षा में एआई को बढ़ावा देने का हमारा लक्ष्य सीखने की प्रक्रिया को सुचारू रूप से संचालित करना होगा, ठीक उसी प्रकार से जैसे सुशासन में डिजिटल एआई हमें लोगों की बेहतर सेवा करने में सहायता करता है। सबसे महत्वपूर्ण बात यह है कि एआई शिक्षा पारदर्शी और नैतिक होनी चाहिए, इससे विश्वास पैदा होगा, जो सीखने की इच्छा को बढ़ावा देगा।\n\nकेन्या गणराज्य की सूचना एवं संचार प्रौद्योगिकी, ई-गवर्नेंस और डिजिटल अर्थव्यवस्था की सचिव मैरी एन. केरेमा ने कहा,“हमने महसूस किया है कि प्रौद्योगिकी को अपनाए बिना हम पीछे रह जाएंगे। लेकिन शिक्षा में सबसे स्थिर और सक्षम बुनियादी ढांचा शिक्षक ही है। आपके पास सीमित कनेक्टिविटी और सीमित उपकरण हो सकते हैं, लेकिन कक्षा में आपको सदैव एक शिक्षक मिलेगा। इसीलिए शिक्षकों के लिए एआई प्रशिक्षण सर्वोपरि होना चाहिए। यदि हम शिक्षक को सशक्त बनाते हैं, तो एआई का स्पष्ट और नैतिक उपयोग सुनिश्चित होगा, क्योंकि इसकी शुरुआत कक्षा से ही होती है।”\n\nयूनिसेफ की वैश्विक शिक्षा निदेशक डॉ. पिया रेबेलो ब्रिटो ने अपने संबोधन में कहा,“हम चाहते हैं कि नवाचार, विशेषरूप से एआई जैसी तकनीकी नवाचार, सार्वजनिक शिक्षा को सशक्त बनाएँ, न कि उसे दरकिनार करें। एक ओर हम एआई के उदय के साथ रोमांचक समय देख रहे हैं, वहीं दूसरी ओर कई बड़ी चुनौतियाँ भी मौजूद हैं: अधिकांश निम्न/मध्यम आय वाले देशों में, दुनिया भर में लगभग 70 प्रतिशत 10 वर्षीय बच्चे सरल पाठ को पढ़ या समझ नहीं सकते। इस प्रकार, एआई जैसी प्रौद्योगिकियों में हुई अपार प्रगति के कारण करोड़ों बच्चे शिक्षा से वंचित रह जाने के खतरे में हैं। जब हम एआई और शिक्षा की बात करते हैं, तो हमें मामूली लाभों की बात नहीं करनी चाहिए। हमें इस बात पर चर्चा करनी चाहिए कि नवाचार किस प्रकार संरचनात्मक असमानता को दूर कर सकता है। समानता का निर्माण एक ऐसे इकोसिस्टम द्वारा होता है जो शिक्षकों का समर्थन करता है, बच्चों की रक्षा करता है और सार्वजनिक प्रणालियों के प्रति जवाबदेह होता है।”\n\nफिनलैंड के आर्टिफिशियल इंटेलिजेंस सेंटर के प्रोफेसर पेट्री मिलिमाकी ने कहा,“जब चैटजीपीटी शुरू हुआ, तो अफरा-तफरी मच गई। सबको लगा कि एआई सारे निबंध लिख देगा और छात्र कुछ नहीं सीखेंगे। लेकिन हमें एहसास हुआ कि निबंधों का काम आउटसोर्स करना हमेशा से संभव था; बस अब यह आसान हो गया है। शिक्षा का उद्देश्य दुनिया में एक और निबंध तैयार करना नहीं है, बल्कि इस प्रक्रिया में कुछ सीखना है। बेशक, एआई टूल्स का इस्तेमाल करें, लेकिन यह सुनिश्चित करें कि सीखना जारी रहे।”\n\nएआई लीप (एस्टोनिया) के मुख्य कार्यकारी अधिकारी इवो विसाक ने कहा,“यह केवल शिक्षा और अनुसंधान मंत्रालय की चिंता नहीं है, बल्कि पूरे देश का सवाल है। एस्टोनियाई कंपनियां इस पहल का समर्थन कर रही हैं और ऐसे कार्यक्रमों के प्रति आम जनता का भरोसा है। भरोसा होने पर लोग साथ देते हैं। लेकिन आप उस भरोसे को तोड़ नहीं सकते, आपको परिणाम देने होंगे। इसीलिए हमारे पास इसके पीछे एक मजबूत शैक्षणिक योजना है जो प्रौद्योगिकी द्वारा समर्थित है, न कि एक तकनीकी कार्यक्रम जो शिक्षाशास्त्र द्वारा समर्थित है।”\n\nसत्र में 2026 को कार्यान्वयन वर्ष के रूप में निर्धारित किया गया, जिसमें समन्वित राष्ट्रीय रणनीतियों, शिक्षक-केंद्रित क्षमता निर्माण, अंतरसंचालनीय डिजिटल अवसंरचना और मजबूत सार्वजनिक सुशासन ढांचे की आवश्यकता पर बल दिया गया ताकि यह सुनिश्चित किया जा सके कि एआई सीखने की प्रणालियों को मजबूत करे और सभी शिक्षार्थियों के लिए समान परिणाम प्रदान करे।\n\nपीके/केसी/एमकेएस/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002MZU3.gif)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "डीएलआई योजना समर्थित चिप डिजाइन स्टार्टअप - वेर्वेसेमी माइक्रोइलेक्ट्रॉनिक्स ने सीरीज ए फंडिंग राउंड में 10 मिलियन डॉलर जुटाए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229791&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# डीएलआई योजना समर्थित चिप डिजाइन स्टार्टअप - वेर्वेसेमी माइक्रोइलेक्ट्रॉनिक्स ने सीरीज ए फंडिंग राउंड में 10 मिलियन डॉलर जुटाए\n\n## सरकार द्वारा समर्थित - वेर्वेसेमी ने बीएलडीसी पंखों, इलेक्ट्रिक वाहनों और ड्रोन के लिए मोटर कंट्रोलर चिप्स और एवियोनिक्स और अंतरिक्ष क्षेत्र के लिए डेटा अधिग्रहण चिप्स के डिजाइन तैयार किए हैंकंपनी के पास 140 से अधिक सेमीकंडक्टर आईपी, 25 चिप वेरिएंट, 10 स्वीकृत पेटेंट और पांच व्यापार गूढ़ बातों के मजबूत पोर्टफोलियो हैं\n\n**प्रकाशन तिथि:** 18 FEB 2026 4:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2229791\n\n---\n\nसेमीकंडक्टर चिप डिजाइन,सेमीकंडक्टर वैल्यू चेन में एक महत्वपूर्ण मूल्य चालक है। यह सिस्टम आर्किटेक्चर,प्रदर्शन,कार्यक्षमता और सुरक्षा को परिभाषित करता है। इसके साथ ही यह समग्र मूल्यवर्धन में आधे तक का योगदान देता है। इलेक्ट्रॉनिक उत्पादों की सामग्री लागत (बीओएम) में इसका 15-35 प्रतिशत हिस्सा होता है।\n\nदेश की रणनीतिक तकनीकी महत्वाकांक्षाओं में डिजाइन की महत्वपूर्ण भूमिका को पहचानते हुए,सेमीकॉन इंडिया कार्यक्रम के तहत डिजाइन लिंक्ड इंसेंटिव (डीएलआई) योजना ने घरेलू स्टार्टअप और एमएसएमई की 24 सेमीकंडक्टर डिजाइन परियोजनाओं को वित्तीय सहायता के लिए मंजूरी दी है। ये कंपनियां उपग्रह संचार,ड्रोन,निगरानी कैमरे,इंटरनेट ऑफ थिंग्स (आईओटी) उपकरण,एलईडी ड्राइवर,एआई सिस्टम,दूरसंचार उपकरण और स्मार्ट मीटर सहित कई रणनीतिक और वाणिज्यिक अनुप्रयोगों के लिए चिप्स विकसित कर रही हैं।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001TBKT.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001TBKT.jpg)\n\n100 से अधिक स्टार्टअप और 300 शैक्षणिक संस्थानों सहित 400 से अधिक संगठनों को सी-डीएसी बेंगलुरु में केंद्रीय रूप से होस्ट किए गए उन्नत चिप डिजाइन टूल तक पहुंच प्रदान की गई है। इन्होंने सामूहिक रूप से 2.25 करोड़ घंटे टूल का उपयोग किया है। इस कारण यह विश्व स्तर पर सबसे बड़े उपयोगकर्ता आधारों में से एक बन गया है।\n\nवेर्वेसेमी माइक्रोइलेक्ट्रॉनिक्स\n\nइनमें से एक, सरकार की डीएलआई योजना के तहत अनुमोदित होने वाली पहली कंपनी वेर्वेसेमी माइक्रोइलेक्ट्रॉनिक्स की स्थापना 2017 में वैश्विक सेमीकंडक्टर कंपनी में अनुभव रखने वाले उद्योग के दिग्गजों द्वारा की गई थी। इसे चिप्स टू स्टार्टअप (सी2एस) कार्यक्रम के तहत भी समर्थन प्राप्त है।\n\nकंपनी के पास 140 से अधिक बौद्धिक संपदा अधिकार (आईपी),25 आईसी उत्पाद,10 पेटेंट और पांच व्यापार गूढ़ बातें हैं,और यह अंतरिक्ष,रक्षा,औद्योगिक और स्मार्ट ऊर्जा अनुप्रयोगों के लिए चिप्स विकसित कर रही है। अधिक जानकारी के लिएhttps://vervesemi.com/देखें।\n\nवेर्वेसेमी द्वारा डिजाइन किए गए कुछ प्रमुख चिप्स इस प्रकार हैं:\n\n#\n\nचिप\n\nफाउंड्री\n\nआवेदन\n\nस्थिति\n\nलक्षित उत्पादन अनुसूची\n\n1\n\nडेटा अधिग्रहण एवियोनिक चिप\n\n(बहु-कार्यात्मक)\n\n55एनएम,यूएमसी\n\nपहचाने गए स्थान ग्राहक\n\nनिर्मित और ग्राहक मूल्यांकन प्रक्रियाधीन\n\n2027-पहली तिमाही\n\n2\n\nबीएलडीसी नियंत्रक चिपसेट\n\nचिप-1(स्वदेशी आरआईरएससी-5माइक्रोप्रोसेसर का उपयोग करते हुए),चिप-2(डीसी-डीसी के साथ क्वाड गेट ड्राइवर चिप) औरचिप-3 (पावर मॉस्फेट)सहित90प्रतिशत स्वदेशी बीओएम।\n\n110एनएम,यूएमसी\n\nपंखा,निकास,सौर,पावर इन्वर्टर\n\nकंट्रोलर चिप का निर्माण कार्य चल रहा है।\n\nगेट ड्राइवर-एमओएसएफईटी चिप का निर्माण हो चुका है और ग्राहक द्वारा इसका मूल्यांकन किया जा रहा है।\n\n2026 -चौथी तिमाही\n\n3\n\nआरआईएससी-5 माइक्रोप्रोसेसर का उपयोग करकेपरिशुद्ध मोटर-नियंत्रण चिप\n\n55एनएम,यूएमसी\n\nड्रोन,इलेक्ट्रिक वाहन और औद्योगिक स्वचालन\n\nनिर्मित और परीक्षण के अधीन\n\n2026 -तीसरी तिमाही\n\n4\n\nऊर्जा मीटरिंग चिप\n\n180एनएम,टीएसएमसी\n\nऊर्जा मीटर\n\nनिर्मित और परीक्षण किया गया\n\n2026 -चौथी तिमाही\n\n5\n\nब्रिज एप्लीकेशन चिप\n\n180एनएम,टीएसएमसी\n\nवजन मापने का पैमाना और फोर्स टच एप्लिकेशन\n\nनिर्मित और परीक्षण किया गया\n\n2026 -तीसरी तिमाही\n\nनिवेशकों का विश्वास - वैश्विक समाधानों को व्यापक स्तर पर लागू करने के लिए भारत के डीप-टेक नवाचार को समर्थन देना\n\nवेर्वेसेमी ने आज घोषणा की कि उसने निवेशक आशीष कचोलिया और यूनिकॉर्न इंडिया वेंचर्स के नेतृत्व में सीरीज ए फंडिंग राउंड में10मिलियन डॉलर (लगभग90करोड़ रुपये) जुटाए हैं,इसमें रूट्स वेंचर्स,कैपराइज फिना और एमएआईक्यू ग्रोथ स्कीम ने भी भाग लिया है।\n\nइननिधियों का उपयोग तीन रणनीतिक क्षेत्रों में किया जाएगा। सबसे पहले,कंपनी अपने मशीन लर्निंग-संवर्धित एनालॉग सिग्नल चेन चिप पोर्टफोलियो के व्यावसायीकरण में तेजी लाएगी। इसमें औद्योगिक,स्मार्ट ऊर्जा,मोटर नियंत्रण और विमानन अनुप्रयोगों के लिए उन्नत डेटा कन्वर्टर और बुद्धिमान बिजली और संवेदन समाधान शामिल हैं।\n\nदूसरा,यह निवेश मौजूदा सिलिकॉन की उत्पादन तत्परता और योग्यता का समर्थन करेगा,साथ ही वैश्विक ग्राहकों की सेवा के लिए इंजीनियरिंग और अनुप्रयोग टीमों के विस्तार में भी सहायक होगा।\n\nतीसरा,कंपनी अपने आईपी पोर्टफोलियो का विस्तार करेगी और अगली पीढ़ी के सटीक एनालॉग आर्किटेक्चर में अनुसंधान एवं विकास को मजबूत करेगी। साथ ही यह मूल उपकरण निर्माताओं और सिस्टम कंपनियों के साथ जुड़ने के लिए एशिया,संयुक्त राज्य अमेरिका और अन्य प्रमुख सेमीकंडक्टर बाजारों में अपनी बाजार उपस्थिति का निर्माण करेगी।\n\nवेर्वेसेमी में निवेश इस बात को पुख्ता करता है कि डीएलआई योजना के तहत संरचित समर्थन ने निवेशकों के विश्वास को मजबूत किया है और व्यावसायिक व्यवहार्यता में सुधार किया है। इससे निवेशक डीएलआई-अनुमोदित कंपनियों का सक्रिय रूप से मूल्यांकन करने और उनमें पूंजी लगाने के लिए प्रेरित हुए हैं।\n\nघोषणा साकार होने तक: भारत का डिज़ाइन-आधारित सेमीकंडक्टर विज़न आकार ले रहा है\n\nफैन,एग्जॉस्ट आदि के लिए लक्षित बीएलडीसी (ब्रशलेस डायरेक्ट करंट) मोटर कंट्रोलर की परियोजना का ठेका मंत्री श्री अश्विनी वैष्णव द्वारा20मार्च2025को वेर्वेसेमी को दिया गया था।\n\nकेंद्रीय मंत्री ने पुरस्कार समारोह के दौरान कहा कि देश को उत्पादक राष्ट्र बनने के लिए सामूहिक रूप से तीन दृष्टिकोण अपनाने होंगे। पहला,यद्यपि देश ने सेवा राष्ट्र के रूप में महत्वपूर्ण सफलता प्राप्त की है,अब हमें उत्पादक राष्ट्र के रूप में विकसित होना होगा। स्वदेशी सॉफ्टवेयर और हार्डवेयर समाधानों का विकास इस दिशा में एक महत्वपूर्ण कदम है। दूसरा,नवाचार अकादमिक जगत,स्टार्टअप,छात्रों और शोधकर्ताओं को शामिल करते हुए एक व्यापक इको-सिस्टम बनना चाहिए। तीसरा,विकास का दृष्टिकोण क्रमिक होना चाहिए और प्रौद्योगिकी के संपूर्ण स्पेक्ट्रम को कवर करना चाहिए। देश के लिए सीपीयू,जीपीयू और टिकाऊ प्रौद्योगिकी उत्पादों का घरेलू डिजाइन संभव बनाने के लिए इसमें बीएलडीसी मोटर नियंत्रक जैसे उच्च-मात्रा में उपयोग होने वाले चिप्स से लेकर उच्च-मूल्य वाले रणनीतिक प्लेटफॉर्म ओपन-सोर्स आरआईएससी-वी आर्किटेक्चर शामिल होने चाहिए।\n\nनिष्कर्ष\n\nकेंद्रीय मंत्री के घोषणा किए जाने के एक वर्ष से भी कम समय में,निवेश आकर्षित करने और उपयोगकर्ता अपनाने दोनों में वेरवेसेमी द्वारा हासिल की गई प्रगति यह दर्शाती है कि डीएलआई समर्थित फर्में कई चिप टेप-आउट,सिलिकॉन-प्रमाणित डिजाइन,पेटेंट,पुन: प्रयोज्य आईपी,प्रशिक्षित प्रतिभा और परिचालन डिजाइन बुनियादी ढांचा प्रदान कर रही हैं। इससे जमीनी स्तर पर ठोस प्रभाव पैदा हो रहा है।\n\nजैसे ही इकोसिस्टम उत्पाद निर्माण के चरण में प्रवेश करेगा,सिलिकॉन-मान्य डिजाइन बड़े पैमाने पर उत्पादन और उपयोग की ओर बढ़ेंगे। इससे भारतीय कंपनियां विश्वसनीय वैश्विक आपूर्तिकर्ताओं के रूप में स्थापित होंगी,साथ ही घरेलू आपूर्ति श्रृंखलाओं और आत्मनिर्भरता को मजबूती मिलेगी।\n\nदीर्घकालिक आर्थिक विकास को समर्थन देने के लिए डीएलआई योजना, आयात पर निर्भरता कम करके,आपूर्ति श्रृंखला में व्यवधानों के प्रति लचीलापन बढ़ाकर और रक्षा,दूरसंचार,एआई और गतिशीलता के लिए महत्वपूर्ण प्रौद्योगिकियों तक पहुंच सुनिश्चित करके भारत को रणनीतिक चिप डिजाइन क्षेत्र में मजबूत स्थिति प्रदान करती है।\n\nपीके/केसी/वीके/एसके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002HE3D.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002HE3D.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003W290.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003W290.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "केंद्रीय मंत्री श्री अश्विनी वैष्णव ने औद्योगिक और शिक्षाविदों की रणनीतिक बैठक में विनिर्माण इंजीनियरिंग टेक्नोलॉजी (एमईटी) के लिए भारत की एआई प्राथमिकताएं बताईं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229800&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# केंद्रीय मंत्री श्री अश्विनी वैष्णव ने औद्योगिक और शिक्षाविदों की रणनीतिक बैठक में विनिर्माण इंजीनियरिंग टेक्नोलॉजी (एमईटी) के लिए भारत की एआई प्राथमिकताएं बताईं\n\n## श्री अश्विनी वैष्णव ने ज़िम्मेदार और स्केलेबल एआई को आगे बढ़ाने के लिए “एआई फॉर मैन्युफैक्चरिंग इंजीनियरिंग टेक्नोलॉजी (एआई-एमईटी)” पर श्वेत पत्र की संकल्पना जारी की\n\n**प्रकाशन तिथि:** 18 FEB 2026 4:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2229800\n\n---\n\nकेंद्रीय इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव ने आज प्रमुख उद्योगपतियों, वैश्विक शिक्षाविदों,नीति निर्माताओं और प्रौद्योगिकी विशेषज्ञों के एक रणनीतिक सम्मेलन की अध्यक्षता की,जिसमें विशेष रूप से विनिर्माण इंजीनियरिंग प्रौद्योगिकी (एमईटी) इकोसिस्टम के लिए भारत की एआई प्राथमिकताओं को स्पष्ट करते हुए इसे अपनाने,कौशल विकास और समावेशी विकास पर विशेष ध्यान दिया गया।\n\nइंडिया एआईइम्पैक्ट समिट 2026मेंयह बैठक इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी (एमईआईटीवाई)के नेतृत्व में नैमटैक द्वारा क्यूरेट की गई थी। इसमें मैसाचुसेट्स इंस्टीट्यूट ऑफ टेक्नोलॉजी (एमआईटी),इंडियन इंस्टीट्यूट ऑफ टेक्नोलॉजी मद्रास (आईआईटी-एम),और अन्य जाने-माने विश्वविद्यालयों के शैक्षणिक समुदाय के साथ-साथ माइक्रोसॉफ्ट इंडिया,डेल टेक्नोलॉजीज़,सिस्को इंडिया,हिताची इंडिया,टाटा इलेक्ट्रॉनिक्स,रॉकवेल ऑटोमेशन,पालो ऑल्टो नेटवर्क्स,पेपाल,और इंटेल जैसी इंडस्ट्रीज़ के सी-सूट अधिकारी भी शामिल हुए।उद्योग-शैक्षणिक समुदाय-सरकार की चर्चा में,जिसमें प्रमुख उद्योग और शैक्षणिक समुदाय के प्रतिनिधि शामिल थे,एआईको भारत के औद्योगिक क्षेत्र में उत्पादन,प्रतिस्पर्धात्मकता और नवोन्मेष के एक बुनियादी प्रवर्तक के तौर पर उजागर किया गया,जो विकसित भारत@2047 की राष्ट्रीय कल्पना से जुड़ा है।\n\nयह बैठक मई 2025 में भारत मंडपम में आयोजित उद्योग-शैक्षणिक समुदाय की अकादमिक चर्चा की सफलता के बाद बुलाई गई,जिसमें भारत के औद्योगिक सुधार को सक्षम करने के लिए सामूहिक कार्य की जरूरत पर ज़ोर दिया गया था। इसलिएनैमटेकद्वारा आयोजित और कैटेलाइज़्ड मैन्युफैक्चरिंग इंजीनियरिंग टेक्नोलॉजी (एमईटी)प्लेटफ़ॉर्म पर विचार किया जा रहा है, ताकि उद्योग,शैक्षणिक समुदाय और सरकार को एक साझा शासन और निष्पादन मॉडल में एक साथ लाया जा सके,और विनिर्माण को भारत के तेज़ विकास और डीकार्बोनाइज़ेशन एजेंडा के मूल में रखा जा सके।\n\nइस कार्यक्रम में श्री अश्विनी वैष्णव द्वारा“एआईफॉर मैन्युफैक्चरिंग,इंजीनियरिंग टेक्नोलॉजी (एआई-एमईटी)”पर श्वेतपत्र संकल्पना जारी की गई। श्वेत पत्र संकल्पना उत्पादकता,स्थिरता और वैश्विक प्रतिस्पर्धात्मकता को बढ़ाने के लिए विनिर्माण और उससे जुड़ी मूल्य श्रृंखला में एआईको समाहित करने के लिए एक रणनीतिक फ्रेमवर्क पेश करता है। यह भारत के एमईटीइकोसिस्टम में एआईको शामिल करने के लिए उद्योग,शैक्षणिक समुदाय और नीति निर्माताओं के बीच तालमेल स्थापित करने की प्रक्रिया बताता है।\n\nइस अवसर पर श्री अश्विनी वैष्णव ने कहा,“आर्टिफिशियल इंटेलिजेंस,विकसित भारत की ओर भारत के सफ़र का एक बुनियादी स्तम्भ है। विनिर्माण इंजीनियरिंग टेक्नोलॉजी में एआईको जोड़कर,हम उत्पादकता बढ़ा सकते हैं,प्रतिस्पर्धात्मकता को मज़बूत कर सकते हैं,और नवोन्मेष और उद्यमिता के लिए नए अवसर खोल सकते हैं। हमारा ध्यान मुख्य रुप से एक ऐसा एआईइकोसिस्टम बनाने पर है जो एंटरप्राइज और एमएसएमईको मज़बूत बनाए,साथ ही भारत के कार्यबल को भविष्य के लिए तैयार करे। एआई-एमईटीव्हाइट पेपर जैसी पहल उस तरह के कोलेबोरेटिव,मिशन-ड्रिवन अप्रोच को दिखाती है जिसकी ज़रूरत टेक्नोलॉजिकल क्षमता को ज़मीनी नतीजों में बदलने के लिए है। मुझे खुशी है कि नैमटैकने इस साझा राष्ट्रीय उद्देश्य के लिए उद्योग,शैक्षणिक समुदाय और नीति निर्माताओं को एक साथ लाने में बढ़त ली है। नैमटैक से मेरा अनुरोध है कि वह इस मौके का इस्तेमाल अगले स्तर की प्रतिभा विकसित करने के लिए करे जिससे भारत सटीक उपकरणों का एक बड़ा निर्माता बन सके।”\n\nमैसाचुसेट्स इंस्टीट्यूट ऑफ टेक्नोलॉजी (एमआईटी),बोस्टन,अमेरिकाके एकेडमिक एडवांसमेंट के चांसलर,प्रोफेसर एरिक ग्रिमसन ने कहा,“भारत की एआईयात्रा का अगला चरण इसकी क्षमता से एप्लिकेशन तक जाने की क्षमता से तय होगा। इंडस्ट्री,एंटरप्राइजेज और एमएसएमईमें एआईको शामिल करना,बड़े पैमाने पर कौशल में निवेश करना,और यह सुनिश्चित करना कि नवोन्मेष सबको साथ लेकर चले। इसके लिए शैक्षणिक समुदाय और उद्योग तथा सरकार के बीच लगातार सहयोग की ज़रूरत है ताकि ऐसी व्यवस्था बनाई जा सके जो अनुसंधान और टेक्नोलॉजी को वास्तविक दुनिया के नतीजों में बदल सके।”\n\nमाइक्रोसॉफ्ट इंडिया के कार्यकारी निदेशक- विनिर्माण और समूह,श्री प्रवीण पंचाग्नुला ने कहा,“भारत के औद्योगिक क्षेत्र में एआईका असर शॉप फ्लोर और कॉम्प्लेक्स इंजीनियरिंग सिस्टम में इसकी तैनाती से तय होगा। एमएसएमईके बीच इसे अपनाने में मदद करना,साथ ही कार्यबल के लक्षित कौशल और अपस्किलिंग,मज़बूत और ग्लोबली प्रतिस्पर्धात्मक विनिर्माण मूल्य श्रृंखला बनाने के लिए ज़रूरी होगा।”\n\nसिस्को इंडिया के डिजिटल ट्रांसफॉर्मेशन के निदेशक श्री विनोद करुममपोयिल ने कहा,“जैसे-जैसे एआईआधुनिक विनिर्माण का ज़रूरी हिस्सा बनता जा रहा है,कार्यबल में मज़बूत एप्लीकेशन-ओरिएंटेड कौशल जरूरी है। उद्योग और शैक्षणिक संस्थान के बीच करीबी सहयोग यह सुनिश्चित करने के लिए जरूरी होगा कि एआईको ज़िम्मेदारी से और बड़े पैमाने पर तैनात करने के लिए प्रतिभा तैयार हो,जिससे भारत के विननिर्माण इकोसिस्टम में उत्पादकता और प्रतिस्पर्धात्मकता मज़बूत हो।”\n\nपालो ऑल्टो नेटवर्क्स की एमडीऔर वाइस प्रेसिडेंट- इंडिया और सार्क,सुश्री स्वप्ना बापट ने कहा,“साइबर सुरक्षा और आईटीके माहौल में,खराब तरीके से डिज़ाइन की गई ऑपरेशनल टेक्नोलॉजी (ओटी)एक बड़ा खतरा पैदा करती है। एक सुरक्षित,एंटरप्राइज़-ग्रेड नेटवर्क डिज़ाइन करने के लिए तीन ज़रूरी चीज़ों की ज़रूरत होती है। जैसे-जैसे एआईमॉडर्न मैन्युफैक्चरिंग का आधार बनता जा रहा है,हमें कार्यबल में एप्लिकेशन-ओरिएंटेड स्किल्स बनाने को प्राथमिकता देनी चाहिए। हमारा लक्ष्य शिक्षा और उद्योग के बीच की खाई को कम करना है,स्कूलों में मॉडर्न नेटवर्क सिक्योरिटी प्रिंसिपल्स लाना है ताकि यह सुनिश्चित हो सके कि छात्र कार्यस्थल पर तुरंत तैनाती के लिए तैयार हों।”\n\nरॉकवेल ऑटोमेशन के इंडिया के प्रबंध निदेशक,श्री दिलीप साहनी ने कहा,“भारत के विनिर्माण क्षेत्र के लिएएआईका असली असर तब महसूस होगा जब इसे इंडस्ट्रियल ऑटोमेशन सिस्टम में इसे जोड़ा जाएगा और उत्पादन माहौल में बड़े पैमाने पर असरदार तरीके से इस्तेमाल किया जाएगा। डिजिटल नवोन्मेष और शॉप-फ्लोर निष्पादन के बीच की खाई को भरने के लिए इंडस्ट्री,एकेडेमिया और सरकार के बीच मजबूत सहयोग की ज़रूरत है। इस तरह की पहल एडॉप्शन को तेज़ करने,वर्कफोर्स कैपेबिलिटी को मज़बूत करने और भारत की विनिर्माण मूल्य श्रृंखला की वैश्विक प्रतिस्पर्धात्मकता को बढ़ाने के लिए ज़रूरी इकोसिस्टम बनाते हैं।”\n\nडॉ. इब्राहिम हफीज़ुर रहमान,ऑपरेटिंग डायरेक्टर जनरल और सीईओ,नैमटैकने कहा,“वास्तविकदुनिया के इंडस्ट्रियल कॉन्टेक्स्ट में शिक्षा को स्थापित करकेनैमटैकका मकसद यह दिखाना है कि कैसे एप्लीकेशन-ओरिएंटेड लर्निंग प्रोडक्शन एनवायरनमेंट में टैलेंट के डे-ज़ीरो डिप्लॉयमेंट को इनेबल कर सकती है। एमईटीप्लेटफॉर्म और उद्योग और शैक्षणिक समुदाय के साथ साझेदारी के ज़रिए,यह दृष्टिकोण भारत की विनिर्माण  इंजीनियरिंग टेक्नोलॉजी में परिवर्तन के लिए कार्यबल तैयार करने के लिए स्केलेबल मॉडल बनाने में मदद कर सकता है।”\n\n****\n\nपीके/केसी/केपी/एचबी",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "इंडिया एआई इम्पैक्ट समिट 2026 में आधुनिक टेक्नोलॉजी के क्षेत्र में फिनलैंड और भारत के बीच बढ़ती रणनीतिक साझेदारी पर ज़ोर दिया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229702&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# इंडिया एआई इम्पैक्ट समिट 2026 में आधुनिक टेक्नोलॉजी के क्षेत्र में फिनलैंड और भारत के बीच बढ़ती रणनीतिक साझेदारी पर ज़ोर दिया गया\n\n## फिनलैंड और भारत, वैश्विक सहयोगियों के साथ मिलकर मजबूत, दीर्घकालिक और मानव-केंद्रित टेक्नोलॉजिकल प्रगति को आगे बढ़ा सकते हैं: पेटेरी ओर्पो, प्रधानमंत्री, फिनलैंडफिनलैंड-भारत सिनर्जी सह-नवोन्मेष और डीप-टेक सॉल्यूशंस के ग्लोबल डिप्लॉयमेंट के लिए मज़बूत आधार प्रदान कर सकते हैंसत्र में साझा प्रतिबद्धता, वास्‍तविक दुनिया पर असर और मज़बूत, सॉवरेन डीप-टेक क्षमताओं पर ध्‍यान केन्द्रित\n\n**प्रकाशन तिथि:** 18 FEB 2026 3:29PM | PIB Delhi\n**रिलीज़ आईडी:** 2229702\n\n---\n\nइंडिया एआईइम्पैक्ट समिट 2026 में“एक मजबूत भविष्य के लिए सॉवरेन डीप टेक तैयार करना”सत्र में आर्टिफिशियल इंटेलिजेंस,स्पेस,क्वांटम कंप्यूटिंग और अगली पीढ़ी के डिजिटल नेटवर्क जैसे आधुनिक प्रौद्योगिकी क्षेत्र में फिनलैंड और भारत के बीच बढ़ती रणनीतिक साझेदारी पर ज़ोर दिया गया। चर्चा में इस बात पर बल दिया गया कि रिसर्च,इंजीनियरिंग और हाई-परफॉर्मेंस कंप्यूटिंग में फिनलैंड की ताकत,भारत के स्केल,प्रतिभा और एप्लिकेशन इकोसिस्टम के साथ मिलकर,डीप-टेक सॉल्यूशंस के को-इनोवेशन और ग्लोबल डिप्लॉयमेंट के लिए एक मज़बूत नींव कैसे देती है।\n\nवक्‍ताओं ने वैज्ञानिक खोज को तेज करने और इसे व्‍यावसायिक और सामाजिक नतीजों में बदलने में सार्वजनिक-निजी भागीदारी,सहभागी अनुसंधान बुनियादी ढांचा और खुले नवोन्‍मेष फ्रेमवर्क की भूमिका पर ज़ोर दिया। बातचीत ने टेक्नोलॉजिकल सॉवरेनिटी को स्‍थायी विकास,सर्कुलर इकोनॉमी सॉल्यूशंस,क्लाइमेट एक्शन और ह्यूमन-सेंट्रिक डिज़ाइन से भी जोड़ाऔर स्पेस टेक्नोलॉजी,एडवांस्ड कनेक्टिविटी और हाइब्रिड कंप्यूटिंग को लंबे समय तक मज़बूती के लिए ज़रूरी इनेबलर्स के तौर पर पहचाना।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0010K0X.gif](https://static.pib.gov.in/WriteReadData/userfiles/image/image0010K0X.gif)\n\nइस अवसर पर फिनलैंड के प्रधानमंत्री,पेटेरी ओर्पो ने कहा कि जैसे-जैसे कंप्यूटिंग पावर की मांग बढ़ रही है,यह सुनिश्चित करना जरूरी है कि शैक्षणिक और व्‍यवसाय की सुपरकंप्यूटिंग क्षमता तक पहुंच हो। फिनलैंड में एआईसर्च और एप्लीकेशन को अगले स्‍तर पर ले जाने के लिए सार्वजनिक और निजी क्षेत्र के निवेश एक साथ आ रहे हैं। उन्होंने यह भी कहा कि फिनलैंड की नवोन्‍मेष प्रणाली दशकों की मजबूत सार्वजनिक-निजी नीति और सहयोग पर बनी है। उन्होंने इस बात पर ज़ोर दिया कि एक दीर्घकालिक और मज़बूत टेक्नोलॉजिकल भविष्य बनाने के लिएहमें पूरी मूल्‍य श्रृंखला और उनके सामाजिक असर को समझना होगा। एक  नवोन्‍मेषी सार्वजनिक-निजी भागीदारी के साथएआईस्‍थायी विकास को तेज़ कर सकता है। इससे सर्कुलर इकोनॉमी सॉल्यूशंस को बढ़ावा मिलेगा,जलवायु परिवर्तन,प्रदूषण और जैव विविधता के नुकसान से निपटने में मदद मिलेगीऔर सभी की भलाई में सुधार होगा। उन्होंने इस भरोसे के साथ अपनी बात खत्म की कि फिनलैंड और भारत,अंतर्राष्‍ट्रीय साझेदारों के साथ मिलकरमजबूती,स्थिरता और मानव-केन्द्रित टेक्नोलॉजिकल प्रगति में आगे बढ़ पाएंगे।\n\nफिनलैंड की सांसदटिमो हराक्का ने कहा कि आज की दुनिया में मजबूत टेक्नोलॉजी बनाना मानव-केन्द्रित नवोन्‍मेष,मजबूत कौशल और ज़िम्मेदार गवर्नेंस वाले लोगों से शुरू होता है। उन्होंने इस बात पर ज़ोर दिया कि फ़िनलैंड और भारत टेक्नोलॉजी को लेकर एक जैसा नजरिया रखते हैं,जो भरोसेमंद,नैतिक और समाज के फ़ायदे के लिए डिज़ाइन की गई है। उन्होंने आगे बताया कि आर्टिफिशियल इंटेलिजेंस और स्पेस सिस्टम से लेकर अगली पीढ़ी की कनेक्टिविटी और क्वांटम टेक्नोलॉजी तकभारत-फ़िनलैंड साझेदारी दिखाता है कि जब हम ओपन स्टैंडर्ड,सुरक्षित बुनियादी ढांचा और अंतर्राष्‍ट्रीय सहयोग में निवेश करते हैं तो प्रतिस्‍पर्धा और लचीलापन बढ़ता है। उन्होंने यह भी कहा कि सच्ची टेक्नोलॉजिकल सॉवरेनिटी अकेलेपन के बारे में नहीं है,बल्कि भरोसेमंद सहयोग के बारे में है जो लोगों,ग्रह और प्रगति को नवोन्‍मेष के केंद्र में रखता है।\n\nइस सत्र में फिनिश इनोवेशन फंड सिट्रा के प्रेसिडेंटएटे जैस्केलेनेन,रीऑर्बिट के सीईओऔर फाउंडर,सेथु सवेदा सुवनम;इंफोसिस सेंटर फॉर इमर्जिंग टेक्नोलॉजी सॉल्यूशंस के एवीपीऔर प्रिंसिपल रिसर्च एनालिस्ट,मंजुनाथ कुक्कुरू,नोकिया के स्ट्रेटेजिक पार्टनरशिप्स एंड इकोसिस्टम्स के सीनियर वाइस प्रेसिडेंट,पासी टोइवानेन;और सीएससी आईटीसेंटर फॉर साइंस की रिसर्च ऑर्गनाइजेशन कोलैबोरेशन एंड एकेडमिक पार्टनरशिप्स की डायरेक्टर,मारी वॉल्स शामिल हुए।\n\nइस सत्र में इंटरनेशनल सहयोग के ज़रिए ओपन,सिक्योर और ट्रस्टेड टेक्नोलॉजिकल इकोसिस्टम बनाने की एक जैसी प्रतिबद्धता दिखाई दी,जिसमें रिसर्च को रियल-वर्ल्ड इम्पैक्ट में बदलने और सॉवरेन और सस्टेनेबल डीप-टेक कैपेबिलिटीज़ के ज़रिए लॉन्ग-टर्म रेजिलिएंस को मज़बूत करने पर फोकस था।\n\n*****\n\nपीके/केसी/केपी/एचबी\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0025JL3.gif](https://static.pib.gov.in/WriteReadData/userfiles/image/image0025JL3.gif)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "वायु गुणवत्ता सूचकांक में सुधार के बाद सीएक्‍यूएम ने दिल्ली-एनसीआर में जीआरएपी चरण-II रद्द किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229848&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# वायु गुणवत्ता सूचकांक में सुधार के बाद सीएक्‍यूएम ने दिल्ली-एनसीआर में जीआरएपी चरण-II रद्द किया\n\n**प्रकाशन तिथि:** 18 FEB 2026 6:27PM | PIB Delhi\n**रिलीज़ आईडी:** 2229848\n\n---\n\nएनसीआर और आसपास के क्षेत्रों में वायु गुणवत्ता प्रबंधन आयोग (सीएक्यूएम) की ग्रेडेड रिस्‍पांस एक्‍शन प्‍लान (जीआरएपी) संबंधी उप-समिति ने बुधवार को पूरे एनसीआर में जीआरएपी चरण-IIकी सभी कार्रवाईयों को तत्‍काल प्रभाव से रद्द करने का निर्णय लिया है। उप-समिति ने पिछले कुछ दिनों में दिल्ली के दैनिक औसत वायु गुणवत्ता सूचकांक (एक्यूआई) में लगातार सुधार को देखते हुए यह कदम उठाया है।\n\nमौजूदा जीआरएपी के दूसरे चरण को 19.10.2025 को लागू किया गया था, जब दिल्ली के औसत वायु गुणवत्ता सूचकांक (एक्यूआई) में बढ़त दर्ज की गई थी।\n\nकेंद्रीय प्रदूषण नियंत्रण बोर्ड (सीपीसीबी) द्वारा जारी एक्यूआई बुलेटिन के अनुसार, दिल्ली के दैनिक औसत एक्यूआई में गिरावट का रुझान देखा गया है। 16 फरवरी, 2026 को यह 261 दर्ज किया गया, जो 17 फरवरी, 2026 को सुधरकर 249 और आज (18.02.2026) बेहतर होकर 214 त‍क पहुंच गया।\n\nवायु गुणवत्ता में सुधार को देखते हुए जीआरएपी संबंधी सीएक्यूएम उप-समिति ने आज क्षेत्र की वर्तमान स्थिति और आईएमडी/आईआईटीएम द्वारा उपलब्‍ध कराये गए मौसम संबंधी स्थितियों और वायु गुणवत्ता सूचकांक के पूर्वानुमानों की समीक्षा की। इसी के आधार पर जीआरएपी के चरण-II के तहत निवारक और प्रतिबंधात्मक कार्रवाइयों पर निर्णय लिया गया।\n\nसमीक्षा के दौरान उप-समिति ने पाया कि अनुकूल मौसम की स्थिति के तहत दिल्ली का वायु गुणवत्ता सूचकांक (एक्‍यूआई) बेहतर हुआ है और आज शाम (18.02.2026) 4 बजे ये 214 रिकॉर्ड किया गया। इसके अलावा, आईएमडी/आईआईटीएम के पूर्वानुमानों बताते है कि आने वाले दिनों में एक्‍यूआई 'खराब' से ‘मोड्रेट' श्रेणी में रहने की संभावना है।\n\nतदनुसार, एक्यूआई में सुधार के रुझान और पूर्वानुमानों को ध्यान में रखते हुए जीआरएपी संबंधी सीएक्यूएम उप-समिति ने सर्वसम्मति से पूरे एनसीआर में मौजूदा जीआरएपी के चरण-II के तहत सभी कार्रवाइयों को तत्काल प्रभाव से रद्द करने का निर्णय लिया।\n\nहालांकि, जीआरएपी के चरण-1 के तहत सभी कार्रवाइयां लागू रहेंगी। यह सुनिश्चित करने के लिए कि वायु गुणवत्‍ता का सतर फिर से न बिगड़े, संबंधित एजेंसियों द्वारा चरण-1 के उपायों के लिए निगरानी और समीक्षा जारी रहेगी। सभी कार्यान्वयन एजेंसियों को सतर्क रहने और चरण-1 के उपायों को और तेज करने के निर्देश दिये गए हैं।\n\nउप-समिति वायु गुणवत्ता की स्थिति पर करीब से नजर रखना जारी रखेगी और समय-समय पर स्थिति की समीक्षा करेगी, ताकि आईएमडी/आईआईटीएम के पूर्वानुमानों के आधार पर उचित निर्णय लिया जा सके।\n\nजीआरएपी (नवंबर 2025) का मौजूदा शेड्यूल आयोग की वेबसाइटhttps://caqm.nic.in/पर उपलब्ध है।\n\n**.*\n\nपीके/केसी/आईएम/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "केंद्रीय पर्यावरण मंत्री ने कुनो राष्ट्रीय उद्यान में चीते के तीन शावकों के जन्म की जानकारी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229524&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# केंद्रीय पर्यावरण मंत्री ने कुनो राष्ट्रीय उद्यान में चीते के तीन शावकों के जन्म की जानकारी दी\n\n## भारत में जन्मे शावकों की संख्या बढ़कर 27 हो गई; चीतों की कुल संख्या 38 हुई\n\n**प्रकाशन तिथि:** 18 FEB 2026 11:01AM | PIB Delhi\n**रिलीज़ आईडी:** 2229524\n\n---\n\nकेंद्रीय पर्यावरण, वन और जलवायु परिवर्तन मंत्री श्री भूपेंद्र यादव ने आज जानकारी दी कि कुनो राष्ट्रीय उद्यान में चीते के तीन शावकों का जन्‍म हुआ है।\n\nश्री भूपेन्‍द्र यादव ने एक्‍स पोस्ट में बताया कि ये शावक दक्षिण अफ्रीका की चीता गामिनी के हैं, जो दूसरी बार मां बनी है। इन शावकों का जन्म दक्षिण अफ्रीका से भारत में चीतों के आगमन के तीन वर्ष पूरे होने पर हुआ है।\n\nइसके साथ ही, भारत में चीतों के नौ शावकों का जन्म दर्ज किया गया है। भारत में जन्मे जीवित चीता शावकों की संख्या अब बढ़कर 27 हो गई है। इन शावकों के जन्म के बाद, भारत में चीतों की कुल संख्या 38 हो गई है।\n\nश्री भूपेन्‍द्र यादव ने कहा कि प्रत्येक शावक का जन्म चीता परियोजना को मजबूती प्रदान करता है और इसमें शामिल फील्ड स्टाफ तथा पशु चिकित्सा टीमों के निरंतर प्रयासों और समर्पण को दर्शाता है।\n\nश्री भूपेन्‍द्र यादव ने कहा, \"कुनो उद्यान और भारत के लिए यह गर्व का क्षण है - ईश्वर करे गामिनी और उसके तीनों नन्हे शावक बड़े होकर देश में चीता पुनरुद्धार की कहानी को गरिमा के साथ आगे बढ़ाएं।\"\n\nविश्व में पहली बार किसी विशाल मांसाहारी जानवर का अंतरमहाद्वीपीय स्थानांतरण सफल रहा है, जिसके तहत नामीबिया और दक्षिण अफ्रीका से 20 चीते वर्ष 2022-23 में भारत लाए गए थे।\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी 17 सितंबर 2022 को पहले आठ चीतों को भारत लाए जाने की प्रक्रिया में शामिल थे।\n\nपीके/केसी/जेके/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "मत्स्यपालन, पशुपालन और डेयरी मंत्रालय",
    "title": "केंद्रीय मंत्री श्री राजीव रंजन सिंह गुजरात के वेरावल में विशेष आर्थिक क्षेत्र (ईईजेड) में मछली पकड़ने के लिए ‘एक्सेस पास’ का शुभारंभ करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229686&reg=3&lang=2",
    "content": "**मत्स्यपालन, पशुपालन और डेयरी मंत्रालय**\n\n# केंद्रीय मंत्री श्री राजीव रंजन सिंह गुजरात के वेरावल में विशेष आर्थिक क्षेत्र (ईईजेड) में मछली पकड़ने के लिए ‘एक्सेस पास’ का शुभारंभ करेंगे\n\n## ईईजेड नियमों को लागू करने, आजीविका सुरक्षा और निर्यात वृद्धि पर विशेष ध्‍यान\n\n**प्रकाशन तिथि:** 18 FEB 2026 2:25PM | PIB Delhi\n**रिलीज़ आईडी:** 2229686\n\n---\n\nकेंद्रीय मत्स्य पालन, पशुपालन एवं डेयरी और पंचायती राज मंत्री श्री राजीव रंजन सिंह20फरवरी2026 कोगुजरात के वेरावलमेंविशेषविशेष आर्थिक क्षेत्र (ईईजेड) में मछली पकड़ने के लिए‘एक्सेस पास’का शुभारंभ करेंगे।\n\nभारत के पास लगभग 11,099 किलोमीटर की तटरेखा और लगभग 24 लाख वर्ग किलोमीटर का विशेष आर्थिक क्षेत्र (ईईजेड) है, जो एक विशाल और विविध समुद्री संसाधन आधार प्रदान करता है।यह व्‍यापक समुद्री क्षेत्र भारत की प्राकृतिक संपदा का एक महत्वपूर्ण हिस्सा है और सतत मत्स्य पालन विकास, आजीविका सृजन, खाद्य सुरक्षा और निर्यात वृद्धि के लिए अपार संभावनाएं प्रदान करता है। भारत वर्तमान में विश्व स्तर पर मत्स्य पालन और जलीय कृषि का दूसरा सबसे बड़ा उत्पादक देश है औरवित्त वर्ष 2024-25 के दौरान लगभग भारत ने लगभग62,408करोड़ रुपये मूल्य के समुद्री खाद्य पदार्थों का निर्यात किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001DPYO.jpg)\n\nवर्तमान में अधिकांश मछली पकड़ने की गतिविधियां तटरेखा से 40-50 समुद्री मील तक ही सीमित हैं, जबकि 12 से 200 समुद्री मील तक फैलाविशाल ईईजेड क्षेत्र, टूना जैसी उच्‍च मूल्‍य वाली प्रजातियों की प्रचुरता के बावजूद, अब तक कम उपयोग में रहा है।\n\nइस अप्रयुक्‍त क्षमता के दोहन हेतु तथा केंद्रीय बजट 2025-26 की घोषणा के अनुपालन में भारत सरकार ने ईईजेड में मत्स्य पालन के लिए एक मजबूत कानूनी एवं संस्थागत ढांचा प्रदान करने के उद्देश्‍य से 4 नवंबर 2025 को प्रादेशिकजल,महाद्वीपीय शेल्फ,विशेष आर्थिक क्षेत्र तथा अन्य समुद्री क्षेत्र अधिनियम, 1976 (अधिनियम80, 1976)के अंतर्गत \"विशेष आर्थिक क्षेत्र (ईईजेड) में मत्स्य पालन का सतत दोहन नियम, 2025\" अधिसूचित किए थे। साथ ही, मत्स्य पालन और जलीय कृषि में पता लगाने की क्षमता पर एक राष्ट्रीय ढांचा भी विकसित किया गया है।\n\nये उपाय मछली पकड़ने के कार्यों की निगरानी, ​​अनुपालन और सुरक्षा को मजबूत करते हैं, साथ ही समुद्री मछली पकड़ने वाले समुदायों की आजीविका में सुधार करती है। इसमें पारंपरिक और छोटे पैमानें के मछुआरों, मत्स्य पालन सहकारी समितियों, स्वयं सहायता समूहों और एफएफपीओ को गहरे समुद्र में मछली पकड़ने, मछली प्रसंस्करण, मूल्यवर्धन और संबद्ध गतिविधियों में भाग लेने के लिए सशक्त बनाने पर विशेष ध्यान दिया गया। इस दिशा मेंमत्स्य पालन विभाग ने सहकारिता मंत्रालय के साथ मिलकर एक संयुक्त कार्य समूह (जेडब्ल्यूजी) का गठन किया है, ताकि गहरे समुद्र में मछली पकड़ने और इसकी संपूर्ण मूल्य श्रृंखला, जिसमें प्रसंस्करण, मूल्यवर्धन, विपणन और निर्यात शामिल हैं, में मत्स्य सहकारी समितियों को और मजबूत किया जा सके।\n\nइसके अलावाभारत सरकार के मत्स्य पालन विभाग ने देश के प्रमुख क्षेत्रों में 34 मत्स्य उत्पादन एवं प्रसंस्करण कलस्‍टरों के विकास पर रणनीतिक ध्यान केंद्रित किया है, जिनमें गुजरात के वेरावल स्थित ‘फिशिंग हार्बर क्लस्टर’ भी शामिल है, जो एक प्रमुख प्रसंस्करण और निर्यात केंद्र है।\n\nनिर्यात प्रतिस्पर्धा, डिजिटल एकीकरण और सतत विकास पर सरकार के मजबूत प्रयासों के चलते भारत का मत्स्य पालन और जलीय कृषि क्षेत्र परिवर्तन के एक नए युग में प्रवेश कर रहा है। सरकार की प्राथमिकता समुद्री खाद्य श्रृंखला में मूल्यवर्धन बढ़ाना और संपूर्ण स्तर पर पता लगाने की क्षमता सुनिश्चित करना। डिजिटल प्लेटफार्मों का मछली पकड़ने के प्रमाणन, स्वास्थ्य प्रमाणन और आधुनिक प्रसंस्करण अवसंरचना के साथ एकीकरण गुणवत्ता आश्वासन और अंतरराष्ट्रीय मानकों के अनुपालन को मजबूत कर रहा है। इन प्रयासों से प्रीमियम वैश्विक बाजारों तक पहुंच आसान होने, बेहतर मूल्य प्राप्त होने और भारत के समुद्री खाद्य निर्यात से होने वाले लाभ सीधे मछुआरों और तटीय समुदायों तक पहुंचने की उम्मीद है।\n\nईईजेड नियमों की एक प्रमुख विशेषता ईईजेड में अधिकृत मछली पकड़ने के कार्यों के लिए एक पारदर्शी और कानूनी रूप से समर्थित ‘एक्सेस पास’ढांचे की शुरुआत है। ये ढांचा और ‘एक्सेस पास’ भारतीय मछुआरों को उच्च मूल्य वाले संसाधनों तक पहुंच प्रदान करेगा, ट्रेसेबिलिटी एवं प्रमाणन जैसे निर्यात मानकों को पूरा करने में सक्षम बनाएगा तथा मत्स्य मूल्य श्रृंखला में उनकी आय में उल्लेखनीय वृद्धि करेगा।\n\nयह शुभारंभ भारत के ईईजेड में अपतटीय मत्स्य पालन के लिए एक पारदर्शी, सतत और मछुआरा-केंद्रित प्रबंधन ढांचे को कार्यान्वित करने की दिशा में एक निर्णायक कदम है। यह भारत के तटीय-निर्भर मत्स्य पालन से एक सतत और भविष्य के लिए तैयार अपतटीय मत्स्य पालन व्यवस्था की ओर संक्रमण का प्रतीक है, जिसका उद्देश्य गहरे समुद्र के संसाधनों की अप्रयुक्त क्षमता को सामने लाना, मछुआरों की आय बढ़ाना, समुद्री खाद्य निर्यात को मजबूत करना और एक समृद्ध एवं समावेशी नीली अर्थव्यवस्था के राष्ट्रीय विजन को आगे बढ़ाना है।\n\n*****\n\nपीके/केसी/आईएम/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "भारत और फ्रांस ने अखिल भारतीय आयुर्विज्ञान संस्थान, नई दिल्ली में इंडो–फ्रेंच स्वास्थ्य के लिए ए आई केंद्र (आई एफ – सी ए आई एच) की शुरुआत की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229901&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# भारत और फ्रांस ने अखिल भारतीय आयुर्विज्ञान संस्थान, नई दिल्ली में इंडो–फ्रेंच स्वास्थ्य के लिए ए आई केंद्र (आई एफ – सी ए आई एच) की शुरुआत की\n\n## यह केंद्र एक अग्रणी पहल है, जिसका उद्देश्य कृत्रिम बुद्धिमत्ता आधारित अनुसंधान, चिकित्सा शिक्षा तथा नैदानिक नवाचार को प्रोत्साहित करते हुए जटिल स्वास्थ्य चुनौतियों का समाधान करना हैफ्रांस के राष्ट्रपति इमैनुएल मैक्रों ने कहा - भारत और फ्रांस उन्नत कम्प्यूटिंग क्षमता तथा प्रतिभा विकास के लिए प्रतिबद्ध हैं, ताकि हम अपने विश्वसनीय कृत्रिम बुद्धिमत्ता तंत्र स्वयं विकसित कर सकें। हम केवल उन तकनीकों पर निर्भर नहीं रह सकते जो अन्य देशों द्वारा निर्मित व संचालित हों\n\n**प्रकाशन तिथि:** 18 FEB 2026 6:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2229901\n\n---\n\nस्वास्थ्य सेवा एवं उभरती प्रौद्योगिकियों के क्षेत्र में भारत–फ्रांस सहयोग को सुदृढ़ करने की दिशा में एक ऐतिहासिक कदम उठाते हुए,केंद्रीय स्वास्थ्य एवं परिवार कल्याण मंत्री,भारत सरकार श्री जेपी नड्डा तथा फ्रांस गणराज्य के राष्ट्रपति इमैनुएल मैक्रों ने आज अखिल भारतीय आयुर्विज्ञान संस्थान,नई दिल्ली में इंडो–फ्रेंच सेंटर फॉर एआई इन हेल्थ(आई एफ-सी ए आई एच)का उद्घाटन किया।\n\nइंडो–फ्रेंच सेंटरफॉर एआई इन हेल्थ(IF-CAIH)एक अग्रणी पहल है,जिसका उद्देश्य कृत्रिम बुद्धिमत्ता आधारित अनुसंधान,चिकित्सा शिक्षा तथा नैदानिक नवाचार को प्रोत्साहित कर जटिल स्वास्थ्य संबंधी चुनौतियों का समाधान करना है। यह पहल डिजिटल स्वास्थ्य के क्षेत्र में भारत–फ्रांस सहयोग की दिशा में एक महत्वपूर्ण उपलब्धि का प्रतीक है तथा समतामूलक और प्रौद्योगिकी-सक्षम स्वास्थ्य समाधान के क्षेत्र में वैश्विक नेतृत्व प्रदान करने की भारत की परिकल्पना को सुदृढ़ करती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001OUWX.jpg)\n\nइस केंद्र का शुभारंभ18–19फरवरी,2026को अखिल भारतीय आयुर्विज्ञान संस्थान,नई दिल्ली में आयोजित उच्च स्तरीय शैक्षणिक एवं वैज्ञानिक बैठकों(आर यू एस एच)—के साथ होना एक अच्छा संयोग रहा है। दो दिवसीय बैठकों का समन्वयन नई दिल्ली स्थित फ्रांसीसी दूतावास द्वारा किया गया।“इंडो–फ्रेंच फोरम:मस्तिष्क स्वास्थ्य और वैश्विक स्वास्थ्यसेवा में कृत्रिम बुद्धिमत्ता”शीर्षक से आयोजित विशेष सत्र में दोनों देशों के प्रमुख वैज्ञानिकों,चिकित्सकों,नीति-निर्माताओं और शिक्षा जगत के नेताओं ने सहभागिता की।\n\nअखिल भारतीय आयुर्विज्ञान संस्थान,नई दिल्ली और सॉरबोन विश्वविद्यालय तथा पेरिस ब्रेन इंस्टीट्यूट के बीच हस्ताक्षरित संयुक्त समझौता ज्ञापन के अंतर्गत इंडो–फ्रेंच सेंटर फॉर एआई इन हेल्थ(IF-CAIH)की स्थापना की गई है। इस पहल को भारतीय प्रौद्योगिकी संस्थान दिल्ली तथा फ्रांस के प्रमुख संस्थानों का भी शैक्षणिक सहयोग प्राप्त है। यह सहयोग कृत्रिम बुद्धिमत्ता,मस्तिष्क स्वास्थ्य और वैश्विक स्वास्थ्य प्रणालियों के क्षेत्र में अंतःविषयक अनुसंधान को बढ़ावा देने की दिशा में महत्वपूर्ण कदम है।\n\nयह पहल डिजिटल स्वास्थ्य,रोगाणुरोधी प्रतिरोध(एएमआर),स्वास्थ्य क्षेत्र से जुड़े मानव संसाधन तथा स्वास्थ्य संबंधी आंकड़ों के उत्तरदायी उपयोग जैसे प्राथमिक क्षेत्रों में भारत और फ्रांस के बीच जारी संस्थागत सहयोग को आगे बढ़ाती है। दोनों देशों के अनुसंधान संस्थानों और डिजिटल स्वास्थ्य संगठनों के बीच सहयोगात्मक प्रयासों का उद्देश्य वैज्ञानिक खोज को प्रोत्साहित करना,साक्ष्य-आधारित नीति निर्माण को सुदृढ़ करना तथा क्षमता निर्माण और शैक्षणिक आदान-प्रदान साझेदारियों को बढ़ावा देना है।\n\nआर यू एस एच2026के दौरान इंडो-फ्रेंच फोरम का उद्देश्य वैश्विक मानसिक स्वास्थ्य चुनौतियों के लिए एकीकृत दृष्टिकोण को बढ़ावा देना और इंडो-पैसिफिक रीजन में स्टूडेंट्स,फैकल्टी और रिसर्चर्स की क्रॉस-मोबिलिटी के ज़रिए शोध पारिस्थितिकी को बेहतर बनाना है।\n\nआर यू एस एच2026कार्यक्रम के हिस्से के तौर पर,“आर यू एस एच–कृत्रिम बुद्धिमत्ता पर विचार विमर्श”शीर्षक से30मिनट की बातचीत श्री इमैनुएल मैक्रोंऔर दो युवा भारतीय इनोवेटर्स,सुश्री प्रियंका दास राजकाकती और श्री मनन सूरी के बीच हुई। ए आई और डिजिटल के लिए इस बातचीत का संचालन फ्रांसीसी दूत सुश्री क्लारा चप्पाज़ ने किया। इस बातचीत में युवाओं के नेतृत्व वाले नवाचार,सीमाओं के पार सहयोग और समावेशी एवं टिकाऊ वैश्विक भविष्य को आकार देने में कृत्रिम बुद्धिमत्ता की बदलाव लाने की क्षमता के महत्व पर ज़ोर दिया गया।\n\nजवाहरलाल सभागार में“फ्रांस और भारत के बीच प्रमुख वैज्ञानिक एवं शैक्षणिक सहयोग की विशेषताओं”पर एक खास सेगमेंट भी था,जिसे आर यू एस एच के अध्यक्षप्रो.विजय राघवन और डॉ.थिएरी कूलहोन ने संचालित किया। इस सत्र में दोनों देशों के बीच उच्चतर शिक्षा,शोध और नवाचार में सहयोग के विशेष पड़ावों और उभरती संभावनाओं को दिखाया गया गया,जो भारत-फ्रांस नॉलेज पार्टनरशिप की गहराई और तेज़ी को दिखाता है।\n\nराष्ट्रपति ने अपने सम्बोधन में भारत और फ्रांस के लिए सॉवरेन ए आई कैपेसिटी और टैलेंट बनाने की आवश्यकता पर बल दिया,ताकि यह पक्का हो सके कि ए आई का विकास कुछ वैश्विक ताकतों पर निर्भर रहे बिना इंसानियत की सेवा करे। उन्होंने उत्पादकता बढ़ाने और वैज्ञानिक खोज में तेज़ी लाने के लिए,विशेषकर स्वास्थ्य देखभाल क्षेत्र में,अलग-अलग क्षेत्रों में एथिकल ए आई अपनाने की बदलाव लाने वाली क्षमता पर ज़ोर दिया। ज़िम्मेदार शासन पर बल देते हुए,उन्होंने बच्चों की सुरक्षा के लिए सेफ़गार्ड,बायस और लोकतान्त्रिक जोखिम को दूर करने के लिए एल्गोरिदम में ज़्यादा पारदर्शिता और ए आई सिस्टम में लिंग्विस्टिक डाइवर्सिटी को बनाए रखने की बात कही–यह एक ऐसा क्षेत्र है जहाँ भारत और फ्रांस का दृष्टिकोण एक जैसा है।\n\nराष्ट्रपति ने कहा,“भारत और फ्रांस अपने भरोसेमंद ए आई सिस्टम बनाने के लिए ज़रूरी कंप्यूटिंग क्षमता और कौशल को विकसित करने के लिए प्रतिबद्ध हैं,क्योंकि हम सिर्फ़ कहीं और बनाई और मैनेज की गई प्रौद्योगिकी पर भरोसा नहीं कर सकते।”उन्होंने आगे कहा,“आर्टिफिशियल इंटेलिजेंस को बच्चों के लिए मज़बूत सुरक्षा,भेदभाव रहित बनाने हेतु पारदर्शिता,और भाषाईएवं सांस्कृतिक विविधता को बनाए रखने के लिए एक मज़बूत कमिटमेंट के साथ मानवता की सेवा करनी चाहिए।”\n\nसम्बोधन के उपरांत माननीय राष्ट्रपति श्री इमैनुएल मैक्रों ने वैश्विक स्वास्थ्य में कृत्रिम बुद्धिमत्ता के अंतर्राष्ट्रीय केंद्र का उद्घाटन किया। उद्घाटन के लिए जाते समय उन्होंने छात्रों से बातचीत की और युवा अनुसंधान कर्ताओं से स्वास्थ्य देखभाल में नवाचार वाले समाधान अपनाने के लिए प्रोत्साहित किया। केंद्रीय स्वास्थ्य मंत्री,श्री जे.पी.नड्डा पूरे कार्यक्रम के दौरान उपस्थित रहे और आई एफ–सी ए आई एच उद्घाटन समारोह में शामिल हुए,और ए आई-इनेबल्ड ग्लोबल हेल्थ में द्विपक्षीय सहयोग को मजबूत करने की भारत की प्रतिबद्धता दोहरायी।\n\nभारत सरकार,फ्रांस के साथ स्वास्थ्य देखभाल सहयोग को गहरा करने,नवाचार,साझा लोकतांत्रिक मूल्यों और सामूहिक विशेषज्ञता का इस्तेमाल करके एक मज़बूत स्वास्थ्य प्रणाली बनाने और भारत ही नहीं बल्कि दुनिया भर के लोगों को बेहतर स्वास्थ्य परिणाम देने का अपना वादा दोहराती है।\n\nपीके/केसी/डीटी/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002ZE9X.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003DRL6.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004ZG8A.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005JZ6X.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज पश्चिम बंगाल के नदिया में परमपूज्य श्रील भक्तिसिद्धांत सरस्वती ठाकुर जी के 152वीं जयंती समारोह को मुख्य अतिथि के रूप में संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229758&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज पश्चिम बंगाल के नदिया में परमपूज्य श्रील भक्तिसिद्धांत सरस्वती ठाकुर जी के 152वीं जयंती समारोह को मुख्य अतिथि के रूप में संबोधित किया\n\n## भक्तिसिद्धांत सरस्वती ठाकुर प्रभुपाद जी और भक्तिवेदांत प्रभुपाद जी ने श्री चैतन्य महाप्रभु द्वारा शुरू की गई भक्ति परंपरा को आगे बढ़ाया और उसे आधुनिक बनाकर पूरे विश्व के कल्याण का मार्ग प्रशस्त कियाश्री चैतन्य महाप्रभु ने गीता के गूढ़ संदेश को सरल तरीके से जन-जन तक पहुँचाकर आध्यात्मिक चेतना का जागरण कियाइस्कॉन ने सबको गीता के मार्ग पर चलने की प्रेरणा दी, प्रधानमंत्री श्री नरेन्द्र मोदी जी भी भारत आने वाले हर राष्ट्राध्यक्ष या मंत्री को भेंटस्वरूप गीता ही देते हैंभक्तिसिद्धांत सरस्वती ठाकुर जी ने धर्म को रूढ़ियों और संकीर्णताओं से मुक्त करते हुए यह सिद्ध किया कि आधुनिकता धर्म विरोधी नहीं, बल्कि उसकी साथी हैभक्तिसिद्धांत सरस्वती ठाकुर प्रभुपाद जी और भक्तिवेदांत प्रभुपाद जी के जीवन का ही कर्मफल है कि आज इस्कॉन पूरी दुनिया में सनातन धर्म की ध्वजा फहरा रहा हैएक अरब श्रीकृष्ण नाम जप का संकल्प पूर्ण कर श्री भक्तिसिद्धांत सरस्वती ठाकुर जी ने तप, त्याग और अनुशासन का अद्वितीय आदर्श प्रस्तुत कियाहरिचंद ठाकुर और गुरुचंद ठाकुर जी ने मतुआ महासंघ के माध्यम से समाज कल्याण और सामाजिक समरसता को नई दिशा दीआपदाओं में राहत, शिक्षा, स्वास्थ्य, पर्यावरण के कार्यों से इस्कॉन राष्ट्र की सेवा में भी महत्वपूर्ण योगदान दे रहा हैमायापुर में इस्कॉन का विकसित हो रहा आध्यात्मिक केंद्र विश्व कल्याण का वैश्विक धाम बनेगा\n\n**प्रकाशन तिथि:** 18 FEB 2026 6:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2229758\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज पश्चिम बंगाल के नदिया में परमपूज्य श्रील भक्तिसिद्धांत सरस्वती ठाकुर जी के 152वें जयंती समारोह को मुख्य अतिथि के रूप में संबोधित किया। इस अवसर पर केन्द्रीय मंत्री श्री भूपेन्द्र यादव सहित अनेक गणमान्य व्यक्ति उपस्थित थे।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा कि मायापुर में भक्तिसिद्धांत प्रभुपाद जी और भक्तिवेदांत प्रभुपाद जी ने ही श्री चैतन्य महाप्रभु द्वारा शुरु किए गए भक्ति परंपरा को न सिर्फ आगे बढ़ाया बल्कि उसे आधुनिक बनाकर युवाओं और पूरे विश्व के कल्याण का मार्ग प्रशस्त करने का काम किया। श्री चैतन्य महाप्रभु ने अपने जीवनकाल में देश और दुनिया में अज्ञान के अंधकार से पीड़ित लाखों लोगों के उद्धार के लिए भक्ति का रास्ता प्रशस्त किया। श्री शाह ने कहा कि जब व्यक्ति अपने अस्तित्व को विलीन कर श्रीकृष्णमय हो जाता है तो सब अच्छा हो जाता है और इसी रास्ते पर श्री चैतन्य महाप्रभु ने कीर्तन, भक्तिसंगीत, नृत्य और गीता का गूढ़ संदेश बहुत सरल तरीके से जन-जन तक पहुँचाकर आध्यात्मिक चेतना का जागरण किया। उन्होंने कहा कि उसी आंदोलन को परमपूजनीय भक्तिसिद्धांत प्रभुपाद जी और भक्तिवेदांत प्रभुपाद जी ने न सिर्फ आगे बढ़ाया बल्कि इसे आधुनिकता के साथ जोड़कर युवाओं और पूरे विश्व के कल्याण का मार्ग भी प्रशस्त किया।\n\nश्री अमित शाह ने कहा कि आज चैतन्य महाप्रभु के भक्ति-सेनापति और गौड़ीय मत के संस्थापक श्री भक्तिसिद्धांत सरस्वती ठाकुर जी की 152वीं जयंती है। उन्होंने कहा कि एक अरब श्रीकृष्ण नाम जप का संकल्प पूर्ण कर श्री भक्तिसिद्धांत सरस्वती ठाकुर जी ने तप, त्याग और अनुशासन का अद्वितीय आदर्श प्रस्तुत किया। श्री शाह ने कहा कि ऐसा करके उन्होंने अपने पूरे जीवन को श्रीकृष्णमय कर दिया। भक्तिसिद्धांत सरस्वती ठाकुर जी ने धर्म को रूढ़ियों और संकीर्णताओं से मुक्त करते हुए यह सिद्ध किया कि आधुनिकता धर्म विरोधी नहीं, बल्कि उसकी साथी है। गृह मंत्री ने कहा कि भक्तिसिद्धांत सरस्वती ठाकुर जी ने प्रिंटिंग प्रेस को वृहद मृदंग का नाम देकर यह बताया कि प्रिंटिंग प्रेस में छपी पुस्तक सात समुंदर पार जाकर भी भक्ति का प्रचार करती है।\n\nकेन्द्रीय गृह मंत्री ने कहा कि जब श्रीकृष्ण के प्रति भक्ति अचल और अनन्य हो तभी रुढ़ियों को तोड़ने का साहस आ सकता है। जिनके मन में ईश्वर हैं वे अपने आप को सभी का दास कहते हैं। उन्होंने कहा कि गुरु वही है जो सबके सेवक के भाव के साथ शिष्य को छोटे से बड़ा करे। उन्होंने कहा कि भक्तिसिद्धांत सरस्वती ठाकुर जी सच्चे गुरु थे और उन्होंने ही गुरुपद का परिचय पूरे विश्व को कराया। भक्तिसिद्धांत सरस्वती ठाकुर जी ने जाति के बंधनों को तोड़ने के लिए भी कई काम किए। श्री शाह ने कहा कि वैराग्य का मतलब सिर्फ संसार का त्याग कर देना नहीं, बल्किअपने अंदर की बुराइयों को छोड़कर समस्त संसार को श्रीकृष्ण की भक्ति में लगाना भी वैराग्य है।\n\nश्री अमित शाह ने कहा कि कई लोग भक्तिसिद्धांत सरस्वती ठाकुर जी को जीवंत विश्वकोष भी कहते हैं। उन्हें गणित और संस्कृत का बहुत ज्ञान था लेकिन फिर भी उन्होंने सब कुछ श्रीकृष्ण के चरणों में समर्पित कर भक्ति मार्ग पर पूरा जीवन व्यतीत किया। उन्होंने कहा कि इस आध्यात्मिक केन्द्र से न सिर्फ देश बल्कि पूरे विश्व के भक्तजनों को बहुत बड़ी उम्मीद है कि यह केन्द्र विश्व के कल्याण का कारण बनेगा। मायापुर में इस्कॉन का विकसित हो रहा आध्यात्मिक केंद्र विश्व कल्याण का वैश्विक धाम बनेगा। श्री शाह ने कहा कि भक्तिसिद्धांत सरस्वती ठाकुर जी के जीवन में बहुत बड़े कामों में से एक था कि उन्होंने भक्तिवेदांत प्रभुपाद जी जैसे शिष्य को तैयार कर इस संप्रदाय को आगे बढ़ाने का काम किया।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि भक्तिसिद्धांत प्रभुपाद जी और भक्तिवेदांत प्रभुपाद जी के जीवन का ही कर्मफल है कि आज इस्कॉन पूरी दुनिया में सनातन धर्म की ध्वजा फहरा रहा है। उन्होंने कहा कि हरिचंद ठाकुर और गुरुचंद ठाकुर जी ने मतुआ महासंघ के माध्यम से समाज कल्याण और सामाजिक समरसता को नई दिशा दी। उन्होंने कहा कि इस्कॉन ने सबको गीता के मार्ग पर चलने की प्रेरणा दी। प्रधानमंत्री श्री नरेन्द्र मोदी जी भी भारत आने वाले हर राष्ट्राध्यक्ष या मंत्री को भेंटस्वरूप गीता ही देते हैं। श्री शाह ने कहा किइस्कॉन ने न सिर्फ हमारी परंपराओं और शास्त्रों का प्रचार-प्रसार कर भक्ति आंदोलन को मज़बूत किया बल्कि सेवा के क्षेत्र में भी बहुत बड़े काम किए हैं। उन्होंने कहा कि आपदाओं में राहत, शिक्षा, स्वास्थ्य, पर्यावरण के कार्यों से इस्कॉन राष्ट्र की सेवा में भी महत्वपूर्ण योगदान दे रहा है। उन्होंने कहा कि मुफ्त भोजन वितरण, अस्पताल, कॉलेज, इकोलॉजी के सभी सिस्टम को मज़बूत करने और भारतीय उत्सवों को फिर से युवाओं तक पहुंचाने में इस्कॉन ने बहुत बड़ी भूमिका निभाई है।\n\n*****\n\nआरके/आरआर/ पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "आवासन और शहरी कार्य मंत्रालय",
    "title": "आवासन और शहरी कार्य मंत्रालय (एमओएचयूए) ने शहरी वित्तपोषण को मजबूत करने के लिए ने म्युनिसिपल बॉन्ड पर हितधारक संवाद का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229826&reg=3&lang=2",
    "content": "**आवासन और शहरी कार्य मंत्रालय**\n\n# आवासन और शहरी कार्य मंत्रालय (एमओएचयूए) ने शहरी वित्तपोषण को मजबूत करने के लिए ने म्युनिसिपल बॉन्ड पर हितधारक संवाद का आयोजन किया\n\n**प्रकाशन तिथि:** 18 FEB 2026 5:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2229826\n\n---\n\nआवासन और शहरी कार्य मंत्रालय (एमओएचयूए) ने म्युनिसिपल बॉन्ड बाजार को मजबूती देने और शहरी स्थानीय निकायों (यूएएलबी) के लिए वित्तपोषण के वैकल्पिक स्रोतों को मजबूत करने की रणनीतियों पर आज एक विचार-विमर्श किया। इसके किया लिए आज“म्युनिसिपल बॉन्ड्स अनपैक्ड- ए डायलॉग विद द इंटरमीडियरीज़”(म्युनिसिपल बॉन्ड की जानकारी-मध्यस्थों के साथ बातचीत) नामक एक उच्च स्तरीय परामर्श का आयोजन किया।\n\nइस सत्र में भारत सरकार के वरिष्ठ अधिकारियों, बाजार नियामकों, क्रेडिट रेटिंग एजेंसियों, लेनदेन सलाहकारों और क्षेत्र के विषय विशेषज्ञों ने भाग लिया। बैठक का उद्देश्य म्युनिसिपल बॉन्ड जारी करने के पारिस्थितिकी तंत्र को बढ़ाने और शहरों को टिकाऊ और संरचित तरीके से पूंजी बाजार तक पहुंचने में सक्षम बनाने पर विचारों का आदान-प्रदान करना था।\n\nआवासन और शहरी कार्य मंत्रालय के सचिव श्री श्रीनिवास कटिकिथला ने नवोन्मेषी वित्तीय तंत्र के माध्यम से शहरों को सशक्त बनाने की भारत सरकार की दृष्टि को रेखांकित किया। उन्होंने शहरी बुनियादी ढांचे के विकास में सहायता करने और सेवा वितरण में सुधार के लिए म्युनिसिपल बॉन्ड के महत्व पर जोर दिया।\n\nएमओएचयूए की अतिरिक्त सचिव सुश्री डी. तारा ने अब तक शहरी स्थानीय निकायों द्वारा म्युनिसिपल बॉन्ड जारी करने के अनुभव साझा किए और अधिक शहरों को बॉन्ड बाजार का लाभ उठाने में सक्षम बनाने के लिए निरंतर क्षमता निर्माण, बेहतर वित्तीय प्रबंधन और संस्थागत ढांचे को मजबूत करने की आवश्यकता पर जोर दिया।\n\nपरामर्श में नियामक और बाजार पक्ष से भी महत्वपूर्ण दृष्टिकोण प्रस्तुत किए गए।\n\nइस कार्यक्रम का संचालन डॉ. धीरज जैन (प्रोफेसर, एनआईएसएम) द्वारा किया गया।\n\nइस विचार विमर्श के दौरान शहरी बुनियादी ढांचे के लिए संसाधन जुटाने, शहरों की वित्तीय स्वायत्तता में सुधार और सरकार के टिकाऊ एवं लचीले शहरीकरण के दृष्टिकोण का समर्थन करने में म्युनिसिपल बॉन्ड की महत्वपूर्ण भूमिका को रेखांकित किया। हितधारकों ने निवेशकों का विश्वास बढ़ाने, प्रक्रियाओं का मानकीकरण करने, शहरी स्थानीय निकायों की साख बढ़ाने और अधिक शहरों में बॉन्ड जारी करने की प्रक्रिया को विस्तार देने के उपायों पर भी चर्चा की।\n\nआवासन और शहरी कार्य मंत्रालय ने एक मजबूत म्युनिसिपल वित्त पारिस्थितिकी तंत्र विकसित करने और पूंजी बाजारों में शहरों की अधिक भागीदारी को बढ़ावा देने के लिए सभी हितधारकों के साथ मिलकर काम करने की अपनी प्रतिबद्धता दोहराई।\n\nयह परामर्श मंत्रालय के उन निरंतर प्रयासों का हिस्सा है जिसका उद्देश्य नवाचारपूर्ण वित्तीय तंत्र तलाशने और भारत के तेजी से शहरीकरण वाले परिदृश्य की बढ़ती बुनियादी ढांचे की जरूरतों को पूरा करने के लिए वित्तीय बाजारों तक पहुंचने हेतु शहरी स्थानीय निकायों की क्षमताओं को मजबूत करना है।\n\nपीके/केसी/केजे/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "श्री अश्विनी वैष्णव ने इंडिया एआई इम्पैक्ट समिट 2026 में वेव्स क्रिएटर्स कॉर्नर का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229553&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# श्री अश्विनी वैष्णव ने इंडिया एआई इम्पैक्ट समिट 2026 में 'वेव्स क्रिएटर्स कॉर्नर' का उद्घाटन किया\n\n## श्री वैष्‍णव ने वेव्‍स में 51 मीडिया टेक स्टार्टअप और चैलेंज विजेताओं के साथ बातचीत कीश्री वैष्णव ने रचनात्मक क्षमता निर्माण के लिए आईआईसीटी के एआई से जुड़े प्रयासों पर प्रकाश डाला\n\n**प्रकाशन तिथि:** 18 FEB 2026 11:06AM | PIB Delhi\n**रिलीज़ आईडी:** 2229553\n\n---\n\nसूचना एवं प्रसारण मंत्री श्री अश्विनी वैष्णव ने इंडिया एआई इम्पैक्ट समिट2026के दूसरे दिन वेव्स क्रिएटर्स कॉर्नर का उद्घाटन किया। एक पूर्णतः क्रियाशील,व्यावहारिक नवाचार कार्यक्षेत्र के रूप में परिकल्पित,यह पवेलियन एवीजीसी-एक्सआर(एनिमेशन,वीएफएक्स,गेमिंग,कॉमिक्स और एक्सटेंडेड रियलिटी)इकोसिस्टम के भीतर कृत्रिम बुद्धिमत्ता के परिवर्तनकारीइस्‍तेमाल को प्रदर्शित करने के लिए डिजाइन किया गया।\n\nउद्घाटन समारोह के दौरान,श्री वैष्‍णव ने इस बात पर जोर दिया कि वेव्स क्रिएटर्स कॉर्नर मंत्रालय की प्रमुख पहलों,जैसे कि वेवएक्स,वेव्स बाजार और क्रिएट इन इंडिया चैलेंजका एक रणनीतिक विस्तार है। श्री वैष्णव ने पवेलियन का विस्तृत दौरा किया और वेवएक्स स्टार्टअप समूह के उभरते उद्यमियों और एडोब,नेटफ्लिक्स,सोनी और अमेजन जैसी वैश्विक संस्थाओं के वरिष्ठ नेतृत्व से बातचीत की।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001YDPY.jpg)\n\n51स्टार्टअप को एक्सपोजर\n\nमीडिया और मनोरंजन जगत को एक महत्वपूर्ण बढ़ावा देते हुए,वेवएक्‍सद्वारा समर्थित51होनहारएवीजीसी-एक्सआरऔर मीडिया टेक स्टार्टअप पवेलियन में एआई-संचालित समाधान और इमर्सिव टेक्नोलॉजी का प्रदर्शन कर रहे हैं। श्री अश्विनी वैष्णव ने भाषा सेतु और कला सेतु चैलेंज के विजेताओं सहित इन उद्यमियों से बातचीत की।\n\nश्रद्धा शर्मा के साथ फायरसाइड चैट\n\nश्री अश्‍वि‍नी वैष्णव वने मीडिया लाउंज में योरस्टोरी की श्रद्धा शर्मा के साथ एक उच्चस्तरीय अनौपचारिक वार्ता में भी भाग लिया। इस सत्र में उन्होंने समाज पर एआई के गहन प्रभाव पर अपना दृष्टिकोण साझा किया और इस बात पर प्रकाश डाला कि कैसे प्रौद्योगिकी ग्रामीण भारत की प्रतिभाओं को विश्व स्तरीय स्टार्टअप स्थापित करने में सक्षम बना रही है।\n\nवेव्‍सक्रिएटर्स कॉर्नर में प्रमुख तकनीकी विशेषताएं\n\nइस पैवेलियन में अत्याधुनिक एआई अनुभव प्रदर्शित किए गए,जिनमें रीयल-टाइम गेम डेवलपमेंट और प्रॉम्प्ट-टू-सिनेमा लाइव स्टूडियो से लेकर एडब्ल्यूएस और भारतजेन द्वारा विकसित एजेंटिक एआई-संचालित न्यूज़ रूम शामिल थे,जो स्वचालित संपादकीय कार्यप्रवाह को सक्षम बनाते हैं। नवाचारों में सर्वम की रीयल-टाइम वॉयस क्लोनिंग और बहुभाषी बातचीत के लिए इंडस चैट ऐप,एनएफडीसी द्वारा क्यूरेट की गई270-डिग्री एआई फिल्म स्क्रीनिंग,सोनी रिसर्च इंडिया की चेहरे और आवाज को फिर से उम्र देने वाली तकनीक और व्हिसलिंग वुड्स इंटरनेशनल की डीएसएलआर या आईफोन का उपयोग करके मार्कर-लेस मोशन कैप्चर तकनीक शामिल थी।\n\nक्षमता निर्माण और भविष्य की तैयारी:\n\nश्री वैष्‍णव ने छात्रों को उद्योग की बदलती मांगों के लिए तैयार करने हेतु रचनात्मक शिक्षा में एआई को शामिल करने के लिए आईआईसीटी की प्रशंसा की।\n\nवेव्स क्रिएटर्स कॉर्नर:\n\nयह प्लेटफॉर्म शिखर सम्मेलन के दौरान वैश्विक हस्तियों द्वारा आयोजित विशेषज्ञ संवाद,फिल्म मेकर मास्टरक्लास और तकनीकी सत्रों की मेजबानी करना जारी रखेगा।\n\n*****\n\nपीके/केसी/एसकेएस/एम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001R5F1.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "अल्‍पसंख्‍यक कार्य मंत्रालय",
    "title": "अल्पसंख्यक कार्य मंत्रालय ने बिहार के राजगीर स्थित नालंदा विश्वविद्यालय में दो दिवसीय चिंतन शिविर का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229949&reg=3&lang=2",
    "content": "**अल्‍पसंख्‍यक कार्य मंत्रालय**\n\n# अल्पसंख्यक कार्य मंत्रालय ने बिहार के राजगीर स्थित नालंदा विश्वविद्यालय में दो दिवसीय चिंतन शिविर का आयोजन किया\n\n## पहले दिन मंत्रालय ने पीएमजेवीके, पीएमविकास, एनएमडीएफसी, उम्मीद सेंट्रल पोर्टल और हज पहलों जैसी अपनी प्रमुख योजनाओं के माध्यम से हासिल की गई मुख्य उपलब्धियों का संक्षिप्त विवरण दिया गया\n\n**प्रकाशन तिथि:** 18 FEB 2026 7:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2229949\n\n---\n\nअल्पसंख्यक कार्य मंत्रालय ने आज बिहार के राजगीर स्थित नालंदा विश्वविद्यालय में दो दिवसीय राष्ट्रीय चिंतन शिविर का आयोजन किया। शिविर में केंद्रीय एवं राज्य मंत्रियों, वरिष्ठ अधिकारियों और संबंधित क्षेत्र के विशेषज्ञों ने अल्पसंख्यकों के कल्याण और सामाजिक-आर्थिक सशक्तिकरण के लिए नीतिगत रूपरेखा तैयार करने हेतु विचार-विमर्श किया। चिंतन शिविर का उद्देश्य प्रधानमंत्री के ‘सबका साथ, सबका विकास, सबका विश्वास और सबका प्रयास’ के दृष्टिकोण के अनुरूप है, जिसे सामूहिक दृष्टिकोण और नागरिक भागीदारी को बढ़ावा देकर प्राप्त किया जा सकता है।\n\nइस शिविर का औपचारिक उद्घाटन 19 फरवरी 2026, गुरुवार को केंद्रीय अल्पसंख्यक कार्य तथा संसदीय कार्य मंत्री श्री किरेन रिजिजू द्वारा केंद्रीय अल्पसंख्यक कार्य राज्य मंत्री श्री जॉर्ज कुरियन और विभिन्न राज्य मंत्रियों की उपस्थिति में किया जाएगा। नालंदा का ऐतिहासिक स्थल, जो भारत की प्राचीन ज्ञान परंपरा और संवाद की भावना का प्रतीक है, समावेशी राष्ट्रीय विकास पर केंद्रित विचार-विमर्श के लिए एक प्रेरणादायक पृष्ठभूमि प्रदान करता है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0010SFV.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0010SFV.jpg)\n\nकार्यक्रम संरचना\n\nशिविर के पहले दिन वरिष्ठ अधिकारी विषयगत प्रस्तुतियां देंगे और प्रमुख राष्ट्रीय संस्थानों की ओर से विशेष सत्र आयोजित किए जाएंगे। दिन का समापन बिहार की समृद्ध विरासत को दर्शाने वाले सांस्कृतिक कार्यक्रम के साथ होगा। दूसरे दिन की शुरुआत स्वास्थ्य सत्र से होगी, जिसके बाद उद्घाटन समारोह और नीतिगत दिशा-निर्देश एवं कार्यक्रम सुदृढ़ीकरण पर केंद्रित विषयगत चर्चाएं होंगी।\n\nशिक्षा मंत्रालय के सचिव डॉ. सी.एस. कुमार ने चिंतन शिविर को सफल बनाने में राज्य सरकार और नालंदा के अधिकारियों को धन्यवाद और आभार व्यक्त किया। उन्होंने राज्यों से विकसित भारत की परिकल्पना के अनुरूप अभिनव प्रस्ताव प्रस्तुत करने का आग्रह किया।\n\nडॉ. कुमार ने बताया कि मंत्रालय अपनी योजनाओं के प्रभावी कार्यान्वयन में राज्यों की भागीदारी बढ़ाने पर ध्यान केंद्रित करता है। चिंतन शिविर में वरिष्ठ अधिकारियों द्वारा विषयगत प्रस्तुतियां और इंडस्ट्रियल फाइनेंस कॉर्पोरेशन ऑफ इंडिया (आईएफसीआई), फाउंडेशन फॉर इनोवेशन एंड टेक्नोलॉजी ट्रांसफर (एफआईटीटी), भारतीय प्रौद्योगिकी संस्थान (आईआईटी) दिल्ली और भारतीय सर्वेक्षण विभाग द्वारा विशेष प्रस्तुतियां शामिल होंगी।\n\nइसका उद्देश्य समावेशी विकास हासिल करना और केंद्र-राज्य समन्वय बढ़ाकर तथा नागरिक भागीदारी को शामिल करके 2047 तक प्रधानमंत्री के ‘विकसित भारत’ के दृष्टिकोण को साकार करना है, जिससे सभी स्तरों पर विकास को एकीकृत किया जा सके। उन्होंने कहा कि प्रधानमंत्री का ‘रिफॉर्म, परफॉर्म, ट्रांसफॉर्म और इन्फॉर्म’ का लक्ष्य सार्वजनिक-निजी-सामुदायिक भागीदारी के माध्यम से ही प्राप्त किया जा सकता है, जिससे पारदर्शिता और जवाबदेही भी बढ़ेगी।\n\nउन्होंने इस बात पर जोर दिया कि सरकार के लक्ष्यों और दृष्टिकोण को प्राप्त करने में कृत्रिम बुद्धिमत्ता (एआई) की भूमिका सर्वोपरि है, जैसा कि चल रहे इंडिया एआई समिट में भी बल दिया गया है। मंत्रालय कौशल विकास कार्यक्रमों के माध्यम से स्टार्टअप और उद्यमिता को बढ़ावा दे रहा है।\n\nमंत्रालय के संयुक्त सचिव श्री राम सिंह ने चिंतन शिविर की संरचना और इसके उद्देश्य को रेखांकित करते हुए मंत्रालय के जनादेश का विस्तार से वर्णन किया। उन्होंने मंत्रालय की प्रमुख उपलब्धियों का भी उल्लेख किया, जैसे: पीएमजेवीके (प्रधानमंत्री जन विकास कार्यक्रम) योजना के तहत नौ लाख से अधिक सामुदायिक संपत्तियों के लिए 26,237 करोड़ रुपये स्वीकृत किए गए; एनएमडीएफसी (राष्ट्रीय अल्पसंख्यक विकास एवं वित्त निगम) 26.93 लाख परिवारों की सहायता कर रहा है और 10,042 करोड़ रुपये का रियायती ऋण प्रदान कर रहा है; हज सुविधा ऐप का शुभारंभ; पीएम विकास योजना के तहत 2,800 करोड़ रुपये का उपयोग करके 10 लाख से अधिक अल्पसंख्यक युवाओं को कौशल और प्रशिक्षण प्रदान करना; उम्मीद अधिनियम, 1995 के प्रावधानों के अनुसार उम्मीद केंद्रीय पोर्टल, 2025 पर वक्फ संपत्तियों का प्रशासन और प्रबंधन; 8.12 करोड़ लाभार्थियों के बीच 20,610 करोड़ रुपये की छात्रवृत्तियां वितरित की गईं।\n\nविचार-विमर्श के मुख्य क्षेत्र\n\nचिंतन शिविर के दौरान होने वाली चर्चाएं पांच प्रमुख विषयगत क्षेत्रों पर केंद्रित हैं, जिनमें अवसंरचना विकास, सामाजिक-आर्थिक सशक्तिकरण पहल, वक्फ प्रबंधन और हज प्रबंधन शामिल हैं। कार्यान्वयन में कमियों की पहचान करने, सर्वोत्तम प्रथाओं को साझा करने और व्यावहारिक अनुशंसाएं तैयार करने के लिए संवादात्मक सत्र आयोजित किए जा रहे हैं।\n\nडिजिटल पहलों का आरंभ\n\n19 फरवरी को होने वाले उद्घाटन सत्र के दौरान तीन प्रमुख डिजिटल पहलों का आरंभ किया जाएगा, जिनमें विकास कार्यक्रमों की निगरानी के लिए एक मोबाइल एप्लिकेशन, हज यात्रियों की सुरक्षा और सुविधा बढ़ाने के लिए एक स्मार्ट रिस्टबैंड और नागरिक सेवा वितरण में सुधार के लिए एक एआई-सक्षम चैटबॉट शामिल हैं। इन पहलों का उद्देश्य सेवाओं में पारदर्शिता, दक्षता और सुलभता को बढ़ाना है।\n\nअल्पसंख्यक कार्य मंत्रालय के संयुक्त सचिव श्री एसपी रॉयने सभी प्रतिभागियों का स्वागत करते हुए इस बात पर जोर दिया कि मंत्रालय साझेदारी और नागरिक भागीदारी की भावना को बढ़ावा देने पर ध्यान केंद्रित करता है। मंत्रालय प्रतिभागियों की सार्थक भागीदारी के माध्यम से राज्य और नागरिक सहयोग को बढ़ाने के लिए आगे विचार-विमर्श करेगा।\n\nमंत्रालय अपनी विभिन्न योजनाओं जैसे पीएमजेवीके, पीएमविकास, एनएमडीएफसी, हज, उम्मीद सेंट्रल पोर्टल आदि के माध्यम से अल्पसंख्यकों के कल्याण और विकास को बढ़ावा देकर विविधता का जश्न मनाता है। संवाद, समीक्षा और मंथन के सिद्धांतों को शामिल करके सोच से समाधान तक, संवाद से विकास तक के माध्यम से चिंतन शिविर का आयोजन किया जा सकता है।\n\nअपेक्षित परिणाम\n\nचिंतन शिविर से ठोस कार्य योजनाओं, बेहतर नीति समन्वय, नवीन कार्यक्रम योजनाओं और राष्ट्रीय विकास लक्ष्यों के अनुरूप अल्पसंख्यक समुदायों के सामाजिक-आर्थिक विकास को मजबूत करने के लिए एक व्यापक खाका तैयार होने की उम्मीद है।\n\nपीके/केसी/एसएस/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-18at7.27.07PMYOUM.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-18at7.27.07PMYOUM.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002CWMS.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002CWMS.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003IQDN.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003IQDN.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004GRR6.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004GRR6.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "अल्‍पसंख्‍यक कार्य मंत्रालय",
    "title": "नालंदा विश्वविद्यालय, राजगीर, बिहार में अल्पसंख्यक कार्य मंत्रालय कर रहा है  चिंतन शिविर का आयोजन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229540&reg=3&lang=2",
    "content": "**अल्‍पसंख्‍यक कार्य मंत्रालय**\n\n# नालंदा विश्वविद्यालय, राजगीर, बिहार में अल्पसंख्यक कार्य मंत्रालय कर रहा है  'चिंतन शिविर' का आयोजन\n\n## दो दिवसीय राष्ट्रीय कार्यक्रम अल्पसंख्यक कल्याण और सामाजिक-आर्थिक सशक्तिकरण के रोडमैप पर ध्यान केंद्रित करेगा\n\n**प्रकाशन तिथि:** 18 FEB 2026 11:45AM | PIB Delhi\n**रिलीज़ आईडी:** 2229540\n\n---\n\nअल्पसंख्यक कार्य मंत्रालय 18-19 फरवरी 2026 को नालंदा विश्वविद्यालय, राजगीर, बिहार में दो दिवसीय महत्वपू्र्ण 'चिंतन शिविर' का आयोजन कर रहा है। इस महत्वपूर्ण कार्यक्रम में केंद्रीय अल्पसंख्यक कार्य तथा संसदीय कार्य मंत्री श्री किरेन रिजिजू; केंद्रीय अल्पसंख्यक कार्य राज्य मंत्री श्री जॉर्ज कुरियन और विभिन्न राज्य मंत्रियों, वरिष्ठ अधिकारियों तथा हितधारकों की उपस्थिति होगी, जो अल्पसंख्यक समुदायों को प्रभावित करने वाले महत्वपूर्ण मुद्दों पर विचार-विमर्श करेंगे और उनके सामाजिक-आर्थिक विकास के लिए कार्रवाई-उन्मुख रोडमैप तैयार करेंगे।\n\nइस चिंतन शिविर में अरुणाचल प्रदेश से मंत्री श्री एडवोकेट केंटो जिनी; नागालैंड से मंत्री (सलाहकार एवं विधायक) श्री इमकोंगमार; सिक्किम से सामाजिक कल्याण विभाग के मंत्री श्री समदुप लेप्चा; त्रिपुरा सरकार के अल्पसंख्यक कल्याण विभाग के मंत्री श्री शुक्‍ल चरण नोआतिया; तथा बिहार से अल्पसंख्यक कल्याण विभाग के मंत्री मोहम्‍मद ज़मा खान सहित राज्‍य तथा केंद्र शासित प्रदेशों के मंत्रियों की भी भागीदारी होगी। इस कार्यक्रम में मंत्रालय तथा विभिन्न राज्य सरकारों के वरिष्ठ अधिकारियों की भी सक्रिय भागीदारी भी रहेगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001BNF5.jpg)\n\nचर्चा के लिए पाँच प्रमुख विषयगत क्षेत्र:\n\nचिंतन शिविर में पाँच महत्वपूर्ण विषयों पर केंद्रित सामूहिक चर्चा आयोजित की जाएगी, जो अल्पसंख्यक कल्याण की आधारशिला का निर्माण करते हैं, जैसे: अवसंरचना विकास (प्रधान मंत्री जन विकास कार्यक्रम - पीएमजेवीके), सामाजिक-आर्थिक सशक्तिकरण (पीएम विकास + राष्ट्रीय अल्पसंख्यक विकास एवं वित्त निगम), वक्फ प्रबंधन, हज प्रबंधन आदि।\n\nये संवादपूर्ण सत्र सभी हितधारकों को सक्रिय भागीदारी के लिए प्रोत्साहित करेंगे, जिसमें सुव्यवस्थित चर्चाओं, साथ मिलकर सीखने और सहयोगात्मक समस्या-समाधान के माध्यम से कार्यान्वयन में अंतराल, सर्वोत्तम पद्धतियों और कार्रवाई योग्य अनुशंसाओं की पहचानी की जाएगी।\n\nप्रमुख प्रौद्योगिकीय पहलें, जो लॉन्‍च की जाएंगी:\n\n19 फरवरी को उद्घाटन सत्र में तीन अत्याधुनिक डिजिटल पहलों का शुभारंभ किया जाएगा:\n\n• पीएमजेवीके मोबाइल एप्लिकेशन– बेहतर परियोजना निगरानी और पारदर्शिता को के लिए\n\n• हज सुविधा स्मार्ट रिस्ट बैंड– हज यात्रियों की सुरक्षा और सुविधा सुनिश्चित करने के लिए\n\n• एआई-संचालित चैटबॉट– नागरिक सेवाओं और प्रश्न समाधान के लिए मंत्रालय के पोर्टल पर\n\nकार्यक्रम संरचना:\n\nपहले दिन(18 फरवरी 2026) चिंतन शिविर के दृष्टिकोण और कार्यप्रणाली पर संक्षिप्‍त परिचय सत्र, वरिष्ठ अधिकारियों द्वारा विषयगत प्रस्तुतियाँ, तथा इंडस्ट्रियल फाइनेंस कॉर्पोरेशन ऑफ़ इंडिया (आईएफ़सीआई), फाउंडेशन फॉर इनोवेशन एंड टेक्नोलॉजी ट्रांसफर (एफ़आईटीटी) आईआईटी दिल्ली, और सर्वे ऑफ़ इंडिया द्वारा विशेष प्रस्तुतियाँ शामिल होंगी। दिन का समापन बिहार की समृद्ध विरासत को प्रदर्शित करने वाले सांस्कृतिक कार्यक्रम के साथ होगा।\n\nदूसरे दिन(19 फरवरी 2026) की शुरुआत योग सत्र से होगी, जिसके बाद उद्घाटन समारोह होगा जिसमें केंद्रीय और राज्य सरकारों के माननीय मंत्रियों की उपस्थिति रहेगी। यह दिन केंद्रित सामूहिक चर्चाओं, विषयगत समेकनों और नीति दिशा एवं कार्यक्रम सुधार के लिए कार्रवाई योग्य सिफारिशें तैयार करने के लिए समर्पित रहेगा।\n\nकार्यक्रम स्‍थल का महत्व:\n\nनालंदा विश्वविद्यालय, राजगीर को कार्यक्रम स्थल के रूप में चुनने का प्रतीकात्मक महत्व है। नालंदा, एक यूनेस्को विश्व धरोहर स्थल, भारत की प्राचीन ज्ञान, शिक्षा और समावेशी संवाद की परंपरा का प्रतिनिधित्व करता है – ऐसे मूल्य जो इस चिंतन शिविर के उद्देश्यों के साथ गहराई से मेल खाते हैं। ऐतिहासिक परिवेश अल्पसंख्यक कल्याण और राष्ट्रीय विकास पर विचार-विमर्श के लिए प्रेरणादायक पृष्ठभूमि प्रदान करता है।\n\nचिंतन शिविर से अपेक्षित है कि यह कार्यक्रम कार्यान्वयन को बेहतर बनाने के लिए ठोस कार्रवाई बिंदु, अल्पसंख्यक समुदायों के सामने आने वाली चुनौतियों के समाधान के लिए नवाचारी उपाय, सशक्त अंतर-सरकारी समन्वय तंत्र और राष्ट्रीय विकास लक्ष्यों के अनुरूप अल्पसंख्यक समुदायों के सामाजिक-आर्थिक विकास को तेज करने के लिए व्यापक रोडमैप प्रदान करेगा।\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "नवीन एवं नवीकरणीय ऊर्जा मंत्रालय",
    "title": "केंद्रीय मंत्री श्री प्रल्हाद जोशी ने इंडिया एआई इम्पैक्ट समिट में आईएसए पवेलियन का दौरा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229737&reg=3&lang=2",
    "content": "**नवीन एवं नवीकरणीय ऊर्जा मंत्रालय**\n\n# केंद्रीय मंत्री श्री प्रल्हाद जोशी ने इंडिया एआई इम्पैक्ट समिट में आईएसए पवेलियन का दौरा किया\n\n## ऊर्जा परिवर्तन के साथ-साथ ग्रिड परिवर्तन भी होना चाहिए : श्री जोशीआईएसए पवेलियन में एआई-संचालित नवीकरणीय ऊर्जा एकीकरण प्रमुख रूप से प्रदर्शित\n\n**प्रकाशन तिथि:** 18 FEB 2026 3:29PM | PIB Delhi\n**रिलीज़ आईडी:** 2229737\n\n---\n\nकेंद्रीय नवीन एवं नवीकरणीय ऊर्जा मंत्री श्री प्रल्हाद जोशी ने भारत मंडपम के हॉल नंबर 14 में आयोजित इंडिया एआई इम्पैक्ट समिट में अंतरराष्ट्रीय सौर गठबंधन (आईएसए) के पवेलियन का दौरा किया और ग्लोबल मिशन ऑन एआई फॉर एनर्जी को आगे बढ़ाने वाली प्रौद्योगिकी -आधारित नवाचारों की एक श्रृंखला की समीक्षा की।\n\nपवेलियन में ऐसे व्यावहारिक और स्केलेबल मॉडल प्रदर्शित किए गए हैं, जो दर्शाते हैं कि आर्टिफिशियन इंटेलिजेंस (एआई), डिजिटल प्लेटफॉर्म और भू-स्थानिक उपकरण किस प्रकार उपयोगिताओं को आधुनिक बना सकते हैं, नवीकरणीय ऊर्जा एकीकरण को तेज़ कर सकते हैं, और आईएसए सदस्य देशों में ऊर्जा सुदृढ़ता ला सकते हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0015V4V.jpg)\n\nइंडिया एआई इम्पैक्ट समिट ने ग्लोबल मिशन ऑन एआई फॉर एनर्जी को एक ऐसे मंच के रूप में प्रस्‍तुत किया है, जो सौर ऊर्जा उपयोग और डिजिटल इंटेलिजेंस के बीच समन्वय को बढ़ावा देता है, वास्तविक समय में अनुकूलन करता है और स्मार्ट ग्रिड प्रबंधन को सक्षम बनाता है।\n\nऊर्जा परिवर्तन से ग्रिड परिवर्तन तक\n\nजैसे-जैसे वितरित नवीकरणीय ऊर्जा तेजी से विस्‍तारित हो रही है, फोकस केवल नई क्षमता जोड़ने से हटकर लाखों विकेंद्रीकृत संसाधनों को स्थिर और विश्वसनीय ग्रिड में समेकित करने की दिशा में परवर्तित हो रहा है। इसके लिए मजबूत ट्रांसमिशन अवसंरचना, आधुनिक वितरण नेटवर्क और वास्तविक समय में निगरानी करने वाली प्रणालियों की आवश्यकता होती है।\n\nश्री जोशी ने इस बात का उल्लेख किया कि ऊर्जा परिवर्तन के साथ-साथ ग्रिड परिवर्तन भी होना चाहिए, जिसमें डेटा-आधारित पूर्वानुमान और वास्तविक समय अनुकूलन से संचालित लचीले, डिजिटल और इंटेलिजेंट ग्रिड का निर्माण किया जाए।\n\nदिल्ली, राजस्थान और आंध्र प्रदेश जैसे राज्य डिजिटलीकरण, स्मार्ट मीटरिंग और डिजिटल नियंत्रण प्रणालियों को बढ़ावा दे रहे हैं, जिससे ऊर्जा हानि कम हो रही है और नवीकरणीय ऊर्जा का उच्च स्तर शामिल करना संभव हो रहा है। ये अनुभव उन विकासशील देशों के लिए मूल्यवान सबक प्रदान करते हैं जो अपने बिजली क्षेत्र को आधुनिक बनाने की कोशिश कर रहे हैं।\n\nभारत की सौर यात्रा: बड़े पैमाने पर दृष्टि\n\nभारत की सौर क्षमता 2014 में 3 गीगावाट से भी कम थी, जो आज 141 गीगावाट से अधिक हो गई है, जिससे देश विश्व के सबसे तेजी से बढ़ते सौर बाजारों में शामिल हो गया है। सौर ऊर्जा अब भारत की विकास रणनीति और ऊर्जा सुरक्षा ढाँचे का प्रमुख हिस्सा बन गई है।\n\nइस यात्रा की एक महत्वपूर्ण उपलब्धि सौर ऊर्जा को सर्वसुलभ बनाना रही है। पीएम-कुसुम के माध्यम से किसान ऊर्जा उत्पादक बन रहे हैं, लाखों सौर पंप डीज़ल पर निर्भरता कम कर रहे हैं और दिन के समय विश्वसनीय बिजली आपूर्ति सुनिश्चित कर रहे हैं। फीडर स्तर पर सौर ऊर्जा अपनाने से बिजली की आपूर्ति की गुणवत्ता सुधर रही है और वितरण हानि कम हो रही है।\n\nइसी तरह, एक करोड़ घरों को लक्षित करने वाली पीएम सूर्य घर: मुफ्त बिजली योजना दुनिया का सबसे बड़ा रूफटॉप सौर कार्यक्रम बनने की राह पर है। यह योजना उपभोक्ताओं को उत्पादक-उपभोक्ता में बदल रही है और देशव्यापी वितरित ऊर्जा प्रणालियों को मजबूत कर रही है।\n\nसुदृढ़ और समावेशी ऊर्जा भविष्य के लिए एआई\n\n125 सदस्यों और हस्ताक्षरकर्ता देशों के साथ, अंतरराष्ट्रीय सौर गठबंधन (आईएसए) व्यावहारिक और अनुकरणीय समाधानों को बड़े पैमाने पर लागू करने के लिए एक वैश्विक मंच प्रदान करता है। ग्लोबल मिशन ऑन एआई फॉर एनर्जी के माध्यम से, आईएसए सौर ऊर्जा और डिजिटल इंटेलिजेंस के संयोजन को बढ़ावा दे रहा है।\n\nआर्टिफिशियन इंटेलिजेंस लोड पूर्वानुमान, भविष्यसूचक रखरखाव, ग्रिड अनुकूलन और नवीकरणीय ऊर्जा एकीकरण को महत्वपूर्ण रूप से बेहतर बना सकती है, जिससे दक्षता, किफायतीपन और मजबूती बढ़ती है।\n\nश्री जोशी ने ज़ोर देकर कहा कि भारत की सौर सफलता केवल स्थापित मेगावाट तक सीमित नहीं है, बल्कि यह नागरिकों को सशक्त बनाने, किसानों की सहायता करने, उपयोगिताओं को मजबूत करने और अवसंरचना को सुदृढ़ बनाने में भी है।\n\nप्रस्तुत प्रमुख नवाचारों में निम्‍नलिखित शामिल हैं:\n\nडिजिटल कंज़्यूमर इंटरफेस– वन सोलर ऐप:\n\nबीएसईएस राजधनी पावर लिमिटेड द्वारा विकसित यह एकीकृत “वन सोलर ऐप” रूफटॉप सौर ऊर्जा अपनाने की प्रक्रिया को डिजिटल पंजीकरण, पारदर्शी नेट-मीटरिंग प्रक्रियाओं, प्रदर्शन ट्रैकिंग और एकीकृत सेवा प्रदायगी के माध्यम से सरल बनाता है। यह प्लेटफ़ॉर्म उपभोक्ताओं के लिए सुविधा बढ़ाता है और वितरण उपयोगिताओं के लिए संचालन की पारदर्शिता सुधारता है।\n\nबिजली वितरण कंपनियों के लिए डिजिटल ट्विन समाधान:\n\nभारतीय स्टार्टअप्स डिजिटल ट्विन—बिजली वितरण नेटवर्क की वर्चुअल प्रतिकृति का उपयोग कर रहे हैं —जो रीयल-टाइम सिमुलेशन, नवीकरणीय ऊर्जा एकीकरण मॉडलिंग, भविष्यसूचक रखरखाव और परिदृश्य-आधारित योजना को सक्षम बनाती है। ये समाधान संचालन दक्षता बढ़ाते हैं और तकनीकी हानियों तथा निवेश जोखिम को कम करते हैं।\n\nजीआईएस-आधारित वितरण आधुनिकीकरण:\n\nआंध्र प्रदेश ईस्टर्न पावर डिस्ट्रीब्यूशन कंपनी लिमिटेड द्वारा किए गए मानचित्रण सहित भूस्थानिक मानचित्रण पहल (जीआईएस), संपत्ति स्तर की दृश्यता और अवसंरचना का अनुकूलन प्रदान करते हैं। जीआईएस -सक्षम योजना आउटेज प्रबंधन, पूंजी आवंटन और उच्च नवीकरणीय ऊर्जा एकीकरण के लिए तैयारी को मजबूत बनाती है।\n\nसौर ऊर्जा, स्टोरेज, स्मार्ट ग्रिड और एआई का संगम भविष्य की वैश्विक ऊर्जा प्रणाली को परिभाषित करेगा, और स्वच्छ, स्मार्ट और समावेशी ऊर्जा भविष्य को आगे बढ़ाने के लिए भारत आईएसए सदस्य देशों के साथ साझेदारी करने के लिए तैयार है।\n\nपीके/केसी/आरके/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00248IE.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "नवीन एवं नवीकरणीय ऊर्जा मंत्रालय",
    "title": "भारत-ब्रिटेन अपतटीय पवन ऊर्जा कार्यबल आरंभ; श्री प्रल्हाद जोशी ने इसे स्वच्छ ऊर्जा सहयोग को गति देने वाला विश्वासबल बताया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229660&reg=3&lang=2",
    "content": "**नवीन एवं नवीकरणीय ऊर्जा मंत्रालय**\n\n# भारत-ब्रिटेन अपतटीय पवन ऊर्जा कार्यबल आरंभ; श्री प्रल्हाद जोशी ने इसे स्वच्छ ऊर्जा सहयोग को गति देने वाला 'विश्वासबल' बताया\n\n## श्री प्रल्हाद जोशी ने कहा, अपतटीय पवन ऊर्जा भारत के ऊर्जा संक्रमण के अगले चरण का संभावित महत्‍वपूर्ण स्तंभ है\n\n**प्रकाशन तिथि:** 18 FEB 2026 2:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2229660\n\n---\n\nकेंद्रीय नवीन और नवीकरणीय ऊर्जा मंत्री श्री प्रल्हाद जोशी ने आज ब्रिटेन के उप प्रधानमंत्री श्री डेविड लैमी और भारत में ब्रिटिश उच्चायुक्त सुश्री लिंडी कैमरून की उपस्थिति में भारत-ब्रिटेन अपतटीय पवन ऊर्जा कार्यबल शुभारंभ होने के अवसर पर अपने संबोधन में कार्यबल को \"ट्रस्टफोर्स\"-विश्‍वासबल बताया। उन्‍होंने कहा कि यह इस विश्‍वास को दर्शाता है कि भारत और ब्रिटेन वास्तविक कार्यान्वयन चुनौतियों के समाधान के लिए मिलकर काम कर सकते हैं। उन्होंने कार्यबल का आह्वान किया कि वह समयबद्ध कार्य, मापन योग्य लक्ष्य और स्पष्ट प्रगति से वैश्विक अनुभवों को भारतीय परिस्थितियों के अनुरूप समाधानों में परिवर्तित करे।\n\nभारत-ब्रिटेन अपतटीय पवन ऊर्जा कार्यबल को प्रतीकात्मक मंच के बजाय कार्यशील तंत्र बताते हुए  श्री जोशी ने कहा कि इसे विजन 2035 और चौथे ऊर्जा संवाद के तहत भारत के अपतटीय पवन ऊर्जा पारिस्थितिकी तंत्र के लिए रणनीतिक नेतृत्व और समन्वय प्रदान करने हेतु गठित किया गया है। उन्होंने कहा कि ब्रिटेन अपतटीय पवन ऊर्जा को बढ़ावा देने और सुदृढ़ आपूर्ति श्रृंखला विकसित करने में वैश्विक रूप से अग्रणी रहा है, वहीं भारत व्यापक क्षमता, दीर्घकालिक मांग और तेजी से विकसित हो रहे स्वच्छ ऊर्जा पारिस्थितिकी तंत्र स्‍थापन में लगा है।\n\nकेंद्रीय नवीन और नवीकरणीय ऊर्जा मंत्री ने सहयोग के तीन व्यावहारिक स्तंभों की रूपरेखा प्रस्तुत की: जिनमें परिष्कृत समुद्री तल पट्टे और विश्वसनीय राजस्व-अवश्यंभाविता तंत्र सहित पारिस्थितिकी तंत्र नियोजन और बाजार डिजाइन, बंदरगाह आधुनिकीकरण, स्थानीय विनिर्माण और विशेष पोत सहित बुनियादी ढांचा और आपूर्ति श्रृंखलाएं तथा मिश्रित वित्त संरचनाओं और दीर्घकालिक संस्थागत पूंजी जुटाने के माध्यम से वित्तपोषण और जोखिम न्यूनीकरण शामिल है।\n\nउन्‍होंने जोर देकर कहा कि भारत के विद्युत ऊर्जा परिवर्तन के अगले चरण में विश्वसनीयता, ग्रिड स्थिरता, औद्योगिक क्षमता और ऊर्जा सुरक्षा सुदृढ़ बनाना आवश्यक है, जिसमें अपतटीय पवन ऊर्जा की महत्‍वपूर्ण भूमिका है। उन्‍होंने कहा कि गुजरात और तमिलनाडु के तटों के पास अपतटीय पवन ऊर्जा क्षेत्रों की पहचान की गई है। साथ ही प्रारंभिक परियोजनाओं के लिए ग्रिड योजना तथा राष्ट्रीय पवन ऊर्जा संस्थान द्वारा आवश्यक अध्ययन एवं सर्वेक्षण किए गए हैं।\n\nश्री जोशी ने कहा कि प्रारंभिक परियोजनाओं के लिए, सरकार ने 7,453 करोड़ रुपये (लगभग 710 मिलियन पाउंड) के कुल परिव्यय से व्यवहार्यता अंतर वित्तपोषण योजना आरंभ की है। उन्‍होंने कहा कि अपतटीय पवन ऊर्जा वैश्विक ऊर्जा परिवर्तन के सबसे जटिल क्षेत्रों में एक है, जिसके लिए विशेष बंदरगाह अवसंरचना, समुद्री प्रचालन तंत्र, सुदृढ़ सीबेड लीजिंग फ्रेमवर्क (कानूनी और प्रशासनिक ढांचा जो समुद्र के तल को अपतटीय पवन ऊर्जा,खनिज खनन या बुनियादी ढांचे के विकास के लिए पट्टे पर देने के नियम तय करता है), स्पष्ट जोखिम आवंटन(जोखिम उस पार्टी को सौंपना जो उसे सबसे अच्छी तरह प्रबंधित या नियंत्रित कर सकती है, जिससे विवाद कम हों और लागत दक्षता बढे) तथा विश्‍वसनीय वाणिज्यिक संरचनाओं की आवश्यकता होती है।\n\nश्री जोशी ने अपतटीय पवन ऊर्जा और भारत की हरित हाइड्रोजन महत्वाकांक्षाओं के बीच तालमेल को रेखांकित किया। उन्होंने कहा कि भारत अंतरराष्ट्रीय ब्रेकथ्रू एजेंडा (2030 तक हरित प्रौद्योगिकियों को विश्व स्तर पर सबसे सस्ता और आकर्षक विकल्प बनाने) के तहत हाइड्रोजन ब्रेकथ्रू लक्ष्य में अग्रणी भूमिका निभा रहा है और राष्ट्रीय हरित हाइड्रोजन मिशन के तहत वैश्विक स्तर पर प्रतिस्पर्धी मानक हासिल कर चुका है। उन्होंने कहा कि हरित हाइड्रोजन की कीमतें ऐतिहासिक रूप से गिरकर 279 रुपये प्रति किलोग्राम (लगभग £2.65 प्रति किलोग्राम) और हरित अमोनिया की कीमतें 49.75 रुपये प्रति किलोग्राम (लगभग £0.47 प्रति किलोग्राम) पहुंच गई हैं।\n\nउन्होंने कहा कि अपतटीय पवन ऊर्जा उभरते तटीय औद्योगिक और हरित हाइड्रोजन समूहों को उच्च गुणवत्ता वाली नवीकरणीय ऊर्जा प्रदान कर सकती है, जिससे ऊर्जा सुरक्षा और औद्योगिक प्रतिस्पर्धात्मकता मजबूत होगी।\n\nश्री जोशी ने कहा कि भारत ने स्वच्छ ऊर्जा परिवर्तन योजना व्यापक रूप से क्रियान्वित की है। उन्होंने बताया कि भारत की गैर-जीवाश्म ईंधन ऊर्जा स्थापन क्षमता 272 गीगावाट से अधिक हो गई है, जिसमें 141 गीगावाट से अधिक सौर ऊर्जा और 55 गीगावाट पवन ऊर्जा शामिल है।  वर्तमान वित्त वर्ष में ही भारत ने 35 गीगावाट से अधिक सौर ऊर्जा और 4.61 गीगावाट पवन ऊर्जा क्षमता जोड़ी है।\n\nश्री प्रल्हाद जोशी ने कहा कि उद्देश्य स्पष्टता और साझा प्रतिबद्धता द्वारा, अपतटीय पवन ऊर्जा भारत के स्वच्छ, विश्वसनीय और आत्मनिर्भर ऊर्जा भविष्य का मजबूत स्तंभ और विजन 2035 के तहत भारत-ब्रिटेन सहयोग का प्रमुख उदाहरण बन सकती है।\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "विद्युत मंत्री श्री मनोहर लाल ने एआई इम्पैक्ट समिट 2026 में विद्युत मंत्रालय के मंडप का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229681&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# विद्युत मंत्री श्री मनोहर लाल ने एआई इम्पैक्ट समिट 2026 में विद्युत मंत्रालय के मंडप का उद्घाटन किया\n\n**प्रकाशन तिथि:** 18 FEB 2026 3:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2229681\n\n---\n\nकेंद्रीय विद्युत मंत्री श्री मनोहर लाल ने आज भारत मंडपम में आयोजित एआई इम्पैक्ट समिट 2026 में विद्युत मंत्रालय के मंडप का उद्घाटन किया। इससे भविष्य के लिए तैयार,कुशल और लचीले विद्युत क्षेत्र के निर्माण के लिए कृत्रिम बुद्धिमत्ता का लाभ उठाने के प्रति भारत की प्रतिबद्धता का पता चलता है।\n\nयह मंडप \"मेगावाट से मेगाबाइट तक: भारत के विद्युत इको-सिस्टम का रूपांतरण\" विषय के तहत विद्युत क्षेत्र का एक दूरदर्शी दृष्टिकोण प्रस्तुत करता है। मंडप में दिखाया गया है कि डिजिटल प्रौद्योगिकियां किस प्रकार उत्पादन,पारेषण और वितरण प्रणालियों को नया आकार दे रही हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001TBSH.jpg)\n\nविद्युत मंत्रालय के मंडप में प्रदर्शित कुछ प्रमुख आकर्षणों में निम्नलिखित शामिल हैं:\n\nयह मंडप बुनियादी ढांचे की विश्वसनीयता को मजबूत करने,दक्षता में सुधार करने और विद्युत क्षेत्र में सतत विकास को समर्थन देने के लिए अत्याधुनिक एआई प्रौद्योगिकियों को एकीकृत करने पर मंत्रालय के ध्यानाकर्षण को दर्शाता है।\n\nकेंद्रीय मंत्री ने एआई इम्पैक्ट समिट में दिल्ली मेट्रो रेल निगम द्वारा लगाई गई प्रदर्शनी का भी दौरा किया। डीएमआरसी के प्रबंध निदेशक डॉ. विकास कुमार ने उन्हें डीएमआरसी द्वारा एआई के क्षेत्र में की गई पहलों के बारे में जानकारी दी।\n\nडीएमआरसी के अधिकारियों ने बताया कि एआई की मदद से ग्राहकों की शिकायतों और यात्रियों से सम्बंधित समस्याओं का तेजी से समाधान संभव हो सकेगा। ओवरहेड इलेक्ट्रिफिकेशन (ओएचई),पैंटोग्राफ-ओएचई इंटरैक्शन,व्हील ग्राइंडिंग,रोलिंग स्टॉक सबसिस्टम और सिग्नलिंग की निगरानी सहित रखरखाव के क्षेत्र में एआई का उपयोग किया जा रहा है।\n\nपीके/केसी/वीके/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00249VO.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "ग्रामीण विकास मंत्रालय",
    "title": "6 करोड़ ‘लखपति दीदी’ के लक्ष्य को हासिल करने के लिए केंद्रीय मंत्री श्री शिवराज सिंह चौहान ने दिए युद्धस्तर पर कार्य के निर्देश",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229641&reg=3&lang=2",
    "content": "**ग्रामीण विकास मंत्रालय**\n\n# 6 करोड़ ‘लखपति दीदी’ के लक्ष्य को हासिल करने के लिए केंद्रीय मंत्री श्री शिवराज सिंह चौहान ने दिए युद्धस्तर पर कार्य के निर्देश\n\n## 10 करोड़ दीदियों को वित्तीय समावेशन से जोड़ने की कार्ययोजना बनेगी- केंद्रीय ग्रामीण विकास मंत्रीलखपति दीदियों को ग्रामीण विकास मंत्रालय की योजनाओं का अधिकतम लाभ मिले इसके लिए सरकार संकल्पित- श्री शिवराज सिंह चौहान\n\n**प्रकाशन तिथि:** 18 FEB 2026 4:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2229641\n\n---\n\nकेंद्रीयग्रामीणविकासएवंकृषिएवंकिसानकल्याणमंत्रीश्रीशिवराजसिंहचौहानकीअध्यक्षतामेंआजनईदिल्लीस्थितकृषिभवनमेंग्रामीणविकासमंत्रालयसेसंबंधितदीनदयालअंत्योदययोजना–राष्ट्रीयग्रामीणआजीविकामिशन(DAY-NRLM)परएकसमीक्षात्मकबैठकआयोजितकीगई।\n\nबैठकमेंकेंद्रीयमंत्रीनेमंत्रालयकेवरिष्ठअधिकारियोंसेयोजनाकीअद्यतनप्रगतिकीविस्तृतजानकारीली।योजनाकीप्रगतिपरसंतोषव्यक्तकरतेहुएश्रीचौहाननेअधिकारियोंको‘लखपतिदीदी’केनएलक्ष्य6करोड़कोप्राप्तकरनेकेलिएविशेषरणनीतिबनाकरयुद्धस्तरपरकार्यकरनेकेनिर्देशदिए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001ISKV.jpg)\n\nकेंद्रीयमंत्रीनेकहाकि6करोड़लखपतिदीदीकेलक्ष्यकोहासिलकरनेकेलिए10करोड़दीदियोंकोग्रामीणविकासमंत्रालयकीविभिन्नवित्तीयसमावेशनयोजनाओंसेजोड़नाहोगा।उन्होंनेअधिकारियोंकोराज्योंकेसाथसमन्वयस्थापितकरलक्ष्यपूर्तिकेलिएठोसकार्ययोजनापरकार्यकरनेकानिर्देशदिया।\n\nश्रीचौहाननेयहभीनिर्देशदियाकिमिशनकेतहतआवंटितबजटकाप्रभावीउपयोगसुनिश्चितकियाजाए।जिनराज्योंकाप्रदर्शनआशानुकूलनहींहैअथवाआवंटितराशिकापूर्णव्ययनहींहोपारहाहै,उन्हेंआवश्यकमार्गदर्शनऔरप्रोत्साहनप्रदानकियाजाए,ताकियोजनाकेउद्देश्योंकीसमयबद्धप्राप्तिसुनिश्चितहोसके।\n\nकेंद्रीयमंत्रीनेअधिकारियोंसेकहाकिराज्योंकेसाथसततसंवादऔरसमन्वयकेमाध्यमसेयोजनाकीप्रगतिकोसुदृढ़कियाजाए,जिससेअधिकसेअधिकस्वयंसहायतासमूहों(Self Help Groups)औरलखपतिदीदियोंकोयोजनाकाअधिकतमलाभप्राप्तहोसके।\n\nउल्लेखनीयहैकिदीनदयालअंत्योदययोजना–राष्ट्रीयग्रामीणआजीविकामिशनचारप्रमुखघटकोंपरकार्यकरताहैजिनमें-संस्थागतनिर्माणएवंक्षमताविकास,सामाजिकसमावेशनएवंसामाजिकविकास,वित्तीयसमावेशनतथाआजीविकासंवर्धनशामिलहैं।\n\nमिशनकेअंतर्गतबैंकलिंकेजकार्यक्रमकेमाध्यमसेअबतकलगभग1.5लाखकरोड़रुपयेकीआर्थिकसहायतालाभार्थियोंतकपहुंचाईगईहै।इसकेअतिरिक्त5करोड़लोगोंकोवित्तीयसाक्षरतासेजोड़ागयाहैतथा7करोड़लोगोंकोसामाजिकसुरक्षायोजनाओंकेतहतबीमाकालाभप्रदानकियागयाहै।\n\n*****\n\nआरसी/एमएस",
    "state": "IndianGovt"
  },
  {
    "department": "ग्रामीण विकास मंत्रालय",
    "title": "डीएवाई-एनआरएलएम और पीसीआई इंडिया ने सार्वजनिक खरीद के माध्यम से महिला नेतृत्व वाले उद्यमों को बढ़ावा देने पर राष्ट्रीय कार्यशाला का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229504&reg=3&lang=2",
    "content": "**ग्रामीण विकास मंत्रालय**\n\n# डीएवाई-एनआरएलएम और पीसीआई इंडिया ने सार्वजनिक खरीद के माध्यम से महिला नेतृत्व वाले उद्यमों को बढ़ावा देने पर राष्ट्रीय कार्यशाला का आयोजन किया\n\n## स्वयं सहायता समूहों को सरकारी खरीद प्रणालियों में एकीकृत करने के लिए माइक्रोसाइट और क्षेत्रीय प्लेबुक जारी की गईंग्रामीण विकास मंत्रालय सचिव ने कहा कि महिलाओं का आर्थिक सशक्तिकरण केवल कल्याणकारी योजना नहीं है, बल्कि भारत के विकास, अनुकूलता और सामाजिक स्थिरता में एक रणनीतिक निवेश है\n\n**प्रकाशन तिथि:** 18 FEB 2026 11:03AM | PIB Delhi\n**रिलीज़ आईडी:** 2229504\n\n---\n\nदीनदयाल अंत्योदय योजना-राष्ट्रीय ग्रामीण आजीविका मिशन (डीएवाई-एनआरएलएम),ग्रामीण विकास मंत्रालय,भारत सरकार ने पीसीआई इंडिया के सहयोग से17फरवरी2026को नई दिल्ली में \"सार्वजनिक खरीद के माध्यम से महिला उद्यमों को बढ़ावा देना\" विषय पर एक राष्ट्रीय शिक्षण प्रसार कार्यशाला का आयोजनकिया।\n\nइस कार्यशाला में राज्य ग्रामीण आजीविका मिशन (एसआरएलएम),प्रमुख मंत्रालयों,विकास भागीदारों,सीएसआर प्रमुखों और उद्योग जगत के हितधारकों को एक साथ एक मंच पर लाते हुए सार्वजनिक खरीद प्रणालियों में स्वयं सहायता समूह (एसएचजी) उद्यमों की सफल गतिविधियों को प्रदर्शित किया। इस कार्यक्रम का मुख्य उद्देश्य महिला नेतृत्व वाले उद्यमों (डब्ल्यूएलई) को सरकारी आपूर्ति श्रृंखलाओं में व्‍यापक स्‍तर पर भागीदारी के लिए संस्थागत मार्ग को मजबूत करना था।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001U84P.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001U84P.jpg)\n\nग्रामीण विकास मंत्रालय के सचिव श्री शैलेश कुमार सिंह ने अपने विशेष संबोधन में कहा कि महिलाओं का आर्थिक सशक्तिकरण केवल कल्याणकारी योजना नहीं है,बल्कि यह भारत की वृद्धि,मजबूती और सामाजिक स्थिरता में एक रणनीतिक निवेश है। \"विकसित भारत के अंतर्गत महिलाओं के आर्थिक सशक्तिकरण को बढ़ावा देना: महिला नेतृत्व वाले उद्यमों और स्वयं सहायता समूहों के लिए नीतिगत दिशा-निर्देश\" विषय पर अपने विचार व्‍यक्‍त करते हुए उन्होंने इस बात पर बल दिया कि विश्व की सबसे तेजी से बढ़ती प्रमुख अर्थव्यवस्था के रूप में भारत का विकास महिलाओं द्वारा संचालित गहरे सामाजिक परिवर्तन को दर्शाता है। उन्होंने सार्वजनिक खरीद को एक शक्तिशाली साधन बताया जो राज्य को अपनी क्रय शक्ति का पारदर्शी और समावेशी तरीके से उपयोग करने में सक्षम बनाता है,साथ ही महिला नेतृत्व वाले उद्यमों के माध्यम से गुणवत्ता और जवाबदेही को मजबूत करता है।\n\nरक्षा मंत्रालय के डीएवाई-एनआरएलएम के अपर सचिव श्री टी.के. अनिल कुमार ने कहा कि स्वयं सहायता समूहों के उत्पादों और सेवाओं को सार्वजनिक खरीद प्रणालियों से जोड़ना अब एक रणनीतिक प्राथमिकता है। उन्होंने कहा कि स्वयं सहायता समूहों के उद्यमों को खरीद प्रक्रियाओं में व्यवस्थित रूप से एकीकृत करने के लिए मंत्रालयों,राज्यों और साझेदारों के बीच समन्वित प्रयास किए जाएंगे।\n\nइस अवसर पर,ग्रामीण विकास सचिव ने सम्‍पूर्ण भारत में महिला एवं लघु उद्यम (डब्लूएलई) को उद्यम स्थापित करने और उन्हें संचालित करने में मार्गदर्शन देने के लिए एक विशेष माइक्रोसाइट का शुभारंभ किया। इसके साथ ही,हाउसकीपिंग और लॉन्ड्री,खाद्य प्रसंस्करण और परिधान उद्यमों पर केंद्रित तीन क्षेत्र-विशिष्ट प्लेबुक जारी की गईं,साथ ही उद्यमों की यात्रा और संस्थागत शिक्षणों को प्रलेखित करने वाली एक कॉफी टेबल बुक भी जारी की गई।\n\nइस कार्यक्रम में श्रीमती स्वाति शर्मा,संयुक्त सचिव,डे-एनआरएलएम;श्रीमती राजेश्वरी एसएम,निदेशक,डे-एनआरएलएम;श्री चरणजीत सिंह,पूर्व अतिरिक्त सचिव,डे-एनआरएलएम और श्रीमती नेहा गिरी (आईएएस),राज्य मिशन निदेशक,राजस्थान एसआरएलएम सहित कई वरिष्ठ अधिकारी उपस्थित थे। विश्व बैंक और गेट्स फाउंडेशन जैसे विकास साझेदारों के प्रतिनिधि भी उपस्थित थे।\n\nराजस्थान,कर्नाटक और बिहार के स्वयं सहायता समूह (एसएचजी) उद्यमियों ने सार्वजनिक खरीद प्रणालियों के साथ जुड़ने के अपने अनुभवों को साझा किया,जिसमें विस्तार,गुणवत्ता आश्वासन और स्थिरता के लिए के साधनों की जानकारी दी गई।\n\nइस कार्यशाला का उद्देश्य सहयोगात्मक कार्रवाई को उत्प्रेरित करना,महिलाओं के आर्थिक सशक्तिकरण में तेजी लाना और स्वयं सहायता समूह (एसएचजी) उद्यमों को सरकारी खरीद प्रणाली के भीतर विश्वसनीय आपूर्तिकर्ताओं के रूप में स्थापित करना था-जो कि विकसित भारत की परिकल्पना के अंतर्गत समावेशी और लिंग-संवेदनशील ग्रामीण विकास में योगदान देगा।\n\nपृष्ठभूमि\n\nवर्ष2011में शुभारंभ की गई डे-एनआरएलएम ने10.05करोड़ से अधिक ग्रामीण महिलाओं को90.90लाख से अधिक स्वयं सहायता समूहों में संगठित किया है,जिससे विश्व के सबसे बड़े महिला नेतृत्व वाले सामुदायिक संस्था नेटवर्क में से एक का निर्माण हुआ है। स्थापना के बाद से,बैंकों ने महिला एसएचजी को11,10,945करोड़ रुपये से अधिक का संचयी ऋण प्रदान किया है,जिससे ग्रामीण सम्‍पूर्ण भारत में आजीविका,आय सुरक्षा और सामाजिक सशक्तिकरण में उल्लेखनीय वृद्धि हुई है।\n\nसार्वजनिक खरीद की परिवर्तनकारी क्षमता को पहचानते हुए,कार्यशाला में महिला नेतृत्व वाले उद्यमों (डब्ल्यूएलई) को बढ़ावा देने के लिए सरकारी खरीद प्रणालियों का लाभ उठाने पर विचार-विमर्श किया जाएगा। वैश्विक स्तर पर,सार्वजनिक खरीद सकल घरेलू उत्पाद का13-20प्रतिशत हिस्सा है,जो समावेशी आर्थिक विकास के लिए महत्वपूर्ण अवसर प्रदान करती है। भारत में,सरकारी नीतियों के अनुसार वार्षिक खरीद का25प्रतिशत सूक्ष्म और लघु उद्यमों से प्राप्त किया जाना अनिवार्य है,जिसमें से3प्रतिशत महिला नेतृत्व वाले उद्यमों के लिए आरक्षित है,जिससे स्वयं सहायता समूह (एसएचजी) उद्यमों को सतत रूप से विस्तार करने के लिए एक संरचित मार्ग प्रशस्त होता है।\n\nगेट्स फाउंडेशन द्वारा समर्थित पीसीआई इंडिया,महिला नेतृत्व वाले स्वयं सहायता समूह उद्यमों की योजना,बजट निर्माण,क्षमता निर्माण और प्रतिस्पर्धात्मक तत्परता को मजबूत करने के लिए डे-एनआरएलएम को तकनीकी सहायता प्रदान करता है,जिससे दीर्घकालिक स्थिरता और सार्वजनिक खरीद प्रणालियों में संस्थागत एकीकरण सुनिश्चित होता है। पीसीआई इंडिया1998से भारत में सरकारों,निजी क्षेत्रों और विकास संगठनों के साथ साझेदारी करते हुए जटिल सामाजिक मुद्दों को हल करके बड़े पैमाने पर समुदायों के जीवन को बदलने की दिशा में कार्य कर रहा है।\n\n*****\n\nपीके/केसी/एसएस/केक\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002XYLC.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002XYLC.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003FW7Y.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003FW7Y.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने नई दिल्ली में न्यूजीलैंड के विज्ञान मंत्री डॉ. शेन रेती के साथ द्विपक्षीय वार्ता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229936&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने नई दिल्ली में न्यूजीलैंड के विज्ञान मंत्री डॉ. शेन रेती के साथ द्विपक्षीय वार्ता की\n\n## एआई समिट की बैठक ने भारत-न्यूजीलैंड अनुसंधान, नवाचार और जलवायु सहयोग को नई गति प्रदान कीभारत-न्यूजीलैंड ने वैज्ञानिक संबंधों को मजबूत किया; मंत्रियों ने जैव-अर्थव्यवस्था, क्वांटम और स्वच्छ ऊर्जा में प्राथमिकता-आधारित सहयोग पर सहमति व्यक्त कीभारत-न्यूजीलैंड साझेदारी ने नेट-जीरो लक्ष्य को गति प्रदान की और क्वांटम तथा साइबर-फिजिकल मिशनों को बढ़ावा दियान्यूजीलैंड ने भारत के बायो-ई3 मिशन और 10,000 स्टार्टअप इकोसिस्टम के साथ साझेदारी की और 25 क्वांटम तथा एआई नवाचार केंद्रों तक पहुंच प्राप्त की\n\n**प्रकाशन तिथि:** 18 FEB 2026 5:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2229936\n\n---\n\nविज्ञान और प्रौद्योगिकी, पृथ्वी विज्ञान और प्रधानमंत्री कार्यालय में कार्मिक, लोक शिकायत, पेंशन, परमाणु ऊर्जा और अंतरिक्ष राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने कर्तव्य भवन-3 नई दिल्ली में न्यूजीलैंड के विज्ञान, नवाचार, प्रौद्योगिकी और शिक्षा मंत्री डॉ. शेन रेती के साथ व्यापक द्विपक्षीय बैठक की।\n\nडॉ. शेन एआई समिट में शामिल होने के लिए भारत में हैं और इस बैठक ने बढ़ते तकनीकी विमर्श को गहन द्विपक्षीय वैज्ञानिक सहयोग के साथ जोड़ने का अवसर प्रदान किया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image00185JO.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image00185JO.jpg)\n\nप्रधानमंत्री श्री नरेंद्र मोदी और न्यूजीलैंड के प्रधानमंत्री क्रिस्टोफर लक्सन के बीच सौहार्दपूर्ण और प्रगतिशील संबंधों का जिक्र करते हुए डॉ. जितेंद्र सिंह ने कहा कि दोनों पक्षों के राजनीतिक नेतृत्व ने विज्ञान और नवाचार सहयोग को नए स्तर पर ले जाने के लिए अनुकूल वातावरण बनाया है। उन्होंने कहा कि आज विज्ञान कूटनीति द्विपक्षीय संबंधों को मजबूत करने और साझा आर्थिक और सामाजिक मूल्य में रणनीतिक भूमिका निभाती है।\n\nदोनों मंत्रियों ने इस बात पर सहमति जताई कि भारत और न्यूजीलैंड के बीच सहयोग की व्यापक संभावनाएं हैं। लेकिन साझेदारी को एक केंद्रित और परिणाम-उन्मुख दृष्टिकोण से लाभ होगा। एक साथ कई क्षेत्रों में प्रयास बिखेरने के बजाय, दोनों पक्षों ने स्पष्ट रूप से परिभाषित लक्ष्यों और मापने योग्य परिणामों के साथ एक या दो प्राथमिकता वाले क्षेत्रों की पहचान करने पर सहमति व्यक्त की। इन्हें बाद में सहयोग के एक दीर्घकालिक, संरचित ढांचे में विस्तारित किया जा सकता है। अब दोनों देशों के अधिकारी तौर-तरीकों पर काम करेंगे और आगे विचार के लिए ठोस प्रस्ताव प्रस्तुत करेंगे।\n\nडॉ. जितेंद्र सिंह ने चर्चा के दौरान जैव प्रौद्योगिकी और जैव अर्थव्यवस्था में भारत की तीव्र प्रगति को रेखांकित किया। इसमें परिवर्तनकारी बायो-ई3 (अर्थव्यवस्था, पर्यावरण और रोजगार के लिए जैव प्रौद्योगिकी) मिशन और लगभग 10,000 स्टार्टअप को समर्थन देने वाले जैव-इनक्यूबेटरों का बढ़ता नेटवर्क शामिल है। जैव अर्थव्यवस्था और कृषि-आधारित नवाचार में न्यूजीलैंड की वैश्विक स्थिति को मान्यता देते हुए, दोनों पक्षों ने जलवायु-प्रतिरोधी फसलों, पशुधन और डेयरी जीनोमिक्स, मृदा माइक्रोबायोम अनुसंधान, कार्यात्मक खाद्य पदार्थों, वैकल्पिक प्रोटीन और न्यूट्रास्यूटिकल्स में सहयोग की संभावनाओं का पता लगाया। दोनों मंत्रियों ने कार्बन कैप्चर प्रौद्योगिकियों को आगे बढ़ाने और कैप्चर किए गए कार्बन के जैविक उपयोग से मूल्यवर्धित उत्पादों में परिवर्तन पर भी चर्चा की। यह सतत विकास और नेट-ज़ीरो लक्ष्यों की ओर साझा प्रतिबद्धता को रेखांकित करता है।\n\nजलवायु परिवर्तन पर कार्रवाई और स्वच्छ ऊर्जा चर्चा के प्रमुख स्तंभों के रूप में उभरे। डॉ. जितेंद्र सिंह ने हरित हाइड्रोजन, इलेक्ट्रिक मोबिलिटी, स्वच्छ ऊर्जा विविधीकरण और महासागर आधारित ऊर्जा अन्वेषण के माध्यम से नेट-जीरो लक्ष्य की दिशा में भारत के मिशन-संचालित दृष्टिकोण की रूपरेखा प्रस्तुत की। उन्होंने लक्षद्वीप जैसे द्वीपीय क्षेत्रों में पेयजल सुरक्षा सुनिश्चित करने की पहलों सहित महासागर विज्ञान और विलवणीकरण प्रौद्योगिकियों में भारत की प्रगति को भी साझा किया। न्यूजीलैंड पक्ष ने भूतापीय ऊर्जा और नवीकरणीय प्रणालियों में अपनी विशेषज्ञता साझा की और दोनों मंत्रियों ने सहमति व्यक्त की कि महासागर ऊर्जा, भूतापीय अनुसंधान और जलवायु-लचीले बुनियादी ढांचे में संयुक्त क्षमताओं से पारस्परिक रूप से लाभकारी परिणाम प्राप्त हो सकते हैं।\n\nक्वांटम कंप्यूटिंग, क्वांटम सेंसिंग, सुरक्षित संचार और क्वांटम फोटोनिक्स जैसी अत्याधुनिक तकनीकों पर भी विचार-विमर्श किया गया। डॉ. जितेंद्र सिंह ने बताया कि भारत ने अंतःविषयक साइबर-भौतिक प्रणालियों को बढ़ावा देने के लिए 25 प्रौद्योगिकी नवाचार केंद्र स्थापित किए हैं। यह डिजिटल और भौतिक प्लेटफार्मों को एकीकृत करते हैं और रोबोटिक्स, ए आई और उन्नत सामग्रियों में प्रगति को गति प्रदान करते हैं। दोनों पक्षों ने उभरती प्रौद्योगिकियों में सहयोग के महत्व को स्वीकार किया, विशेष रूप से अनुसंधान को व्यापक, सुरक्षित और सामाजिक रूप से लाभकारी अनुप्रयोगों में परिवर्तित करने के लिए।\n\nस्वास्थ्य क्षेत्र में, मंत्रियों ने डिजिटल और रोबोटिक चिकित्सा नवाचारों पर विचार-विमर्श किया। डॉ. जितेंद्र सिंह ने भारत द्वारा हाल ही में 12,000 किलोमीटर से अधिक दूरी पर किए गए टेली-रोबोटिक अल्ट्रासाउंड के सफल प्रदर्शन का उल्लेख करते हुए इसे दूरस्थ क्षेत्रों में गुणवत्तापूर्ण स्वास्थ्य सेवा तक पहुंच बढ़ाने में एक बड़ी उपलब्धि बताया। चर्चा में मधुमेह प्रबंधन प्रौद्योगिकियों, जिनमें निरंतर ग्लूकोज निगरानी प्रणाली शामिल हैं, और वजन घटाने वाली नई दवाओं के जिम्मेदार और विनियमित उपयोग के महत्व पर भी बात हुई, जिसमें एकीकृत चिकित्सा निगरानी और जीवनशैली संबंधी हस्तक्षेपों पर जोर दिया गया।\n\nअंतरिक्ष विज्ञान और ध्रुवीय अनुसंधान को बेहतर सहयोग के लिए आशाजनक क्षेत्रों के रूप में पहचाना गया। दोनों पक्षों ने अंटार्कटिका अनुसंधान के वैश्विक महत्व और एशिया-प्रशांत क्षेत्रों को प्रभावित करने वाली जलवायु प्रणालियों पर इसके प्रभावों को स्वीकार किया। उपग्रह अवलोकन, उच्च-ऊंचाई प्रयोगों और हिमनद विज्ञान में अवसरों पर चर्चा की गई, और यह माना गया कि इन क्षेत्रों में वैज्ञानिक सहयोग वैश्विक जलवायु समझ में महत्वपूर्ण योगदान दे सकता है।\n\nबैठक में दोनों देशों के बीच संरचित वैज्ञानिक संवादों को पुनर्जीवित करने की आवश्यकता पर भी विचार-विमर्श किया गया, विशेष रूप से हाल के वर्षों में उच्च-स्तरीय सहभागिता में आई कमी को देखते हुए। दोनों मंत्रियों ने नियमित संस्थागत अंतःक्रियाओं, संयुक्त अनुसंधान आमंत्रणों और शोधकर्ता गतिशीलता ढाँचों के माध्यम से गति बहाल करने की प्रतिबद्धता व्यक्त की। न्यूजीलैंड पक्ष ने प्रमुख वैश्विक अनुसंधान मंचों के साथ जुड़ाव सहित अपने अंतरराष्ट्रीय अनुसंधान कार्यों से प्राप्त जानकारियों को साझा किया, जिससे सहयोगात्मक मार्गों को मजबूत करने के लिए अनुभवों के आदान-प्रदान की तत्परता का संकेत मिलता है।\n\nडॉ. जितेंद्र सिंह ने कहा कि भारत के विज्ञान सुधार और मिशन-आधारित कार्यक्रम सामाजिक चुनौतियों का समाधान करते हुए आर्थिक लाभ उत्पन्न करने के लिए डिज़ाइन किए गए हैं। न्यूजीलैंड जैसे समान विचारधारा वाले देशों के साथ साझेदारी से प्रभाव को और बढ़ाया जा सकता है। उन्होंने विश्वास व्यक्त किया कि स्पष्ट रूप से परिभाषित प्राथमिकता वाले क्षेत्रों पर नए सिरे से ध्यान केंद्रित करने से ठोस परिणाम प्राप्त होंगे और आने वाले वर्षों में भारत-न्यूजीलैंड विज्ञान और नवाचार साझेदारी और मजबूत होगी।\n\nविज्ञान और प्रौद्योगिकी विभाग, जैव प्रौद्योगिकी विभाग, सीएसआईआर और अन्य एजेंसियों के वरिष्ठ अधिकारियो के साथ उच्चायुक्त के नेतृत्व में न्यूजीलैंड प्रतिनिधिमंडल के सदस्य चर्चा के दौरान उपस्थित थे।\n\nन्यूजीलैंड के विज्ञान,नवाचार,प्रौद्योगिकी और शिक्षा मंत्री डॉ.शेन रेती के नेतृत्व में एक उच्च स्तरीय प्रतिनिधिमंडल बुधवार को नई दिल्ली के कर्तव्य भवन में केंद्रीय मंत्री डॉ.जितेंद्र सिंह से मुलाकात की।\n\n*****\n\nपीके/ केसी/ एसके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002B0HA.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002B0HA.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003VWLU.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003VWLU.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004G79B.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004G79B.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पत्तन, पोत परिवहन और जलमार्ग मंत्रालय",
    "title": "समुद्री क्षेत्र में सुधारों के माध्यम से प्रमुख जहाज निर्माण परियोजना को बढ़ावा मिला",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229938&reg=3&lang=2",
    "content": "**पत्तन, पोत परिवहन और जलमार्ग मंत्रालय**\n\n# समुद्री क्षेत्र में सुधारों के माध्यम से प्रमुख जहाज निर्माण परियोजना को बढ़ावा मिला\n\n## सीएमए सीजीएम एवं कोचीन शिपयार्ड लिमिटेड ने छह एलएनजी-ईंधन वाले कंटेनर जहाजों के लिए अनुबंध पर हस्ताक्षर किया\n\n**प्रकाशन तिथि:** 18 FEB 2026 8:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2229938\n\n---\n\nभारत में समुद्री क्षेत्र के सुधार जहाज निर्माण एवं हरित शिपिंग में ठोस परिणाम दे रहे हैं,जिसके अंतर्गत आज नई दिल्ली में आयोजित एक कार्यक्रम में वैश्विक पोत परिवहन कंपनी सीएमए सीजीएम और कोचीन शिपयार्ड लिमिटेड (सीएसएल) मे छह 1,700 टीईयू एलएनजी-ईंधन वाले फीडर कंटेनर जहाजों के निर्माण के लिए एक अनुबंध पर हस्ताक्षर किया।\n\nइस समारोह में पत्तन,पोत परिवहन एवं जलमार्ग मंत्रालय में राज्य मंत्री श्री शांतनु ठाकुर;सीएमए सीजीएम समूह के अध्यक्ष एवं सीईओ श्री रोडोल्फ सादे;पत्तन,पोत परिवहन एवं जलमार्ग मंत्रालय के सचिव श्री विजय कुमार;मंत्रालय के वरिष्ठ अधिकारीऔर सहयोगी संगठनों के प्रतिनिधि शामिल हुए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0011HYN.jpg)\n\nइन जहाजों का निर्माण कोच्चि स्थित कोचीन शिपयार्ड लिमिटेड द्वारा किया जाएगा और इन्हें भारतीय ध्वज के तहत पंजीकृत किया जाएगा। यह परियोजना भारत के वाणिज्यिक जहाज निर्माण ऑर्डर बुक में बढ़ोत्तरी करती है और समुद्री क्षेत्र के विकास के लिए सरकार की नीतिगत संरचना के अंतर्गत भारतीय शिपयार्डों के साथ बढ़ते वैश्विक जुड़ाव को दर्शाती है।\n\nइस अवसर पर अपने संदेश में,केंद्रीय पत्तन,पोत परिवहन एवं जलमार्ग मंत्रीश्री सरबानंद सोनोवाल ने कहा, “भारत और फ्रांस एक गहरी एवं भरोसेमंद रणनीतिक साझेदारी साझा करते हैं, जिसमें रक्षा,अंतरिक्ष सहयोग,स्वच्छ ऊर्जा एवं हिंद-प्रशांत समुद्री सुरक्षा शामिल है। हाल ही में फ्रांसीसी राष्ट्रपति इमैनुएल मैक्रों की भारत यात्रा हमारे द्विपक्षीय संबंधों की शक्ति एवं परिपक्वता को दर्शाताहै।\n\nप्रधानमंत्री श्री नरेन्द्र मोदी के दूरदर्शी नेतृत्व में,भारत एक स्पष्ट रोडमैप के साथ एक प्रमुख समुद्री राष्ट्र बनने की दिशा में आगे बढ़ रहा है,जो स्थिरता,नवाचार एवं वैश्विक साझेदारी द्वारा प्रेरित है। सीएमए सीजीएम एवं कोचिन शिपयार्ड लिमिटेड के बीच सहयोग इस दृष्टिकोण का समुद्री क्षेत्र में प्राकृतिक विस्तार है।\n\nयह भारत की जहाज निर्माण क्षमताओं में वैश्विक समुद्री दिग्गजों के बढ़ते विश्वास को दर्शाता है और एक मजबूत,आत्मनिर्भर एवं वैश्विक स्तर पर एकीकृत समुद्री पारिस्थितिकी तंत्र के निर्माण के प्रति हमारी प्रतिबद्धता को सुदृढ़ करता है।\"\n\nअपने संबोधन में, पत्तन,पोत परिवहन एवं जलमार्ग मंत्रालय में राज्य मंत्री श्री शांतनु ठाकुर ने कहा, “यह उपलब्धि एक उच्च स्तरीय रणनीतिक सहयोग से प्राप्त हुई है। प्रधानमंत्री श्री नरेन्द्र मोदी ने 12 फरवरी 2025 को फ्रांस की आधिकारिक यात्रा की थी और उस दौरान उन्होंने फ्रांस के राष्ट्रपति के साथ सीएमए सीजीएम मुख्यालय का दौरा भी किया था। बातचीत के दौरान,सीएमए सीजीएम के अध्यक्ष ने भारत की प्रगतिशील जहाजरानी नीति के अंतर्गत,भारत में जहाजों को पंजीकृत करने एवं भारतीय शिपयार्ड में नए जहाज निर्माण की संभावनाओं पर गहरी रुचि व्यक्त की थी। आज का समझौता उसी बातचीत एवं साझा दृष्टिकोण का ठोस परिणाम है।”\n\nजहाज की विशिष्टताओं को अंतिम रूप प्रदान करने के लिए हुई कई बैठकों के बाद,कोचीन शिपयार्ड लिमिटेड (सीएसएल) ने सीएमए सीजीएम के साथ छह फीडर कंटेनर जहाजों के डिजाइन एवं निर्माण के लिए आशय पत्र (एलओआई) पर हस्ताक्षर किया,जिनमें से प्रत्येक की क्षमता 1,700 टीईयू है और ये द्रवीकृत प्राकृतिक गैस (एलएनजी) से संचालित होते हैं। आशय पत्र के अंतर्गत,कोचीन शिपयार्ड लिमिटेड और सीएमए सीजीएम ने तकनीकी-व्यावसायिक शर्तों को अंतिम रूप दिया हैजिसके परिणामस्वरूप दोनों के बीच औपचारिक जहाज निर्माण का अनुबंध हुआ है।\n\nपीके/केसी/एके/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0028DFE.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003SFGN.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0045UPO.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005EO9N.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006SHIC.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सामाजिक न्‍याय एवं अधिकारिता मंत्रालय",
    "title": "डॉ. अम्बेडकर अंतर्राष्ट्रीय केन्द्र में स्मारिका विक्रय केन्द्र का उद्घाटन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229646&reg=3&lang=2",
    "content": "**सामाजिक न्‍याय एवं अधिकारिता मंत्रालय**\n\n# डॉ. अम्बेडकर अंतर्राष्ट्रीय केन्द्र में स्मारिका विक्रय केन्द्र का उद्घाटन\n\n**प्रकाशन तिथि:** 18 FEB 2026 4:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2229646\n\n---\n\nसामाजिकन्यायएवंअधिकारितामंत्रालय,भारतसरकारकेमाननीयमंत्रीडॉ.वीरेन्द्रकुमारनेआजडॉ.अम्बेडकरअंतर्राष्ट्रीयकेन्द्र(डीएआईसी),नईदिल्लीमेंस्थापितनवस्मारिका-विक्रयकेन्द्रकाउद्घाटनकिया।यहपहलसांस्कृतिकधरोहरकेसंवर्धन,सृजनात्मकउद्यमिताकेप्रोत्साहनतथाशिल्पकारसमुदायकोसंस्थागतसहयोगप्रदानकरनेकीदिशामेंएकमहत्वपूर्णकदमहै।\n\nकार्यक्रमकाप्रारम्भकेन्द्रपरिसरमेंस्थितभारतरत्नडॉ.भीमरावरामजीअम्बेडकरकी18फुटऊँचीप्रतिमापरपुष्पांजलिअर्पितकरहुआ।यहप्रतिमाप्रख्यातशिल्पकाररामवी.सुतारद्वारानिर्मितहै।माननीयमंत्रीनेडॉ.अम्बेडकरकेसमता,न्यायएवंबौद्धिकजागरणकेविचारोंकेप्रतिश्रद्धांजलिअर्पितकी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001UOKW.jpg)\n\nपुष्पांजलिउपरान्तस्मारिकाविक्रयकेन्द्रकाविधिवतउद्घाटनकियागया।माननीयमंत्रीनेकेन्द्रकाअवलोकनकियातथाप्रदर्शितसामग्रीकेविषयमेंजानकारीप्राप्तकी।केन्द्रमेंडॉ.अम्बेडकरकेजीवन,कृतित्वएवंसंवैधानिकमूल्योंसेसंबंधितप्रकाशन,स्मृति-चिह्न,हस्तनिर्मितउत्पादतथासांस्कृतिकप्रेरणासेनिर्मितवस्तुएँउपलब्धकराईगईहैं।\n\nअपनेसंबोधनमेंमाननीयमंत्रीनेभारतकीविविधकलात्मकपरम्पराओंकेसंरक्षणएवंसंवर्धनकीआवश्यकतापरबलदिया।उन्होंनेकहाकिइसप्रकारकीपहलेंशिल्पकारोंएवंसृजनशीलसमुदायोंकेलिएस्थायीआजीविकाकेअवसरउत्पन्नकरतीहैंतथासमावेशीविकासएवंसशक्तिकरणकोबढ़ावादेतीहैं।\n\nइसअवसरपरमंत्रालयकेवरिष्ठअधिकारीगण,डॉ.अम्बेडकरराष्ट्रीयस्मारक(डीएएनएम)केअधिकारी,विद्वान,शोधार्थीएवंआमंत्रितअतिथिउपस्थितरहे।\n\nकार्यक्रमकेसमापनपरउच्चअल्पाहारकीव्यवस्थाकीगई,जिसमेंउपस्थितअतिथियोंनेआपसीसंवादकिया।सम्पूर्णकार्यक्रमगरिमामयएवंप्रेरणादायीवातावरणमेंसम्पन्नहुआ।***\n\nS.M /D.G\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002ZBUL.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003430Z.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004H4QP.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "इस्‍पात मंत्रालय",
    "title": "इस्पात मंत्रालय ने भारत एआई इम्पैक्ट समिट 2026 में इस्पात मूल्य श्रृंखला में एआई-नेतृत्व वाली परिवर्तन को गति देने के लिए अपने डिजिटल रोडमैप का अनावरण किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229868&reg=3&lang=2",
    "content": "**इस्‍पात मंत्रालय**\n\n# इस्पात मंत्रालय ने भारत एआई इम्पैक्ट समिट 2026 में इस्पात मूल्य श्रृंखला में एआई-नेतृत्व वाली परिवर्तन को गति देने के लिए अपने डिजिटल रोडमैप का अनावरण किया\n\n## इस्पात मंत्रालय ने 2035-36 तक 400 एमटी क्षमता लक्ष्य का समर्थन करने के लिए एआई-सक्षम आधुनिकीकरण को आगे बढ़ाया\n\n**प्रकाशन तिथि:** 18 FEB 2026 6:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2229868\n\n---\n\nइस्पात मंत्रालय ने आज भारत मंडपम में चल रहे भारत एआई इम्पैक्ट समिट 2026 में इस्पात क्षेत्र में डिजिटल अवसरों को लेकर अपने एक व्यापक रोडमैप का अनावरण किया। इसमेंभारत को प्रौद्योगिकी-प्रेरित वैश्विक इस्पात महाशक्ति में परिवर्तित करने की अपनी प्रतिबद्धता को पुनः दोहराया गया। यह रोडमैप इस रणनीतिक मान्यता को दर्शाता है कि इस्पात में अगली वृद्धि चरण न केवल विस्तारित क्षमता द्वारा बल्कि मूल्य श्रृंखला में अंतर्निहित बुद्धिमान प्रणालियों, पूर्वानुमानित विश्लेषण, स्वचालन और डेटा-प्रेरित निर्णय लेने द्वारा भी परिभाषित होगी।\n\nइस्पात में एआई: दृष्टि से कार्यान्वयन तक\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001R93X.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001R93X.jpg)\n\nइस पहल का मूल है 'इस्पात में एआई पैवेलियन', जो एक अनूठा सहयोगी मंच है जो वास्तविक समय में उद्योग की समस्या वक्तव्यों को प्रदर्शित करता है और एआई समाधान प्रदाताओं, स्टार्टअप्स, प्रौद्योगिकी कंपनियों तथा अनुसंधान संस्थानों को व्यावहारिक और स्केलेबल समाधान सह-निर्माण करने के लिए आमंत्रित करता है। पारंपरिक प्रदर्शनियों के विपरीत, पैवेलियन को समस्या-से-समाधान बाजार के रूप में डिजाइन किया गया है। यह इस्पात उत्पादकों और खनन कंपनियों द्वारा सामना की जाने वाली विशिष्ट परिचालन, लॉजिस्टिक, सुरक्षा, गुणवत्ता नियंत्रण, स्थिरता तथा विपणन चुनौतियों को प्रस्तुत करता है। इसके जरिए एआई नवोन्मेषकों को न केवल अपनी क्षमताओं का प्रदर्शन करने के लिए प्रोत्साहित किया जाता है बल्कि मापनीय परिणाम प्रदान करने में साझेदारी करने के लिए भी। पैवेलियन खनन, लॉजिस्टिक्स, उत्पादन, गुणवत्ता आश्वासन, विपणन तथा कॉर्पोरेट गवर्नेंस में क्रमिक डिजिटलीकरण प्रयासों से मिशन-मोड एआई एकीकरण जनित स्पष्ट संक्रमण को इंगित करता है। यह मंत्रालय की मंशा को रेखांकित करता है कि अलग-थलग पायलट परियोजनाओं से प्रणालीगत परिवर्तन की ओर बढ़ा जाए।\n\nउद्योग-स्टार्टअप अभिसरण\n\nएक उच्च-स्तरीय सत्र ने प्रमुख इस्पात उत्पादकों, लौह अयस्क खनिकों, वरिष्ठ नीति निर्माताओं तथा एआई नवोन्मेषकों को एकत्रित किया ताकि क्षेत्र के डिजिटल भविष्य पर विचार-विमर्श किया जा सके।\n\nसार्वजनिक क्षेत्र के प्रमुख उद्यमों और निजी हितधारकों ने अपनी अग्रणी डिजिटलीकरण रोडमैप प्रस्तुत कीं, जिसमें एआई हस्तक्षेपों से तत्काल तथा दीर्घकालिक मूल्य सृजन के प्राथमिकता वाले क्षेत्रों का विवरण दिया गया। संवाद का केंद्र कार्यान्वयन पर रहा। विशिष्ट उच्च-प्रभाव उपयोग मामलों की पहचान की गई, और उद्योग नेताओं ने एआई कंपनियों तथा स्टार्टअप्स से अपेक्षित तकनीकी क्षमताओं को स्पष्ट किया, जिनमें पूर्वानुमानित रखरखाव एल्गोरिदम, कंप्यूटर विजन सिस्टम, आपूर्ति श्रृंखला अनुकूलन मॉडल तथा बुद्धिमान निर्णय समर्थन प्रणालियां शामिल हैं। सत्र ने दो-तरफा आदान-प्रदान को सक्षम बनाया।\n\nउद्योग प्रतिनिधियों ने डाउनटाइम कम करने, उपज सुधारने, कार्यकर्ता सुरक्षा बढ़ाने, कच्चे माल मिश्रण अनुकूलन करने, उत्सर्जन कम करने तथा मांग पूर्वानुमान सुधारने जैसी परिचालन चुनौतियों का विवरण दिया। एआई कंपनियों ने इन आवश्यकताओं के अनुरूप उन्नत तकनीकी समाधानों में योगदान देने की अपनी तत्परता व्यक्त की। यह अभिसरण एक संरचित नवाचार पाइपलाइन सृजित करने की उम्मीद है, जो सुनिश्चित करेगा कि आशाजनक एआई समाधान इस्पात पारिस्थितिकी तंत्र में तीव्रता से परीक्षणित, मान्यीकृत तथा विस्तारित किए जाएं।\n\nवृद्धि गति तथा रणनीतिक विस्तार\n\nअपने संबोधन में, इस्पात मंत्रालय के सचिव ने भारत के इस्पात क्षेत्र की उल्लेखनीय वृद्धि प्रक्षेपवक्र तथा इस्पात और खनन मूल्य श्रृंखला में योजनाबद्ध महत्वपूर्ण निवेशों पर प्रकाश डाला। भारत का इस्पात उपभोग 2014-15 में 77 मिलियन टन से लगभग दोगुना होकर 2024-25 में 152 मिलियन टन हो गया है, जो बुनियादी ढांचा विस्तार, शहरीकरण, विनिर्माण वृद्धि तथा घरेलू मांग में वृद्धि की तीव्र गति को दर्शाता है। रेलवे, राजमार्ग, आवास, नवीकरणीय ऊर्जा, रक्षा उत्पादन तथा औद्योगिक गलियारों में प्रमुख राष्ट्रीय पहलों ने राष्ट्र निर्माण में इस्पात की केंद्रीय भूमिका को मजबूत किया है।\n\n2047 तक विकसित भारत के दृष्टिकोण को देखते हुए, मंत्रालय ने महत्वाकांक्षी तथा समयबद्ध मानदंड निर्धारित किए हैं: कच्चे इस्पात क्षमता को वर्तमान लगभग 200 मिलियन टन से 2030-31 तक 300 मिलियन टन तथा आगे 2035-36 तक 400 मिलियन टन तक बढ़ाने का लक्ष्य है। यह विस्तार खनन उत्पादन, लॉजिस्टिक नेटवर्क, संवर्धन क्षमता तथा डाउनस्ट्रीम मूल्य संवर्धन में समानांतर बढ़ोत्तरी द्वारा समर्थित होगा। इस तीव्र स्केलिंग के लिए बुद्धिमान क्षमता उपयोग, वास्तविक समय निगरानी, कुशल ऊर्जा प्रबंधन, डीकार्बोनाइजेशन रणनीतियां तथा अनुकूलित पूंजी तैनाती आवश्यक है। इसलिए एआई को परिधीय उपकरण के बजाय रणनीतिक सक्षमकर्ता के रूप में स्थित किया गया है। सचिव ने इस बात पर जोर दिया कि क्षमता विस्तार के साथ उत्पादकता, गुणवत्ता, सुरक्षा तथा स्थिरता को समानुपातिक रूप से सुधारना होगा। बुद्धिमान स्वचालन, डिजिटल ट्विन्स, उन्नत विश्लेषण तथा एआई-प्रेरित प्रक्रिया नियंत्रण प्रणालियां सुनिश्चित करेंगी कि भारत का इस्पात वृद्धि वैश्विक रूप से प्रतिस्पर्धी तथा पर्यावरणीय रूप से जिम्मेदार बनी रहे।\n\nउद्योग नेताओं ने एआई स्टार्टअप्स से अपेक्षित समर्थन को भी स्पष्ट किया, जिसमें डोमेन-विशिष्ट अनुकूलन, स्केलेबल सिस्टम आर्किटेक्चर, साइबर सुरक्षा लचीलापन, कार्यबल अपनाने की सुविधा के लिए बहुभाषी इंटरफेस तथा भारतीय परिचालन स्थितियों के अनुरूप समाधान शामिल हैं।\n\nयह स्पष्टता नवाचार चक्रों को छोटा करने की उम्मीद है, जिससे स्टार्टअप्स सटीक समाधान विकसित कर सकें और उद्योग आत्मविश्वास के साथ उन्हें तैनात कर सके।\n\nयह कार्यक्रम एक मजबूत संदेश के साथ समाप्त हुआ जिसमें भारत के स्टार्टअप तथा नवाचार पारिस्थितिकी तंत्र में विश्वास व्यक्त किया गया। मंत्रालय ने एआई डेवलपर्स, डीप टेक्नोलॉजी स्टार्टअप्स, शैक्षणिक संस्थानों तथा अनुसंधान प्रयोगशालाओं को भारत के इस्पात अनुसंधान एवं प्रौद्योगिकी मिशन को जीवंत सैंडबॉक्स वातावरण के रूप में उपयोग करने के लिए आमंत्रित किया।\n\nनवोन्मेषकों के लिए आह्वान स्पष्ट था।\n\nइस्पात क्षेत्र देश में सबसे बड़े औद्योगिक एआई अवसर परिदृश्यों में से एक प्रदान करता है, जो खनन, भारी विनिर्माण, लॉजिस्टिक्स, स्थिरता तथा वैश्विक व्यापार को कवर करता है। पैमाने, गति तथा रणनीतिक स्पष्टता के साथ, इस्पात मंत्रालय ने संकेत दिया है कि भारतीय इस्पात का अगला युग धातुकर्म जितना ही डेटा द्वारा आकार लेगा। जैसे-जैसे भारत घरेलू आकांक्षाओं तथा वैश्विक मांग को पूरा करने के लिए क्षमता का विस्तार करता है, डिजिटल बुद्धिमत्ता दक्षता, लचीलापन तथा प्रतिस्पर्धात्मकता सभी निर्धारित करेगी।\n\nभारतीय इस्पात का भविष्य न केवल भट्टियों में गढ़ा जाएगा बल्कि एल्गोरिदम द्वारा संचालित, नवाचार द्वारा प्रेरित तथा उद्योग और भारत के गतिशील एआई पारिस्थितिकी तंत्र के बीच सहयोग द्वारा सशक्त होगा।\n\nपीके/केसी/एमएम/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002L6YX.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002L6YX.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "महिला एवं बाल विकास मंत्रालय",
    "title": "वित्तीय वर्ष 2026-27 के लैंगिक बजट विवरण में महिलाओं और लड़कियों के कल्याण के लिए 5.01 लाख करोड़ रुपये का आवंटन, वित्तीय वर्ष 2025-26 के 4.49 लाख करोड़ रुपये के लैंगिक कल्याण आवंटन से 11.55 प्रतिशत अधिक है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229518&reg=3&lang=2",
    "content": "**महिला एवं बाल विकास मंत्रालय**\n\n# वित्तीय वर्ष 2026-27 के लैंगिक बजट विवरण में महिलाओं और लड़कियों के कल्याण के लिए 5.01 लाख करोड़ रुपये का आवंटन, वित्तीय वर्ष 2025-26 के 4.49 लाख करोड़ रुपये के लैंगिक कल्याण आवंटन से 11.55 प्रतिशत अधिक है\n\n## चार नए मंत्रालयों/विभागों को वित्तीय वर्ष 2026-27 के लिए लैंगिक बजट विवरण में आवंटन किया गया है\n\n**प्रकाशन तिथि:** 18 FEB 2026 11:33AM | PIB Delhi\n**रिलीज़ आईडी:** 2229518\n\n---\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने पहलीफरवरी, 2026 को संसद में केंद्रीय बजट 2026-27 प्रस्तुत किया। केंद्रीय बजट में लैंगिक समानता के लिए कुल आवंटित राशि वित्त वर्ष 2025-26 के 8.86 प्रतिशत से बढ़कर वित्त वर्ष 2026-27 में 9.37 प्रतिशत हो गई है।\n\nवित्तीय वर्ष 2026-27 के लैंगिक बजट विवरण में महिलाओं और लड़कियों के कल्याण के लिए 5.01 लाख करोड़ रुपये का आवंटन किया गया है। यह वित्तीय वर्ष 2025-26 में महिलाओं और लड़कियों के कल्याण के लिए आवंटित 4.49 लाख करोड़ रुपये की तुलना में 11.55 प्रतिशत अधिक है।\n\nइस वर्ष कुल 53 मंत्रालयों/विभागों और 5 केंद्र शासित प्रदेशों को धनराशि आवंटित की गई है, जबकि वित्त वर्ष 2025-26 में 49 मंत्रालयों/विभागों और 5 केंद्र शासित प्रदेशों को धनराशि आवंटित की गई थी। लैंगिक बजट विवरण की शुरूआत के बाद से सबसे अधिक मंत्रालयों/विभागों को धनराशि का आवंटन हुआ है। वित्त वर्ष 2026-27 के लैंगिक बजट विवरण में चार नए मंत्रालयों/विभागों को धनराशि आवंटित की गई है।\n\nइन 53 मंत्रालयों/विभागों और 5 केंद्र शासित प्रदेशों को लैंगिक बजट विवरण के भाग क, भाग ख और भाग ग में आवंटन हुआ है। भाग क (शत-प्रतिशत महिला विशिष्ट योजनाएं) में 9 मंत्रालयों/विभागों और एक केंद्र शासित प्रदेश को 1,07,688.42 करोड़ रुपये (कुल लैंगिक बजट आवंटन का 21.50 प्रतिशत) आवंटित किए गए है; भाग ख (महिलाओं के लिए 30-99 प्रतिशत  आवंटन) में 28 मंत्रालयों/विभागों और एक केंद्र शासित प्रदेश को 3,63,412.37 करोड़ रुपये (72.54 प्रतिशत) का आवंटन हुआ है और भाग ग (महिलाओं के लिए 30 प्रतिशत से कम आवंटन) में 37 मंत्रालयों/विभागों और 5 केंद्र शासित प्रदेशों को 29,777.94 करोड़ रुपये (5.95 प्रतिशत) आवंटित किए गए हैं।\n\nवित्तीय वर्ष 2026-27 में जिन शीर्ष 11 मंत्रालय/विभागों को लैंगिक बजट में 30 प्रतिशत से अधिक आवंटन दिया गया है, उनमें  महिला एवं बाल विकास मंत्रालय (81.73 प्रतिशत), ग्रामीण विकास विभाग (69.92 प्रतिशत), पूर्वोत्‍तर क्षेत्र विकास मंत्रालय (48.60 प्रतिशत), पेयजल एवं स्वच्छता विभाग (48.04 प्रतिशत), खाद्य एवं सार्वजनिक वितरण विभाग (46.34 प्रतिशत), स्वास्थ्य एवं परिवार कल्याण विभाग (40.44 प्रतिशत), नवीन एवं नवीकरणीय ऊर्जा मंत्रालय (39.05 प्रतिशत), उच्च शिक्षा विभाग (32.25 प्रतिशत), पंचायती राज मंत्रालय (30.93 प्रतिशत), पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय (30.22 प्रतिशत) और स्कूली शिक्षा एवं साक्षरता विभाग (30.10 प्रतिशत) शामिल हैं।\n\nपीके/केसी/जेके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "नीति आयोग",
    "title": "इंडिया एआई इम्पैक्ट समिट 2026 में अटल इनोवेशन मिशन ने अटल टिंकरिंग लैब के विद्यार्थियों के व्‍यावहारिक एआई नवाचार और विचार प्रदर्शित किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229739&reg=3&lang=2",
    "content": "**नीति आयोग**\n\n# इंडिया एआई इम्पैक्ट समिट 2026 में अटल इनोवेशन मिशन ने अटल टिंकरिंग लैब के विद्यार्थियों के व्‍यावहारिक एआई नवाचार और विचार प्रदर्शित किए\n\n**प्रकाशन तिथि:** 18 FEB 2026 4:27PM | PIB Delhi\n**रिलीज़ आईडी:** 2229739\n\n---\n\nनीति आयोग के अंतर्गत संचालित हो रहे अटल इनोवेशन मिशन ने इंडिया एआई इम्पैक्ट समिट में महत्वपूर्ण भूमिका निभाते हुएदर्शाया कि भारत की कृत्रिम बुद्धिमत्ता यात्रा जमीनी और नीतिगत स्तर पर एक साथ कैसे आकार ले रही है।\n\nइसमें मुख्‍य तौर पर एआई टिंकरप्रेन्योर का प्रदर्शन उल्‍लेखनीय रहा,जिसमें देश भर के अटल टिंकरिंग लैब्स (एटीएल) की 50 विद्यार्थियों की टीम ने स्वास्थ्य सेवा, कृषि, जलवायु परिवर्तन से निपटने, सेवा सुलभता, शिक्षा और सार्वजनिक सेवा वितरण जैसे क्षेत्रों में वास्तविक चुनौतियों के समाधान संबंधी एआई-आधारित नवाचार प्रस्तुत किए। इस प्रदर्शन से दिखा कि किस प्रकार विद्यालय स्तर पर एआई नवाचार भारत की राष्ट्रीय प्राथमिकताओं के साथ तेजी से जुड़ रहा है। अटल टिंकरिंग लैब नीति आयोग के अटल इनोवेशन मिशन के तहत स्कूलों के छठीं से बारहवीं कक्षा में स्थापित व्‍यवस्‍था है, ये प्रयोगशालाएं रोबोटिक्स, थ्रीडी प्रिंटर और 'डू-इट-योरसेल्फ' जैसे इलेक्ट्रॉनिक्स किट द्वारा विज्ञान, प्रौद्योगिकी, इंजीनियरिंग और गणितशिक्षा को व्यावहारिक रूप से सीखने में मदद करती हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/nitipic18022026L3OL.jpeg)\n\nअटल इनोवेशन मिशन की प्रमुख पहल एआई टिंकरप्रेन्योर को इंटेल के सहयोग से कार्यान्वित किया जा रहा है जिसका उद्देश्य स्कूली छात्रों में एआई दक्षता, रचनात्मकता और उद्यमशीलता की सोच बढ़ाना है। यह कार्यक्रम युवा नवप्रवर्तकों को वास्तविक दुनिया की चुनौतियों की पहचान करने और एआई उपकरणों और पद्धतियों का इस्‍तेमाल कर मापनीय,प्रौद्योगिकी-आधारित समाधान विकसित करने के लिए प्रोत्साहित करता है।\n\nइस वर्ष, एआई टिंकरप्रेन्योर में देश भर से 12 हजार से अधिक विद्यार्थियों की टीम ने भाग लिया। इनमें इंडिया एआई इम्पैक्ट समिट 2026 में नवाचार प्रस्तुत करने के लिए देश भर से शीर्ष 50 टीमों का चयन कठोर बहु-स्तरीय मूल्यांकन प्रक्रिया द्वारा किया गया।\n\nशिखर सम्मेलन का विशेष आकर्षण 'एआई बाय हर' खंड रहा, जहां विभिन्न अटल टिंकरिंग लैब्स (एटीएल) की युवा महिला नवप्रवर्तकों ने एआई समाधान विकसित करने, बाधाएं पार करने और भारत के एआई पारिस्थितिकी तंत्र में आत्मविश्वास से योगदान देने वाली महिला नवप्रवर्तकों के रूप में उभरने की अपनी यात्रा साझा कीं। उनके नवाचार में खाद्य सुरक्षा, सुलभ और किफायती स्वास्थ्य सेवा और स्वदेशी नवाचार एवं आत्मनिर्भरता को बढ़ावा देने में 'वोकल फॉर लोकल' की भावना जैसी प्रमुख राष्ट्रीय प्राथमिकताएं प्रदर्शित हुईं। इन नवप्रवर्तकों की आवाज़ ने कृत्रिम बुद्धिमत्‍ता के भविष्य को आकार देने में समावेशी भागीदारी के महत्व को रेखांकित किया।\n\nइस आयोजन में राष्ट्रीय गौरव का निर्णायक क्षण तब देखने को मिला जब अटल टिंकरिंग लैब्स के एक युवा नवप्रवर्तक ने माननीय प्रधानमंत्री श्री नरेन्‍द्र मोदी के साथ संकल्‍प लिया, जो दायित्‍वपूर्ण एआई नवाचार और राष्ट्र निर्माण के प्रति भारत के युवाओं की सामूहिक प्रतिबद्धता का प्रतीक है।\n\nविद्यार्थियों की सशक्त भागीदारी के साथ ही अटल इनोवेशन मिशन का सम्मेलन में उच्च स्तरीय नीति और पारिस्थितिकी तंत्र संवादों में भी योगदान रहा। अटल नवाचार मिशन के निदेशक दीपक बागला ने \"एआई - युग में स्थिति अनुकूल भविष्य का निर्माण: प्रौद्योगिकी, ऊर्जा और सुरक्षा संक्रमण के लिए नेतृत्व\" और \"भारत में निवेश: क्षेत्रीय एआई हब और समावेशी विकास\" शीर्षक के दो महत्‍वपूर्ण पैनल परिचर्चाओं में भाग लिया। इन चर्चाओं द्वारा अटल इनोवेशन मिशन ने भारत के एआई भविष्य को आकार देने में स्थिति अनुकूलता, विकेंद्रीकृत नवाचार और समावेशी विकास के महत्व पर बल दिया।\n\nश्री बागला ने कहा, “कृत्रिम बुद्धिमत्ता (एआई) में भारत की शक्ति अलग-थलग उपलब्धियों से नहीं, बल्कि परस्पर जुड़े पारिस्थितिकी तंत्रों से आएगी। उन्‍होंने कहा कि अटल नवाचार मिशन में, हम स्टार्टअप और मेंटर (मार्गदर्शक), नवप्रवर्तक और निवेशक, नीति और व्यवहार के बीच सेतु का निर्माण कर रहे हैं। उन्‍होंने कहा कि जब ये संबंध सउद्देश्यपूर्ण ढंग से जुड़ते हैं, तो एआई उपकरण नहीं रह जाता, बल्कि राष्ट्रीय आंदोलन में बदल जाता है। श्री बागला ने कहा कि इसी अनुरूप भारत एआई का विभिन्‍न क्षेत्रों में उद्देश्‍यपरक इस्‍तेमाल करेगा, साथ ही, माननीय प्रधानमंत्री के विकसित भारत 2047 की भविष्‍यदृष्टि को साकार करने में विश्‍व को नेतृत्व भी प्रदान करेगा।”\n\nइंडिया एआई इम्पैक्ट समिट 2026 में अटल टिंकरिंग लैब्स की भागीदारी जमीनी स्तर के नवाचार और भारत के व्यापक एआई विजन के बीच सुदृढ़ तालमेल दर्शाती है, और प्रदर्शित करती है कि देश भर के कक्षाओं के युवा नवोन्मेषक राष्ट्र की नवाचार और उद्यमिता यात्रा में सक्रियता से  योगदान दे रहे हैं।\n\nपीके/केसी/एकेवी/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "संघ लोक सेवा आयोग",
    "title": "संघ लोक सेवा आयोग ने जनवरी 2026 के लिए भर्ती परिणाम घोषित किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229494&reg=3&lang=2",
    "content": "**संघ लोक सेवा आयोग**\n\n# संघ लोक सेवा आयोग ने जनवरी 2026 के लिए भर्ती परिणाम घोषित किए\n\n**प्रकाशन तिथि:** 18 FEB 2026 11:53AM | PIB Delhi\n**रिलीज़ आईडी:** 2229494\n\n---\n\nसंघ लोक सेवा आयोग द्वारा जनवरी2026के दौरान निम्नलिखित भर्ती परिणाम अंतिम रूप से घोषित कर दिए गए हैं।अनुशंसित उम्मीदवारों को डाक द्वारा व्यक्तिगत रूप से सूचित कर दिया गया है। अन्य उम्मीदवारों के आवेदनों पर विधिवत विचार किया गया, लेकिन खेद है कि उन्हें साक्षात्कार के लिए बुलाना/पद के लिए अनुशंसित करना संभव नहीं हो सका।\n\nपरिणाम देखने के लिए यहां क्लिक करें:-\n\n******\n\nपीके/केसी/एसकेजे/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "भारत का सशक्त खेल इकोसिस्टम",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229481&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# भारत का सशक्त खेल इकोसिस्टम\n\n## बजट 2026-27 श्रृंखला\n\n**प्रकाशन तिथि:** 18 FEB 2026 12:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2229481\n\n---\n\nमुख्यबिंदु\n\nपरिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004Y2TX.jpg)\n\nविकसितभारतकीओरदेशकीयात्रामेंखेलयुवाविकास,रोजगारसृजनऔरराष्ट्रीयआकांक्षाकाएकमहत्वपूर्णस्तंभबनकरउभराहै।भारतसरकारनेअनुशासित,स्वस्थऔरकुशलनागरिकोंकेनिर्माणमेंखेलोंकीबदलावलानेवालीक्षमताकोपहचानतेहुए,इसक्षेत्रकेलिएनीतिगतऔरसंस्थागतसमर्थनकोलगातारमजबूतकियाहै।\n\nकेंद्रीयबजट2026-27दीर्घकालिकराष्ट्रीयक्षमतानिर्माणकेढांचेमेंखेलोंकोमजबूतीसेस्थापितकरकेइससंकल्पकीऔरपुष्टिकरताहै।\n\nकेंद्रीयबजटतीनमौलिककर्तव्योंद्वारानिर्देशितहै:\n\nकेंद्रीयबजटभाषणमेंकेंद्रीयवित्तमंत्रीनिर्मलासीतारमणनेकहा:\n\n“खेलक्षेत्ररोजगार,कौशलविकासऔरनौकरीकेअनेकअवसरप्रदानकरताहै।खेलोइंडियाकार्यक्रमकेमाध्यमसेशुरूकीगईखेलप्रतिभाओंकीव्यवस्थितप्रगतिकोआगेबढ़ातेहुए,मैंअगलेदशकमेंखेलक्षेत्रमेंबदलावलानेकेलिएएकखेलोइंडियामिशनशुरूकरनेकाप्रस्तावकरतीहूं।”\n\nयहकदमबजटमेंउल्लिखितदूसरेकर्तव्यकेअनुरूपहै।विकसितभारतयंगलीडर्सडायलॉग2026सेप्रेरित,युवाशक्तिपरकेंद्रितयहअनूठाबजटयुवाओंकीऊर्जाऔरदृष्टिकोविश्वस्तरीयखेलइकोसिस्टमकेनिर्माणकीदिशामेंप्रेरितकरताहै।\n\nकेंद्रीयबजट2026-27:खेलोइंडियामिशनपरफोकस\n\nकेंद्रीयबजट2026-27में,सरकारनेअगलेदशकमेंखेलक्षेत्रमेंबदलावलानेकेलिएखेलोइंडियामिशनकीशुरुआतकीघोषणाकी।खेलोइंडियायोजनाकेतहतपहलेसेहीशुरूकीगईखेलप्रतिभाओंकीव्यवस्थितप्रगतिकोआगेबढ़ातेहुए,यहमिशनदेशमेंखेलविकासकेलिएदीर्घकालिक,मिशन-आधारितदृष्टिकोणकीओरएकबदलावकाप्रतीकहै।\n\nखेलोइंडियामिशनकेपांचस्तंभ\n\nबजटभाषणमेंउल्लेखकेअनुसार,खेलोइंडियामिशननिम्नलिखितप्रमुखक्षेत्रोंपरध्यानकेंद्रितकरेगा:\n\nकुलमिलाकरइनसभीक्षेत्रोंकाउद्देश्यजमीनीस्तरकीभागीदारीसेलेकरउच्चस्तरीयप्रदर्शनतकएकसुगममार्गबनानाहै,साथहीसभीविधाओंमेंनिरंतरताऔरव्यापकतासुनिश्चितकरनाहै।\n\nऐतिहासिकवित्तीयआवंटन:खेलकेसपनेकोसाकारकररहा\n\n2016-17मेंशुरूकीगईखेलोइंडियायोजनाकोपिछलेकुछवर्षोंमेंउल्लेखनीयवित्तीयआवंटनमिलाहै,जोपूरेभारतमेंखेलोंमेंव्यापकभागीदारीऔरउत्कृष्टताकोबढ़ावादेनेकेलिएसरकारकीप्रतिबद्धताकोदर्शाताहै।इसयोजनाकाउद्देश्यखेलसंस्कृतिकोबढ़ावादेनाऔरदेशभरमेंखेलउत्कृष्टताहासिलकरनाहै।\n\nयहयोजनापूरेदेशमेंखेलोंमेंभागीदारीकोप्रोत्साहितकरतीहैऔर खेलों के जरियेबच्चोंऔरयुवाओंकेविकास,सामुदायिकविकास,सामाजिकएकता,लैंगिकसमानता,स्वस्थजीवनशैली,राष्ट्रीयगौरवऔरखेलविकाससेसंबंधितआर्थिकअवसरोंकीतलाशकोबढ़ावादेतीहै।\n\n• 2017-18से2019-20:योजनामेंबदलावकेउद्देश्यसेतीनवर्षोंकेलिए1756करोड़रुपयेकावित्तीयआवंटनस्वीकृतकियागया।\n\n•2020-21:एकवर्षकेलिए328.77करोड़रुपयेकाबजटआवंटितकियागया।\n\n•2021-22से2025-26:वित्तीयआवंटनकोअगलेपांचवर्षोंकेलिएबढ़ाकर3790.50करोड़रुपयेकरदियागया,जोकईतरहकीगतिविधियोंकोसमर्थनदेनेऔरखेलअवसंरचनाकोबढ़ानेकेलिएवित्तीयआवंटनमेंमहत्वपूर्णवृद्धिदर्शाताहै।\n\n•2026-27:2026-27केबजटमेंखेलोइंडियाकेलिए924.35करोड़रुपयेकाआवंटनकियागयाहै,जोदीर्घकालिक,परिणामसंचालितकार्यान्वयनकेएकनएचरणमेंप्रवेशकरतेहुएयोजनाकेप्रतिनिरंतरवित्तीयसंकल्पकोरेखांकितकरताहै।\n\nखेलसामग्रीविनिर्माण:घरेलूक्षमताकानिर्माण\n\nखेलोइंडियामिशनकेसाथ-साथ,केंद्रीयबजट2026-27मेंखेलसामग्रीविनिर्माणकेलिएएकसमर्पितपहलकीघोषणाकीगईहै,जिसकेलिए500करोड़रुपयेकाआवंटनकियागयाहै।यहपहलउच्चगुणवत्तावाली,किफायतीखेलसामग्रीकेवैश्विककेंद्रकेरूपमेंभारतकीउभरतीक्षमताकोमान्यतादेतीहै।\n\nरणनीतिकउद्देश्य:\n\nयुवाशक्ति-प्रेरितदृष्टिकोण\n\nकेंद्रीयबजट2026-27कीएकखासविशेषताइसकीयुवा-केंद्रितपहचानहै।बजटकेयुवा-केंद्रितस्वरूपपरजोरदेतेहुएवित्तमंत्रीनेरेखांकितकियाकिबजटप्रस्तावयुवासहभागितापहलोंसेउभरनेवालेविचारोंऔरआकांक्षाओंकोदर्शातेहैं।\n\nयहसुनिश्चितकरताहैकिखेलनीतियांयुवाभारतीयोंकीआकांक्षाओं,नयीसोचऔरअनुभवोंकोप्रतिबिंबितकरें।येलोगखेलकेइकोसिस्टमसेलाभान्वितहोंगेऔरइसकानिर्माणभीकरेंगे।यहबजटनीतिनिर्माणमेंयुवाओंकोशामिलकरके,प्रासंगिकता,उत्साहऔरपीढ़ियोंकीआकांक्षाओंकेसाथबेहतरतालमेलसुनिश्चितकरताहै।\n\nमायभारतबजटक्वेस्ट2026:बजटकोसमझनेमेंयुवाओंकोशामिलकरना\n\nकेंद्रीययुवामामलेएवंखेलमंत्रीडॉ.मनसुखमांडवियानेयुवा-केंद्रितदृष्टिकोणकोसुदृढ़करतेहुए,मायभारतबजटक्वेस्ट2026काशुभारंभकिया।यहएकराष्ट्रव्यापीपहलहैजिसकाउद्देश्यकेंद्रीयबजटकेप्रतियुवाओंकीसमझकोबढ़ानाऔरबजटीयप्रावधानोंकोअधिकसुलभ,प्रासंगिकऔरनागरिक-केंद्रितबनानाहै।\n\nइसपहलकालक्ष्यएकसुव्यवस्थितऔरसहभागीढांचेकेमाध्यमसेदेशभरकेकॉलेजों,संस्थानोंऔरकोचिंगकेंद्रोंकेयुवाओंकोशामिलकरकेकेंद्रीयबजट2026कोनागरिकोंकेरोजमर्राकेजीवनसेजोड़नाहै।\n\nबजटक्वेस्टएकराष्ट्रीयस्तरकीप्रतियोगिताहैजोमायभारतप्लेटफॉर्मपरदोचरणोंमेंआयोजितकीजाएगीऔरपोर्टलपरपंजीकृतयुवाओंकेलिएखुलीहै:\n\nपहलाचरण(3-17फरवरी2026):केंद्रीयबजट2026परएकऑनलाइनप्रश्नोत्तरी,जिसमेंप्रतिभागियोंकेबजटीयप्रावधानोंऔरउनकेनिहितार्थोंकीसमझकापरीक्षणकियाजाएगा।प्रत्येकराज्यऔरकेंद्रशासितप्रदेशसेशीर्षप्रदर्शनकरनेवालेअगलेचरणकेलिएचुनेजायेंगे।\n\nदूसराचरण(17फरवरी- 3मार्च2026):यहनिबंधलेखनकाचरणहैजिसमेंयोग्यप्रतिभागीविकसितभारतकीपरिकल्पनाकेअनुरूपकेंद्रीयबजटसेसंबंधित8विषयोंपरअपनेविचारऔरदृष्टिकोणसाझाकरेंगेकिबजटीयप्रावधानराष्ट्रीयविकासकोकैसेप्रभावितकरतेहैं।\n\nनिबंधोंकामूल्यांकन3से10मार्च2026केबीचकियाजाएगाऔरराज्य/केंद्रशासितप्रदेशकेहिसाबसेयोग्यतासूची10मार्च2026कोघोषितकीजाएगी।विजेताओंकोप्रधानमंत्रीश्रीनरेंद्रमोदीकेसाथविकसितभारतबजटकीपरिकल्पनापरबातचीतकरनेकाअवसरमिलेगा।\n\nआकांक्षासेउपलब्धितक\n\nकेंद्रीयबजट2026-27महजएकवित्तीयविवरणनहींहैबल्कियहयुवाशक्तिद्वारासंचालितखेलक्रांतिकाएकरोडमैपहै।खेलकोयुवासशक्तिकरणकेकेंद्रमेंरखकरऔरखेलोइंडियामिशनकीघोषणाकरके,सरकारनेभविष्यकेलिएतैयार,समावेशीऔरउच्चप्रदर्शनवालेखेलइकोसिस्टमकेनिर्माणकेप्रतिअपनेसंकल्पकोदोहरायाहै।\n\nदृष्टिस्पष्टऔरसमयबद्धहै:भारत2036तकशीर्ष10खेलराष्ट्रोंमेंऔर2047तकशीर्ष5मेंशामिलहो।\n\nखेलक्षेत्रनिरंतरवित्तीयसहायता,मिशन-आधारितकार्यान्वयनऔरएकसमग्रइकोसिस्टमदृष्टिकोणकेसाथरोजगारसृजन,राष्ट्रीयगौरवऔरभारतकेएकप्रतिस्पर्धीखेलराष्ट्रकेरूपमेंउभरनेमेंमहत्वपूर्णयोगदानदेनेकेलिएतैयारहै,जो2047तकविकसितभारतकीपरिकल्पनाकेअनुरूपहै।\n\nसंदर्भ\n\nhttps://static.pib.gov.in/WriteReadData/specificdocs/documents/2026/feb/doc202621775901.pdf\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2221706&utm_source=chatgpt.com&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2221706&reg=3&lang=1\n\nhttps://www.pib.gov.in/FactsheetDetails.aspx?Id=149107&reg=3&lang=1\n\nhttps://www.indiabudget.gov.in/doc/eb/sbe102.pdf\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2222083&reg=3&lang=1\n\nपीआईबीशोधइकाई\n\n****\n\nपीके/केसी/एमएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005LBOI.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00671TN.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "वेव्स 2025",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229468&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# वेव्स 2025\n\n## वैश्विक भागीदारी और रचनात्मक सहयोग के माध्यम से विकास को गति प्रदान करना\n\n**प्रकाशन तिथि:** 18 FEB 2026 11:41AM | PIB Delhi\n**रिलीज़ आईडी:** 2229468\n\n---\n\nवैश्विक रचनात्मक अर्थव्यवस्था के लिए एक रणनीतिक मंच के रूप में वेव्स\n\nवेव्स 2025- विश्व ऑडियो विजुअल और मनोरंजन शिखर सम्मेलन,  एक सरल लेकिन महत्वाकांक्षी विचार के साथ शुरू हुआ: दुनिया भर की रचनात्मक आवाजों को एक सहयोगी मंच पर एकजुट करना। 1 से 4 मई 2025 तक, मुंबई के जियो वर्ल्ड कन्वेंशन सेंटर और जियो वर्ल्ड गार्डन एक गतिशील मिलन स्थल में परिवर्तित हो गए, जहां कहानीकार, प्रौद्योगिकीविद, निवेशक, नीति निर्माता और उद्योग जगत के नेता न केवल विचारों का आदान-प्रदान करने के लिए, बल्कि सार्थक साझेदारी बनाने के लिए भी एकत्रित हुए।\n\n![A blue and white diagram with blue circles and white textAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image001DGZI.jpg)\n\nभारत के पहले समर्पित वैश्विक मीडिया और मनोरंजन मंच के रूप में परिकल्पित, WAVES को पारंपरिक शिखर सम्मेलन के प्रारूप से आगे बढ़कर रचनाकारों और बाज़ारों, विचारों और संस्थानों के बीच एक जीवंत इंटरफ़ेस के रूप में कार्य करने के लिए डिज़ाइन किया गया था। ऐसे समय में जब रचनात्मक उद्योग अर्थव्यवस्थाओं को उतना ही आकार दे रहे हैं जितना कि कल्पनाओं को, WAVES ने सहयोग को अपने डिज़ाइन के केंद्र में रखा। उद्देश्य स्पष्ट था: भारतीय और वैश्विक रचनात्मक पारिस्थितिकी तंत्रों को इस तरह से जोड़ना जिससे सामग्री निर्माण, रचनात्मक प्रौद्योगिकी, बौद्धिक संपदा और बाज़ार पहुँच के क्षेत्र में वास्तविक अवसर उत्पन्न हों। भागीदारी का पैमाना इस महत्वाकांक्षा को दर्शाता है। 100 से अधिक देशों के हितधारक, जिनमें नीति निर्माता, वैश्विक स्टूडियो, स्टार्टअप, निवेशक और स्वतंत्र रचनाकार शामिल थे, प्रसारण, फ़िल्में, डिजिटल मीडिया, एनिमेशन, विज़ुअल इफ़ेक्ट्स, गेमिंग, कॉमिक्स और एक्सटेंडेड रियलिटी (AVGC-XR) तथा उभरते प्रारूपों में शामिल हुए।\n\nएक बार के आयोजन से कहीं बढ़कर, वेव्स ने इस बात का संकेत दिया कि भारत वैश्विक रचनात्मक अर्थव्यवस्था से किस प्रकार जुड़ता है। विभिन्न क्षेत्रों और प्रदेशों में बिखरी हुई चर्चाओं के बजाय, इसने नीति, वाणिज्य और रचनात्मक प्रतिभा को एक एकीकृत ढांचे में एकजुट किया।\n\nसंस्थागत संरचना और मुख्य स्तंभ\n\nवेव्स को उद्योग के कुछ प्रमुख स्तंभों के इर्द-गिर्द संरचित किया गया था, जो सामूहिक रूप से वैश्विक मीडिया और मनोरंजन पारिस्थितिकी तंत्र की व्यापकता और भविष्य की दिशा का प्रतिनिधित्व करते हैं। इन क्षेत्रों को एक ही मंच पर लाकर, शिखर सम्मेलन ने अंतर-क्षेत्रीय अंतःक्रिया, नीतिगत संरेखण और वाणिज्यिक आदान-प्रदान को सक्षम बनाया, जो विश्व स्तर पर रचनात्मक उद्योगों की बढ़ती अभिसारी प्रकृति को दर्शाता है।\n\nक्रिएट इन इंडिया चैलेंज\n\nवेव्स के केंद्र में क्रिएट इन इंडिया चैलेंज था, जो नई प्रतिभाओं को खोजने और उन्हें वैश्विक मंच पर लाने के लिए बनाया गया एक मंच था। पहले सीज़न में लगभग एक लाख पंजीकरण हुए, जिनमें 60 से अधिक देशों के 1,100 से अधिक अंतर्राष्ट्रीय प्रतिभागी शामिल थे। ये आंकड़े बहुत कुछ कहते हैं, लेकिन इसके पीछे की प्रेरणा कहीं अधिक प्रभावशाली थी। विभिन्न महाद्वीपों के रचनाकारों ने भारत को केवल एक बाज़ार के रूप में नहीं, बल्कि एक गतिशील मिलन स्थल के रूप में देखा, जहां विचारों का आदान-प्रदान होता है, सहयोग होता है और नई दिशा मिलती है।\n\nवेव्स बाज़ार\n\nयदि 'क्रिएट इन इंडिया' का उद्देश्य प्रतिभाओं को पहचानना था, तो वेव्स बाज़ार का उद्देश्य उन्हें एक मंच प्रदान करना था। शिखर सम्मेलन की व्यावसायिक रीढ़ के रूप में, इसने फिल्म, टेलीविजन, गेमिंग, संगीत और इमर्सिव मीडिया के रचनाकारों, स्टूडियो, प्लेटफॉर्म, प्रसारकों, वितरकों और निवेशकों को एक साथ लाया - जिसका ढांचा न केवल नेटवर्किंग के लिए था, बल्कि वास्तविक सौदों और स्थायी व्यावसायिक संबंधों के लिए भी था। शिखर सम्मेलन से पहले शुरू किया गया और पूरे वर्ष संचालित होने के लिए डिज़ाइन किया गया, इसने एक स्पष्ट उद्देश्य को दर्शाया: बाज़ार तक पहुंच को सतत, संस्थागत और वैश्विक स्तर पर जुड़ा होना चाहिए।\n\nमुख्य परिणाम:\n\nवेव्स बाज़ार का प्रभाव शिखर सम्मेलन से कहीं अधिक व्यापक है। एक साल भर चलने वाले वैश्विक बाज़ार के रूप में, यह उद्योग जगत की निरंतर भागीदारी और मापने योग्य परिणाम उत्पन्न करता रहता है।\n\nसांस्कृतिक कार्यक्रम और संगीत समारोह\n\nवेव्स में, जीवंत सांस्कृतिक प्रस्तुतियाँ महज़ कार्यक्रम का हिस्सा नहीं थीं, बल्कि ये साझा अनुभव थे जिन्होंने जुड़ाव को बढ़ावा दिया, विविधता का जश्न मनाया और सभा की भावना को जीवंत कर दिया। मुंबई में चार दिनों तक चले वेव्स सांस्कृतिक कार्यक्रम और संगीत समारोहों ने भारत की शास्त्रीय, लोक और समकालीन परंपराओं को अंतर्राष्ट्रीय कलाकारों के साथ एक मंच पर ला खड़ा किया, जिससे मंच साझा अभिव्यक्ति का स्थान बन गया। ऑर्केस्ट्रा रचनाओं और नृत्य से लेकर सीमा पार सहयोग तक, इन प्रस्तुतियों ने \"रचनाकारों को जोड़ना, देशों को जोड़ना\" की भावना को मूर्त रूप दिया।\n\nसंस्कृति को शिखर सम्मेलन के मूल में समाहित करके, वेव्स ने जीवंत कलात्मक आदान-प्रदान को महज़ एक उत्सव के रूप में नहीं, बल्कि सहयोग, रचनात्मक संवाद और वैश्विक प्रभाव के उत्प्रेरक के रूप में स्थापित किया।\n\nवेवएक्स (वेवएक्ससेलरेटर)\n\nवेवएक्स ने स्टार्टअप इकोसिस्टम की गतिशीलता से वेव्स को सशक्त बनाया। मीडिया, मनोरंजन और भाषा प्रौद्योगिकियों में नवाचार पर केंद्रित, इसने उभरते उद्यमों, सरकारी संस्थानों, निवेशकों और वैश्विक उद्योग जगत के नेताओं के बीच एक सेतु का निर्माण किया - विचारों को व्यापक विस्तार और प्रभाव के मार्ग में परिवर्तित किया।\n\nवेव्स 2025 में, 30 से अधिक स्टार्टअप्स ने माइक्रोसॉफ्ट, गूगल और लुमिकाई जैसे प्रमुख खिलाड़ियों के सामने लाइव पिच प्रस्तुत की, जबकि लगभग 100 स्टार्टअप्स ने अपने समाधानों का प्रदर्शन किया, जिससे पूंजी और साझेदारी के द्वार खुले। शिखर सम्मेलन के बाद, वेवएक्स इनक्यूबेशन, मेंटरशिप और टी-हब, आईआईटी दिल्ली और केंद्रों के एक राष्ट्रव्यापी नेटवर्क के साथ संस्थागत साझेदारी के माध्यम से स्टार्टअप्स का समर्थन करना जारी रखता है - नवाचार को भारत के रचनात्मक इकोसिस्टम में समाहित करता है और इसे वैश्विक अवसरों से जोड़ता है।\n\nवैश्विक मीडिया संवाद\n\nवैश्विक मीडिया संवाद मुंबई में आयोजित वेव्स 2025 के केंद्रबिंदु के रूप में आयोजित एक उच्च स्तरीय सरकारी पहल थी। इसने वेव्स को संस्थागत मजबूती प्रदान की, जिससे सरकारें, नियामक और उद्योग जगत के नेता एक साझा बहुपक्षीय मंच पर एक साथ आए। इसने प्रौद्योगिकी और शासन से लेकर समावेशन और सीमा पार सहयोग तक, विश्व स्तर पर मीडिया को नया आकार देने वाले संरचनात्मक परिवर्तनों पर चर्चा करने के लिए एक मंच प्रदान किया।\n\nइसके मूल में वेव्स घोषणापत्र को अपनाना था - मीडिया और मनोरंजन में वैश्विक सहयोग को मजबूत करने के लिए भागीदार देशों की एक औपचारिक, सामूहिक प्रतिबद्धता। घोषणापत्र ने नैतिक मीडिया प्रथाओं, डिजिटल समावेशन, सांस्कृतिक विविधता और उभरती प्रौद्योगिकियों के जिम्मेदार उपयोग पर जोर दिया, साथ ही सीमा पार साझेदारी और सह-निर्माण को प्रोत्साहित किया। इन सिद्धांतों को औपचारिक रूप से स्थापित करके, संवाद चर्चा से आगे बढ़कर विचार-विमर्शपूर्ण समन्वय की ओर बढ़ा, जिससे वेव्स एक ऐसे मंच के रूप में स्थापित हुआ जहां साझा दृष्टिकोण समन्वित कार्रवाई में परिवर्तित होता है, और रचनात्मक अर्थव्यवस्था में वैश्विक सहमति आकार लेना शुरू करती है।\n\nवेव्स घोषणापत्र\n\n2 मई 2025 को मुंबई में आयोजित वेव्स 2025 के वैश्विक मीडिया संवाद में अपनाया गया, वेव्स घोषणापत्र 77 भागीदार देशों द्वारा अनुमोदित किया गया, जो मीडिया और मनोरंजन के क्षेत्र में वैश्विक सहयोग को मजबूत करने की सामूहिक प्रतिबद्धता को दर्शाता है।\n\nप्रमुख प्रतिबद्धताएं और सिद्धांत:\n\nरणनीतिक दिशा: भारत की रचनात्मक अर्थव्यवस्था के लिए एक खाका\n\nमंचों और बाज़ारों से परे, वेव्स 2025 के सम्मेलन सत्र ने एक गहरा प्रश्न उठाया: भारत किस प्रकार के रचनात्मक भविष्य का निर्माण कर रहा है? \"रचनात्मक भारत के लिए खाका\" के रूप में प्रस्तुत इस सम्मेलन में हुई चर्चाएँ उत्सव से आगे बढ़कर रणनीति की ओर बढ़ीं - मीडिया और मनोरंजन को केवल सांस्कृतिक अभिव्यक्ति के रूप में नहीं, बल्कि आर्थिक विकास के इंजन के रूप में पुनर्परिभाषित किया गया, जो निर्यात बढ़ाने, रोज़गार सृजित करने और वैश्विक मंच पर भारत की सांस्कृतिक आवाज़ को बुलंद करने में सक्षम हैं।\n\nइन चर्चाओं में रचनाकारों और स्टार्टअप्स को हाशिए पर रहने वाले प्रतिभागियों के बजाय नए बाजारों को आकार देने वाले आर्थिक कर्ताओं के रूप में मान्यता दी गई। भारत की रचनाकार अर्थव्यवस्था के तीव्र विस्तार से लेकर मुख्यधारा के मीडिया, विज्ञापन और इमर्सिव स्टोरीटेलिंग में AVGC-XR के एकीकरण तक, यह संदेश स्पष्ट था: आज रचनात्मकता प्रौद्योगिकी, उद्यमिता और वैश्विक महत्वाकांक्षा से अविभाज्य है। शिक्षा प्रणालियों, इनक्यूबेशन नेटवर्क और नीतिगत ढांचों में नवाचार को समाहित करना एक साझा प्राथमिकता के रूप में उभरा, जिससे यह विचार पुष्ट हुआ कि रचनात्मक उद्योग केवल विशिष्ट क्षेत्र नहीं हैं, बल्कि निर्यात के लिए तैयार, भविष्योन्मुखी क्षेत्र हैं।\n\nसहभागिता, परिणाम और उद्योग पर प्रभाव\n\nपैमाना और वैश्विक भागीदारी\n\nवेव्स 2025 का आयोजन इतने बड़े पैमाने पर हुआ कि इससे वैश्विक स्तर पर इसकी व्यापक भागीदारी का संकेत मिला। मुंबई में 100 से अधिक देशों के प्रतिनिधि एकत्रित हुए, जिनमें नीति निर्माता, उद्योगपति, रचनाकार, स्टार्टअप और प्रसारण, डिजिटल मीडिया, AVGC-XR, फिल्म और संबद्ध क्षेत्रों के उद्यम शामिल थे।\n\nएक लाख से अधिक लोगों ने इस शिखर सम्मेलन में भाग लिया। इनमें 10,000 से अधिक प्रतिनिधि, 1,000 रचनाकार, 300 से अधिक कंपनियां और 350 स्टार्टअप शामिल थे। इसका महत्व न केवल इसके पैमाने में था, बल्कि इसकी संरचना में भी था। निर्णय लेने वाले, नवप्रवर्तक और कहानीकार एक ही मंच पर उपस्थित हुए, जिससे WAVES रचनात्मक अर्थव्यवस्था के भीतर रचनात्मक विचारों, निवेश और अंतर्राष्ट्रीय सहयोग के लिए एक मिलन स्थल बन गया।\n\nनीतिगत और संस्थागत परिणाम\n\nनीतिगत स्तर पर, वैश्विक मीडिया संवाद ने सरकारों और संस्थानों के बीच संवाद के लिए एक औपचारिक बहुपक्षीय मंच प्रदान किया। इस संवाद में 77 देशों ने भाग लिया, जिसके परिणामस्वरूप वेव्स घोषणापत्र को अपनाया गया। इस घोषणापत्र में नैतिक मीडिया प्रथाओं, डिजिटल समावेशन, सांस्कृतिक विविधता और अंतर्राष्ट्रीय सहयोग पर साझा प्रतिबद्धताओं को व्यक्त किया गया। इस परिणाम ने वेव्स को केवल एक परामर्श मंच से कहीं अधिक महत्व दिया और इसे सामूहिक रूपरेखा तैयार करने में सक्षम मंच के रूप में स्थापित किया, जिससे वैश्विक मीडिया और सांस्कृतिक शासन में भारत की भूमिका और भी मजबूत हुई।\n\nरचनाकार, प्रतिभा और क्रिएटोस्फीयर के परिणाम\n\nक्रिएट इन इंडिया चैलेंज ने प्रतिभा की खोज को अवसर में बदल दिया। 33 श्रेणियों में प्रविष्टियों से शुरू हुआ यह कार्यक्रम एक वैश्विक रचनात्मक आदान-प्रदान में तब्दील हो गया, जिसमें भारत और 60 से अधिक देशों के प्रतिभागियों ने भाग लिया। इसकी व्यापकता ने न केवल रुचि को दर्शाया, बल्कि भारत को एक साझा मंच के रूप में विश्वास को भी प्रदर्शित किया।\n\n750 से अधिक फाइनलिस्टों के लिए, क्रिएटोस्फीयर सिर्फ एक प्रदर्शन स्थल से कहीं अधिक बन गया। यह वैश्विक नेटवर्क में प्रवेश का एक माध्यम था। आठ रचनात्मक क्षेत्रों में, रचनाकारों ने स्टूडियो, प्लेटफॉर्म और सहयोगियों से संपर्क साधा। वेव्स क्रिएटर अवार्ड्स ने उनमें से 150 से अधिक को सम्मानित किया, लेकिन इसका स्थायी परिणाम संरचनात्मक था। अब उभरती प्रतिभाओं के लिए वैश्विक रचनात्मक अर्थव्यवस्था में पहचान से वास्तविक अवसर की ओर बढ़ने का मार्ग प्रशस्त हो गया है।\n\nस्टार्टअप नवाचार और वेवएक्स सहभागिता\n\nवेवएक्स प्लेटफॉर्म पर भाग लेने वाले 200 से अधिक स्टार्टअप्स के लिए, भागीदारी प्रगति में तब्दील हुई। 30 से अधिक उद्यमों द्वारा लाइव प्रस्तुतियाँ और लगभग 100 द्वारा प्रदर्शनियाँ मंच पर ही समाप्त नहीं हुईं। इनसे निवेशकों से संपर्क, साझेदारी पर चर्चा और बड़े उद्योग नेटवर्क में प्रवेश के लिए सुनियोजित रास्ते बने। कई संस्थापकों ने इन संपर्कों को ठोस अगले कदमों में परिवर्तित किया - उत्पाद रणनीति को परिष्कृत करना, मेंटरशिप प्रतिबद्धताएँ प्राप्त करना, पायलट परियोजनाओं पर बातचीत शुरू करना और वित्तपोषण के रास्ते तलाशना। इस प्लेटफॉर्म ने नवाचार और बाजार के बीच की दूरी को कम किया। वेवएक्स ने केवल स्टार्टअप्स को एक साथ नहीं लाया; इसने प्रदर्शन को क्रियान्वयन में बदलने में मदद की।\n\nबाज़ार मंच और उद्योग एकीकरण\n\nवेव्स बाज़ार के माध्यम से व्यावसायिक बातचीत सक्रिय सौदों में तब्दील हुई। सुनियोजित क्रेता-विक्रेता बैठकों और चुनिंदा अधिकार संबंधी चर्चाओं ने रचनाकारों और उद्यमों को परियोजनाओं को बातचीत के चरण में ले जाने, सह-निर्माण वार्ता शुरू करने और फिल्म, टेलीविजन, संगीत, एनिमेशन और डिजिटल मीडिया में वितरण मार्गों को औपचारिक रूप देने में सक्षम बनाया। भाग लेने वाली कंपनियों के लिए, इस मंच ने प्रस्ताव और साझेदारी के बीच की बाधाओं को कम किया। चर्चाएँ व्यावसायिक गठबंधनों, सामग्री लाइसेंसिंग की संभावनाओं और सीमा पार सहयोग में परिणत हुईं। वेव्स बाज़ार ने केवल बाज़ारों को जोड़ा ही नहीं, बल्कि उनमें प्रवेश को गति प्रदान की, जिससे ठोस व्यावसायिक गतिविधियों के माध्यम से वैश्विक रचनात्मक मूल्य श्रृंखलाओं में भारत की स्थिति मजबूत हुई।\n\nसंस्थागत क्षमता निर्माण और पारिस्थितिकी तंत्र समर्थन\n\nवेव्स 2025 ने रचनात्मक अर्थव्यवस्था में दीर्घकालिक क्षमता निर्माण की दिशा में एक महत्वपूर्ण बदलाव का संकेत दिया। AVGC-XR के लिए राष्ट्रीय उत्कृष्टता केंद्र के रूप में IICT की स्थापना ने उभरती रचनात्मक प्रौद्योगिकियों में उन्नत कौशल और उत्पादन क्षमताओं को मजबूत करने के लिए संस्थागत प्रतिबद्धता को स्पष्ट रूप से दर्शाया। इसके बाद के महीनों में, 15,000 माध्यमिक विद्यालयों और 500 कॉलेजों में AVGC कंटेंट क्रिएटर लैब्स की घोषणा करके इस दिशा को और मजबूत किया गया, जिसका उद्देश्य 2030 तक दो मिलियन पेशेवरों का कार्यबल तैयार करना है।\n\nये सभी कदम मिलकर यह दर्शाते हैं कि वेव्स में व्यक्त की गई परिकल्पना संरचनात्मक विस्तार में परिवर्तित हो रही है, जिससे भारत के रचनात्मक उद्योगों को वैश्विक स्तर पर विस्तार करने के लिए आवश्यक प्रतिभाओं की आपूर्ति मजबूत हो रही है।\n\nनिष्कर्ष: आयोजन शक्ति से लेकर स्थायी क्षमता तक\n\nवेव्स 2025 ने भारत के लिए एक महत्वपूर्ण मोड़ को उजागर किया। रचनात्मक अर्थव्यवस्था हाशिये से निकलकर विकास और कूटनीति के केंद्र में आ गई है। यह अब इस बात का प्रमुख चालक है कि राष्ट्र कैसे जुड़ते हैं, प्रतिस्पर्धा करते हैं और सहयोग करते हैं। शिखर सम्मेलन ने न केवल व्यापकता, बल्कि आत्मविश्वास भी प्रदर्शित किया। रचनाकारों ने वैश्विक महत्वाकांक्षा व्यक्त की, स्टार्टअप्स ने अंतरराष्ट्रीय बाजारों के लिए समाधान प्रस्तुत किए, और नीति निर्माताओं ने इस समझ के साथ विचार-विमर्श किया कि संस्कृति, प्रौद्योगिकी और वाणिज्य तेजी से परस्पर जुड़े हुए हैं।\n\nवेव्स का प्रभाव उन सेतुओं में निहित है जिन्हें इसने बनाना शुरू किया है। स्वतंत्र कहानीकारों और वैश्विक स्टूडियो के बीच। प्रारंभिक चरण के संस्थापकों और संस्थागत पूंजी के बीच। समान तकनीकी बदलावों से जूझ रही सरकारों के बीच। ये केवल प्रतीकात्मक संकेत नहीं थे। ये वास्तविक समय में आकार ले रहे कामकाजी संबंध थे।\n\nशायद सबसे महत्वपूर्ण परिणाम निरंतरता है। नेटवर्क बने रहते हैं। साझेदारियाँ आगे बढ़ती हैं। युवा रचनाकार वैश्विक संपर्कों के साथ घर लौटते हैं। स्टार्टअप्स बेहतर दिशा-निर्देशों के साथ उत्पादों को परिष्कृत करते हैं। संस्थान साझा ढाँचों को आगे बढ़ाते हैं। इस तरह, वेव्स एक आयोजन से बुनियादी ढाँचे में तब्दील हो जाता है। यदि सावधानीपूर्वक इसका रखरखाव किया जाए, तो यह मंच भारत की वैश्विक रचनात्मक मूल्य श्रृंखलाओं में उपस्थिति को मुखरता से नहीं, बल्कि भागीदारी और साझेदारी के माध्यम से गहरा करने की क्षमता रखता है। रचनात्मक अर्थव्यवस्था का भविष्य उन लोगों द्वारा आकार दिया जाएगा जो कल्पनाशीलता और संगठन को एक साथ जोड़ सकते हैं। वेव्स से संकेत मिलता है कि भारत इन दोनों को हासिल करने का इरादा रखता है।\n\nसंदर्भ:\n\nपीडीएफ में देखने के लिए यहां क्लिक करें\n\nपीआईबी शोध\n\nपीके/केसी/एनएम\n\n![A blue and white rectangular signAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image002UWIL.jpg)\n\n![A cell phone with text on itAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image003WPDB.jpg)\n\n![A cell phone with text on itAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image004BX6N.jpg)\n\n![A blue and white poster with textAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image0057KFY.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "भारतीय प्रतिस्पर्धा आयोग",
    "title": "भारतीय प्रतिस्पर्धा आयोग ने हिंदुजा लेलैंड फाइनेंस के एनडीएल वेंचर्स में प्रस्तावित विलय को मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229667&reg=3&lang=2",
    "content": "**भारतीय प्रतिस्पर्धा आयोग**\n\n# भारतीय प्रतिस्पर्धा आयोग ने हिंदुजा लेलैंड फाइनेंस के एनडीएल वेंचर्स में प्रस्तावित विलय को मंजूरी दी\n\n**प्रकाशन तिथि:** 18 FEB 2026 2:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2229667\n\n---\n\nभारतीय प्रतिस्पर्धा आयोग (सीसीआई) ने हिंदुजा लेलैंड फाइनेंस लिमिटेड के एनडीएल वेंचर्स लिमिटेड में प्रस्तावित विलय को मंजूरी दे दी है।\n\nप्रस्तावित विलय का उद्देश्य हिंदुजा लेलैंड फाइनेंस लिमिटेड के व्यवसायों का एनडीएल वेंचर्स लिमिटेड में संयोजन और समेकन करना है।\n\nएनडीएल वेंचर्स लिमिटेड(एनडीएल) का अभी कोई सक्रिय व्यवसाय नहीं है।\n\nहिंदुजा लेलैंड फाइनेंस लिमिटेडएक गैर-वित्तीय वित्तीय कंपनी है, जो शहरी और अर्ध-शहरी क्षेत्रों में ग्राहकों को लघु ऋण प्रदान करती है। हिंदुजा लेलैंड फाइनेंस लिमिटेड विभिन्न प्रकार के वाहनों के लिए ऋण देती है, जिनमें दोपहिया-तिपहिया वाहन, मध्यम और भारी वाणिज्यिक वाहन (एमएचसीवी), हल्के वाणिज्यिक वाहन (एलसीवी), छोटे वाणिज्यिक वाहन, कार (एससीवी) और बहुउपयोगी वाहन शामिल हैं। यह कंपनी संपत्ति के बदले और घर खरीदने के लिए किफायती आवास ऋण भी देती है।\n\nप्रस्तावित विलय के बारे में भारतीय प्रतिस्पर्धा आयोग का विस्तृत आदेश बाद में जारी होगा।\n\nपीके/केसी/एकेवी/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "भारतीय प्रतिस्पर्धा आयोग",
    "title": "सीसीआई ने बेनेट कोलमैन एंड कंपनी लिमिटेड (बीसीसीएल) के कुछ व्यवसायों के आंतरिक पुनर्गठन को टाइम्स होराइजन प्राइवेट लिमिटेड (टीएचपीएल) में निरंतर संचालन के आधार पर शामिल करने की मंजूरी दे दी है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229605&reg=3&lang=2",
    "content": "**भारतीय प्रतिस्पर्धा आयोग**\n\n# सीसीआई ने बेनेट कोलमैन एंड कंपनी लिमिटेड (बीसीसीएल) के कुछ व्यवसायों के आंतरिक पुनर्गठन को टाइम्स होराइजन प्राइवेट लिमिटेड (टीएचपीएल) में निरंतर संचालन के आधार पर शामिल करने की मंजूरी दे दी है\n\n**प्रकाशन तिथि:** 18 FEB 2026 2:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2229605\n\n---\n\nभारतीय प्रतिस्पर्धा आयोग (सीसीआई) ने बेनेट कोलमैन एंड कंपनी लिमिटेड (बीसीसीएल) के कुछ व्यवसायों के आंतरिक पुनर्गठन को टाइम्स होराइजन प्राइवेट लिमिटेड (टीएचपीएल) में निरंतर संचालन के आधार पर शामिल करने की मंजूरी दे दी है।\n\nप्रस्तावित संयोजन बीसीसीएल के आंतरिक पुनर्गठन से संबंधित है,जिसका उद्देश्य कुछ संस्थाओं,व्यवसायों,उपक्रमों,परिसंपत्तियों और देनदारियों (ईआईबीएमई व्यवसाय)को बीसीसीएल से टीएचपीएल में निरंतर आधार पर अलग करना और कुछ अन्य परस्पर संबंधित कदम उठाना है।\n\nबीसीसीएल और इसकी समूह इकाइयां विभिन्न व्यवसायों में लगी हुई हैं,जिसमें प्रिंट और डिजिटल माध्यमों में समाचार,पत्रिकाएं,किताबें और अन्य साहित्यिक कृतियों का प्रकाशन,रियल एस्टेट क्लासिफाइड,टेलीविजन प्रसारण,डिजिटल उत्पाद तथा सेवाएं,रेडियो मनोरंजन,संगीत,फिल्में,ब्रांड कैपिटल व्यवसाय,कार्यक्रम और सम्मेलन,पत्रिकाएं,जीवनशैली तथा मनोरंजन व्यवसाय,शिक्षा और एड-टेक,फिनटेक,गेमिंग और विज्ञापन शामिल हैं।\n\nटीएचपीएल एक नवगठित संस्था है और इसकी कोई व्यावसायिक गतिविधियां नहीं हैं।\n\nआयोग का विस्तृत आदेश बाद में जारी किया जाएगा।\n\nपीके/केसी/जेके/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "भारतीय प्रतिस्पर्धा आयोग",
    "title": "सीसीआई ने एक्सिस एसेट मैनेजमेंट कंपनी द्वारा एक्सिस सिक्योरिटीज के पोर्टफोलियो प्रबंधन सेवा व्यवसाय के अधिग्रहण को मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229604&reg=3&lang=2",
    "content": "**भारतीय प्रतिस्पर्धा आयोग**\n\n# सीसीआई ने एक्सिस एसेट मैनेजमेंट कंपनी द्वारा एक्सिस सिक्योरिटीज के पोर्टफोलियो प्रबंधन सेवा व्यवसाय के अधिग्रहण को मंजूरी दी\n\n**प्रकाशन तिथि:** 18 FEB 2026 2:29PM | PIB Delhi\n**रिलीज़ आईडी:** 2229604\n\n---\n\nभारतीय प्रतिस्पर्धा आयोग (सीसीआई) ने एक्सिस एसेट मैनेजमेंट कंपनी लिमिटेड द्वारा एक्सिस सिक्योरिटीज लिमिटेड के पोर्टफोलियो प्रबंधन सेवा व्यवसाय के अधिग्रहण को मंजूरी दे दी है।\n\nप्रस्तावित संयोजन,भारत में एक्सिस सिक्योरिटीज लिमिटेड (हस्तांतरणकर्ता)के पोर्टफोलियो प्रबंधन सेवा व्यवसाय केएक्सिस एसेट मैनेजमेंट कंपनी लिमिटेड (अधिग्रहणकर्ता)द्वारा हस्तांतरणकर्ता से(टार्गेट बिजनेस)अधिग्रहण के रूप में है।\n\nअधिग्रहणकर्ता म्यूचुअल फंड व्यवसाय का प्रबंधन करता है और पोर्टफोलियो प्रबंधन सेवाएं प्रदान करने के व्यवसाय से भी जुड़ा हुआ है। अधिग्रहणकर्ता ने श्रेणी-IIऔर श्रेणी-IIIवैकल्पिक निवेश फंडों में कई रणनीतियों से युक्त वैकल्पिक निवेश फंडों की स्थापना और प्रबंधन भी किया है।\n\nलक्षित व्यवसाय में भारत में हस्तांतरणकर्ता का पोर्टफोलियो प्रबंधन सेवा व्यवसाय शामिल है।\n\nआयोग का विस्तृत आदेश बाद में जारी किया जाएगा।\n\n******\n\nपीके/केसी/एसकेजे/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "रसायन एवं उर्वरक मंत्रालय - रसायन एवं उर्वरक मंत्रालय : उर्वरक विभाग",
    "title": "खेतों की मिट्टी बचाने के लिए आगे आए युवा, उर्वरक सचिव ने कृषि पेशेवरों से की चर्चा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229802&reg=3&lang=2",
    "content": "**रसायन एवं उर्वरक मंत्रालय : उर्वरक विभाग**\n\n# खेतों की मिट्टी बचाने के लिए आगे आए युवा, उर्वरक सचिव ने कृषि पेशेवरों से की चर्चा\n\n## 'किसान हमारे वीआईपी', उर्वरकों के संतुलित उपयोग के लिए सरकार ने मांगे युवाओं से सुझावमिट्टी की सेहत सुधारने के लिए कृषि स्नातकों का लिया जाएगा सहारा\n\n**प्रकाशन तिथि:** 18 FEB 2026 6:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2229802\n\n---\n\nमिट्टी की सेहत को दुरुस्त बनाए रखने और किसानों को संतुलित उर्वरक के उपयोग के लिए प्रोत्साहित करने के लिए उर्वरक विभाग ने अब सीधे युवाओं से मोर्चा संभालने को कहा है।इसी कड़ी में उर्वरक सचिव श्री रजत कुमार मिश्रा ने बुधवार को हिंदुस्तान उर्वरक एवं रसायन लिमिटेड (HURL)और राष्ट्रीय केमिकल्स एंड फर्टिलाइजर्स लिमिटेड (RCF)में कार्यरत लगभग100कृषि स्नातकों के साथ वीडियो कॉन्फ्रेंसिंग के जरिए लंबी चर्चा की।\n\nबैठक का मुख्य फोकस यूरिया के असंतुलित इस्तेमाल से मिट्टी पर पड़ रहे प्रभावों पर चर्चा करना था।सचिव ने ग्रामीण स्तर पर काम कर रहे कृषि स्नातकों से बातचीत कर जानकारी ली कि क्या यूरिया के असंतुलित उपयोग से मिट्टी में पोषक तत्वों पर असर पड़ रहा है। मिट्टी में कार्बन के स्तर और खेत की मिट्टी के कठोर होने के बारे में बातचीत की। उन्होंने जोर देकर कहा कि कृषि को लंबे समय तक टिकाऊ बनाए रखने और मिट्टी में जान फूंकने के लिए जमीनी स्तर पर संतुलित उर्वरकों के इस्तेमाल और एकीकृत पोषक तत्व प्रबंधन (Integrated Nutrient Management)को बढ़ावा देना ही एकमात्र रास्ता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0019Z8J.jpg)\n\n'किसान हमारे वीआईपी हैं'\n\nप्रधानमंत्री श्री नरेंद्र मोदी के विजन'किसान हमारे वीआईपी हैं'का जिक्र करते हुए सचिव ने कहा कि किसानों के हितों की रक्षा करना और उन्हें जागरूक करना सरकार की सर्वोच्च प्राथमिकता है।उन्होंने युवाओं में जोश भरते हुए कहा कि कृषि क्षेत्र में बदलाव के लिए युवाओं की भागीदारी सबसे अहम है।सचिव ने कहा, \"सरकार दिन-रात फीडबैक ले रही है।आप युवा पेशेवर सरकार,कंपनियों और किसानों के बीच संवाद की सबसे मजबूत कड़ी हैं।\"\n\nइस दौरान यह जानकारी भी दी गई कि मिट्टी बचाने के इस मिशन को आगे बढ़ाने के लिए उर्वरक विभाग अब तक8पद्मश्री पुरस्कार विजेताओं के साथ भी सार्थक चर्चा कर चुका है। सचिव ने कृषि स्नातकों को निर्देश दिया कि वे उन किसानों की सफलता की कहानियां (Success Stories)तैयार करें जो जैविक खेती की ओर रुख कर रहे हैं।किसानों को कम्पोस्ट और हरी खाद के इस्तेमाल के लिए बड़े पैमाने पर जागरूक किया जाना चाहिए।\n\nजैविक खेती और लखपति दीदी से जुड़ेगा अभियान\n\nउर्वरक सचिव से बातचीत करते हुए कृषि स्नातकों ने सुझाव दिया कि वर्मीकम्पोस्ट जैसी सरकारी योजनाओं की जानकारी,लखपति दीदी,स्वयं सहायता समूहों और सामुदायिक संगठनों की मदद से घर-घर पहुंचाया जा सकता है। बैठक में गांव और ब्लॉक के स्तर पर सीधे किसानों के साथ काम कर रहे युवाओं के जमीनी अनुभवों पर भी बात हुई।उदाहरण के तौर पर,गोरखपुर के अवधेश सिंह ने खेतों में किए गए प्रयोगों का जिक्र किया गया,जिसमें संतुलित उर्वरक के इस्तेमाल से न केवल पैदावार बढ़ी बल्कि मिट्टी की संरचना में भी सुधार देखने को मिला।\n\nनीतियों को जमीनी हकीकत से जोड़ने वाली इस अहम बैठक में उर्वरक विभाग के अपर सचिव,संयुक्त सचिव के साथ-साथHURLऔरRCFके सीएमडी व एमडी भी मौजूद रहे।बैठक का समापन इस संकल्प के साथ हुआ कि विभाग जमीनी स्तर से मिले फीडबैक को अपनी नीतियों में शामिल करेगा,ताकि आने वाली पीढ़ियों के लिए मिट्टी की उर्वरता बचाई जा सके और भारतीय किसान समृद्ध हो सकें।\n\nनीरज कुमार भट्ट/शत्रुघ्न प्रसाद\n\ncmc.fertilizers[at]gmail[dot]com\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002QIA8.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00325DQ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0048BV5.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Memorandum:-Appointment of a candidate to the post of Driver Grade -II in Rural Development Department of the Administration of Union territory of Ladakh, in Level-2 of pay matrix. (Rs.19,900-63,200)",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/202602181944433779.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Memorandum:-Offer of Appointment to the post of Gram Sevika in Rural Development Department of the Administration of Union territory of Ladakh, in Level-2 of pay matrix. (Rs.19,900-63,200).",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/202602181137520674.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Directorate of Education -corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17707222924247.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]