[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "असम में काजीरंगा एलिवेटेड कॉरिडोर परियोजना के भूमि पूजन के दौरान प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215794&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# असम में काजीरंगा एलिवेटेड कॉरिडोर परियोजना के भूमि पूजन के दौरान प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 18 JAN 2026 1:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2215794\n\n---\n\nऑखोमोर प्रोकृति प्रेमी राइजोलोई आंतोरिक प्रोणाम।\n\nअसम के राज्यपाल लक्ष्मण प्रसाद आचार्य जी, यहां के लोकप्रिय मुख्यमंत्री हिमंता बिस्वा सरमा जी, केंद्र में मेरे सहयोगी सर्बानंद सोनोवाल जी, पवित्रा मार्गरीटा जी, असम के मंत्री अतुल बोरा जी, चरण बोरो जी, कृष्णेंदु पॉल जी, केशव महंता जी, अन्य महानुभाव और असम के मेरे प्यारे भाईयों और बहनों।\n\nमौसम ठंडा है, गांव दूर-दूर है, उसके बावजूद भी जहां-जहां मेरी नजर पहुंच रही है, लोग ही लोग नजर आ रहे हैं। आप इतनी बड़ी संख्या में हमें आशीर्वाद देने आए हैं, मैं आपका बहुत-बहुत आभारी हूं।आज फिर काजीरंगा आने का सौभाग्य मिला है। स्वाभाविक है मुझे अपनी पिछली यात्रा याद आना, बहुत स्वाभाविक है। दो वर्ष पहले काजीरंगा में बिताए गए पल, मेरे जीवन के बहुत खास अनुभवों में शामिल हैं। मुझे काजीरंगा नेशनल पार्क में रात्रि विश्राम करने का अवसर मिला था और अगली सुबह एलिफेंट सफारी के दौरान मैंने इस क्षेत्र की सुंदरता को बहुत करीबी से महसूस किया था।\n\nसाथियों,\n\nमुझे हमेशा असम आकर एक अलग ही खुशी मिलती है। ये धरती वीरों की धरती है। हर क्षेत्र में अपनी प्रतिभा दिखाने वाले बेटे-बेटियों की धरती है। कल ही मैं गुहाटी में बागुरुम्बा  दहोउ के कार्यक्रम में शामिल हुआ था। वहां हमारी बोडो समुदाय की बेटियों ने बागुरुम्बा  की प्रस्तुती देकर नया रिकॉर्ड बनाया। बागुरुम्बा की ऐसी अद्धभुत प्रस्तुती, दस हजार से अधिक कलाकरों की ऊर्जा, खाम की थाप, सिफुन्ग की धुन, उन मनोरम पलों ने हर किसी को मंत्रमुगध कर दिया। बागुरम्बा की अनुभूति आंखों से होकर दिल मे उतरती रही। असम के हमारे कलाकारों ने वाकई कमाल कर दिया। उनका परिश्रम, उनकी तैयारी, उनका तालमेल, सब कुछ बहुत अद्धभुत रहा। मैं बागुरुम्बा  दहोउ के में शामिल सभी कलाकारों को आज फिर से एक बार बहुत-बहुत बधाई दूंगा, और मैं देश भर के सोशल मीडिया इन्फ्लुएंसर को भी बधाई देता हूं, मैं कल से देख रहा हूं कि इस बोडो परंपरा का उत्तम नृत्य सोशल मीडिया पर छाया हुआ है। मुझे पूरा विश्वास है देश और दुनिया के लोग, कला और संस्कृति के इस भारत के नजरिये को, उसकी ताकत को पहचानेंगे और इस काम को बढ़ाने वाले सभी सोशल इन्फलुएंसर भी बधाई के पात्र हैं। मीडिया के मित्रों के लिए वो कल का शाम का समय जरा बहुत पैक रहता है, लेकिन आज सुबह से कई टीवी मीडिया वालों ने भी इस कार्यक्रम का पुन: प्रसारण शुरू कर दिया है। आप कल्पना कर सकते हैं, ये कार्यक्रम कितना भव्य रहा होगा।\n\nसाथियों,\n\nपिछले वर्ष मैं झूमर महोत्सव में भी शामिल हुआ था। इस बार मुझे माघ बिहू के अवसर पर आने का मौका मिला है। एक महीने पहले मैं विकास परियोजनाओं के लिए यहां आया था। गुवाहाटी में लोकप्रिय गोपीनाथ बरदोलोई इंटरनेशनल एयरपोर्ट का विस्तार हुआ है। मैंने उसकी नई टर्मिनल बिल्डिंग का उद्घाटन किया था। साथ ही नामरूप में अमोनिया यूरिया कॉम्प्लेक्स की आधारशिला रखी थी। ऐसे सभी अवसरों ने, भाजपा सरकार के ‘विकास भी, विरासत भी’  इस मंत्र को और मजबूत किया है। यहां कुछ बंधु चित्र लेकर के आए हैं और ऐसे खड़े हैं थक जाएंगे, आप भेज दीजिए मैं लू लूंगा, आप आगे कलेक्ट करवा लीजिए, एसपीजी के लोग ऐसे जो लोग चित्र लेकर आए हैं उनसे लें, अगर पीछे आपका अता पता लिखा होगा, तो मेरी चिट्ठी जरूर आएगी। इधर भी इस तरफ भी कोई नौजवान लंबे अर्से से कंधे पर कंधा लगाकर के खड़ा है। मैं आप सब कलाकारों का धन्यवाद करता हूं, आपके प्यार के लिए, आपकी इस भावना के लिए मैं आपका आदर करता हूं। आप सब बैठ जाईये, जो यहां भी हैं वो ले लीजिए भई, उनको परेशान मत कीजिए।\n\nसाथियों,\n\nअसम के इतिहास में कलियाबोर का अहम स्थान है। असम के वर्तमान और भविष्य के लिए भी ये स्थान बहुत महत्वपूर्ण है। ये काज़ीरंगा राष्ट्रीय उद्यान का प्रवेश द्वार भी है, और ऊपरी असम की कनेक्टिविटी का भी केंद्र है। यहीं से महायोद्धा लसित बोरफुकन जी ने, मुगल हमलावरों को बाहर करने की रणनीति बनाई थी। उनके नेतृत्व में असम के लोगों ने साहस, एकजुटता और दृढ़ संकल्प के साथ, मुगल सेना को पराजित किया था। ये केवल एक सैन्य विजय नहीं थी, ये असम के स्वाभिमान और आत्मविश्वास  का जयघोष था। अतीत में यहां से पूरे पश्चिमी असम की जिम्मेदारियां संभाली जाती थीं। अहोम शासन के समय से कलियाबोर का रणनीतिक महत्व रहा है। मुझे खुशी है कि भाजपा सरकार में अब ये क्षेत्र, कनेक्टिविटी और विकास का अहम केंद्र बन रहा है।\n\nसाथियों,\n\nआज बीजेपी, पूरे देश में लोगों की पहली पसंद बन गई है। बीते एक-डेढ़ वर्षों से, बीजेपी पर देश का भरोसा लगातार बढ़ता जा रहा है। हाल में ही, बिहार में चुनाव हुए, वहां 20 वर्ष बाद भी, जनता ने बीजेपी को रिकॉर्ड वोट दिए हैं, रिकॉर्ड सीटें जिताई हैं। दो दिन पहले ही, महाराष्ट्र के बड़े शहरों में मेयर और पार्षदों के चुनाव परिणाम आए हैं। मुंबई, जो दुनिया के सबसे बड़े निगमों से एक है, वहां की जनता ने पहली बार बीजेपी को रिकॉर्ड जनादेश दिया। देखिए जीत मुंबई में हो रही है, जश्न काजीरंगा में बनाया जा रहा है। महाराष्ट्र के अधिकतर शहरों की जनता ने, बीजेपी को सेवा का अवसर दिया है।\n\nसाथियों,\n\nइससे पहले दूर-सुदूर दक्षिण में, केरला की जनता ने बीजेपी को बहुत बड़ा समर्थन दिया है। वहां पहली बार बीजेपी का मेयर बना है, केरला की राजधानी, तिरूवनंतपुरम में आज बीजेपी सेवा कर रही है।\n\nसाथियों,\n\nबीते कुछ समय में जितने भी चुनाव परिणाम आए हैं, उनका जनादेश स्पष्ट है। देश का वोटर आज गुड गवर्नेंस चाहता है, विकास चाहता है। वो विकास और विरासत, दोनों पर फोकस करता है। इसलिए वो बीजेपी को पसंद करता है।\n\nसाथियों,\n\nइन चुनावों का एक और संदेश है, कांग्रेस की नेगेटिव पॉलिटिक्स को देश लगातार नकार रहा है। जिस मुंबई शहर में कांग्रेस का जन्म हुआ था, वहां वो आज चौथे या पांचवें नंबर की पार्टी बन गई है। जिस महाराष्ट्र पर कांग्रेस ने सालों तक शासन किया, वहां कांग्रेस पूरी तरह से सिमट गई है। कांग्रेस देश का भरोसा खो चुकी है, क्योंकि कांग्रेस के पास विकास का कोई एजेंडा नहीं है। ऐसी कांग्रेस कभी असम का, काजीरंगा का भी भला नहीं कर सकती।\n\nसाथियों,\n\nकाजीरंगा की सुंदरता के बारे में भारत रत्न डॉ. भूपेन हजारिका जी ने कहा था, आमार काजिरोंगा धोन्यो, प्रोकृतिर धुनिया कुलात खेलि, आमार मोन होल पुण्यो। इन शब्दों में काजीरंगा के प्रति प्रेम की भावना है, साथ ही इनमें असमिया लोगों के प्रकृति से स्नेह की अभिव्यक्ति भी है। काज़ीरंगा केवल एक नेशनल पार्क नहीं है, काज़ीरंगा तो असम की आत्मा है आत्मा, ये भारत की बायो-डाइवर्सिटी का एक अनमोल रत्न भी है। यूनेस्को ने इसे वर्ल्ड हेरिटेज साइट का दर्जा दिया है।\n\nसाथियों,\n\nकाज़ीरंगा और यहां के वन्यजीवों को बचाना केवल पर्यावरण की रक्षा नहीं है, यह असम के भविष्य और आने वाली पीढ़ियों के प्रति हमारा दायित्व भी है। और सिर्फ मोदी का नहीं, आपका भी दायित्व है, और इसी को ध्यान में रखते हुए, आज असम की धरती से नए प्रोजेक्ट्स की शुरुआत हो रही है, इनका बहुत व्यापक प्रभाव होगा। मैं इन प्रोजेक्ट्स के लिए आपको बहुत-बहुत बधाई देता हूं।\n\nसाथियों,\n\nकाज़ीरंगा एक-सींग वाले राइनो का घर है। हर साल बाढ़ के समय जब ब्रह्मपुत्र का जलस्तर बढ़ता है, तब यहीं सबसे बड़ी चुनौती सामने आती है। तब वन्यजीव ऊंचे इलाकों की तलाश में निकलते हैं। इसी रास्ते में उन्हें नेशनल हाइवे पार करना पड़ता है। ऐसे समय में राइनो, हाथी और हिरण सड़क के किनारे फंस जाते हैं। हमारा प्रयास है कि सड़क भी चलती रहे और जंगल भी सुरक्षित रहे। इसी विजन के तहत, कलियाबोर से नुमालीगढ़ तक लगभग 90 किलोमीटर लंबा कॉरिडोर तैयार किया जा रहा है। इस पर लगभग 7 हजार करोड़ रुपए खर्च किए जाएंगे। इसमें लगभग 35 किलोमीटर लंबा एलिवेटेड वन्यजीव कॉरिडोर भी बनाया जाएगा। यहां गाड़ियां ऊपर से गुजरेंगी और नीचे वन्यजीवों की आवाजाही बिना किसी बाधा के बनी रहेगी। एक-सींग वाला राइनो हो, हाथी हों या बाघ, इनके पारंपरिक मूवमेंट रूट्स को ध्यान में रखकर डिज़ाइन को तैयार किया गया है।\n\nसाथियों,\n\nये कॉरिडोर ऊपरी असम और अरुणाचल प्रदेश की कनेक्टिविटी को भी बेहतर बनाएगा। काज़ीरंगा एलिवेटेड कॉरिडोर और नई रेल सेवाओं से, असम के लोगों के लिए नई संभावनाएं तैयार होंगी। मैं असम की जनता और देशवासियों को इन महत्वपूर्ण परियोजनाओं के लिए बधाई देता हूं।\n\nसाथियों,\n\nजब प्रकृति सुरक्षित होती है, तो उसके साथ अवसर भी पैदा होते हैं। पिछले कुछ वर्षों में काज़ीरंगा में पर्यटकों की संख्या में लगातार बढ़ोतरी हुई है। होमस्टे, गाइड सेवाएं, परिवहन, हस्तशिल्प, और छोटे व्यवसायों के माध्यम से, स्थानीय युवाओं को आय के नए साधन मिले हैं।\n\nसाथियों,\n\nआज मैं असम के आप लोगों की, यहां की सरकार की, एक और बात के लिए खास तौर पर तारीफ करूंगा। एक समय था, जब काजीरंगा में राइनो के शिकार की घटनाएं असम की सबसे बड़ी चिंता बन चुकी थीं। 2013 और 2014 में एक-सींग वाले दर्जनों राइनो मारे गए। भाजपा सरकार ने तय किया था कि हम ये नहीं चलने देंगे,  अब ऐसे नहीं चलेगा। हमने इसके बाद सुरक्षा व्यवस्था को नए सिरे से मजबूत किया। वन विभाग को आधुनिक संसाधन मिले, निगरानी तंत्र सशक्त हुआ, ‘वन दुर्गा’ के रूप में महिलाओं की भागीदारी बढ़ाई गई। इसका सुखद परिणाम भी सामने आया। 2025 में राइनो के शिकार की एक भी घटना सामने नहीं आई है। और इसलिए आप सब और सरकार, हर कोई बधाई के पात्र हैं। ये भाजपा सरकार की राजनीतिक इच्छाशक्ति, और असम के लोगों के प्रयास से संभव हुआ है।\n\nसाथियों,\n\nलंबे समय तक, एक सोच ये बनी रही कि प्रकृति और प्रगति एक दूसरे के विपरीत हैं, कहा जाता था कि ये दोनों साथ नहीं चल सकते। लेकिन आज भारत दुनिया को दिखा रहा है कि ये दोनों साथ-साथ आगे बढ़ सकते हैं - इकॉनमी भी, इकॉलोजी भी। पिछले एक दशक में देश में जंगलों और पेड़ों का कवरेज बढ़ा है। लोगों ने एक पेड़ मां के नाम अभियान में बढ़-चढ़कर हिस्सा लिया। इस अभियान के तहत अब तक 260 करोड़ से अधिक पेड़ लगाए जा चुके हैं। 2014 के बाद देश में टाइगर और एलीफेंट रिजर्व की संख्या बढ़ी है। प्रोटेक्टेड एरिया और कम्युनिटी एरिया में भी बड़ा विस्तार हुआ है। जो चीते भारत से लंबे समय पहले विलुप्त हो गए थे, उन्हें अब वापस लाया गया है। आज चीता लोगों के लिए एक नया आकर्षण बन गया है। हम वेटलैंड कंजरवेशन पर भी लगातार काम कर रहे हैं। आज भारत एशिया का सबसे बड़ा रामसर नेटवर्क बन चुका है। रामसर साइट्स की संख्या में, उसके हिसाब से भारत दुनिया में तीसरे स्थान पर है। अब हमारा असम भी दुनिया को दिखा रहा है, कि कैसे विकास के साथ-साथ हम अपनी विरासत को भी संभाल सकते हैं, प्रकृति की भी रक्षा कर सकते हैं।\n\nसाथियों,\n\nनॉर्थ ईस्ट की सबसे बड़ी पीड़ा हमेशा दूरी की रही है। दूरी दिलों की, दूरी स्थानों की, दशकों तक, यहां के लोगों को ये महसूस होता रहा, कि देश का विकास कहीं और हो रहा है और वे पीछे छूट रहे हैं। इसका असर केवल अर्थव्यवस्था पर नहीं पड़ा, बल्कि भरोसे पर भी पड़ा। इस भावना को बदलने का काम भाजपा ने किया, डबल इंजन की सरकार ने नॉर्थ ईस्ट के विकास को प्राथमिकता बनाया। रोडवेज, रेलवेज, एयरवेज, वाटरवेज के माध्यम से, असम को जोड़ने पर एक साथ काम शुरू हुआ।\n\nसाथियों,\n\nजब हम रेल कनेक्टिविटी बढ़ाते हैं, तो इसका फायदा सामाजिक और आर्थिक, दोनों स्तरों पर होता है। इसलिए, नॉर्थ ईस्ट के लिए कनेक्टिविटी का विस्तार बहुत महत्वपूर्ण है। लेकिन कांग्रेस ने कभी इसकी परवाह नहीं की। मैं आपको एक आंकड़ा देता हूं। जब कांग्रेस की केंद्र में सरकार थी, तो असम को बहुत कम रेल बजट मिलता था। लगभग 2 हजार करोड़ रुपए, अब भाजपा सरकार में इसे बढ़ाकर लगभग 10 हजार करोड़ रुपए सालाना कर दिया गया है। अब मैं आपको पूछता हूं ये आंकड़ा आपको याद रहा क्या? ये आंकड़ा आपको याद रहा क्या? कि भूल गए, मैं फिर से याद कराता हूं, कांग्रेस के जमाने में असम को रेलवे के लिए दो हजार करोड़ रूपया मिलता था, कितना?  सब के सब बोलिए कितना मिलता था?  कितना मिलता था?  कितना मिलता था?  भाजपा सरकार आने के बाद असम को कितना मिलता है- 10 हजार करोड़ रूपया। कितना? कितना? कितना? 10 हजार करोड़ रूपया। यानी कांग्रेस जितना पैसा असम को रेलवे के लिए देती थी, भाजपा उससे पांच गुना ज्यादा पैसा असम को दे रहा है।\n\nसाथियों,\n\nइस बढ़े हुए निवेश से बड़े पैमाने पर इंफ्रास्ट्रक्चर निर्माण हुआ है। नई रेल लाइनें बिछाने से दोहरीकरण और इलेक्ट्रिफिकेशन होने से, रेलवे की क्षमता बढ़ी है, लोगों के लिए सुविधाएं बढ़ी हैं। आज कलियाबोर से जिन तीन नई ट्रेन सेवाओं का शुभारंभ हो रहा है, वे भी असम की रेल कनेक्टिविटी में एक महत्वपूर्ण विस्तार हैं। वंदे भारत स्लीपर ट्रेन, गुवाहाटी को कोलकाता से जोड़ेगी। यह आधुनिक स्लीपर ट्रेन लंबी दूरी की यात्रा को और अधिक आरामदायक बनाएगी। इसके साथ ही दो अमृत भारत एक्सप्रेस ट्रेनों की शुरुआत की जा रही है। इन ट्रेनों के रास्ते में असम, पश्चिम बंगाल, बिहार और उत्तर प्रदेश के कई महत्वपूर्ण स्टेशन शामिल हैं, जिससे लाखों यात्रियों को सीधा लाभ मिलेगा। ये ट्रेनें असम के व्यापारियों को नए बाजारों से जोड़ेंगी, छात्र, शिक्षा के नए अवसरों तक आसानी से पहुंच सकेंगे। और असम के लोगों के लिए देश के अलग-अलग हिस्सों में आना-जाना सरल हो जाएगा। कनेक्टिविटी का ये विस्तार भरोसा पैदा करता है, कि नॉर्थ ईस्ट अब विकास के हाशिए पर नहीं है। नॉर्थ ईस्ट अब दूर नहीं रहा, नॉर्थ ईस्ट अब दिल के भी पास है, दिल्ली के भी पास है।\n\nसाथियों,\n\nआज आपके बीच, असम के सामने मौजूद एक बड़ी चुनौती की भी चर्चा आवश्यक है। ये चुनौती है, असम की पहचान बचाने की, असम की संस्कृति बचाने की। आप मुझे बताइये, असम की पहचान बचनी चाहिए कि नहीं बचनी चाहिए? ऐसा नही, सब के सब जवाब दो, असम की पहचान बचनी चाहिए कि नहीं बचनी चाहिए? आप सबकी पहचान बननी चाहिए कि नहीं बननी चाहिए? आपके पूवर्जों की विरासत बचनी चाहिए कि नहीं बचनी चाहिए? आज असम में बीजेपी सरकार जिस प्रकार घुसपैठ से निपट रही है, जिस प्रकार, हमारे जंगलों को, ऐतिहासिक सांस्कृतिक स्थलों को, आप लोगों की ज़मीनों को, अवैध कब्जों से मुक्त कर रही है, उसकी आज बहुत प्रशंसा हो रही है। ये सही हो रहा है कि नहीं हो रहा है? ये होना चाहिए कि नहीं होना चाहिए? ये आपके भले के लिए है कि नहीं है? लेकिन आप ज़रा ये भी सोचिए साथियों, कि कांग्रेस ने असम के साथ क्या किया? सिर्फ सरकारें बनाने के लिए, कुछ वोट पाने के लिए, असम की मिट्टी को, घुसपैठियों को सौंप दिया। कांग्रेस ने दशकों तक असम में सरकारें बनाईं। इस दौरान, लगातार घुसपैठ बढ़ती ही गई, बढ़ती ही गई, और इन लोगों ने  घुसपैठियों ने क्या किया? इनको असम के इतिहास, यहां की संस्कृति, हमारी आस्था से कोई सरोकार नहीं था, इसलिए, उन्होंने जगह-जगह कब्ज़े किए। घुसपैठ के कारण, एनिमल कॉरिडोर में कब्ज़े हुए, अवैध शिकार को बढ़ावा मिला, तस्करी और अन्य अपराध भी बढ़े।\n\nसाथियों,\n\nये घुसपैठिए, आबादी का संतुलन बिगाड़ रहे हैं, हमारी संस्कृति पर हमले कर रहे हैं, गरीब का, नौजवानों का रोजगार छीन रहे हैं, आदिवासी क्षेत्रों में धोखे से लोगों की जमीन पर कब्जा कर रहे हैं। ये असम और देश की सुरक्षा, दोनों के लिए बहुत बड़ा खतरा है।\n\nसाथियों,\n\nकांग्रेस से आपको बहुत सावधान रहना है। कांग्रेस की एक ही नीति है, घुसपैठियों को बचाओ, घुसपैठियों की मदद से सत्ता पाओ! पूरे देश में कांग्रेस और उसके साथी यही कर रहे हैं। बिहार में भी इन्होंने घुसपैठियों को बचाने के लिए यात्राएं निकालीं, रैलियां निकालीं। लेकिन बिहार की जनता ने कांग्रेस का सूपड़ा साफ कर दिया। अब असम की जनता की बारी है, मुझे विश्वास है, असम की धरती से भी कांग्रेस को करारा जवाब मिलेगा।\n\nसाथियों,\n\nअसम का विकास पूरे नॉर्थ ईस्ट के विकास के लिए नए दरवाजे खोल रहा है। असम Act East पॉलिसी को दिशा दे रहा है। जब असम आगे बढ़ता है, तो नॉर्थ ईस्ट आगे बढ़ता है। जब नॉर्थ ईस्ट आगे बढ़ता है, तो हिन्दुस्तान आगे बढ़ता है। हमारे प्रयास और असम के लोगों का भरोसा, पूरे नॉर्थ ईस्ट को नई ऊंचाइयों तक ले जाएंगे। इसी विश्वास के साथ, मैं एक बार फिर आप सभी को आज की परियोजनाओं की बहुत-बहुत बधाई देता हूं। मेरे साथ बोलिए-\n\nभारत माता की जय।\n\nभारत माता की जय।\n\nये वर्ष वंदे मातरम के 150 साल, ये पूण्य स्मरण करने का समय है। मेरे साथ बोलिए-\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nMJPS/SS/AK/DK",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "गरुड़ रेजिमेंटल ट्रेनिंग सेंटर, वायुसेना स्टेशन, चांदीनगर में मैरून बेरेट की औपचारिक परेड",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215782&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# गरुड़ रेजिमेंटल ट्रेनिंग सेंटर, वायुसेना स्टेशन, चांदीनगर में मैरून बेरेट की औपचारिक परेड\n\n**प्रकाशन तिथि:** 18 JAN 2026 11:33AM | PIB Delhi\n**रिलीज़ आईडी:** 2215782\n\n---\n\n1. वायु सेना के ‘गरुड़’ बल के विशेष बलों के कर्मियों के प्रशिक्षण के सफल समापन के उपलक्ष्य में, गरुड़ रेजिमेंटल ट्रेनिंग सेंटर (जीआरटीसी), वायु सेना स्टेशन चांदीनगर में 17 जनवरी 2026 को मैरून बेरेट औपचारिक परेड का आयोजन किया गया। वायु सेना संचालन के सहायक प्रमुख (वायु रक्षा) ने कार्यक्रम के मुख्य अतिथि के रूप में परेड का निरीक्षण किया।\n\n2. गरुड़ रेजिमेंटल ट्रेनिंग सेंटर के कमांडेंट ने मुख्य अतिथि का स्वागत किया और उन्हें प्रशिक्षण के विभिन्न पहलुओं की जानकारी दी। मुख्य अतिथि ने गरुड़ कमांडो को सफलतापूर्वक प्रशिक्षण पूरा करने पर बधाई दी। युवा कमांडो को संबोधित करते हुए उन्होंने तेजी से बदलते सुरक्षा परिदृश्य के अनुरूप कठोर प्रशिक्षण और विशेष बलों के कौशल को निखारने के महत्व पर जोर दिया। उन्होंने सफल गरुड़ प्रशिक्षुओं को मैरून बेरेट, गरुड़ प्रोफिशिएंसी बैज और विशेष बल टैब प्रदान किए और पुरस्कार विजेताओं को ट्राफियां दी।\n\n3. पासिंग आउट समारोह के दौरान, ‘गरुड़ कमांडो’ ने युद्धक फायरिंग, बंधकों के बचाव, फायरिंग ड्रिल, विस्फोटक सामग्री पर हमला, बाधा पार करना, दीवार पर चढ़ना, रेंगना, रस्सियों से उतरना और सैन्य मार्शल आर्ट जैसे विभिन्न कौशल का प्रदर्शन किया।\n\n4. मैरून बेरेट औपचारिक परेड ‘गरुड़ कमांडो’ के लिए गौरव और उपलब्धि का क्षण है। यह एक अत्यंत कठिन प्रशिक्षण कार्यक्रम का समापन है और विशिष्ट ‘गरुड़’ बल में शामिल‘युवा विशेष बल संचालकों’ के रूप में उनके परिवर्तन का प्रतीक है।\n\n5. ऑपरेशन सिंदूर में भारतीय वायु सेना के विशेष बलों की भूमिका को देखते हुए, हाल ही में उत्तीर्ण हुए विशेष बल संचालक नवपरिभाषित विशेष अभियानों को अंजाम देने के लिए भारतीय वायु सेना की क्षमता को और मजबूत करेंगे।\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "विद्युत वितरण कंपनियों ने वर्षों के घाटे के बाद सकारात्मक लाभ प्राप्ति किया; यह एक नए अध्याय की शुरुआत है : विद्युत मंत्री",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215773&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# विद्युत वितरण कंपनियों ने वर्षों के घाटे के बाद सकारात्मक लाभ प्राप्ति किया; यह एक नए अध्याय की शुरुआत है : विद्युत मंत्री\n\n## वितरण क्षेत्र में कई पहलों से प्रमुख प्रदर्शन संकेतकों में सुधार हुआ है\n\n**प्रकाशन तिथि:** 18 JAN 2026 10:34AM | PIB Delhi\n**रिलीज़ आईडी:** 2215773\n\n---\n\nदेश की विद्युत वितरण कंपनियों (डिस्कॉम और विद्युत विभाग) ने वित्त वर्ष 2024-25 में सामूहिक रूप से 2,701 करोड़ रुपये का सकारात्मक कर पश्चात लाभ (पीएटी) प्राप्‍त किया है। यहइस क्षेत्र के लिए महत्वपूर्ण उपलब्धि है। राज्य विद्युत बोर्डों के विभाजन और निगमीकरण के बाद से पिछले कई वर्षों से वितरण कंपनियां समग्र रूप से पीएटी घाटे में चल रही थी।\n\nवित्त वर्ष 2024-25 में 2,701 करोड़ रुपये का सकारात्मक लाभ (पीएटी) दर्ज किया गया जबकि वित्त वर्ष 2023-24 में 25,553 करोड़ रुपये का घाटा और वित्त वर्ष 2013-14 में 67,962 करोड़ रुपये का घाटा हुआ था।\n\nइस पर टिप्पणी करते हुए केंद्रीय विद्युत मंत्री श्री मनोहर लाल ने कहा कि यह वितरण क्षेत्र के लिए एक नया अध्याय है और वितरण क्षेत्र की चिंताओं को दूर करने के लिए किए गए कई प्रयासों का परिणाम है।\n\nमंत्री महोदय ने कहा कि यह उपलब्धि प्रधानमंत्री श्री नरेन्‍द्र मोदी के नेतृत्व और दूरदर्शिता के कारण संभव हुई है। उन्होंने इसे अपने शब्दों में व्यक्त किया है:“भारतनकेवलअपनीबल्किविश्वकीभीविकासयात्राकोगतिदेरहाहै। जिसमें ऊर्जा क्षेत्र महत्वपूर्ण भूमिका निभा रहा है।”श्रीमनोहरलालनेकहाकिसरकारइसक्षेत्रमेंआवश्यकसुधारोंकेलिएप्रतिबद्धहैताकिविद्युतक्षेत्रहमारीबढ़तीअर्थव्यवस्थाकोसहयोगदेसकेऔरविकसितभारतकीदिशामेंअपनायोगदानदेसके।\n\nवितरण क्षेत्र में पहलें\n\nवितरण क्षेत्र में किए गए कुछ परिवर्तनकारी पहलों में निम्नलिखित शामिल हैं:\n\nबेहतर संकेतक\n\nइन सुधारों का परिणाम न केवल वितरण कंपनियों द्वारा इतने वर्षों बाद दर्ज किए गए सकारात्मक पीएटी में स्पष्ट है बल्कि अन्य प्रदर्शन संकेतकों में भी स्पष्ट है।\n\nविद्युत मंत्रालय ने पिछले एक दशक में देश भर में वितरण इकाइयों के प्रदर्शन में सुधार लाने के लिए ठोस प्रयास किए हैं। विभिन्न नीतिगत पहलों के अलावा, राज्यों और केंद्र शासित प्रदेशों के साथ व्यापक संवादों में वितरण क्षेत्र में सुधारों पर जोर दिया गया है। इनमें 2025 में राज्यों/केंद्र शासित प्रदेशों के ऊर्जा मंत्रियों के क्षेत्रीय सम्मेलनों - गंगटोक (पूर्वोत्तर क्षेत्र), मुंबई (पश्चिमी क्षेत्र), बेंगलुरु (दक्षिणी क्षेत्र), चंडीगढ़ (उत्तरी क्षेत्र) और पटना (पूर्वी क्षेत्र) के दौरान केंद्रीय विद्युत मंत्री श्री मनोहर लाल के नेतृत्व में हुई चर्चाएं शामिल हैं। नियमित संवाद और समीक्षा ने वितरण इकाइयों के इस उल्लेखनीय सुधार में महत्वपूर्ण भूमिका निभाई है।\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "अंतर्राष्ट्रीय सहकारिता वर्ष 2025",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215760&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# अंतर्राष्ट्रीय सहकारिता वर्ष 2025\n\n## “सहकारी सशक्तिकरण और विस्तार का साल”\n\n**प्रकाशन तिथि:** 18 JAN 2026 10:18AM | PIB Delhi\n**रिलीज़ आईडी:** 2215760\n\n---\n\nमुख्य बातें\n\nप्रस्तावना\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002L23S.png)\n\nभारत मेंसहकारी आंदोलनको \"वसुधैव कुटुंबकम\" की प्राचीन अवधारणा से दार्शनिक आधार मिलता है,जो \"दुनिया को एक परिवार\"के रूप में देखती हैऔर आपसी सम्मान,साझा जिम्मेदारी और सार्वभौमिक एकजुटता के सिद्धांतों को अपनाती है। सामूहिक कल्याण की यह स्थायी भावना भारत में सहकारी संस्थानों के विकास को आकार दे रही है,जो समुदाय-केंद्रित विकास को प्राथमिकता देते हैं।\"सहकार से समृद्धि\"की सोच से निर्देशित,सहकारी मॉडल को बढ़ावा देने और मजबूत करने के लिए भारत की प्रतिबद्धता, उसकी विकास रणनीति का एक प्रमुख पहलू बनी हुई है। सरकार जमीनी स्तर तक अपनी पहुंच को गहरा करके और एक सक्षम नीतिगत,कानूनी और संस्थागत ढांचा बनाकर सहकारी आंदोलन को मजबूत करने और उसका विस्तार करने पर ध्यान केंद्रित कर रही है।\n\nइंटरनेशनल कोऑपरेटिव अलायंस(आईसीए),कोऑपरेटिव्स को सदस्यों के स्वामित्व वाले और सदस्य द्वारा शासित उद्यमों के रूप में परिभाषित करता है,जो अपने फैसले लेने में साझा आर्थिक,सामाजिक और सांस्कृतिक उद्देश्यों से निर्देशित होते हैं। सहकारी समितियों के वैश्विक महत्व को संयुक्त राष्ट्र ने औपचारिक रूप से मान्यता दी,जिसने19जून2024को \"कोऑपरेटिव्स एक बेहतर दुनिया बनाते हैं\" थीम के तहत2025को \"अंतर्राष्ट्रीय सहकारिता वर्ष\" (आईवाईसी)घोषित किया। इस थीम ने समकालीन वैश्विक चुनौतियों का सामना करने और2030तक संयुक्त राष्ट्र सतत् विकास लक्ष्यों (एसडीजी)को आगे बढ़ाने में सहकारी संस्थाओं के योगदान पर प्रकाश डाला।आईवाईसी2025के ज़रिए,संयुक्त राष्ट्र ने राष्ट्रीय,क्षेत्रीय और वैश्विक स्तर पर कार्रवाई को बढ़ावा देने की कोशिश की तथासरकारों,संस्थानों और व्यक्तियों को अधिक टिकाऊ और न्यायसंगत भविष्य की तलाश में सहकारी उद्यमों को मजबूत करने के लिए प्रोत्साहित किया।\n\nभारत में सहकारी आंदोलन का अवलोकन\n\nआज़ादी से पहले केसमय में,कोऑपरेटिव क्रेडिट सोसाइटीज़ एक्ट, 1904के लागू होने के साथ ही सहकारी समितियों को कानूनी मान्यता मिली। आज़ादी के बाद,सहकारी समितियाँ विकेन्द्रीकृत विकास और भागीदारी शासन का एक प्रमुख साधन बनकर उभरीं।नेशनल कोऑपरेटिव डेवलपमेंट कॉर्पोरेशन (एनसीडीसी) (1963)औरनेशनल बैंक फॉर एग्रीकल्चर एंड रूरल डेवलपमेंट (नाबार्ड) (1982)जैसे संस्थानों की स्थापना ने ग्रामीण ऋण प्रणालियों और सहकारी विकास को और मज़बूत किया,जबकि6जुलाई2021को एक समर्पितसहकारिता मंत्रालयके गठन ने इस क्षेत्र पर राष्ट्रीय स्तर पर ध्यान केंद्रित करके एक महत्वपूर्ण मील का पत्थर साबित किया।\n\nभारत में सहकारी समितियां कृषि,क्रेडिट,बैंकिंग,हाउसिंग और महिलाओं के कल्याण सहित कई क्षेत्रों में काम करती हैंऔर दुनिया के कुल कोऑपरेटिव्स में इनका हिस्साएक-चौथाईसे ज़्यादा है।दिसंबर2025तक,नेशनल कोऑपरेटिव डेटाबेस (एनसीडी)में8.5लाख से ज़्यादा सहकारी समितियांदर्ज हैं,जिनमें से करीब6.6लाख चालूहैं,जोग्रामीण भारतके लगभग98प्रतिशत हिस्से को कवर करते हैं और30क्षेत्रों में लगभग32करोड़ सदस्योंको सेवा देते हैं। ये संस्थाएं दूध उत्पादकों,कारीगरों,मछुआरों,व्यापारियों और मजदूरों को बाजारों से जोड़ती हैं,जबकि महिलाओं के नेतृत्व वाले स्वयं सहायता समूहोंके साथ जुड़ाव ने लगभग10करोड़ महिलाओंको सहकारी ढांचे में एकीकृत किया है। अमूल जैसी राष्ट्रीय स्तर पर मान्यता प्राप्त संस्थाओं से लेकर नाबार्ड, कृभको और इफ्को जैसी प्रमुख संस्थाओं के साथ-साथ हजारों स्थानीय सोसाइटियां और सहकारी समितियांभारत की आर्थिक संरचना का एक मूलभूत स्तंभ हैं।\n\nवर्ष में समग्र पहल और उपलब्धियां\n\nसहकारिता मंत्रालय ने सहकारी समितियों और उनके सदस्यों की बढ़ती ज़रूरतों को पूरा करने के लिए कई पहल की हैं।\"सहकार से समृद्धि\"के दृष्टिकोण से निर्देशित,इन प्रयासों का मकसद देश भर में सहकारी आंदोलन को मज़बूत करना और सहकारी समितियों को उनकी पूरी आर्थिक और सामाजिक क्षमता का एहसास कराना है।\n\nप्राथमिक सहकारी समितियों को आर्थिक रूप से जीवंत और पारदर्शी बनाना\n\nपैक्समें समावेशिता और शासन को बढ़ाना\n\nशासन,पारदर्शिता और जवाबदेही को मज़बूत करने के लिए राज्यों,केंद्र शासित प्रदेशों और प्रमुख सहकारी संस्थानों के साथ परामर्श सेसरकार ने प्राथमिक कृषि ऋण समितियों(पैक्स)को25से अधिक व्यावसायिक गतिविधियाँकरने में सक्षम बनाने के लिएमॉडल उप-नियमजारी किए हैं। ये उप-नियममहिलाओं और एससी/एसटीसमुदायोंकी भागीदारी सुनिश्चित करके सदस्यता का भी विस्तार करते हैं। अब तक,32राज्यों/केंद्र शासित प्रदेशोंने इन प्रावधानों के साथ अपने उप-नियमों को अपनाया है या संरेखित किया है।\n\nडिजिटल प्लेटफॉर्म के ज़रिए कोऑपरेटिव क्रेडिट का आधुनिकीकरण\n\nभारत सरकार ने चालू प्राथमिक कृषि ऋण समितियों (पैक्स)कोकंप्यूटराइज़करने और उन्हें एक कॉमनएंटरप्राइज़ रिसोर्स प्लानिंग (ईआरपी)आधारित नेशनल सॉफ्टवेयर प्लेटफॉर्मपर एकीकृत करने के लिए2,925.39करोड़ रुपयेकी परियोजना को मंज़ूरी दी है।29जून, 2022को मंज़ूरी मिलने के बाद, 2022-23से2026-27की अवधि के लिए लागू की गई यह पहल,राज्य सहकारी बैंकों और ज़िला केंद्रीय सहकारी बैंकों के माध्यम सेपैक्सकोनाबार्डसे डिजिटल रूप से जोड़ती है।\n\nइस योजना के तहत,प्रत्येकपैक्सको एक कंप्यूटर,वेबकैम,वीपीएन,प्रिंटर और बायोमेट्रिक डिवाइस सहित ज़रूरी हार्डवेयर सहायता प्रदान की जाएगी। यह आधारभूत सुविधाएं बाद के कार्यान्वयन चरणों को प्रभावी ढंग से पूरा करने में मदद करेंगी।ईपैक्ससिस्टम वित्तीय और परिचालन लेनदेन को व्यापक रूप से कैप्चर करता हैऔरकॉमन अकाउंटिंग सिस्टम (सीएएस)-एमआईएसमानकोंके अनुसार वित्तीय विवरण तैयार करता है।\n\nअब तक:\n\nज़मीनी स्तर पर बहुउद्देशीय सहकारी समितियों की स्थापना और विस्तार\n\nभारत सरकार नेअगलेपांच सालों मेंदेश भर की सभी पंचायतों और गांवों को पूरी तरह से कवर करने के मकसद से नई बहुउद्देशीयपैक्स,डेयरी और मत्स्य पालन सहकारी समितियों की स्थापना की योजना को मंज़ूरी दे दी है।\n\nराष्ट्रीय सहकारी डेटाबेस के अनुसार,32,009 नए पैक्स,डेयरी और मत्स्य पालन सहकारी समितियोंका पंजीकरण हुआ है। वर्तमान मेंपैक्स2,55,881 ग्राम पंचायतोंमें कार्यरत हैं,डेयरी सहकारी समितियां87,159 ग्राम पंचायतोंमें औरमत्स्य पालन सहकारी समितियांदेशभर में 29,964 ग्राम पंचायतों में मौजूद हैं।\n\nपैक्सका केंद्र सरकार की योजनाओं के साथ एकीकरण\n\nप्राथमिक कृषि ऋण समितियों (पैक्स)को केंद्र सरकार की कई योजनाओं के साथ एकीकृत किया गया है,जिससे ग्राम-स्थानीय सेवा वितरण केंद्रों के रूप में उनकी भूमिका में खासा विस्तार हुआ है। अब तक,38,190पैक्सकोप्रधानमंत्री किसान समृद्धि केंद्रों (पीएमकेएसके)में उन्नत किया गया है, ताकि कृषि संबंधी सहायता दी जा सके,जबकि51,836पैक्ससामान्य सेवा केंद्रों (सीएससी)के रूप में कार्य कर रहे हैं और300 से अधिक ई-सेवाएंप्रदान कर रहे हैं। अब तक,34 राज्यों/केंद्र शासित प्रदेशोंकी4,192 पीएसीएस/सहकारी समितियोंनेप्रधानमंत्री भारतीय जन औषधि केंद्रके लिए ऑनलाइन आवेदन किया है,जिनमें से4,177 पीएसीएसको पीएमबीआई द्वारा प्रारंभिक स्वीकृति दी जा चुकी है और866कोराज्य औषधि नियंत्रकों से औषधि लाइसेंस प्राप्तहो चुके हैं।812 पैक्सको प्रधानमंत्रीभारतीय जन औषधि केंद्र (पीएमबीजेके)के रूप में संचालित करने के लिए स्टोर कोड आवंटित किए गए हैं,जिससे सस्ती दवाओं तक पहुंच में सुधार होगा।पैक्ससंयुक्त श्रेणी 2 (सीसी2)ढांचे के तहत खुदरा पेट्रोल और डीजल आउटलेट स्थापित करने के लिए भी पात्र हैं,जिनमें से117ने थोक से खुदरा रूपांतरण का विकल्प चुना है और 59 को तेल विपणन कंपनियों द्वारा चालू किया गया है। अब तक28 राज्यों/केंद्र शासित प्रदेशोंकी394 पीएसीएस/एलएएमपीने खुदरा पेट्रोल/डीजल डीलरशिप के लिए ऑनलाइन आवेदन किया है,जिनमें से10 पैक्स को चालूकिया जा चुका है। इसके अलावा,पैक्स अपनी आय के स्रोतों में विविधता लाने के लिएएलपीजी वितरकबनने के लिए आवेदन कर सकते हैंऔर962 पैक्सकोग्रामीण पाइपलाइन जल आपूर्ति योजनाओं के संचालन और रखरखाव का कार्यकरने के लिए पानी समितियों के रूप में चिन्हित किया गया है,जिससे जमीनी स्तर पर बहुउद्देशीय सेवा केंद्रों के रूप में उनकी भूमिका मजबूत होती है।\n\nपैक्सद्वारा नए किसान उत्पादक संगठनों (एफपीओ)का गठन\n\nएफपीओ योजना के तहत,सहकारी क्षेत्र मेंराष्ट्रीय सहकारी विकास निगम (एनसीडीसी)को1100अतिरिक्त एफपीओ आवंटित किए गए हैं। अब,पैक्स एफपीओ के रूप में कृषि से संबंधित अन्य आर्थिक गतिविधियां भी कर सकेंगे। अब तक एनसीडीसी द्वारा सहकारी क्षेत्र में कुल1863एफपीओगठित किए गए हैं,जिनमें से1117एफपीओपीएसीएस को मजबूत करके गठित किए गए हैं। इस योजना के तहत अब तक एफपीओ/सीबीबीओ को206करोड़ रुपयेकी राशि वितरित की जा चुकी है।\n\nमछली पालक उत्पादक संगठन (एफएफपीओ) का गठन\n\nमछुआरों को बाजार संपर्क और प्रसंस्करण सुविधाएं प्रदान करने के लिए,एनसीडीसी ने प्रारंभिक चरण में70 एफएफपीओपंजीकृत किए हैं। भारत सरकार के मत्स्य विभाग नेएनसीडीसी को 1000 मौजूदा मत्स्य सहकारी समितियोंको एफएफपीओ में परिवर्तित करने के लिए225.50 करोड़ रुपयेका आवंटन स्वीकृत किया है। एनसीडीसी ने अब तक1,070 एफएफपीओके गठन में सहायता की है और2,348 एफएफपीओको सुदृढ़ करने का कार्य वर्तमान में जारी है। इस योजना के तहत,एफएफपीओ/सीबीबीओ को98 करोड़ रुपयेकी राशि वितरित की जा चुकी है। कोऑपरेटिव बैंक मित्रों के ज़रिए फाइनेंशियल इन्क्लूजन को मज़बूत करना\n\nसहकारी बैंक मित्रों के ज़रिए वित्तीय समावेशन को सुदृढ़ बनाना\n\nडेयरी और मत्स्य पालन सहकारी समितियोंकोजिला केंद्रीय सहकारी बैंकों (डीसीसीबी) और राज्य सहकारी बैंकों (एसटीसीबी) के बैंक मित्रबनाकर उनके कारोबार का विस्तार किया जा सकता है और वित्तीय समावेशन को बढ़ावा दिया जा सकता है।राष्ट्रीय कृषि एवं ग्रामीण विकास बैंक (नाबार्ड)के सहयोग से,इन बैंक मित्र सहकारी समितियों को डिजिटल वित्तीय समावेशन को मजबूत करने और पारदर्शी,पता लगाने योग्य, \"घर-घर वित्तीय सेवाएं\" उपलब्ध कराने के लिएमाइक्रो एटीएमभी प्रदान किए जा रहे हैं। गुजरात में कुल12,219बैंक मित्रनियुक्त किए गए हैं और12,624माइक्रो एटीएमजारी किए गए हैं,जो गुजरात राज्य की सभी14,330ग्राम पंचायतोंको कवर करते हैं। इस योजना से डेयरी सहकारी समितियों और पीएसीएस के लिए राजस्व का एक और स्रोत जुड़ा है,साथ ही15,000से अधिक लोगों के लिए रोजगार भी सृजित हुआ है। योजना से प्राप्त अनुभवों के आधार पर,मंत्रालय के मानक परिचालन (एसओपी) के अनुसार इसे राष्ट्रव्यापी स्तर पर लागू करने की योजना है।\n\nसहकारी समितियों के सदस्यों को रुपे किसान क्रेडिट कार्ड\n\nग्रामीण सहकारी बैंकों की पहुंच और क्षमता बढ़ाने तथा ग्रामीण सहकारी समितियों के सदस्यों को ज़रुरी नकदी उपलब्ध कराने के लिए गुजरात केपंचमहल और बनासकांठाजिलों में एक पायलट परियोजना शुरू की गई है। इस परियोजना के तहत,सहकारी समितियों के सभी सदस्यों के खाते संबंधित जिला केंद्रीय सहकारी बैंकों में खोले जा रहे हैं और नाबार्ड के सहयोग से खाताधारकों को रुपे-किसान क्रेडिट कार्ड (केसीसी) वितरित किए जा रहे हैं। अब तक22 लाख से अधिक किसान क्रेडिट कार्डजारी किए जा चुके हैं,जिनके ज़रिए10,000 करोड़ रुपयेसे अधिक के ऋण वितरित किए गए हैं,जिससे उद्यमिता और रोजगार सृजन हुआ है।\n\nदुनिया की सबसे बड़ी विकेन्द्रीकृत अनाज भंडारण योजना\n\nसरकार ने31 मई 2023को सहकारी क्षेत्र में विश्व की सबसे बड़ी अनाज भंडारण योजना को मंजूरी दी और जमीनी स्तर पर खाद्यान्न भंडारण क्षमता की कमी को दूर करने के लिए इसे एक पायलट परियोजना के रूप में शुरू किया। यह योजनाप्राथमिक कृषि ऋण समिति (पैक्स)स्तर पर कृषि ढ़ांचे के विकास पर केंद्रित है,जिसमें भंडारण गोदाम,सीमा शुल्क किराया केंद्र,प्रसंस्करण इकाइयां और उचित मूल्य की दुकानें शामिल हैं। इसे भारत सरकार की मौजूदा योजनाओं जैसेकृषि अवसंरचना कोष (एआईएफ),कृषि विपणन अवसंरचना योजना (एएमआई),कृषि यंत्रीकरण उप-मिशन (एसएमएएम)और प्रधानमंत्री सूक्ष्म खाद्य प्रसंस्करण उद्यमों के औपचारिककरण (पीएमएफएमई)के साथ समन्वय स्थापित करके किया जाएगा।\n\n30 दिसंबर 2025 तक की स्थिति:\n\n• 112पैक्समें गोदाम पूरे हो चुके हैं (पायलट चरणI -11,राजस्थान - 82,महाराष्ट्र - 15,गुजरात - 4)\n\n• सृजित भंडारण क्षमता:68,702 मीट्रिक टन\n\n• योजना का विस्तारपैक्ससे आगे बढ़कर सभी सहकारी समितियों तक कर दिया गया है।\n\nश्वेत क्रांति 2.0\n\nसहकारिता मंत्रालय ने दुग्ध सहकारी समितियों को मजबूत और विस्तारित करने,दूध की खरीद को बढ़ावा देने और महिलाओं तथा ग्रामीण उत्पादकों के लिए बेहतर आजीविका के अवसरों के लिएश्वेत क्रांति 2.0की शुरुआत की है। इस पहल का मकसद सहकारी नेटवर्क में वर्तमान में शामिल न किए गए क्षेत्रों को एकीकृत करकेपांच वर्षों में दूध की खरीद में 50 प्रतिशत की वृद्धिकरना है।19 सितंबर 2024को एक मानक संचालन प्रक्रिया (एसओपी) जारी की गई,जिसके बाद25 दिसंबर 2024को6,600 नई दुग्ध सहकारी समितियों (डीसीएस)का उद्घाटन किया गया। अब तक31 राज्यों और केंद्र शासित प्रदेशोंमें20,070 डीसीएसपंजीकृत हो चुकी हैं।\n\nआत्मनिर्भरता अभियान\n\nसहकारिता मंत्रालय ने किसानों को सहकारी नेटवर्क से जोड़कर औरन्यूनतम समर्थन मूल्य (एमएसपी)पर सुनिश्चित खरीद के साथ-साथ एमएसपी से अधिक कीमतों पर खुले बाजार में बिक्री की अनुमति देकरतुअर,मसूर,उड़द और मक्काके उत्पादन को बढ़ावा देने के लिए एक कार्यक्रम शुरू किया है। कार्यान्वयन को सुगम बनाने के लिए,राष्ट्रीय सहकारी उपभोक्ता संघ (एनसीसीएफ)औरराष्ट्रीय कृषि सहकारी विपणन संघ (नैफेड)ने सहकारी समितियों के माध्यम से किसानों के पंजीकरण के लिए डिजिटल पंजीकरण प्लेटफॉर्म,ई-संयुक्ति और ई-समृद्धिविकसित किए हैं। दालों और मक्का के घरेलू उत्पादन को बढ़ावा देने के लिए,56,673 पीएसीएस/एफपीओऔर54.74 लाख किसानोंनेई-संयुक्ति और ई-समृद्धि पोर्टलपर पंजीकरण कराया है। अब तक 9.08 लाख मीट्रिक टन दालेंऔर45,105 मीट्रिक टन मक्का की खरीदकी जा चुकी है।\n\nसहकारी बैंकों को मज़बूत बनाना\n\nपैक्स से परे,डिजिटल सुधार अब एक एकीकृत और पारदर्शी संरचना बनाने के लिए व्यापक सहकारी व्यवस्था तैयार कर रहे हैं। भारतीय रिज़र्व बैंक द्वारा अनुमोदित एक साझा सेवा इकाई,\"सहकार सारथी\",ग्रामीण सहकारी बैंकों (आरसीबी)को13से अधिक डिजिटल,वित्तीय और लेखापरीक्षा सेवाएंप्रदान करती है। इसकीअधिकृत पूंजी1,000करोड़ रुपयेहै,जिसमेंनाबार्ड,एनसीडीसी और आरसीबी की33.33प्रतिशत हिस्सेदारीहै। शिकायत निवारण में सुधार के लिए सहकारी बैंकों कोआरबीआई की एकीकृत लोकपाल योजनामें भी शामिल किया जा रहा है। संस्थागत प्रदर्शन को मजबूत करने के लिए,24जनवरी2025को एकसहकारी रैंकिंग फ्रेमवर्कलॉन्च किया गया था,जिसमें सहकारी समितियों में पारदर्शिता और प्रतिस्पर्धा को बढ़ावा देने के लिए लेखापरीक्षा गुणवत्ता,परिचालन दक्षता और वित्तीय मजबूती जैसे डिजिटल संकेतकों का उपयोग किया गया था।\n\nतीन नई राष्ट्रीय स्तरीय बहुराज्यीय समितियाँ\n\nसहकारी बीज व्यवस्था को मज़बूत बनाना: बीबीएसएसएल की स्थापना\n\nभारतीय बीज सहकारी समिति लिमिटेड (बीबीएसएसएल)की स्थापना सरकार द्वाराबहुराज्यीय सहकारी समिति अधिनियम,2002के अंतर्गत एक नई सर्वोच्च बहुराज्यीय सहकारी बीज समिति के रूप में की गई है। संस्थाको प्राथमिक कृषि ऋण समितियों (पीएसीएस)के माध्यम सेआधारभूत और प्रमाणित बीजोंके उत्पादन,परीक्षण,प्रमाणीकरण,खरीद,प्रसंस्करण,भंडारण,ब्रांडिंग,लेबलिंग और पैकेजिंग के समन्वय का दायित्व सौंपा गया है। बीबीएसएल ने \"भारत बीज\"ब्रांड के तहत बीज पेश किए हैं और अब तक31,605 पैक्स  और सहकारी समितियाँसदस्य के रूप में पंजीकृत हो चुकी हैं।\n\nजैविक खेती और बाज़ार एकीकरण के लिए शीर्ष ढाँचा:एनसीओएल\n\nभारत मेंजैविक खेतीको बढ़ावा देने और उसका विस्तार करने केलिए राष्ट्रीय सहकारी जैविक लिमिटेड (एनसीओएल)की स्थापना एक सर्वोच्च बहुराज्यीय सहकारी संस्था के रूप में की गई है।10,035 पैक्सऔरसहकारी समितियोंकी सदस्यता के साथ,एनसीओएल एकत्रीकरण,प्रमाणीकरण,परीक्षण,प्रसंस्करण,ब्रांडिंग और निर्यात सुविधा सहित व्यापक अंतःस्तरीय सहायता प्रदान करता है। एनसीओएल प्रमाणित जैविक उत्पादों को\"भारत ऑर्गेनिक्स\"ब्रांड के तहत बेचता करता है,जिसमें28 उत्पादशामिल हैं जिनका245 से अधिक कीटनाशकोंके लिए बैच-वार परीक्षण किया जाता है। इसके अतिरिक्त,एनसीओएल ने खरीद,प्रमाणीकरण प्रक्रियाओं और क्लस्टर-आधारित पहलों का समर्थन करने के लिए कई राज्यों के साथ साझेदारी की है।\n\nनिर्यात प्रोत्साहन के लिए राष्ट्रीय शीर्ष सहकारी संस्था:एनसीईएल\n\nभारत के सहकारी क्षेत्र से निर्यात को बढ़ावा देने और सुविधाजनक बनाने के लिए एक राष्ट्रीय स्तर की,बहु-राज्यीय सहकारी संस्था के रूप मेंनेशनल कोऑपरेटिव एक्सपोर्ट्स लिमिटेड (एनसीईएल)को स्थापित किया गया है। केंद्र सरकार द्वारा अनुमोदित और25जनवरी2023को बहु-राज्यीय सहकारी समितियां अधिनियम, 2002के तहत पंजीकृत,एनईसीएलएक शीर्ष संगठन के रूप में कार्य करता है,जो अंतरराष्ट्रीय बाजारों में विभिन्न क्षेत्रों की सहकारी समितियों का प्रतिनिधित्व करता है और उनकी वैश्विक व्यापार भागीदारी को मजबूत करता है। अब तक,13,890पैक्स/सहकारी समितियांएनईसीएलकी सदस्य बन चुकी हैं।वित्त वर्ष2025-26की तीसरी तिमाहीमें,एनईसीएलने5,556.24करोड़ रुपयेमूल्य की13.77एलएमटीकृषि वस्तुओं का निर्यात किया। सदस्यों को20%लाभांशवितरित किया गया।\n\nसहकारी समितियों में क्षमता निर्माण और प्रशिक्षण कार्यक्रम\n\nसहकारी विश्वविद्यालय की स्थापना\n\nत्रिभुवन सहकारी विश्वविद्यालय:सहकारिता मंत्रालय नेआईआरएमए अधिनियमको सहकारिता क्षेत्र के लिए परिवर्तित करकेत्रिभुवन सहकारी विश्वविद्यालय (टीएसयू)की स्थापना की है,जो भारत का पहला राष्ट्रीय विश्वविद्यालय है। यह अधिनियम6 अप्रैल 2025से प्रभावी हुआ। टीएसयू ने तुरंत कार्य करना शुरू कर दिया और 2025-26 में तीन स्नातकोत्तर कार्यक्रम शुरू किए। विश्वविद्यालय कुशल मानव संसाधन का निर्माण करेगा और शिक्षा,अनुसंधान और क्षेत्र-व्यापी संबद्धताओं के ज़रिए राष्ट्रीय सहकारिता नीति 2025 के लक्ष्यों का समर्थन करेगा।\n\nप्रशिक्षण कार्यक्रम\n\nनव पंजीकृत पैक्सके सदस्यों,सचिवों और बोर्ड सदस्यों के लिए क्षमता निर्माण कार्यक्रमराष्ट्रीय सहकारी प्रशिक्षण परिषद (एनसीसीटी)और नाबार्डके ज़रिए आयोजित किए जाते हैं। 2024-25 में,एनसीसीटी ने4,389 प्रशिक्षण कार्यक्रमआयोजित किए और3.15 लाखप्रतिभागियोंको प्रशिक्षित किया। सीएससी केंद्रित प्रशिक्षण में30,210 पैक्सको शामिल किया गया। जागरूकता कार्यक्रम,पदयात्रा और युवा पहलों का आयोजन राष्ट्रव्यापी स्तर पर किया गया।\n\nराष्ट्रीय सहकारी विकास निगम (एनसीडीसी)\n\nसहकारिता मंत्रालय के अधीन1963में स्थापितराष्ट्रीय सहकारी विकास निगम (एनसीडीसी),कृषि और गैर-कृषि दोनों क्षेत्रों में सहकारी समितियों को वित्तीय और तकनीकी सहायता प्रदान करने वाली एक प्रमुख संस्था है। यह कृषि उपज के उत्पादन,भंडारण और प्रसंस्करण को मज़बूत करने में मदद करता है,साथ ही डेयरी,मत्स्य पालन,हथकरघा और महिला नेतृत्व वाली सहकारी समितियों जैसी आय-सृजन गतिविधियों को बढ़ावा देता है। इन प्रयासों के ज़रिएएनसीडीसी सहकारी समितियों की आर्थिक भूमिका को बढ़ाता है और जमीनी स्तर पर आजीविका को सहायता प्रदान करता है।\n\nएनसीडीसीनंदिनी सहकार,स्वयं शक्ति सहकार,आयुष्मान सहकार और युवा सहकारजैसी विशेष योजनाएं संचालित करता है,जोमहिला नेतृत्व वाली,युवा नेतृत्व वाली,अनुसूचित जाति/अनुसूचित जनजाति और नवोन्मेषी सहकारी समितियोंको रियायती वित्त,ब्याज सब्सिडी और स्टार्टअप सहायता प्रदान करती हैं।\n\nएनसीडीसी ने वित्त वर्ष2024-25में95,183करोड़ रुपयेऔर वित्त वर्ष2025-26में (अब तक)95,000करोड़ रुपयेवितरित किए हैं। सरकार ने एनसीडीसी को2,000करोड़ रुपयेके सरकारी गारंटी वाले बांड जारी करने की भी अनुमति दी है।\n\nसहकार टैक्सी कोऑपरेटिव लिमिटेड (भारत का पहला सहकारी नेतृत्व वाला मोबिलिटी प्लेटफॉर्म)\n\nसहकार टैक्सी कोऑपरेटिव लिमिटेडभारत की पहली सहकारी नेतृत्व वाली मोबिलिटी पहल है,जिसे चालकों के लिए उचित आय और यात्रियों के लिए किफायती सेवाएं प्रदान करने के लिए बनाया गया है। इस सहकारी समिति कोअमूल,नाफेड,नाबार्ड,इफ्को,कृभको,एनडीडीबी और एनसीईएल द्वारा300करोड़ रुपयेकी अधिकृत शेयर पूंजी के साथ समर्थन दिया जाता है। एनसीआर और गुजरात में परीक्षण के तौर पर चल रहे इस ऐप पर1,50,000से अधिक ड्राइवर और2,00,000ग्राहक पहले ही पंजीकरणकरा चुके हैं। जनवरी में प्रस्तावित आधिकारिक लॉन्च से पहले परीक्षण के दौरान प्रतिदिन5000से अधिक राइड्स पूरी हो चुकी हैं। उम्मीद है कि यह योजना2029तक पूरे देश में उपलब्ध हो जाएगी।\n\nजीईएमपोर्टल पर सहकारी समितियों को'खरीदार'के रूप में शामिल करना\n\nसरकारी ई-मार्केटप्लेस (जेम)पर सहकारी समितियों को खरीदार के रूप में पंजीकृत करने की मंजूरी 2022 में दी गई थी। सहकारी समितियां जेमप्लेटफॉर्म पर लगभग67 लाखसत्यापित विक्रेताओं और सेवा प्रदाताओं से सामान और सेवाएं खरीद सकती हैं। अब तक721 सहकारी समितियोंको खरीदार के रूप में शामिल किया जा चुका है और उन्हें विक्रेता के रूप में पंजीकृत करने के प्रयास भी जारी हैं। अब तक इन समितियों ने3,285 लेनदेनपूरे किए हैं,जिनकी कुल राशि396.77 करोड़ रुपयेहै।\n\nराष्ट्रीय सहकारी डेटाबेस (एनसीडी)का निर्माण\n\nसहकारिता मंत्रालय ने राज्यों और केंद्र शासित प्रदेशों के सहयोग से8 मार्च 2024को एक व्यापकराष्ट्रीय सहकारी डेटाबेस (एनसीडी)का शुभारंभ किया। यह30 क्षेत्रोंमें लगभग32 करोड़ सदस्योंवाली8.5 लाख से अधिक सहकारी समितियोंके डेटा तक एकल-बिंदु पहुंच प्रदान करता है और राज्य और केंद्र शासित प्रदेशों के नोडल अधिकारियों द्वारा नियमित रूप से अपडेट किया जाता है। यह डेटाबेसhttps://cooperatives.gov.in/enपर उपलब्ध है।\n\nराष्ट्रीय सहयोग नीति (एनसीपी)\n\nसहकारिता मंत्रालय द्वारा 24 जुलाई,2025 कोराष्ट्रीय सहकारिता नीति (एनसीपी)2025का शुभारंभ किया गया। यह नीति भारत के सहकारी आंदोलन को पुनर्जीवित और आधुनिक बनाने के लिए एक दीर्घकालिक रणनीतिक ढांचा पेश करती है।विकसित भारत 2047की परिकल्पना औरसहकार-से-समृद्धिके सिद्धांत पर आधारित यह नीति, भारत की समृद्ध सहकारी विरासत को मज़बूत करते हुए सहकारी समितियों को सशक्त बनाने,समावेशिता बढ़ाने और उन्हें भविष्य की चुनौतियों के लिए तैयार करने का काम करती है। यह नीति अगले दशक में16 उद्देश्योंको प्राप्त करने के लिए एक मिशन को प्रतिपादित करती है,जोछह रणनीतिक मिशन स्तंभोंपर आधारित है।\n\nआयकर अधिनियम में सहकारी समितियों को राहत\n\nहालिया कर सुधारों से सहकारी समितियों पर वित्तीय बोझ कम हुआ है और सदस्यों को बेहतर सेवा प्रदान करने के लिए उनकी परिचालन क्षमता में सुधार भी हुआ है।1 करोड़रुपयेसे10 करोड़ रुपयेके बीच कर योग्य आय वाली सहकारी समितियों पर लागू अधिभार को12 प्रतिशत से घटाकर 7 प्रतिशतकर दिया गया है,जबकि न्यूनतम वैकल्पिक कर को18.5 प्रतिशत से घटाकर 15 प्रतिशतकर दिया गया है। इसके अलावा,31 मार्च 2024को या उससे पहले स्थापित नई विनिर्माण सहकारी समितियां,15 प्रतिशतकी रियायती कॉर्पोरेट कर दर के लिए पात्र हैं। प्राथमिक सहकारी कृषि और ग्रामीण विकास बैंकों (आरआरबी) के लिए,प्रति सदस्य नकद जमा,भुगतान,ऋण और पुनर्भुगतान की अनुमत सीमा को20,000 रुपये से बढ़ाकर 2 लाख रुपयेकर दिया गया है,जिससे परिचालन में अधिक सरलता होती और बेहतर सेवा वितरण में सुविधा होती है।\n\nसहकारी चीनी मिलों का पुनरुद्धार\n\nसरकार नेअप्रैल 2016सेउचित एवं लाभकारी मूल्य (एफआरपी) या राज्य द्वारा निर्धारित मूल्य (एसएपी)तक के भुगतानों को कर से मुक्त करके और पूर्व भुगतानों को व्यय के रूप में मान्य करके सहकारी चीनी मिलों को महत्वपूर्ण वित्तीय सहायता प्रदान की है,जिससे46,000 करोड़ रुपयेसे अधिक की कर राहत मिली है।एनसीडीसीके ज़रिए10,000 करोड़ रुपयेकी ऋण योजना इथेनॉल,सह-उत्पादन और कार्यशील पूंजी की जरूरतों को पूरा कर रही है,जिसमें से1,000 करोड़ रुपयेएनसीडीसी को जारी किए गए हैं और10,005 करोड़ रुपये56 मिलोंको वितरित किए गए हैं। इथेनॉल खरीद में सहकारी मिलों के साथ अब निजी फर्मों के समान व्यवहार होता हैऔर मौजूदा इथेनॉल संयंत्रों कोमक्काका उपयोग करने के लिए बहु-फीड इकाइयों में परिवर्तित किया जा रहा है।गुड़ पर जीएसटी 28% से घटाकर 5%कर दिया गया हैऔरकोडिनार,तलाला और वलसाडमें परिचालन और किसानों की आय को मजबूत करने के लिए सुधार प्रयास जारी हैं।\n\nनिष्कर्ष\n\nसमावेशी और न्यायसंगत विकास के चालक के रूप में सहकारी समितियों को मजबूत करने के प्रति भारत की प्रतिबद्धता,अंतर्राष्ट्रीय सहकारिता वर्ष 2025 के उद्देश्यों के अनुरूप किए गए व्यापक सुधारों में साफ दिखाई देती है।सहकार से समृद्धिकी परिकल्पना से प्रेरित होकर,सुधारों की एक श्रृंखला ने प्राथमिक कृषि ऋण समितियों (पैक्स)की पारदर्शिता,कार्यक्षमता और बहुउद्देशीय भूमिका को बढ़ाया है,सहकारी नेटवर्क को पंचायत स्तर तक विस्तारित किया है,भंडारण और प्रसंस्करण अवसंरचना को मजबूत किया हैऔर महिलाओं और हाशिए पर रहने वाले समुदायों को लक्षित सहायता प्रदान की है।\n\nडिजिटलीकरण,नए बहुराज्यीय सहकारी संगठन,क्षमता निर्माण संस्थान और सहायक वित्तीय एवं नीतिगत उपायों ने शासन,दक्षता और बाजार एकीकरण को और बेहतर बनाया है। ये सभी प्रयास मिलकर सशक्त आजीविका को बढ़ावा देने,ग्रामीण अर्थव्यवस्थाओं को मजबूत करने और सहभागी एवं सतत् विकास को प्रोत्साहित करने मेंभारत के सहकारी आंदोलनकी विकसित होती भूमिका को दर्शाते हैं।\n\nसंदर्भ\n\nसहकारिता मंत्रालय\n\nhttps://www.cooperation.gov.in/\n\nhttps://cooperatives.gov.in/Final_National_Cooperative_Database_023.pdf\n\nhttps://www.cooperation.gov.in/sites/default/files/inline-files/Compilation-of-Suggestions-received-so-far.pdf\n\nhttps://ncel.coop/\n\nhttps://ncol.coop/\n\nhttps://bbssl.coop/\n\nhttps://www.ncdc.in/index.jsp?page=genesis-functions=hi\n\nhttps://www.cooperation.gov.in/sites/default/files/2025-03/IYC%20Annual%20Action%20Plan-English.pdf\n\nhttps://2025.coop/iyc/\n\nhttps://cooperatives.gov.in/en/home/faq\n\nhttps://www.cooperation.gov.in/sites/default/files/2025-07/NCP%28Eng%29_23Jul2025_v5_Final.pdf\n\nhttps://cooperatives.gov.in/en\n\nhttps://www.cooperation.gov.in/en/about-primary-agriculture-cooperative-credit-societies-pacs\n\nhttps://www.cooperation.gov.in/hi/node/1436#:~:text=In%20order%20to%20make%20PACS,NABARD%20through%20DCCBs%20and%20StCBs.\n\nhttps://www.cooperation.gov.in/sites/default/files/2025-11/Initiatives%20%28Booklet%29%20%20-%2020.11.2025%28updated%29.pdf\n\nhttps://www.cooperation.gov.in/sites/default/files/2025-07/NCP%28Eng%29_23Jul2025_v5_Final.pdf\n\nकृषि एवं किसान कल्याण मंत्रालय\n\nhttps://www.nafed-india.com/\n\nमत्स्यपालन, पशु पालन औऱ डेयरी मंत्रालय\n\nhttps://www.nddb.coop/\n\nhttps://nfdb.gov.in/\n\nउपभोक्ता मामले, खाद्य एवं सार्वजनिक वितरण मंत्रालय\n\nhttps://nccf-india.com/\n\nवित्त मंत्रालय\n\nhttps://www.nabard.org/EngDefault.aspx\n\nपीआईबी प्रेस रिलीज़\n\nhttps://www.pib.gov.in/PressReleseDetail.aspx?PRID=2201738&reg=6&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2201628&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2201659&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2201632&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2201663&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2201754&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2153182&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2201752&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2204693&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2199602&reg=3&lang=1\n\nhttps://static.pib.gov.in/WriteReadData/specificdocs/documents/2025/sep/doc2025926647401.pdf\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2205137&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2201637&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2186643\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2201749&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2199832\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2205068&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleseDetail.aspx?PRID=2201738&reg=6&lang=1Bottom of Form\n\nKindly see here in PDF\n\nपीआईबी शोध\n\nपीके/केसी/एनएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003ON41.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004QWNA.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "चिप्स टू स्टार्ट-अप (सी2एस) कार्यक्रम",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215757&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# चिप्स टू स्टार्ट-अप (सी2एस) कार्यक्रम\n\n## भारत के स्वदेशी चिप डिज़ाइन स्टार्ट-अप्स को बढ़ावा देना\n\n**प्रकाशन तिथि:** 18 JAN 2026 9:53AM | PIB Delhi\n**रिलीज़ आईडी:** 2215757\n\n---\n\nमुख्‍य बिंदु\n\nपरिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001TNX5.png)\n\nभारत अपनेसेमीकंडक्टर इकोसिस्टमकोआर्थिक विकास,तकनीकी क्षमता और राष्ट्रीय लचीलेपनके रणनीतिक स्तंभ के रूप में मजबूत कर रहा है।उन्नत इलेक्ट्रॉनिक्स और एआई-संचालित अनुप्रयोगोंकी वैश्विक मांग में लगातार वृद्धि होने के कारण2030तकसेमीकंडक्टर उद्योगके लगभग1ट्रिलियन डॉलरतक पहुँचने की संभावना है।1वर्तमान में,वैश्विक सेमीकंडक्टर कार्यबल में सेमीकंडक्टरप्रतिभा का अभावहै,जिसके परिणामस्वरूप2032तक 1 मिलियन अतिरिक्‍त कुशल पेशेवरोंकी आवश्यकता होगी।विशेष रूप से लक्षित पहलों के माध्यम सेयह भारत कोवैश्विक सेमीकंडक्टर इकोसिस्टम में महत्‍वपूर्ण  योगदानकर्ताके रूप में स्थापित करता है।\n\nचिप डिज़ाइन कोमहत्‍वपूर्ण राष्ट्रीय प्राथमिकतास्‍वीकार करते हुए,इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय (एमईआईटीवाई)ने भारत केसेमीकंडक्टर डिज़ाइन परिदृश्यको बदलने की दिशा में सक्रिय कदम उठाए हैं।ये पहल लगभग400संगठनोंतक फैली हैं, जिनमें चिप्स टू स्टार्ट-अप (सी2एस) कार्यक्रम के अंतर्गत305शैक्षणिक संस्थानऔरडिज़ाइन लिंक्ड इंसेंटिव (डीएलआई)योजना के अंतर्गत95स्टार्टअप्सशामिल हैं।\n\nसेमीकंडक्टर चिप डिज़ाइन में देशव्‍यापी भागीदारी सक्षम बनाकर,सी2एस कार्यक्रम उन्नत डिज़ाइन क्षमताओं तक पहुँच को सर्वसुलभ बना रहा है। यह विद्यार्थियों,शोधकर्ताओं और उद्यमियों को—संस्थान या स्थान की परवाह किए बिना—नवोन्‍मेषी  सेमीकंडक्टर समाधान विकसित करने में समर्थ बनाता है। साथ ही,यह स्वदेशी नवाचार को तेज करता है,और प्रौद्योगिकीय  आत्मनिर्भरता और वैश्विक प्रतिस्पर्धात्मकता की दृष्टि के अनुरूप स्‍वदेशी नवाचार को गति प्रदान करता है।\n\nसंक्षिप्त परिचय:चिप्स टू स्टार्ट-अप (सी2एस) कार्यक्रम\n\nसी2एस कार्यक्रमएक समग्र क्षमता-विकास पहल है, जिसे एमईआईटीवाई ने 2022 में लॉन्च किया था।अगले पाँच वर्षों के लिए कुल250करोड़ रुपयेके परिव्‍यय के साथ यह भारत भर के शैक्षणिक संस्थानों को कवर करता है।\n\nसी2एस कार्यक्रम का लक्ष्य स्नातक, स्नातकोत्तर और डॉक्टरेट स्तर परउद्योग में योगदान देने के लिए तत्‍पर85,000पेशेवर तैयारकरना है। इनमें शामिल हैं:\n\nइसके अलावा,मानव संसाधन विकाससे परे,सी2एसकार्यक्रमका उद्देश्य 25 स्टार्टअप्स के इनक्यूबेशन को उत्प्रेरित करना और 10 प्रौद्योगिकी हस्तांतरणों को सक्षम बनाना है। यह कार्यक्रमस्‍मार्ट लैब सुविधाओंतक पहुँच प्रदान करने,1 लाख विद्यार्थियोंको प्रशिक्षित करने,50 पेटेंटउत्पन्न करने और  कम से कम2,000 केंद्रित शोध प्रकाशनोंमें सहायता प्रदान करने का प्रयास भी करता है।\n\nसी2एसकार्यक्रम का यह एकीकृत दृष्टिकोण नवाचार में सहायता देता है,रोजगार योग्य क्षमताओं को बढ़ाता है,और शैक्षणिक संस्थानों को भारत के सेमीकंडक्टर मूल्य श्रृंखला में अधिक सक्रिय भूमिका निभाने में सक्षम बनाता है। यह कार्यक्रम सेमीकंडक्टर क्षेत्र में आत्मनिर्भरता,नवाचार और वैश्विक प्रतिस्पर्धात्‍मकता के लिए एक मजबूत आधार प्रस्तुत करता है।\n\nकार्यक्रम का दृष्टिकोण और कार्यान्वयन\n\nसी2एसकार्यक्रमएकव्यापक दृष्टिकोणअपनाता है, जो विद्यार्थियों कोचिप डिज़ाइन,निर्माण और परीक्षणमेंव्‍यावहारिकअनुभवप्रदान करता है। यहउद्योग भागीदारों के सहयोग से नियमित प्रशिक्षण सत्र,मेंटरशिप, औरव्यावहारिक सहायताके माध्यम से प्राप्त किया जाता है।  विद्यार्थियों कोउन्नत चिप डिज़ाइन टूल्स,निर्माण सुविधाओं और परीक्षण संसाधनोंतक पहुँच प्राप्त होती है, जिनमेंअत्याधुनिक ईडीए सॉफ़्टवेयर और सेमीकंडक्टर फ़ाउंड्रीज़शामिल हैं। इससे वेअपनी खुद की चिप्स डिज़ाइन,निर्मित और परीक्षणकरने सक्षम होते हैं। इन अवसरों में सी2एसकार्यक्रम के तहत अनुसंधान एवं विकास परियोजनाओंको लागू करना भी शामिल है, ताकिएप्लिकेशन स्पेसिफिक इंटीग्रेटेड सर्किट्स (एएसआईसी),सिस्टम-ऑन-चिप (एसओसी),और बौद्धिक संपदा (आईपी)कोर डिज़ाइनके कार्यशील प्रोटोटाइप विकसित किए जा सकें। यह व्‍यवस्थितअनुभवशैक्षणिक सीख कोव्यावहारिक सेमीकंडक्टर डिज़ाइन और विकास कार्यप्रणालीके साथ जोड़ता है।\n\nसमन्वयक संगठन\n\nविधि\n\nकार्य क्षेत्र\n\n100+प्रतिभागी शैक्षणिक संस्थान(परियोजना निधि,ईडीए टूल्स और प्रशिक्षण के लाभार्थी)\n\nअनुसंधान एवं विकास परियोजनाओं के माध्यम से चिप डिज़ाइन,निर्माण और परीक्षण का प्रारंभ से अंत तक अनुभव\n\n200+अन्य संगठन(ईडीए टूल्स और प्रशिक्षण के लाभार्थी)\n\nपाठ्यक्रम के अंतर्गत प्रशिक्षण,अल्‍पावधि पाठ्यक्रम,प्रयोगशालाएँ और छात्रों की परियोजनाएँ\n\nउन्नत ईडीए टूल्स का उपयोग करके सामान्य चिप डिज़ाइन प्रक्रियाएँ\n\nचिपइन सेंटर,सी-डैक बैंगलोर(300+संस्थानों को सेवाएँ प्रदान करता है)\n\nउद्योग भागीदारों के साथ नियमित प्रशिक्षण सत्र। सुविधाओं में शामिल हैं:\n\nउन्नत टूल्स का उपयोग करते हुए  विशिष्ट डिज़ाइन क्षेत्र\n\nईडीए टूल्स\n\nसिनोप्सिस,कैडेंस,आईबीएम,सीमेंस,ईडीए,एन्सिस,कीसाइट टेक्नोलॉजीज,सिलवाको,एएमडी,रेनेसास\n\nफ़ाउंड्री तक पहुँच\n\nएससीएल,आईएमईसी,म्यूज़ सेमीकंडक्टर्स\n\nचिप डिज़ाइन प्रक्रिया\n\nचिपइन सेंटर,  एनआईईएलआईटी\n\nस्‍मार्ट लैब,एनआईईएलआईटी कालीकट (अखिल भारतीय संस्थानों के लिए)\n\nचिन्हित अल्‍पावधि और प्रमाण पत्र पाठ्यक्रम\n\nकेंद्रित हार्डवेयर संसाधनों का उपयोग करके सामान्य चिप डिज़ाइन प्रक्रियाएँ\n\nयह एकीकृत दृष्टिकोण सुनिश्चित करता हैकिविद्यार्थी और संस्थानपेटेंट,प्रौद्योगिकी हस्तांतरण और स्टार्टअप इनक्यूबेशन के माध्यम सेनवाचार को बढ़ावादेते हुएकार्यशील चिप डिज़ाइन,सिस्टम-लेवल चिप्स और पुन: उपयोग योग्य डिज़ाइन ब्लॉक्सविकसित कर सकें।\n\nचिपइन सेंटर:सी2एस कार्यक्रम के तहत चिप डिज़ाइन और निर्माण में सहायता को सक्षम बनाना\n\nसी-डैक बैंगलोर में स्थित चिपइन सेंटर भारत की सबसे बड़ी सुविधाओं में से एक है,जो देश भर के शैक्षणिक संस्थानों और स्टार्टअप्स को साझा सेमीकंडक्टर डिज़ाइन अवसंरचना प्रदान करता है। यहपूर्ण डिज़ाइन चक्र को कवर करने वाले उन्नत चिप डिज़ाइन टूल्स,कंप्यूट और हार्डवेयरअवसंरचना,बौद्धिक संपदा (आईपी)कोर,औरतकनीकी मेंटरशिपतक पहुँच प्रदान करता है। यह केंद्रित समर्थन भारत की घरेलू सेमीकंडक्टर डिज़ाइन क्षमता मजबूती प्रदान करते हुए संस्थानों को चिप डिज़ाइन और निर्माण गतिविधियों को अंजाम देने में सक्षम बनाता है।\n\nसी2एस कार्यक्रम के तहत चिपइन सेंटर की भूमिका\n\nडिज़ाइन संग्रह और निर्माण:चिपइन सेंटर सी2एस कार्यक्रम के संस्थानों के विद्यार्थियों द्वारा बनाए गए चिप डिज़ाइनों को एकत्र करता है। हर तीन महीने में,इन डिज़ाइनों को समूहबद्ध किया जाता है और सेमीकंडक्टर लैब (एससीएल),मोहाली को180 एनएम प्रौद्योगिकीका उपयोग करके निर्माण के लिए भेजा जाता है।\n\nडिज़ाइन सत्यापन:चिपइन सेंटर यह सुनिश्चित करता है कि डिज़ाइन निर्माण संबंधी आवश्यकताओं को पूरा करते हों और यह विद्यार्थियों के साथ मिलकर फीडबैक और संशोधनों के माध्यम से उनमें सुधार लाता है। एक बार अनुमोदित होने के बाद,डिज़ाइनों को सेंटर द्वारा एक साझा वेफर पर संयोजित किया जाता है। यह साझा वेफर एससीएल मोहाली को भेजा जाता है।एससीएल मोहाली चिप्‍स को निर्मित करता है,पैक करता है और विद्यार्थियों तक पहुँचाता है।\n\nसी2एस कार्यक्रम के प्रमुख परिणाम\n\nचिप्स टू स्टार्ट-अप(सी2एस)कार्यक्रम ने क्षमता निर्माण,बुनियादी ढाँचे तक पहुँच,और हैंड्स-ऑन चिप डिज़ाइन सक्षम बनाने  में जाँच करने योग्‍य परिणाम प्रदान किए हैं।राष्ट्रीय तकनीकी सुविधाओं और निर्माण सहायता के संयोजन से,इस कार्यक्रम ने शैक्षणिक संस्थानों और स्टार्टअप्स से बड़े पैमाने पर भागीदारी को सक्षम बनाया है।\n\nसी2एस कार्यक्रम हेतु सहायक संस्थागत ढाँचा\n\nचिप्स टू स्टार्ट-अप(सी2एस)कार्यक्रम के तहत भारत के चिप डिज़ाइन इकोसिस्टम को एक समन्वित संस्थागत ढाँचे के माध्यम से मजबूत किया जा रहा है,जो तकनीकी अवसंरचना समर्थन और बड़े पैमाने पर क्षमता निर्माण को जोड़ता है।सी-डैकऔरचिपइन  सेंटर जैसे प्रमुख कार्यक्रम और संस्थान चिप डिज़ाइन शिक्षा और नवाचार के लिए प्रारंभ से अंत तक सहायता प्रदान करते हैं। अनुसंधान एवं विकाससंस्थानों और उद्योग भागीदारों को एकीकृत करके,सी2एसका संस्थागत ढाँचा स्वदेशी चिप डिज़ाइन में सहायता करता है तथा आत्मनिर्भर और वैश्विक रूप से प्रतिस्पर्धी सेमीकंडक्टर डिज़ाइन इकोसिस्टम के भारत के उद्देश्य को आगे बढ़ाता है।\n\nइलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय(एमईआईटीवाई)\n\nएमईआईटीवाईराष्ट्रीय सेमीकंडक्टर पहलों का नेतृत्व करता है,नीतिगत दिशा-निर्देश प्रदान करता है,औरचिप्स टू स्टार्ट-अप(सी2एस)जैसे कार्यक्रमों को संचालित करता है। यह भारत के चिप डिज़ाइन और विनिर्माण इकोसिस्टम को मजबूत करने के लिए संस्थागत और उद्योग साझेदारियों का समन्वय भी करता है।एमईआईटीवाईसी2एसके लिए समग्र नीतिगत दिशानिर्देश,वित्तीय सहायता और कार्यक्रम पर्यवेक्षण प्रदान करता है। इसका उद्देश्य भारत के घरेलू सेमीकंडक्टर डिज़ाइन उद्योग में मौजूद  कमज़ोरियों में कमी लाना है। यह भारतीय कंपनियों को सेमीकंडक्टर मूल्य श्रृंखला में ऊपर बढ़ने में मदद करने का प्रयास करता है।\n\nप्रगत संगणक विकास केंद्र(सी-डैक)\n\nसी-डैक ने बैंगलोर में चिपइन सेंटर स्‍थापित किया है और वह इसे संचालित भी करता है। यह सेंटर चिप डिज़ाइन को सक्षम बनाने के राष्ट्रीय केंद्र के रूप में कार्य करता है। यह सेंटर वाणिज्यिक ईडीए टूल्स,उच्च-प्रदर्शन कंप्यूटिंग संसाधनों,आईपी लाइब्रेरीज़ और तकनीकी मार्गदर्शन तक साझा पहुँच प्रदान करता है। है। यह डिज़ाइन ऑनबोर्डिंग,सत्यापन और निर्माण के लिए डिज़ाइन के समेकन का भी प्रबंधित करता है।\n\nसेमी-कंडक्टर लेबोरेटरी (एससीएल),मोहाली\n\nचिप्स टू स्टार्ट-अप(सी2एस)कार्यक्रम के अंतर्गत,एससीएल प्रतिभागी शैक्षणिक संस्थानों के विद्यार्थियों और शोधकर्ताओं द्वारा विकसित चिप डिज़ाइनों के निर्माण को साझा वेफर रन के माध्यम से सक्षम करता है। एससीएल स्थापित प्रक्रिया तकनीकों का उपयोग करके निर्माण करता है और अनुमोदित डिज़ाइनों के लिए पैकेजिंग सहायता प्रदान करता है।निर्मित चिप्स संस्थानों को वापस भेजे जाते हैं,जिससे वि‍द्यार्थी सिलिकॉन पर डिज़ाइन को सत्यापित कर सकते हैं और पोस्ट-फैब्रिकेशन परीक्षण और मूल्यांकन का व्यावहारिक अनुभव प्राप्त कर सकते हैं।\n\nये समन्वित संस्थागत ढाँचे राष्ट्रीय चिप डिज़ाइन अवसंरचना तक समान पहुँच सुनिश्चित करते हैं,अकादमिक–उद्योग सहयोग को मजबूत करते हैं,और उद्योग में उपयोग के लिए तत्‍पर चिप डिज़ाइनरों की लगातार आपूर्ति तैयार करते हैं। यह स्वदेशी चिप डिज़ाइन क्षमता को बढ़ावा देने और भारत को वैश्विक सेमीकंडक्टर इकोसिस्टम में एक विश्वसनीय भागीदार के रूप में स्थापित करने में महत्वपूर्ण भूमिका निभाता है।\n\nनिष्‍कर्ष\n\nसेमीकंडक्टर्स नवाचार,आर्थिक विकास और राष्ट्रीय सुरक्षा के रणनीतिक आधार के रूप में उभरे हैं। सेमीकंडक्टर डिज़ाइन और प्रतिभा विकास में नेतृत्व वैश्विक तकनीकी प्रतिस्पर्धात्‍मकता में दिन-प्रतिदिन बेहद महत्‍वपूर्ण होता जा रहा है।इसे स्‍वीकार करते हुए,भारत अपने शैक्षणिक और नवाचार इकोसिस्टम को भविष्य की सेमीकंडक्टर तकनीकों के निर्माण में निर्णायक भूमिका निभाने के लिए तैयार कर रहा है ।\n\nचिप्स टू स्टार्ट-अप(सी2एस)कार्यक्रम मजबूत और आत्मनिर्भर सेमीकंडक्टर इकोसिस्टम बनाने की भारत की प्रतिबद्धता को दर्शाता है। बड़े पैमाने पर कौशल विकास,व्‍यवहारिक डिज़ाइन अनुभव,और राष्ट्रीय अवसंरचना तक पहुँच सक्षम करके,यह कार्यक्रम विद्यार्थियों,शोधकर्ताओं,स्टार्टअप्स और उद्यमियों को स्वदेशी चिप डिज़ाइन और नवाचार में योगदान देने में सक्षम बना रहा है। ये प्रयास भारत के प्रतिभा आधार को मजबूत कर रहे हैं,तकनीकी आत्मनिर्भरता में सहायता दे रहे हैं,और वैश्विक रूप से प्रतिस्पर्धी सेमीकंडक्टर डिज़ाइन और विकास केंद्र बनने की दिशा में देश की यात्रा को आगे बढ़ा रहे हैं।\n\nसंदर्भ\n\nइलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय -चिप्स टू स्टार्ट-अप कार्यक्रम पोर्टल\n\nपत्र सूचना कार्यालय\n\nकौशल विकास और उद्यमिता मंत्रालय\n\nKindly click here for PDF\n\nपीके/केसी/आरके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002RYWM.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003EU8O.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Tender Enquiry- Department of Environment & Forest – Procurement of cartridges for office use",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683024024203.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]