[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पवित्र प्रकाश उत्सव पर श्री गुरु गोबिंद सिंह जी को नमन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2209049",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पवित्र प्रकाश उत्सव पर श्री गुरु गोबिंद सिंह जी को नमन किया\n\n**प्रकाशन तिथि:** 27 DEC 2025 10:44AM | PIB Delhi\n**रिलीज़ आईडी:** 2209049\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज पवित्र प्रकाश उत्सव के अवसर पर श्री गुरु गोबिंद सिंह जी को नमन किया। श्री मोदी ने कहा कि वे साहस, करुणा और बलिदान के प्रतीक हैं। श्री मोदी ने कहा, \"उनका जीवन और उनकी शिक्षाएं हमें सत्य, न्याय, धर्म और मानव गरिमा की रक्षा के लिए खड़ा होने की प्रेरणा देती हैं। श्री गुरु गोबिंद सिंह जी की दृष्टि पीढ़ियों को सेवा और निःस्वार्थ कर्तव्य करने का मार्गदर्शन देती है।\n\nप्रधानमंत्री ने एक्स पर पोस्ट किया:\n\nश्री गुरु गोबिंद सिंह जी के पवित्र प्रकाश उत्सव पर हम उनके सामने श्रद्धा से सिर झुकाते हैं। वे साहस, करुणा और त्याग के प्रतीक रहे हैं। उनका जीवन और उनकी शिक्षाएं हमें सत्य, न्याय, धर्म और मानव गरिमा की रक्षा के लिए खड़ा होने की प्रेरणा देती हैं। श्री गुरु गोबिंद सिंह जी की दृष्टि पीढ़ियों को सेवा और निःस्वार्थ कर्तव्य करने का मार्गदर्शन देती है।\n\nयहाँ इस साल की शुरुआत में तख्त श्री हरमंदिर जी पटना साहिब की मेरी यात्रा की कुछ तस्वीरें हैं, जहाँ मैंने श्री गुरु गोबिंद सिंह जी और माता साहिब कौर जी के पवित्र जोरे साहिब का भी दर्शन किया था।\n\n\"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪਵਿੱਤਰ ਪ੍ਰਕਾਸ਼ ਉਤਸਵ 'ਤੇ ਅਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਰਧਾ ਸਹਿਤ ਪ੍ਰਣਾਮ ਕਰਦੇ ਹਾਂ। ਉਹ ਹਿੰਮਤ, ਹਮਦਰਦੀ ਅਤੇ ਕੁਰਬਾਨੀ ਦੇ ਪ੍ਰਤੀਕ ਹਨ।ਉਨ੍ਹਾਂ ਦਾ ਜੀਵਨ ਅਤੇ ਸਿੱਖਿਆਵਾਂ ਸਾਨੂੰ ਸੱਚ, ਨਿਆਂ, ਧਰਮ ਲਈ ਖੜ੍ਹੇ ਹੋਣ ਅਤੇ ਮਨੁੱਖੀ ਮਾਣ-ਸਨਮਾਨ ਦੀ ਰਾਖੀ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦੀਆਂ ਹਨ। ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦਾ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਪੀੜ੍ਹੀਆਂ ਨੂੰ ਸੇਵਾ ਅਤੇ ਨਿਰਸਵਾਰਥ ਕਰਤੱਵ ਦੇ ਰਾਹ 'ਤੇ ਰਹਿਨੁਮਾਈ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ।\n\nਇਸ ਸਾਲ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਤਖ਼ਤ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਜੀ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਮੇਰੀ ਯਾਤਰਾ ਦੀਆਂ ਇੱਥੇ ਤਸਵੀਰਾਂ ਹਨ, ਜਿੱਥੇ ਮੈਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਅਤੇ ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਜੀ ਦੇ ਪਵਿੱਤਰ ਜੋੜਾ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨ ਵੀ ਹੋਏ ਸਨ।\"\n\nपीके/केसी/जेके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री से श्री आलोक मेहता ने भेंट की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2209054",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री से श्री आलोक मेहता ने भेंट की\n\n**प्रकाशन तिथि:** 27 DEC 2025 10:37AM | PIB Delhi\n**रिलीज़ आईडी:** 2209054\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी से आज नई दिल्ली में श्री आलोक मेहता ने मुलाक़ात की। उन्होंने अपनी पुस्तक \"क्रांतिकारी राज: नरेन्द्र मोदी के 25 साल\" की पहली प्रति प्रधानमंत्री को भेंट की।\n\nप्रधानमंत्री ने एक्स पर पोस्ट किया:\n\n\"श्री आलोक मेहता से मिलकर खुशी हुई और उनकी पुस्तक की प्रति प्राप्त की।\"\n\n@alokmehtaeditor\n\n****\n\nपीके/केसी/जेके",
    "state": "IndianGovt"
  },
  {
    "department": "उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय",
    "title": "उपभोक्ताओं को सशक्त बनाना: राष्ट्रीय उपभोक्ता हेल्पलाइन ने 8 महीनों में 31 क्षेत्रों में 45 करोड़ रुपये की राशि वापस दिलवाई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2209082",
    "content": "**उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय**\n\n# उपभोक्ताओं को सशक्त बनाना: राष्ट्रीय उपभोक्ता हेल्पलाइन ने 8 महीनों में 31 क्षेत्रों में 45 करोड़ रुपये की राशि वापस दिलवाई\n\n## ई-कॉमर्स क्षेत्र में 32 करोड़ रुपये की राशि वापिस दिलवाई गई; यात्रा और पर्यटन क्षेत्र में 3.5 करोड़ रुपये की राशि वापिस दिलवाई गई\n\n**प्रकाशन तिथि:** 27 DEC 2025 1:43PM | PIB Delhi\n**रिलीज़ आईडी:** 2209082\n\n---\n\nभारत सरकार के उपभोक्ता मामले विभाग की एक प्रमुख पहल, राष्ट्रीय उपभोक्ता हेल्पलाइन (एनसीएच), देश भर में उपभोक्ताओं की शिकायतों के प्रभावी, समयबद्ध और मुकदमेबाजी से पहले निवारण में महत्वपूर्ण भूमिका निभा रही है।\n\n25 अप्रैल से 26 दिसंबर 2025 तक आठ महीने की अवधि के दौरान, हेल्पलाइन ने31 क्षेत्रों मेंराशि वापिस दिलवाने के दावों से संबंधित67,265 उपभोक्ता शिकायतों का समाधान करते हुए 45 करोड़ रुपये की राशि के वापिस दिलवाई है। उपभोक्ता संरक्षण अधिनियम, 2019 के तहत मुकदमेबाजी से पहले, एनसीएच विवादों के त्वरित, किफायती और सौहार्दपूर्ण समाधान को सक्षम बनाती है जिससे उपभोक्ता आयोगों पर बोझ कम होता है।\n\nक्षेत्रवार निष्पादन\n\nई-कॉमर्सक्षेत्र मेंशिकायतों और वापिस दिलवाई गई राशि की मात्रा और संख्या सबसे अधिक दर्ज की गई जिसमें 39,965 शिकायतों के परिणामस्वरूप 32 करोड़ रुपये की राशि वापिस दिलवाई गई।इसकेबाद यात्रा और पर्यटनक्षेत्र का स्थान रहा जिसमें 4,050 शिकायतें दर्ज की गई और 3.5 करोड़ रुपये की राशि वापिस दिलवाई गई।\n\nई-कॉमर्स क्षेत्र से राशि वापिस दिलवाने से संबंधित शिकायतें देश के सभी हिस्सों से प्राप्त हुई जिनमें प्रमुख महानगरों से लेकर दूरस्थ और कम आबादी वाले क्षेत्र भी शामिल हैं। यह राष्ट्रीय उपभोक्ता हेल्पलाइन की राष्ट्रव्यापी पहुंच, सुगमता और प्रभावशीलता को दर्शाता है।\n\nकुल वापिस दिलवाई गई राशि में 85 प्रतिशत से अधिक का योगदान देने वाले शीर्ष पांच क्षेत्रों, प्राप्त शिकायतों की संख्या और संबंधित वापिस दिलवाई गई राशि का विवरण नीचे दिया गया है:\n\nक्रम संख्या\n\nक्षेत्र\n\nकुल शिकायतें\n\nकुल वापसी राशि (रुपये में )\n\n1\n\nई-कॉमर्स\n\n39,965\n\n320,680,198\n\n2\n\nयात्रा पर्यटन\n\n4,050\n\n35,222,102\n\n3\n\nएजेंसी सेवाएं\n\n957\n\n13,497,714\n\n4\n\nइलेक्ट्रॉनिक उत्पाद\n\n635\n\n11,725,231\n\n5\n\nएयरलाइंस\n\n668\n\n9,556,843\n\nकुल\n\n46,275\n\n39,06,82,088\n\nइस उपलब्धि के पीछे का एक प्रमुख कारण साझेदारों की संख्या में विस्तार है जिससे उपभोक्ताओं की शिकायतों का प्रभावी ढंग से समाधान करने की सामूहिक क्षमता में वृद्धि हुई है। यह संबंधित हितधारकों की सशक्त भागीदारी को दर्शाता है जो उपभोक्ता कल्याण के प्रति उनकी प्रतिबद्धता और उपभोक्ताओं की शिकायतों के समाधान के लिए उनकी जवाबदेही की पुष्टि करता है।\n\n25 अप्रैल से 26 दिसंबर 2025 की अवधि में 45 करोड़ रुपये की राशि की त्वरित वापसी न केवल हेल्पलाइन की प्रभावशीलता और तत्परता दर्शाती है बल्कि समयबद्ध और परेशानी मुक्त शिकायत निवारण सुनिश्चित करने में इसकी महत्वपूर्ण भूमिका भी दर्शाती है। यह मुकदमेबाजी से पहले के चरण में एक आवश्यक माध्यम के रूप में एनसीएच के महत्व को और मजबूत करता है जो बाजार में विश्वास और पारदर्शिता को बढ़ावा देता है।\n\nउपभोक्ता पर प्रभाव – उदाहरण:\n\nराजस्थान के जोधपुर के एक उपभोक्ता ने ई-कॉमर्स प्लेटफॉर्म से खराब कुर्सियाँ प्राप्त करने के बाद शिकायत दर्ज कराई। समाधान चाहा, उपभोक्ता ने कंपनी से संपर्क किया, लेकिन लगातार पाँच बार समान वापिस लेना रद्द कर दिया गया जिससे मामला अनसुलझा रह गया। राष्ट्रीय उपभोक्ता हेल्पलाइन के हस्तक्षेप से मामले का तुरंत समाधान हुआ और उपभोक्ता को पूरी राशि वापस कर दी गई। उपभोक्ता ने हार्दिक आभार व्यक्त करते हुए कहा,“मेरे जैसे ठगे गए उपभोक्ताओं की सहायता करने के लिए उपभोक्ता हेल्पलाइन का बहुत-बहुत धन्यवाद… आपका बहुत-बहुत आभार।”\n\nकर्नाटक के बेंगलुरु निवासी एक उपभोक्ता ने वार्षिक इंटरनेट प्लान खरीदा था और उसके खाते से राशि काट ली गई थी। हालांकि, कनेक्शन कभी लगाया ही नहीं गया। जब उसने ग्राहक सेवा से संपर्क किया तो उसे आश्वासन दिया गया कि 10 कार्य दिवसों के भीतर राशि लौटाने की प्रक्रिया पूरी कर दी जाएगी। कई बार कॉल करने और शिकायत करने के बावजूद, उपभोक्ता को चार महीने बाद भी राशि वापिस नहीं मिली। राष्ट्रीय उपभोक्ता हेल्पलाइन के प्रभावी हस्तक्षेप से कंपनी ने तुरंत राशि लौटाने की प्रक्रिया पूरी कर दी। समाधान पर संतोष व्यक्त करते हुए उपभोक्ता ने कहा,\"यह एक अच्छा अनुभव रहा। अन्यथा, राशि वापिस पाना मुश्किल था।\"\n\nतमिलनाडु के चेन्नई के एक उपभोक्ता ने उड़ान से 96 घंटे से अधिक पहले अपना टिकट रद्द कर दिया था। इसके बावजूद, उपभोक्ता के बार-बार अनुरोध करने पर भी कंपनी ने राशि वापिस नहीं लौटाई। राष्ट्रीय उपभोक्ता हेल्पलाइन (एनसीएच) के त्वरित हस्तक्षेप से राशि वापिस लौटा दी गई। एनसीएच के सहयोग के लिए आभार व्यक्त करते हुए उपभोक्ता ने कहा,\"एनसीएच को त्वरित कार्रवाई के लिए धन्यवाद। मैं आपके प्रयासों से बहुत प्रसन्न हूं।\"\n\nये मामले मुकदमेबाजी से पहले की प्रभावी व्यवस्था के रूप में एनसीएच की भूमिका को दर्शाते हैं जो उपभोक्ताओं को लंबी कानूनी कार्यवाही के बिना सुलभ और समय पर शिकायत निवारण प्रदान करता है।\n\nराष्ट्रीय उपभोक्ता हेल्पलाइन तक पहुंच\n\nयह हेल्पलाइन देशभर केउपभोक्ताओं के लिए मुकदमेबाजी से पहले ही शिकायतों के निवारण हेतु एक सुलभ केंद्रके रूप में उभरी है ।उपभोक्ताटोल-फ्री नंबर 1915 के माध्यम से 17 भाषाओं में अपनी शिकायतें दर्ज करा सकते हैं। शिकायतें एकीकृत शिकायत निवारण तंत्र(आईएनजीआरएएम) के माध्यम से भी दर्ज की जा सकती हैं। यह एक सर्वसुलभ, सूचना प्रौद्योगिकी-सक्षम केंद्रीय पोर्टल है।इसके लिए कई माध्यम उपलब्ध हैं,\n\nजिनमेंव्हाट्सएप(8800001915),एसएमएस(8800001915),ईमेल(nch-ca[at]gov[dot]in),एनसीएचऐप,वेबपोर्टल(www.consumerhelpline.gov.in) और उमंग ऐप शामिल हैं जो उपभोक्ताओं को लचीलापन और सुविधा प्रदान करते हैं।\n\nविभाग उपभोक्ता संरक्षण तंत्र को मजबूत करने की अपनी प्रतिबद्धता को दोहराता है और सभी उपभोक्ताओं से अपने अधिकारों की रक्षा करने और समय पर निवारण प्राप्त करने के लिए हेल्पलाइन का उपयोग करने का आग्रह करता है।\n\nपीके/केसी/एमके/एनके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "सीएक्यूएम ने 26.12.2025 को गुरुग्राम में एमसीजी के रखरखाव वाले 125 सड़क खंडों का व्यापक निरीक्षण किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2209135",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# सीएक्यूएम ने 26.12.2025 को गुरुग्राम में एमसीजी के रखरखाव वाले 125 सड़क खंडों का व्यापक निरीक्षण किया\n\n## धूल नियंत्रण और अपशिष्ट प्रबंधन में काफी कमियां देखी गईं; जमीनी स्तर पर उपायों को मजबूत करने के निर्देश\n\n**प्रकाशन तिथि:** 27 DEC 2025 6:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2209135\n\n---\n\nदिल्ली राष्ट्रीय राजधानी क्षेत्र (एनसीआर) और आसपास के क्षेत्रों में वायु गुणवत्ता प्रबंधन आयोग (सीएक्यूएम) ने गुरुग्राम में 26.12.2025 को सड़क सफाई और झाड़ू लगाने के कार्यों की समीक्षा करने और गुरुग्राम नगर निगम (एमसीजी) के रखरखाव वाले 125 सड़क खंडों की जांच के लिए एक व्यापक अभियान चलाया।\n\nयह निरीक्षण मौजूदा श्रेणीबद्ध प्रतिक्रिया कार्य योजना (जीआरएपी) के वैधानिक ढांचे के तहत निरंतर निगरानी और प्रवर्तन प्रयासों के हिस्से के रूप में किया गया था, जिसका उद्देश्य धूल कम करने के उपायों के साथ जमीनी स्तर पर अनुपालन का मूल्यांकन करना और सड़क की धूल, नगरपालिका ठोस अपशिष्ट (एमएसडब्ल्यू), निर्माण और तोड़फोड़ से संबंधित (सी एंड डी) अपशिष्ट और खुले में जलाने के मामलों जैसे संबंधित मुद्दों की पहचान करना था।\n\nआयोग ने गुरुग्राम में एमसीजी के अधिकार क्षेत्र में आने वाले 125 सड़क खंडों के निरीक्षण के लिए कुल 17 निरीक्षण दल गठित किए, जिनमें हरियाणा राज्य प्रदूषण नियंत्रण बोर्ड (एचएसपीसीबी) की 15 टीमें और केंद्रीय प्रदूषण नियंत्रण बोर्ड (सीपीसीबी) की दो टीमें शामिल थीं। निरीक्षण दलों द्वारा भू-टैग और समय-चिह्नित फोटोग्राफिक दस्तावेज एकत्र किए गए और समेकित निरीक्षण रिपोर्ट के भाग के रूप में आयोग के समक्ष प्रस्तुत किये।\n\nनिष्कर्षों से पता चला कि निरीक्षण किए गए 125 सड़क खंडों में से 34 खंडों में धूल का स्तर अत्यधिक था, 58 खंडों में मध्यम स्तर की धूल थी, 29 खंडों में धूल की तीव्रता कम थी, जबकि केवल चार खंड पूरी तरह धूल रहित थे। अत्यधिक धूल वाले कई खंडों में ठोस अपशिष्ट और निर्माण एवं तोड़फोड़ अपशिष्ट का भारी संचय पाया गया। इसके साथ ही खुले में जलाने के कई मामले भी सामने आए, जो सड़क रखरखाव, अपशिष्ट प्रबंधन और जमीनी स्तर पर प्रवर्तन में गंभीर कमियों को दर्शाते हैं।\n\nगुरुग्राम के विभिन्न वार्डों और सेक्टरों में कई सड़क खंडों, जिनमें आवासीय कॉलोनियां, आंतरिक सड़कें और मुख्य मार्ग शामिल हैं जिन पर लगातार धूल जमा होने और कचरा फेंके जाने की समस्या पाई गई। कई स्थानों पर खुले में कचरा जलाने और अव्यवस्थित कचरे ने धूल की समस्या को और भी बदतर बना दियाजिससे तत्काल सुधारात्मक उपायों और संबंधित एजेंसी द्वारा कड़ी निगरानी की आवश्यकता महसूस की गई है।\n\nआयोग ने पाया कि समग्र निरीक्षण परिणामों से यह स्पष्ट होता है कि एमसीजी की ओर से जमीनी स्तर पर कार्यों को काफी मजबूत करने की आवश्यकता है। इसमें विशेष रूप से नियमित यांत्रिक सफाई, एकत्रित धूल और कचरे को समय पर उठाकर वैज्ञानिक तरीके से निपटाने, सक्रिय जल छिड़काव और धूल-नियंत्रण उपायों के संबंध में, और खुले में आग जलाने पर सख्त रोक लगाने के संबंध में ध्यान दिया गया है। आयोग ने इस बात पर जोर दिया कि सड़कों की स्थिति में स्पष्ट सुधार सुनिश्चित करने और धूल एवं कचरे के पुनः संचय को रोकने के लिए निरंतर और केंद्रित प्रयास आवश्यक हैं।\n\nआयोग ने दोहराया कि धूल नियंत्रण और खुले में आग जलाने की रोकथाम के लिए वैधानिक निर्देशों और जीआरएपी उपायों का कड़ाई से पालन सुनिश्चित करने हेतु 'ऑपरेशन क्लीन एयर' के तहत निरीक्षण और प्रवर्तन अभियान पूरे एनसीआर में नियमित रूप से जारी रहेंगे। आयोग क्षेत्र में स्वच्छ, हरित और धूल रहित सड़कों को सुनिश्चित करने के लिए युद्धस्तर पर काम कर रहा है।\n\nपीके/केसी/जेके/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "सीमा शुल्क मंजूरी सुविधा समिति की बैठक ने हितधारकों के विश्वास को मजबूत किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2209081",
    "content": "**वित्‍त मंत्रालय**\n\n# सीमा शुल्क मंजूरी सुविधा समिति की बैठक ने हितधारकों के विश्वास को मजबूत किया\n\n## इस बैठक में एफएसएसएआई, प्लांट क्वारंटाइन, ड्रग कंट्रोलर सहित सहयोगी सरकारी एजेंसियां; कस्टम्स ब्रोकर, एसोचैम, जीजेईपीसी के अलावा संरक्षक, आयातक, निर्यातक और विभागीय अधिकारियों जैसे हितधारक एक साथ आए।\n\n**प्रकाशन तिथि:** 27 DEC 2025 1:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2209081\n\n---\n\nदिल्ली सीमा शुल्क विभाग द्वारा इंदिरा गांधी अंतरराष्‍ट्रीय (आईजीआई) हवाई अड्डे के कल्पना चावला सम्मेलन कक्ष मेंदिल्ली जोन के मुख्य सीमा शुल्क आयुक्तकी अध्यक्षता मेंसीमा शुल्क मंजूरी सुविधा समिति (सीसीएफसी) की बैठक आयोजित की गई।\n\nइस बैठक में एफएसएसएआई, प्लांट क्वारंटाइन और ड्रग कंट्रोलर सहित सहयोगी सरकारी एजेंसियों के साथ-साथ कस्टम्स ब्रोकर, एसोचैम और जीजेईपीसी जैसे व्यापार संघों के प्रतिनिधि भी शामिल हुए। सीमा शुल्क मंजूरी प्रणाली में शामिल हितधारकों की व्यापक विविधता को दर्शाते हुए, इसमें संरक्षक, आयातक, निर्यातक और विभागीय अधिकारी भी उपस्थित थे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001L0GY.jpg)\n\nविचार-विमर्श के दौरान, केंद्रीय अप्रत्यक्ष कर एवं सीमा शुल्क बोर्ड (सीबीआईसी) द्वारा शुरू की गई हालिया नीति और डिजिटल पहलों का उल्‍लेख किया गया। जिसमें दिल्ली सीमा शुल्क क्षेत्र के भीतर उनके कार्यान्वयन ढांचे पर विशेष ध्यान दिया गया। हितधारकों ने प्रमुख परिचालन संबंधी मुद्दे उठाए जिन पर रचनात्मक रूप से चर्चा की गई, जिसके परिणामस्वरूप ऐसे व्यावहारिक परिणाम निकले जो इस सुविधा को मजबूत करेंगे और दक्षता में सुधार करेंगे। बैठक के पारदर्शी और सहयोगात्मक संचालन की व्यापक रूप से सराहना की गई, जिससे सीमा शुल्क प्रक्रियाओं में विश्वास बढ़ा और निर्यात एवं आयात समुदाय में समन्वय को बढ़ावा मिला।\n\nदिल्ली सीमा शुल्क क्षेत्र ने व्यापार सुगमता को बढ़ावा देने और कानून के दायरे में व्यापार सुविधा को आगे बढ़ाने की अपनी प्रतिबद्धता की पुष्टि की। इसने इस बात पर जोर दिया कि क्षेत्र का मार्गदर्शक सिद्धांतपारदर्शिता,सुलभता और दक्षताके सिद्धांतों पर आधारित है। ये मूल्य न केवल सीमा शुल्क के कामकाज के लिए महत्वपूर्ण हैं, बल्कि विश्वास निर्माण और यह सुनिश्चित करने के लिए भी आधार का काम करते हैं कि हितधारक प्रशासन के साथ खुलकर संवाद करने में सक्षम महसूस करें।\n\nभविष्य की योजनाओं को ध्यान में रखते हुए, दिल्ली सीमा शुल्क क्षेत्र ने इस बात पर ज़ोर दिया कि व्यापार में सुगमता एक निरंतर प्रक्रिया है जिसके लिए सीमा शुल्क विभाग, सहयोगी एजेंसियों, संरक्षकों और व्यापारिक समुदाय के बीच निरंतर सहयोग आवश्यक है। निर्णय लेने में पारदर्शिता, प्रक्रियाओं में सुगमता और संवाद एवं समस्या-समाधान के लिए खुली नीति को अपनाकर, दिल्ली सीमा शुल्क विभाग विश्वास, दक्षता और साझा उत्तरदायित्व की संस्कृति को बढ़ावा देना चाहता है। सीसीएफसी बैठक के परिणाम इन मूल्यों को संस्थागत रूप देने और यह सुनिश्चित करने की दिशा में एक और कदम हैं कि निर्यात, आयात और आयात (एक्जिम) समुदाय सुविधा ढांचे पर अपना भरोसा बनाए रखे।\n\nपीके/केसी/जेके/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002LMYN.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003PSAX.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "भारतीय लोक प्रशासन संस्थान, नई दिल्ली में 24.12.2025 को सुश्री रचना शाह, सचिव, कार्मिक एवं प्रशिक्षण विभाग, प्रशासनिक सुधार और लोक शिकायत विभाग एवं पेंशन और पेंशनभोगी कल्याण विभाग की अध्यक्षता में 15वीं पेंशन अदालत का आयोजन किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2209129",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# भारतीय लोक प्रशासन संस्थान, नई दिल्ली में 24.12.2025 को सुश्री रचना शाह, सचिव, कार्मिक एवं प्रशिक्षण विभाग, प्रशासनिक सुधार और लोक शिकायत विभाग एवं पेंशन और पेंशनभोगी कल्याण विभाग की अध्यक्षता में 15वीं पेंशन अदालत का आयोजन किया गया\n\n## पेंशन संबंधी 1087 लंबित शिकायतों का निवारण किया गया'जन संवाद' के माध्यम से मिली सफलता की कहानियाँ शिकायतों के त्वरित समाधान और पेंशनभोगियों के लिए गरिमा एवं वित्तीय सुरक्षा बढ़ाने की प्रतिबद्धता को दर्शाती हैं\n\n**प्रकाशन तिथि:** 27 DEC 2025 4:11PM | PIB Delhi\n**रिलीज़ आईडी:** 2209129\n\n---\n\nरक्षा मंत्रालय, गृह मंत्रालय, वित्त मंत्रालय, डाक, आवासन और शहरी कार्य मंत्रालय, नागरिक उड्डयन मंत्रालय आदि के अंतर्गत आने वाले 30 विभागों/मंत्रालयों से संबंधित पेंशनभोगियों की 1087 लंबित शिकायतों के निवारण के लिए 24.12.2025 को आयोजित पेंशन अदालत में सुनवाई की गईजिनमें से 815 शिकायतों का मौके पर ही समाधान किया गयाजो पेंशनभोगियों को समय पर न्याय दिलाने में इस पहल की दक्षता को दर्शाता है।\n\n24.12.2025 को आयोजित अदालत से कई हार्दिक सफलता की कहानियां सामने आई। पेंशनभोगियों द्वारा झेली गई कठिनाइयों को समझने और पेंशन अदालत की व्यवस्था के माध्यम से उन्हें उनके लंबे समय से लंबित अधिकार प्राप्त करने में सक्षम बनाने के लिए कुछ मामलों के अंश नीचे दिए गए हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2025-12-27at4.13.02PMYONE.jpeg)\n\nश्री सत्यम मिश्रा\n\nप्रयागराज निवासी श्री सत्यम मिश्रा की शिकायत 114 दिनों से अधिक समय से लंबित थी। शिकायत जुलाई 2024 से असाधारण पेंशन के रूप में पेंशन लाभ जारी न होने से संबंधित थी। उन्होंने स्वयं वीडियो कॉन्फ्रेंसिंग के माध्यम से अपनी चिंता व्यक्त की। बीएसएफ के अधिकारियों ने पेंशन अदालत में सूचित किया कि उचित कार्रवाई के बाद मामले का निपटारा कर दिया गया है और अनुग्रह राशि सहित 5,73,728/- रुपये की बकाया राशि का भुगतान कर दिया गया है। यह भी बताया गया कि उनकी असाधारण पेंशन 01.12.2025 से शुरू हो जाएगी।\n\nश्री दलजीत सिंह\n\nहरियाणा के रेवाड़ी निवासी श्री दलजीत सिंहकी शिकायत 150 दिनों से अधिक समय से लंबित थी। उनकी शिकायत एकराशिदान के भुगतान न होने और विकलांगता संबंधी लाभों की जांच से संबंधित थी। उन्होंने स्वयं वीडियो कॉन्फ्रेंसिंग के माध्यम से पेंशन अदालत में भाग लिया। पीपीओ में 50% यानी 12,02,656/- रुपये का एकराशिदान दर्ज थालेकिन भुगतान लंबित था। रक्षा मंत्रालय के प्रयागराज स्थित पीसीडीए (पी) विभाग ने सूचित किया कि 12,02,656/- रुपये की एकराशिदान 10.11.2025 को उनके खाते में जमा कर दिया गया है।\n\nश्री नसीम अख्तर\n\nजम्मू-कश्मीर के निवासी श्री नसीम अख्तर की शिकायत 150 दिनों से अधिक समय से लंबित थी। उनकी शिकायत अगस्त 2020 से लंबित पारिवारिक पेंशन मामले के निपटारे में देरी से संबंधित थी। उन्होंने वीडियो कॉन्फ्रेंसिंग के माध्यम से अदालत में भाग लिया। मामला जनगणना संचालन विभाग का था। सीपीएओ के सीसी (पी) ने सूचित किया कि आदेश 24.12.2025 को जारी किया गया है और बिना किसी और देरी के बकाया राशि का भुगतान कर दिया जाएगा।\n\nसुश्री कंचन बाला\n\nहिमाचल प्रदेश के ऊना निवासी सुश्री कंचन बालाकी शिकायत 150 दिनों से अधिक समय से लंबित थी। उनका मामला जनवरी 2021 से अविवाहित पुत्री को पारिवारिक पेंशन मिलने में हो रही देरी से संबंधित था। उनके पिता स्वर्गीय श्री चूर सिंह बीएसएफ में कार्यरत थे। उन्होंने स्वयं वीडियो कॉन्फ्रेंसिंग के माध्यम से अदालत में अपनी आर्थिक कठिनाइयों के बारे में बताया। बीएसएफ के अधिकारियों ने अदालत को सूचित किया कि उनके मामले पर कार्रवाई शुरू हो चुकी है और दस दिनों के भीतर इसकी समीक्षा कर इसका समाधान कर दिया जाएगा।\n\nसुश्री मुक्ता चक्रवर्ती\n\nअसम के गुवाहाटी निवासी सुश्री मुक्ता चक्रवर्तीकी शिकायत 150 दिनों से अधिक समय से लंबित थी। उनकी शिकायत स्वर्गीय श्री रजत भूषण चक्रवर्ती की अविवाहित पुत्री को पारिवारिक पेंशन दिए जाने से संबंधित थीजो अक्टूबर 2020 से लंबित थी। उन्होंने वीडियो कॉन्फ्रेंसिंग के माध्यम से अदालत में अपनी बात रखी थी। 12.05.2023 को दावा प्रस्तुत करने और सीपीग्राम शिकायत दर्ज कराने के बावजूद, मामला अनसुलझा रहा। पीएओ-सीबीडीटी और सीपीएओ दोनों से अनुरोध किया गया है कि वे दस दिनों के भीतर मामले की समीक्षा करें और शीघ्र समाधान के लिए आगे की कार्रवाई करें।\n\nमनिका दास\n\nपश्चिम बंगाल के दार्जिलिंग निवासी सुश्री मनिका दास की शिकायत 229 दिनों से अधिक समय से लंबित थी। उनकी शिकायत 30.06.2017 से सितंबर 2024 तक की अवधि की पारिवारिक पेंशन के शेष 50% बकाया के भुगतान न होने से संबंधित थी। उनके पुत्र ने वीडियो कॉन्फ्रेंसिंग के माध्यम से अदालत में भाग लिया था। सीजीडीए और पीसीडीए (पी), प्रयागराज, रक्षा मंत्रालय ने सूचित किया कि 18 लाख रुपये का बकाया जल्द से जल्द जमा कर दिया जाएगा और उनकी पेंशन 31.12.2025 से शुरू हो जाएगी।\n\n****\n\nएमजी/केसी/पीपी/पीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2025-12-27at4.13.03PMQY25.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "डॉ. जितेंद्र सिंह, राज्य मंत्री, प्रधानमंत्री कार्यालय, कार्मिक, लोक शिकायत और पेंशन 29 दिसंबर, 2025 को पुणे में केंद्रीय सरकारी कर्मचारियों और बैंकरों/पेंशनभोगियों के लिए 58वीं सेवानिवृत्ति पूर्व परामर्श कार्यशाला और जागरुकता कार्यक्रमों का उद्घाटन करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2209071",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# डॉ. जितेंद्र सिंह, राज्य मंत्री, प्रधानमंत्री कार्यालय, कार्मिक, लोक शिकायत और पेंशन 29 दिसंबर, 2025 को पुणे में केंद्रीय सरकारी कर्मचारियों और बैंकरों/पेंशनभोगियों के लिए 58वीं सेवानिवृत्ति पूर्व परामर्श कार्यशाला और जागरुकता कार्यक्रमों का उद्घाटन करेंगे\n\n## डॉ. जितेंद्र सिंह, राज्‍य मंत्री, प्रधानमंत्री कार्यालय, कार्मिक, लोक शिकायत और पेंशन वितरण बैंकों की प्रदर्शनियों का भी उद्घाटन करेंगे\n\n**प्रकाशन तिथि:** 27 DEC 2025 1:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2209071\n\n---\n\nभारत सरकार के पेंशन एवं पेंशनभोगी कल्याण विभाग ने माननीय प्रधानमंत्री के पेंशनभोगियों और पारिवारिक पेंशनभोगियों के जीवन को सुगम बनाने के दृष्टिकोण के अनुरूपपेंशन नीति के लिए प्रगतिशील और पेंशन संबंधी प्रक्रियाओं के डिजिटलीकरण के लिए कई कदम उठाए हैं। इन निरंतर प्रयासों के अंतर्गत, कार्मिक, लोक शिकायत एवं पेंशन राज्य मंत्री डॉ. जितेंद्र सिंह, पेंशन एवं पेंशन कल्याण विभाग द्वारा आयोजित58वींसेवानिवृत्ति पूर्व परामर्श कार्यशालाकाउद्घाटन करेंगे। यह कार्यशाला 29 दिसंबर, 2025 को पुणे, महाराष्ट्र में आयोजित की जाएगी।\n\nभारत सरकार के सेवानिवृत्त होने वाले कर्मचारियों के लाभ के लिए आयोजितयह कार्यशाला पेंशनभोगियों के ‘जीवन को सुगम’ बनाने की दिशा में एक क्रांतिकारी प्रयास है।इस कार्यशाला में सेवानिवृत्त होने वाले कर्मचारियों के लिए सुगम परिवर्तन को सुविधाजनक बनाने के लिए, सेवानिवृत्ति लाभ, सीजीएचएस, निवेश के तरीके, भविष्य पोर्टल,एकीकृत पेंशनभोगी पोर्टल,पारिवारिक पेंशन,सीपीईएनजीआरएएमएस, अनुभव और डिजिटल जीवन प्रमाण पत्र आदि पर विभिन्न सत्र आयोजित किए जाएंगे।\n\nयह उम्मीद की जा रही है कि महाराष्ट्र राज्य में वर्तमान में तैनात और अगले 12 महीनों में सेवानिवृत्त होने वाले 350 सेवानिवृत्त कर्मचारियों को इस सेवानिवृत्ति पूर्व परामर्श कार्यशाला से बहुत लाभ होगा। उपरोक्त पीआरसी के अलावा, विभागसेवानिवृत्त कार्मिकों के लाभ के लिएपेंशनभोगी जागरुकता कार्यक्रमआयोजित करेगा। विभाग पेंशन वितरण करने वाले बैंकों के लिए11वांबैंकर जागरुकता कार्यक्रमभी आयोजित करेगा।\n\nइन कार्यशालाओं का उद्देश्य पेंशन वितरण करने वाले बैंकों/सेवानिवृत्त कार्मिकों के लिए विभिन्न नियमों और संगत प्रक्रियाओं के बारे में जागरुकता फैलाना है।\n\n58वीं पीआरसी कार्यशाला के दौरान पेंशन वितरण करने वाले बैंकों की एक प्रदर्शनी भी लगाई जाएगीजिसमें कई बैंक सक्रिय रूप से भाग लेंगे। प्रतिभागियों को सभी पेंशनभोगी बैंकिंग सेवाएं उपलब्ध कराई जाएंगी। बैंक सेवानिवृत्त कार्मिकों को पेंशन खाता खोलने और उनकी आवश्यकताओं के अनुरूप विभिन्न योजनाओं में पेंशन निधि के निवेश के संबंध में मार्गदर्शन भी प्रदान करेंगे।\n\n****\n\nएमजी/केसी/पीपी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "प्रौद्योगिकी में भारत की छलांग को नई ऊर्जा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2209067",
    "content": "**PIB Headquarters**\n\n# प्रौद्योगिकी में भारत की छलांग को नई ऊर्जा\n\n## दुर्लभ मृदा स्थायी चुम्बक विनिर्माण पारिस्थितिकी तंत्र के माध्यम से\n\n**प्रकाशन तिथि:** 27 DEC 2025 1:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2209067\n\n---\n\nमुख्य बिंदु\n\nपरिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004PVOA.jpg)\n\nसरकार ने 7,280 करोड़ रुपये के वित्तीय परिव्यय के साथ 'धातुमल दुर्लभ मृदा स्थायी चुम्बक' के निर्माण को बढ़ावा देने की योजना' को मंजूरी दे दी है। इस पहल का उद्देश्य भारत में प्रति वर्ष 6,000 मीट्रिक टन (एमटीपीए) की एकीकृत आरईएम निर्माण क्षमता स्थापित करना है, जिसमें दुर्लभ मृदा ऑक्साइड से लेकर तैयार चुम्बक तक की पूरी श्रृंखला शामिल होगी।\n\nइस पहल का उद्देश्य घरेलू स्तर पर एकीकृत विनिर्माण पारिस्थितिकी तंत्र के निर्माण के माध्यम से, इलेक्ट्रिक वाहनों, नवीकरणीय ऊर्जा प्रणालियों, इलेक्ट्रॉनिक्स, एयरोस्पेस और रक्षा जैसे रणनीतिक क्षेत्रों के लिए आवश्यक एक महत्वपूर्ण घटक में आत्मनिर्भरता को सुदृढ़ करना है। साथ ही, यह भारत को वैश्विक नवीकरणीय ऊर्जा और उन्नत सामग्री उत्पादक बाजार में एक प्रमुख राष्ट्र के रूप में स्थापित करने की दिशा में महत्वपूर्ण कदम है। यह पहल आत्मनिर्भर भारत के दृष्टिकोण, रणनीतिक क्षेत्रों के लिए सशक्त एवं लचीली आपूर्ति श्रृंखलाओं के निर्माण और देश के दीर्घकालिक नेट जीरो 2070 लक्ष्य सहित व्यापक राष्ट्रीय प्राथमिकताओं का प्रभावी रूप से सुदृढ़ करती है।\n\nदुर्लभ मृदा स्थायी चुंबक (आरईपीएम) क्या है?\n\nआरईपीएम स्थायी चुम्बकों के सबसे शक्तिशाली में से हैं और इनका व्यापक रूप से उन तकनीकों में उपयोग किया जाता है, जिनमें ठोस और उच्च- कार्य क्षमता वाले चुंबकीय घटकों की आवश्यकता होती है। इनकी उच्च चुंबकीय शक्ति और स्थिरता इन्हें निम्नलिखित के लिए अभिन्न बनाती है:\n\nछोटे आकार में भी अत्यधिक चुंबकीय प्रदर्शन प्रदान करने वाली आरईपीएम की क्षमता उन्हें उन्नत इंजीनियरिंग अनुप्रयोगों के लिए अपरिहार्य बनाती है। भारत स्वच्छ ऊर्जा, उन्नत गतिशीलता और रक्षा जैसे प्राथमिकता वाले क्षेत्रों में विनिर्माण क्षमताओं का तीव्र विस्तार कर रहा है; ऐसे में दीर्घकालिक प्रतिस्पर्धात्मकता सुनिश्चित करने और आपूर्ति श्रृंखलाओं की लचीलापन बढ़ाने के लिए उच्च-प्रदर्शन चुम्बकों की विश्वसनीय और स्वदेशी आपूर्ति की व्यवस्था अत्यंत महत्वपूर्ण होती जा रही है।\n\nभारत की वर्तमान स्थिति और योजना की आवश्यकता\n\nभारत में दुर्लभ-मृदा खनिजों का पर्याप्त संसाधन आधार उपलब्ध है, विशेष रूप से मोनाजाइट के समृद्ध भंडार देश के कई तटीय और अंतर्देशीय क्षेत्रों में विस्तृत रूप से पाए जाते हैं। इन भंडारों में लगभग 13.15 मिलियन टन मोनाजाइट की उपस्थिति का अनुमान है, जिसमें से लगभग 7.23 मिलियन टन दुर्लभ-मृदा ऑक्साइड (आरईओ) निहित हैं। ये संसाधन आंध्र प्रदेश, ओडिशा, तमिलनाडु, केरल, पश्चिम बंगाल, झारखंड, गुजरात और महाराष्ट्र में स्थित तटीय रेतीले टीलों, लाल रेतीले टीलों तथा अंतर्देशीय जलोढ़ क्षेत्रों में पाए जाते हैं। ये दुर्लभ-मृदा ऑक्साइड स्थायी चुंबक विनिर्माण सहित विविध रणनीतिक दुर्लभ-मृदा आधारित उद्योगों के लिए प्राथमिक कच्चे माल के रूप में अत्यंत महत्वपूर्ण हैं।\n\nइसके अतिरिक्त, गुजरात और राजस्थान के कठोर चट्टानी क्षेत्रों में लगभग 1.29 मिलियन टन इन-सीटू आरईओ संसाधनों की पहचान की गई है। वहीं, भारतीय भूवैज्ञानिक सर्वेक्षण द्वारा संचालित व्यापक अन्वेषण पहलों के परिणामस्वरूप 482.6 मिलियन टन दुर्लभ-मृदा अयस्क संसाधनों का अतिरिक्त आकलन किया गया है। ये संयुक्त संसाधन अनुमान आरईपीएम विनिर्माण सहित विविध दुर्लभ-मृदा आधारित उद्योगों को दीर्घकालिक रूप से सहयोग देने हेतु पर्याप्त एवं विश्वसनीय कच्चे माल की उपलब्धता को दर्शाते हैं।\n\nभारत में दुर्लभ-मृदा खनिजों का सुदृढ़ संसाधन आधार उपलब्ध होने के बावजूद, स्थायी चुंबकों का घरेलू विनिर्माण अभी विकासशील चरण में है, जिसके परिणामस्वरूप वर्तमान मांग का एक बड़ा हिस्सा आयात के माध्यम से पूरा किया जा रहा है। आधिकारिक व्यापार आंकड़ों के अनुसार, वित्त वर्ष 2022-23 से 2024-25 के दौरान भारत के स्थायी चुंबक आयात का प्रमुख भाग चीन से प्राप्त हुआ, जिसमें मूल्य के आधार पर आयात निर्भरता 59.6 प्रतिशत से 81.3 प्रतिशत तथा मात्रा के आधार पर 84.8 प्रतिशत से 90.4 प्रतिशत के बीच रही है।\n\nइसी संदर्भ में, भविष्य की मांग के अनुमान घरेलू विनिर्माण क्षमता के त्वरित विस्तार की आवश्यकता को स्पष्ट रूप से रेखांकित करते हैं। इलेक्ट्रिक मोबिलिटी, नवीकरणीय ऊर्जा के बढ़ते उपयोग, इलेक्ट्रॉनिक्स विनिर्माण तथा विभिन्न रणनीतिक अनुप्रयोगों में निरंतर वृद्धि के परिणामस्वरूप भारत में आरईपीएम की खपत के वर्ष 2030 तक दोगुनी होने की संभावना है। इसलिए घरेलू आवश्यकताओं की पूर्ति सुनिश्चित करने के साथ-साथ आपूर्ति श्रृंखला की मजबूती और लचीलापन को सुदृढ़ करने हेतु एकीकृत आरईपीएम विनिर्माण क्षमता का विकास आवश्यक हो गया है।\n\nयह योजना भारत में आरईपीएम के संपूर्ण विनिर्माण के लिए एक समग्र और सक्षम ढांचा स्थापित करती है, जो न केवल प्रारंभिक क्षमता निर्माण को प्रोत्साहित करता है, बल्कि दीर्घकालिक प्रतिस्पर्धात्मकता व आत्मनिर्भरता को भी सुनिश्चित करता है।\n\nराष्ट्रीय प्राथमिकताएं और व्यापक सरकारी गतिविधियों के साथ तालमेल\n\nघरेलू स्तर पर आरईएम उत्पादन क्षमता की व्यवस्था अनेक राष्ट्रीय प्राथमिकताओं को आगे बढ़ाती है, क्योंकि ये चुंबक रणनीतिक एवं उच्च-प्रौद्योगिकी क्षेत्रों के लिए अनिवार्य हैं, जो भारत की औद्योगिक और तकनीकी प्रगति के केंद्र में हैं। सरकार की यह पहल स्वदेशी उत्पादन के विस्तार, तीव्र गति से विकसित हो रहे उद्योगों के लिए आपूर्ति श्रृंखलाओं के लचीलेपन और सुरक्षा को सुदृढ़ करने तथा साथ-ही-साथ भारत के दीर्घकालिक सतत विकास एवं अन्य लक्ष्यों में योगदान देने का उद्देश्य रखती है।\n\nभारत की संपूर्ण मूल्य श्रृंखला रणनीति\n\nमहत्वपूर्ण खनिज प्राकृतिक रूप से पाए जाने वाले तत्वों और यौगिकों का वह समूह हैं, जिनके विविध और अपूरणीय औद्योगिक अनुप्रयोग होते हैं।\n\nसमकालीन औद्योगिक अर्थव्यवस्थाओं में खनिजों की केंद्रीय भूमिका को देखते हुए महत्वपूर्ण खनिजों तक सुरक्षित व सतत पहुंच भारत के लिए एक रणनीतिक प्राथमिकता बन गई है, क्योंकि ये तकनीकी प्रगति को सक्षम बनाते हैं और आर्थिक विकास को गति प्रदान करते हैं।\n\nजनवरी 2025 में अनुमोदित एनसीएमएम का उद्देश्य महत्वपूर्ण खनिजों की दीर्घकालिक और टिकाऊ आपूर्ति सुनिश्चित करना है। यह मिशन खनिज अन्वेषण और खनन से लेकर लाभ पहुंचाने, प्रसंस्करण तथा जीवन-चक्र के अंत में उत्पादों से पुनर्प्राप्ति तक के सभी चरणों को समाहित करते हुए भारत की महत्वपूर्ण खनिज मूल्य श्रृंखलाओं को सुदृढ़ करने पर केंद्रित है।\n\nमहत्वपूर्ण खनिजों के लिए खनन सुधार\n\nखान और खनिज (विकास एवं विनियमन) अधिनियम, 1957 (एमएमडीआर अधिनियम) खानों के विनियमन तथा खनिज संसाधनों के विकास के लिए स्थापित किया गया था। भारत के महत्वपूर्ण खनिज पारिस्थितिकी तंत्र (महत्वपूर्ण व गहरे भंडारों में पाए जाने वाले खनिजों के लिए) को सुदृढ़ बनाने हेतु, खान और खनिज (विकास एवं विनियमन) संशोधन अधिनियम, 2023 के माध्यम से इसमें सुधार किए गए हैं। इस संशोधन के तहत खनिज अन्वेषण के सभी क्षेत्रों में निजी क्षेत्र की भागीदारी को प्रोत्साहित किया गया है, सरकार को खनिज रियायतों की नीलामी का अधिकार प्राप्त हुआ है और एक नई अन्वेषण लाइसेंस प्रणाली की शुरुआत की गई है।\n\nवैश्विक संदर्भ और भारत के अवसर\n\nदुर्लभ मृदा धातुओं और स्थायी चुम्बकों की वैश्विक आपूर्ति श्रृंखलाओं में व्यवधान के दौर आए हैं, जिन्होंने इन रणनीतिक संसाधनों तक सुरक्षित और विविध पहुंच की आवश्यकता को स्पष्ट रूप से रेखांकित किया है। भारत ने दीर्घकालिक आपूर्ति सुरक्षा सुनिश्चित करने हेतु कई महत्वपूर्ण कदम उठाए हैं, जिनमें नीतिगत सुधारों का कार्यान्वयन और घरेलू उत्पादन एवं विनिर्माण क्षमता निर्माण के प्रयास शामिल हैं।\n\nखान मंत्रालय ने ऑस्ट्रेलिया, अर्जेंटीना, जाम्बिया, पेरू, जिम्बाब्वे, मोजाम्बिक, मलावी और कोटे डी आइवर सहित खनिज समृद्ध देशों के साथ द्विपक्षीय समझौते किए हैं। भारत खनिज सुरक्षा साझेदारी (एमएसपी), हिन्द-प्रशांत आर्थिक ढांचा (आईपीईएफ) और महत्वपूर्ण एवं उभरती प्रौद्योगिकियों पर पहल (आईसीईटी) जैसे बहुपक्षीय मंचों में भी भाग लेता है, जो सामूहिक रूप से लचीली महत्वपूर्ण खनिज आपूर्ति श्रृंखलाओं के निर्माण के प्रयासों को मजबूती प्रदान करते हैं।\n\nइन प्रयासों के पूरक के रूप में, खनिज बिदेश इंडिया लिमिटेड (केएबीएल) अर्जेंटीना जैसे देशों में साझेदारी के माध्यम से लिथियम और कोबाल्ट सहित रणनीतिक खनिज संपदाओं की विदेशी खोज एवं अधिग्रहण में लगी हुई है। ये उपाय इलेक्ट्रिक मोबिलिटी, नवीकरणीय ऊर्जा प्रणालियों, इलेक्ट्रॉनिक्स और रक्षा अनुप्रयोगों के लिए आवश्यक महत्वपूर्ण खनिजों को सुरक्षित करने की भारत की रणनीति का एक प्रमुख घटक हैं।\n\nखनिज बिदेश इंडिया लिमिटेड (केएबीएल) खान मंत्रालय के अधीन नेशनल एल्युमिनियम कंपनी लिमिटेड (एनएएलको), हिंदुस्तान कॉपर लिमिटेड (एचसीएल) और मिनरल एक्सप्लोरेशन एंड कंसल्टेंसी लिमिटेड (एमईसीएल) का एक संयुक्त उद्यम है। इसकी स्थापना का उद्देश्य विदेशों में खनिज संपदाओं की पहचान, अन्वेषण, अधिग्रहण और विकास के माध्यम से भारत की महत्वपूर्ण व रणनीतिक खनिजों की सतत आपूर्ति सुनिश्चित करना है। इसके माध्यम से उभरती प्रौद्योगिकियों और स्वच्छ ऊर्जा उद्योगों के लिए घरेलू मूल्य श्रृंखला को सुदृढ़ करना तथा ‘मेक इन इंडिया’ पहल को बल प्रदान करना भी प्रमुख लक्ष्यों में शामिल है।\n\nइस पृष्ठभूमि में, घरेलू आरईपीएम विनिर्माण क्षमता का विकास भारत को उन्नत सामग्रियों के लिए वैश्विक मूल्य श्रृंखलाओं में अपनी स्थिति को सुदृढ़ करने के साथ-साथ घरेलू औद्योगिक विकास को प्रोत्साहित करने का एक उपयुक्त अवसर प्रदान करता है।\n\nनिष्कर्ष\n\nधातुमल दुर्लभ मृदा स्थायी चुम्बक (आरईपीएम) के निर्माण को बढ़ावा देने की योजना प्रतिस्पर्धात्मकता बढ़ाने, प्रौद्योगिकी आधारित निवेश आकर्षित करने और दीर्घकालिक विस्तारशीलता को सुदृढ़ करना लक्षित करती है। उच्च दक्षता वाली प्रणालियों में इन सामग्रियों की भूमिका को देखते हुए यह पहल भारत के ऊर्जा परिवर्तन लक्ष्यों में भी योगदान देती है। इस सरकार की पहल घरेलू क्षमता स्थापित करके और डाउनस्ट्रीम संबंधों को मजबूत करकेरोजगार सृजन करने, औद्योगिक क्षमता को बढ़ाने और आत्मनिर्भर भारत तथा विकसित भारत @2047 के दृष्टिकोण को साकार करने में सहायक सिद्ध होगी।\n\nपीआईबी शोध\n\nसंदर्भ--\n\nभारी उद्योग मंत्रालय\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2194687&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2151394&reg=3&lang=2\n\nhttps://heavyindustries.gov.in/sites/default/files/2025-08/rsauq_1563.pdf?utm\n\nhttps://www.pib.gov.in/PressReleaseIframePage.aspx?PRID=2112232&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2151394&reg=3&lang=2\n\nखान मंत्रालय\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2120525&reg=3&lang=2\n\nmines.gov.in/admin/storage/ckeditor/NCMM_1739251643.pdf\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2114467&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=1945102&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=1845346&reg=3&lang=2\n\nशिक्षा मंत्रालय\n\nhttps://satheeneet.iitk.ac.in/article/physics/physics-rare-earth-magnets/?utm\n\nपरमाणु ऊर्जा विभाग\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2147282&reg=3&lang=2\n\nClick here to see pdf\n\n*****\n\nपीके/केसी/एनके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0059G00.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0062IS6.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Result of UT Level Canvas painting and Digital Poster Making Competition – Wildlife Week 2025",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17654635974967.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Inviting NGOs for voluntary veterinary services in the Island of Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17654629003299.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land Acquisition for Land Acquisition for the Shifting and Development of Helipad at Kadmat Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646870053958.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land Acquisition for the Construction of Playground For Government Senior Basic School at Kadmat Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646867605199.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land Acquisition for the Construction of a Playground for the Government Girls Secondary School at Kavaratti Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646864964033.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land acquisition for the Expansion of Rajiv Gandhi Speciality Hospital in Agatti Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646855372505.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Construction of Playground for Government Senior Basic School, Agatti island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646852528533.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land acquisition for the development of the City centre at Agatti island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646848595940.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land acquisition for construction of LPG godown at Agatti island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646845231104.pdf",
    "state": "Lakshadweep"
  }
]