[
  {
    "title": "Department of Law and Justice : (Corrigendum)",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/01/202601151107094534.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "title": "Department of Tourism, DNH & DD :",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/01/20260115800929236.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "राष्ट्रपति गुरु नानक देव विश्वविद्यालय के दीक्षांत समारोह में शामिल हुईं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214912&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# राष्ट्रपति गुरु नानक देव विश्वविद्यालय के दीक्षांत समारोह में शामिल हुईं\n\n## शिक्षा आजीविका मात्र का साधन नहीं है; यह समाज और राष्ट्र की सेवा का भी एक साधन है: राष्ट्रपति द्रौपदी मुर्मु\n\n**प्रकाशन तिथि:** 15 JAN 2026 1:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2214912\n\n---\n\nराष्ट्रपति श्रीमती द्रौपदी मुर्मु ने आज (15 जनवरी, 2026) पंजाब के अमृतसर में गुरु नानक देव विश्वविद्यालय के दीक्षांत समारोह को संबोधित किया।\n\nराष्ट्रपति ने कहा कि औपचारिक शिक्षा पूरी करने के बाद छात्र अलग-अलग दिशाओं में अपना सफर शुरू करेंगे। कुछ सरकारी या निजी क्षेत्र में सेवा करेंगे, कुछ उच्च शिक्षा या अनुसंधान करेंगे, जबकि कई अपना खुद का व्यवसाय स्थापित करेंगे या शिक्षण में अपना करियर बनाएंगे। हालांकि प्रत्येक क्षेत्र में अलग-अलग योग्यताओं और कौशलों की आवश्यकता होती है, लेकिन कुछ गुण हर क्षेत्र में प्रगति के लिए समान रूप से आवश्यक और सहायक होते हैं। ये गुण हैं - सीखने की निरंतर इच्छा और लगन; प्रतिकूल और कठिन परिस्थितियों में भी नैतिक मूल्यों, सत्यनिष्ठा और ईमानदारी का दृढ़ पालन; परिवर्तन को अपनाने का साहस; असफलताओं से सीखने और आगे बढ़ने का दृढ़ संकल्प; टीम वर्क और सहयोग की भावना; समय और संसाधनों का अनुशासित उपयोग; और ज्ञान और क्षमताओं का उपयोग व्यक्तिगत लाभ के लिए नहीं, बल्कि समाज और राष्ट्र के व्यापक हित के लिए करना। उन्होंने कहा कि ये गुण न केवल उन्हें एक अच्छा व्यवसायी बनाएंगे, बल्कि एक जिम्मेदार नागरिक भी बनाएंगे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR11501202620Y9.JPG)\n\nराष्ट्रपति ने छात्रों को याद दिलाया कि शिक्षा केवल जीविका का साधन नहीं है, बल्कि समाज और राष्ट्र की सेवा का भी साधन है। उन्होंने कहा कि जिस समाज ने उन्हें शिक्षा प्रदान की है, उसके प्रति वे ऋणी हैं। विकास की राह में पिछड़ चुके लोगों के उत्थान के कोशिश करना इस ऋण को चुकाने का एक तरीका हो सकता है।\n\nराष्ट्रपति ने कहा कि पिछले दशक में भारत ने प्रौद्योगिकी विकास और उद्यमिता संस्कृति के क्षेत्र में उल्लेखनीय प्रगति की है। आज कृषि से लेकर कृत्रिम बुद्धिमत्ता और रक्षा से लेकर अंतरिक्ष तक, युवाओं के लिए अनेक उद्यमशीलता के अवसर उपलब्ध हैं। हमारे उच्च शिक्षा संस्थान अनुसंधान को बढ़ावा देकर, उद्योग-अकादमिक सहयोग को मजबूत करके और सामाजिक रूप से प्रासंगिक नवाचारों को प्रोत्साहित करके इस प्रगति को और गति प्रदान कर सकते हैं।\n\nराष्ट्रपति ने कहा कि हाल के वर्षों में पंजाब में मादक द्रव्यों के सेवन की समस्या एक गंभीर चुनौती बनकर उभरी है, जिससे सबसे अधिक प्रभावित युवा हैं। यह समस्या न केवल स्वास्थ्य बल्कि समाज के सामाजिक, आर्थिक और नैतिक ताने-बाने को भी प्रभावित कर रही है। एक स्वस्थ समाज के लिए इस समस्या का स्थायी समाधान आवश्यक है। इस संदर्भ में गुरु नानक देव विश्वविद्यालय जैसे शिक्षण संस्थानों की भूमिका महत्वपूर्ण है। इस विश्वविद्यालय के सभी हितधारकों को युवाओं को सही दिशा में मार्गदर्शन करने के लिए हर संभव कोशिश करना चाहिए।\n\nराष्ट्रपति ने कहा कि 'विकसित भारत' के निर्माण में अगले दो दशक अत्यंत महत्वपूर्ण हैं। भारत का भविष्य उन युवाओं पर निर्भर करता है जो वैज्ञानिक सोच रखते हैं, जिम्मेदारी से कार्य करते हैं और निस्वार्थ भाव से सेवा करते हैं। उन्होंने उच्च शिक्षा संस्थानों से अपने छात्रों में इन मूल्यों को विकसित करने का आग्रह किया। उन्होंने युवा छात्रों से यह भी सुनिश्चित करने का आग्रह किया कि वे जो भी व्यवसाय चुनें, उनका योगदान राष्ट्र को मजबूत करने और मानवीय मूल्यों को सुदृढ़ करने में सहायक हो।\n\nराष्ट्रपति ने प्रसन्नता व्यक्त करते हुए कहा कि गुरु नानक देव विश्वविद्यालय की स्थापना श्री गुरु नानक देव जी की 500वीं जयंती के अवसर पर हुई है और उनके उपदेश एवं मूल्य इस विश्वविद्यालय के मार्गदर्शक सिद्धांत हैं। उन्होंने कहा कि गुरु नानक देव जी के उपदेश हमारी साझा विरासत हैं और उनके विचार एवं आदर्श समस्त मानवता के कल्याण का मार्ग प्रशस्त करते हैं। उनके आदर्शों को अपने जीवन में आत्मसात करके हम समाज में व्याप्त अनेक समस्याओं का समाधान पा सकते हैं।\n\nराष्ट्रपति ने कहा कि गुरु नानक देव जी ने हमें सिखाया है कि समाज में महिलाओं को समान अधिकार मिलने चाहिए। उन्होंने प्रसन्नता व्यक्त की कि गुरु नानक देव विश्वविद्यालय गुरु नानक देव की शिक्षाओं के अनुरूप महिला सशक्तिकरण के लिए प्रयासरत है, जो दीक्षांत समारोह में डिग्री और पदक प्राप्त करने वाली छात्राओं की अधिकता से स्पष्ट है। उन्होंने कहा कि समाज और राष्ट्र के हित में है कि महिलाओं को पूर्ण आत्मविश्वास के साथ आगे बढ़ने के अवसर मिलें और सभी को इसके लिए कोशिश करना चाहिए।\n\nराष्ट्रपति का भाषण देखने के लिए कृपया यहां क्लिक करें-\n\n****\n\nपीके/केसी/केएल/एनजे\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR215012026N56B.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR3150120260T96.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR415012026CSIA.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR515012026OUR1.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "कोयंबटूर में आयोजित ऐतिहासिक चिकित्सा कार्यक्रमों में उपराष्ट्रपति ने स्वास्थ्य सेवा को राष्ट्र निर्माण मिशन के रूप में रेखांकित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215094&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# कोयंबटूर में आयोजित ऐतिहासिक चिकित्सा कार्यक्रमों में उपराष्ट्रपति ने स्वास्थ्य सेवा को राष्ट्र निर्माण मिशन के रूप में रेखांकित किया\n\n## उपराष्ट्रपति ने कहा, “स्वस्थ भारत ही विकसित भारत की नींव है”उपराष्ट्रपति ने आगे कहा कि सरकारी संस्थानों के साथ-साथ निजी चिकित्सा संस्थान भी स्वस्थ भारत और 2047 तक विकसित भारत के लक्ष्य की यात्रा में महत्वपूर्ण भूमिका निभाएंगे\n\n**प्रकाशन तिथि:** 15 JAN 2026 7:39PM | PIB Delhi\n**रिलीज़ आईडी:** 2215094\n\n---\n\nभारत के उपराष्ट्रपति श्री सीपी राधाकृष्णन ने आज कोयंबटूर में स्वास्थ्य सेवा से संबंधित दो प्रमुख कार्यक्रमों में भाग लिया,जिनमें प्रधानमंत्री श्री नरेंद्र मोदी के नेतृत्व में स्वास्थ्य क्षेत्र में हो रहे निरंतर परिवर्तन को उजागर किया गया।\n\nउपराष्ट्रपति ने कोवई मेडिकल सेंटर एंड हॉस्पिटल (केएमसीएच) में केएमसीएच इंस्टीट्यूट ऑफ न्यूरोसाइंसेज और ओपीडी ब्लॉक के साथ-साथ केएमसीएच मेडिकल कॉलेज पोस्टग्रेजुएट इंस्टीट्यूट का उद्घाटन किया। इसके बाद,उन्होंने कोयंबटूर के कोडिसिया हॉल में आयोजित श्री रामकृष्ण अस्पताल के स्वर्ण जयंती समारोह और रामकृष्ण डेंटल कॉलेज एंड हॉस्पिटल की25वीं वर्षगांठ के समारोह में मुख्य अतिथि के रूप में भाग लिया।\n\nदोनों सभाओं को संबोधित करते हुए उपराष्ट्रपति ने कहा कि ये संस्थान इस बात के सशक्त उदाहरण हैं कि कैसे गुणवत्तापूर्ण स्वास्थ्य सेवा,चिकित्सा शिक्षा और करुणा मिलकर राष्ट्र को मजबूत बनाते हैं। उन्होंने इस बात पर जोर दिया कि स्वास्थ्य सेवा केवल एक सेवा क्षेत्र नहीं है,बल्कि राष्ट्र निर्माण का एक मिशन है।\n\nउन्होंने सरकारी पहलों को पूरा करने और अंतिम छोर तक स्वास्थ्य सेवाएं पहुंचाने में विश्वसनीय और गुणवत्तापूर्ण निजी स्वास्थ्य संस्थानों की महत्वपूर्ण भूमिका पर जोर दिया। उपराष्ट्रपति ने कहा कि निजी चिकित्सा संस्थान,सरकारी संस्थानों के साथ मिलकर,भारत के स्वस्थ भारत और2047तक विकसित भारत के लक्ष्य को प्राप्त करने में अहम भूमिका निभाएंगे।\n\nश्री सीपी राधाकृष्णन ने कहा कि प्रधानमंत्री नरेंद्र मोदी के नेतृत्व में भारत स्वास्थ्य सेवा क्षेत्र में ऐतिहासिक सुधार देख रहा है।\n\nआयुष्मान भारत योजना का जिक्र करते हुए उपराष्ट्रपति ने कहा कि यह विश्व का सबसे बड़ा सरकारी वित्त पोषित स्वास्थ्य कार्यक्रम बनकर उभरा है,जो लगभग5करोड़ नागरिकों को मुफ्त चिकित्सा सुविधा प्रदान करता है और गरीब परिवारों पर वित्तीय बोझ को काफी हद तक कम करता है। उन्होंने देश भर में स्थापित स्वास्थ्य एवं कल्याण केंद्रों की स्थापना,मानसिक स्वास्थ्य,बुजुर्गों की देखभाल और गैर-संक्रामक रोगों के प्रबंधन सहित निवारक और प्राथमिक स्वास्थ्य देखभाल को मजबूत करने पर भी प्रकाश डाला।\n\nउपराष्ट्रपति ने कहा कि चिकित्सा पेशेवरों की कमी को दूर करना एक राष्ट्रीय प्राथमिकता बनी हुई है। उन्होंने उल्लेख किया कि पिछले दशक में एमबीबीएस सीटों में उल्लेखनीय वृद्धि हुई है और2029तक75,000और सीटें जोड़ने की योजना है। उन्होंने कहा कि पिछले दशक में देश भर में300से अधिक नए मेडिकल कॉलेज स्थापित किए गए हैं,जिससे चिकित्सा शिक्षा का प्रमुख महानगरों से आगे जाना सुनिश्चित हुआ है।\n\nकेएमसीएच इंस्टीट्यूट ऑफ न्यूरोसाइंसेज के उद्घाटन समारोह में बोलते हुए श्री राधाकृष्णन ने कहा कि तंत्रिका संबंधी विकार वैश्विक सार्वजनिक स्वास्थ्य के लिए एक बढ़ती हुई चुनौती हैं। उन्होंने उन्नत न्यूरो-नेविगेशन और रोबोटिक सर्जरी सुविधाओं से सुसज्जित इस नए संस्थान को एक समयोचित और दूरदर्शी पहल बताया जो विश्व स्तरीय स्वास्थ्य सेवा को लोगों के करीब लाती है।\n\nश्री रामकृष्ण अस्पताल के स्वर्ण जयंती समारोह को संबोधित करते हुए उपराष्ट्रपति ने संस्थान के2016में बनाए गए गिनीज वर्ल्ड रिकॉर्ड की सराहना की,जब मात्र आठ घंटों में13,206से अधिक अंगदान प्रतिज्ञाएं एकत्र की गईं।\n\nभारत की सभ्यतागत बुद्धिमत्ता पर जोर देते हुए श्री सीपी राधाकृष्णन ने कहा कि भारतीय चिंतन में अच्छे स्वास्थ्य को हमेशा से सबसे बड़ा धन माना गया है। उन्होंने इस बात को दोहराया कि“स्वस्थभारतहीविकसितभारतकीनींवहै”,और कहा कि स्वास्थ्य सेवा पर होने वाले खर्च को लागत नहीं,बल्कि राष्ट्र के भविष्य में निवेश के रूप में देखा जाना चाहिए।\n\nउपराष्ट्रपति ने दोनों कार्यक्रमों में उपस्थित लोगों से बातचीत की और सभी को पोंगल की शुभकामनाएं दीं।\n\nपीके/केसी/पीएस/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "मध्य प्रदेश के मुख्यमंत्री डॉ. मोहन यादव ने प्रधानमंत्री श्री नरेन्द्र मोदी से भेंट की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215101&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# मध्य प्रदेश के मुख्यमंत्री डॉ. मोहन यादव ने प्रधानमंत्री श्री नरेन्द्र मोदी से भेंट की\n\n**प्रकाशन तिथि:** 15 JAN 2026 7:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2215101\n\n---\n\nमध्यप्रदेशकेमुख्यमंत्रीडॉ.मोहनयादवनेआजनईदिल्लीमेंप्रधानमंत्रीश्रीनरेन्द्रमोदीसेभेंटकी।\n\nप्रधानमंत्रीकार्यालय(पीएमओइंडिया)नेसोशलमीडियाएक्सपरएकपोस्टलिखा:\n\n“मध्यप्रदेशकेमुख्यमंत्रीडॉ.मोहनयादवनेप्रधानमंत्रीनरेन्द्रमोदीसेआजभेंटकी।\n\n@CMMadhyaPradesh”\n\n****\n\nपीके/केसी/एमकेएस/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने एक लेख साझा किया, जिसमें इस बात पर प्रकाश डाला गया है कि भारत राष्ट्रमंडल समुदाय के साथ अपने मजबूत डिजिटल सार्वजनिक बुनियादी ढांचे को साझा करने के लिए तैयार है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214889&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने एक लेख साझा किया, जिसमें इस बात पर प्रकाश डाला गया है कि भारत राष्ट्रमंडल समुदाय के साथ अपने मजबूत डिजिटल सार्वजनिक बुनियादी ढांचे को साझा करने के लिए तैयार है\n\n**प्रकाशन तिथि:** 15 JAN 2026 1:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2214889\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज एक लेख साझा किया, जिसमें इस बात पर प्रकाश डाला गया है कि भारत राष्ट्रमंडल समुदाय के साथ अपने मजबूत डिजिटल सार्वजनिक बुनियादी ढांचे को साझा करने के लिए तैयार है।\n\nजब भारत राष्ट्रमंडल के अध्यक्षों और पीठासीन अधिकारियों के 28वें सम्मेलन (सीएसपीओसी) की मेजबानी कर रहा है, तब लोकसभा अध्यक्ष श्री ओम बिरला ने ‘वसुधैव कुटुंबकम’ –“विश्व एक परिवार है”- के शाश्वत लोकाचार के प्रति देश की प्रतिबद्धता पर जोर दिया।\n\nलोकसभा सचिवालय के ‘X’ हैंडल की एक पोस्ट का जवाब देते हुएपीएमओ इंडिया के हैंडल ने कहा:\n\n\" जब भारत 28वें सीएसपीओसी की मेजबानी कर रहा है, तब माननीय @loksabhaspeaker Shri @ombirlakota ने वसुधैव कुटुंबकम की भावना में इस बात को रेखांकित किया कि देश राष्ट्रमंडल के साथ अपने डिजिटल सार्वजनिक बुनियादी ढांचे को साझा करने के लिए तैयार है।\n\nउन्‍होंने लिखा भारत प्रौद्योगिकी को किसी स्‍वामित्‍व वाली संपत्ति के रूप में नहीं, बल्कि एक सार्वजनिक कल्‍याण वाली वस्तु के रूप में देखता है, जो विश्व भर में लोकतांत्रिक सुदृढ़ता को मजबूत करता है।\"\n\nपीके/केसी/आईएम/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "राष्ट्रमंडल देशों के लोकसभा अध्यक्षों और पीठासीन अधिकारियों के 28वें सम्मेलन के दौरान प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214851&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# राष्ट्रमंडल देशों के लोकसभा अध्यक्षों और पीठासीन अधिकारियों के 28वें सम्मेलन के दौरान प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 15 JAN 2026 1:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2214851\n\n---\n\nलोकसभा के अध्यक्ष श्रीमान ओम बिरला जी, राज्यसभा के उप-सभापति हरिवंश जी, इंटर पार्लियामेंट्री यूनियन की अध्यक्ष तुलिया एक्सन जी, कॉमनवेल्थ पार्लियामेंट एसोसिएशन के अध्यक्ष क्रिस्टोफर कलीला जी, कॉमनवेल्थ कंट्रीज से आए स्पीकर्स, प्रिज़ाइडिंग ऑफिसर्स, अन्य डेलिगेट्स, देवियों और सज्जनों !\n\nFriends,\n\nIn a parliamentary democracy, your role is that of the Speaker. Interestingly, the Speaker does not get to speak much. Their job is listening to others speak, and ensuring everybody gets a chance. One common thing about speakers is their patience. They handle even noisy and over-enthusiastic members with a smile.\n\nFriends,\n\nOn this special occasion, I warmly welcome you. We are honoured to have you with us today.\n\nFriends,\n\nजिस स्थान पर आप सभी बैठे हैं, वो भारत की डेमोक्रेटिक जर्नी का बहुत ही महत्वपूर्ण स्थान है। गुलामी के आखिरी वर्षों में जब भारत की आजादी तय हो चुकी थी, उस समय इसी सेंट्रल हॉल में भारत के संविधान की रचना के लिए संविधान सभा की बैठकें हुई थीं। भारत की  आजादी के बाद 75 वर्षों तक ये इमारत भारत की संसद रही और इसी हॉल में भारत के भविष्य से जुड़े अनेक महत्वपूर्ण निर्णय, अनेक चर्चाएं हुईं। अब लोकतंत्र को समर्पित इस स्थान को भारत ने संविधान सदन का नाम दिया है। कुछ समय पहले ही भारत के संविधान को लागू हुए 75 वर्ष हुए हैं। मैं इस संविधान सदन में आप सभी अतिथियों का आना भारत के लोकतंत्र के लिए बहुत विशेष है।\n\nसाथियों,\n\nये चौथा अवसर है, जब कॉमनवेल्थ स्पीकर्स और Presiding Officers की कॉन्फ्रेंस भारत में हो रही है। इस बार इस कॉन्फ्रेंस का मुख्य विषय ‘Effective Delivery of Parliamentary Democracy’ है। आप सभी जानते हैं कि जब भारत आजाद हुआ, तो उस दौर में ये आशंका व्यक्त की गई थी कि इतनी डायवर्सिटी में, भारत में लोकतंत्र टिक नहीं पाएगा। लेकिन भारत ने इसी डायवर्सिटी को डेमोक्रेसी की ताकत बना दिया। एक सबसे बड़ी आशंका ये भी थी कि अगर भारत में लोकतंत्र जैसे, अगर जैसे-तैसे टिक भी गया, तो भारत किसी भी हालत में विकास नहीं कर पाएगा। लेकिन भारत ने साबित किया कि डेमोक्रेटिक इंस्टीट्यूशंस और डेमोक्रेटिक प्रोसेसेस, डेमोक्रेसी की स्टेबिलिटी, स्पीड और स्केल, तीनों देते हैं। भारत दुनिया की फास्टेस्ट ग्रोइंग मेजर इकोनॉमी है। आज भारत में UPI दुनिया का सबसे बड़ा digital payment system है। आज भारत दुनिया का सबसे बड़ा vaccine producer है। आज भारत दुनिया का नंबर-2 steel producer है। आज भारत में दुनिया का तीसरा सबसे बड़ा startup ecosystem है। आज भारत दुनिया का तीसरा सबसे बड़ा aviation market है। आज भारत में दुनिया का चौथा सबसे बड़ा रेल नेटवर्क है। आज भारत में दुनिया का तीसरा सबसे बड़ा मेट्रो रेल नेटवर्क है। आज भारत दुनिया का सबसे बड़ा milk producer है। आज भारत दुनिया का दूसरा सबसे बड़ा rice producer है।\n\nFriends,\n\nभारत में Democracy का अर्थ, Last Mile Delivery है। हम एक लोक कल्याण की भावना से हर व्यक्ति के लिए बिना किसी भेदभाव के काम कर रहे हैं। और इसी लोक कल्याण की भावना के कारण बीते कुछ वर्षों में भारत में 25 करोड़ लोग गरीबी से बाहर निकले हैं। In India, Democracy Delivers.\n\nसाथियों,\n\nभारत में डेमोक्रेसी इसलिए डिलीवर करती है, क्योंकि हमारे देश में और भारत में देश की जनता ही हमारे लिए सर्वोपरि है। हमने उसकी Aspirations को, जनता-जनार्दन के सपनों को प्राथमिकता बनाया है। उसके रास्ते में कोई बाधा ना आए, इसके लिए Process से लेकर Technology तक, हर चीज को Democratize किया है, और ये Democratic Spirit हमारी रगों में, हमारे मन में है, हमारे संस्कार में है। मैं आपको एक उदाहरण देता हूं, कुछ साल पहले, पूरा विश्व कोरोना की आपदा से जूझ रहा था, भारत में भी संकट कम नहीं था, लेकिन उन चुनौतियों के बीच भी भारत ने डेढ़ सौ से ज्यादा देशों को दवाइयां और वैक्सीन पहुंचाई। लोगों का हित, लोगों की भलाई और उनका कल्याण, ये हमारा संस्कार है, और ये संस्कार हमें हमारे लोकतंत्र ने दिए हैं।\n\nFriends,\n\nMany of you know India as the world’s largest democracy. Truly, the scale of our democracy is extraordinary. Consider India’s general elections held in 2024. They were the largest democratic exercise in human history. Nearly Nine Hundred and Eighty Million citizens were registered to vote. This number is larger than the population of some continents. There were more than Eight Thousand candidates and over Seven Hundred political parties. The elections also saw record participation by women voters.\n\nToday, Indian women are not only participating, but are also leading the way. The President of India, our first citizen, is a woman. The Chief Minister of Delhi, the city which we are in right now, is a woman. In rural and local government bodies, India has about 1.5 Million elected women representatives. They represent almost 50 percent of the leaders at the grassroots, which is globally unparalleled. Indian democracy is also rich in diversity. Hundreds of languages are spoken. There are over Nine Hundred television channels across different languages. Thousands of newspapers and periodicals are published. Very few societies manage diversity at this scale. India celebrates such diversity because our democracy has a strong foundation. Our democracy is like a large tree supported by deep roots. We have a long tradition of debate, dialogue and collective decision-making. India is called the Mother of Democracy. Our sacred texts, the Vedas, are over Five Thousand years old. They refer to assemblies where people met to discuss issues. Decisions were taken after discussion and agreement. We are the land of Bhagwan Buddha. The Buddhist Sangha used to have open and structured discussions. Decisions were taken through consensus or voting.\n\nFurther, there is a 10th-century inscription from the Indian state of Tamil Nadu. It describes a village assembly that worked with democratic values. There were clear rules for accountability and decision-making. Our democratic values have been tested by time, supported by diversity, and strengthened generation after generation.\n\nFriends,\n\nकॉमनवेल्थ की कुल जनसंख्या का लगभग 50 प्रतिशत हिस्सा भारत में बसता है। हमारा प्रयास रहा है कि भारत सभी देशों के विकास में ज्यादा से ज्यादा योगदान दे। Commonwealth के Sustainable Development Goals में, Health, Climate Change, Economic Growth और Innovation के क्षेत्र में, हम पूरी जिम्मेदारी के साथ अपने Commitments को पूरा कर रहे हैं। भारत आप सभी साथियों से सीखने का निरंतर प्रयास करता है। और हमारा ये भी प्रयास होता है कि भारत के अनुभव अन्य कॉमनवेल्थ पार्टनर्स के काम आएं।\n\nFriends,\n\nआज जब दुनिया अभूतपूर्व परिवर्तन के दौर से गुज़र रही है, तब ग्लोबल साउथ के लिए भी ये नए रास्ते बनाने का समय है। भारत हर ग्लोबल प्लेटफॉर्म पर ग्लोबल साउथ के हितों को पूरी मजबूती से उठा रहा है। अपनी G20 अध्यक्षता के दौरान भी भारत ने ग्लोबल साउथ की चिंताओं को वैश्विक एजेंडे के केंद्र में रखा है। भारत का ये लगातार प्रयास है कि हम जो भी इनोवेशन करें, उससे पूरे ग्लोबल साउथ को लाभ हो, कॉमनवेल्थ देशों को फायदा हो। हम ओपन सोर्स टेक प्लेटफॉर्म भी बना रहे हैं, ताकि ग्लोबल साउथ के हमारे साथी देश भी अपने यहां भारत जैसी व्यवस्थाएं विकसित कर सकें।\n\nFriends,\n\nइस बार की कॉन्फ्रेंस का एक प्रमुख लक्ष्य ये भी है कि कैसे हम अलग-अलग तरीकों से पार्लियामेंट्री डेमोक्रेसी की नॉलेज और अंडरस्टैंडिंग को प्रमोट करें। इसमें स्पीकर्स और प्रिसाइडिंग ऑफिसर्स दोनों की भूमिका बहुत महत्वपूर्ण है। ये काम लोगों को देश के डेमोक्रेटिक प्रोसेस में बड़ी भूमिका से जोड़ने का काम है। भारत की संसद पहले से ही, ऐसे काम को कर रही है। स्टडी टूर्स, कस्टमाइज्ड ट्रेनिंग प्रोग्राम्स और इंटर्नशिप के माध्यम से जनता को, संसद को और करीब से जानने का मौका मिला है। हमने अपनी संसद में AI की मदद से डिबेट्स और हाउस प्रोसिंडिग्स को Real Time में, Regional Languages में ट्रांसलेट करने का काम शुरू किया है। संसद से जुड़े रिसोर्सेज को भी, AI की मदद से User Friendly बनाने का काम हो रहा है। और इससे हमारी यंग जेनरेशन को भी संसद को समझने, उनको बेहतर अवसर मिल रहा है।\n\nFriends,\n\nअब तक मुझे आपकी संस्था से जुड़े 20 से ज़्यादा सदस्य देशों में जाने का अवसर मिला है। कई संसदों को संबोधित करने का सौभाग्य भी मिला है। जहां-जहां मैं गया, मुझे बहुत कुछ सीखने को मिला। मैं हर बेस्ट प्रैक्टिस को लोकसभा के हमारे अध्यक्ष और राज्य सभा के चेयरमैन और डिप्टी चेयरमैन महोदय के साथ आकर के तुरंत अपने अनुभवों को साझा करता रहा हूं। मुझे विश्वास है कि ये कॉन्फ्रेंस सीखने और सिखाने के इस क्रम को और समृद्ध करेगी। इसी कामना के साथ आप सभी को मेरी बहुत-बहुत शुभकामनाएं।\n\nधन्यवाद !\n\n****\n\nMJPS/SS/AK/RK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने संविधान सदन के केंद्रीय कक्ष में राष्ट्रमंडल देशों के अध्यक्षों और पीठासीन अधिकारियों के 28वें सम्मेलन का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214888&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने संविधान सदन के केंद्रीय कक्ष में राष्ट्रमंडल देशों के अध्यक्षों और पीठासीन अधिकारियों के 28वें सम्मेलन का उद्घाटन किया\n\n## भारत ने विविधता को अपने लोकतंत्र की ताकत बना लिया है: प्रधानमंत्रीभारत ने दिखाया है कि लोकतांत्रिक संस्थाएं और लोकतांत्रिक प्रक्रियाएं लोकतंत्र को स्थायित्व, गति और व्यापकता प्रदान करती हैं: प्रधानमंत्रीभारत में लोकतंत्र का अर्थ है अंतिम व्यक्ति तक सेवाएं पहुंचाना: प्रधानमंत्रीहमारा लोकतंत्र एक विशाल वृक्ष की तरह है जिसकी जड़ें गहरी हैं; हमारे यहां वाद-विवाद, संवाद और सामूहिक निर्णय लेने की लंबी परंपरा है: प्रधानमंत्रीभारत हर वैश्विक मंच पर विकासशील देशों के मुद्दों को मजबूती से उठा रहा है; जी20 की अध्यक्षता के दौरान भी, भारत ने वैश्विक एजेंडा के केंद्र में विकासशील देशों की प्राथमिकताओं को रखा: प्रधानमंत्री\n\n**प्रकाशन तिथि:** 15 JAN 2026 12:09PM | PIB Delhi\n**रिलीज़ आईडी:** 2214888\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज नई दिल्ली स्थित संसद भवन परिसर में संविधान सदन के केंद्रीय कक्ष में राष्ट्रमंडल देशों के लोकसभा अध्यक्षों और पीठासीन अधिकारियों के 28वें सम्मेलन (सीएसपीओसी) का उद्घाटन किया। इस अवसर पर श्री मोदी ने कहा कि संसदीय लोकतंत्र में अध्यक्ष की भूमिका अद्वितीय होती है। उन्होंने कहा कि अध्यक्ष को बोलने का अधिक अवसर नहीं मिलता, लेकिन उनकी जिम्मेदारी दूसरों की बात सुनने और यह सुनिश्चित करने में निहित है कि सभी को अपनी बात कहने का मौका मिले। उन्होंने इस बात पर बल दिया कि धैर्य अध्यक्षों का सबसे आम गुण है, जो शोर मचाने वाले और अति उत्साही सांसदों को भी मुस्कुराते हुए संभाल लेते हैं।\n\nइस विशेष अवसर पर अतिथियों का हार्दिक स्वागत करते हुए श्री मोदी ने उनकी उपस्थिति पर गर्व व्यक्त किया। उन्होंने कहा कि आप जिस स्थान पर बैठे हैं, वह भारत की लोकतांत्रिक यात्रा में अत्यंत महत्वपूर्ण है। उन्होंने याद दिलाया कि औपनिवेशिक शासन के अंतिम वर्षों में, जब भारत की स्वतंत्रता निश्चित थी, संविधान सभा ने इसी केंद्रीय कक्ष में संविधान का मसौदा तैयार किया था। प्रधानमंत्री ने उल्लेख किया कि स्वतंत्रता के बाद 75 वर्षों तक, यह भवन भारत की संसद के रूप में कार्य करता रहा, जहां राष्ट्र के भविष्य को आकार देने वाले कई महत्वपूर्ण निर्णय और चर्चाएं हुईं। श्री मोदी ने बताया कि देश ने अब इस ऐतिहासिक स्थल को संविधान सदन नाम देकर लोकतंत्र को समर्पित कर दिया है। उन्होंने कहा कि हाल ही में देश ने अपने संविधान के कार्यान्वयन के 75 वर्ष पूरे किए हैं। उन्होंने इस बात पर बल दिया कि संविधान सदन में सभी विशिष्ट अतिथियों की उपस्थिति भारत के लोकतंत्र के लिए एक अत्यंत विशेष क्षण है।\n\nप्रधानमंत्री ने बताया कि राष्ट्रमंडल देशों के अध्यक्षों और पीठासीन अधिकारियों का यह सम्मेलन चौथी बार भारत में आयोजित किया जा रहा है। उन्होंने इस सम्मेलन के मुख्य विषय 'संसदीय लोकतंत्र का प्रभावी क्रियान्वयन' पर प्रकाश डाला। श्री मोदी ने याद दिलाया कि जब भारत को आजादी मिली थी, तब यह आशंका व्यक्त की गई थी कि इतनी विविधता वाले देश में लोकतंत्र टिक नहीं पाएगा। उन्होंने कहा कि भारत ने इसी विविधता को अपने लोकतंत्र की ताकत बना लिया है। उन्होंने आगे कहा कि एक और बड़ी चिंता यह थी कि यदि किसी तरह भारत में लोकतंत्र कायम भी रह जाए, तो विकास संभव नहीं होगा। प्रधानमंत्री ने जोर देते हुए कहा, \"भारत ने यह सिद्ध कर दिया है कि लोकतांत्रिक संस्थाएं और लोकतांत्रिक प्रक्रियाएं लोकतंत्र को स्थायित्व, गति और व्यापकता प्रदान करती हैं।\" उन्होंने बताया कि आज भारत विश्व की सबसे तेजी से बढ़ती प्रमुख अर्थव्यवस्था है, भारत में यूपीआई के माध्यम से विश्व की सबसे बड़ी डिजिटल भुगतान प्रणाली है, भारत सबसे बड़ा वैक्सीन उत्पादक, दूसरा सबसे बड़ा इस्पात उत्पादक, तीसरा सबसे बड़ा स्टार्टअप परितंत्र, तीसरा सबसे बड़ा विमानन बाजार, चौथा सबसे बड़ा रेलवे नेटवर्क, तीसरा सबसे बड़ा मेट्रो रेल नेटवर्क, सबसे बड़ा दूध उत्पादक और दूसरा सबसे बड़ा चावल उत्पादक देश है।\n\nश्री मोदी ने जोर देते हुए कहा,“भारत में लोकतंत्र का अर्थ है अंतिम व्यक्ति तक लाभ पहुंचाना।”उन्होंने आगे कहा कि भारत जन कल्याण की भावना से काम करता है और यह सुनिश्चित करता है कि लाभ बिना किसी भेदभाव के हर व्यक्ति तक पहुंचे। उन्होंने बताया कि इसी कल्याणकारी भावना के कारण हाल के वर्षों में 25 करोड़ लोग गरीबी से बाहर निकले हैं। उन्होंने कहा,“भारत में लोकतंत्र सफल रहा है।”\n\nप्रधानमंत्री ने कहा कि भारत में लोकतंत्र इसलिए सफल है क्योंकि यहां जनता सर्वोपरि है। उन्होंने जोर देते हुए कहा कि भारत में जनता की आकांक्षाओं और सपनों को प्राथमिकता दी गई है, और यह सुनिश्चित करने के लिए कि उनके रास्ते में कोई बाधा न आए, प्रक्रियाओं से लेकर प्रौद्योगिकी तक हर चीज का लोकतंत्रीकरण किया गया है। उन्होंने कहा कि यह लोकतांत्रिक भावना भारत की रगों और मन में बसी है। श्री मोदी ने कोविड-19 महामारी का उदाहरण दिया, जब पूरी दुनिया इस महामारी से जूझ रही थी। उन्होंने कहा कि देश के भीतर चुनौतियों के बावजूद, भारत ने 150 से अधिक देशों को दवाएं और टीके उपलब्ध कराए। उन्होंने इस बात पर बल दिया कि जनता के हितों, कल्याण और खुशहाली के लिए काम करना भारत का मूलमंत्र है, और इस मूलमंत्र को भारत के लोकतंत्र ने पोषित किया है।\n\nश्री मोदी ने कहा कि दुनिया भर में कई लोग भारत को सबसे बड़े लोकतंत्र के रूप में जानते हैं लेकिन भारत के लोकतंत्र का पैमाना वास्तव में असाधारण है। 2024 में हुए आम चुनावों का जिक्र करते हुए उन्होंने कहा कि ये मानव इतिहास का सबसे बड़ा लोकतांत्रिक चुनाव था। लगभग 98 करोड़ नागरिकों ने मतदान के लिए पंजीकरण कराया था, जो कुछ महाद्वीपों की जनसंख्या से भी अधिक है। उन्होंने बताया कि 8,000 से अधिक उम्मीदवार और 700 से अधिक राजनीतिक दल चुनाव लड़ रहे थे और इन चुनावों में महिला मतदाताओं की रिकॉर्ड भागीदारी भी देखी गई। प्रधानमंत्री ने इस बात पर बल दिया कि आज भारतीय महिलाएं मतदान में न केवल भाग ले रही हैं बल्कि नेतृत्व भी कर रही हैं। उन्होंने बताया कि भारत की राष्ट्रपति, जो देश की सर्वोच्च नागरिक हैं, एक महिला हैं और दिल्ली की मुख्यमंत्री भी एक महिला हैं, जहां यह सम्मेलन आयोजित हो रहा है। उन्होंने आगे बताया कि ग्रामीण और स्थानीय सरकारी निकायों में भारत में लगभग 15 लाख निर्वाचित महिला प्रतिनिधि हैं, यह जमीनी स्तर के नेताओं का लगभग 50 प्रतिशत है, जो विश्व स्तर पर अद्वितीय है। प्रधानमंत्री ने कहा कि भारतीय लोकतंत्र विविधता से समृद्ध है। उन्होंने बताया कि यहां सैकड़ों भाषाएं बोली जाती हैं, विभिन्न भाषाओं में 900 से अधिक टेलीविजन चैनल हैं और हजारों समाचार पत्र और पत्रिकाएं प्रकाशित होती हैं। उन्होंने इस बात पर जोर दिया कि बहुत कम समाज इतनी व्यापक विविधता का प्रबंधन कर पाते हैं लेकिन भारत इस विविधता का जश्न मनाता है क्योंकि यहां के लोकतंत्र की नींव मजबूत है। भारत के लोकतंत्र की तुलना गहरी जड़ों वाले एक विशाल वृक्ष से करते हुए, श्री मोदी ने भारत की वाद-विवाद, संवाद और सामूहिक निर्णय लेने की लंबी परंपरा पर बल दिया और याद दिलाया कि भारत को लोकतंत्र की जननी कहा जाता है। उन्होंने इस बात पर प्रकाश डाला कि भारत के 5,000 वर्ष से अधिक पुराने पवित्र ग्रंथों और वेदों में उन सभाओं का उल्लेख है जहां लोग मुद्दों पर चर्चा करने और विचार-विमर्श एवं सहमति के बाद निर्णय लेने के लिए एकत्रित होते थे। प्रधानमंत्री ने कहा कि भारत भगवान बुद्ध की भूमि है, जहां बौद्ध संघ खुली और सुनियोजित चर्चाएं करता था और सर्वसम्मति या मतदान के माध्यम से निर्णय लिए जाते थे। उन्होंने तमिलनाडु के एक 10वीं शताब्दी के शिलालेख का भी उल्लेख किया जिसमें एक ग्राम सभा का वर्णन है जो लोकतांत्रिक मूल्यों पर काम करती थी, जिसमें जवाबदेही और निर्णय लेने के लिए स्पष्ट नियम थे। प्रधानमंत्री ने जोर देते हुए कहा, \"समय-समय पर भारत के लोकतांत्रिक मूल्यों को कसौटी पर परखा गया है, विविधता ने इन्हें सहारा दिया है और पीढ़ी दर पीढ़ी ये मजबूत होते गए हैं।\"\n\nश्री मोदी ने कहा कि राष्ट्रमंडल की कुल जनसंख्या का लगभग 50 प्रतिशत हिस्सा भारत में रहता है। उन्होंने इस बात पर जोर दिया कि भारत ने सभी देशों के विकास में यथासंभव योगदान देने का निरंतर प्रयास किया है। उन्होंने कहा कि राष्ट्रमंडल के सतत विकास लक्ष्यों में, चाहे वह स्वास्थ्य, जलवायु परिवर्तन, आर्थिक विकास या नवाचार के क्षेत्र हों, भारत पूरी जिम्मेदारी के साथ अपनी प्रतिबद्धताओं को पूरा कर रहा है। उन्होंने इस बात पर बल दिया कि भारत अपने सहयोगी देशों से सीखने के लिए निरंतर प्रयासरत है और यह भी सुनिश्चित करता है कि भारत के अनुभव अन्य राष्ट्रमंडल देशों के लिए लाभकारी हों।\n\nप्रधानमंत्री ने कहा कि ऐसे समय में जब दुनिया अभूतपूर्व बदलाव से गुजर रही है, यह विकासशील देशों के लिए नए रास्ते तलाशने का भी सही समय है। उन्होंने कहा कि भारत हर वैश्विक मंच पर विकासशील देशों की चिंताओं को मजबूती से उठा रहा है। उन्होंने याद दिलाया कि जी20 की अध्यक्षता के दौरान भारत ने वैश्विक एजेंडा के केंद्र में विकासशील देशों की चिंताओं को रखा था। श्री मोदी ने इस बात पर प्रकाश डाला कि भारत लगातार यह सुनिश्चित करने का प्रयास कर रहा है कि नवाचारों से पूरे विकासशील देशों और राष्ट्रमंडल देशों को लाभ मिले। उन्होंने कहा कि भारत ओपन-सोर्स प्रौद्योगिकी प्लेटफॉर्म भी विकसित कर रहा है ताकि विकासशील देशों के भागीदार देश (अफ्रीका, लैटिन अमेरिका और एशिया के विकासशील देश) भारत में स्थापित प्रणालियों के समान प्रणालियां विकसित कर सकें।\n\nश्री मोदी ने बताया कि इस सम्मेलन का प्रमुख उद्देश्य संसदीय लोकतंत्र के ज्ञान और समझ को बढ़ावा देने के विभिन्न तरीकों का पता लगाना है। उन्होंने इस बात पर बल दिया कि इस प्रयास में अध्यक्ष और पीठासीन अधिकारियों दोनों की महत्वपूर्ण भूमिका है, क्योंकि इससे लोग अपने देश की लोकतांत्रिक प्रक्रिया से अधिक निकटता से जुड़ पाते हैं। उन्होंने कहा कि भारतीय संसद पहले से ही इस तरह की पहल कर रही है। प्रधानमंत्री ने कहा कि अध्ययन यात्राओं, विशेष प्रशिक्षण कार्यक्रमों और इंटर्नशिप के माध्यम से नागरिकों को संसद को अधिक गहराई से समझने के अवसर दिए गए हैं। उन्होंने आगे बताया कि भारत ने बहसों और सदन की कार्यवाही का क्षेत्रीय भाषाओं में तत्क्षण अनुवाद करने के लिए एआई का उपयोग शुरू कर दिया है। श्री मोदी ने कहा कि एआई की सहायता से संसद से संबंधित संसाधनों को भी लोगों के अनुकूल बनाया जा रहा है। उन्होंने कहा कि इससे युवा पीढ़ी को संसद के कामकाज को बेहतर ढंग से समझने का अवसर मिल रहा है।\n\nश्री मोदी ने राष्ट्रमंडल से जुड़े 20 से अधिक देशों का दौरा करने के अवसर का उल्लेख करते हुए बताया कि उन्हें कई संसदों को संबोधित करने का सौभाग्य भी प्राप्त हुआ है। उन्होंने कहा कि वे जहां भी गए, बहुत कुछ सीखा। प्रधानमंत्री ने इस बात पर जोर दिया कि उन्हें जो भी सर्वोत्तम अभ्यास देखने को मिलता है, उसे वे लोकसभा अध्यक्ष के साथ-साथ राज्यसभा के अध्यक्ष और उपाध्यक्ष के साथ साझा करते हैं। उन्होंने विश्वास व्यक्त किया कि यह सम्मेलन सीखने और साझा करने की प्रक्रिया को और समृद्ध करेगा। अपने संबोधन के समापन में उन्होंने सभी प्रतिभागियों को शुभकामनाएं दीं।\n\nइस कार्यक्रम में लोकसभा अध्यक्ष श्री ओम बिरला, राज्यसभा के उपसभापति श्री हरिवंश, अंतर संसदीय संघ के अध्यक्ष डॉ. तुलिया एकसन, राष्ट्रमंडल संसदीय संघ के अध्यक्ष डॉ. क्रिस्टोफर कलीला सहित अन्य गणमान्य व्यक्ति उपस्थित थे।\n\nपृष्ठभूमि\n\n28वीं सीएसपीओसी की अध्यक्षता लोकसभा अध्यक्ष श्री ओम बिरला कर रहे हैं। इसमें दुनिया के विभिन्न हिस्सों से 42 राष्ट्रमंडल देशों और 4 अर्ध-स्वायत्त संसदों के 61 अध्यक्ष और पीठासीन अधिकारी भाग ले रहे हैं।\n\nइस सम्मेलन में समकालीन संसदीय मुद्दों की एक विस्तृत श्रृंखला पर विचार-विमर्श होगा,जिसमें मजबूत लोकतांत्रिक संस्थानों को बनाए रखने में अध्यक्षों और पीठासीन अधिकारियों की भूमिका, संसदीय कामकाज में आर्टिफिशियल इंटेलीजेंस का उपयोग, सांसदों पर सोशल मीडिया का प्रभाव, संसद की सार्वजनिक समझ को बढ़ाने के लिए अभिनव रणनीतियां और मतदान से परे नागरिक भागीदारी आदि शामिल हैं।\n\nपीके/केसी/एके/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने काशी तमिल संगम के विकास पर बल देते हुए अपने विचार साझा किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214819&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने काशी तमिल संगम के विकास पर बल देते हुए अपने विचार साझा किए\n\n## इससे सांस्कृतिक बंधनों को सुदृढ़ और एक भारत श्रेष्ठ भारत की भावना को परिपुष्‍ट बनाने में सहायता मिलेगी\n\n**प्रकाशन तिथि:** 15 JAN 2026 9:36AM | PIB Delhi\n**रिलीज़ आईडी:** 2214819\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने पोंगल के शुभ अवसर परकाशी तमिल संगम की उल्लेखनीय प्रगति पर अपने विचार साझा किए। उन्होंने बताया कि किस प्रकार से यह पहल सांस्कृतिक आदान-प्रदान का एक जीवंत मंच बन गई है और यह भारत की विविधता में एकता का महोत्‍सव मनाते हुए परंपराओं,भाषाओं और समुदायों को जोड़ती है।\n\nसोमनाथस्वाभिमान पर्व के उपलक्ष्य में सोमनाथ की अपनी हाल की यात्रा के दौरान,प्रधानमंत्री ने नागरिकों से बातचीत की,जिन्होंने काशी तमिल संगम और सौराष्ट्र तमिल संगम जैसी पहलों की सराहना की।\n\nश्री मोदी ने एक्‍सपर अलग-अलग पोस्ट मेंकहा:\n\n\"सोमनाथ स्वाभिमान पर्व के दौरान सोमनाथ की अपनी हाल की यात्रा में,मैंने उन लोगों से भेंट की जिन्होंने काशी तमिल संगम और सौराष्ट्र तमिल संगम जैसे प्रयासों की सराहना की। आज,पोंगल के विशेष अवसर पर,मैंने काशी तमिल संगम की प्रगति और यह किस प्रकार'एक भारत श्रेष्ठ भारत'की भावना को परिपुष्‍ट करता है,इस पर अपने विचार साझा किए।\"\n\nhttps://www.narendramodi.in/kashi-tamil-sangamam-and-a-tribute-to-ek-bharat-shreshtha-bharat\n\nहाल ही में मुझे#सोमनाथस्वाभिमानपर्व के सिलसिले में सोमनाथ जाने का सौभाग्य प्राप्त हुआ। इस दौरान मेरी मुलाकात उन लोगों से भी हुई जिन्होंने काशी-तमिल संगम और सौराष्ट्र-तमिल संगम के प्रयासों की बहुत सराहना की। आज,पोंगल के विशेष अवसर पर,मैंने काशी-तमिल संगम की अब तक की यात्रा और'एक भारत,श्रेष्ठ भारत'की भावना को आगे बढ़ाने में इसकी भूमिका पर अपने विचार साझा किए हैं…\n\nhttps://www.narendramodi.in/hi/kashi-tamil-sangamam-and-a-tribute-to-ek-bharat-shreshtha-bharat\n\n“சோம்நாத் சுயமரியாதைப் பெருவிழாவை முன்னிட்டு#SomnathSwabhimanParvஅண்மையில் நான் சோம்நாத்திற்குச் சென்றிருந்தபோது,நான் சந்தித்த மக்கள்,காசி தமிழ் சங்கமம்,சௌராஷ்ட்ர தமிழ் சங்கமம் போன்ற முயற்சிகளைப் பாராட்டினார்கள். இன்று சிறப்புமிக்க பொங்கல் பண்டிகையின் போது,காசி தமிழ் சங்கமத்தின் வளர்ச்சி குறித்தும், 'ஒரே பாரதம் உன்னத பாரதத்தின்'உணர்வை அது எவ்வாறு வலுப்படுத்துகிறது என்பது பற்றியும் எனது கருத்துக்களைப் பரிமாறிக் கொண்டேன்.https://www.narendramodi.in/ta/kashi-tamil-sangamam-and-a-tribute-to-ek-bharat-shreshtha-bharat”\n\n****\n\nपीके/केसी/एसएस/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पोंगल और संक्रांति के अवसर पर सभी को शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214807&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पोंगल और संक्रांति के अवसर पर सभी को शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 15 JAN 2026 8:58AM | PIB Delhi\n**रिलीज़ आईडी:** 2214807\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज पोंगल और संक्रांति के अवसर पर सभी को शुभकामनाएं दीं।\n\nएक्स पर अलग-अलग पोस्ट में श्री मोदी ने कहा:\n\nपोंगल की हार्दिक शुभकामनाएं!\n\n“ಸಂಕ್ರಾಂತಿಯಶುಭಾಶಯಗಳು!”\n\n“సంక్రాంతిశుభాకాంక్షలు!”\n\n****\n\nपीके/केसी/एसएस/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने सेना दिवस पर भारतीय सेना के शौर्य को सलाम किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214810&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने सेना दिवस पर भारतीय सेना के शौर्य को सलाम किया\n\n## प्रधानमंत्री ने सशस्त्र बलों के साहस, आत्मविश्वास और अटूट कर्तव्यनिष्ठा की शाश्वत भावना की सराहना करते हुए एक संस्कृत सुभाषितम साझा किया\n\n**प्रकाशन तिथि:** 15 JAN 2026 8:55AM | PIB Delhi\n**रिलीज़ आईडी:** 2214810\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज सेना दिवस के अवसर पर भारतीय सेना के अदम्य साहस और दृढ़ प्रतिबद्धता को हृदय से नमन किया है।\n\nश्री मोदी ने सबसे चुनौतीपूर्ण परिस्थितियों में देश की सीमाओं की रक्षा करने वाले निस्वार्थ सेवा के सर्वोच्च आदर्शों के प्रतीक जवानों के अटूट समर्पण की सराहना करते हुए इस भाव से जुड़े संस्कृत के एक सुभाषितम को साझा किया।\n\nप्रधानमंत्री ने भारतीय सेना को सलाम करते हुए उनके शौर्य और बलिदान के लिए राष्ट्र की ओर से शाश्वत कृतज्ञता व्यक्त की।\n\nएक्स पर अलग-अलग पोस्ट साझा करते हुए श्री मोदी ने कहा:\n\n“सेना दिवस के अवसर पर, हमभारतीय सेना के साहस और दृढ़ प्रतिबद्धता को सलाम करते हैं।”\n\nहमारे सैनिक निस्वार्थ सेवा के प्रतीक हैं, जो सबसे चुनौतीपूर्ण परिस्थितियों में भी दृढ़ संकल्प के साथ राष्ट्र की रक्षा करते हैं। कर्तव्य के प्रति उनकी निष्ठा पूरे देश में विश्वास और कृतज्ञता की भावना जगाती है।\n\nहम उन सभी को अत्यंत श्रद्धापूर्वक स्‍मरण करते हैं जिन्होंने कर्तव्य निभाते हुए अपने प्राणों की आहुति दी।\n\n@adgpi”\n\n\"दुर्गम स्थानों से लेकर बर्फीली चोटियों तक हमारी सेना का शौर्य और पराक्रम हर देशवासी को गौरवान्वित करने वाला है। सरहद की सुरक्षा में डुटे किले का दिल से समर्पण!\n\nअस्माकमिन्द्रः समृतेषु ध्वजेष्वसमाकं या ईशावस्ता जयन्तु।\n\nअस्माकं वीरा उत्तरे भवन्त्वस्माँ उ देवा अवता हवेषु॥”\n\n****\n\nपीके/केसी/एसएस/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "राष्ट्रीय स्टार्टअप दिवस पर, प्रधानमंत्री 16 जनवरी को स्टार्टअप इंडिया के एक दशक पूरे होने पर एक कार्यक्रम में शामिल होंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214798&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# राष्ट्रीय स्टार्टअप दिवस पर, प्रधानमंत्री 16 जनवरी को स्टार्टअप इंडिया के एक दशक पूरे होने पर एक कार्यक्रम में शामिल होंगे\n\n## प्रधानमंत्री भारत के जीवंत स्टार्टअप इकोसिस्टम के सदस्यों के साथ बातचीत करेंगेचुनिंदा स्टार्टअप प्रतिनिधि भी अपनी उद्यमी यात्रा से मिली सीख शेयर करेंगे\n\n**प्रकाशन तिथि:** 15 JAN 2026 8:50AM | PIB Delhi\n**रिलीज़ आईडी:** 2214798\n\n---\n\nराष्ट्रीय स्टार्टअप दिवस के मौके पर, प्रधानमंत्री श्री नरेन्द्र मोदी 16 जनवरी 2026 को दोपहर 1 बजे भारत मंडपम, नई दिल्ली में स्टार्टअप इंडिया पहल के एक दशक पूरे होने के कार्यक्रम में हिस्सा लेंगे।\n\nइस कार्यक्रम के दौरान, प्रधानमंत्री भारत के जीवंत स्टार्टअप इकोसिस्टम के सदस्यों के साथ बातचीत करेंगे। कुछ चुने हुए स्टार्टअप प्रतिनिधि अपनी उद्यमी यात्रा के अनुभव साझा करेंगे। इस मौके पर प्रधानमंत्री उपस्थित लोगों को संबोधित भी करेंगे।\n\nस्टार्टअप इंडिया को 16 जनवरी 2016 को प्रधानमंत्री द्वारा एक बदलाव लाने वाले राष्ट्रीय कार्यक्रम के रूप में लॉन्च किया गया था, जिसका उद्देश्य भारत को नौकरी मांगने वालों के बजाय नौकरी देने वालों का देश बनाने के साथ, नवाचार को बढ़ावा देना, उद्यमिता को बढ़ावा देना और निवेश से होने वाले विकास को सक्षम बनाना था।\n\nपिछले एक दशक में, स्टार्टअप इंडिया भारत के आर्थिक और नवाचार ढांचे का एक अहम हिस्सा बन गया है। इसने संस्थागत व्यवस्था को मजबूत किया है, पूंजी और मेंटरशिप तक पहुंच बढ़ाई है, और स्टार्टअप्स को सभी क्षेत्रों और जगहों पर बढ़ने और विस्तार करने के लिए एक अच्छा माहौल बनाया है। इस दौरान भारत के स्टार्टअप इकोसिस्टम में जबरदस्त बढ़ोतरी देखी गई है, जिसमें देश भर में 2,00,000 से ज़्यादा स्टार्टअप्स को मान्यता मिली है। ये उद्यम रोजगार पैदा करने, नवाचार से होने वाले आर्थिक विकास और अलग-अलग क्षेत्रों में घरेलू वैल्यू चेन को मजबूत करने में अहम भूमिका निभा रहे हैं।\n\nपीके/केसी/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "लोकसभा सचिवालय",
    "title": "प्रधानमंत्री श्री नरेंद्र मोदी ने राष्ट्रमंडल के अध्यक्षों और पीठासीन अधिकारियों के 28वें सम्मेलन (CSPOC) का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214928&reg=3&lang=2",
    "content": "**लोकसभा सचिवालय**\n\n# प्रधानमंत्री श्री नरेंद्र मोदी ने राष्ट्रमंडल के अध्यक्षों और पीठासीन अधिकारियों के 28वें सम्मेलन (CSPOC) का उद्घाटन किया\n\n## लोक सभा अध्यक्ष ने 28वें सीएसपीओसी के उद्घाटन सत्र को संबोधित कियालोक सभा अध्यक्ष ने लोकतांत्रिक मूल्यों की रक्षा हेतु नैतिक आर्टिफिशल इंटेलिजेंस (AI) तथा विश्वसनीय, पारदर्शी और जवाबदेह सोशल मीडिया ढांचे के महत्व पर बल दियाआर्टिफिशल इंटेलिजेंस (AI) और सोशल मीडिया ने लोकतांत्रिक संस्थानों की कार्यकुशलता और प्रभावशीलता बढ़ाई है: लोक सभा अध्यक्षलोक सभा अध्यक्ष ने पूरे  विश्व की विधायिकाओं के समक्ष उभरती चुनौतियों से निपटने के लिए सामूहिक विवेक और साझा जिम्मेदारी पर जोर दियापुराने कानूनों को समाप्त करने तथा नए जनकल्याणकारी कानूनों के निर्माण जैसे विधायी सुधारों से भारत विकसित और आत्मनिर्भर राष्ट्र बनने के लक्ष्य की ओर मजबूती से आगे बढ़ रहा है: लोक सभा अध्यक्षभारत का नेतृत्व वैश्विक चुनौतियों के लिए निर्णायक समाधान प्रस्तुत कर रहा है और आज विश्व दिशा, स्थिरता और प्रेरणा के लिए भारत की ओर देख रहा है: लोक सभा अध्यक्षजनता की दृष्टि में संसदीय संस्थाओं की गरिमा, विश्वसनीयता और प्रतिष्ठा बनाए रखना सभी लोकतंत्रों की सर्वोच्च प्राथमिकता होनी चाहिए: लोक सभा अध्यक्षकेंद्रीय मंत्री, राष्ट्रमंडल देशों की संसदों के पीठासीन अधिकारी तथा अन्य गणमान्य व्यक्ति उद्घाटन सत्र में शामिल हुए\n\n**प्रकाशन तिथि:** 15 JAN 2026 4:41PM | PIB Delhi\n**रिलीज़ आईडी:** 2214928\n\n---\n\nप्रधानमंत्री श्री नरेंद्र मोदी ने आज संविधान सदन के ऐतिहासिक केंद्रीय कक्ष में राष्ट्रमंडल के अध्यक्षों और पीठासीन अधिकारियों के28वें सम्मेलन(CSPOC) का उद्घाटन किया।\n\nलोक सभा अध्यक्ष श्री ओम बिरला;केंद्रीय मंत्रीगण;राज्य सभा के उपसभापति,श्री हरिवंश;राष्ट्रमंडल देशों की संसदों के पीठासीन अधिकारी; सांसदगण तथा अन्य गणमान्य व्यक्तियों ने अपनी गरिमामयी उपस्थिति इस अवसर की शोभा बढ़ाई।\n\nस्वागत भाषण देते हुए लोक सभा अध्यक्ष श्री ओम बिरला ने समाज और शासन को प्रभावित कर रहे तीव्र तकनीकी परिवर्तनों की ओर ध्यान आकर्षित किया और कहा कि आर्टिफिशल इंटेलिजेंस(AI)तथा सोशल मीडिया ने लोकतांत्रिक संस्थानों की कार्यकुशलता और प्रभावशीलता में वृद्धि की है। उन्होंने यह भी कहा कि इनके दुरुपयोग से दुष्प्रचार,साइबर अपराध और सामाजिक ध्रुवीकरण जैसी गंभीर चिंताएँ उत्पन्न हुई और इन चुनौतियों से गंभीरता से निपटना और उपयुक्त समाधान निकालना विधायिकाओं की सामूहिक जिम्मेदारी है। उन्होंने लोकतांत्रिक मूल्यों की रक्षा के लिए नैतिक आर्टिफिशल इंटेलिजेंस तथा विश्वसनीय,पारदर्शी और जवाबदेह सोशल मीडिया ढाँचों के बढ़ते महत्व पर बल दिया। करते उन्होंने विश्वास व्यक्त किया कि इस सम्मेलन में इन महत्वपूर्ण वैश्विक मुद्दों पर गहन विचार-विमर्श होगा और ठोस,नीति-उन्मुख परिणामों प्राप्त होंगे,जिससे विधायिकाएँ प्रौद्योगिकी का आदर्श रूप से और जिम्मेदारी से उपयोग कर सकेंगी।\n\nभारत के अनुभव को रेखांकित करते हुए श्री बिरला ने बताया कि भारत की संसद और राज्य विधानसभाओं में आर्टिफिशल इंटेलिजेंस और डिजिटल प्रौद्योगिकियों का उपयोग निरंतर बढ़ रहा है। उन्होंने कहा कि विधायी संस्थाओं को उत्तरोत्तर पेपरलेस बनाया जा रहा है और उन्हें एकीकृत डिजिटल प्लेटफॉर्म के माध्यम से जोड़ा जा रहा है,जिससे पारदर्शिता,दक्षता और सुलभता के नए मानक स्थापित हो रहे हैं।\n\nउन्होंने कहा कि संसद और सरकार के साझे प्रयासों से भारत ने अनेक पुराने और अनावश्यक कानूनों को हटाया है,नए जनकल्याणकारी कानून बनाए हैं तथा जनता की आकांक्षाओं के अनुरूप नीतियाँ तैयार की हैं। इन पहलों से भारत विकसित और आत्मनिर्भर राष्ट्र बनने के लक्ष्य की ओर मजबूती से आगे बढ़ रहा है।\n\nभारत की सात दशकों से अधिक की संसदीय यात्रा के बारे में बात करते हुए माननीय अध्यक्ष ने कहा कि भारत ने जन-केंद्रित नीतियों,कल्याणकारी कानूनों तथा निष्पक्ष और सुदृढ़ निर्वाचन प्रणाली के माध्यम से अपनी लोकतांत्रिक संस्थाओं को निरंतर सुदृढ़ किया है। इन प्रयासों से लोकतांत्रिक प्रक्रिया में सभी नागरिकों की भागीदारी सुनिश्चित हुई है और लोकतंत्र में जन विश्वास और गहरा हुआ है।\n\nराष्ट्रमंडल के संसदीय मंच की भूमिका पर बल देते हुए अध्यक्ष ने कहा कि ऐसे मंच विभिन्न देशों के पीठासीन अधिकारियों को वैश्विक महत्व के मुद्दों पर विचार-विमर्श के लिए एक साथ लाने की विशिष्ट क्षमता रखते हैं। उन्होंने कहा कि पूरे विश्व के विधानमंडलों के समक्ष उभरती चुनौतियों से निपटने के लिए सामूहिक विवेक और साझा जिम्मेदारी आवश्यक है।\n\nअध्यक्ष महोदय ने अंतर-संसदीय संघ(IPU)की प्रेसिडेंट,राष्ट्रमंडल संसदीय संघ(CPA)के चेयरपर्सन,राष्ट्रमंडल देशों की संसदों के पीठासीन अधिकारियों,भारत सरकार के मंत्रियों,राज्य विधान सभाओं के पीठासीन अधिकारियों,सांसदों तथा सम्मेलन में भाग लेने वाले अन्य विशिष्ट प्रतिनिधियों और अतिथियों का अभिनंदन किया। उन्होंने कहा कि उद्घाटन समारोह में भारत के प्रधानमंत्री श्री नरेंद्र मोदी की उपस्थिति सभी प्रतिभागियों के लिए गर्व और सम्मान का विषय है। उन्होंने इस बात काउल्लेख किया कि प्रधानमंत्री के दूरदर्शी नेतृत्व और व्यापक सुधारों के तहत भारत विश्व की सबसे तेज़ी से बढ़ती प्रमुख अर्थव्यवस्था के रूप में उभरा है। उन्होंने यह भी कहा कि भारत का नेतृत्व वैश्विक चुनौतियों के लिए निर्णायक समाधान प्रस्तुत कर रहा है और आज विश्व दिशा,स्थिरता और प्रेरणा के लिए भारत की ओर देख रहा है।\n\nसम्मेलन के महत्व को रेखांकित करते हुए अध्यक्ष महोदय ने कहा कि विश्व के सबसे बड़े लोकतंत्र-जिसे लोकतंत्र की जननी कहा जाता है-में यह आयोजन लोकतांत्रिक संवाद,सहयोग और साझा मूल्यों को सुदृढ़ करने की साझा प्रतिबद्धता का प्रतीक है। उन्होंने कहा किCSPOCमंच राष्ट्रमंडल में संसदीय लोकतंत्र को मजबूत करने हेतु सर्वोत्तम प्रथाओं,नई पहलों और अनुभवों को साझा करने का अनूठा अवसर प्रदान करता है।\n\nसम्मेलन के एजेंडे का उल्लेख करते हुए श्री बिरला ने बताया कि भारत की संसद द्वारा आयोजित यह सम्मेलन,जिसमें राष्ट्रमंडल के पीठासीन अधिकारी और संसदीय नेता समकालीन चुनौतियों और संसदीय लोकतंत्र में सर्वोत्तम प्रथाओं पर विचार-विमर्श के लिए एकत्र हुए हैं,पीठासीन अधिकारियों की निष्पक्षता और न्यायसंगतता के सिद्धांतों के साथ-साथ संसदों में जनविश्वास और विश्वसनीयता बढ़ाने पर चर्चा करेगा। उन्होंने कहा कि जनता की दृष्टि में संसदीय संस्थाओं की गरिमा,विश्वसनीयता और प्रतिष्ठा बनाए रखना सभी लोकतंत्रों की सर्वोच्च प्राथमिकता होनी चाहिए।\n\nअध्यक्ष महोदय ने आशा व्यक्त की कि सम्मेलन में होने वाली चर्चाओं और विचार-विमर्श से विधायिकाओं के समक्ष चुनौतियों के सामूहिक समाधान की दिशा में आगे बढ़ने में मदद मिलेगी तथाविचारों का यह आदान-प्रदान संसदीय प्रक्रियाओं में सुधार लाने,संसदीय कार्यों में जनभागीदारी को बढ़ाने तथा लोकतांत्रिक संस्थाओं में नागरिकों के विश्वास को सुदृढ़ करने में सहायक होगा।\n\nश्री बिरला ने सम्मेलन में सभी प्रतिनिधियों की उत्साहपूर्ण भागीदारी के लिए हार्दिक आभार व्यक्त करते हुए अपने संबोधन का समापन किया और विश्वास व्यक्त किया कि28वें सीएसपीओसी के परिणाम राष्ट्रमंडल में संसदीय लोकतंत्र को सुदृढ़ करने में महत्वपूर्ण योगदान देंगे।\n\nसीएसपीओसी में राष्ट्रमंडल के53संप्रभु देशों की राष्ट्रीय संसदों के स्पीकर्स और पीठासीन अधिकारियों शामिल हैं । अन्य प्रतिनिधियों में14अर्ध-स्वायत्त संसदों के पीठासीन अधिकारी,सीपीए के महासचिव,महासचिव तथा उनके साथ आए अधिकारी शामिल हैं।\n\n42सीएसपीओसी सदस्य देशों और4अर्ध-स्वायत्त संसदों से कुल61पीठासीन अधिकारी-जिनमें45स्पीकर और16डिप्टी स्पीकर शामिल हैं- 28वें सीएसपीओसी में भाग ले रहे हैं।\n\nपूर्ण सत्रों के दौरान निम्नलिखित विषयों पर चर्चा की जाएगी:संसद में आर्टिफिशल इंटेलिजेंस-नवाचार,निगरानी और अनुकूलन के बीच संतुलन स्थापित करना;सोशल मीडिया और उसका सांसदों पर प्रभाव;संसद के प्रति जन सामान्य की समझ बढ़ाने और मतदान के बाद भी नागरिकों की भागीदारी बढ़ाने के लिए नवीन रणनीतियाँ;तथा संसद सदस्यों और संसदीय कर्मियों की सुरक्षा,स्वास्थ्य और कल्या। और लोकतांत्रिक संस्थानों को सुदृढ़ बनाने में अध्यक्षों और पीठासीन अधिकारियों की भूमिका।\n\nकल लोक सभा अध्यक्ष के समापन भाषण के साथ सम्मेलन सम्पन्न होगा।\n\nAM",
    "state": "IndianGovt"
  },
  {
    "department": "राज्यसभा सचिवालय",
    "title": "संसदों के लिए जवाबदेह एआई विकसित करने में मानवों का संस्थागत ज्ञान का केंद्रीय महत्व है: राज्यसभा उपसभापति श्री हरिवंश",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215052&reg=3&lang=2",
    "content": "**राज्यसभा सचिवालय**\n\n# संसदों के लिए जवाबदेह एआई विकसित करने में मानवों का संस्थागत ज्ञान का केंद्रीय महत्व है: राज्यसभा उपसभापति श्री हरिवंश\n\n## श्री हरिवंश ने कहा, संयम के बिना नवाचार जोखिम भरा होता है जबकि नवाचार के बिना संयम से ठहराव हो सकता हैउपसभापति ने कहा कि संसद में कृत्रिम बुद्धिमत्ता सच्चाई में आधारित होनी चाहिए, नैतिकता से पूर्ण होनी चाहिए, मानव निर्णय द्वारा मार्गदर्शित होनी चाहिए, लोकतांत्रिक मूल्यों के प्रति जवाबदेह होनी चाहिए\n\n**प्रकाशन तिथि:** 15 JAN 2026 5:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2215052\n\n---\n\nराज्य सभा के उपसभापति श्री हरिवंश ने संसदीय व्यवस्थाओं में कृत्रिम बुद्धिमत्ता के उपयोग को आकार देने में इंसानों की संस्थागत ज्ञान के महत्व पर प्रकाश डाला। श्री हरिवंश ने बल देकर कहा कि अगर एआई को संसदों में लाना है, तो इसे उत्तरदायी, संदर्भपूर्ण एवं विश्वसनीय होना चाहिए। उन्होंने ये टिप्पणियां नई दिल्ली में राष्ट्रमंडल के अध्यक्षों एवं पीठासीन अधिकारियों के 28वें सम्मेलन में संसद में कृत्रिम बुद्धिमत्ता को अपनाने पर आयोजित एक कार्यशाला में की। अपने संबोधन में उन्होंने भारतीय संसद के कुशल कामकाज के लिए विकसित की जा रही विभिन्न डिजिटल एवं एआई उपकरणों की सूची भी प्रस्तुत की।\n\nउपसभापति ने कृत्रिम बुद्धिमत्ता के विकास के लिए हाइब्रिड दृष्टिकोण अपनाने की आवश्यकता को स्पष्ट करते हुए कहा,“जब कोई व्यक्ति किसी नए संगठन में जाता हैतो वह अपने साथ दो आवश्यक गुण लेकर जाता है जिसमें पहला कौशल और दूसरा ज्ञान है। कौशल अर्जित किया जा सकता है, स्थानांतरित किए जा सकता है या आउटसोर्स किया जा सकता है लेकिन ज्ञान प्रासंगिक होता है और संस्था में गहराई से समाहित होता है। संसदीय ज्ञान अद्वितीय होता है क्योंकि यह दशकों से चर्चाओं, निर्णयों, परंपराओं एवं संवैधानिक प्रथाओं से निर्मित होता है। यही सिद्धांत कृत्रिम बुद्धिमत्ता पर भी समान रूप से लागू होता है।”उन्होंने आगे कहा कि संसदों के लिए जवाबदेह एआई विकसित करने में मनुष्यों का संस्थागत ज्ञान का केंद्रीय महत्व है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at5.00.01PMZI1G.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at5.00.01PMZI1G.jpeg)\n\nउन्होंने आगे कहा,“मानवीय निगरानी एवं मध्यवर्तन की क्षमता व्यवस्था का अभिन्न अंग होना चाहिए। बिना संयम के नवाचार जोखिम भरा होता हैजबकि नवाचार के बिना संयम से ठहराव हो सकता है।”उन्होंने कहा कि इसलिएसंसद को इन दोनों के बीच सावधानीपूर्वक एवं सोच-समझकर संतुलन स्थापित करना चाहिए।\n\nसंसद में पहले से चल रहे एआई के व्यावहारिक उपयोग पर विस्तार से जानकारी प्रदान करते हुए, श्री हरिवंश ने व्यावसायिक दस्तावेजों के अनुवाद, संसदीय चर्चाओं का विश्लेषण एवं 22 भाषाओं में प्रश्नों को तैयार करने के लिए मॉडलों के उपयोग का उल्लेख किया।\n\nउन्होंने कहा, \"हमने लगभग 48,000 शब्दों वाली एक संसदीय भाषा शब्दकोश विकसित की है जिसे विशेष रूप से संसदीय उपयोग के लिए डिजाइन किए गए एक कस्टम एआई मॉडल में एकीकृत किया गया है। इस कारण आंतरिक उपयोगकर्ताओं में इसकी स्वीकार्यता बहुत बढ़ी है और इसकी सटीकता में सुधार हुआ है। मानव अनुवादक अभी भी पूर्ण नियंत्रण में हैंजबकि एआई एक सहायक उपकरण के रूप में कार्य करता है।\" हालांकि, उन्होंने कहा कि विधायी संदर्भ में \"संसद में कृत्रिम बुद्धिमत्ता सत्य पर आधारित होनी चाहिए, नैतिकता से पूर्ण होनी चाहिए,मानवीय निर्णय द्वारा निर्देशित होनी चाहिए एवं लोकतांत्रिक मूल्यों के प्रति जवाबदेह होनी चाहिए।\"\n\nअपने भाषण को समाप्त करते हुएउन्होंने राष्ट्रमंडल देशों के बीच कृत्रिम बुद्धिमत्ता के अनुप्रयोग में ज्यादा संसदीय सहयोग का आह्वान किया।\n\nभारत द्वारा चौथी बार दो दिवसीय सम्मेलन की मेजबानी की जा रही है, इससे पहले भारत में यह सम्मेलन 1971, 1986 और 2010 में आयोजित हुआ था। इससे पहले सम्मेलन का उद्घाटन प्रधानमंत्री श्री नरेन्द्र मोदी की उपस्थिति में संसद के सेंट्रल हॉल (संविधान सदन) में किया गया।\n\nपीके/केसी/एके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at5.00.00PM(1)Z46Q.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at5.00.00PM(1)Z46Q.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at5.00.00PMZH5R.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at5.00.00PMZH5R.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "कोयला मंत्रालय",
    "title": "कोयला मंत्रालय ने दामोदर घाटी निगम के साथ तीन वाणिज्यिक कोयला खंडों के विकास और उत्पादन समझौतों पर हस्ताक्षर किए, भारत के ऊर्जा सुरक्षा और रोजगार लक्ष्यों को आगे बढ़ाने में इससे मदद मिलेगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215003&reg=3&lang=2",
    "content": "**कोयला मंत्रालय**\n\n# कोयला मंत्रालय ने दामोदर घाटी निगम के साथ तीन वाणिज्यिक कोयला खंडों के विकास और उत्पादन समझौतों पर हस्ताक्षर किए, भारत के ऊर्जा सुरक्षा और रोजगार लक्ष्यों को आगे बढ़ाने में इससे मदद मिलेगी\n\n**प्रकाशन तिथि:** 15 JAN 2026 4:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2215003\n\n---\n\nकोयला मंत्रालय ने भारत की ऊर्जा सुरक्षा सुदृढ़ बनाने और आर्थिक विकास को गति देने में महत्वपूर्ण कदम उठाते हुए दामोदर घाटी निगम-डीवीसी के साथ तीन वाणिज्यिक कोयला खंडों - धुलिया नॉर्थ, मंदाकिनी बी और पीरपैंती बरहट में कोयला खान के विकास और उत्पादन समझौते पर हस्ताक्षर किए हैं। वाणिज्यिक कोयला खदानों की नीलामी के 13वें दौर में इन खंड़ो की नीलामी हुई थी।\n\nइन समझौतों का क्रियान्वयन कोयला क्षेत्र में आत्मनिर्भरता की दिशा में महत्वपूर्ण है। तीनों कोयला खंडों का अन्वेषण हो चुका है और इनकी संयुक्त उत्पादन क्षमता प्रति वर्ष 49 मिलियन टन है, जो देश की बढ़ती ऊर्जा आवश्यकताएं पूरी करने में अहम योगदान देगा।\n\nइन परियोजनाओं से सालाना लगभग 4,621 करोड़ रुपये का राजस्व और लगभग 7,350 करोड़ रुपये का पूंजी निवेश आकर्षित होगा। इससे आर्थिक गतिविधियों और औद्योगिक विकास में महत्वपूर्ण योगदान मिलेगा।\n\nइन कोयला खंडों के विकास से ऊर्जा उपलब्धता बढ़ने के साथ ही सामाजिक-आर्थिक लाभ की संभावना है। अनुमान है कि इन तीन परियोजनाओं से लगभग 66,248 प्रत्यक्ष और अप्रत्यक्ष रोजगार सृजित होंगे जिससे कोयला उत्पादन क्षेत्रों में आजीविका सृजन और क्षेत्रीय विकास को बढ़ावा मिलेगा।\n\nकोयला मंत्रालय पारदर्शी, प्रतिस्पर्धी और निवेशक-हितैषी नीलामी ढांचे द्वारा कोयले का घरेलू उत्पादन बढ़ाने को दृढ़ संकल्पित है। इन प्रयासों का उद्देश्य दीर्घकालिक ऊर्जा सुरक्षा सुनिश्चित करना, आर्थिक विकास को बढ़ावा देना और आत्मनिर्भर भारत की राष्ट्रीय दृष्टियोजना के अनुरूप समावेशी विकास करना है।\n\nपीके/केसी/एकेवी/केएस",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "डीजीएफटी ने एमईए और एफआईईओ के सहयोग से सामरिक व्यापार नियंत्रण 2026 पर राष्ट्रीय सम्मेलन का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215062&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# डीजीएफटी ने एमईए और एफआईईओ के सहयोग से सामरिक व्यापार नियंत्रण 2026 पर राष्ट्रीय सम्मेलन का आयोजन किया\n\n## एनसीएसटीसी 2026 में सामरिक व्यापार नियंत्रण फ्रेमवर्क और एससीओएमईटी नीति पर चर्चा हुईएनसीएसटीसी 2026 में भारत की सामरिक व्यापार नियंत्रण प्रणाली पर पुस्तक का तीसरा संस्करण जारी किया गया\n\n**प्रकाशन तिथि:** 15 JAN 2026 6:11PM | PIB Delhi\n**रिलीज़ आईडी:** 2215062\n\n---\n\nविदेशव्यापारमहानिदेशालय(डीजीएफटी)नेविदेशमंत्रालय(एमईए),फेडरेशनऑफइंडियनएक्सपोर्टआर्गनाइजेशन्स(एफआईईओ)औरअन्यसरकारीसाझेदारोंऔरउद्योगजगतकेहितधारकोंकेसहयोगसेआजनईदिल्लीमेंसामरिकव्यापारनियंत्रणपरराष्ट्रीयसम्मेलन(एनसीएसटीसी) 2026काआयोजनकिया।\n\nसम्मेलनभारतकेसामरिकव्यापारनियंत्रण(एसटीसी)ढांचेपरचर्चाकामंचबना,जिसमेंएससीओएमईटीफ्रेमवर्ककेअंतर्गतविनियमितदोहरेइस्तेमालऔरसंवेदनशीलवस्तुओं,प्रौद्योगिकियों,सॉफ्टवेयर,सामग्रीऔरउपकरणोंकेनिर्यातकोनियंत्रितकरनेवालीनीतियांऔरप्रक्रियाएंशामिलहैं।इसनेसामरिकव्यापारनियंत्रणसेसंबंधितअंतरराष्ट्रीयअनुभवोंऔरप्रथाओंकेआदान-प्रदानकोभीसक्षमबनाया।एनसीएसटीसी2026कामुख्यउद्देश्यवैधउच्च-प्रौद्योगिकीव्यापारकोसुगमबनातेहुएऔरप्रसारकेजोखिमोंकोसंबोधितकरतेहुएसरकार,उद्योग,शिक्षाविदों,अनुसंधानसंस्थानोंऔरअंतरराष्ट्रीयहितधारकोंकेबीचजागरूकता,अनुपालनऔरसमन्वयकोबढ़ानाहै।\n\nउद्घाटनसत्रकेदौरान,भारतकीसामरिकव्यापारनियंत्रणप्रणालीपरपुस्तिकाकातीसरासंस्करणजारीकियागया।यहपुस्तिकाडीजीएफटीकीओरसेविदेशमंत्रालयकेडीएंडआईएसएविभागकेसाथसाझेदारीमें,संबंधितसरकारीविभागोंऔरउद्योगविशेषज्ञोंकेसुझावोंकेसाथतैयारकीगईहै,औरभारतकीरणनीतिकव्यापारनियंत्रणनीतियोंऔरप्रक्रियाओंपरमार्गदर्शनप्रदानकरतीहै।सत्रमेंवाणिज्यसचिवश्रीराजेशअग्रवाल,सीबीआईसीअध्यक्षश्रीविवेकचतुर्वेदी,डीजीएफटीमहानिदेशकश्रीलवअग्रवाल,विदेशमंत्रालयसंयुक्तसचिव(व्यापारएवंसूचनाप्रौद्योगिकीविभाग)सुश्रीमुनपुईसाईवी,रक्षाउत्पादनविभागसंयुक्तसचिवश्रीअमितसतीजाऔरअतिरिक्तडीजीएफटीश्रीराकेशकुमारसहितवरिष्ठअधिकारियोंनेभागलिया।\n\nसम्मेलनमेंसामरिकव्यापारनियंत्रणप्रणालीऔरएससीओएमईटीनीतिकोकवरकरनेवालेसातविषयगतसत्रशामिलथे,जिनमेंलाइसेंसिंगफ्रेमवर्कऔरप्रवर्तनतंत्रभीशामिलथे।चर्चाओंमेंअनुपालनऔरआपूर्तिश्रृंखलासुरक्षापरभीचर्चाहुई,जिनमेंअधिकृतआर्थिकसंचालक(एईओ)कार्यक्रमऔरअमूर्तप्रौद्योगिकीहस्तांतरण(आईटीटी)शामिलथे।अन्यसत्रोंमेंइलेक्ट्रॉनिक्स,सूचनाप्रौद्योगिकी,सेमीकंडक्टरऔरउभरतीप्रौद्योगिकियोंकेसाथ-साथशिक्षाविदोंऔरअनुसंधानसंस्थानोंसेसंबंधितअनुपालनपहलुओंपरध्यानकेंद्रितकियागया।रसायनऔरजैवप्रौद्योगिकी,एयरोस्पेसऔरअंतरिक्ष,औररक्षानिर्यातऔरगोला-बारूदसेसंबंधितनियंत्रणोंपरक्षेत्र-विशिष्टसत्रआयोजितकिएगए।\n\nएनसीएसटीसी2026केदौरानहुईचर्चाओंमेंक्वांटमसेसंबंधितवस्तुओं,एडवांसकंप्यूटिंगऔरसेमीकंडक्टर,एडिटिवमैन्युफैक्चरिंग,एयरोस्पेसप्रौद्योगिकियोंऔरसाइबरसुरक्षासहितउभरतीऔरअत्याधुनिकप्रौद्योगिकियोंपरभीचर्चाकीगई,जोभारतकीएससीओएमईटीसूचीमेंहालहीमेंहुएबदलावोंऔरपरमाणुअप्रसारसंबंधीचिंताओंकेसंदर्भमेंथीं।\n\nसम्मेलनसत्रोंकेसाथ-साथ,उद्योगकेनेतृत्ववालेप्रौद्योगिकीप्रदर्शनबूथोंनेउभरतीप्रौद्योगिकियों,अनुपालनतंत्रोंऔरसुरक्षितआपूर्तिश्रृंखलाप्रथाओंकोप्रस्तुतकिया,जिससेनीतिनिर्माताओं,नियामकों,प्रौद्योगिकीविकासकर्ताओंऔरअन्यहितधारकोंकेबीचसंवादस्थापितकरनेमेंमददमिली।\n\nसम्मेलनमेंसरकारीअधिकारियों,उद्योगप्रतिनिधियों,निर्यातकों,अनुपालनविशेषज्ञों,शिक्षाविदोंऔरअनुसंधानसंस्थानोंकेसाथ-साथभारतऔरविदेशसेआएप्रतिभागियोंसहित500सेअधिकहितधारकोंनेभागलिया।\n\nएनसीएसटीसी2026नेप्रभावीऔरपारदर्शीसामरिकव्यापारनियंत्रणफ्रेमवर्ककोबनाएरखनेकेमहत्वपरबलदिया,जिसमेंराष्ट्रीयसुरक्षाऔरअप्रसारआवश्यकताओंकोएडवांसवस्तुओंऔरप्रौद्योगिकियोंकेवैधव्यापारकोसुगमबनानेकेसाथसंतुलितकियागया।\n\nपीके/केसी/एमएम",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "अप्रैल-दिसम्बर 2025 के दौरान कुल निर्यात (सामान और सेवाएं) 634.26 बिलियन अमेरिकी डॉलर होने का अनुमान है, जबकि अप्रैल-दिसम्बर 2024 में यह 4.33 प्रतिशत की अनुमानित बढ़ोतरी के साथ 607.93 बिलियन अमेरिकी डॉलर था",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215106&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# अप्रैल-दिसम्बर 2025 के दौरान कुल निर्यात (सामान और सेवाएं) 634.26 बिलियन अमेरिकी डॉलर होने का अनुमान है, जबकि अप्रैल-दिसम्बर 2024 में यह 4.33 प्रतिशत की अनुमानित बढ़ोतरी के साथ 607.93 बिलियन अमेरिकी डॉलर था\n\n## अप्रैल-दिसम्बर 2025 के दौरान व्यापार के निर्यात का कुल मूल्य अमेरिकी डॉलर 330.29 बिलियन था, जबकि अप्रैल-दिसम्बर 2024 में यह अमेरिकी डॉलर 322.41 बिलियन था, जिसमें 2.44 प्रतिशत की सकारात्मक बढ़ोतरी दर्ज की गईअप्रैल-दिसम्बर 2025 में गैर पेट्रोलियम निर्यात का कुल मूल्य 288.16 बिलियन अमेरिकी डॉलर था, जो अप्रैल-दिसम्बर 2024 के 273.12 बिलियन अमेरिकी डॉलर की तुलना में 5.51 प्रतिशत की बढ़ोतरी दर्शाता हैदिसम्बर 2025 में सामान के निर्यात में बढ़ोतरी के मुख्य कारण इलेक्ट्रॉनिक सामान, मांस, डेयरी और पोल्ट्री उत्पाद, दवाएं और फार्मास्यूटिकल्स, इंजीनियरिंग सामान और समुद्री उत्पाद हैंइलेक्ट्रॉनिक वस्तुओं का निर्यात दिसम्बर 2024 में 3.57 बिलियन अमेरिकी डॉलर से बढ़कर दिसम्बर 2025 में 4.17 बिलियन अमेरिकी डॉलर हो गया, जो 16.78 प्रतिशत की बढ़ोतरी हैमीट, डेयरी और पोल्ट्री उत्पाद का निर्यात दिसम्बर 2024 में 0.51 बिलियन अमेरिकी डॉलर से बढ़कर दिसम्बर 2025 में 0.66 बिलियन अमेरिकी डॉलर हो गया, जिसमें 30.16 प्रतिशत की बढ़ोतरी हुईदवाओं और फार्मास्यूटिकल्स का निर्यात दिसम्बर 2024 में 2.49 बिलियन अमेरिकी डॉलर से बढ़कर दिसम्बर 2025 में 2.63 बिलियन अमेरिकी डॉलर हो गया, जिसमें 5.65 प्रतिशत की बढ़ोतरी हुईइंजीनियरिंग सामान का निर्यात दिसम्बर 2024 में 10.84 बिलियन अमेरिकी डॉलर से बढ़कर दिसम्‍बर 2025 में 10.98 बिलियन अमेरिकी डॉलर हो गया, जिसमें 1.28 प्रतिशत की बढ़ोतरी हुईसमुद्री उत्पादों का निर्यात दिसम्बर 2024 में 0.72 बिलियन अमेरिकी डॉलर से बढ़कर दिसम्‍बर 2025 में 0.81 बिलियन अमेरिकी डॉलर हो गया, जिसमें 11.73 प्रतिशत की बढ़ोतरी हुई\n\n**प्रकाशन तिथि:** 15 JAN 2026 5:39PM | PIB Delhi\n**रिलीज़ आईडी:** 2215106\n\n---\n\nदिसम्बर2025*में भारत का कुल निर्यात (सामान और सेवाएं मिलाकर)74.01बिलियन अमेरिकी डॉलर रहने का अनुमान है,जो दिसम्बर2024की तुलना में (-)1.01प्रतिशत की नकारात्मक वृद्धि को दर्शाता है। दिसम्बर2025*में कुल आयात (सामान और सेवाएं मिलाकर)80.94बिलियन अमेरिकी डॉलर रहने का अनुमान है,जो दिसम्बर2024की तुलना में6.17प्रतिशत की सकारात्मक वृद्धि को दर्शाता है।\n\nतालिका1:दिसम्‍बर2025के दौरान व्यापार*\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001QOX3.png)\n\nदिसम्बर2025\n\n(बिलियन अमेरिकी डॉलर)\n\nदिसम्बर2024\n\n(बिलियन अमेरिकी डॉलर)\n\nव्यापार\n\nनिर्यात\n\n38.51\n\n37.80\n\nआयात\n\n63.55\n\n58.43\n\nसेवाएं*\n\nनिर्यात\n\n35.50\n\n36.97\n\nआयात\n\n17.38\n\n17.80\n\nकुल व्यापार\n\n(व्यापार+सेवाएं) *\n\nनिर्यात\n\n74.01\n\n74.77\n\nआयात\n\n80.94\n\n76.23\n\nव्‍यापार संतुलन\n\n-6.92\n\n-1.46\n\n*नोट: भारतीय रिजर्व बैंक द्वारा जारी सेवा क्षेत्र के नवीनतम आंकड़े नवम्बर2025के हैं। दिसम्बर2025के आंकड़े एक अनुमान हैं। (ii)अप्रैल-दिसम्बर2024और अप्रैल-सितम्बर2025का डेटा तिमाही बैलेंस ऑफ पेमेंट्स डेटा का इस्तेमाल करके प्रो-राटा आधार पर संशोधित किया गया है।\n\nचित्र1:दिसम्बर2025के दौरान कुल व्यापार*\n\nतालिका2:अप्रैल-दिसम्‍बर2025के दौरान व्यापार*\n\nअप्रैल-दिसम्बर2025\n\n(बिलियन अमेरिकी डॉलर$)\n\nApril-December 2024\n\n(US$ Billion)\n\nव्यापार\n\nनिर्यात\n\n330.29\n\n322.41\n\nआयात\n\n578.61\n\n546.36\n\nसेवाएं*\n\nनिर्यात\n\n303.97\n\n285.53\n\nआयात\n\n152.23\n\n150.01\n\nकुल व्यापार\n\n(व्यापार+सेवाएं) *\n\nनिर्यात\n\n634.26\n\n607.93\n\nआयात\n\n730.84\n\n696.37\n\nव्यापार संतुलन\n\n-96.58\n\n-88.43\n\nचित्र2:अप्रैल-दिसम्बर 2025 के दौरान कुल व्यापार*\n\nमाल व्‍यापार\n\nचित्र3:दिसम्‍बर2025के दौरान माल व्यापार\n\nचित्र4:अप्रैल-दिसम्‍बर के दौरान मर्चेंडाइज व्यापार2025\n\nतालिका3:दिसम्‍बर2025के दौरान पेट्रोलियम और रत्न और आभूषण को छोड़कर व्यापार\n\nदिसम्‍बर2025\n\n(अमेरिकी बिलियन$)\n\nDecember 2024\n\n(US$ Billion)\n\nगैर-पेट्रोलियम निर्यात\n\n34.11\n\n33.09\n\nगैर-पेट्रोलियम आयात\n\n49.15\n\n44.84\n\nगैर-पेट्रोलियम और गैर-रत्न और आभूषण निर्यात\n\n32.02\n\n30.96\n\nगैर-पेट्रोलियम और गैर-रत्न और आभूषण आयात\n\n42.72\n\n38.44\n\nनोट: रत्न और आभूषण आयात में सोना,चांदी और मोती,कीमती और अर्ध-कीमती पत्थर शामिल हैं।\n\nचित्र5:दिसम्‍बर2025के दौरान पेट्रोलियम और रत्न एवं आभूषण को छोड़कर व्यापार\n\nतालिका4:अप्रैल-दिसम्‍बर2025के दौरान पेट्रोलियम और रत्न और आभूषण को छोड़कर व्यापार\n\nअप्रैल-दिसम्‍बर2025\n\n(बिलियन अमेरिकी डॉलर)\n\nApril-December 2024\n\n(US$ Billion)\n\nगैर-पेट्रोलियम निर्यात\n\n288.16\n\n273.12\n\nगैर-पेट्रोलियम आयात\n\n443.18\n\n404.92\n\nगैर-पेट्रोलियम और गैर-रत्न और आभूषण निर्यात\n\n266.94\n\n251.73\n\nगैर-पेट्रोलियम और गैर-रत्न और आभूषण आयात\n\n371.93\n\n339.67\n\nनोट: रत्न और आभूषण आयात में सोना,चांदी और मोती,कीमती और अर्ध-कीमती पत्थर शामिल हैं।\n\nचित्र6:अप्रैल-दिसम्‍बर2025के दौरान पेट्रोलियम और रत्न एवं आभूषण को छोड़कर व्यापार\n\nसेवा व्‍यापार\n\nचित्र7:दिसम्‍बर2025के दौरान सेवाओं का व्यापार*\n\nचित्र8:अप्रैल-दिसंबर2025के दौरान सेवाओं का व्यापार*\n\nत्वरित अनुमान के लिए लिंक:\n\nपीके/केसी/केपी/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002LFDC.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0033Y1W.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004VG29.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0058DJG.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006Q235.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007ZFAZ.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image008XBZM.png)",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "फुटवियर डिजाइन एवं विकास संस्थान (एफडीडीआई) स्थापना दिवस और उद्योग सम्मेलन में नवाचार और कौशल विकास पर ध्यान केंद्रित करने पर प्रकाश डाला गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214839&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# फुटवियर डिजाइन एवं विकास संस्थान (एफडीडीआई) स्थापना दिवस और उद्योग सम्मेलन में नवाचार और कौशल विकास पर ध्यान केंद्रित करने पर प्रकाश डाला गया\n\n**प्रकाशन तिथि:** 15 JAN 2026 11:33AM | PIB Delhi\n**रिलीज़ आईडी:** 2214839\n\n---\n\nभारत सरकार के वाणिज्य एवं उद्योग मंत्रालय के उद्योग एवं आंतरिक व्यापार संवर्धन विभाग (डीपीआईआईटी) के तत्वावधान में स्थित राष्ट्रीय महत्व का संस्थान (आईएनआई) फुटवियर डिजाइन एवं विकास संस्थान (एफडीडीआई) ने अपने स्थापना दिवस के उपलक्ष्य में एक स्थापना दिवस और उद्योग सम्मेलन का आयोजन किया।\n\nयह कार्यक्रम नीति निर्माताओं, वरिष्ठ नेतृत्व, उद्योग विशेषज्ञों, पूर्व छात्रों, शिक्षाविदों, छात्रों और फुटवियर, चमड़ा, फैशन और संबद्ध क्षेत्रों के प्रमुख भागीदारों को एक साथ लाया। इस अवसर ने एफडीडीआई के आगामी मील के पत्थर, \"उत्कृष्टता के 40 वर्ष\" के लिए पूर्वावलोकन के रूप में भी काम किया, जो साल भर चलने वाली स्मारक गतिविधियों की शुरुआत को अंकित करता है। कार्यक्रम ने 1986 में अपनी स्थापना के बाद से एफडीडीआई की यात्रा, डीपीआईआईटी के मार्गदर्शन में इसके विकास और इसके बढ़ते राष्ट्रीय और वैश्विक पदचिह्न पर प्रकाश डाला। इस अवसर पर, एफडीडीआई ने अपने विजन 2030 का भी अनावरण किया, जो नवाचार आधारित शिक्षा, स्थिरता, उद्यमिता, उद्योग एकीकरण और वैश्विक प्रतिस्पर्धा पर केंद्रित है।\n\nसभा को संबोधित करते हुए, एफडीडीआई के प्रबंध निदेशक श्री विवेक शर्मा (आईआरएस) ने कहा कि स्थापना दिवस एफडीडीआई की यात्रा का उत्सव होने के साथ-साथ डीपीआईआईटी और उद्योग भागीदारों से प्राप्त मजबूत संस्थागत समर्थन का प्रतीक है। उन्होंने कहा कि उत्कृष्टता के 40 वर्षों के शुभारंभ और विजन 2030 की घोषणा के साथ, एफडीडीआई ने भविष्य के लिए तैयार, उद्योग-संचालित और वैश्विक स्तर पर प्रासंगिक बने रहने की अपनी प्रतिबद्धता को दोहराया है, साथ ही स्थिरता और भारतीय विरासत से भी जुड़ा हुआ है। उन्होंने आगे कहा कि डीपीआईआईटी और उद्योग के साथ निरंतर सहयोग कौशल, नवाचार और राष्ट्र निर्माण को मजबूत करने में महत्वपूर्ण भूमिका निभाएगा।\n\nसमारोह के हिस्से के रूप में, एक वार्ता सत्र का आयोजन किया गया जिसमें एफडीडीआई के नेतृत्व, प्रतिष्ठित पूर्व छात्रों और प्रमुख उद्योग संगठनों के प्रख्यात प्रतिनिधियों ने भाग लिया। सत्रमें उभरते उद्योग रुझानों, भविष्य की कौशल आवश्यकताओं, डिजाइन और प्रौद्योगिकी एकीकरण, और उद्योग-अकादमिक सहयोग के महत्व पर चर्चा की गई, जिसमें प्रतिभा विकास और औद्योगिक विकास के प्रमुख प्रवर्तक के रूप में एफडीडीआई की भूमिका पर प्रकाश डाला गया। इस कार्यक्रम में एफडीडीआई के सहयोग से आयोजित सीबीएसई राष्ट्रीय स्तरीय डिजाइन प्रतियोगिता का पुरस्कार वितरण समारोह भी आयोजित किया गया, जिसमें देश भर के छात्रों को उनकी रचनात्मकता और नवाचार के लिए सम्मानित किया गया।\n\nफुटवियर, चमड़ा, फैशन और संबद्ध उद्योगों के वरिष्ठ नेताओं के साथ एक उद्योग सलाहकार गोलमेज सम्मेलन आयोजित किया गया, जिसने कार्यबल विकास, नवाचार और वैश्विक प्रतिस्पर्धा पर रणनीतिक संवाद के लिए एक मंच प्रदान किया। इस गोलमेज सम्मेलन के दौरान, एफडीडीआईने उद्योग भागीदारों के साथ संरचित और दीर्घकालिक जुड़ाव को संस्थागत रूप देने के लिए अपना उद्योग सदस्यता कार्यक्रम शुरू किया। सत्र में उद्योग संगठनों के साथ समझौता ज्ञापनों (एमओयू) का आदान-प्रदान भी हुआ, जिससे डीपीआईआईटीके औद्योगिक विकास के दृष्टिकोण के अनुरूप शिक्षा, अनुसंधान, कौशल विकास और प्रौद्योगिकी हस्तांतरण में सहयोग को मजबूती मिली।\n\nसमारोह में सांस्कृतिक आयाम जोड़ते हुए, एफडीडीआई के छात्रों ने \"पारंपरिक खादी\" विषय पर एक फैशन शो का आयोजन किया गया, जिसमें समकालीन डिजाइन के माध्यम से भारत की हस्तनिर्मित विरासत को प्रदर्शित किया गया। प्रस्तुति में स्थिरता, स्वदेशी वस्त्र और 'वोकल फॉर लोकल' की भावना पर प्रकाश डाला गया। इस कार्यक्रम में गणमान्य व्यक्तियों, उद्योग जगत के नेताओं और एफडीडीआई के पूर्व वरिष्ठ अधिकारियों ने भाग लिया, जो मजबूत संस्थागत निरंतरता और उद्योग के साथ जुड़ाव को दर्शाता है।\n\nस्थापना दिवस और उद्योग सम्मेलन 2026 ने डीपीआईआईटी और उद्योग द्वारा समर्थित एक प्रमुख राष्ट्रीय संस्थान के रूप में एफडीडीआई की स्थिति की पुष्टि की, जो शिक्षा, नवाचार और सार्थक उद्योग सहयोग में उत्कृष्टता के लिए प्रतिबद्ध है, साथ ही अपने 40वें वर्ष और उससे आगे के लिए एक स्पष्ट रोडमैप की रूपरेखा भी तैयार की गई।\n\n****\n\nपीके/केसी/केएल/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "डाक विभाग ने रसद सेवा प्रदाता के तौर पर पहला ओ एन डी सी ऑनलाइन ऑर्डर डिलीवर किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215077&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# डाक विभाग ने रसद सेवा प्रदाता के तौर पर पहला ओ एन डी सी ऑनलाइन ऑर्डर डिलीवर किया\n\n**प्रकाशन तिथि:** 15 JAN 2026 6:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2215077\n\n---\n\nडाक विभाग ने ओपन नेटवर्क फॉर डिजिटल कॉमर्स (ओ एन डी सी) के माध्यम से 13 जनवरी, 2026 को अपना पहला ऑनलाइन ऑर्डर सफलतापूर्वक बुक करके एक बड़ी उपलब्धि हासिल की है। यह विभाग कीरसद सेवा प्रदाता(अल एस पी) के तौर पर उपलब्ध कराई गई सेवा है। यह कंसाइनमेंट आज 15 जनवरी, 2026 को सफलतापूर्वक डिलीवर कर दिया गया। यह पहला ऑर्डर UdyamWell द्वारा दिया गया, जो डाक विभाग द्वारा डिजिटल रूप से सक्षम और इंटरऑपरेबल लॉजिस्टिक्स समाधान प्रदान करने के प्रयासों में एक महत्वपूर्ण कदम है। उद्यमवेल एक ओ एन डी सी - सक्षम पहल है, जो कारीगरों, किसानों और अन्य ग्रामीण उद्यमियों को व्यापक सेवाएं प्रदान करके भारतीय उद्यमियों को सहायता देने पर केंद्रित है।\n\n(ONDCप्लेटफॉर्म पर उपलब्ध उत्पादों कीडिलीवरी इंडिया पोस्ट द्वारा ग्राहकों तक की जा रही है)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001UGXQ.jpg)\n\nडाक विभाग का ओपन नेटवर्क फॉर डिजिटल कॉमर्स (ओ एन डी सी) के साथ एकीकरण किया गया है जिससे ओ एन डी सी - सक्षम क्रेता मंचों पर व्यापारी, पार्सल पिकअप, बुकिंग, ट्रांसमिशन और डिलीवरी के लिए डाक विभाग का चयन कर सकते हैं, जो अपने देशव्यापी पोस्टल नेटवर्क के ज़रिए सेवा प्रदान करने में सक्षम है।\n\nवर्तमान समय में डाक विभाग ओ एन डी सी पर \"क्लिक एंड बुक\" मॉडल के साथ लाइव है। इस मॉडल के अंतर्गत, विक्रेता डिजिटल रूप से पिकअप अनुरोध तैयार कर सकते हैं, लॉजिस्टिक्स पार्टनर के तौर पर डाक विभाग को चुन सकते हैं, और अपने यहां से पार्सल कलेक्ट करवा सकते हैं। डाक पिकअप के समय कलेक्ट किया जाता है, और कंसाइनमेंट को डाक विभाग के तकनीकि सक्षम रसद प्रणाली का इस्तेमाल करके इंडक्ट, ट्रैक और डिलीवर किया जाता है।\n\nअपनी अतुलनीय पहुंच, लोक सेवा की विश्वसनीय विरासत और बढ़ती डिजिटल क्षमताओं के साथ, ओ एन डी सी पर रसद सेवा प्रदाता के तौर पर डाक के विभाग के शामिल होने से डिजिटल ई-कॉमर्स की राष्ट्रीय पारिस्थितिकी काफी मजबूत होगा और पूरे देश में लघु, मध्यम उद्यमी और छोटे विक्रेताओं की समावेशी भागीदारी संभव होगी।\n\nपीके/केसी/डीटी/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002OAK8.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002OAK8.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "भारतीय डाक ने यूपीयू अंतरराष्ट्रीय पत्र लेखन प्रतियोगिता 2026 में भाग लेने के लिए युवा प्रतिभाओं को आमंत्रित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215006&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# भारतीय डाक ने यूपीयू अंतरराष्ट्रीय पत्र लेखन प्रतियोगिता 2026 में भाग लेने के लिए युवा प्रतिभाओं को आमंत्रित किया\n\n**प्रकाशन तिथि:** 15 JAN 2026 5:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2215006\n\n---\n\nभारतीय डाक विभाग स्कूली छात्रों के बीच रचनात्मकता, आलोचनात्मक सोच और पत्र लेखन की कला को बढ़ावा देने के लिएयूनिवर्सल पोस्टल यूनियन (यूपीयू)की एक वार्षिक वैश्विक पहल के तहत युवाओं के लिए यूपीयू अंतरराष्ट्रीय पत्र लेखन प्रतियोगिता का आयोजन करने जा रहा है।\n\n2026 का विषय है:\"डिजिटल दुनिया में मानवीय जुड़ाव क्यों मायने रखता है,इस बारे में अपने किसी मित्र को पत्र लिखें।\"\n\nयह प्रतियोगिता देश भर में सभीडाक मंडलोंके माध्यम से स्कूलों और शैक्षणिक संस्थानों के समन्वय से आयोजित की जाती है। भारतीय डाक विभाग इसमें भागीदारी को प्रोत्साहित करता है, प्रविष्टियां एकत्र करता है, मंडल और राष्ट्रीय स्तर पर उनका मूल्यांकन करता है और आमतौर परविश्व डाक दिवस (9 अक्टूबर)को पुरस्कार प्रदान करता है। सर्वश्रेष्ठ राष्ट्रीय प्रविष्टि अंतरराष्ट्रीय स्तर पर भारत का प्रतिनिधित्व करेगी, जहां यूपीयू पदक (स्वर्ण, रजत, कांस्य), प्रमाणपत्र और अन्य पुरस्कार प्रदान करेगा। स्वर्ण पदक विजेता कोयूपीयू मुख्यालय,बर्न,स्विट्जरलैंडकी यात्रा या कोई अन्य पुरस्कार भी मिल सकता है।\n\nपात्रता एवं दिशानिर्देश\n\nआयु वर्ग:9 से 15 वर्ष\n\nप्रारूप:हस्तलिखित पत्र\n\nभाषा:अंग्रेजी या भारत के संविधान की आठवीं अनुसूची में सूचीबद्ध कोई भी भाषा\n\nप्रतिभागी:मान्यता प्राप्त विद्यालयों/संस्थानों के छात्र\n\nविद्यालयों से अनुरोध है कि वे प्रतियोगिता का आयोजन आंतरिक रूप से करें और चयनित प्रविष्टियों को 20 मार्च 2026 तक अपने-अपने डाक मंडलों को भेज दें। डाक मंडल प्रविष्टियों का मूल्यांकन करके सर्वश्रेष्ठ तीन प्रविष्टियों को 31 मार्च 2026 तक निदेशालय को भेज देंगे।\n\nपुरस्कार\n\nमंडल स्तर:\n\nराष्ट्रीय स्तर:\n\nप्रविष्टि संबंधी अनिवार्य विवरण\n\nप्रत्येक प्रविष्टि केप्रथम पृष्ठपरअंग्रेजी और हिन्दीमें निम्नलिखित विवरण जानकारी अनिवार्य रूप से शामिल होना चाहिए:\n\nछात्र, अभिभावक और विद्यालय अधिक जानकारी के लिए अपनेमुख्य डाक महानिरीक्षक/डाक सेवा निदेशक/नोडल अधिकारीसे संपर्क कर सकते हैं। डाक विभाग की वेबसाइटwww.indiapost.gov.inपर अतिरिक्त जानकारी उपलब्ध है।\n\nपीके/केसी/एसकेएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "भारतीय सेना ने 78वां सेना दिवस जयपुर में मनाया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215059&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# भारतीय सेना ने 78वां सेना दिवस जयपुर में मनाया\n\n**प्रकाशन तिथि:** 15 JAN 2026 5:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2215059\n\n---\n\nभारतीय सेना ने 15 जनवरी 2026 को राजस्थान के जयपुर में 78वां सेना दिवस मनाया। सेना परेड का शुभारंभ प्रेरणा स्थल पर पुष्पांजलि समारोह से हुआ, जहां प्रधान सेना अध्यक्ष जनरल अनिल चौहान और सेना अध्यक्ष जनरल उपेंद्र द्विवेदी ने देश के लिए सर्वोच्च बलिदान देने वाले वीर सैनिकों को श्रद्धांजलि दी। भारतीय वायु सेना की ओर से एयर वाइस मार्शल एम बंदोपाध्याय और भारतीय नौसेना की तरफ से कमोडोर पी वर्मा ने पुष्पचक्र अर्पित किए।\n\nदेश के अन्य हिस्सों में इसे आयोजित करने के निर्णय के बाद, यह चौथा अवसर है जब सेना दिवस परेड दिल्ली से बाहर आयोजित की गई। पहली बार सेना छावनी के बाहर, परेड जयपुर के महल रोड स्थित शहर के मध्य में अक्षय पात्र सर्कल से आरंभ होकर बॉम्बे अस्पताल पर समाप्त हुई। 2023 से बेंगलुरु, लखनऊ और पुणे में आयोजित होने के बाद सेना के दक्षिण पश्चिमी कमान ने पहली बार परेड की मेजबानी की।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at4.40.39PMLB2C.jpeg)\n\nसेना अध्यक्ष जनरल उपेंद्र द्विवेदी ने भव्य परेड की सलामी ली। जयपुर के महल रोड पर आयोजित कार्यक्रम देश के लिए सर्वोच्च बलिदान देने वाले पांच वीर शहीदों को सेना पदक, मरणोपरांत, उनके परिजनों को सौंपे जाने से आरंभ हुआ। सेना अध्यक्ष ने उन्हें पदक सौंपे।\n\nएक लाख से अधिक लोगों ने भव्य सेना दिवस परेड उत्साहपूर्वक देखा। लोगों की भागीदारी भारतीय सेना और जनता के बीच अटूट विश्वास और गौरव के बंधन को दर्शाती है। भारी लोक समर्थन से समारोह में अपार ऊर्जा परिलक्षित हुई और इसमें सैनिकों के प्रति राष्ट्र के अटूट समर्थन फिर से  स्थापित हुआ। परेड में सेना द्वारा भविष्य में युद्ध क्षेत्रों में इस्तेमाल होने वाली अगली पीढ़ी की प्रौद्योगिकी प्रदर्शित की गई। इसमें स्वदेशी तकनीक और निर्माण तथा वैश्विक सैन्य रुझानों से अग्रणी रहने के सेना के निरंतर ध्यान को रेखांकित किया। तकनीकी प्रगति से राष्ट्र की रक्षा के प्रति उसकी तत्परता सुनिश्चित होती है।\n\nपरेड में 30 से अधिक संस्थाओं ने भाग लिया और सात विशिष्ट परेड टुकड़ियों ने प्रभावशाली मार्च-पास्ट प्रस्तुत किया। इनमें विभिन्न रेजिमेंटल केंद्रों मद्रास रेजिमेंटल सेंटर, राजपूत रेजिमेंटल सेंटर, आर्टिलरी रेजिमेंट, मिक्स्ड स्काउट्स टुकड़ी और एनसीसी गर्ल्स टुकड़ी शामिल रहीं। उल्लेखनीय पहल के रूप में, दो विशेष टुकड़ियों राजरिफ और सिख ली की भैरव बटालियन ने परेड में भाग लिया। ये टुकड़ियां भारतीय सेना की आधुनिक, चुस्त और घातक युद्ध क्षमताओं की ओर रणनीतिक बदलाव का प्रतीक हैं, जिन्हें विशेष रूप से सीमाओं पर तीव्र और उच्च-प्रभाव अभियानों के लिए तैयार किया गया है। इन टुकड़ियों ने भैरव बटालियन को \"फुर्तीली और शक्तिशाली\" बल के रूप में दर्शाया, जो आधुनिक युद्धक्षेत्र में \"अधिक कुशलता से लड़ने और तेज़ी से हमला करने\" के भारत के संकल्प को दर्शाता है। सेना के हल्के लड़ाकू हेलीकॉप्टर, उन्नत हल्के लड़ाकू हेलीकॉप्टर, हथियार प्रणाली युक्त हैलीकॉप्टर और अपाचे जैसे हेलीकॉप्टरों की उड़ान ने परेड की भव्यता बढ़ा दी।\n\nपरेड में भाग लेने वाले सैन्य बैंडों में नेपाल की सेना का बैंड भी शामिल हुआ, जो दोनों देशों की सेनाओं के बीच गहरी मित्रता, आपसी विश्वास और साझा सैन्य परंपराओं के बंधन को दर्शाता है। उनकी भागीदारी स्थायी सांस्कृतिक संबंधों और घनिष्ठ सहयोग का प्रतीक है, साथ ही यह भारत-नेपाल रक्षा संबंधों को लगातार मजबूत करने वाली सौहार्द और साझेदारी की भावना रेखांकित करती है।\n\nसेना दिवस परेड में सात सैन्य बैंडों ने प्रस्तुति दी। इनमें सिख रेजिमेंटल सेंटर, डोगरा रेजिमेंटल सेंटर, मराठा लाइट इन्फैंट्री रेजिमेंटल सेंटर, बेग सेंटर, आर्टिलरी रेजिमेंटल सेंटर, ईएमई सेंटर सहित विभिन्न रेजिमेंटल सेंटरों की टीमें और राष्ट्रीय कैडेट कोर के लड़कों और लड़कियों का एक मिश्रित बैंड शामिल रहा।\n\n78 वें सेना दिवस परेड में वाहनों पर सवार टुकड़ियों, उपकरणों और अत्याधुनिक तकनीकों का प्रभावशाली प्रदर्शन देखने को मिला, जो आधुनिक युद्ध में भारतीय सेना की प्रगति और तैयारियों को दर्शाता है। यह लोगों के लिए भारतीय सेना को राष्ट्र की रक्षा करने में सक्षम बनाने वाले उन्नत हथियारों और सैन्य प्रौद्योगिकी देखने का दुर्लभ अवसर रहा। परेड ने सेना की आधुनिक युद्ध क्षमता और तकनीकी बढ़त का सशक्त प्रदर्शन किया, जिसमें टी-90 टैंक, बीएमपी-2 और अर्जुन टैंक जैसे भारी बख्तरबंद और मशीनीकृत प्लेटफॉर्म शामिल रहे, साथ ही भारतीय सेना की रॉकेट आर्टिलरी, के-9 वज्र, ग्रैड बीएम रॉकेट, धनुष, एटीएजीएस तोप प्रणाली, दिव्यास्त्र और यूएलआरएस जैसी उच्च-प्रभावकारी मारक क्षमता के साथ-साथ उन्नत शिल्का और शक्तिबान जैसी वायु रक्षा और बल सुरक्षा क्षमताएं भी प्रदर्शित की गईं। इस परेड में ऑल टेरेन व्हीकल्स और रोबोटिक म्यूल्स के साथ गतिशीलता और स्वायत्तता, वाहन आधारित इन्फैंट्री मोर्टार सिस्टम के माध्यम से त्वरित प्रतिक्रिया फायर सपोर्ट, मिलान मिसाइल लॉन्चर जैसे सटीक स्ट्राइक हथियार सिस्टम और अगली पीढ़ी की मानवरहित क्षमताओं को भी प्रदर्शित किया गया, जिनमें प्रबल सी-यूएएस (व्हीकल-बेस्ड और मैन-पोर्टेबल), एरियल टारगेट सिस्टम, भैरव बटालियन के साथ ड्रोन जैमिंग और स्पूफर सिस्टम और स्विच यूएवी, संजय, प्रलय और बाज़ जैसे सशस्त्र ड्रोन सहित कई आरपीए (रिड्यूस्ड परास) शामिल रहे। इसके अलावा, ऑपरेशन सिंदूर में इस्तेमाल किए गए हथियार और उपकरण सिस्टम, जैसे ब्रह्मोस, पिनाका, अल्ट्रा लाइट हॉवित्जर तोप- यूएलएच एम777, आकाश हथियार सिस्टम, मध्यम दूरी की सतह से हवा में मार करने वाली मिसाइलें, एंटी-एयरक्राफ्ट गन -एल-70, स्पेशल मोबिलिटी व्हीकल्स (एसएमवी), क्विक रिएक्शन फोर्स व्हीकल्स भी परेड का हिस्सा रहे।\n\nकार्यक्रम में मोटरसाइकिल प्रदर्शन को भी लोगों ने खूब सराहा। सेना के सवारों ने उत्कृष्ट कौशल, टीम वर्क और नियंत्रण का प्रदर्शन करते हुए सटीक पैंतरेबाजी और अनुशासित संरचना का प्रदर्शन किया। शानदार आयोजन में सेना का कैनाइन प्रदर्शन भी लोगों को भाया जिसमें उच्च प्रशिक्षित कुत्तों ने आज्ञाकारिता और परिचालन अभ्यास प्रदर्शित करते हुए, सुरक्षा कार्यों, खोज अभियानों और मिशन सहायता में अपनी महत्वपूर्ण भूमिका दर्शायी।\n\nपरेड में विषयगत झांकियां भी प्रस्तुत की गईं, जो भारतीय सेना में प्रौद्योगिकी को युक्त करने और राष्ट्र निर्माण पर केंद्रित दृष्टिकोण को रेखांकित करती हैं। इनमें ऑपरेशन सिंदूर, सेना की दशक-भर की परिवर्तनकारी पहल और नई पीढ़ी के उपकरणों की एक विस्तृत श्रृंखला प्रदर्शित की गई। राजस्थान सरकार के ललित कला अकादमी द्वारा प्रस्तुत झांकी में राजस्थान की सांस्कृतिक विरासत और भूदृश्यों को दर्शाया गया।\n\nपरेड में राजस्थान के कलाकारों ने कालबेलिया और गैर लोक नृत्यों सहित कई सांस्कृतिक कार्यक्रम प्रस्तुत किए, साथ ही मद्रास रेजिमेंट की चेंडा सांस्कृतिक प्रदर्शन टीम ने मनमोहक प्रदर्शन कर दर्शकों को मंत्रमुग्ध कर दिया। समारोह में समृद्ध क्षेत्रीय रंग भरे होने से यह भारत की विविध विरासत और सेना का लोगों के साथ मजबूत बंधन दिखा।\n\nजयपुर में सेना दिवस समारोह के दौरान सेना अध्यक्ष ने सेना और लोगों के बीच मजबूत बंधन को रेखांकित किया और सैनिकों, पूर्व सैनिकों और उनके परिवारों को उनकी सेवा और बलिदान के लिए सम्मानित किया। सेना अध्यक्ष ने उभरती चुनौतियों के अनुरूप नई संरचनाओं और इकाइयों के साथ उन्नत प्रौद्योगिकी और आत्मनिर्भरता से संचालित भविष्य के लिए तैयार बल में भारतीय सेना के परिवर्तनकारी रूख का  उल्लेख किया। भारत में निर्मित हथियार प्रणालियां और उपकरण प्रदर्शन पर उन्होंने आत्मनिर्भरता पर जोर देते हुए कहा कि स्वदेशीकरण अब रणनीतिक आवश्यकता है । उन्होंने कहा कि सेना दोहरे उपयोग वाले बुनियादी ढांचे और नवाचार मजबूत कर रही है। सेना अध्यक्ष ने घोषणा की कि आने वाले वर्षों में कनेक्टिविटी, सूचना प्रवाह और निर्णय लेने में सुधार के लिए नेटवर्किंग और डेटा केंद्रितता पर ध्यान केंद्रित किया जाएगा। उन्होंने साथ ही जोर देकर कहा कि प्रौद्योगिकी का उद्देश्य सैनिक को सशक्त बनाना है, न कि उसका स्थान लेना।\n\nदिन के अंत में, शौर्य संध्या का आयोजन होगा जिसमें माननीय रक्षा मंत्री श्री राजनाथ सिंह, राजस्थान के मुख्यमंत्री श्री भजनलाल शर्मा, सेना अध्यक्ष जनरल उपेंद्र द्विवेदी और अन्य वरिष्ठ सैन्य एवं नागरिक गणमान्य व्यक्ति उपस्थित रहेंगे। कार्यक्रम में बड़ी संख्या में स्थानीय लोगों के शामिल होने की संभावना है।\n\nकार्यक्रम में माननीय रक्षा मंत्री प्रथम दिवस आवरण का जारी करेंगे और आभासी माध्यम से  कई नमन केंद्रों का उद्घाटन करेंगे। वे वीर सैनिको के परिजनों का अभिनंदन भी करेंगे। शौर्य संध्या में ऑपरेशन सिंदूर का मंचन और एक हजार ड्रोन का शानदार प्रदर्शन होगा, साथ ही पारंपरिक मार्शल आर्ट कलारीपयट्टू और मलखंब का भी प्रदर्शन किया जाएगा।\n\nपीके/केसी/एकेवी/केएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at4.44.13PM(2)S8MD.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at1.40.47PM029O.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at4.44.13PM(1)2WK4.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "दिल्ली के मुख्यमंत्री ने एनसीसी गणतंत्र दिवस शिविर 2026 का दौरा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214941&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# दिल्ली के मुख्यमंत्री ने एनसीसी गणतंत्र दिवस शिविर 2026 का दौरा किया\n\n**प्रकाशन तिथि:** 15 JAN 2026 3:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2214941\n\n---\n\nदिल्ली की मुख्यमंत्री श्रीमती रेखा गुप्ता ने 15 जनवरी, 2026 को दिल्ली कैंट में राष्ट्रीय कैडेट कोर (एनसीसी) के गणतंत्र दिवस शिविर (आरडीसी) का दौरा किया। कैडेटों के अनुशासन और प्रस्तुति से प्रभावित होकर उन्होंने उनके आचरण की सराहना करते हुए कहा कि उनकी समन्वित परेड, बैंड प्रदर्शन और सांस्कृतिक कार्यक्रम राष्ट्र की धड़कन को दर्शाती हैं।\n\nमुख्यमंत्री ने साहसी और जिम्मेदार युवाओं के निर्माण के साथ-साथ उनमें राष्ट्रवाद, एकता और संवैधानिक प्रतिबद्धता के आजीवन मूल्यों को विकसित करने में एनसीसी द्वारा निभाई गई भूमिका की प्रशंसा की। एनसीसी के समग्र प्रशिक्षण ढांचे पर प्रकाश डालते हुएउन्होंने ‘एक भारत श्रेष्ठ भारत’ शिविर और ‘विशेष राष्ट्रीय एकता शिविर’ जैसी राष्ट्रीय एकीकरण पहलों के महत्व पर चर्चा की।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/img1JX1V.JPG)\n\nअपने समापन संबोधन मेंश्रीमती गुप्ता ने प्रधानमंत्री श्री नरेंद्र मोदी के इस विजन पर भरोसा जताया किया कि 'आज के कैडेट कल के नेता हैं', जो भारत की एकता, अखंडता और गरिमा के प्रति प्रतिबद्ध रहते हुए विभिन्न भूमिकाओं में राष्ट्र की सेवा करेंगे। युवाओं से कर्तव्य की दृढ़ भावना के साथ आगे बढ़ने का आह्वान करते हुएउन्होंने उन्हें याद दिलाया कि स्वतंत्रता जिम्मेदारी के साथ आती है और एक विकसित भारत का निर्माण एक साझा मिशन है। उन्होंने राष्ट्र के गौरव और भारत माता की सेवा की भावना को बनाए रखने के आह्वान के साथ अपनी बात समाप्त की।\n\nइस दौरे के दौरानमुख्यमंत्री ने एनसीसी कैडेटों द्वारा प्रस्तुत 'गार्ड ऑफ ऑनर' का निरीक्षण किया। इसके पश्‍चात केरल के थोडुपुझा स्थित न्यूमैन कॉलेज के कैडेटों द्वारा एक शानदार बैंड प्रदर्शन प्रस्तुत किया गया। बाद में उन्होंने 'फ्लैग एरिया' का दौरा किया, जहां सामाजिक विषयों और राष्ट्रीय प्रगति को प्रदर्शित किया गया था। इसके बाद, उन्होंने 'हॉल ऑफ फेम' का दौरा किया और उन्‍हें एनसीसी के इतिहास और उपलब्धियों के बारे में जानकारी दी गई, जिसके बाद कैडेटों द्वारा एक जीवंत सांस्कृतिक कार्यक्रम प्रस्तुत किया गया।\n\nपीके/केसी/आईएम/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "सेना दिवस पर रक्षा मंत्री ने कहा- भारतीय सेना का अदम्य साहस, सर्वोच्च बलिदान और अटूट प्रतिबद्धता देश की संप्रभुता और अखंडता की रक्षा करती है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214820&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# सेना दिवस पर रक्षा मंत्री ने कहा- भारतीय सेना का अदम्य साहस, सर्वोच्च बलिदान और अटूट प्रतिबद्धता देश की संप्रभुता और अखंडता की रक्षा करती है\n\n## सरकार आधुनिक, आत्मनिर्भर और भविष्य के लिए तैयार सेना के निर्माण के लिए प्रतिबद्ध\n\n**प्रकाशन तिथि:** 15 JAN 2026 10:20AM | PIB Delhi\n**रिलीज़ आईडी:** 2214820\n\n---\n\nरक्षा मंत्री श्री राजनाथ सिंह ने 15 जनवरी, 2026 को भारतीय सेना दिवस के गौरवपूर्ण अवसर पर भारतीय सेना के वीर जवानों और उनके परिवारों को हार्दिक शुभकामनाएं दी हैं। एक पोस्ट में रक्षा मंत्री ने कहा कि राष्ट्र भारतीय सेना के अदम्य साहस, सर्वोच्च बलिदान और देश की संप्रभुता और अखंडता की रक्षा के प्रति अटूट प्रतिबद्धता को सलाम करता है।\n\nश्री राजनाथ सिंह ने कहा कि सीमाओं पर सैदव सतर्क और संकट के समय अडिग रहने वाली भारतीय सेनाने अपनी व्यावसायिकता, अनुशासन और मानवीय सेवा के माध्यम से वैश्विक सम्मान अर्जित किया है। उन्होंने आधुनिक, आत्मनिर्भर और भविष्य के लिए तैयार सेना के निर्माण के प्रति सरकार की वचनबद्धता को दोहराया। उन्होंने कहा कि एक कृतज्ञ राष्ट्र अपने सैनिकों के प्रति गौरव और सम्मान से एकजुट है।\n\nबाद में दिन में, रक्षा मंत्री जयपुर में सेना दिवस समारोह में शामिल होंगे।\n\n****\n\nपीके/केसी/एसएस/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "पृथ्‍वी विज्ञान मंत्रालय",
    "title": "केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने   स्वचालित मौसम स्टेशनों के विस्तार की घोषणा की; भारत मौसम विज्ञान विभाग 2026 में दिल्ली, मुंबई, चेन्नई और पुणे में 50-50 एडब्ल्यूएस स्थापित करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215105&reg=3&lang=2",
    "content": "**पृथ्‍वी विज्ञान मंत्रालय**\n\n# केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने   स्वचालित मौसम स्टेशनों के विस्तार की घोषणा की; भारत मौसम विज्ञान विभाग 2026 में दिल्ली, मुंबई, चेन्नई और पुणे में 50-50 एडब्ल्यूएस स्थापित करेगा\n\n## भारत मौसम विज्ञान विभाग ने तकनीक, सटीकता और सुदृढ़ता पर फोकस के साथ अपना 151वां स्थापना दिवस मनायाडॉ. जितेंद्र सिंह ने कहा कि सरकार सार्वजनिक सुरक्षा और शहरी नियोजन के लिए डेटा-आधारित शहर-विशिष्ट मौसम पूर्वानुमान को प्राथमिकता दे रही हैपूर्वानुमान की सटीकता में 40-50 प्रतिशत से अधिक सुधार हुआ है; चक्रवात संबंधी   पूर्वानुमान में बड़ी सफलता मिली है: डॉ. जितेंद्र सिंहसरकार भारत मौसम विज्ञान विभाग की पहुंच बढ़ाने के लिए \"उत्कृष्टता केंद्र\" और नए क्षेत्रीय मौसम विज्ञान केंद्र स्थापित करेगी\n\n**प्रकाशन तिथि:** 15 JAN 2026 5:50PM | PIB Delhi\n**रिलीज़ आईडी:** 2215105\n\n---\n\nकेंद्रीय विज्ञान एवं प्रौद्योगिकी,पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) औरप्रधानमंत्री कार्यालय,कार्मिक,लोक शिकायत,पेंशन,परमाणु ऊर्जा और अंतरिक्ष विभाग राज्य मंत्री डॉ. जितेंद्र सिंह ने आज भारत के शहरी मौसम अवलोकन संबंधी बुनियादी ढांचे के विस्तार की घोषणा की,जिसके तहत चार प्रमुख महानगरों में 200 स्वचालित मौसम स्टेशन स्थापित किए जाएंगे।\n\nवरिष्ठ अधिकारियों,मौसम विज्ञान विशेषज्ञों और हितधारकों को संबोधित करते हुए मंत्री ने कहा कि 2026 के दौरान दिल्ली,मुंबई,चेन्नई और पुणे में 50-50 स्वचालित मौसम स्टेशन स्थापित किए जाएंगे। यह विशेष रूप से घनी आबादी वाले शहरी इलाकों में हाइपर-लोकल,रियल-टाइम मौसम पूर्वानुमान और आपदा की तैयारियों को मजबूत करने की दिशा में एक निर्णायक कदम है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/4(1)(1)2XY4.JPG)\n\nडॉ. जितेंद्र सिंह ने कहा कि स्वचालित मौसम स्टेशनों का एक सघन नेटवर्क विस्तृत और हाई-रिज़ॉल्यूशन वाला स्थानिक डेटा प्रदान करेगा,जिससे अचानक भारी बारिश,आंधी-तूफान,बहुत ज़्यादा गर्मी और दबाव में तेज़ी से होने वाले बदलावों काअधिक सटीक अनुमान लगाया जा सकेगा। उन्होंने इस बात पर ज़ोर दिया कि इस तरह के डेटा-आधारित पूर्वानुमान न केवल आपदा जोखिम को कम करने के लिए,बल्कि कृषि,विमानन,शहरी नियोजन और सार्वजनिक सुरक्षा जैसे क्षेत्रों में सुविचारित निर्णय लेने के लिए भी महत्वपूर्ण है।\n\nयह घोषणा भारत मौसम विज्ञान विभाग (आईएमडी)के 151वें स्थापना दिवस समारोह के दौरान की गई,जो संगठन की राष्ट्र के प्रति डेढ़ सदी से ज़्यादा की समर्पित सेवा को दिखाता है। इस अवसर के महत्व परमंत्री महोदय ने याद दिलाया कि पिछले साल इसी तारीख को,आईएमडीने भारत मंडपम में प्रधानमंत्री श्री नरेन्द्र मोदी की उपस्थिति में अपनी 150वीं वर्षगांठ मनाई थी। उन्होंने कहा कि उस कार्यक्रम में प्रधानमंत्री द्वारा दिए गए प्रोत्साहन और सराहना ने संगठन के लिए मनोबल बढ़ाने वाला काम किया,जिससेआईएमडीके काम की ऊर्जा और गति दोगुनी हो गई,जो पिछले एक साल में शुरू की गई विभिन्न नई पहलों और तकनीकी प्रगति में दिखाई देता है।\n\nडॉ. जितेंद्र सिंह ने कहा किआईएमडीका सफर भारत के ऐतिहासिक और प्रशासनिक विकास के साथ विशिष्ट रूप से जुड़ा हुआ है,जो आज़ादी से पहले के समय से लेकर आधुनिक समय तक फैला हुआ है। पूर्वोत्तर में अपनी शुरुआत से लेकर कोलकाता,फिर शिमला,पुणे और आखिर में नई दिल्ली तक,इस संगठन ने आधुनिक तकनीकों और वैज्ञानिक क्षमताओं को अपनाते हुए देश की बदलती ज़रूरतों के अनुरूप खुद को तैयार किया है।\n\nभारत की मौसम पूर्वानुमान क्षमताओं में आए बदलावों के बारे में बताते हुए मंत्री महोदय ने कहा कि पूर्वानुमान की सटीकता में पिछले दशकों की तुलना में 40 से 50 प्रतिशत से अधिक सुधार हुआ है। चक्रवात संबंधी पूर्वानुमान की सटीकता में लगभग 35 से 40 प्रतिशत की वृद्धि हुई है,जबकि मासिक और मौसमी पूर्वानुमानों में त्रुटियां लगभग 7.5 प्रतिशत से घटकर लगभग 2.5 प्रतिशत रह गई हैं। उन्होंने इन सुधारों का श्रेय पिछले दशक में निरंतर निवेश,तकनीकी स्वतंत्रता और संस्थागत समर्थन को दिया।\n\nडॉ. जितेंद्र सिंह ने कहा कि प्रधानमंत्री नरेन्द्र मोदी द्वारा मिशन मौसम की शुरुआत सरकार की  उन्नत मौसम विज्ञान और जलवायु सेवाओं के प्रति उद्देश्य और प्राथमिकता की स्पष्ट घोषणा को दर्शाती है। उन्होंने कहा कि जब प्रधानमंत्री ऐसे बड़े राष्ट्रीय मंचों से ऐसी पहलों की बात करते हैं,तो यह वैज्ञानिक क्षमता निर्माण और जन कल्याण के प्रति सरकार की दीर्घकालिक प्रतिबद्धता के बारे में एक मजबूत संकेत देता है।\n\nकेंद्रीय मंत्री ने मौसम विज्ञान संबंधी सेवाओं में एक रीजनल लीडर के रूप में भारत की बढ़ती भूमिका पर प्रकाश डाला,और बताया कि भारत अब बांग्लादेश,नेपाल,भूटान और श्रीलंका जैसे पड़ोसी देशों को आपदा से जुड़ी मौसम की जानकारी और सैटेलाइट आधारित मदद दे रहा है। उन्होंने कहा कि इन प्रयासों ने क्षेत्रीय सहयोग को मज़बूत किया है और पूरे दक्षिण एशिया में आपदा प्रबंधन में एक विश्वसनीय भागीदार के रूप में भारत के दायित्व को रेखांकित किया है।\n\nआईएमडीके बुनियादी ढांचे के विस्तार के बारे में बताते हुए डॉ. जितेंद्र सिंह ने कहा कि पिछले एक दशक में मौसम रडार की संख्या लगभग तीन गुना हो गई है,जो अब देश के लगभग 87 प्रतिशत भौगोलिक क्षेत्र को कवर करती है। उन्होंने डॉप्लर वेदर रडार,सोलर रेडिएशन मॉनिटरिंग नेटवर्क,एयरोसोल मॉनिटरिंग सिस्टम,माइक्रो रेडियोमीटर और वर्षा निगरानी योजनाओं के विस्तार की ओर इशारा किया,जो अब जिला और ब्लॉक स्तर तक फैली हुई हैं। उन्होंने बहुत सटीक स्थानीयकृत पूर्वानुमानों में सुधार पर भी प्रकाश डाला,जिसमें अल्ट्रा-शॉर्ट-रेंज पूर्वानुमान शामिल हैं जो नागरिकों को तीन घंटे की सटीक समय-सीमा में सुविचारित निर्णय लेने में मदद करते हैं।\n\nकेंद्रीय मंत्री ने इस बात पर ज़ोर दिया किआईएमडीकी बढ़ती विश्वसनीयता और लोगों का भरोसा इसकी सेवाओं की अभूतपूर्व मांग में दिखता है। हाल ही में एक घटना का उल्लेख करते हुए,जब भूकंप के बाद भारी सार्वजनिक यातायात के कारणआईएमडीके डिजिटल प्लेटफॉर्म कुछ समय के लिए ओवरलोड हो गए,उन्होंने कहा कि यह घटना,हालांकि चुनौतीपूर्ण थी,लेकिन यह इस बात का भी प्रमाण है कि लोगआईएमडीपर कितना भरोसा करते हैं। उन्होंने आगे कहा कि लोगों की बढ़ती अपेक्षाओं को पूरा करने के लिए डिजिटल इंफ्रास्ट्रक्चर को और उन्नत करने के लिए कदम पहले से ही उठाए जा रहे हैं।\n\nडॉ. जितेंद्र सिंह नेआईएमडीके सरकार की हरित ऊर्जा प्राथमिकताओं के साथ तालमेल का उल्लेख कियाऔर बताया कि राष्ट्रीय बिजली योजनाओं के शुभारंभ के बाद विभाग का मुख्यालय पूरी तरह से सौर ऊर्जा में रूपांतरित होने वालों में से एक था। उन्होंने कहा कि इस रूपांतरण से बिजली के खर्च में काफी बचत हुई है और साथ ही राष्ट्रीय ग्रिड को अतिरिक्त बिजली भी उपलब्ध हो रही है।\n\n151वें स्थापना दिवस समारोह में पृथ्वी विज्ञान मंत्रालय के सचिवडॉ. एम. रविचंद्रन,आईएमडी के मौसम विज्ञान महानिदेशकडॉ. मृत्युंजय महापात्रके साथ-साथवरिष्ठ अधिकारी,वैज्ञानिक और आईएमडी परिवार के सदस्य शामिल हुए। मंत्री महोदय ने पुरस्कार पाने वालों को बधाई दी और संगठन के सभी वर्गों में समावेशी मान्यता सुनिश्चित करने,उत्कृष्टता और समर्पण की संस्कृति को बढ़ावा देने के लिए नेतृत्व की सराहना की।\n\nइस कार्यक्रम के हिस्से के रूप में,डॉ. जितेंद्र सिंह नेआईएमडीपरिसर में कई ज़रूरी सुविधाओं का उद्घाटन किया,जिनमें एक मॉडल ऑब्ज़र्वेटरी,एक 3डी-प्रिंटेड स्वचालित मौसम स्टेशन और एक कृषि-स्वचालित मौसम स्टेशन शामिल हैं। ये सुविधाएं डेटा की गुणवत्ता और परिचालन दक्षता बढ़ाने के लिए स्वदेशी रूप से विकसित,किफायती और मॉड्यूलर मौसम विज्ञान तकनीकों पर भारत के बढ़ते जोर को दर्शाती हैं।\n\nकेंद्रीय मंत्री नेआईएमडीपरिसर में स्थापित विभिन्न उन्नत मौसम विज्ञान उपकरणों और स्वचालित निगरानी प्रणालियों का भी निरीक्षण किया। वैज्ञानिकों ने उन्हें रेडिएशन मॉनिटरिंग उपकरण,पोर्टेबल ऑब्जर्वेशन सिस्टम और सेंसर-आधारित इंस्टॉलेशन के काम करने के तरीके के बारे में बताया,जो मिलकर पूर्वानुमान,जलवायु अनुसंधान और आपदा प्रबंधन के लिए रियल-टाइम डेटा इकट्ठा करने में मदद करते हैं। डॉ. जितेंद्र सिंह ने इन प्रणालियों के तकनीकी महत्व और व्यावहारिक उपयोगिता की सराहना की,और भारत की जलवायु सुदृढ़ता को मजबूत करने में उनकी महत्वपूर्ण भूमिका पर जोर दिया।\n\nअपने संबोधन का समापन करते हुए मंत्री महोदय ने कहा कि सरकारआईएमडीकी पहुंच और क्षमता को और बढ़ाने के लिए देश भर में उत्कृष्टता केंद्र और अतिरिक्त क्षेत्रीय मौसम विज्ञान केंद्र स्थापित करने के प्रस्तावों पर सक्रिय रूप से काम कर रही है। उन्होंने विश्वास व्यक्त किया कि जैसे-जैसेआईएमडीअपने 152वें वर्ष में प्रवेश करेगा,इसकी विश्वसनीयता,सटीकता और जनता का भरोसा बढ़ता रहेगा,जिससे भारत की आपदा संबंधी तैयारियों और जलवायु सेवा ढांचे के आधारस्तंभ के रूप में इसकी स्थिति और मजबूत होगी।\n\n*****\n\nपीके/केसी/एसके/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/2(3)W8IZ.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/3(1)508I.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1(1)(1)AG2G.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "मध्य प्रदेश सरकार और डिजिटल इंडिया भाषिनी प्रभाग के बीच समझौता ज्ञापन (एमओयू) पर हस्ताक्षर किए गए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215099&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# मध्य प्रदेश सरकार और डिजिटल इंडिया भाषिनी प्रभाग के बीच समझौता ज्ञापन (एमओयू) पर हस्ताक्षर किए गए\n\n**प्रकाशन तिथि:** 15 JAN 2026 6:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2215099\n\n---\n\nइलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय (एमईआईटीवाई) के डिजिटल इंडिया भाषिनी डिवीजन (डीआईबीडी) को भोपाल में आयोजित मध्य प्रदेश क्षेत्रीय एआई एआई इम्पैक्ट कॉन्फ्रेंस 2026 में आमंत्रित किया गया। मध्य प्रदेश सरकार के विज्ञान और प्रौद्योगिकी विभाग द्वारा इंडियाएआई मिशन के सहयोग से आयोजित इस सम्मेलन में नीति निर्माताओं, उद्योग जगत के दिग्गज, स्टार्टअप्स, शिक्षाविदों और केंद्रीय एजेंसियों को एक मंच पर साथ लाया गया, ताकि शासन में समावेशी और जवाबदेह एआई अपनाने पर विचार-विमर्श किया जा सके।\n\nमध्य प्रदेश के मुख्यमंत्री डॉ. मोहन यादव ने सम्मेलन का उद्घाटन किया। उन्होंने नागरिक-केंद्रित शासन के लिए कृत्रिम बुद्धिमत्ता के उपयोग के राज्य के दृष्टिकोण पर प्रकाश डाला और घोषणा की कि मध्य प्रदेश जल्द ही मिशन मोड में राज्य स्तरीय कृत्रिम बुद्धिमत्ता नीति लागू करेगा। उन्होंने भाषाई और क्षेत्रीय सीमाओं के पार एआई-आधारित शासन का विस्तार करने में भाषिनी जैसे बहुभाषी मंचों की भूमिका पर जोर दिया।\n\nइस मौके पर मुख्यमंत्री की उपस्थिति में मध्य प्रदेश सरकार और डिजिटल इंडिया भाषिनी डिवीजन के बीच समझौता ज्ञापन (एमओयू) पर हस्ताक्षर किए गए। यह समझौता ज्ञापन राज्य सरकार के डिजिटल मंचों में भाषिनी की भाषा प्रौद्योगिकियों, अनुवाद एपीआई और एआई-संचालित भाषा उपकरणों के एकीकरण के माध्यम से बहुभाषी डिजिटल शासन को सक्षम बनाने के लिए सहयोग को औपचारिक रूप देता है, जिससे कई भारतीय भाषाओं में सार्वजनिक सेवाओं तक व्यापक पहुंच सुनिश्चित होती है।\n\nइस साझेदारी के माध्यम से भाषिनी मध्य प्रदेश के डिजिटल शासन व्यवस्था में आवाज-प्रधान और बहुभाषी एआई समाधानों के फैलाव में सहयोग करेगा, जिससे पहुंच, समावेशिता और दूर दराज के क्षेत्रों में सेवा वितरण को मजबूत किया जा सकेगा। यह सहयोग भाषिनी के राष्ट्रीय भावना के अनुरूप है। इसका उद्देश्य भारत के डिजिटल सार्वजनिक अवसंरचना में भारतीय भाषाओं को समाहित करना है। यह सुनिश्चित करना है कि भाषाई विविधता भारत की डिजिटल परिवर्तन यात्रा में एक ताकत बने।\n\nएमईआईटीवाई के अतिरिक्त सचिव और इंडियाएआई के सीईओ श्री अभिषेक सिंह ने एआई प्रणालियों को मजबूत करने में भाषा डेटासेट के महत्व पर जोर दिया और कहा कि भाषिनी डिजिटल सरकारी सेवाओं के प्रभावी और समावेशी वितरण का समर्थन करते हुए भारतीय भाषाओं में निर्बाध बहुभाषी अनुवाद को सक्षम बनाता है।\n\nमध्य प्रदेश सरकार के विज्ञान एवं प्रौद्योगिकी विभाग और शहरी विकास एवं आवास विभाग के अतिरिक्त मुख्य सचिव श्री संजय दुबे ने इस बात पर जोर दिया कि भाषिनी के साथ एकीकरण से राज्य प्रशासन के तहत काम करने वाले मंच कई भारतीय भाषाओं में निर्बाध रूप से काम कर सकेंगे, जिससे विविध भाषाई पृष्ठभूमि के नागरिकों के लिए डिजिटल सेवाओं तक समान पहुंच सुनिश्चित होगी।\n\nभाषिनी की भूमिका पर और अधिक प्रकाश डालने के लिए डिजिटल इंडिया भाषिनी डिवीजन के सीईओ श्री अमिताभ नाग ने 'सभी के लिए प्रौद्योगिकी-आधारित शासन' विषय पर आयोजित सत्र में भाग लिया। चर्चा के दौरान उन्होंने इस बात पर जोर दिया कि एआई को अपनाना सुधार की एक निरंतर यात्रा है, जो वास्तविक दुनिया के उपयोग, प्रतिक्रिया और मॉडल के निरंतर सुधार से प्रेरित होती है। उन्होंने खुले और सहयोगात्मक पारिस्थितिकी तंत्र में काम करने के महत्व पर प्रकाश डाला, जहां एआई सिस्टम सरकारी हितधारकों, उद्योग और व्यापक समूह के साथ साझेदारी के माध्यम से विकसित होते हैं। उन्होंने इस बात पर भी जोर दिया कि डेटा एआई की नींव है और प्रभावी, स्केलेबल एवं समावेशी भाषा एआई सिस्टम बनाने के लिए निरंतर डेटासेट निर्माण आवश्यक है।\n\nभाषिनी के संबंध में हुई चर्चा ने भारत के एआई-आधारित शासन दृष्टिकोण के एक प्रमुख प्रवर्तक के रूप में इसकी भूमिका को पुनः स्थापित कर यह सुनिश्चित किया कि भाषाई विविधता डिजिटल समावेश को मजबूत करे और तकनीक आधारित सार्वजनिक सेवा वितरण को गति दे।\n\nपीके/केसी/आरकेजे/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "सीजीएसटी दिल्ली दक्षिण आयुक्त कार्यालय ने 199.90 करोड़ रुपये के फर्जी चालानों के माध्यम से लगभग 8.52 करोड़ रुपये के इनपुट टैक्स क्रेडिट (आईटीसी) का धोखाधड़ी से लाभ उठाने के आरोप में दो लोगों को गिरफ्तार किया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214970&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# सीजीएसटी दिल्ली दक्षिण आयुक्त कार्यालय ने 199.90 करोड़ रुपये के फर्जी चालानों के माध्यम से लगभग 8.52 करोड़ रुपये के इनपुट टैक्स क्रेडिट (आईटीसी) का धोखाधड़ी से लाभ उठाने के आरोप में दो लोगों को गिरफ्तार किया है\n\n**प्रकाशन तिथि:** 15 JAN 2026 4:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2214970\n\n---\n\nकेंद्रीय वस्तु एवं सेवा कर (सीजीएसटी) दिल्ली दक्षिण आयुक्त कार्यालय की कर चोरी रोधी शाखा ने माल की वास्तविक प्राप्ति के बिना199.90करोड़ रुपये के फर्जी चालानों के माध्यम से लगभग8.52करोड़ रुपये के अपात्र इनपुट टैक्स क्रेडिट (आईटीसी) का धोखाधड़ी से लाभ उठाने के आरोप में प्रमुख व्यक्तियों को गिरफ्तार किया है।\n\n12-13जनवरी, 2026को मुख्य व्यवसाय स्थल,अन्य स्थानों और आवासों पर तलाशी लेने पर बंद/अस्तित्वहीन परिसर मिले,जहां गतिविधि न के बराबर थी। सीजीएसटी अधिनियम2017की धारा70के तहत दर्ज बयानों से पता चला कि मालिक के पिता द्वारा संचालित व्यवसाय थे और उन्होंने फर्जी आयकर दावों को स्वीकार किया।\n\nगिरफ्तार किए गए व्यक्ति,अर्थात् मालिक और उसके पिता,इस कर चोरी के प्रत्यक्ष लाभार्थी पाए गए। यह अपराध सीजीएसटी अधिनियम, 2017की धारा132के तहत दंडनीय है। गिरफ्तार किए गए व्यक्तियों को ड्यूटी मजिस्ट्रेट के समक्ष पेश किया गया और उन्हें14दिनों के लिए न्यायिक हिरासत में भेज दिया गया है।\n\nधन के प्रवाह का पता लगाने और किसी भी अतिरिक्त लाभार्थी की पहचान करने के लिए जांच जारी है।\n\n****\n\nपीके/केसी/केएल/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज अहमदाबाद में सस्तु साहित्य मुद्रणालय ट्रस्ट द्वारा गुजराती भाषा में प्रकाशित आदि शंकराचार्य की ग्रंथावली का विमोचन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214963&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज अहमदाबाद में 'सस्तु साहित्य मुद्रणालय ट्रस्ट' द्वारा गुजराती भाषा में प्रकाशित आदि शंकराचार्य की ग्रंथावली का विमोचन किया\n\n## संस्कृत में रचित आदि शंकराचार्य जी का ज्ञान-सागर आज सभी गुजराती युवाओं को गुजराती भाषा में उपलब्ध हो रहा हैसस्तु साहित्य के माध्यम से स्वामी अखंडानंद जी ने उत्कृष्ट साहित्य को सामान्य जन तक कम मूल्य में पहुँचायागुजरात के सामूहिक चरित्र निर्माण में अखंडानंद जी और उनके द्वारा स्थापित सस्तु साहित्य मुद्रणालय ट्रस्ट का बहुत बड़ा योगदान रहा हैआदि शंकराचार्य जी का उपनिषदों का भाष्य सरल, सटीक और सत्य के सबसे निकट हैंआदि शंकराचार्य जी के लिखे स्तोत्रों में उस समय के सभी प्रश्नों और सनातन धर्म के लिए निर्मित हुई आशंकाओं का तर्कबद्ध निराकरण मिलेगाआदि शंकराचार्य जी ने कई बार देश की पदयात्राएँ, वे एक पैदल चलते विश्वविद्यालय की भूमिका निभाते थेआदि शंकराचार्य जी ने चार मठों की स्थापना और मठों में वेदों, उपनिषदों का विभाजन कर उनके संरक्षण, संवर्धन को स्थायी बनायाजितना ज्ञान इस सृष्टि पर उपलब्ध है, उसमें “शिवोऽहम्” से बढ़कर कुछ नहींकठिन से कठिन परिस्थितियों में सनातन धर्म कालबाह्य न हो, इसके लिए आदि शंकराचार्य जी ने अखाड़ों की स्थापना की और सनातन संस्कृति के लिए संगठन का निर्माण कियाभक्ति, कर्म और ज्ञान, तीनों मार्गों से मोक्ष संभव है, यह समन्वित विचार आदि शंकराचार्य जी की महान देनआदि शंकराचार्य जी ने शास्त्रार्थ की परंपरा को पुनर्जीवित कर संवाद से समाधान और Culture of Debating की नींव रखीआदि शंकराचार्य जी ने प्रकृति की पूजा से लेकर सनातन के मूल तत्व को पहचानने का रास्ता आम लोगों के लिए प्रशस्त किया\n\n**प्रकाशन तिथि:** 15 JAN 2026 5:43PM | PIB Delhi\n**रिलीज़ आईडी:** 2214963\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज अहमदाबाद, गुजरात में 'सस्तु साहित्य मुद्रणालय ट्रस्ट' द्वारा गुजराती भाषा में प्रकाशित आदि शंकराचार्य की ग्रंथावली का विमोचन किया। इस अवसर पर अनेक गणमान्य व्यक्ति उपस्थित थे।\n\nकार्यक्रम को संबोधित करते हुए केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा कि आदिशंकर रचित ज्ञानसागर का गुजराती भाषा में उपलब्ध होना गुजरात के पाठकों के लिए खुशी की बात है। उन्होंने कहा कि गुजराती भाषा में प्रकाशित आदि शंकराचार्य की ग्रंथावली गुजरात के युवाओं के लिए एक बहुत बड़ा खजाना है। श्री शाह ने कहा कि संस्कृत में रचित आदि शंकराचार्य का यह ज्ञानसागर आज गुजराती युवाओं को उपलब्ध कराया गया है, और आने वाले वर्षों में जब अच्छे साहित्य की चर्चा होगी, तब निश्चित तौर पर 'सस्तु साहित्य मुद्रणालय ट्रस्ट' का यह प्रयास उसमें शामिल होगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00147CU.jpg)\n\nश्री अमित शाह ने कहा कि स्वामी अखंडानंद जी का जीवन ही ऐसा था कि लोगों ने उस महान व्यक्ति के नाम में 'भिक्षु' जोड़ दिया। भिक्षु अखंडानंद ने आयुर्वेद, सनातन धर्म और समाज में उच्च विचारों को प्रस्तुत करने वाले साहित्य के लिए अपना जीवन दिया। स्वामी अखंडानंद जी ने अपने जीवनकाल में यह परिकल्पना की थी कि गुजरात के युवाओं को उत्कृष्ट साहित्य रचनाएँ बहुत ही किफायती दामों में उपलब्ध हो। उन्होंने एक बड़ी संस्था स्थापित की और अपने जीवनकाल में अनेकानेक ग्रंथों को प्रकाशित किया, जिनमें श्रीमद्भगवद्गीता, महाभारत, रामायण, योग वशिष्ठ,स्वामी रामतीर्थ के उपदेश, रामकथामृत और नीति विषयक ग्रंथ शामिल हैं।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि 'सस्तु साहित्य मुद्रणालय ट्रस्ट' ने कौटिल्य के अर्थशास्त्र सहित अनेक महत्वपूर्ण ग्रंथों को गुजराती भाषा में उपलब्ध कराया है। गुजरात के सामूहिक चरित्र निर्माण में स्वामी अखंडानंद का बहुत बड़ा योगदान रहा है। उन्होंने कई साहित्यिक सामग्रियों को एकत्रित करके बहुत सरल तरीके से युवाओं तक पहुँचाने का काम किया। स्वामी अखंडानंद जी ने अनेक ऋषि-मुनियों के कथनों के माध्यम से सनातन धर्म के सार को गुजराती में प्रस्तुत करने का काम किया। साथ ही व्यक्ति के अस्तित्व को जागृत करने के लिए स्वामी अखंडानंद ने कई बोधकथाएँ भी गुजराती युवाओं को उपलब्ध कराईं।\n\nश्री अमित शाह ने कहा कि लोग इंटरनेट आने के बाद सोचते थे कि शायद अब कोई पुस्तकें पढ़ेगा ही नहीं, परंतु इन 24 पुस्तकों के प्रकाशन ने इस भरोसे को मजबूत कर दिया है कि नई पीढ़ी भी पढ़ती है। उन्होंने कहा कि आदि शंकराचार्य जी का यह ज्ञानसागर आज से हमारे गुजराती युवाओं के लिए उपलब्धहै और इसका उनके जीवन एवं कार्यों पर निश्चित रूप से गहरा असर पड़ेगा।उन्होंने कहा कि आदि शंकराचार्य जी ने ऐसी परंपरा स्थापित की जिससे युगों-युगों तक सनातन की सेवा की जाती रहे। श्री शाह ने कहा कि ज्ञान का कभी अंत नहीं होता, ज्ञान हमेशा आगे बढ़ता रहता है। उन्होंने कहा कि इस सृष्टि पर अब तक जितना ज्ञान उपलब्ध है, उसमें “शिवोऽहम्” से बढ़कर कुछ नहीं है। इतनी सरल, सटीक और सत्य के निकट उपनिषदों की व्याख्या और कोई नहीं दे सकता, यह कार्य केवल आदि शंकराचार्य ही कर सकते थे।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि ढेर सारी कुरीतियाँ आने के कारण सनातन धर्म को लेकर कई आशंकाएँ उत्पन्न हो गईं थीं। उन्होंने कहा कि आदि शंकराचार्य जी के ग्रंथों को क्रमबद्ध रूप से पढ़ने पर पता चलता है कि उन्होंने अपने जीवनकाल में ही सारी आशंकाओं का निराकरण कर दिया और सभी किंतु-परंतु के तर्कबद्ध उत्तर उपलब्ध कराए।\n\nगृह एवं सहकारिता मंत्री श्री अमित शाह ने युवाओं से आग्रह किया कि गुजराती अनुवाद और भावानुवाद उपलब्ध होने से अब वे आदि शंकराचार्य जी द्वारा रचित ग्रंथ ‘विवेकचूड़ामणि’ एक बार अवश्य पढ़ें। उन्होंने कहा कि आदि शंकराचार्य जी ने केवल विचार नहीं दिए, उन्होंने विचार के साथ-साथ भारत को संयोजन भी प्रदान किया। सिर्फ ज्ञान नहीं दिया, बल्कि ज्ञान का आकार भी दिया। आदि शंकराचार्य जी ने सिर्फ मोक्ष का विचार नहीं दिया, बल्कि मोक्ष तक पहुँचने का मार्ग भी बताया। श्री शाह ने कहा कि इतनी अल्प आयु में उन्होंने कई बार देश की पदयात्रा की। आदि शंकर जी ने एक प्रकार से उस जमाने में पैदल चलते विश्वविद्यालय की भूमिका निभाई। सिर्फ पैदल यात्रा ही नहीं की, बल्कि भारत की पहचान को प्रस्तुत किया।\n\nश्री अमित शाह ने कहा कि आदि शंकराचार्य जी ने चार दिशाओं में चार मठ स्थापित किए, ज्ञानद्वीप की स्थापना की और पूर्व-पश्चिम, उत्तर-दक्षिण—चारों दिशाओं में सनातन की ध्वजा फहराने का कार्य किया। उन्होंने इन चारों मठों के तत्वावधान में सारे वेदों और उपनिषदों को बाँटकर उनके संरक्षण और संवर्धन के लिए हमेशा के लिए एक व्यवस्था स्थापित की।कठिन से कठिन परिस्थितियों में सनातन धर्म कालबाह्य न हो, इसके लिए आदि शंकराचार्य जी ने अखाड़ों की स्थापना की और सनातन संस्कृति के लिए संगठन का निर्माण किया। श्री शाह ने कहा कि भक्ति, कर्म और ज्ञान, तीनों मार्गों से मोक्ष संभव है, यह समन्वित विचार आदि शंकराचार्य जी की महान देन है। आदि शंकराचार्य जी ने शास्त्रार्थ की परंपरा को पुनर्जीवित कर संवाद से समाधान और Culture of Debating की नींव रखी। उन्होंने यह भी कहा कि आदि शंकराचार्य जी ने प्रकृति की पूजा से लेकर सनातन के मूल तत्व को पहचानने का रास्ता आम लोगों के लिए प्रशस्त किया।\n\n****\n\nRK/PR/PS/SK\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002V1C8.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "पेयजल और स्वच्छता विभाग ने 5वां जिला कलेक्टर पेयजल संवाद आयोजित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215064&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# पेयजल और स्वच्छता विभाग ने 5वां जिला कलेक्टर पेयजल संवाद आयोजित किया\n\n## जल सेवा आकलन: ग्राम पंचायत के नेतृत्व वाला, डिजिटल कार्यक्षमता मूल्यांकन टूल हर घर जल गांवों में सेवा वितरण को मजबूत करेगाजिले सामुदायिक जुड़ाव, बड़ी मात्रा में पानी की आपूर्ति के लिए रैनी कुओं, 24×7 पानी की आपूर्ति, जनभागीदारी के लिए नियोजित IEC और O&M सिस्टम में फील्ड इनोवेशन साझा करते हैं\n\n**प्रकाशन तिथि:** 15 JAN 2026 5:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2215064\n\n---\n\nजल शक्ति मंत्रालय के पेयजल और स्वच्छता विभाग (डीडीडब्ल्यूएस) ने आजजिला कलेक्टरों केपेयजल संवाद का5वां संस्करणआयोजित किया।इसमें वरिष्ठ अधिकारियों, जिला प्रशासनों और क्षेत्र के विशेषज्ञों को जल जीवन मिशन (जेजेएम) के अंतर्गत हर घर जल के कार्यान्वयन को मजबूत करने पर विचार-विमर्श करने के लिए एक मंच पर लाया गया।\n\nवर्चुअल कार्यक्रम की अध्यक्षताडीडीडब्ल्यूएस के सचिव श्री अशोक के.के.मीनाने की। इसमें देश भर के जिला कलेक्टर/उप मजिस्ट्रेट/जिला अधिकारियों ने भाग लिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001CYR5.jpg)\n\nइस अवसर पर डीडीडब्ल्यूएस के सचिव श्री अशोक के.के. मीना ने जिला टीमों के प्रयासों की सराहना की और उन्हें लगन और सामुदायिक साझेदारी के साथ सेवा वितरण को मजबूत करना जारी रखने के लिए प्रोत्साहित किया। उन्होंनेग्रामीण पेयजल आपूर्ति में सामुदायिक स्वामित्व और सेवा वितरण की जानकारीदेते हुए ग्रामीण पेयजल आपूर्ति मेंबुनियादी ढांचे के निर्माण से सेवा वितरण की ओर बढ़नेकीआवश्यकता पर बल दिया। उन्होंने ग्राम पंचायतों और निर्वाचित प्रतिनिधियों की महत्वपूर्ण भूमिका पर बल दिया। उन्होंने कहा कि73वें संवैधानिक संशोधनके अंतर्गतपेयजल प्रणालियों के संचालन और रखरखावकीजिम्मेदारी ग्राम पंचायत स्तर पर है और इसे प्रभावी ढंग से लागू किया जाना चाहिए।\n\nश्री मीना ने राज्यों में उभर रही मजबूत सामुदायिक भागीदारी की सराहना की, जिसमें प्रवासी समुदाय और अंतर-राज्यीय श्रमिक जल सेवाओं का समर्थन कर रहे हैं। उन्होंने कहा कि यह समुदाय-नेतृत्व वाला दृष्टिकोण कार्यक्रम के अगले चरण का मार्गदर्शन करेगा।\n\nउन्होंनेदो मुख्य प्राथमिकताओंपर ज़ोर दिया:\n\n1.जल अर्पण– 15 दिन के प्रायोगिक संचालन के बाद ग्रामीण जल आपूर्ति योजनाओं को ग्राम पंचायतों और समुदायों को व्यवस्थित तरीके से सौंपना। उन्होंने जल अर्पण को सालाना'वार्षिक रखरखाव पखवाड़े'के रूप में मनाने की सलाह दी, ताकि निवारक रखरखाव सुनिश्चित किया जा सके और जहां सिस्टम पहले ही समुदाय को सौंपा जा चुका है, वहां समुदाय का स्वामित्व फिर से स्थापित हो सके।\n\n2.जल सेवा आकलन– 100% हर घर जल घोषित गांवों में कार्यक्षमता का व्यवस्थित स्व-मूल्यांकन, ताकि सेवा की गुणवत्ता और निरंतरता बनी रहे।\n\nउन्होंने जिला कलेक्टरों को व्यापक रूप से अपनाने के लिए अच्छी तरह से प्रलेखित सर्वोत्तम प्रथाओं को साझा करने के लिए भी प्रोत्साहित किया।\n\nएनजेजेएम उप सचिव श्रीमती अंकिता चक्रवर्तीने 5वें जिला कलेक्टर पेयजल संवाद में एनजेजेएम सचिव, अपर सचिव और मिशन निदेशक, राज्यों के मिशन निदेशकों और सभी प्रतिभागी जिला कलेक्टरों/जिला मजिस्ट्रेटों का स्वागत किया। उन्होंने बताया कि आज की चर्चा का मुख्य फोकसजल सेवा आकलनपर होगा, जिसे 30 दिसंबर, 2025 को माननीय जल शक्ति मंत्री द्वारा लॉन्च किया गया था।\n\nडीडीडब्ल्यूएस द्वारा जल सेवा आकलन पर प्रस्तुति\n\nसत्र के दौरानएनजेजेएम उप सचिव श्रीमती अंकिता चक्रवर्तीने जेजेएम के अंतर्गत ग्राम पंचायत के नेतृत्व वाले कार्यक्षमता मूल्यांकन उपकरण,जल सेवा आकलनपर विस्तृत प्रस्तुति दी। उन्होंने कहा कि इस पहल का उद्देश्य पंचायतों को तीन महत्वपूर्ण मापदंडों पर पेयजल प्रणालियों का मूल्यांकन करने में सक्षम बनाकर सेवा वितरण को मजबूत करना है: ये मापदंड हैं - आपूर्ति की नियमितता, उपलब्धता की पर्याप्तता और पानी की गुणवत्ता।\n\nश्रीमती अंकिता चक्रवर्ती ने जल सेवा आकलन की चरण-दर-चरण प्रक्रिया समझाई, और प्रतिभागियों को पंचायत सचिवों के लिए मूल्यांकन पूरा करने के लिएई-ग्राम स्वराज पोर्टल पर नेविगेशन पथके माध्यम से मार्गदर्शन किया।\n\nजल सेवा आकलन प्रक्रिया मेंपाँच संरचित चरणशामिल हैं:\n\n1.वीडब्ल्यूएससी के नेतृत्वमें सेवा की कार्यप्रणाली परचर्चा।\n\n2.पारदर्शिता और सामूहिक स्वामित्व के लिएग्राम सभा की मंज़ूरी।\n\n3.पंचायत सचिवों द्वारा जेजेएम आईएमआईएस पंचायत डैशबोर्ड परडेटा एंट्री।\n\n4.नारी पंचायत ऐप के माध्यम से मूल्यांकन के नतीजों कीसार्वजनिक जानकारी, जिसमें 30 दिन की फीडबैक विंडो होगी।\n\n5.योजना और सुधारात्मक कार्रवाई के लिए जिला और राज्य स्तर परसमेकित रिपोर्टिंग।\n\nश्रीमती अंकिता चक्रवर्ती नेबताया कि जल सेवा आकलन का मौजूदा चक्र उन ग्राम पंचायतों पर लागू होता है जिन्हें31दिसंबर2020को या उससे पहले हर घर जल घोषित किया गया था, जिसमें लगभग 1.17 लाख पंचायतें शामिल हैं। इन पंचायतों के पास कम से कम एक साल का ऑपरेशनल अनुभव है, जिससे विश्वसनीय मूल्यांकन सुनिश्चित होता है। योग्य पंचायतों की सूची जेजेएम आईएमआईएस पर फॉर्मJ8में उपलब्ध है।\n\nजल सेवा आकलन फ्रेमवर्क में23मूल्यांकन प्रश्नशामिल हैं जो अवसंरचना, सेवा-स्तर की कमियों, स्रोत की स्थिरता और O&M की तैयारी से संबंधित हैं। पहला चक्र26जनवरी2026तक पूरा किया जाना है।\n\nश्रीमती अंकिता चक्रवर्ती ने अधिकारियों सेपंचायत सचिवों के प्रशिक्षण, समय पर ग्राम सभा की बैठकें और सटीक डेटा एंट्री सुनिश्चित करने का आग्रह किया। जल सेवा आकलन साक्ष्य-आधारित योजना और बेहतर ग्रामीण जल सेवा वितरण के लिए कार्रवाई योग्य जानकारी देगा।\n\nजिला प्रस्तुतियाँ\n\nनिम्नलिखित जिलों ने अपनी प्रगति और फील्ड प्रथाओं को प्रस्तुत किया। प्रत्येक प्रस्तुति संबंधित जिला कलेक्टर/उपायुक्त/जिला अधिकारियों ने दी।\n\nये प्रस्तुतियां उपलब्धियों और वर्तमान चुनौतियों को दिखाती हैं, जो हर घर जल के तहत प्रगति को तेज़ करने के लिए अपनाए गए अलग-अलग तरीकों को स्पष्ट करती हैं।\n\nसमापन भाषण मेंएनजेजेएम केAS&MDश्री के.के.सोआनने बताया कि विभाग हर डिस्ट्रिक्ट कलेक्टर के पेयजल संवाद के दौरान साझा किए गए प्रयासों और प्रस्तुति को मासिक न्यूज़लेटर जल जीवन संवाद में प्रलेखित कर रहा है, जिससे जिले एक-दूसरे के अनुभवों से सीख सकें। उन्होंने पीने के पानी की सर्विस डिलीवरी को मज़बूत करने में जिलों में दिखाए गए मज़बूत नेतृत्व और नूतन तरीकों की सराहना की, और कहा कि इन बेस्ट प्रैक्टिस को सभी राज्यों और जिलों के फायदे के लिए बड़े पैमाने पर शेयर किया जाएगा।\n\nउन्होंने इस बात पर बल दिया कि जल जीवन मिशन अब अवसंरचना बनाने से सेवा वितरण की ओर स्पष्ट बदलाव को दिखाता है, जिसमें जिला कलेक्टर कार्यान्वयन में महत्वपूर्ण भूमिका निभा रहे हैं।जल सेवा आकलनके महत्व पर बल देते हुए, उन्होंने बताया कि यह समुदाय के नेतृत्व वाला सेल्फ-असेसमेंट मैकेनिज्म फंक्शनैलिटी के बारे में ज़मीनी स्तर की वास्तविक जानकारी देगा और समय पर सुधारात्मक कार्रवाई करने में मदद करेगा। उन्होंने सभी जिलों से जनवरी तक जल सेवा आकलन प्रक्रिया पूरी करने, पंचायत पदाधिकारियों को उचित प्रशिक्षण सुनिश्चित करने, सही डेटा एंट्री और फैसले लेने के लिए डैशबोर्ड का प्रभावी ढंग से उपयोग करने का आग्रह किया। उन्होंने दोहराया कि हर घर जल की उपलब्धियों को बनाए रखने और लंबे समय तक सर्विस डिलीवरी के लिए ग्राम पंचायतों को सशक्त बनाने के लिए जिला कलेक्टरों का नेतृत्व महत्वपूर्ण है।\n\nसत्र का समापन एनजेजेएम निदेशक श्री योगेंद्र कुमार सिंह द्वारा धन्यवाद प्रस्ताव के साथ हुआ। उन्होंने ज़िला अधिकारियों की सक्रिय भागीदारी को स्वीकार किया और हर ग्रामीण घर में सुरक्षित पीने का पानी सुनिश्चित करने में राज्यों का समर्थन करने के लिए डीडीडब्ल्यूएस की प्रतिबद्धता को दोहराया।\n\nजिला कलेक्टरों के पेयजल संवाद के 5वें संस्करण में देश भर से 1500 से ज़्यादा प्रतिभागियों ने भाग लिया। उनमें जिला कलेक्टर /उप आयुक्त /ज़िला अधिकारी, मिशन निदेशक और राज्य/केंद्र शासित प्रदेशों की राज्य मिशन टीमें शामिल थीं।\n\n*******\n\nपीके/केसी/पीके/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002F2JL.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003IA4U.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005H2T6.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004XRZ3.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006RRXR.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007G5LR.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "विधि एवं न्‍याय मंत्रालय",
    "title": "शास्त्री भवन में विधान विभाग की आंतरिक मुद्रण सुविधा का उद्घाटन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215100&reg=3&lang=2",
    "content": "**विधि एवं न्‍याय मंत्रालय**\n\n# शास्त्री भवन में विधान विभाग की आंतरिक मुद्रण सुविधा का उद्घाटन\n\n**प्रकाशन तिथि:** 15 JAN 2026 7:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2215100\n\n---\n\nकेंद्रीय विधि एवं न्याय राज्यमंत्री (स्वतंत्र प्रभार) श्री अर्जुन राम मेघवाल ने आज शास्त्री भवन स्थित विधान विभाग (मुख्य) में एक आंतरिक मुद्रण संयंत्र का उद्घाटन किया। उद्घाटन समारोह में विधायी विभाग के सचिव सहित विभाग तथा उसके संबद्ध कार्यालयों के वरिष्ठ अधिकारी एवं कर्मचारी उपस्थित रहे, जिनमें राजभाषा प्रकोष्ठ और विधि साहित्य प्रकाशन भी शामिल थे।\n\nइस अवसर पर, नवस्थापित मुद्रण सुविधा के संचालन की शुरुआत के उपलक्ष्य में माननीय मंत्री की उपस्थिति मेंवैधानिक परिभाषाओं के सूचकांक (चौथा संस्करण)की एक प्रति मुद्रित की गई और उन्हें भेंट की गई।उद्घाटन के दौरान, केंद्रीय मंत्री ने विधायी विभाग में समय पर और कुशलतापूर्वक विधि पुस्तकों, पत्रिकाओं और विभाग से संबंधित अन्य दस्तावेजों के नियमित प्रकाशन के लिए एक आंतरिक मुद्रण व्यवस्था होने के महत्व पर जोर दिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at7.42.30PMTAC7.jpeg)\n\nपीके/केसी/एसएस/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at7.42.30PM(1)WOYP.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at7.42.31PMWYSJ.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at7.42.31PM(1)5V5B.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at7.42.31PM(2)BLEX.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at7.42.32PMENRB.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at7.42.32PM(1)0ZBS.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-15at7.42.33PMWAOD.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "पंचायती राज मंत्रालय",
    "title": "केंद्र ने सिक्किम में ग्रामीण स्थानीय निकायों के लिए 15वें वित्त आयोग के अनुदान की पहली किस्त जारी की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215042&reg=3&lang=2",
    "content": "**पंचायती राज मंत्रालय**\n\n# केंद्र ने सिक्किम में ग्रामीण स्थानीय निकायों के लिए 15वें वित्त आयोग के अनुदान की पहली किस्त जारी की\n\n**प्रकाशन तिथि:** 15 JAN 2026 4:50PM | PIB Delhi\n**रिलीज़ आईडी:** 2215042\n\n---\n\nकेंद्र सरकार ने वित्त वर्ष 2025-26 के लिए सिक्किम में ग्रामीण स्थानीय निकायों हेतु 15वें वित्त आयोग के अनटाइड अनुदान की पहली किस्त के रूप में 643.50 लाख रूपये जारी किए है। यह धनराशि राज्य की 5 पात्र जिला पंचायतों (डीपी) और सभी 199 पात्र ग्राम पंचायतों (जीपी) के लिए है। इसके अतिरिक्त, वित्त वर्ष 2024-25 के लिए अनटाइड अनुदान की दूसरी किस्त का रोका गया 17.50 लाख का रूपये का हिस्‍सा भी एक अतिरिक्त पात्र जिला पंचायत को जारी कर दिया गया है।\n\nकेन्‍द्र सरकार पंचायती राज मंत्रालय और जल शक्ति मंत्रालय (पेयजल एवं स्वच्छता विभाग) के माध्यम से पंचायती राज संस्थानों (पीआरआई)/ग्रामीण स्थानीय निकायों (आरएलबी) के लिए राज्यों को पंद्रहवें वित्त आयोग के अनुदान जारी करने की सिफारिश करती है, जिसे बाद में वित्त मंत्रालय द्वारा जारी किया जाता है। आवंटित अनुदान की सिफारिश और वितरण एक वित्तीय वर्ष में दो किस्तों में किया जाता है। अनटाइड अनुदानों का उपयोग पंचायती राज संस्थानों (पीआरआई)/ग्रामीण स्थानीय निकायों (आरएलबी) द्वारा संविधान की ग्यारहवीं अनुसूची में निहित उनतीस विषयों के अंतर्गत, वेतन और अन्य स्थापना लागतों को छोड़कर, स्थान-विशिष्ट आवश्यकताओं के लिए किया जाएगा। टाइड अनुदानों का उपयोग (ए) स्वच्छता और खुले में शौच मुक्त (ओडीएफ) स्थिति के रखरखाव के लिए किया जा सकता है, जिसमें विशेष रूप से घरेलू अपशिष्ट और मानव मल का प्रबंधन तथा उपचार और फिकल स्‍लज प्रबंधन शामिल होना चाहिए और (बी) पेयजल की आपूर्ति, वर्षा जल संचयन और जल पुनर्चक्रण जैसी बुनियादी सेवाओं के लिए किया जा सकता है।\n\nपीके/केसी/आईएम/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "तमिलनाडु की झील से मिले जलवायु संबंधी रिकॉर्ड संरक्षण और जैव विविधता रणनीतियों को सक्षम बना सकते हैं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215010&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# तमिलनाडु की झील से मिले जलवायु संबंधी रिकॉर्ड संरक्षण और जैव विविधता रणनीतियों को सक्षम बना सकते हैं\n\n**प्रकाशन तिथि:** 15 JAN 2026 4:26PM | PIB Delhi\n**रिलीज़ आईडी:** 2215010\n\n---\n\nएक नए अध्ययन में प्रायद्वीपीय भारत के सबसे विस्तृत जलवायु अभिलेखों में से एक का  खुलासा हुआ है जो तमिलनाडु के शिवगंगा के बाहरी क्षेत्र में स्थित साधारण-सी कोंडागई अंतर्देशीय झील के नीचे संरक्षित है।\n\nतमिलनाडुके आंतरिक हिस्‍सों मेंमल्‍टी प्रॉक्‍सी झीलरिकॉर्डसकमी रही है, जबकि ये क्षेत्र उत्‍तर पूर्वी मानसून के प्रति बेहद संवेदनशील है। कोंडागई झील, जो कीलाडी के निकट स्थित है, एक महत्वपूर्ण पुरातात्विक स्थल है। कीलाडी संगम काल की एक परिष्कृत शहरी सभ्यता के साक्ष्यों के लिए प्रसिद्ध है, जो संभवत: छठी शताब्दी ईसा पूर्व (या उससे भी पहले) की है। ये खोज तमिल इतिहास को सदियों पीछे ले जाती है। शोधकर्ताओं ने पाया कि प्राचीन बस्तियों में स्थित यह झीलअतीत में मानसून की परिवर्तनशीलता,इकोसिस्‍टम की प्रतिक्रियाएंऔरमानव निवास के साथ उनके संबंधों कोसमझने का एक दुर्लभ अवसर प्रदान करती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001120T.jpg)\n\nलखनऊ स्थित बीरबल साहनी पुराविज्ञान संस्थान (बीएसआईपी), जो विज्ञान एवं प्रौद्योगिकी विभाग (डीएसटी) का एक स्वायत्त संस्थान है, के शोधकर्ताओं ने एक मीटर से थोड़े गहरे तलछट प्रोफाइल की खुदाई की। उन्‍होंने समय के विभिन्‍न हिस्‍सों को दर्शाने वाले 32 नमूने एकत्र किया। स्थिर समस्थानिक विश्लेषण, पराग अध्ययन, कण आकार माप और रेडियोकार्बन डेटिंग जैसी तकनीकों के संयोजन का उपयोग करके उन्होंने अतीत की वर्षा, वनस्पति, झील स्तर और बाढ़ की घटनाओं का असाधारण सटीकता के साथ पुनर्निर्माण किया।\n\nतमिलनाडु के अंतर्देशीय क्षेत्र से उत्तर होलोसीन काल की जलवायु और झील-इकोसिस्‍टम गतिकी के इस पहले उच्च-रिज़ॉल्यूशन, मल्टीप्रॉक्सी पुनर्निर्माण के माध्यम सेहोलोसीन पत्रिका में प्रकाशित शोध ने लगभग पिछले 4,500 वर्षों में तीन अलग-अलग जलवायु चरणों की पहचान की है। इसने 4.2 हजार वर्ष पहले की शुष्क घटना, 3.2 हजार वर्ष पहले के शुष्क चरण और रोमन उष्‍ण काल का दस्तावेजीकरण किया हैऔर इस क्षेत्र में मानसून की परिवर्तनशीलता, झील जल-विज्ञान और मानव गतिविधियों से उनके प्रत्यक्ष संबंधों को स्थापित किया है।\n\nचित्र1:पांडुलिपि का ग्राफिकल सार\n\nमानसून के 4,500 वर्षों के व्यवहार का पुनर्निर्माण करकेयह शोध एक दीर्घकालिक जलवायु आधार प्रदान करता है। ये क्षेत्रीय जलवायु पूर्वानुमान को मजबूत करने और भविष्य के सूखे औरअत्यधिक वर्षा जैसी घटनाओं का अनुमान लगाने में मदद करता है। तमिलनाडु जैसे जलवायु-संवेदनशील क्षेत्र में मानसून पूर्वानुमान मॉडल को बेहतर बनाने के लिए ऐसा ऐतिहासिक संदर्भ अत्यंत महत्वपूर्ण है।\n\nइन निष्कर्षों से शिवगंगा और मदुरै जैसे सूखाग्रस्त जिलों मेंजल संसाधन प्रबंधन कोभी प्रत्यक्ष रूप से समर्थन मिलता है । झील के जलस्तर में पिछले उतार-चढ़ाव, गाद प्रवाह और जल विज्ञान संबंधी परिवर्तनों की जानकारी टिकाऊ जलाशय पुनर्स्थापन और भूजल पुनर्भरण योजना, तालाबों के पुनर्वास और जलवायु-अनुकूल कृषि जल उपयोग में मार्गदर्शन प्रदान करती है। यह उन क्षेत्रों के लिए अत्यंत महत्वपूर्ण है, जो मानसून पर निर्भर जल प्रणालियों पर अत्यधिक निर्भर हैं।\n\nप्राचीन बाढ़ निक्षेपों, स्थलीय तलछट प्रवाह और भूमि अस्थिरता के चरणों की पहचान करकेयह अध्ययनजोखिम संबंधी मानचित्रण और आपदा तैयारियोंमें योगदान देता है। अधिकारी इन संकेतों का उपयोग वैगई बेसिन में बाढ़, जलमार्ग परिवर्तन और भूमि क्षरण के प्रति संवेदनशील क्षेत्रों को पहचानने के लिए कर सकते हैं।\n\nचित्र2:(ए) तमिलनाडु के खोंडागई झील (केएलडी) का अध्ययन मानचित्र,जिसमें अध्ययन स्थल के आसपास के भू-उपयोग और भू-आवरण के साथ भू-आकृति का विवरण दर्शाया गया है। (बी) तमिलनाडु के खोंडागई जिले में1901से2020ईस्वी तक की औसत मासिक वर्षा का डेटा केएनएमआई क्लाइमेटिक एक्सप्लोररhttps://climexp.knmi.nl/start.cgiसे ऑनलाइन प्राप्त किया गया है। (सी) गूगल अर्थ इमेजरी में अध्ययन स्थल,प्राचीन जलमार्गों का स्थान और वैगई नदी बेसिन में स्थित ऑक्स-बो झीलें दिखाई गई हैं। (डी) केके'अनुदिश अनुप्रस्थ काट,जिसमें टी0सक्रिय जलमार्ग और टी1नदी का मार्ग तथा वैगई नदी के पेलियो-चैनल का स्थान दर्शाया गया है। (ई) खोंडागई दफन स्थल।\n\nयह शोधपुरातत्व और सांस्कृतिक विरासत केलिए महत्वपूर्ण रूप से लाभकारी है। कीलाडी बस्ती के निकट स्थित कोंडागई झील का पर्यावरणीय इतिहास इस बात की महत्वपूर्ण जानकारी प्रदान करता है कि प्राचीन समाजों ने जलवायु परिवर्तनशीलता, जल संकट और पारिस्थितिक दबावों के अनुरूप कैसे अनुकूलन किया। इससे पुरातात्विक व्याख्या, संरक्षण रणनीतियों और क्षेत्रीय धरोहर नियोजन को मजबूती मिलती है।\n\nपारिस्थितिक दृष्टिकोण सेयह कार्यजलीय उत्पादकता, ऑक्सीजन की स्थिति और कार्बनिक पदार्थों के स्रोतों में दीर्घकालिक परिवर्तनों का दस्तावेजीकरण करकेआर्द्रभूमि और झीलों के पुनर्स्थापन के लिए एक वैज्ञानिक आधार प्रदान करता है। इससे साक्ष्य-आधारित संरक्षण और जैव विविधता रणनीतियां तैयार करने में सहायता मिल सकती है।\n\nप्रकाशन लिंक:https://doi.org/10.1177/09596836251378011\n\nपीके/केसी/आईएम/ओपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002FS29.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय",
    "title": "दिसंबर 2025 में महिला एलएफपीआर और डब्ल्यूपीआर वार्षिक उच्चतम स्तर पर, कुल बेरोजगारी दर लगभग स्थिर",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214974&reg=3&lang=2",
    "content": "**सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय**\n\n# दिसंबर 2025 में महिला एलएफपीआर और डब्ल्यूपीआर वार्षिक उच्चतम स्तर पर, कुल बेरोजगारी दर लगभग स्थिर\n\n**प्रकाशन तिथि:** 15 JAN 2026 4:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2214974\n\n---\n\nमुख्त बातें:\n\nए. परिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0018MTE.png)\n\nसांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालय (एमओएसपीआई) के अंतर्गत राष्ट्रीय श्रम संगठन (एनएसओ) के आवधिक श्रम बल सर्वेक्षण (पीएलएफएस) जनसंख्या की गतिविधि भागीदारी और रोजगार एवं बेरोजगारी की स्थिति पर आंकड़ों का प्राथमिक स्रोत है। देश को श्रम बल संकेतकों के मासिक और त्रैमासिक अनुमान प्रदान करने के लिए जनवरी2025से पीएलएफएस सर्वेक्षण पद्धति में संशोधन किया गया है।\n\nपीएलएफएस के मासिक परिणाम मासिक बुलेटिन के रूप में जारी किए जाते हैं। इसमें अखिल भारतीय स्तर पर श्रम बल सहभागिता दर (एलएफपीआर),श्रमिक जनसंख्या अनुपात (डब्ल्यूपीआर) और बेरोजगारी दर (यूआर)जैसेप्रमुख श्रम बाजार संकेतकों का वर्तमान साप्ताहिक स्थिति (सीडब्ल्यूएस) पद्धति के अनुसार अनुमान प्रस्तुत किया जाता है।\n\nअप्रैल2025से नवंबर2025तक के मासिक बुलेटिन पहले ही जारी किए जा चुके हैं। दिसंबर2025का यह मासिक बुलेटिन इस श्रृंखला का नौवां बुलेटिन है।\n\nसीडब्ल्यूएस के अनुसार,15वर्ष और उससे अधिक आयु के लोगों के लिए प्रमुख निष्कर्ष:\n\n15वर्ष और उससे अधिक आयु के लोगों की समग्र एलएफपीआरमें वृद्धि देखी गई। दिसंबर2025में समग्र एलएफपीआर56.1प्रतिशतरही,जबकि नवंबर2025में यह55.8प्रतिशतथी। ग्रामीण क्षेत्रों में,दिसंबर2025में एलएफपीआर59.0प्रतिशतअनुमानित की गई,जबकि नवंबर2025में यह58.6प्रतिशतथी। शहरी क्षेत्रों में एलएफपीआर में इस अवधि के दौरान मामूली गिरावट आई और यह50.4प्रतिशतसे घटकर50.2प्रतिशतहो गई।\n\nकुल मिलाकर,दिसंबर2025में एलएफपीआर बढ़कर56.1प्रतिशतके वार्षिक उच्चतम स्तर पर पहुंच गई।\n\nदिसंबर2025में, 15वर्ष और उससे अधिक आयु की महिलाओं की समग्र श्रम बल भागीदारी नवंबर2025के35.1प्रतिशतसे बढ़कर35.3प्रतिशतहो गई। ग्रामीण क्षेत्रों में,यह पिछले महीने के39.7प्रतिशतसे बढ़कर दिसंबर2025में40.1प्रतिशतहो गई,जबकि शहरी क्षेत्रों में,यह नवंबर2025के25.5प्रतिशतसे घटकर दिसंबर2025में25.3प्रतिशतहो गई।\n\nग्रामीण महिला एलएफपीआर में क्रमिक वृद्धि जारी रही और यह नवंबर2025में39.7प्रतिशतसे बढ़कर दिसंबर2025में40.1प्रतिशततक पहुंच गई।\n\nदिसंबर2025में15वर्ष और उससे अधिक आयु वर्ग के श्रमिक जनसंख्या अनुपात (डब्ल्यूपीआर) में क्रमिक सुधार देखा गया। ग्रामीण पुरुषों में,डब्ल्यूपीआर नवंबर2025के75.4प्रतिशतसे बढ़कर दिसंबर2025में76.0प्रतिशतहो गया,जबकि शहरी पुरुषों के डब्ल्यूपीआर नवंबर2025के70.9प्रतिशतसे घटकर दिसंबर2025में70.4प्रतिशतहो गया,जिससे कुल पुरुष डब्ल्यूपीआर74.1प्रतिशतहो गया।\n\nइस अवधि के दौरान ग्रामीण महिलाओं का श्रमिक जनसंख्या अनुपात (डब्ल्यूपीआर)38.4प्रतिशत से मामूली रूप में बढ़कर38.6प्रतिशत हो गया,जबकि शहरी महिलाओं का श्रमिक जनसंख्या अनुपात (डब्ल्यूपीआर) लगभग23.0प्रतिशत रहा। इसके परिणामस्वरूप,यह नवंबर2025में दर्ज33.4प्रतिशत से बढ़कर दिसंबर2025में33.6प्रतिशत हो गया। दिसंबर2025में लोगों का कुल डब्ल्यूपीआर53.4प्रतिशत ​​दर्ज किया गया,जबकि नवंबर2025में यह53.2प्रतिशत था।\n\nकुल कार्यबल स्थिर रहा,नवंबर2025में53.2प्रतिशत से मामूली रूप से बढ़कर दिसंबर2025में53.4प्रतिशत ​​हो गया।\n\nदिसंबर2025में15वर्ष और उससे अधिक आयु के लोगों में बेरोजगारी दर (यूआर)काफी हद तक स्थिर रही। दिसंबर2025में कुल यूआर4.8प्रतिशतरहने का अनुमान है,जबकि नवंबर2025में यह4.7प्रतिशतथी। ग्रामीण यूआर3.9प्रतिशतपर स्थिर रही,जबकि शहरी यूआरपिछले महीने के6.5प्रतिशतसे बढ़कर6.7प्रतिशतहो गई।\n\nदिसंबर2025में ग्रामीण बेरोजगारी दर3.9प्रतिशत पर बनी रही,जो नवंबर2025के मुकाबले अपरिवर्तित है।\n\nग्रामीण क्षेत्रों में15वर्ष और उससे अधिक आयु के पुरुषों में,दिसंबर2025में बेरोजगारी दर (यूआर)कम रही और यह4.1प्रतिशतपर स्थिर रही। इसके अलावा,शहरी महिलाओं में बेरोजगारी दर (यूआर)दिसंबर2025में घटकर9.1प्रतिशतहो गई,जबकि नवंबर2025में यह9.3प्रतिशतथी। शेष लिंग-क्षेत्र में बेरोजगारी दर में मामूली वृद्धि हुई,हालांकि यह वर्ष के मध्यम हीनों के दौरान दर्ज की गई दरों से नीचे ही रही।\n\nअखिल भारतीय स्तर पर,यहमासिक अनुमान कुल3,73,990लोगोंके सर्वेक्षण से एकत्रित जानकारी पर आधारित हैं।\n\nग्रामीण क्षेत्रों में सर्वेक्षण में शामिल लोगों की संख्या2,13,216\n\nशहरी क्षेत्रों में सर्वेक्षण में शामिल लोगों की संख्या\n\n1,60,774\n\nदिसंबर2025माह का मासिक बुलेटिन मंत्रालय की वेबसाइट (https://www.mospi.gov.in)पर उपलब्ध है।\n\nसांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालय (एमओएसपीआई)के प्रकाशनों/रिपोर्टों तक पहुंचने के लिए क्यूआर कोड स्कैन करें।\n\n****\n\nपीके/केसी/एके/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003O3OO.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005QC3D.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006MG17.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007BU1E.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0080UDM.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image010MEB7.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image011UA1T.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image012PIZ4.png)",
    "state": "IndianGovt"
  },
  {
    "department": "जनजातीय कार्य मंत्रालय",
    "title": "आदिवासी कार्य मंत्रालय आदिवासी क्षेत्रों में स्वास्थ्य पहुंच को मजबूत बनाने  के लिए आदिवासी इलाकों के वैद्यों का पहला राष्ट्रीय क्षमता निर्माण कार्यक्रम आयोजित करेगा।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215066&reg=3&lang=2",
    "content": "**जनजातीय कार्य मंत्रालय**\n\n# आदिवासी कार्य मंत्रालय आदिवासी क्षेत्रों में स्वास्थ्य पहुंच को मजबूत बनाने  के लिए आदिवासी इलाकों के वैद्यों का पहला राष्ट्रीय क्षमता निर्माण कार्यक्रम आयोजित करेगा।\n\n## प्रोजेक्ट डृष्टि के तहत सीएमआर- आरएमआरएसी, भुवनेश्वर के साथ भारत ट्राइबल हेल्थ ऑब्जर्वेटरी की स्थापना के लिए ऐतिहासिक समझौता ज्ञापन16–17 जनवरी 2026 | कन्हा शांति वनम, हैदराबाद, तेलंगाना\n\n**प्रकाशन तिथि:** 15 JAN 2026 5:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2215066\n\n---\n\nभारत सरकार के आदिवासी कार्य मंत्रालय (MoTA) द्वारा 16–17 जनवरी 2026 को तेलंगाना के हैदराबाद में आदिवासी क्षेत्रों में स्वास्थ्य पहुंच मजबूत करने के लिए आदिवासी वैद्यों का भारत का पहला राष्ट्रीय क्षमता निर्माण कार्यक्रम आयोजित किया जाएगा। यह कदम प्रधानमंत्री जी के समावेशी, समान तथा आदिवासी समुदायों के सांस्कृतिक जड़ों पर आधारित विकास के दृष्टिकोण को आगे बढ़ाने को ध्यान में रखकर तैयार किया गया है ।\n\nयह कार्यक्रम भारत की सार्वजनिक स्वास्थ्य प्रणाली में आदिवासी एवं स्वदेशी वैद्यों को विश्वसनीय समुदाय-स्तरीय साझेदार के रूप में औपचारिक रूप से मान्यता प्रदान करने, उनकी क्षमता निर्माण को एकीकृत करने की एक प्रकार से प्रथम राष्ट्रीय पहल का भी प्रतिनिधित्व करेगा।\n\nयह कार्यक्रम आदिवासी कार्य मंत्री श्री जुएल ओरांव , आदिवासी कार्य राज्य मंत्री श्री दुर्गादास उइके तथा आदिवासी कार्य मंत्रालय की सचिव स्मति रंजना चोपड़ा के सान्निध्य में आयोजित होगा। साथ ही इसमें साझेदार मंत्रालयों एवं संस्थाओं के वरिष्ठ अधिकारी भी उपस्थित रहेंगे, जो भारत सरकार के समावेशी, सांस्कृतिक रूप से संवेदनशील तथा साक्ष्य-आधारित आदिवासी स्वास्थ्य हस्तक्षेपों को बढ़ावा देने के उच्चतम स्तर के संकल्प को प्रतिबिंबित करेंगे।\n\nकार्यक्रम का एक प्रमुख आकर्षण आदिवासी कार्य मंत्रालय तथा ICMR-क्षेत्रीय चिकित्सा अनुसंधान केंद्र (RMRC), भुवनेश्वर के बीच भारत का पहला राष्ट्रीय आदिवासी स्वास्थ्य वेधशाला है। – भारत आदिवासी स्वास्थ्य वेधशाला (B-THO) की स्थापना के लिए प्रोजेक्ट दृष्टि के तहत एक समझौता ज्ञापन (MoU) पर हस्ताक्षर किया जायेगा ।\n\nयह ऐतिहासिक सहयोग देश के आदिवासी जिलों में जनजाति-विशिष्ट स्वास्थ्य निगरानी, कार्यान्वयन अनुसंधान तथा अनुसंधान-प्रेरित रोग उन्मूलन पहलों को संस्थागत बनाएगा, जो आदिवासी-विशिष्ट स्वास्थ्य आंकड़ों, विश्लेषण तथा नीति साक्ष्यों में लंबे समय से चली आ रही राष्ट्रीय कमी को भी दूर करेगा।\n\nगौरतलब है कई वर्षों से, आदिवासी कार्य मंत्रालय राष्ट्रीय सिकल सेल एनीमिया उन्मूलन मिशन, क्षय रोग, कुष्ठ रोग तथा मलेरिया के लिए राष्ट्रीय कार्यक्रमों के साथ  आदिवासी क्षेत्रों में स्वास्थ्य अवसंरचना का विस्तार तथा प्रधानमंत्री जनजाति आदिवासी महा न्याय अभियान (PM JANMAN) तथा धरती आबा जनजातीय ग्राम उत्कर्ष अभियान (DAJGUA) सहित कई प्रमुख प्रयासों  जैसे केंद्रित हस्तक्षेपों के माध्यम से आदिवासी स्वास्थ्य परिणामों को बढ़ावा देने में एक प्रमुख नोडल मंत्रालय के रूप में उभरा है।\n\nइन निरंतर प्रयासों ने मंत्रालय को आदिवासी तथा विशेष रूप से कमजोर जनजातीय समूह (PVTG) क्षेत्रों में स्वास्थ्य असमानताओं को दूर करने के अग्रिम मोर्चे पर स्थापित किया  है।\n\nक्षमता निर्माण कार्यक्रम का आयोजन भारतीय चिकित्सा अनुसंधान परिषद्, अखिल भारतीय आयुर्विज्ञान संस्थान (नई दिल्ली तथा जोधपुर), स्वास्थ्य एवं परिवार कल्याण मंत्रालय, आयुष मंत्रालय तथा विश्व स्वास्थ्य संगठन सहित प्रमुख राष्ट्रीय एवं अंतरराष्ट्रीय संस्थाओं के साथ मजबूत तकनीकी एवं ज्ञान साझेदारियों के साथ किया जा रहा है।\n\nये सहयोग आदिवासी मंत्रालय के उन प्रयासों के प्रति संकल्पबद्धता को दर्शाता है जिसमें वह घरेलू परंपरागत ज्ञान और आधुनिक चिकित्सा पद्धति के बीच एक समुचित संयोजन स्थापित कर उपेक्षित आदिवासी इलाकों में सतत समावेशी स्वास्थ्य सुविधा प्रदान करने का लक्ष्य रखता है।\n\nICMR-RMRC के साथ समझौता ज्ञापन एक सुरक्षित डिजिटल आदिवासी स्वास्थ्य निगरानी मंच के विकास को सुगम बनाएगा, जिसमें डैशबोर्ड, जीआईएस-सक्षम विश्लेषण तथा आवधिक आदिवासी स्वास्थ्य उत्पाद शामिल होंगे। यह भारत आदिवासी परिवार स्वास्थ्य सर्वेक्षण (BTFHS) तथा राष्ट्रीय क्षय उन्मूलन कार्यक्रम (NTEP) और राष्ट्रीय वेक्टर जनित रोग नियंत्रण केंद्र (NCVBDC) जैसे राष्ट्रीय कार्यक्रमों के अनुरूप रोग-विशिष्ट कार्यान्वयन अनुसंधान के प्रसार को भी सक्षम बनाएगा। इसके अतिरिक्त, यह सहयोग राज्य एवं जिला स्वास्थ्य प्रणालियों की क्षमता निर्माण का समर्थन करेगा, साथ ही आदिवासी वैद्यों के लिए संवेदीकरण तथा संदर्भन-उन्मुख प्रशिक्षण प्रदान करेगा।\n\nकुल मिलाकर, राष्ट्रीय क्षमता निर्माण कार्यक्रम तथा समझौता ज्ञापन पर हस्ताक्षर आदिवासी विकास में एक महत्वपूर्ण तथा अभूतपूर्व कदम का प्रतीक हैं। पारंपरिक ज्ञान के दस्तावेजीकरण से आगे बढ़ते हुए, यह पहल संरचित क्षमता निर्माण, नैतिक सुरक्षा उपायों, संस्थागत संपर्कों तथा आंकड़ा-प्रेरित कार्रवाई पर केंद्रित है। यह आदिवासी कार्य मंत्रालय के स्वदेशी ज्ञान प्रणालियों तथा आधुनिक सार्वजनिक स्वास्थ्य ढांचों के बीच तालमेल स्थापित करने के संकल्प को रेखांकित करता है, जिसका उद्देश्य देश के सबसे वंचित आदिवासी क्षेत्रों में सतत स्वास्थ्य परिणाम प्रदान करना है।\n\nपीके/ केसी/ एमएम/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "नीति आयोग",
    "title": "नीति आयोग ने \"योजनाओं के अभिसरण के माध्यम से एमएसएमई क्षेत्र में दक्षता प्राप्त करना\" पर रिपोर्ट जारी की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214956&reg=3&lang=2",
    "content": "**नीति आयोग**\n\n# नीति आयोग ने \"योजनाओं के अभिसरण के माध्यम से एमएसएमई क्षेत्र में दक्षता प्राप्त करना\" पर रिपोर्ट जारी की\n\n## एमएसएमई योजनाओं को सुव्यवस्थित करने और पहुंच बढ़ाने के लिए रणनीतिक ढांचाएमएसएमई क्षेत्र में अधिक दक्षता लाने के लिए योजनाओं का अभिसरणयोजना कार्यान्वयन को सुव्यवस्थित करके, अंतर-मंत्रालयीसमन्वय को मजबूत करके और सेवा वितरण को बढ़ाकर एमएसएमई को सशक्त बनानाएमएसएमई के ​​लिए एक केंद्रीकृत डिजिटल पोर्टल\n\n**प्रकाशन तिथि:** 15 JAN 2026 3:32PM | PIB Delhi\n**रिलीज़ आईडी:** 2214956\n\n---\n\nनीति आयोग ने आज\"योजनाओं के अभिसरण के माध्यम से एमएसएमई क्षेत्र में दक्षता प्राप्त करना\"शीर्षक से एक बृहद रिपोर्ट जारी की,जिसमें भारत के सूक्ष्म,लघु और मध्यम उद्यमों (एमएसएमई) के लिए सरकारी सहायता की प्रभावशीलता को मजबूत करने हेतु एक रणनीतिक रोडमैप की रूपरेखा प्रस्तुत की गई है। इस रिपोर्ट का विमोचन नीति आयोग के सदस्य डॉ. अरविंद विरमानी और नीति आयोग के मुख्य कार्यकारी अधिकारी श्री बीवीआर सुब्रह्मण्यम ने किया।\n\nयह रिपोर्ट योजनाओं के कार्यान्वयन को सुव्यवस्थित करके,अंतर-मंत्रालयी समन्वय को मजबूत करके और वित्तीय,कौशल,विपणन और नवाचार सहायता के वितरण को बढ़ाकरलघु एवं मध्यम उद्यमों (एमएसएमई) के लिए बेहतर परिणाम प्राप्त करने हेतु एक विस्तृत खाका प्रस्तुत करतीहै। यह एमएसएमई क्षेत्र के लिए भारत सरकार की मौजूदा योजनाओं और कार्यक्रमों का मूल्यांकन करती है,उनके बीच वर्तमान अभिसरण स्तर का आकलन करती है और केंद्र,राज्य और अंतर्राष्ट्रीय अनुभवों से सर्वोत्तम प्रथाओं की पहचान करती है। इस आकलन के आधार पर,रिपोर्टअभिसरण के अवसरों को खोलनेऔर एमएसएमई योजनाओं की दक्षता,पहुंच और प्रभाव को बेहतर बनाने के लिए सुधारात्मक उपाय करने हेतु व्यावहारिक सिफारिशें प्रस्तुत करती है।\n\nअभिसरण की आवश्यकता\n\nलघु एवं मध्यम उद्यम मंत्रालय वर्तमान में ऋण सहायता,कौशल विकास,विपणन सहायता,नवाचार एवं अनुसंधान एवं विकास,प्रौद्योगिकी एवं गुणवत्ता उन्नयन तथा अवसंरचना विकास जैसे महत्वपूर्ण सहायता क्षेत्रों को कवर करने वाली18योजनाओं का संचालन करता है। यद्यपि इन पहलों ने लघु एवं मध्यम उद्यम विकास में महत्वपूर्ण भूमिका निभाई है,लेकिन विभिन्न मंत्रालयों में उद्देश्यों को दोहराने और निषफलता के कारण अक्सर दोहराव,अक्षमताएं और सीमित पहुंच जैसी समस्याएं उत्पन्न होती हैं। रिपोर्ट इस बात पर जोर देती है कि योजनाओं का प्रभावी समन्वय और युक्तिकरण लाभार्थियों के लिए पहुंच को आसान बनाकर संसाधनों का बेहतर उपयोग सुनिश्चित कर सकता है और साथ ही दोहराव एवं गड़बड़ी को कम करके समग्र प्रभाव में वृद्धि कर सकता है।\n\nअभिसरण के लिए संरचना\n\nरिपोर्ट मेंअभिसरण के लिए दोहरे दृष्टिकोणकी सिफारिश की गई है,जिसमें सूचना अभिसरण और प्रक्रिया अभिसरण शामिल हैं।\n\nमुख्य सिफारिशें\n\nरिपोर्ट में राष्ट्रीय अनुसूचित जाति/अनुसूचित जनजाति केंद्र और उत्तर पूर्वी क्षेत्र (एनईआर) में लघु एवं मध्यम उद्यमों को बढ़ावा देने जैसी लक्षित पहलों की सुरक्षा के महत्व पर भी प्रकाश डाला गया है। पीएमईजीपी और पीएम विश्वकर्मा जैसे बड़े प्रमुख कार्यक्रमों को उनके व्यापक स्वरूप और रणनीतिक आर्थिक महत्व को देखते हुए स्वतंत्र बनाए रखने की सिफारिश की गई है।\n\nसंसाधनों का अधिकतम उपयोग करने और प्रशासनिक अनावश्यकताओं को कम करने के लिए,रिपोर्टसावधानीपूर्वक अभिसरण की योजनाओं का समर्थन करती है,जिसमें लक्षित कार्यक्रमों के विशिष्ट फोकस को बनाए रखते हुए,एक समान उद्देश्यों वाली योजनाओं का विलय किया जाता है। जहां पूर्ण विलय संभव नहीं है,वहां प्रशासकों के लिए संयुक्त कार्यशालाओं और साझा क्षमता-निर्माण के माध्यम से बेहतर सहयोग की अनुशंसा की जाती है। अभिसरण प्रक्रिया के दौरान,रिपोर्ट लाभार्थियों के हितों की रक्षा करने,परिवर्तनों का सावधानीपूर्वक प्रबंधन करने और सतत प्रभाव सुनिश्चित करने के लिए परिणामों पर कड़ी निगरानी रखने की आवश्यकता पर बल देती है।\n\nपूरी रिपोर्ट यहां देखें:https://niti.gov.in/sites/default/files/2026-01/Achieving_Efficiencies_in_MSME_Sector_Through_Convergence_of_Schemes.pdf\n\nपीके/केसी/केएल/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "राष्ट्रीय मानव अधिकार आयोग",
    "title": "राष्ट्रीय मानवाधिकार आयोग ने उत्तर प्रदेश के कानपुर जिले में 14 साल की लड़की के कथित अपहरण और बलात्कार का स्वतः संज्ञान लिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215039&reg=3&lang=2",
    "content": "**राष्ट्रीय मानव अधिकार आयोग**\n\n# राष्ट्रीय मानवाधिकार आयोग ने उत्तर प्रदेश के कानपुर जिले में 14 साल की लड़की के कथित अपहरण और बलात्कार का स्वतः संज्ञान लिया\n\n## आरोपियों में से एक पुलिसकर्मी बताया जा रहा हैराज्य के पुलिस महानिदेशक को नोटिस जारी कर दो हफ़्ते के अंदर मामले पर विस्तृत रिपोर्ट मांगी गई\n\n**प्रकाशन तिथि:** 15 JAN 2026 5:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2215039\n\n---\n\nराष्ट्रीय मानवाधिकार आयोग ने 5 जनवरी 2026 को उत्तर प्रदेश के कानपुर जिले में एक 14 साल की लड़की के अपहरण और बलात्कार की मीडिया रिपोर्ट पर स्वतः संज्ञान लिया है। आरोपियों में से एक को उत्तर प्रदेश पुलिस का सब-इंस्पेक्टर बताया जा रहा है।\n\nआयोग ने पाया है कि अगर न्यूज रिपोर्ट की बातें सच हैं, तो यह मानवाधिकारों के उल्लंघन का एक गंभीर मामला है। इसलिए, उसने उत्तर प्रदेश के पुलिस महानिदेशक को नोटिस जारी कर दो सप्ताह के भीतर इस मामले पर विस्तृत रिपोर्ट मांगी है।\n\n10 जनवरी 2026 को छपी मीडिया रिपोर्ट के अनुसार, पीड़िता को 5 जनवरी 2026 की रात को उसके घर के पास से अगवा किया गया था। उसे रेलवे लाइन के पास एक जगह ले जाया गया, जहां दो लोगों ने उसके साथ सामूहिक बलात्कार किया।\n\nबताया जा रहा है कि परिवार वाले पीड़िता को एफआईआर दर्ज कराने के लिए भीमसेन पुलिस चौकी ले गए, लेकिन पुलिस ने उन्हें भगा दिया। इसके बाद, परिवार वाले सचेंडी पुलिस स्टेशन गए, जहां कार में सवार अज्ञात लोगों के खिलाफ अपहरण और बलात्कार, का मामला दर्ज किया गया।\n\nपीके/केसी/एसकेएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "राष्ट्रीय मानव अधिकार आयोग",
    "title": "राष्ट्रीय मानवाधिकार आयोग ने हरियाणा के बहादुरगढ़ रेलवे स्टेशन पर पिता से अलग हुए लड़के से महीनों तक बंधुआ मजदूरी कराए जाने की पीड़ा पर स्वतः संज्ञान लिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214910&reg=3&lang=2",
    "content": "**राष्ट्रीय मानव अधिकार आयोग**\n\n# राष्ट्रीय मानवाधिकार आयोग ने हरियाणा के बहादुरगढ़ रेलवे स्टेशन पर पिता से अलग हुए लड़के से महीनों तक बंधुआ मजदूरी कराए जाने की पीड़ा पर स्वतः संज्ञान लिया\n\n## बिहार के किशनगंज जिले का लड़का हरियाणा के बहादुरगढ़ रेलवे स्टेशन पर अपने पिता से अलग हुआ था, उसे उत्तर प्रदेश के गौतम बुद्ध नगर में बंधुआ मजदूरी के लिए मजबूर किया गया।आयोग ने इस मामले में हरियाणा के मुख्य सचिव और पुलिस महानिदेशक, उत्तर प्रदेश के गौतम बुद्ध नगर के पुलिस आयुक्त और बिहार के किशनगंज के जिला मजिस्ट्रेट को नोटिस जारी कर दो सप्ताह के भीतर विस्तृत रिपोर्ट मांगी\n\n**प्रकाशन तिथि:** 15 JAN 2026 2:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2214910\n\n---\n\nराष्ट्रीय मानवाधिकार आयोग- एनएचआरसी ने बिहार के किशनगंज जिले के एक 15 वर्षीय लड़के के हरियाणा के बहादुरगढ़ रेलवे स्टेशन पर अपने पिता से अलग होने के बाद महीनों तक बंधुआ मजदूरी कराए जाने संबंधी मीडिया रिपोर्ट कास्वतःसंज्ञान लिया है। रिपोर्ट के अनुसार, लड़का रेलवे स्टेशन पर पानी लेने ट्रेन से उतरा लेकिन भीड़ के कारण नहीं चढ़ सका। ट्रेन छूटने के बाद आठ महीने तक उसे बंधुआ मजदूरी की पीड़ा सहनी पड़ी। आखिरकार, कटी हुई कोहनी के साथ वह किसी तरह अपने घर वापस पहुंचा।\n\nसमाचार रिपोर्ट में यह भी खुलासा किया गया है कि उसे अधिकारियों द्वारा अभी तक केंद्रीय बंधुआ मजदूर पुनर्वास योजना-2021 के तहत बंधुआ मजदूरी मुक्ति प्रमाण पत्र जारी नहीं किया गया हैजो पीड़ित के लिए पुनर्वास और मुआवजे के लिए अनिवार्य दस्तावेज है।\n\nआयोग ने कहा कि मीडिया रिपोर्ट के तथ्य सत्य हैं, तो यह मानवाधिकार उल्लंघन का गंभीर मुद्दा है। मानवाधिकार आयोग ने इस सिलसिले में हरियाणा के मुख्य सचिव और पुलिस महानिदेशक तथा उत्तर प्रदेश के गौतम बुद्ध नगर के पुलिस आयुक्त और बिहार के किशनगंज के जिला मजिस्ट्रेट को नोटिस जारी कर उनसे दो सप्ताह के भीतर रिपोर्ट मांगी है।\n\nआयोग ने अधिकारियों को यह भी सूचित करने का निर्देश दिया कि पीड़ित को कोई मुआवजा और दिव्यांग व्यक्ति अधिनियम, 2016 के लाभ के लिए दिव्यांगता प्रमाण पत्र जारी किया गया है या नहीं।\n\n12 जनवरी 2026को प्रकाशित मीडिया रिपोर्ट के अनुसार, ट्रेन छूटने के बाद लड़का दो दिन तक रेलवे स्टेशन पर रुका रहा। इसके बाद एक व्यक्ति उसे नौकरी दिलाने के बहाने उत्तर प्रदेश के गौतम बुद्ध नगर जिले के ग्रेटर नोएडा क्षेत्र में ले जाकर सुबह से शाम तक मवेशी चराने और चारा काटने का काम करवाता रहा। उसे लगातार शारीरिक यातनाएं दी गईं। पीड़ित ने इस गुलामी से निकल भागने की असफल कोशिश की, लेकिन उसे पकड़ लिया गया और उसकी पिटाई की गई। समाचार रिपोर्ट में बताया गया है कि इसी दौरान चारा काटने की मशीन में पीड़ित का बायां हाथ फंसने से कोहनी से कट गया। मालिक ने उसका इलाज कराए बिना सड़क पर छोड़ दिया।\n\nइसके बादकिसी अज्ञात व्यक्ति उसे हरियाणा के नूह जिले के एक अस्पताल में पहुंचा दिया, जहां से पुराने मालिक के हाथों दोबारा पकड़े जाने के डर से वह भाग खड़ा हुआ और तीन किलोमीटर से अधिक नंगे पैर चलता रहा। तभी दो सरकारी शिक्षकों की उस पर निगाह पड़ी और मामले की सूचना हरियाणा के बहादुरगढ़ स्थित राजकीय रेलवे पुलिस -जीआरपी को दी गई। अंततः वह लड़का अगस्त 2025 में अपने घर लौट सका ।\n\nपीके/केसी/एकेवी/केएस",
    "state": "IndianGovt"
  },
  {
    "title": "Memorandum:-Settlement of commercial disputes between (CPSEs) inter se CPSE(s) and Governement Department/Org-Administrative Mechanism for Resolution of CPSEs Disputes (AMRCD).",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601152088414988.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Order No.04 Home of 2026:-Relieving of Ms. Shruti Arora, IPS (AGMUT:2018)-reg.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601151725155478.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Order No.03-Home of 2026:-Relieving of Dr. Shiv Darshan Singh Jamwal, IPS DGP Ladakh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/20260115811830628.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Tender Enquiry- Department of Environment & Forest – Procurement of cartridges for office use",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683024024203.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular Regarding Filling Up of Junior Accounts Officer Posts on Deputation Basis at Kavaratti",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671666934488.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]