[
  {
    "title": "Department of Law and Justice : (Corrigendum)",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/01/202601151107094534.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "राष्ट्रमंडल देशों के लोकसभा अध्यक्षों और पीठासीन अधिकारियों के 28वें सम्मेलन के दौरान प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214851&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# राष्ट्रमंडल देशों के लोकसभा अध्यक्षों और पीठासीन अधिकारियों के 28वें सम्मेलन के दौरान प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 15 JAN 2026 1:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2214851\n\n---\n\nलोकसभा के अध्यक्ष श्रीमान ओम बिरला जी, राज्यसभा के उप-सभापति हरिवंश जी, इंटर पार्लियामेंट्री यूनियन की अध्यक्ष तुलिया एक्सन जी, कॉमनवेल्थ पार्लियामेंट एसोसिएशन के अध्यक्ष क्रिस्टोफर कलीला जी, कॉमनवेल्थ कंट्रीज से आए स्पीकर्स, प्रिज़ाइडिंग ऑफिसर्स, अन्य डेलिगेट्स, देवियों और सज्जनों !\n\nFriends,\n\nIn a parliamentary democracy, your role is that of the Speaker. Interestingly, the Speaker does not get to speak much. Their job is listening to others speak, and ensuring everybody gets a chance. One common thing about speakers is their patience. They handle even noisy and over-enthusiastic members with a smile.\n\nFriends,\n\nOn this special occasion, I warmly welcome you. We are honoured to have you with us today.\n\nFriends,\n\nजिस स्थान पर आप सभी बैठे हैं, वो भारत की डेमोक्रेटिक जर्नी का बहुत ही महत्वपूर्ण स्थान है। गुलामी के आखिरी वर्षों में जब भारत की आजादी तय हो चुकी थी, उस समय इसी सेंट्रल हॉल में भारत के संविधान की रचना के लिए संविधान सभा की बैठकें हुई थीं। भारत की  आजादी के बाद 75 वर्षों तक ये इमारत भारत की संसद रही और इसी हॉल में भारत के भविष्य से जुड़े अनेक महत्वपूर्ण निर्णय, अनेक चर्चाएं हुईं। अब लोकतंत्र को समर्पित इस स्थान को भारत ने संविधान सदन का नाम दिया है। कुछ समय पहले ही भारत के संविधान को लागू हुए 75 वर्ष हुए हैं। मैं इस संविधान सदन में आप सभी अतिथियों का आना भारत के लोकतंत्र के लिए बहुत विशेष है।\n\nसाथियों,\n\nये चौथा अवसर है, जब कॉमनवेल्थ स्पीकर्स और Presiding Officers की कॉन्फ्रेंस भारत में हो रही है। इस बार इस कॉन्फ्रेंस का मुख्य विषय ‘Effective Delivery of Parliamentary Democracy’ है। आप सभी जानते हैं कि जब भारत आजाद हुआ, तो उस दौर में ये आशंका व्यक्त की गई थी कि इतनी डायवर्सिटी में, भारत में लोकतंत्र टिक नहीं पाएगा। लेकिन भारत ने इसी डायवर्सिटी को डेमोक्रेसी की ताकत बना दिया। एक सबसे बड़ी आशंका ये भी थी कि अगर भारत में लोकतंत्र जैसे, अगर जैसे-तैसे टिक भी गया, तो भारत किसी भी हालत में विकास नहीं कर पाएगा। लेकिन भारत ने साबित किया कि डेमोक्रेटिक इंस्टीट्यूशंस और डेमोक्रेटिक प्रोसेसेस, डेमोक्रेसी की स्टेबिलिटी, स्पीड और स्केल, तीनों देते हैं। भारत दुनिया की फास्टेस्ट ग्रोइंग मेजर इकोनॉमी है। आज भारत में UPI दुनिया का सबसे बड़ा digital payment system है। आज भारत दुनिया का सबसे बड़ा vaccine producer है। आज भारत दुनिया का नंबर-2 steel producer है। आज भारत में दुनिया का तीसरा सबसे बड़ा startup ecosystem है। आज भारत दुनिया का तीसरा सबसे बड़ा aviation market है। आज भारत में दुनिया का चौथा सबसे बड़ा रेल नेटवर्क है। आज भारत में दुनिया का तीसरा सबसे बड़ा मेट्रो रेल नेटवर्क है। आज भारत दुनिया का सबसे बड़ा milk producer है। आज भारत दुनिया का दूसरा सबसे बड़ा rice producer है।\n\nFriends,\n\nभारत में Democracy का अर्थ, Last Mile Delivery है। हम एक लोक कल्याण की भावना से हर व्यक्ति के लिए बिना किसी भेदभाव के काम कर रहे हैं। और इसी लोक कल्याण की भावना के कारण बीते कुछ वर्षों में भारत में 25 करोड़ लोग गरीबी से बाहर निकले हैं। In India, Democracy Delivers.\n\nसाथियों,\n\nभारत में डेमोक्रेसी इसलिए डिलीवर करती है, क्योंकि हमारे देश में और भारत में देश की जनता ही हमारे लिए सर्वोपरि है। हमने उसकी Aspirations को, जनता-जनार्दन के सपनों को प्राथमिकता बनाया है। उसके रास्ते में कोई बाधा ना आए, इसके लिए Process से लेकर Technology तक, हर चीज को Democratize किया है, और ये Democratic Spirit हमारी रगों में, हमारे मन में है, हमारे संस्कार में है। मैं आपको एक उदाहरण देता हूं, कुछ साल पहले, पूरा विश्व कोरोना की आपदा से जूझ रहा था, भारत में भी संकट कम नहीं था, लेकिन उन चुनौतियों के बीच भी भारत ने डेढ़ सौ से ज्यादा देशों को दवाइयां और वैक्सीन पहुंचाई। लोगों का हित, लोगों की भलाई और उनका कल्याण, ये हमारा संस्कार है, और ये संस्कार हमें हमारे लोकतंत्र ने दिए हैं।\n\nFriends,\n\nMany of you know India as the world’s largest democracy. Truly, the scale of our democracy is extraordinary. Consider India’s general elections held in 2024. They were the largest democratic exercise in human history. Nearly Nine Hundred and Eighty Million citizens were registered to vote. This number is larger than the population of some continents. There were more than Eight Thousand candidates and over Seven Hundred political parties. The elections also saw record participation by women voters.\n\nToday, Indian women are not only participating, but are also leading the way. The President of India, our first citizen, is a woman. The Chief Minister of Delhi, the city which we are in right now, is a woman. In rural and local government bodies, India has about 1.5 Million elected women representatives. They represent almost 50 percent of the leaders at the grassroots, which is globally unparalleled. Indian democracy is also rich in diversity. Hundreds of languages are spoken. There are over Nine Hundred television channels across different languages. Thousands of newspapers and periodicals are published. Very few societies manage diversity at this scale. India celebrates such diversity because our democracy has a strong foundation. Our democracy is like a large tree supported by deep roots. We have a long tradition of debate, dialogue and collective decision-making. India is called the Mother of Democracy. Our sacred texts, the Vedas, are over Five Thousand years old. They refer to assemblies where people met to discuss issues. Decisions were taken after discussion and agreement. We are the land of Bhagwan Buddha. The Buddhist Sangha used to have open and structured discussions. Decisions were taken through consensus or voting.\n\nFurther, there is a 10th-century inscription from the Indian state of Tamil Nadu. It describes a village assembly that worked with democratic values. There were clear rules for accountability and decision-making. Our democratic values have been tested by time, supported by diversity, and strengthened generation after generation.\n\nFriends,\n\nकॉमनवेल्थ की कुल जनसंख्या का लगभग 50 प्रतिशत हिस्सा भारत में बसता है। हमारा प्रयास रहा है कि भारत सभी देशों के विकास में ज्यादा से ज्यादा योगदान दे। Commonwealth के Sustainable Development Goals में, Health, Climate Change, Economic Growth और Innovation के क्षेत्र में, हम पूरी जिम्मेदारी के साथ अपने Commitments को पूरा कर रहे हैं। भारत आप सभी साथियों से सीखने का निरंतर प्रयास करता है। और हमारा ये भी प्रयास होता है कि भारत के अनुभव अन्य कॉमनवेल्थ पार्टनर्स के काम आएं।\n\nFriends,\n\nआज जब दुनिया अभूतपूर्व परिवर्तन के दौर से गुज़र रही है, तब ग्लोबल साउथ के लिए भी ये नए रास्ते बनाने का समय है। भारत हर ग्लोबल प्लेटफॉर्म पर ग्लोबल साउथ के हितों को पूरी मजबूती से उठा रहा है। अपनी G20 अध्यक्षता के दौरान भी भारत ने ग्लोबल साउथ की चिंताओं को वैश्विक एजेंडे के केंद्र में रखा है। भारत का ये लगातार प्रयास है कि हम जो भी इनोवेशन करें, उससे पूरे ग्लोबल साउथ को लाभ हो, कॉमनवेल्थ देशों को फायदा हो। हम ओपन सोर्स टेक प्लेटफॉर्म भी बना रहे हैं, ताकि ग्लोबल साउथ के हमारे साथी देश भी अपने यहां भारत जैसी व्यवस्थाएं विकसित कर सकें।\n\nFriends,\n\nइस बार की कॉन्फ्रेंस का एक प्रमुख लक्ष्य ये भी है कि कैसे हम अलग-अलग तरीकों से पार्लियामेंट्री डेमोक्रेसी की नॉलेज और अंडरस्टैंडिंग को प्रमोट करें। इसमें स्पीकर्स और प्रिसाइडिंग ऑफिसर्स दोनों की भूमिका बहुत महत्वपूर्ण है। ये काम लोगों को देश के डेमोक्रेटिक प्रोसेस में बड़ी भूमिका से जोड़ने का काम है। भारत की संसद पहले से ही, ऐसे काम को कर रही है। स्टडी टूर्स, कस्टमाइज्ड ट्रेनिंग प्रोग्राम्स और इंटर्नशिप के माध्यम से जनता को, संसद को और करीब से जानने का मौका मिला है। हमने अपनी संसद में AI की मदद से डिबेट्स और हाउस प्रोसिंडिग्स को Real Time में, Regional Languages में ट्रांसलेट करने का काम शुरू किया है। संसद से जुड़े रिसोर्सेज को भी, AI की मदद से User Friendly बनाने का काम हो रहा है। और इससे हमारी यंग जेनरेशन को भी संसद को समझने, उनको बेहतर अवसर मिल रहा है।\n\nFriends,\n\nअब तक मुझे आपकी संस्था से जुड़े 20 से ज़्यादा सदस्य देशों में जाने का अवसर मिला है। कई संसदों को संबोधित करने का सौभाग्य भी मिला है। जहां-जहां मैं गया, मुझे बहुत कुछ सीखने को मिला। मैं हर बेस्ट प्रैक्टिस को लोकसभा के हमारे अध्यक्ष और राज्य सभा के चेयरमैन और डिप्टी चेयरमैन महोदय के साथ आकर के तुरंत अपने अनुभवों को साझा करता रहा हूं। मुझे विश्वास है कि ये कॉन्फ्रेंस सीखने और सिखाने के इस क्रम को और समृद्ध करेगी। इसी कामना के साथ आप सभी को मेरी बहुत-बहुत शुभकामनाएं।\n\nधन्यवाद !\n\n****\n\nMJPS/SS/AK/RK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने काशी तमिल संगम के विकास पर बल देते हुए अपने विचार साझा किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214819&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने काशी तमिल संगम के विकास पर बल देते हुए अपने विचार साझा किए\n\n## इससे सांस्कृतिक बंधनों को सुदृढ़ और एक भारत श्रेष्ठ भारत की भावना को परिपुष्‍ट बनाने में सहायता मिलेगी\n\n**प्रकाशन तिथि:** 15 JAN 2026 9:36AM | PIB Delhi\n**रिलीज़ आईडी:** 2214819\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने पोंगल के शुभ अवसर परकाशी तमिल संगम की उल्लेखनीय प्रगति पर अपने विचार साझा किए। उन्होंने बताया कि किस प्रकार से यह पहल सांस्कृतिक आदान-प्रदान का एक जीवंत मंच बन गई है और यह भारत की विविधता में एकता का महोत्‍सव मनाते हुए परंपराओं,भाषाओं और समुदायों को जोड़ती है।\n\nसोमनाथस्वाभिमान पर्व के उपलक्ष्य में सोमनाथ की अपनी हाल की यात्रा के दौरान,प्रधानमंत्री ने नागरिकों से बातचीत की,जिन्होंने काशी तमिल संगम और सौराष्ट्र तमिल संगम जैसी पहलों की सराहना की।\n\nश्री मोदी ने एक्‍सपर अलग-अलग पोस्ट मेंकहा:\n\n\"सोमनाथ स्वाभिमान पर्व के दौरान सोमनाथ की अपनी हाल की यात्रा में,मैंने उन लोगों से भेंट की जिन्होंने काशी तमिल संगम और सौराष्ट्र तमिल संगम जैसे प्रयासों की सराहना की। आज,पोंगल के विशेष अवसर पर,मैंने काशी तमिल संगम की प्रगति और यह किस प्रकार'एक भारत श्रेष्ठ भारत'की भावना को परिपुष्‍ट करता है,इस पर अपने विचार साझा किए।\"\n\nhttps://www.narendramodi.in/kashi-tamil-sangamam-and-a-tribute-to-ek-bharat-shreshtha-bharat\n\nहाल ही में मुझे#सोमनाथस्वाभिमानपर्व के सिलसिले में सोमनाथ जाने का सौभाग्य प्राप्त हुआ। इस दौरान मेरी मुलाकात उन लोगों से भी हुई जिन्होंने काशी-तमिल संगम और सौराष्ट्र-तमिल संगम के प्रयासों की बहुत सराहना की। आज,पोंगल के विशेष अवसर पर,मैंने काशी-तमिल संगम की अब तक की यात्रा और'एक भारत,श्रेष्ठ भारत'की भावना को आगे बढ़ाने में इसकी भूमिका पर अपने विचार साझा किए हैं…\n\nhttps://www.narendramodi.in/hi/kashi-tamil-sangamam-and-a-tribute-to-ek-bharat-shreshtha-bharat\n\n“சோம்நாத் சுயமரியாதைப் பெருவிழாவை முன்னிட்டு#SomnathSwabhimanParvஅண்மையில் நான் சோம்நாத்திற்குச் சென்றிருந்தபோது,நான் சந்தித்த மக்கள்,காசி தமிழ் சங்கமம்,சௌராஷ்ட்ர தமிழ் சங்கமம் போன்ற முயற்சிகளைப் பாராட்டினார்கள். இன்று சிறப்புமிக்க பொங்கல் பண்டிகையின் போது,காசி தமிழ் சங்கமத்தின் வளர்ச்சி குறித்தும், 'ஒரே பாரதம் உன்னத பாரதத்தின்'உணர்வை அது எவ்வாறு வலுப்படுத்துகிறது என்பது பற்றியும் எனது கருத்துக்களைப் பரிமாறிக் கொண்டேன்.https://www.narendramodi.in/ta/kashi-tamil-sangamam-and-a-tribute-to-ek-bharat-shreshtha-bharat”\n\n****\n\nपीके/केसी/एसएस/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पोंगल और संक्रांति के अवसर पर सभी को शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214807&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पोंगल और संक्रांति के अवसर पर सभी को शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 15 JAN 2026 8:58AM | PIB Delhi\n**रिलीज़ आईडी:** 2214807\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज पोंगल और संक्रांति के अवसर पर सभी को शुभकामनाएं दीं।\n\nएक्स पर अलग-अलग पोस्ट में श्री मोदी ने कहा:\n\nपोंगल की हार्दिक शुभकामनाएं!\n\n“ಸಂಕ್ರಾಂತಿಯಶುಭಾಶಯಗಳು!”\n\n“సంక్రాంతిశుభాకాంక్షలు!”\n\n****\n\nपीके/केसी/एसएस/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने सेना दिवस पर भारतीय सेना के शौर्य को सलाम किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214810&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने सेना दिवस पर भारतीय सेना के शौर्य को सलाम किया\n\n## प्रधानमंत्री ने सशस्त्र बलों के साहस, आत्मविश्वास और अटूट कर्तव्यनिष्ठा की शाश्वत भावना की सराहना करते हुए एक संस्कृत सुभाषितम साझा किया\n\n**प्रकाशन तिथि:** 15 JAN 2026 8:55AM | PIB Delhi\n**रिलीज़ आईडी:** 2214810\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज सेना दिवस के अवसर पर भारतीय सेना के अदम्य साहस और दृढ़ प्रतिबद्धता को हृदय से नमन किया है।\n\nश्री मोदी ने सबसे चुनौतीपूर्ण परिस्थितियों में देश की सीमाओं की रक्षा करने वाले निस्वार्थ सेवा के सर्वोच्च आदर्शों के प्रतीक जवानों के अटूट समर्पण की सराहना करते हुए इस भाव से जुड़े संस्कृत के एक सुभाषितम को साझा किया।\n\nप्रधानमंत्री ने भारतीय सेना को सलाम करते हुए उनके शौर्य और बलिदान के लिए राष्ट्र की ओर से शाश्वत कृतज्ञता व्यक्त की।\n\nएक्स पर अलग-अलग पोस्ट साझा करते हुए श्री मोदी ने कहा:\n\n“सेना दिवस के अवसर पर, हमभारतीय सेना के साहस और दृढ़ प्रतिबद्धता को सलाम करते हैं।”\n\nहमारे सैनिक निस्वार्थ सेवा के प्रतीक हैं, जो सबसे चुनौतीपूर्ण परिस्थितियों में भी दृढ़ संकल्प के साथ राष्ट्र की रक्षा करते हैं। कर्तव्य के प्रति उनकी निष्ठा पूरे देश में विश्वास और कृतज्ञता की भावना जगाती है।\n\nहम उन सभी को अत्यंत श्रद्धापूर्वक स्‍मरण करते हैं जिन्होंने कर्तव्य निभाते हुए अपने प्राणों की आहुति दी।\n\n@adgpi”\n\n\"दुर्गम स्थानों से लेकर बर्फीली चोटियों तक हमारी सेना का शौर्य और पराक्रम हर देशवासी को गौरवान्वित करने वाला है। सरहद की सुरक्षा में डुटे किले का दिल से समर्पण!\n\nअस्माकमिन्द्रः समृतेषु ध्वजेष्वसमाकं या ईशावस्ता जयन्तु।\n\nअस्माकं वीरा उत्तरे भवन्त्वस्माँ उ देवा अवता हवेषु॥”\n\n****\n\nपीके/केसी/एसएस/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "राष्ट्रीय स्टार्टअप दिवस पर, प्रधानमंत्री 16 जनवरी को स्टार्टअप इंडिया के एक दशक पूरे होने पर एक कार्यक्रम में शामिल होंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214798&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# राष्ट्रीय स्टार्टअप दिवस पर, प्रधानमंत्री 16 जनवरी को स्टार्टअप इंडिया के एक दशक पूरे होने पर एक कार्यक्रम में शामिल होंगे\n\n## प्रधानमंत्री भारत के जीवंत स्टार्टअप इकोसिस्टम के सदस्यों के साथ बातचीत करेंगेचुनिंदा स्टार्टअप प्रतिनिधि भी अपनी उद्यमी यात्रा से मिली सीख शेयर करेंगे\n\n**प्रकाशन तिथि:** 15 JAN 2026 8:50AM | PIB Delhi\n**रिलीज़ आईडी:** 2214798\n\n---\n\nराष्ट्रीय स्टार्टअप दिवस के मौके पर, प्रधानमंत्री श्री नरेन्द्र मोदी 16 जनवरी 2026 को दोपहर 1 बजे भारत मंडपम, नई दिल्ली में स्टार्टअप इंडिया पहल के एक दशक पूरे होने के कार्यक्रम में हिस्सा लेंगे।\n\nइस कार्यक्रम के दौरान, प्रधानमंत्री भारत के जीवंत स्टार्टअप इकोसिस्टम के सदस्यों के साथ बातचीत करेंगे। कुछ चुने हुए स्टार्टअप प्रतिनिधि अपनी उद्यमी यात्रा के अनुभव साझा करेंगे। इस मौके पर प्रधानमंत्री उपस्थित लोगों को संबोधित भी करेंगे।\n\nस्टार्टअप इंडिया को 16 जनवरी 2016 को प्रधानमंत्री द्वारा एक बदलाव लाने वाले राष्ट्रीय कार्यक्रम के रूप में लॉन्च किया गया था, जिसका उद्देश्य भारत को नौकरी मांगने वालों के बजाय नौकरी देने वालों का देश बनाने के साथ, नवाचार को बढ़ावा देना, उद्यमिता को बढ़ावा देना और निवेश से होने वाले विकास को सक्षम बनाना था।\n\nपिछले एक दशक में, स्टार्टअप इंडिया भारत के आर्थिक और नवाचार ढांचे का एक अहम हिस्सा बन गया है। इसने संस्थागत व्यवस्था को मजबूत किया है, पूंजी और मेंटरशिप तक पहुंच बढ़ाई है, और स्टार्टअप्स को सभी क्षेत्रों और जगहों पर बढ़ने और विस्तार करने के लिए एक अच्छा माहौल बनाया है। इस दौरान भारत के स्टार्टअप इकोसिस्टम में जबरदस्त बढ़ोतरी देखी गई है, जिसमें देश भर में 2,00,000 से ज़्यादा स्टार्टअप्स को मान्यता मिली है। ये उद्यम रोजगार पैदा करने, नवाचार से होने वाले आर्थिक विकास और अलग-अलग क्षेत्रों में घरेलू वैल्यू चेन को मजबूत करने में अहम भूमिका निभा रहे हैं।\n\nपीके/केसी/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "फुटवियर डिजाइन एवं विकास संस्थान (एफडीडीआई) स्थापना दिवस और उद्योग सम्मेलन में नवाचार और कौशल विकास पर ध्यान केंद्रित करने पर प्रकाश डाला गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214839&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# फुटवियर डिजाइन एवं विकास संस्थान (एफडीडीआई) स्थापना दिवस और उद्योग सम्मेलन में नवाचार और कौशल विकास पर ध्यान केंद्रित करने पर प्रकाश डाला गया\n\n**प्रकाशन तिथि:** 15 JAN 2026 11:33AM | PIB Delhi\n**रिलीज़ आईडी:** 2214839\n\n---\n\nभारत सरकार के वाणिज्य एवं उद्योग मंत्रालय के उद्योग एवं आंतरिक व्यापार संवर्धन विभाग (डीपीआईआईटी) के तत्वावधान में स्थित राष्ट्रीय महत्व का संस्थान (आईएनआई) फुटवियर डिजाइन एवं विकास संस्थान (एफडीडीआई) ने अपने स्थापना दिवस के उपलक्ष्य में एक स्थापना दिवस और उद्योग सम्मेलन का आयोजन किया।\n\nयह कार्यक्रम नीति निर्माताओं, वरिष्ठ नेतृत्व, उद्योग विशेषज्ञों, पूर्व छात्रों, शिक्षाविदों, छात्रों और फुटवियर, चमड़ा, फैशन और संबद्ध क्षेत्रों के प्रमुख भागीदारों को एक साथ लाया। इस अवसर ने एफडीडीआई के आगामी मील के पत्थर, \"उत्कृष्टता के 40 वर्ष\" के लिए पूर्वावलोकन के रूप में भी काम किया, जो साल भर चलने वाली स्मारक गतिविधियों की शुरुआत को अंकित करता है। कार्यक्रम ने 1986 में अपनी स्थापना के बाद से एफडीडीआई की यात्रा, डीपीआईआईटी के मार्गदर्शन में इसके विकास और इसके बढ़ते राष्ट्रीय और वैश्विक पदचिह्न पर प्रकाश डाला। इस अवसर पर, एफडीडीआई ने अपने विजन 2030 का भी अनावरण किया, जो नवाचार आधारित शिक्षा, स्थिरता, उद्यमिता, उद्योग एकीकरण और वैश्विक प्रतिस्पर्धा पर केंद्रित है।\n\nसभा को संबोधित करते हुए, एफडीडीआई के प्रबंध निदेशक श्री विवेक शर्मा (आईआरएस) ने कहा कि स्थापना दिवस एफडीडीआई की यात्रा का उत्सव होने के साथ-साथ डीपीआईआईटी और उद्योग भागीदारों से प्राप्त मजबूत संस्थागत समर्थन का प्रतीक है। उन्होंने कहा कि उत्कृष्टता के 40 वर्षों के शुभारंभ और विजन 2030 की घोषणा के साथ, एफडीडीआई ने भविष्य के लिए तैयार, उद्योग-संचालित और वैश्विक स्तर पर प्रासंगिक बने रहने की अपनी प्रतिबद्धता को दोहराया है, साथ ही स्थिरता और भारतीय विरासत से भी जुड़ा हुआ है। उन्होंने आगे कहा कि डीपीआईआईटी और उद्योग के साथ निरंतर सहयोग कौशल, नवाचार और राष्ट्र निर्माण को मजबूत करने में महत्वपूर्ण भूमिका निभाएगा।\n\nसमारोह के हिस्से के रूप में, एक वार्ता सत्र का आयोजन किया गया जिसमें एफडीडीआई के नेतृत्व, प्रतिष्ठित पूर्व छात्रों और प्रमुख उद्योग संगठनों के प्रख्यात प्रतिनिधियों ने भाग लिया। सत्रमें उभरते उद्योग रुझानों, भविष्य की कौशल आवश्यकताओं, डिजाइन और प्रौद्योगिकी एकीकरण, और उद्योग-अकादमिक सहयोग के महत्व पर चर्चा की गई, जिसमें प्रतिभा विकास और औद्योगिक विकास के प्रमुख प्रवर्तक के रूप में एफडीडीआई की भूमिका पर प्रकाश डाला गया। इस कार्यक्रम में एफडीडीआई के सहयोग से आयोजित सीबीएसई राष्ट्रीय स्तरीय डिजाइन प्रतियोगिता का पुरस्कार वितरण समारोह भी आयोजित किया गया, जिसमें देश भर के छात्रों को उनकी रचनात्मकता और नवाचार के लिए सम्मानित किया गया।\n\nफुटवियर, चमड़ा, फैशन और संबद्ध उद्योगों के वरिष्ठ नेताओं के साथ एक उद्योग सलाहकार गोलमेज सम्मेलन आयोजित किया गया, जिसने कार्यबल विकास, नवाचार और वैश्विक प्रतिस्पर्धा पर रणनीतिक संवाद के लिए एक मंच प्रदान किया। इस गोलमेज सम्मेलन के दौरान, एफडीडीआईने उद्योग भागीदारों के साथ संरचित और दीर्घकालिक जुड़ाव को संस्थागत रूप देने के लिए अपना उद्योग सदस्यता कार्यक्रम शुरू किया। सत्र में उद्योग संगठनों के साथ समझौता ज्ञापनों (एमओयू) का आदान-प्रदान भी हुआ, जिससे डीपीआईआईटीके औद्योगिक विकास के दृष्टिकोण के अनुरूप शिक्षा, अनुसंधान, कौशल विकास और प्रौद्योगिकी हस्तांतरण में सहयोग को मजबूती मिली।\n\nसमारोह में सांस्कृतिक आयाम जोड़ते हुए, एफडीडीआई के छात्रों ने \"पारंपरिक खादी\" विषय पर एक फैशन शो का आयोजन किया गया, जिसमें समकालीन डिजाइन के माध्यम से भारत की हस्तनिर्मित विरासत को प्रदर्शित किया गया। प्रस्तुति में स्थिरता, स्वदेशी वस्त्र और 'वोकल फॉर लोकल' की भावना पर प्रकाश डाला गया। इस कार्यक्रम में गणमान्य व्यक्तियों, उद्योग जगत के नेताओं और एफडीडीआई के पूर्व वरिष्ठ अधिकारियों ने भाग लिया, जो मजबूत संस्थागत निरंतरता और उद्योग के साथ जुड़ाव को दर्शाता है।\n\nस्थापना दिवस और उद्योग सम्मेलन 2026 ने डीपीआईआईटी और उद्योग द्वारा समर्थित एक प्रमुख राष्ट्रीय संस्थान के रूप में एफडीडीआई की स्थिति की पुष्टि की, जो शिक्षा, नवाचार और सार्थक उद्योग सहयोग में उत्कृष्टता के लिए प्रतिबद्ध है, साथ ही अपने 40वें वर्ष और उससे आगे के लिए एक स्पष्ट रोडमैप की रूपरेखा भी तैयार की गई।\n\n****\n\nपीके/केसी/केएल/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "सेना दिवस पर रक्षा मंत्री ने कहा- भारतीय सेना का अदम्य साहस, सर्वोच्च बलिदान और अटूट प्रतिबद्धता देश की संप्रभुता और अखंडता की रक्षा करती है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214820&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# सेना दिवस पर रक्षा मंत्री ने कहा- भारतीय सेना का अदम्य साहस, सर्वोच्च बलिदान और अटूट प्रतिबद्धता देश की संप्रभुता और अखंडता की रक्षा करती है\n\n## सरकार आधुनिक, आत्मनिर्भर और भविष्य के लिए तैयार सेना के निर्माण के लिए प्रतिबद्ध\n\n**प्रकाशन तिथि:** 15 JAN 2026 10:20AM | PIB Delhi\n**रिलीज़ आईडी:** 2214820\n\n---\n\nरक्षा मंत्री श्री राजनाथ सिंह ने 15 जनवरी, 2026 को भारतीय सेना दिवस के गौरवपूर्ण अवसर पर भारतीय सेना के वीर जवानों और उनके परिवारों को हार्दिक शुभकामनाएं दी हैं। एक पोस्ट में रक्षा मंत्री ने कहा कि राष्ट्र भारतीय सेना के अदम्य साहस, सर्वोच्च बलिदान और देश की संप्रभुता और अखंडता की रक्षा के प्रति अटूट प्रतिबद्धता को सलाम करता है।\n\nश्री राजनाथ सिंह ने कहा कि सीमाओं पर सैदव सतर्क और संकट के समय अडिग रहने वाली भारतीय सेनाने अपनी व्यावसायिकता, अनुशासन और मानवीय सेवा के माध्यम से वैश्विक सम्मान अर्जित किया है। उन्होंने आधुनिक, आत्मनिर्भर और भविष्य के लिए तैयार सेना के निर्माण के प्रति सरकार की वचनबद्धता को दोहराया। उन्होंने कहा कि एक कृतज्ञ राष्ट्र अपने सैनिकों के प्रति गौरव और सम्मान से एकजुट है।\n\nबाद में दिन में, रक्षा मंत्री जयपुर में सेना दिवस समारोह में शामिल होंगे।\n\n****\n\nपीके/केसी/एसएस/वाईबी",
    "state": "IndianGovt"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Tender Enquiry- Department of Environment & Forest – Procurement of cartridges for office use",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683024024203.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular Regarding Filling Up of Junior Accounts Officer Posts on Deputation Basis at Kavaratti",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671666934488.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]