[
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति श्री सी पी राधाकृष्णन ने इंदौर में श्री अटल बिहारी वाजपेयी के जन्म शताब्दी समारोहों में भाग लिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2207240&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति श्री सी पी राधाकृष्णन ने इंदौर में श्री अटल बिहारी वाजपेयी के जन्म शताब्दी समारोहों में भाग लिया\n\n## उपराष्ट्रपति ने अटल बिहारी वाजपेयी को आधुनिक, आत्मविश्वासी भारत के वास्तुकार के रूप में सराहाश्री अटल बिहारी वाजपेयी ने गरिमा और शालीनता के साथ सार्वजनिक विमर्श को ऊंचा उठाया: उपराष्ट्रपतिनेतृत्व सेवा और जिम्मेदारी के बारे में है: उपराष्ट्रपति\n\n**प्रकाशन तिथि:** 21 DEC 2025 5:37PM | PIB Delhi\n**रिलीज़ आईडी:** 2207240\n\n---\n\nभारत के उपराष्ट्रपति श्री सी. पी. राधाकृष्णन ने आज मध्य प्रदेश के इंदौर में भारत रत्न अटल बिहारी वाजपेयी के जन्म शताब्दी समारोहों में भाग लिया। यह कार्यक्रम अटल फाउंडेशन द्वारा आयोजित किया गया था।\n\nतमिल क्लासिक तिरुक्कुरल के एक दोहे को याद करते हुए, उपराष्ट्रपति ने कहा कि जन्म से सभी मनुष्य समान होते हैं, जबकि महानता अपने कर्मों से प्राप्त की जाती है। उपराष्ट्रपति ने कहा कि श्री अटल बिहारी वाजपेयी कोई साधारण व्यक्ति नहीं थे बल्कि स्वयं एक मिशन थे, जो सिद्धांतों और मूल्यों के प्रति अपनी प्रतिबद्धता में हमेशा“अटल”बनेरहे।उन्होंनेदेखाकिश्रीअटलबिहारीवाजपेयीकोएकराजनेता, प्रशासक, सांसद, कवि के रूप में उनके उदाहरणीय कार्यों के लिए याद किया जाता है और सम्मानित किया जाता है, और सबसे ऊपर, एक महान मानव के रूप में।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001DMYV.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001DMYV.jpg)\n\nउपराष्ट्रपति ने नोट किया कि श्री वाजपेयी संवाद, समावेशी विकास और मजबूत लेकिन मानवीय शासन में गहराई से विश्वास रखते थे। उन्होंने कहा कि श्री अटल जी ने गरिमा और शालीनता के साथ सार्वजनिक विमर्श को ऊंचा उठाया और यह प्रदर्शित किया कि राजनीति सिद्धांतपूर्ण और करुणामय हो सकती है। उन्होंने जोड़ा कि यही कारण है कि श्री वाजपेयी का जन्मदिन अच्छे शासन दिवस के रूप में मनाया जाता है।\n\nव्यक्तिगत संस्मरण साझा करते हुए, उपराष्ट्रपति ने याद किया कि श्री वाजपेयी सांसदों के लिए हमेशा सुलभ रहते थे और राष्ट्र-निर्माण के लिए सभी पक्षों से सुझावों के प्रति खुले रहते थे। उन्होंने श्री वाजपेयी के प्रधानमंत्री कार्यकाल के दौरान झारखंड, छत्तीसगढ़ और उत्तराखंड राज्यों के गठन का उल्लेख किया, इसे शासन और प्रशासन को बेहतर बनाने के लिए दूरदर्शी कदम बताते हुए।\n\nराष्ट्र-निर्माता के रूप में श्री वाजपेयी के योगदान को रेखांकित करते हुए, उपराष्ट्रपति ने प्रधानमंत्री ग्राम सड़क योजना और गोल्डन क्वाड्रिलेटरल परियोजना जैसे ऐतिहासिक पहलों का उदाहरण दिया।\n\n1998 के पोखरण परमाणु परीक्षणों का जिक्र करते हुए, उपराष्ट्रपति ने कहा कि श्री वाजपेयी के नेतृत्व ने भारत को आत्मविश्वासी और आत्मनिर्भर राष्ट्र के रूप में दृढ़ता से स्थापित किया। उन्होंने कहा कि श्री वाजपेयी का विज्ञान प्रधानमंत्री नरेंद्र मोदी के नेतृत्व में आगे बढ़ाया जा रहा है, जो विकसित भारत @2047 के लक्ष्य की ओर राष्ट्र को निर्देशित कर रहे हैं।\n\nउपराष्ट्रपति ने श्री वाजपेयी के तमिलनाडु से गहरे जुड़ाव को भी याद किया, उनकी भाषाई विविधता, सांस्कृतिक बहुलता और संवाद के प्रति सम्मान का उल्लेख करते हुए, जिसने उन्हें राजनीतिक और वैचारिक सीमाओं को पार करते हुए प्रशंसा दिलाई।\n\nश्री अटल बिहारी वाजपेयी को आधुनिक भारत को ईमानदारी, बुद्धिमत्ता और लोकतांत्रिक मूल्यों के प्रति अटल प्रतिबद्धता के साथ ढालने वाली एक ऊंचा व्यक्तित्व बताते हुए, उपराष्ट्रपति ने कहा कि उनका जीवन राष्ट्र की याद दिलाता है कि नेतृत्व केवल सत्ता के बारे में नहीं, बल्कि सेवा, जिम्मेदारी और लोगों के प्रति प्रतिबद्धता के बारे में है।\n\nउपराष्ट्रपति ने डेली कॉलेज परिसर में देवी अहिल्याबाई होलकर की प्रतिमा का भी अनावरण किया। उपराष्ट्रपति ने अहिल्या बाई होलकर की प्रतिमा के उद्घाटन का हिस्सा बनने पर गौरवान्वित महसूस करने की बात कही। उन्हें लोगों के कल्याण और समृद्धि के लिए निस्वार्थ रूप से जीवन समर्पित करने वाली दूरदर्शी शासिका बताते हुए उन्होंने इंदौर को देश के सबसे स्वच्छ शहर के रूप में लगातार शीर्ष स्थान प्राप्त करने पर बधाई दी और इसे सामूहिक नागरिक जिम्मेदारी का प्रतिबिंब बताया।\n\nमध्य प्रदेश के राज्यपाल श्री मांगूभाई पटेल, मध्य प्रदेश के मुख्यमंत्री डॉ. मोहन यादव, साथ ही अन्य गरिमामय व्यक्तियों ने इस कार्यक्रम में भाग लिया।\n\nपीके/केसी/एमएम/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002P5V6.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002P5V6.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0037N8Z.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0037N8Z.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004OWCB.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004OWCB.jpg)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति श्री सी. पी. राधाकृष्णन ने तेलंगाना के कान्हा शांति वनम में विश्व ध्यान दिवस समारोह में भाग लिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2207173&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति श्री सी. पी. राधाकृष्णन ने तेलंगाना के कान्हा शांति वनम में 'विश्व ध्यान दिवस' समारोह में भाग लिया\n\n## मन की शांति और सामाजिक सद्भाव के लिए ध्यान अत्यंत महत्वपूर्ण: उपराष्ट्रपतिसच्चे विकास में भावनात्मक और आध्यात्मिक कल्याण शामिल: उपराष्ट्रपतिभारत की आध्यात्मिक परंपराएं विश्व का मार्गदर्शन करती हैं: उपराष्ट्रपतिउपराष्ट्रपति ने ध्यान को वैश्विक स्तर पर फैलाने में 'दाजी' के योगदान की सराहना की\n\n**प्रकाशन तिथि:** 21 DEC 2025 1:21PM | PIB Delhi\n**रिलीज़ आईडी:** 2207173\n\n---\n\nभारत के उपराष्ट्रपति,श्री सी. पी. राधाकृष्णन ने आज तेलंगाना के कान्हा शांति वनम में आयोजित'विश्व ध्यान दिवस'समारोह में भाग लिया और मन की शांति,भावनात्मक कल्याण तथा सामाजिक सद्भाव को बढ़ावा देने में ध्यान की शाश्वत प्रासंगिकता पर विशेष बल दिया।\n\nसभा को संबोधित करते हुए उपराष्ट्रपति ने कहा कि ध्यान एक सार्वभौमिक पद्धति है जो सांस्कृतिक,भौगोलिक और धार्मिक सीमाओं से परे है। उन्होंने इसे मानसिक स्पष्टता,भावनात्मक स्थिरता और आंतरिक परिवर्तन के मार्ग के रूप में वर्णित किया और इस बात पर जोर दिया कि'विश्व ध्यान दिवस'आधुनिक जीवन में चिंतन के बढ़ते महत्व को पहचानने का एक अवसर देता है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0015SFG.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0015SFG.jpg)\n\nउपराष्ट्रपति ने संयुक्त राष्ट्र महासभा के उस प्रस्ताव को सह-प्रायोजित करने में भारत की भूमिका का उल्लेख किया,जिसके तहत21दिसंबर को'विश्व ध्यान दिवस'घोषित किया गया था। उन्होंने कहा,विश्व ध्यान दिवस से मानसिक स्वास्थ्य और आध्यात्मिक विकास को बढ़ावा देने में ध्यान की शक्ति को वैश्विक मान्यता मिली है। इस अवसर पर उन्होंने ध्यान के अभ्यास को विश्व भर में फैलाने के लिए'दाजी'के योगदान की सराहना की और कहा कि ध्यान,योग और आध्यात्मिक खोज की अपनी सदियों पुरानी परंपराओं के साथ भारत आज भी विश्व को शाश्वत ज्ञान प्रदान कर रहा है।\n\nभारत की सांस्कृतिक विरासत का ज़िक्र करते हुए श्री राधाकृष्णन ने कहा कि हमारे देश में ध्यान को हमेशा से मन और आत्मा का एक प्राचीन विज्ञान माना गया है,जिसे ऋषियों-मुनियों ने आगे बढ़ाया है। भगवदगीता और तमिल के महान ग्रंथ'तिरुमंथिरम'की सीख का उदाहरण देते हुए उन्होंने कहा कि ध्यान के ज़रिए मन पर काबू पाने से ही इंसान को आंतरिक शांति मिलती है,वह खुद को बेहतर ढंग से समझ पाता है और एक अच्छा जीवन जी पाता है।\n\nउपराष्ट्रपति ने जोर देकर कहा कि'विकसित भारत@2047'के लक्ष्य को पाने में ध्यान की बहुत बड़ी भूमिका है। उन्होंने कहा कि देश के विकास का मतलब सिर्फ आर्थिक तरक्की ही नहीं,बल्कि मानसिक शांति और आध्यात्मिक उत्थान भी होना चाहिए। उन्होंने आगे कहा कि ध्यान के जरिए हम एक ऐसा समाज बना सकते हैं जहाँ शांति हो,लोग मुश्किलों का सामना करने की ताकत रखें और एक-दूसरे के प्रति सद्भाव रखें।\n\nमिशन लाइफ'के दृष्टिकोण का उल्लेख करते हुए उपराष्ट्रपति ने कहा कि ध्यान से जागरूकता,जिम्मेदारी और प्रकृति के साथ तालमेल जैसे गुण विकसित होते हैं,जो स्थायी जीवन जीने के लिए बहुत जरूरी हैं। उन्होंने पर्यावरण के प्रति जिम्मेदारी निभाने और समग्र कल्याण को बढ़ावा देने के लिए'कान्हा शांति वनम'की सराहना की।\n\nनागरिकों से ध्यान को अपनी रोजमर्रा की जिंदगी का हिस्सा बनाने की अपील करते हुए,श्री राधाकृष्णन ने लोगों,परिवारों और समाज से आग्रह किया कि वे खुद इसका उदाहरण बनें। उन्होंने कहा कि हमें आने वाली पीढ़ियों को भी उन पद्धतियों को अपनाने के लिए प्रोत्साहित करना चाहिए जो मानसिक शांति,संतुलन और सद्भाव को बढ़ावा देते हैं।\n\nसमारोह में तेलंगाना के राज्यपाल श्री जिष्णु देव वर्मा,तेलंगाना सरकार के मंत्री श्री डी. श्रीधर बाबू,हार्टफुलनेस मेडिटेशन के आध्यात्मिक मार्गदर्शक दाजी कमलेश डी. पटेल और अन्य गणमान्य व्यक्ति मौजूद थे। साथ ही,कान्हा शांति वनम में आयोजित इस सामूहिक ध्यान सत्र में हजारों की संख्या में लोग भी शामिल हुए।\n\nपीके/केसी/एसके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0022Y3S.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0022Y3S.jpg)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "असम के नामरूप में यूरिया संयंत्र के भूमि पूजन के दौरान प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2207186&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# असम के नामरूप में यूरिया संयंत्र के भूमि पूजन के दौरान प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 21 DEC 2025 4:25PM | PIB Delhi\n**रिलीज़ आईडी:** 2207186\n\n---\n\nउज्जनिर रायज केने आसे? आपुनालुकोलोई मुर अंतोरिक मोरोम आरु स्रद्धा जासिसु।\n\nअसम के गवर्नर लक्ष्मण प्रसाद आचार्य जी, मुख्यमंत्री हिमंता बिस्वा शर्मा जी, केंद्र में मेरे सहयोगी और यहीं के आपके प्रतिनिधि, असम के पूर्व मुख्यमंत्री, सर्बानंद सोनोवाल जी, असम सरकार के मंत्रीगण, सांसद, विधायक, अन्य महानुभाव,  और विशाल संख्या में आए हुए, हम सबको आशीर्वाद देने के लिए आए हुए, मेरे सभी भाइयों और बहनों, जितने लोग पंडाल में हैं, उससे ज्यादा मुझे वहां बाहर दिखते हैं।\n\nसौलुंग सुकाफा और महावीर लसित बोरफुकन जैसे वीरों की ये धरती, भीमबर देउरी, शहीद कुसल कुवर, मोरान राजा बोडौसा, मालती मेम, इंदिरा मिरी, स्वर्गदेव सर्वानंद सिंह और वीरांगना सती साध`नी की ये भूमि, मैं उजनी असम की इस महान मिट्टी को श्रद्धापूर्वक नमन करता हूँ।\n\nसाथियों,\n\nमैं देख रहा हूँ, सामने दूर-दूर तक आप सब इतनी बड़ी संख्या में अपना उत्साह, अपना उमंग, अपना स्नेह बरसा रहे हैं। और खासकर, मेरी माताएँ बहनें, इतनी विशाल संख्या में आप जो प्यार और आशीर्वाद लेकर आईं हैं, ये हमारी सबसे बड़ी शक्ति है, सबसे बड़ी ऊर्जा है, एक अद्भुत अनुभूति है। मेरी बहुत सी बहनें असम के चाय बगानों की खुशबू लेकर यहां उपस्थित हैं। चाय की ये खुशबू मेरे और असम के रिश्तों में एक अलग ही ऐहसास पैदा करती है। मैं आप सभी को प्रणाम करता हूँ। इस स्नेह और प्यार के लिए मैं हृदय से आप सबका आभार करता हूँ।\n\nसाथियों,\n\nआज असम और पूरे नॉर्थ ईस्ट के लिए बहुत बड़ा दिन है। नामरूप और डिब्रुगढ़ को लंबे समय से जिसका इंतज़ार था, वो सपना भी आज पूरा हो रहा है, आज इस पूरे इलाके में औद्योगिक प्रगति का नया अध्याय शुरू हो रहा है। अभी थोड़ी देर पहले मैंने यहां अमोनिया–यूरिया फर्टिलाइज़र प्लांट का भूमि पूजन किया है। डिब्रुगढ़ आने से पहले गुवाहाटी में एयरपोर्ट के एक टर्मिनल का उद्घाटन भी हुआ है। आज हर कोई कह रहा है, असम विकास की एक नई रफ्तार पकड़ चुका है। मैं आपको बताना चाहता हूँ, अभी आप जो देख रहे हैं, जो अनुभव कर रहे हैं, ये तो एक शुरुआत है। हमें तो असम को बहुत आगे लेकर के जाना है, आप सबको साथ लेकर के आगे बढ़ना है। असम की जो ताकत और असम की भूमिका ओहोम साम्राज्य के दौर में थी, विकसित भारत में असम वैसी ही ताकतवर भूमि बनाएंगे। नए उद्योगों की शुरुआत, आधुनिक इनफ्रास्ट्रक्चर का निर्माण, Semiconductors, उसकी manufacturing, कृषि के क्षेत्र में नए अवसर, टी-गार्डेन्स और उनके वर्कर्स की उन्नति, पर्यटन में बढ़ती संभावनाएं, असम हर क्षेत्र में आगे बढ़ रहा है। मैं आप सभी को और देश के सभी किसान भाई-बहनों को इस आधुनिक फर्टिलाइज़र प्लांट के लिए बहुत-बहुत शुभकामनाएँ देता हूँ। मैं आपको गुवाहटी एयरपोर्ट के नए टर्मिनल के लिए भी बधाई देता हूँ। बीजेपी की डबल इंजन सरकार में, उद्योग और कनेक्टिविटी की ये जुगलबंदी, असम के सपनों को पूरा कर रही है, और साथ ही हमारे युवाओं को नए सपने देखने का हौसला भी दे रही है।\n\nसाथियों,\n\nविकसित भारत के निर्माण में देश के किसानों की, यहां के अन्नदाताओं की बहुत बड़ी भूमिका है। इसलिए हमारी सरकार किसानों के हितों को सर्वोपरि रखते हुए दिन-रात काम कर रही है। यहां आप सभी को किसान हितैषी योजनाओं का लाभ दिया जा रहा है। कृषि कल्याण की योजनाओं के बीच, ये भी जरूरी है कि हमारे किसानों को खाद की निरंतर सप्लाई मिलती रहे। आने वाले समय में ये यूरिया कारख़ाना यह सुनिश्चित करेगा। इस फर्टिलाइज़र प्रोजेक्ट पर करीब 11 हजार करोड़ रुपए खर्च किए जाएंगे। यहां हर साल 12 लाख मीट्रिक टन से ज्यादा खाद बनेगी। जब उत्पादन यहीं होगा, तो सप्लाई तेज होगी। लॉजिस्टिक खर्च घटेगा।\n\nसाथियों,\n\nनामरूप की ये यूनिट रोजगार-स्वरोजगार के हजारों नए अवसर भी बनाएगी। प्लांट के शुरू होते ही अनेकों लोगों को यहीं पर स्थायी नौकरी भी मिलेगी। इसके अलावा जो काम प्लांट के साथ जुड़ा होता है, मरम्मत हो, सप्लाई हो, कंस्ट्रक्शन का बहुत बड़ी मात्रा में काम होगा, यानी अनेक काम होते हैं, इन सबमें भी यहां के स्थानीय लोगों को और खासकर के मेरे नौजवानों को रोजगार मिलेगा।\n\nलेकिन भाइयों बहनों,\n\nआप सोचिए, किसानों के कल्याण के लिए काम बीजेपी सरकार आने के बाद ही क्यों हो रहा है? हमारा नामरूप तो दशकों से खाद उत्पादन का केंद्र था। एक समय था, जब यहां बनी खाद से नॉर्थ ईस्ट के खेतों को ताकत मिलती थी। किसानों की फसलों को सहारा मिलता था। जब देश के कई हिस्सों में खाद की आपूर्ति चुनौती बनी, तब भी नामरूप किसानों के लिए उम्मीद बना रहा। लेकिन, पुराने कारखानों की टेक्नालजी समय के साथ पुरानी होती गई, और काँग्रेस की सरकारों ने कोई ध्यान नहीं दिया। नतीजा ये हुआ कि, नामरूप प्लांट की कई यूनिट्स इसी वजह से बंद होती गईं। पूरे नॉर्थ ईस्ट के किसान परेशान होते रहे, देश के किसानों को भी तकलीफ हुई, उनकी आमदनी पर चोट पड़ती रही, खेती में तकलीफ़ें बढ़ती गईं, लेकिन, काँग्रेस वालों ने इस समस्या का कोई हल ही नहीं निकाला, वो अपनी मस्ती में ही रहे। आज हमारी डबल इंजन सरकार, काँग्रेस द्वारा पैदा की गई उन समस्याओं का समाधान भी कर रही है।\n\nसाथियों,\n\nअसम की तरह ही, देश के दूसरे राज्यों में भी खाद की कितनी ही फ़ैक्टरियां बंद हो गईं थीं। आप याद करिए, तब किसानों के क्या हालात थे? यूरिया के लिए किसानों को लाइनों में लगना पड़ता था। यूरिया की दुकानों पर पुलिस लगानी पड़ती थी। पुलिस किसानों पर लाठी बरसाती थी।\n\nभाइयों बहनों,\n\nकाँग्रेस ने जिन हालातों को बिगाड़ा था, हमारी सरकार उन्हें सुधारने के लिए एडी-चोटी की ताकत लगा रही है। और इन्होंने इतना बुरा किया,इतना बुरा किया कि, 11 साल से मेहनत करने के बाद भी, अभी मुझे और बहुत कुछ करना बाकी है। काँग्रेस के दौर में फर्टिलाइज़र्स फ़ैक्टरियां बंद होती थीं। जबकि हमारी सरकार ने गोरखपुर, सिंदरी, बरौनी, रामागुंडम जैसे अनेक प्लांट्स शुरू किए हैं। इस क्षेत्र में प्राइवेट सेक्टर को भी बढ़ावा दिया जा रहा है। आज इसी का नतीजा है, हम यूरिया के क्षेत्र में आने वाले कुछ समय में आत्मनिर्भर हो सके, उस दिशा में मजबूती से कदम रख रहे हैं।\n\nसाथियों,\n\n2014 में देश में सिर्फ 225 लाख मीट्रिक टन यूरिया का ही उत्पादन होता था।  आपको आंकड़ा याद रहेगा? आंकड़ा याद रहेगा? मैं आपने मुझे काम दिया 10-11 साल पहले, तब उत्पादन होता था 225 लाख मीट्रिक टन। ये आंकड़ा याद रखिए। पिछले 10-11 साल की मेहनत में हमने उत्पादन बढ़ाकर के करीब 306 लाख मीट्रिक टन तक पहुंच चुका है। लेकिन हमें यहां रूकना नहीं है, क्योंकि अभी भी बहुत करने की जरूरत है। जो काम उनको उस समय करना था, नहीं किया, और इसलिए मुझे थोड़ा एक्स्ट्रा मेहनत करनी पड़ रही है। और अभी हमें हर साल करीब 380 लाख मीट्रिक टन यूरिया की जरूरत पड़ती है। हम 306 पर पहुंचे हैं, 70-80 और करना है। लेकिन मैं देशवासियों को विश्वास दिलाता हूं, हम जिस प्रकार से मेहनत कर रहे हैं, जिस प्रकार से योजना बना रहे हैं और जिस प्रकार से मेरे किसान भाई-बहन हमें आशीर्वाद दे रहे हैं, हम हो सके उतना जल्दी इस गैप को भरने में कोई कमी नहीं रखेंगे।\n\nऔर भाइयों और बहनों,\n\nमैं आपको एक और बात बताना चाहता हूं, आपके हितों को लेकर हमारी सरकार बहुत ज्यादा संवेदनशील है। जो यूरिया हमें महंगे दामों पर विदेशों से मंगाना पड़ता है, हम उसकी भी चोट अपने किसानों पर नहीं पड़ने देते। बीजेपी सरकार सब्सिडी देकर वो भार सरकार खुद उठाती है। भारत के किसानों को सिर्फ 300 रुपए में यूरिया की बोरी मिलती है, उस एक बोरी के बदले भारत सरकार को दूसरे देशों को, जहां से हम बोरी लाते हैं, करीब-करीब 3 हजार रुपए देने पड़ते हैं। अब आप सोचिए, हम लाते हैं 3000 में, और देते हैं 300 में। यह सारा बोझ देश के किसानों पर हम नहीं पड़ने देते। ये सारा बोझ सरकार खुद भरती है। ताकि मेरे देश के किसान भाई बहनों पर बोझ ना आए। लेकिन मैं किसान भाई बहनों को भी कहूंगा, कि आपको भी मेरी मदद करनी होगी और वह मेरी मदद है इतना ही नहीं, मेरे किसान भाई-बहन आपकी भी मदद है, और वो है यह धरती माता को बचाना। हम धरती माता को अगर नहीं बचाएंगे तो यूरिया की कितने ही थैले डाल दें, यह धरती मां हमें कुछ नहीं देगी और इसलिए जैसे शरीर में बीमारी हो जाए, तो दवाई भी हिसाब से लेनी पड़ती है, दो गोली की जरूरत है, चार गोली खा लें, तो शरीर को फायदा नहीं नुकसान हो जाता है। वैसा ही इस धरती मां को भी अगर हम जरूरत से ज्यादा पड़ोस वाला ज्यादा बोरी डालता है, इसलिए मैं भी बोरी डाल दूं। इस प्रकार से अगर करते रहेंगे तो यह धरती मां हमसे रूठ जाएगी। यूरिया खिला खिलाकर के हमें धरती माता को मारने का कोई हक नहीं है। यह हमारी मां है, हमें उस मां को भी बचाना है।\n\nसाथियों,\n\nआज बीज से बाजार तक भाजपा सरकार किसानों के साथ खड़ी है। खेत के काम के लिए सीधे खाते में पैसे पहुंचाए जा रहे हैं, ताकि किसान को उधार के लिए भटकना न पड़े। अब तक पीएम किसान सम्मान निधि के लगभग 4 लाख करोड़ रुपए किसानों के खाते में भेजे गए हैं। आंकड़ा याद रहेगा? भूल जाएंगे? 4 लाख करोड़ रूपया मेरे देश के किसानों के खाते में सीधे जमा किए हैं।  इसी साल, किसानों की मदद के लिए 35 हजार करोड़ रुपए की दो योजनाएं नई योजनाएं शुरू की हैं  35 हजार करोड़। पीएम धन धान्य कृषि योजना और दलहन आत्मनिर्भरता मिशन,  इससे खेती को बढ़ावा मिलेगा।\n\nसाथियों,\n\nहम किसानों की हर जरूरत को ध्यान रखते हुए काम कर रहे हैं। खराब मौसम की वजह से फसल नुकसान होने पर किसान को फसल बीमा योजना का सहारा मिल रहा है। फसल का सही दाम मिले, इसके लिए खरीद की व्यवस्था सुधारी गई है। हमारी सरकार का साफ मानना है कि देश तभी आगे बढ़ेगा, जब मेरा किसान मजबूत होगा। और इसके लिए हर संभव प्रयास किए जा रहे हैं।\n\nसाथियों,\n\nकेंद्र में हमारी सरकार बनने के बाद हमने किसान क्रेडिट कार्ड की सुविधा से पशुपालकों और मछलीपालकों को भी जोड़ दिया था। किसान क्रेडिट कार्ड, KCC, ये KCC की सुविधा मिलने के बाद हमारे पशुपालक, हमारे मछली पालन करने वाले इन सबको खूब लाभ उठा रहा है। KCC से इस साल किसानों को, ये आंकड़ा भी याद रखो, KCC से इस साल किसानों को 10 लाख करोड़ रुपये से ज्यादा की मदद दी गई है। 10 लाख करोड़ रुपया। बायो-फर्टिलाइजर पर GST कम होने से भी किसानों को बहुत फायदा हुआ है। भाजपा सरकार भारत के किसानों को नैचुरल फार्मिंग के लिए भी बहुत प्रोत्साहन दे रही है। और मैं तो चाहूंगा असम के अंदर कुछ तहसील ऐसे आने चाहिए आगे, जो शत प्रतिशत नेचुरल फार्मिंग करते हैं। आप देखिए हिंदुस्तान को असम दिशा दिखा सकता है। असम का किसान देश को दिशा दिखा सकता है। हमने National Mission On Natural Farming शुरू की, आज लाखों किसान इससे जुड़ चुके हैं। बीते कुछ सालों में देश में 10 हजार किसान उत्पाद संघ- FPO’s बने हैं। नॉर्थ ईस्ट को विशेष ध्यान में रखते हुए हमारी सरकार ने खाद्य तेलों-  पाम ऑयल से जुड़ा मिशन भी शुरू किया। ये मिशन भारत को खाद्य तेल के मामले में आत्मनिर्भर तो बनाएगा ही,  यहां के किसानों की आय भी बढ़ाएगा।\n\nसाथियों,\n\nयहां इस क्षेत्र में बड़ी संख्या में हमारे टी-गार्डन वर्कर्स भी हैं। ये भाजपा की ही सरकार है जिसने असम के साढ़े सात लाख टी-गार्डन वर्कर्स के जनधन बैंक खाते खुलवाए। अब बैंकिंग व्यवस्था से जुड़ने की वजह से इन वर्कर्स के बैंक खातों में सीधे पैसे भेजे जाने की सुविधा मिली है। हमारी सरकार टी-गार्डन वाले क्षेत्रों में स्कूल, रोड, बिजली, पानी, अस्पताल की सुविधाएं बढ़ा रही है।\n\nसाथियों,\n\nहमारी सरकार सबका साथ सबका विकास के मंत्र के साथ आगे बढ़ रही है। हमारा ये विजन, देश के गरीब वर्ग के जीवन में बहुत बड़ा बदलाव लेकर आया है। पिछले 11 वर्षों में हमारे प्रयासों से, योजनाओं से, योजनाओं को धरती पर उतारने के कारण 25 करोड़ लोग, ये आंकड़ा भी याद रखना, 25 करोड़ लोग  गरीबी से बाहर निकले हैं। देश में एक नियो मिडिल क्लास तैयार हुआ है। ये इसलिए हुआ है, क्योंकि बीते वर्षों में भारत के गरीब परिवारों के जीवन-स्तर में निरंतर सुधार हुआ है। कुछ ताजा आंकड़े आए हैं, जो भारत में हो रहे बदलावों के प्रतीक हैं।\n\nसाथियों,\n\nऔर मैं मीडिया में ये सारी चीजें बहुत काम आती हैं, और इसलिए मैं आपसे आग्रह करता हूं मैं जो बातें बताता हूं जरा याद रख के औरों को बताना।\n\nसाथियों,\n\nपहले गांवों के सबसे गरीब परिवारों में, 10 परिवारों में से 1 के पास बाइक तक होती नहीं थी। 10 में से 1 के पास भी नहीं होती थी। अभी जो सर्वे आए हैं,  अब गांव में रहने वाले करीब–करीब आधे परिवारों के पास बाइक या कार होती है। इतना ही नहीं मोबाइल फोन तो लगभग हर घर में पहुंच चुके हैं। फ्रिज जैसी चीज़ें, जो पहले “लग्ज़री” मानी जाती थीं,  अब ये हमारे नियो मिडल क्लास के घरों में भी नजर आने लगी है। आज गांवों की रसोई में भी वो जगह बना चुका है। नए आंकड़े बता रहे हैं कि स्मार्टफोन के बावजूद, गांव में टीवी रखने का चलन भी बढ़ रहा है। ये बदलाव अपने आप नहीं हुआ। ये बदलाव इसलिए हुआ है क्योंकि आज देश का गरीब सशक्त हो रहा है, दूर-दराज के क्षेत्रों में रहने वाले गरीब तक भी विकास का लाभ पहुंचने लगा है।\n\nसाथियों,\n\nभाजपा की डबल इंजन सरकार गरीबों, आदिवासियों, युवाओं और महिलाओं की सरकार है। इसीलिए, हमारी सरकार असम और नॉर्थ ईस्ट में दशकों की हिंसा खत्म करने में जुटी है। हमारी सरकार ने हमेशा असम की पहचान और असम की संस्कृति को सर्वोपरि रखा है। भाजपा सरकार असमिया गौरव के प्रतीकों को हर मंच पर हाइलाइट करती है। इसलिए, हम गर्व से महावीर लसित बोरफुकन की 125 फीट की प्रतिमा बनाते हैं, हम असम के गौरव भूपेन हजारिका की जन्म शताब्दी का वर्ष मनाते हैं। हम असम की कला और शिल्प को, असम के गोमोशा को दुनिया में पहचान दिलाते हैं, अभी कुछ दिन पहले ही Russia के राष्ट्रपति श्रीमान पुतिन यहां आए थे,  जब दिल्ली में आए, तो मैंने बड़े गर्व के साथ उनको असम की ब्लैक-टी गिफ्ट किया था। हम असम की मान-मर्यादा बढ़ाने वाले हर काम को प्राथमिकता देते हैं।\n\nलेकिन भाइयों बहनों,\n\nभाजपा जब ये काम करती है तो सबसे ज्यादा तकलीफ काँग्रेस को होती है। आपको याद होगा, जब हमारी सरकार ने भूपेन दा को भारत रत्न दिया था, तो काँग्रेस ने खुलकर उसका विरोध किया था। काँग्रेस के राष्ट्रीय अध्यक्ष ने कहा था कि, मोदी नाचने-गाने वालों को भारत रत्न दे रहा है। मुझे बताइए, ये भूपेन दा का अपमान है कि नहीं है? कला संस्कृति का अपमान है कि नहीं है? असम का अपमान है कि नहीं है? ये कांग्रेस दिन रात करती है, अपमान करना।  हमने असम में सेमीकंडक्टर यूनिट लगवाई, तो भी कांग्रेस ने इसका विरोध किया। आप मत भूलिए, यही काँग्रेस सरकार थी, जिसने इतने दशकों तक टी कम्यूनिटी के भाई-बहनों को जमीन के अधिकार नहीं मिलने दिये! बीजेपी की सरकार ने उन्हें जमीन के अधिकार भी दिये और गरिमापूर्ण जीवन भी दिया। और मैं तो चाय वाला हूं, मैं नहीं करूंगा तो कौन करेगा? ये कांग्रेस अब भी देशविरोधी सोच को आगे बढ़ा रही है। ये लोग असम के जंगल जमीन पर उन बांग्लादेशी घुसपैठियों को बसाना चाहते हैं। जिनसे इनका वोट बैंक मजबूत होता है, आप बर्बाद हो जाए, उनको इनकी परवाह नहीं है, उनको अपनी वोट बैंक मजबूत करनी है।\n\nभाइयों बहनों,\n\nकाँग्रेस को असम और असम के लोगों से, आप लोगों की पहचान से कोई लेना देना नहीं है। इनको केवल सत्ता,सरकार और फिर जो काम पहले करते थे, वो करने में इंटरेस्ट है। इसीलिए, इन्हें अवैध बांग्लादेशी घुसपैठिए ज्यादा अच्छे लगते हैं। अवैध घुसपैठियों को काँग्रेस ने ही बसाया, और काँग्रेस ही उन्हें बचा रही है। इसीलिए, काँग्रेस पार्टी वोटर लिस्ट के शुद्धिकरण का विरोध कर रही है। तुष्टीकरण और वोटबैंक के इस काँग्रेसी जहर से हमें असम को बचाकर रखना है। मैं आज आपको एक गारंटी देता हूं, असम की पहचान, और असम के सम्मान की रक्षा के लिए भाजपा, बीजेपी फौलाद बनकर आपके साथ खड़ी है।\n\nसाथियों,\n\nविकसित भारत के निर्माण में, आपके ये आशीर्वाद यही मेरी ताकत है। आपका ये प्यार यही मेरी पूंजी है। और इसीलिए पल-पल आपके लिए जीने का मुझे आनंद आता है। विकसित भारत के निर्माण में पूर्वी भारत की, हमारे नॉर्थ ईस्ट की भूमिका लगातार बढ़ रही है। मैंने पहले भी कहा है कि पूर्वी भारत, भारत के विकास का ग्रोथ इंजन बनेगा। नामरूप की ये नई यूनिट इसी बदलाव की मिसाल है। यहां जो खाद बनेगी, वो सिर्फ असम के खेतों तक नहीं रुकेगी। ये बिहार, झारखंड, पश्चिम बंगाल और पूर्वी उत्तर प्रदेश तक पहुंचेगी। ये कोई छोटी बात नहीं है। ये देश की खाद जरूरत में नॉर्थ ईस्ट की भागीदारी है। नामरूप जैसे प्रोजेक्ट, ये दिखाते हैं कि, आने वाले समय में नॉर्थ ईस्ट, आत्मनिर्भर भारत का बहुत बड़ा केंद्र बनकर उभरेगा। सच्चे अर्थ में अष्टलक्ष्मी बन के रहेगा। मैं एक बार फिर आप सभी को नए फर्टिलाइजर प्लांट की बधाई देता हूं। मेरे साथ बोलिए-\n\nभारत माता की जय।\n\nभारत माता की जय।\n\nऔर इस वर्ष तो वंदे मातरम के 150 साल हमारे गौरवपूर्ण पल, आइए हम सब बोलें-\n\nवंदे मातरम्।\n\nवंदे मातरम्।\n\nवंदे मातरम्।\n\nवंदे मातरम्।\n\nवंदे मातरम्।\n\nवंदे मातरम्।\n\nवंदे मातरम्।\n\nवंदे मातरम्।\n\nवंदे मातरम्।\n\n*****\n\nMJPS/ST/SS/AK/DK",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने असम के नामरूप में असम वैली उर्वरक और रसायन कंपनी लिमिटेड की अमोनिया-यूरिया उर्वरक परियोजना की आधारशिला रखी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2207201&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने असम के नामरूप में असम वैली उर्वरक और रसायन कंपनी लिमिटेड की अमोनिया-यूरिया उर्वरक परियोजना की आधारशिला रखी\n\n## असम ने विकास की नई गति पकड़ी है-प्रधानमंत्रीहमारी सरकार किसानों के कल्याण को अपने सभी प्रयासों के केंद्र में रख रही है-प्रधानमंत्री मोदीकृषि को बढ़ावा देने और किसानों का समर्थन करने के लिए प्रधानमंत्री धन धान्य कृषि योजना और दलहन आत्मनिर्भरता मिशन जैसी पहलें शुरू की गई हैं- प्रधानमंत्री'सबका साथ, सबका विकास' की परिकल्पना से प्रेरित होकर हमारे प्रयासों ने गरीबों के जीवन को बदल दिया है-प्रधानमंत्री मोदी\n\n**प्रकाशन तिथि:** 21 DEC 2025 2:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2207201\n\n---\n\nप्रधानमंत्रीश्रीनरेन्द्रमोदीनेआजअसमकेडिब्रूगढ़जिलेकेनामरूपमेंअसमवैलीउर्वरकऔररसायनकंपनीलिमिटेडकीअमोनिया-यूरियाउर्वरकपरियोजनाकीआधारशिलारखी।इसअवसरपरएकजनसभाकोसंबोधितकरतेहुएश्रीमोदीनेकहाकियहचाओलुंगसुखापाऔरमहावीरलछितबोडफुकनजैसेमहाननायकोंकीभूमिहै।उन्होंनेभीमबरदेउरी,शहीदकुशलकुंवर,मोरनराजाबोदूसा,मालतीमेम,इंदिरामीरी,स्वर्गदेवसरबानंदासिंहऔरवीरसतीसाधनीकेयोगदानकोरेखांकितकिया।प्रधानमंत्रीनेकहाकिवेउजानीअसमकीपवित्रभूमि,इसवीरताऔरबलिदानकीमहानभूमिकोनमनकरतेहैं।\n\nश्रीमोदीनेकहाकिवेआगेबड़ीसंख्यामेंलोगोंकोअपनास्नेहव्यक्तकरतेहुएदेखसकतेहैं।उन्होंनेविशेषरूपसेमाताओंऔरबहनोंकीउपस्थितिकाउल्लेखकरतेहुएकहाकिवेजोप्रेमऔरआशीर्वादलेकरआईहैं,वहअसाधारणहै।उन्होंनेकहाकिकईबहनेंअसमकेचायबागानोंकीसुगंधलेकरआईहैं।प्रधानमंत्रीनेकहाकियहसुगंधअसमकेसाथउनकेरिश्तेमेंएकअनूठाभावपैदाकरतीहै।उन्होंनेवहांउपस्थितसभीलोगोंकोप्रणामकियाऔरउनकेस्नेहऔरप्रेमकेलिएआभारव्यक्तकिया।\n\nश्रीमोदीनेकहाकिआजकादिनअसमऔरपूरेपूर्वोत्तरभारतकेलिएऐतिहासिकहै।उन्होंनेकहाकिनामरूपऔरडिब्रूगढ़कालंबेसमयसेप्रतीक्षितसपनासाकारहोगयाहैऔरइसक्षेत्रमेंऔद्योगिकप्रगतिकाएकनयाअध्यायशुरूहोगयाहै।उन्होंनेबतायाकिकुछहीसमयपहलेउन्होंनेअमोनिया-यूरियाउर्वरकसंयंत्रकाभूमिपूजनकियाऔरडिब्रूगढ़पहुंचनेसेपहलेगुवाहाटीहवाईअड्डेकेनएटर्मिनलकाउद्घाटनकिया।प्रधानमंत्रीनेकहाकिसभीकहरहेहैंकिअसमनेअबविकासकीएकनईरफ्तारपकड़लीहै।उन्होंनेजोरदेकरकहाकिआजजोकुछहोरहाहैवहतोबसशुरुआतहैऔरअसमकोअभीऔरआगेलेजानाहै।उन्होंनेअहोमसाम्राज्यकेदौरानअसमकीताकतऔरभूमिकाकोयादकरतेहुएकहाकिविकसितभारतमेंअसमउतनीहीमहत्वपूर्णभूमिकानिभाएगा।उन्होंनेनएउद्योगोंकीशुरुआत,आधुनिकबुनियादीढांचेकेनिर्माण,सेमीकंडक्टरविनिर्माण,कृषिमेंनएअवसरों,चायबागानोंऔरउनकेश्रमिकोंकीउन्नतिऔरपर्यटनमेंबढ़तीसंभावनाओंकोरेखांकितकरतेहुएकहाकिअसमहरक्षेत्रमेंप्रगतिकररहाहै।श्रीमोदीनेआधुनिकउर्वरकसंयंत्रकेलिएशुभकामनाएंदींऔरगुवाहाटीहवाईअड्डेकेनएटर्मिनलकेलिएलोगोंकोबधाईदी।उन्होंनेकहाकिकेंद्रऔरराज्यस्तरपरउनकीसरकारोंकेतहत,उद्योगऔरकनेक्टिविटीकेतालमेलसेअसमकेसपनेसाकारहोरहेहैंऔरयुवाओंकोबड़ेसपनेदेखनेकेलिएप्रेरितकियाजारहाहै।\n\nप्रधानमंत्रीनेइसबातपरजोरदेतेहुएकहाकिविकसितभारतकेनिर्माणमेंदेशकेकिसानोंऔरअन्नदाताओंकीप्रमुखभूमिकाहै।उन्होंनेकहाकिसरकारकिसानोंकेहितोंकोसर्वोच्चप्राथमिकतादेतेहुएकामकररहीहैऔरकिसानहितैषीयोजनाएंसभीकिसानोंतकपहुंचाईजारहीहैं।उन्होंनेइसबातपरबलदियाकिकृषिकल्याणकारीपहलोंकेसाथ-साथकिसानोंकोउर्वरकोंकीनिरंतरआपूर्तिसुनिश्चितकरनाभीआवश्यकहै।श्रीमोदीनेकहाकिआनेवालेसमयमेंनयायूरियासंयंत्रइसआपूर्तिकीगारंटीदेगा।उन्होंनेबतायाकिउर्वरकपरियोजनामेंलगभग11,000करोड़रुपयेकानिवेशकियाजाएगा,जिससेप्रतिवर्ष12लाखमीट्रिकटनसेअधिकउर्वरककाउत्पादनहोगा।उन्होंनेरेखांकितकियाकिस्थानीयस्तरपरउत्पादनहोनेसेआपूर्तितेजहोगीऔरलॉजिस्टिकलागतकमहोगी।\n\nश्रीमोदीनेइसबातपरप्रकाशडालतेहुएकहाकिनामरूपइकाईसेहजारोंनएरोजगारऔरस्वरोजगारकेअवसरपैदाहोंगेऔरसंयंत्रकेचालूहोनेसेकईलोगोंकोस्थानीयस्तरपरस्थायीरोजगारमिलेगा।उन्होंनेकहाकिमरम्मत,आपूर्तिऔरअन्यसंबंधितकार्योंसेभीयुवाओंकोरोजगारमिलेगा।\n\nश्रीमोदीनेसवालकियाकिकिसानोंकेकल्याणकेलिएऐसीपहलेंउनकीसरकारकेसत्तामेंआनेकेबादहीक्योंशुरूहोरहीहैं।उन्होंनेकहाकिनामरूपलंबेसमयसेउर्वरकउत्पादनकाकेंद्ररहाहैऔरएकसमययहाँउत्पादितउर्वरकनेपूर्वोत्तरराज्योंकेखेतोंकोउपजाऊबनायाऔरकिसानोंकीफसलोंकोसहारादिया।उन्होंनेयाददिलायाकिजबदेशकेकईहिस्सोंमेंउर्वरकआपूर्तिएकचुनौतीथी,तबभीनामरूपकिसानोंकेलिएआशाकास्रोतबनारहा।हालांकि,उन्होंनेबतायाकिपुरानेसंयंत्रोंकीतकनीकसमयकेसाथपुरानीहोगईऔरपिछलीसरकारोंनेइसपरध्याननहींदिया।परिणामस्वरूप,नामरूपसंयंत्रकीकईइकाइयाँबंदहोगईं,जिससेपूर्वोत्तरराज्योंकेकिसानपरेशानहोगए,उनकीआयप्रभावितहुईऔरकृषिसंबंधीकठिनाइयाँबढ़गईं।प्रधानमंत्रीनेजोरदेकरकहाकिआजकेंद्रऔरराज्यस्तरपरउनकीसरकारेंपिछलीसरकारोंद्वारापैदाकीगईसमस्याओंकासमाधानकररहीहैं।\n\nप्रधानमंत्रीनेकहाकिअसमकीतरहहीकईअन्यराज्योंमेंभीउर्वरककारखानेबंदहोगएथे।उन्होंनेउससमयकिसानोंद्वाराझेलीगईकठिनाइयोंकोयादकिया,जबउन्हेंयूरियाकेलिएलंबीकतारोंमेंखड़ाहोनापड़ताथा,दुकानोंपरपुलिसतैनातकरनीपड़तीथीऔरकिसानोंपरलाठीचार्जकियाजाताथा।उन्होंनेकहाकिविपक्षनेइनस्थितियोंकोऔरभीबदतरबनादियाथा,जबकिवर्तमानसरकारइन्हेंसुधाररहीहै।उन्होंनेइसबातपरजोरदियाकिपिछलीसरकारकेकार्यकालमेंउर्वरककारखानेबंदहोरहेथे,जबकिवर्तमानसरकारनेगोरखपुर,सिंदरी,बरौनीऔररामागुंडममेंकईसंयंत्रशुरूकिएहैं।उन्होंनेकहाकिइसक्षेत्रमेंनिजीक्षेत्रकोभीप्रोत्साहितकियाजारहाहै।प्रधानमंत्रीनेइसबातपरबलदियाकिइनप्रयासोंकेपरिणामस्वरूपभारतयूरियाकेक्षेत्रमेंआत्मनिर्भरताकीओरअग्रसरहै।\n\nप्रधानमंत्रीनेकहा, “वर्ष2014मेंदेशमेंकेवल225लाखमीट्रिकटनयूरियाकाउत्पादनहुआथा,जबकिआजउत्पादनलगभग306लाखमीट्रिकटनतकपहुंचगयाहै।”उन्होंनेबतायाकिभारतकोप्रतिवर्षलगभग380लाखमीट्रिकटनयूरियाकीआवश्यकताहैऔरसरकारइसकमीकोपूराकरनेकेलिएतेजीसेकामकररहीहै।उन्होंनेजोरदेकरकहाकिसरकारकिसानोंकेहितोंकेप्रतिअत्यंतसंवेदनशीलहै।श्रीमोदीनेकहाकिविदेशोंसेअधिककीमतोंपरआयातितयूरियाकाभीकिसानोंपरबोझनहींबननेदियाजाता,क्योंकिसरकारसब्सिडीकेमाध्यमसेयहलागतवहनकरतीहै।उन्होंनेकहाकिभारतीयकिसानोंकोयूरियाकाएकबोरामात्र300रुपयेमेंमिलताहै,जबकिसरकारउसीबोरेकेलिएअन्यदेशोंकोलगभग3,000रुपयेकाभुगतानकरतीहै।उन्होंनेरेखांकितकियाकिशेषराशिसरकारद्वारावहनकीजातीहैताकिकिसानभाइयोंऔरबहनोंपरकोईवित्तीयबोझनपड़े।उन्होंनेकिसानोंसेयूरियाऔरअन्यउर्वरकोंकाअधिकतमउपयोगकरकेमिट्टीकोबचानेकाभीआग्रहकिया।\n\nप्रधानमंत्रीमोदीनेकहाकिआजबीजसेलेकरबाजारतक,उनकीसरकारकिसानोंकेसाथमजबूतीसेखड़ीहै।उन्होंनेइसबातपरजोरदियाकिकृषिकार्योंकेलिएधनराशिसीधेकिसानोंकेखातोंमेंहस्तांतरितकीजारहीहैताकिउन्हेंऋणकेलिएभटकनानपड़े।उन्होंनेबतायाकिप्रधानमंत्रीकिसानसम्माननिधिकेतहतअबतककिसानोंकेखातोंमेंलगभग4लाखकरोड़रुपयेभेजेजाचुकेहैं।प्रधानमंत्रीनेकहाकिइसवर्षहीकिसानोंकीसहायताकेलिए35,000करोड़रुपयेकीदोयोजनाएंशुरूकीगईहैं।उन्होंनेइसबातपरबलदियाकिप्रधानमंत्रीधनधान्यकृषियोजनाऔरदलहनआत्मनिर्भरतामिशनकृषिकोऔरबढ़ावादेंगे।\n\nसरकारद्वाराकिसानोंकीहरजरूरतकोध्यानमेंरखतेहुएकामकरनेपरजोरदेतेहुए,श्रीमोदीनेकहाकिप्रतिकूलमौसमकेकारणफसलोंकोनुकसानहोनेपर,फसलबीमायोजनाकेमाध्यमसेकिसानोंकोसहायताप्रदानकीजातीहै।उन्होंनेइसबातपरप्रकाशडालाकिकिसानोंकोउनकीउपजकाउचितमूल्यमिलनासुनिश्चितकरनेकेलिएखरीदव्यवस्थामेंसुधारकियागयाहै।प्रधानमंत्रीनेपुष्टिकीकिसरकारकादृढ़विश्वासहैकिदेशतभीप्रगतिकरसकताहैजबकिसानसशक्तहोंऔरइसकेलिएहरसंभवप्रयासकियाजारहाहै।\n\nप्रधानमंत्रीनेकहाकिकेंद्रमेंसरकारबननेकेबादपशुपालकोंऔरमत्स्यपालकोंकोभीकिसानक्रेडिटकार्डसुविधाकेअंतर्गतशामिलकियागयाहै,जिससेउन्हेंकाफीलाभमिलरहाहै।उन्होंनेइसबातपरजोरदियाकिकिसानक्रेडिटकार्डकेमाध्यमसेइसवर्षकिसानोंको10लाखकरोड़रुपयेसेअधिककीसहायताप्राप्तहुईहै।उन्होंनेकहाकिजैविकउर्वरकोंपरजीएसटीमेंकमीसेभीकिसानोंकोकाफीराहतमिलीहै।श्रीमोदीनेरेखांकितकियाकिउनकीसरकारप्राकृतिकखेतीकोसक्रियरूपसेबढ़ावादेरहीहै।प्रधानमंत्रीनेकहाकिइसकेअंतर्गतराष्ट्रीयप्राकृतिकखेतीमिशनशुरूकियागयाहै,जिससेलाखोंकिसानजुड़चुकेहैं।उन्होंनेबतायाकिहालकेवर्षोंमेंदेशभरमें10,000किसानउत्पादकसंगठन(एफपीओ)स्थापितकिएगएहैं।उन्होंनेयहभीबतायाकिपूर्वोत्तरपरविशेषध्यानदेतेहुएसरकारनेपामऑयलसेसंबंधितएकमिशनशुरूकियाहै,जिससेनकेवलभारतखाद्यतेलोंमेंआत्मनिर्भरबनेगाबल्किइसक्षेत्रकेकिसानोंकीआयमेंभीवृद्धिहोगी।\n\nप्रधानमंत्रीनेइसक्षेत्रमेंबड़ीसंख्यामेंचायबागानश्रमिकोंकीमौजूदगीपरप्रकाशडालतेहुएकहाकियहउनकीसरकारनेहीअसममेंसाढ़ेसातलाखचायबागानश्रमिकोंकेलिएजनधनबैंकखातेखुलवानेमेंसहायताकी।उन्होंनेकहाकिबैंकिंगप्रणालीसेजुड़नेकेबाद,इनश्रमिकोंकोअबसीधेअपनेखातोंमेंधनहस्तांतरणकालाभमिलरहाहै।प्रधानमंत्रीनेइसबातपरजोरदियाकिसरकारचायबागानक्षेत्रोंमेंस्कूलों,सड़कों,बिजली,पानीऔरअस्पतालोंजैसीसुविधाओंकाविस्तारकररहीहै।\n\nश्रीमोदीनेसरकारके'सबकासाथ,सबकाविकास'केमंत्रपरआगेबढ़नेऔरइससोचसेगरीबोंकेजीवनमेंबड़ाबदलावलानेकीबातकहतेहुएकहाकिपिछले11वर्षोंमेंइनप्रयासोंकेकारण25करोड़लोगगरीबीसेबाहरनिकलेहैंऔरदेशमेंएकनयामध्यमवर्गउभराहै।उन्होंनेकहाकियहइसलिएसंभवहुआहैक्योंकिहालकेवर्षोंमेंगरीबपरिवारोंकेजीवनस्तरमेंलगातारसुधारहुआहै।\n\nप्रधानमंत्रीनेबतायाकिहालहीमेंऐसेआंकड़ेसामनेआएहैंजोभारतमेंहोरहेबदलावोंकोदर्शातेहैं।उन्होंनेकहाकिपहलेगांवोंकेसबसेगरीबपरिवारोंमेंसेकेवलदसमेंसेएकपरिवारकेपाससाइकिलहोतीथी,जबकिअबलगभगआधेपरिवारोंकेपाससाइकिलयाकारहै।उन्होंनेकहाकिमोबाइलफोनलगभगहरघरतकपहुंचचुकेहैंऔरफ्रिजजैसीवस्तुएं,जिन्हेंकभीविलासिताकीवस्तुमानाजाताथा,अबआमबातहोगईहैंऔरगांवोंकीरसोईमेंभीदिखाईदेतीहैं।उन्होंनेयहभीकहाकिस्मार्टफोनकेप्रसारकेबावजूदगांवोंमेंटेलीविजनरखनेकाचलनबढ़ाहै।श्रीमोदीनेजोरदेकरकहाकियेबदलावअपनेआपनहींहुएहैं,बल्किइसलिएहुएहैंक्योंकिदेशकेगरीबलोगसशक्तहोरहेहैंऔरदूरदराजकेइलाकोंमेंरहनेवालेलोगभीअबविकाससेलाभान्वितहोरहेहैं।\n\nश्रीमोदीनेइसबातपरजोरदेतेहुएकहाकिकेंद्रऔरराज्यस्तरपरउनकीसरकारेंगरीबों,आदिवासियों,युवाओंऔरमहिलाओंकेलिएहैंऔरअसमतथापूर्वोत्तरभारतमेंदशकोंसेचलीआरहीहिंसाकोसमाप्तकरनेकेलिएकामकररहीहैं।उन्होंनेयहभीरेखांकितकियाकिसरकारनेसदैवअसमकीपहचानऔरसंस्कृतिकोसर्वोपरिरखाहैऔरहरमंचपरअसमियागौरवकेप्रतीकोंकोप्रदर्शितकियाहै।उन्होंनेबतायाकियहीकारणहैकिसरकारनेगर्वसेमहावीरलछितबडफुकनकी125फुटऊंचीप्रतिमाकानिर्माणकराया,भूपेनहजारिकाकीजन्मशताब्दीमनाईऔरअसमकीकला,शिल्पऔरगमोसाकोवैश्विकस्तरपरपहचानदिलाई।उन्होंनेउल्लेखकियाकिकुछहीदिनपहलेजबरूसकेराष्ट्रपतिमहामहिमश्रीव्लादिमीरपुतिनदिल्लीआएथे,तोउन्होंनेउन्हेंअत्यंतगर्वकेसाथअसमकीकालीचायभेंटकीथी।\n\nप्रधानमंत्रीनेजोरदेकरकहाकिअसमकीगरिमाबढ़ानेवालेहरप्रयासकोप्राथमिकतादीजातीहै।उन्होंनेकहाकिजबवेऐसाकोईकामकरतेहैं,तोविपक्षकोसबसेज्यादाअसुविधाहोतीहै।उन्होंनेयाददिलायाकिजबसरकारनेभूपेनहजारिकाकोभारतरत्नसेसम्मानितकिया,तोविपक्षनेखुलेआमइसकाविरोधकियाऔरउसकेराष्ट्रीयअध्यक्षनेटिप्पणीकी, 'मोदीगायकोंऔरकलाकारोंकोभारतरत्नदेरहेहैं।'उन्होंनेकहाकिअसममेंसेमीकंडक्टरइकाईकीस्थापनाकेसमयभीविपक्षनेइसकाविरोधकियाथा।प्रधानमंत्रीनेयाददिलायाकिदशकोंतकविपक्षीसरकारनेचायबागानसमुदायकेभाइयोंऔरबहनोंकोभूमिअधिकारदेनेसेइनकारकिया,जबकिउनकीसरकारनेउन्हेंभूमिअधिकारऔरसम्मानजनकजीवनदियाहै।उन्होंनेकहाकिविपक्षराष्ट्रविरोधीसोचकोबढ़ावादेरहाहैऔरअपनेवोटबैंककोमजबूतकरनेकेलिएअसमकेजंगलोंऔरजमीनोंपरबांग्लादेशीघुसपैठियोंकोबसानेकीकोशिशकररहाहै।\n\nप्रधानमंत्रीनेकहाकिविपक्षकोअसम,यहाँकीजनतायाउनकीपहचानकीकोईचिंतानहींहै,उसेकेवलसत्ताऔरसरकारमेंहीरुचिहै।उन्होंनेकहाकिविपक्षअवैधबांग्लादेशीघुसपैठियोंकोप्राथमिकतादेताहै,उन्हेंबसाताहैऔरउनकासंरक्षणकरतारहताहै।उन्होंनेइसबातपरजोरदियाकियहीकारणहैकिविपक्षमतदातासूचियोंकेशुद्धिकरणकाविरोधकरताहै।श्रीमोदीनेइसबातपरबलदियाकिअसमकोविपक्षकीतुष्टीकरणऔरवोटबैंककीराजनीतिकेजहरसेबचानाआवश्यकहै।उन्होंनेजनताकोआश्वासनदियाकिउनकीपार्टीअसमकीपहचानऔरसम्मानकीरक्षाकेलिएढालकीतरहखड़ीहै।\n\nविकसितभारतकेनिर्माणमेंपूर्वीभारतऔरपूर्वोत्तरभारतकीभूमिकानिरंतरबढ़तीजारहीहै,इसबातपरजोरदेतेहुएश्रीमोदीनेकहाकिपूर्वीभारतराष्ट्रकेविकासकाइंजनबनेगा।उन्होंनेबतायाकिनामरूपकीनईउर्वरकइकाईइसपरिवर्तनकाप्रतीकहै,क्योंकियहांउत्पादितउर्वरकनकेवलअसमकेखेतोंकीजरूरतोंकोपूराकरेगी,बल्किबिहार,झारखंड,पश्चिमबंगालऔरपूर्वीउत्तरप्रदेशतकभीपहुंचेगी।उन्होंनेइसबातपरबलदियाकियहदेशकीउर्वरकआवश्यकताओंमेंपूर्वोत्तरभारतकामहत्वपूर्णयोगदानहै।प्रधानमंत्रीनेअपनेसंबोधनकासमापनकरतेहुएकहाकिनामरूपजैसीपरियोजनाएंयहदर्शातीहैंकिआनेवालेसमयमेंपूर्वोत्तरभारतआत्मनिर्भरभारतकाएकप्रमुखकेंद्रबनकरउभरेगाऔरसहीमायनेमेंअष्टलक्ष्मीबनारहेगा।उन्होंनेनएउर्वरकसंयंत्रकेलिएसभीकोएकबारफिरबधाईदी।\n\nअसमकेराज्यपालश्रीलक्ष्मणप्रसादआचार्य,असमकेमुख्यमंत्रीश्रीहिमंतबिस्वसरमा,केंद्रीयमंत्रीश्रीसरबानंदसोनोवालसहितअन्यगणमान्यव्यक्तिइसअवसरपरउपस्थितथे।\n\nपृष्ठभूमि\n\nप्रधानमंत्रीनेअसमकेडिब्रूगढ़जिलेकेनामरूपमेंब्रह्मपुत्रघाटीउर्वरकनिगमलिमिटेड(बीवीएफसीएल)केमौजूदापरिसरमेंनएब्राउनफील्डअमोनिया-यूरियाउर्वरकपरियोजनाकाभूमिपूजनकिया।\n\nकिसानोंकेकल्याणकेलिएप्रधानमंत्रीकेदृष्टिकोणकोआगेबढ़ातेहुए, 10,600करोड़रुपयेसेअधिककेअनुमानितनिवेशवालीयहपरियोजनाअसमऔरपड़ोसीराज्योंकीउर्वरकआवश्यकताओंकोपूराकरेगी,आयातपरनिर्भरताकमकरेगी,पर्याप्तरोजगारसृजितकरेगीऔरक्षेत्रीयआर्थिकविकासकोगतिप्रदानकरेगी।यहऔद्योगिकपुनरुद्धारऔरकिसानकल्याणकीआधारशिलाहै।\n\n**********\n\nपीके/केसी/एमकेएस/",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "आयुष",
    "title": "मोरारजी देसाई राष्ट्रीय योग संस्थान (एमडीएनआईवाई) ने विश्व ध्यान दिवस मनाया और तनाव प्रबंधन में ध्यान की वैज्ञानिक भूमिका पर प्रकाश डाला",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2207245&reg=3&lang=2",
    "content": "**आयुष**\n\n# मोरारजी देसाई राष्ट्रीय योग संस्थान (एमडीएनआईवाई) ने विश्व ध्यान दिवस मनाया और तनाव प्रबंधन में ध्यान की वैज्ञानिक भूमिका पर प्रकाश डाला\n\n## एमडीएनआईवाई के विशेषज्ञों के अनुसार, ध्यान तनाव प्रबंधन और न्यूरोप्लास्टिसिटी के लिए एक वैज्ञानिक उपकरण है\n\n**प्रकाशन तिथि:** 21 DEC 2025 6:38PM | PIB Delhi\n**रिलीज़ आईडी:** 2207245\n\n---\n\nआयुष मंत्रालय के अंतर्गत मोरारजी देसाई राष्ट्रीय योग संस्थान (एमडीएनआईवाई) ने आज विश्व ध्यान दिवस मनाया। इस अवसर पर विशेष ध्यान सत्रों का आयोजन कियागया।इसअवसरपरप्रख्यात विद्वान, योगकरनेवाले और उत्साही लोग एक साथ आए। इस आयोजन ने बढ़ते वैश्विक तनाव के बोझ से निपटने में प्राचीन योगिक ज्ञान और आधुनिक चिकित्सा विज्ञान के संगम को रेखांकित किया।\n\nएमडीएनआईवाई के निदेशक प्रो. (डॉ.) काशीनाथ समागंडी ने उपस्थितलोगोंकोसंबोधितकरतेहुएआज के प्रतिस्पर्धी विश्वमें ध्यान के नैदानिक ​​महत्व काउल्लेखकिया। उन्होंने बताया कि लगभग 60से70 प्रतिशत तनाव व्यावसायिक प्रकृति का होता है औरपतंजलि योगसूत्रमें वर्णित तकनीकों के माध्यम से शरीर और मन को संतुलित करने की आवश्यकता पर बल दियागयाहै।  समकालीन शोध का हवाला देते हुए उन्होंने समझाया कि न्यूरोइमेजिंग अध्ययनों से पता चलता है कि ओम का जाप करने से एमिग्डाला-मस्तिष्क का भय और नकारात्मक भावनाओं का केंद्र-की गतिविधि कम हो जाती है, क्योंकि यह प्रीफ्रंटल कॉर्टेक्स को सक्रिय करता है जो भावनात्मक प्रतिक्रियाओं को नियंत्रित करता है। एक एफएमआरआई अध्ययन ने विश्राम अवस्था की तुलना में तेज आवाज में ओम का जाप करने के दौरान एमिग्डाला की महत्वपूर्ण निष्क्रियता को प्रदर्शित किया है। उन्होंने अखिल भारतीय आयुर्वेद संस्थान (एआईआईएमएस), नई दिल्ली के निष्कर्षों का भी हवाला दियाजो यह दर्शाते हैं कि योग निद्रा से मस्तिष्क की क्रियामें परिवर्तन होते हैं जो गहन विश्राम और भावनात्मक विनियमन से जुड़े होते हैंजिससे तनाव कम होता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001JKHE.jpg)\n\nध्यान की आध्यात्मिक परंपरा का प्रतिनिधित्व करते हुए, नई दिल्ली के रामकृष्ण मिशन के स्वामी मुक्तिमयानंद ने प्रतिभागियों को स्थायी शांति के लिए अंतर्मुखी होने के लिए प्रोत्साहित किया। उन्होंने इस बात पर जोर दिया कि मानसिक उतार-चढ़ाव को शांत करने की शुरुआत आत्म-समझ और अपने सच्चे स्वरूप -सत चित आनंद स्वरूप - की पहचान से होती है, जो प्रेम और करुणा पर आधारित है। उन्होंने अहंकार, ईर्ष्या और अधूरी इच्छाओं पर काबू पाने के लिएयमऔरनियमकापालन करने पर भी बल दियाजो आंतरिक सामंजस्य को भंग करते हैं।\n\nइस कार्यक्रम में विभिन्न ध्यान तकनीकों का व्यावहारिक प्रदर्शन किया गयाजिसका उद्देश्य प्रतिभागियों को मानसिक और भावनात्मक लचीलेपन को बढ़ाने के लिए प्रभावी उपकरण प्रदान करना था। कार्यक्रम का समापन \"स्वस्थ मन, स्वस्थ भारत\" के दृष्टिकोण को बढ़ावा देने के लिए दैनिक जीवन में ध्यान को शामिल करने के सामूहिक संकल्प के साथ हुआ।\n\nइस कार्यक्रम में विश्वास मेडिटेशन, नई दिल्ली के श्री अतुल चावला,एमडीएनआईवाई के कार्यक्रम अधिकारी डॉ. आई.एन. आचार्य और एमडीएनआईवाई के संचार एवं प्रलेखन अधिकारी मोहम्मद तैयब आलम उपस्थित थे। कार्यक्रम में योगाभ्यासकरनेवालों, छात्रों, संकाय सदस्यों और विभिन्न विभागों के अधिकारियों सहित लगभग 700 प्रतिभागियों ने भाग लिया।\n\nसंयुक्त राष्ट्र महासभा ने पिछले वर्ष 21 दिसंबर को विश्व ध्यान दिवस घोषित किया था, जिसमें प्रत्येक व्यक्ति के शारीरिक और मानसिक स्वास्थ्य का आनंद लेने के अधिकार की पुष्टि की गई थी। यह पहल आयुष मंत्रालय के उन निरंतर प्रयासों के अनुरूप है, जिनका उद्देश्य स्वस्थ समाज के लिए पारंपरिक भारतीय ज्ञान को आधुनिक जीवनशैली के साथ एकीकृत करना है।\n\nपीके/केसी/एनकेएस/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002LO4X.jpg)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "जैम अपने फॉरवर्ड ऑक्शन मॉड्यूल के माध्यम से सरकारी संपत्तियों के पारदर्शी निपटान को सुगम बनाता है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2207169&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# जैम अपने फॉरवर्ड ऑक्शन मॉड्यूल के माध्यम से सरकारी संपत्तियों के पारदर्शी निपटान को सुगम बनाता है\n\n## जैम फॉरवर्ड ऑक्शन मॉड्यूल के माध्यम से 2021 से 2025 के बीच 2,200 करोड़ रुपये से अधिक की सरकारी संपत्तियों का निपटान संभव हुआजैम फॉरवर्ड ऑक्शन मॉड्यूल के माध्यम से 13,000 से अधिक नीलामियां आयोजित की गई, जिनमें 23,000 से अधिक बोलीदाताओं ने भाग लिया\n\n**प्रकाशन तिथि:** 21 DEC 2025 12:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2207169\n\n---\n\nगवर्नमेंट ई-मार्केटप्लेस (जैम) एक डिजिटल प्लेटफॉर्म के रूप में कार्य करता है जिसके माध्यम से मंत्रालय, विभाग और सार्वजनिक क्षेत्र की संस्थाएं वस्तुओं और सेवाओं की खरीद करती हैं। इस कार्य के अतिरिक्त, जैम अपने फॉरवर्ड ऑक्शन मॉड्यूल के माध्यम से सरकारी संपत्तियों के निपटान को सुगम बनाता है, ऑनलाइन प्रतिस्पर्धी बोली प्रक्रिया शुरू करता है और उस प्रक्रिया में पारदर्शिता, दक्षता और मूल्य निर्धारण में सुधार करता है जो परंपरागत रूप से खंडित और कागजी कार्रवाई से भरी हुई थी।\n\nफॉरवर्ड ऑक्शन एक डिजिटल बोली प्रक्रिया है जिसके माध्यम से सरकारी विभाग स्क्रैप, ई-कचरा, पुराने वाहन, मशीनरी और भवन और भूमि सहित पट्टे पर ली गई संपत्तियों को उच्चतम बोली लगाने वाले को बेचते हैं। इस प्रक्रिया में, सरकार प्लेटफॉर्म पर एक वस्तु सूचीबद्ध की जाती है, पंजीकृत बोलीदाता प्रतिस्पर्धी बोलियां लगाते हैं और उच्चतम बोली को सफल घोषित किया जाता है। जैम के सुरक्षित डिजिटल इंटरफेस के माध्यम से, विभाग आरक्षित मूल्य निर्धारित कर सकते हैं, भागीदारी की शर्तें परिभाषित कर सकते हैं और वास्तविक समय में बोली की निगरानी कर सकते हैं, जिससे नीलामी की पूरी प्रक्रिया में दक्षता और पारदर्शिता सुनिश्चित होती है।\n\nफॉरवर्ड ऑक्शन द्वारा सभी क्षेत्रों और भौगोलिक इलाकों से सरकारी संपत्तियों को इस प्‍लेटफॉर्म पर लाया जाता है। इनमें पुराने प्रिंटर, लैपटॉप और आईटी उपकरण जैसे ई-कचरा; औद्योगिक और गैर-औद्योगिक मशीनरी; स्क्रैप और डिस्पोजेबल वस्तुएं जिनमें लुब्रिकेंट ऑयल और धातु एवं अधात्विक वस्तुएं शामिल हैं; आवासीय, वाणिज्यिक और संस्थागत उपयोग के लिए पट्टे पर दी गई भूमि और भवन; उपयोग के बाद के वाहन; और छात्रावास, पार्किंग स्थल और टोल बूथ जैसी संपत्तियों का उप-पट्टा या पट्टा शामिल हैं।\n\nदिसंबर 2021 से नवंबर 2025 के बीच, जैम के फॉरवर्ड ऑक्शन मॉड्यूल ने 2,200 करोड़ रुपये से अधिक की नीलामी की सुविधा प्रदान की, 13,000 से अधिक नीलामी आयोजित की, 23,000 से अधिक पंजीकृत बोलीदाताओं को जोड़ा और 17,000 से अधिक नीलामीकर्ताओं की भागीदारी को सक्षम बनाया। ये आंकड़े बताते हैं कि फॉरवर्ड ऑक्शन अब कोई प्रायोगिक पहल नहीं रह गई है, बल्कि सरकारी संपत्तियों के निपटान के लिए एक राष्ट्रव्यापी डिजिटल तंत्र के रूप में विकसित हो गई है।\n\nदेश भर में कई उदाहरणों से इस बदलाव का प्रभाव स्पष्ट रूप से देखा जा सकता है। ऐसा ही एक उदाहरण भारतीय स्टेट बैंक द्वारा लखनऊ के अलीगंज में आयोजित 100 ईडब्ल्यूएस फ्लैटों की नीलामी है, जिससे जीईएम प्लेटफॉर्म के माध्यम से 34.53 करोड़ रुपये की राशि प्राप्त हुई। नीलामी के परिणाम स्वरूप एसबीआई ने जैम फॉरवर्ड ऑक्शन टीम द्वारा प्रक्रिया के संचालन को औपचारिक रूप से स्वीकार किया। यह मूल्य निर्धारण में पारदर्शी डिजिटल तंत्र की भूमिका को दर्शाता है।\n\nइसका एक और उदाहरण नई दिल्ली स्थित राष्ट्रीय चिड़ियाघर है, जिसे लंबे समय से अनुपयोगी और पुरानी वस्तुओं के निपटान में चुनौतियों का सामना करना पड़ रहा था। फॉरवर्ड ऑक्शन प्रक्रिया के माध्यम से, चिड़ियाघर ने आरक्षित मूल्य से अधिक की उच्चतम बोली प्राप्त की और नीलामी के दौरान मिले समर्थन के लिए आभार व्यक्त किया। इस तरह की प्रक्रियाओं के माध्यम से स्क्रैप का कुशल निपटान परिचालन प्रक्रियाओं में सुधार और सार्वजनिक संसाधनों के अधिकतम उपयोग में योगदान देता है।\n\nजैम के माध्यम से नीलाम की जा रही संपत्तियों की विस्तृत श्रृंखला फॉरवर्ड ऑक्शन मॉड्यूल के व्यापक उपयोग को दर्शाती है। हाल ही में हुई नीलामियों में एफसीआई अरावली जिप्सम एंड मिनरल्स इंडिया लिमिटेड द्वारा 3.35 करोड़ रुपये मूल्य के छने हुए जिप्सम की बिक्री, जम्मू डिवीजन में 261 क्षतिग्रस्त वाहनों का निपटान, सीमा सड़क संगठन द्वारा कबाड़ के सामान की नीलामी, गुलमर्ग में एक छात्रावास का पांच साल के लिए पट्टा और स्पर्टार की एक झील में नौका विहार के अधिकारों की नीलामी शामिल हैं। ये उदाहरण विभिन्न प्रकार की सरकारी संपत्तियों के लिए प्रतिस्पर्धी निपटान तंत्र की ओर बढ़ते कदम का संकेत देते हैं।\n\nजैम फॉरवर्ड ऑक्शन में बोलीदाताओं के लिए सुगम बनाने के लिए भागीदारी को संरचित किया गया है। इच्छुक प्रतिभागियों को जैम होमपेज पर जाना होगा, फॉरवर्ड ऑक्शन बिडर रजिस्ट्रेशन लिंक के माध्यम से पंजीकरण करना होगा, पैन कार्ड और अन्य आवश्यक विवरण जमा करने होंगे, और ईमेल सत्यापन और ऑनबोर्डिंग प्रक्रिया पूरी करनी होगी। जहां लागू हो, बयाना राशि जमा करने पर, बोलीदाता ऑनलाइन आयोजित होने वाली लाइव नीलामी में भाग ले सकते हैं, जो समयबद्ध होती है और निर्धारित सुरक्षा प्रोटोकॉल का पालन करती है। सभी नीलामियां सार्वजनिक रूप से सूचीबद्ध होती हैं, सिवाय कुछ सीमित नीलामियों के जिनमें संपत्तियों की प्रकृति के कारण भागीदारी पूर्व-योग्य बोलीदाताओं तक ही सीमित है।\n\nव्यक्तिगत लेन-देन से परे, फॉरवर्ड नीलामी सरकारी परिसंपत्तियों के निपटान में अपारदर्शिता को कम करके, प्रशासनिक देरी को दूर करके, निष्पक्ष प्रतिस्पर्धा को सक्षम बनाकर, सार्वजनिक परिसंपत्तियों से बेहतर प्रतिफल देकर, स्क्रैप और अप्रचलित सामग्रियों के तेजी से निपटान को सुविधाजनक बनाकर और पर्यावरणीय जिम्मेदारी का समर्थन करके, विशेष रूप से ई-कचरा प्रबंधन के संबंध में, व्यापक शासन उद्देश्यों में योगदान करती है।\n\nजैम पर फॉरवर्ड ऑक्शन सरकारी संपत्तियों के निपटान में बदलाव को दर्शाता है। यह सरकारी विभागों और व्यवसायों के लिए एक साझा डिजिटल इंटरफ़ेस प्रदान करता है, जहाँ नियम पूर्वनिर्धारित होते हैं, बोली प्रक्रिया पारदर्शी होती है और परिणाम प्रतिस्पर्धी मानदंडों पर आधारित होते हैं। यह प्लेटफ़ॉर्म स्थानीय स्क्रैप डीलरों से लेकर बड़ी रियल एस्टेट कंपनियों तक की भागीदारी को समायोजित करता है और पुरानी मशीनरी से लेकर संपत्ति तक के निपटान कार्यों में सहायता प्रदान करता है। जैसे-जैसे विभागों में फॉरवर्ड ऑक्शन का उपयोग बढ़ता जा रहा है, यह प्रक्रिया सार्वजनिक संपत्ति प्रबंधन व्‍यवस्‍था में पारदर्शिता और डिजिटल प्रणालियों के एकीकरण को रेखांकित करती है।\n\n****\n\nपीके/केसी/पीपी/केके",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "जैम प्लेटफॉर्म सूक्ष्म और लघु उद्यमों, महिला उद्यमियों और अनुसूचित जाति/अनुसूचित जनजाति के व्यवसायों को सरकारी खरीद में प्रतिस्पर्धा करने और ऑर्डर प्राप्‍त करने के लिए सशक्त बनाता है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2207166&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# जैम प्लेटफॉर्म सूक्ष्म और लघु उद्यमों, महिला उद्यमियों और अनुसूचित जाति/अनुसूचित जनजाति के व्यवसायों को सरकारी खरीद में प्रतिस्पर्धा करने और ऑर्डर प्राप्‍त करने के लिए सशक्त बनाता है\n\n## जैम पर 11.25 लाख से अधिक सूक्ष्म और लघु उद्यम विक्रेताओं ने 7.44 लाख करोड़ रुपये के सरकारी ऑर्डर प्राप्‍त किएजैम पर महिला नेतृत्व वाले सूक्ष्म और लघु उद्यमों ने सरकारी खरीद में 78,000 करोड़ रुपये से अधिक की राशि के ऑर्डर प्राप्‍त किए​​जैम पर कुल ऑर्डर में सूक्ष्म और लघु उद्यमों का योगदान 44.8% रहा जो 25% के खरीद लक्ष्य से अधिक है\n\n**प्रकाशन तिथि:** 21 DEC 2025 12:35PM | PIB Delhi\n**रिलीज़ आईडी:** 2207166\n\n---\n\nगवर्नमेंट ई-मार्केटप्लेस (जैम) एक डिजिटल प्लेटफॉर्म प्रदान करता है जो सूक्ष्म और लघु उद्यमों (एमएसई), महिला उद्यमियों, अनुसूचित जाति/अनुसूचित जनजाति व्यवसायों और स्टार्टअप्स को सरकारी खरीद में भाग लेने और विभिन्न क्षेत्रों में ऑर्डर प्राप्त करने में सक्षम बनाता है। इसका उदाहरण तब मिलता है जब वडोदरा की एक महिला नेतृत्व वाली स्वच्छ ऊर्जा फर्म नवीकरणीय ऊर्जा समाधान प्रदान करती है या नागपुर का एक छोटा उद्यम केंद्र सरकार को निगरानी तंत्र उपलब्ध कराता है जिससे पता चलता है कि उद्यम का आकार अब अवसरों के लिए बाधा नहीं है।\n\n30 नवंबर 2025 तक, जैम प्लेटफॉर्म पर 11.25 लाख से अधिक सूक्ष्‍म और लघु उद्यम (एमएसई) विक्रेताओं ने पंजीकरण कराया है। इन उद्यमों ने कुल मिलाकर 7.44 लाख करोड़ रुपये के ऑर्डर प्राप्त किए हैं जो जैम के माध्यम से हुए कुल ऑर्डर मूल्य का 44.8 प्रतिशत है और यह निर्धारित वार्षिक खरीद लक्ष्य 25 प्रतिशत से अधिक है। यह भागीदारी सार्वजनिक खरीद में लघु उद्यमों की बढ़ती भूमिका को दर्शाती है।\n\nमहिला नेतृत्व वाले उद्यमों की भी इस प्लेटफॉर्म पर पंजीकरण में वृद्धि हुई है। जैम पर वर्तमान में 2 लाख से अधिक महिला स्वामित्व वाले सूक्ष्‍म और लघु उद्यम सक्रिय हैं और उन्होंने कुल मिलाकर 78,066 करोड़ रुपये के ऑर्डर प्राप्त किए हैं। वुमनिया जैसी पहलों के माध्यम से उनकी भागीदारी को बढ़ावा दिया जा रहा है। यह महिला उद्यमियों को प्लेटफॉर्म से जोड़ने, प्रशिक्षण देने और खरीद के अवसरों तक उनकी पहुंच में सुधार करने पर केंद्रित है।\n\nराष्ट्रीय खरीद नीतियों के अनुरूप प्लेटफॉर्म सुविधाओं के माध्यम से जैम पर सूक्ष्‍म और लघु उद्यमों (एमएसई) की भागीदारी को बढ़ावा दिया जा रहा है। खरीदार समर्पित मार्केटप्लेस फिल्टर के माध्यम से महिला नेतृत्व वाले और अनुसूचित जाति/अनुसूचित जनजाति के एमएसई विक्रेता एमएसई द्वारा पेश किए गए उत्पादों की पहचान कर सकते हैं। पात्र एमएसई को खरीद में प्राथमिकता और बयाना राशि जमा करने की आवश्यकताओं में छूट के साथ-साथ पूर्व कारोबार और अनुभव संबंधी मानदंडों में भी छूट दी जाती है। इसका उद्देश्य जवाबदेही बनाए रखते हुए व्यापक भागीदारी को सुगम बनाना है।\n\nइन उपायों के परिणाम विभिन्न क्षेत्रों में सूक्ष्‍म और लघु उद्यमों (एमएसई) और स्टार्टअप्स द्वारा किए गए लेन-देन में परिलक्षित होते हैं। नवंबर 2025 में, गुजरात की एक महिला-नेतृत्व वाली एमएसई, एफएस ग्रीन एनर्जीज प्राइवेट लिमिटेड, वडोदरा ने भारी उद्योग विभाग को 53 करोड़ रुपये से अधिक मूल्य के नवीकरणीय ऊर्जा समाधान प्रदान किए। इसी अवधि के दौरान, एक अनुसूचित जाति/अनुसूचित जनजाति उद्यमी के स्वामित्व वाली एमएसई, इंफ्रास्ट्रक्चर डेवलपमेंट एंड मैनेजमेंट सर्विसेज, नागपुर, महाराष्ट्र ने केंद्र सरकार के लिए 29 करोड़ रुपये मूल्य के निगरानी तंत्र में सहयोग प्रदान किया। मुंबई स्थित स्टार्टअप, क्लाउडस्ट्रैट्स टेक्नोलॉजीज प्राइवेट लिमिटेड, महाराष्ट्र ने परिचालन बढ़ाने के अल्पकाल के भीतर ही उच्च मूल्य के अनुबंध प्राप्त करते हुए 191 करोड़ रुपये की प्रौद्योगिकी सेवाएं प्रदान की।\n\nलेन-देन को सुगम बनाने के अलावा, जैम सार्वजनिक खरीद प्रक्रियाओं में पारदर्शिता, गति और पता लगाने की क्षमता को बढ़ावा देता है, साथ ही विभिन्न क्षेत्रों और समुदायों के उद्यमों की भागीदारी को सक्षम बनाता है। खरीद नीति के प्रावधानों के साथ डिजिटल प्रक्रियाओं को एकीकृत करके, यह प्लेटफॉर्म स्थानीय उद्यमों को बड़े पैमाने पर सरकारी खरीद में शामिल होने में सक्षम बनाकर डिजिटल इंडिया और आत्मनिर्भर भारत के उद्देश्यों को पूरा करता है।\n\nजैसे-जैसे सार्वजनिक खरीद प्रणालियाँ विकसित हो रही हैं, सूक्ष्‍म और लघु उद्यमों एंव महिला नेतृत्व वाले उद्यमों की जैम में बढ़ती भागीदारी एक ऐसे दृष्टिकोण को दर्शाती है जहाँ पहुँच, समावेशन और क्षेत्रीय भागीदारी सरकारी खरीद ढांचे के अभिन्न अंग हैं।\n\n****\n\nपीके/केसी/पीपी/केके",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "केंद्रीय पर्यावरण मंत्री ने सुंदरबन में एनटीसीए और प्रोजेक्ट एलिफेंट की बैठकों की अध्यक्षता की; बाघ और हाथी के संरक्षण के लिए राष्ट्रीय रणनीतियों की समीक्षा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2207180&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# केंद्रीय पर्यावरण मंत्री ने सुंदरबन में एनटीसीए और प्रोजेक्ट एलिफेंट की बैठकों की अध्यक्षता की; बाघ और हाथी के संरक्षण के लिए राष्ट्रीय रणनीतियों की समीक्षा की\n\n## बाघ संरक्षण योजनाओं को मंजूरी दी गई और चीता परियोजना के विस्तार का मूल्यांकन किया गया; मानव-वन्यजीव संघर्ष समाप्ति और अखिल भारतीय बाघ गणना के छठे चक्र की समीक्षापरियोजना हाथी संचालन समिति ने हाथियों की गणना, संघर्ष प्रबंधन की समीक्षा की और विज्ञान-आधारित, समुदाय-केंद्रित संरक्षण दृष्टिकोणों के प्रति प्रतिबद्धता दोहराई\n\n**प्रकाशन तिथि:** 21 DEC 2025 1:50PM | PIB Delhi\n**रिलीज़ आईडी:** 2207180\n\n---\n\nराष्ट्रीय बाघ संरक्षण प्राधिकरण (एनटीसीए) की 28वीं बैठक और परियोजना हाथी की 22वीं संचालन समिति की बैठक 21 दिसंबर 2025 को पश्चिम बंगाल के सुंदरबन बाघ अभ्यारण्य में केंद्रीय पर्यावरण, वन और जलवायु परिवर्तन मंत्री श्री भूपेंद्र यादव की अध्यक्षता में आयोजित की गई। इन बैठकों में बाघ और हाथी बहुल राज्यों के वरिष्ठ सरकारी अधिकारियों, वैज्ञानिकों और क्षेत्र विशेषज्ञों के साथ-साथ प्रमुख संरक्षण संस्थानों के प्रतिनिधियों ने परियोजना बाघ और परियोजना हाथी की प्रगति की समीक्षा करने और भारत में बाघों और हाथियों के संरक्षण के लिए भावी रणनीतियों पर विचार-विमर्श करने के लिए भाग लिया।\n\nएनटीसीए की बैठक कीअध्यक्षता करते हुए, श्री यादव ने भारत के विश्व स्तर पर मान्यता प्राप्त बाघ संरक्षण मॉडल पर जोर दिया और विज्ञान-आधारित प्रबंधन, भू-भाग स्तर की योजना, सामुदायिक भागीदारी, अंतर-राज्यीय समन्वय और अंतर्राष्ट्रीय सहयोग के महत्व का उल्‍लेख किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001I7W3.jpg)\n\n18 अप्रैल 2025 को आयोजित 27वीं बैठक के कार्यवृत्त की पुष्टि की गई और उसमें लिए गए निर्णयों पर कार्रवाई रिपोर्ट की समीक्षा की गई। चार क्षेत्रीय बैठकों के परिणामों पर चर्चा की गई जिसमें बाघ अभ्यारण्यों के सामने आने वाली प्रमुख चुनौतियों पर विशेष ध्यान दिया गया। मानव-बाघ संघर्ष से निपटने के उपायों पर चर्चा की गई जिसमें एक त्रिपक्षीय रणनीति और 'बाघ अभ्यारण्यों के बाहर बाघों का प्रबंधन' परियोजना का शुभारंभ शामिल है। कर्मचारियों की कमी, वित्तीय बाधाओं, पर्यावास क्षरण और आक्रामक प्रजातियों के प्रबंधन से संबंधित मुद्दों की भी समीक्षा की गई और राज्यों तथा संबंधित अधिकारियों को उचित अनुवर्ती कार्रवाई के लिए निर्देश जारी किए गए।\n\nइस बैठक में एनटीसीए की तकनीकी समिति की बैठकों के निर्णयों की पुष्टि की गई जिनमें बाघ संरक्षण योजनाओं की स्वीकृति; चीता परियोजना का विस्तार और विकास; बाघों का स्थानांतरण; शिकार संवर्धन; भूदृश्य प्रबंधन योजना; मांसाहारी जानवरों के स्वास्थ्य प्रबंधन प्रशिक्षण कार्यक्रम; और राष्ट्रीय वन्यजीव बोर्ड (एनबीडब्ल्यूएल) की स्थायी समिति को परियोजना प्रस्तावों पर एनटीसीए द्वारा दिए गए सुझाव शामिल हैं।\n\n7वें राष्ट्रीय वन्यजीव संरक्षण बोर्ड के निर्देशों के अनुपालन पर अद्यतन जानकारी प्रस्तुत की गई जिसमें गुजरात के गांधीसागर वन्यजीव अभ्यारण्य और बन्नी घास के मैदान में चीता परियोजना का विस्तार और कैम्पा के तहत समर्थित पहलों की प्रगति शामिल है। प्रस्तावित ग्‍लोबल बिग कैट समिट के लिए की जा रही तैयारियों की भी समीक्षा की गई।\n\nमंत्री ने अखिल भारतीय बाघ गणना के छठे चक्र में हुई प्रगति, विभिन्न क्षेत्रों में भू-स्तरीय प्रशिक्षण कार्यक्रमों, नवंबर 2025 से जमीनी सर्वेक्षणों की शुरुआत और प्रोजेक्ट चीता के तहत अंतरराष्ट्रीय सहयोग सहित एनटीसीए की प्रमुख चल रही गतिविधियों की समीक्षा की। इन गतिविधियों में दक्षिण अफ्रीका, नामीबिया और बोत्सवाना के प्रतिनिधिमंडलों की यात्राएं भी शामिल थीं। बैठक में माननीय सर्वोच्च न्यायालय के आदेश पर भी ध्यान दिया गया और बाघ संरक्षण एवं प्रबंधन पर इसके प्रभावों पर विचार-विमर्श किया गया।\n\nप्रोजेक्ट एलिफेंट की संचालन समिति की बैठक21 वीं संचालन समिति की बैठक की कार्रवाई रिपोर्ट की पुष्टि के साथ शुरू हुई जिसके बाद संचालन समिति के सदस्यों और स्थायी आमंत्रितों द्वारा उठाए गए मुद्दों पर विचार-विमर्श किया गया।\n\nदक्षिण भारत और उत्तर-पूर्वी भारत में हाथी संरक्षण के लिए क्षेत्रीय कार्य योजनाओं की स्थिति पर प्रस्तुतियाँ दी गई जिसमें हाथी के आवास वाले राज्यों द्वारा हासिल की गई प्रगति पर प्रकाश डाला गया और अंतर-राज्यीय समन्वय के लिए प्राथमिकता वाले क्षेत्रों की पहचान की गई।\n\nसंचालन समिति नेअखिल भारतीय समन्वित हाथी गणनापर अद्यतन जानकारी की समीक्षा की  जो प्रमाण-आधारित योजना और निर्णय लेने के लिए एक महत्वपूर्ण कार्य है। नीलगिरी हाथी अभ्यारण्य के लिए आदर्श हाथी संरक्षण योजना के तहत हुई प्रगति औरबंदी हाथियों के डीएनए प्रोफाइलिंगपर चल रहे कार्यों पर भी चर्चा की गई जिसमें वैज्ञानिक प्रबंधन और कल्याण मानकों को मजबूत करने पर जोर दिया गया।\n\nदेश भर मेंमानव-हाथी संघर्ष की स्थितिकी व्यापक समीक्षा की गई। समिति ने संघर्ष के कारणों और निवारण उपायों पर चल रहे अध्ययनों के निष्कर्षों के साथ-साथ हाथियों के क्षेत्र वाले राज्यों द्वारा अपनाए गए मुआवज़ा व्‍यवस्‍था की स्थिति और पर्याप्तता पर चर्चा की।\n\nबैठक में हाथियों की गणना का आकलन करने की विधियों के मूल्यांकन, रिपु-चिरंग हाथी अभ्यारण्य के लिए एकीकृत संरक्षण और प्रबंधन रणनीतियों की प्रगति और भावी कार्य योजनाओं पर भी विचार-विमर्श किया गया। इनमें कैम्‍पा द्वारा वित्त पोषित सभी हाथी अभ्यारण्यों के लिए प्रबंधन प्रभावशीलता मूल्यांकन का संचालन और बांधवगढ़ क्षेत्र में हाथी गलियारों, पर्यावास उपयोग और संघर्ष के प्रमुख क्षेत्रों पर प्रस्तावित अध्ययन शामिल हैं।\n\nसंचालन समिति ने हाथियों और हाथियों के क्षेत्रों में रहने वाले लोगों के लिए एक स्थायी भविष्य सुनिश्चित करने हेतु विज्ञान-आधारित संरक्षण, अंतर-राज्यीय समन्वय, तकनीकी नवाचार और समुदाय-केंद्रित दृष्टिकोणों के प्रति भारत सरकार की प्रतिबद्धता दोहराई।\n\nइस अवसर पर श्री यादव ने छह प्रकाशनों का विमोचन किया। इनमें शामिल हैं:भारत में परियोजना चीता, जिसमें वैज्ञानिक प्रबंधन और अंतर्राष्ट्रीय सहयोग के माध्यम से परियोजना चीता के तहत हासिल की गई प्रगति पर प्रकाश डाला गया है; एनटीसीए की प्रचार पत्रिकास्ट्राइप्सका नवीनतम अंक, जो आधुनिक प्रौद्योगिकी, बाघों के फैलाव और अखिल भारतीय बाघ गणना (एआईटीई) के छठे चक्र के प्रारंभ पर केंद्रित है; भारत के बाघ संरक्षण ढांचे और संस्थागत उपलब्धियों का दस्तावेजीकरण करने वालीएनटीसीए की एक पुस्तिका; टाइगरवर्स- भारत के बाघ अभ्यारण्यों के कुछ अनसुने तथ्य, जो देश भर के बाघ अभ्यारण्यों से जैव विविधता, संस्कृति और संरक्षण की कहानियों को प्रदर्शित करता है; हाथी संचालकों के लिएबंदी हाथी प्रबंधन में सर्वोत्तम प्रथाएं और ट्रम्पेटत्रैमासिक पत्रिका का दिसंबर 2025 अंक।\n\n****\n\nपीके/केसी/पीपी/केके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002S6DS.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003JVPK.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004Z631.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005HL2S.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006G22H.jpg)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "पंचायती राज मंत्रालय",
    "title": "आंध्र प्रदेश के विशाखापत्तनम में 23–24 दिसंबर, 2025 को ‘पेसा महोत्सव’ का भव्य आयोजन किया जाएगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2207168&reg=3&lang=2",
    "content": "**पंचायती राज मंत्रालय**\n\n# आंध्र प्रदेश के विशाखापत्तनम में 23–24 दिसंबर, 2025 को ‘पेसा महोत्सव’ का भव्य आयोजन किया जाएगा\n\n## पेसा पोर्टल व पेसा संकेतकों का शुभारंभ होगा और सभी पेसा राज्यों में विशेष ग्राम सभाओं का आयोजन किया जाएगा\n\n**प्रकाशन तिथि:** 21 DEC 2025 1:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2207168\n\n---\n\nपंचायती राज मंत्रालय द्वारा पंचायत (अनुसूचित क्षेत्रों तक विस्तार) अधिनियम, 1996 (पेसा) के लागू होने की वर्षगांठ के अवसर पर लोक संस्कृति के उत्सव के रूप में दो दिवसीय ‘पेसा महोत्सव’ का आयोजन किया जा रहा है। यह महोत्सव 23 और 24 दिसंबर, 2025 को आंध्र प्रदेश के विशाखापत्तनम में आयोजित होगा। पेसा अधिनियम की वर्षगांठ के उपलक्ष्य में 24 दिसंबर को ‘पेसा दिवस’ भी मनाया जाएगा। आंध्र प्रदेश सरकार के उपमुख्यमंत्री एवं पंचायती राज और ग्रामीण विकास मंत्री श्री कोनिदाला पवन कल्याण महोत्सव का उद्घाटन करेंगे। पंचायती राज मंत्रालय के केंद्रीय सचिव विवेक भारद्वाज इस अवसर पर केंद्र तथा राज्य सरकारों के अन्य वरिष्ठ अधिकारियों के साथ कार्यक्रम में सहभागिता करेंगे। इस आयोजन में पंचायत प्रतिनिधियों, खिलाड़ियों और सांस्कृतिक कलाकारों सहित सभी 10 पेसा राज्यों से लगभग 2,000 प्रतिनिधियों के भाग लेने की आशा है।\n\nपेसा से संबंधित कई महत्वपूर्ण राष्ट्रीय गतिविधियों का शुभारंभ 24 दिसंबर, 2025 को किया जाएगा। इनमें सूचना के प्रभावी प्रसार और पेसा के कार्यान्वयन की निगरानी के लिए पेसा पोर्टल, राज्यों में कार्यान्वयन की प्रगति का आकलन करने हेतु पेसा संकेतक, जागरूकता बढ़ाने व जमीनी स्तर पर क्षमता निर्माण को सुदृढ़ करने के उद्देश्य से जनजातीय भाषाओं में पेसा पर प्रशिक्षण मॉड्यूल तथा हिमाचल प्रदेश के किन्नौर जिले पर आधारित एक ई-पुस्तक शामिल है, जिसमें क्षेत्र के पारंपरिक ज्ञान, संस्कृति एवं विरासत का दस्तावेजीकरण किया गया है। उत्सवों के तहत आंध्र प्रदेश की पेसा ग्राम पंचायतों में विशेष ग्राम सभाओं का आयोजन किया जाएगा, जिनमें भाग लेने वाले राज्यों के निर्वाचित प्रतिनिधि दस चिन्हित पेसा विषयों पर विचार-विमर्श करेंगे। इसके अतिरिक्त, 24 दिसंबर को सभी दस पेसा राज्यों में भी विशेष ग्राम सभाएं आयोजित की जाएंगी, जिनका मुख्य उद्देश्य सामुदायिक भागीदारी को सुदृढ़ करना, प्राकृतिक संसाधनों को संरक्षण देना, पारंपरिक रीति-रिवाजों की रक्षा, आजीविका के अवसरों का विस्तार करना और सामाजिक न्याय को बढ़ावा देना है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Invitaitonoftheevent1UL23.jpeg)\n\nइस महोत्सव के दौरान खेल और सांस्कृतिक गतिविधियों की एक समृद्ध एवं विविध श्रृंखला प्रस्तुत की जाएगी, जो भारत की जनजातीय विरासत की बहुरंगी विविधता एवं जीवंतता को प्रभावशाली ढंग से प्रदर्शित करेगी। महोत्सव का मुख्य स्थल विशाखापत्तनम पोर्ट अथॉरिटी परिसर होगा, जबकि विभिन्न गतिविधियां विशाखापत्तनम शहर के प्रमुख स्थलों जैसे रामकृष्ण बीच, इंडोर स्टेडियम, क्रिकेट स्टेडियम तथा कलावाणी सभागार में आयोजित की जाएंगी।\n\nपेसा अधिनियम 1996 के बारे में जानकारी\n\nभारत के संविधान के अनुच्छेद 243एम(4)(बी) के तहत संसद ने संविधान के भाग-IX के प्रावधानों को कुछ अपवादों और संशोधनों के साथ अनुसूचित क्षेत्रों तक विस्तारित करने हेतु “पंचायतों के प्रावधान (अनुसूचित क्षेत्रों तक विस्तार) अधिनियम, 1996” (जिसे पेसा अधिनियम कहा जाता है) अधिनियमित किया। अनुसूचित क्षेत्र वे इलाके हैं, जिन्हें माननीय राष्ट्रपति द्वारा घोषित किया जाता है। संविधान के अनुच्छेद 244(1) तथा पांचवीं अनुसूची में इन क्षेत्रों से संबंधित प्रावधान निहित हैं। चूंकि इन क्षेत्रों का उल्लेख संविधान की पांचवीं अनुसूची में किया गया है, इसलिए इन्हें पांचवीं अनुसूची क्षेत्र भी कहा जाता है। वर्तमान में, पांचवीं अनुसूची के अंतर्गत आने वाले क्षेत्र 10 राज्यों में अधिसूचित हैं, जिनमें आंध्र प्रदेश, छत्तीसगढ़, गुजरात, हिमाचल प्रदेश, झारखंड, मध्य प्रदेश, महाराष्ट्र, ओडिशा, राजस्थान और तेलंगाना शामिल हैं।\n\n******\n\nपीके/केसी/एनके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Invitationofevevnt26E5N.jpeg)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "ग्रामीण विकास मंत्रालय",
    "title": "विकसित भारत: जी राम जी योजना मनरेगा के आगे का कदम है- केंद्रीय ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2207238&reg=3&lang=2",
    "content": "**ग्रामीण विकास मंत्रालय**\n\n# विकसित भारत: जी राम जी योजना मनरेगा के आगे का कदम है- केंद्रीय ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान\n\n## मजदूर भाइयों, अब 100 नहीं, बल्कि 125 दिनों के काम की कानूनी गारंटी है- श्री शिवराज सिंह चौहानमनरेगा के नाम पर फिर एक बार देश को गुमराह करने की साजिश हो रही है- श्री शिवराज सिंह चौहान\n\n**प्रकाशन तिथि:** 21 DEC 2025 7:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2207238\n\n---\n\nराष्ट्रपति द्रौपदी मुर्मू ने आज विकसित भारत जी राम जी बिल को अपनी मंजूरी दे दी है। इसके साथ ही अब ये कानून का रूप ले चुका है। इससे पहले केंद्रीय ग्रामीण विकास एवं कृषि मंत्री श्री शिवराज सिंह चौहान ने एक वक्तव्य जारी किया। उन्होंने विकसित भारत जी राम जी एक्ट के बारे में विस्तार से बताया तथा कहा कि इसके बारे में भ्रम फैलाने की साजिश हो रही है।\n\nकेन्द्रीय ग्रामीण विकास मंत्री ने कहा कि मनरेगा के नाम पर फिर एक बार देश को गुमराह करने की साजिश हो रही है। भ्रम फैलाए जा रहे हैं, जबकि सच्चाई यह है कि विकसित भारत: जी राम जी योजना मनरेगा के आगे का कदम है।\n\nकेन्द्रीय ग्रामीण विकास मंत्री ने कहा कि मजदूर भाइयों, अब 100 नहीं, बल्कि 125 दिनों के काम की कानूनी गारंटी है। काम न मिलने की स्थिति में बेरोजगारी भत्ते के प्रावधान को और सशक्त बनाया गया है। मजदूरी अगर देर से मिली तो अतिरिक्त राशि देने का भी प्रावधान किया गया है।\n\nकेन्द्रीय मंत्री ने कहा कि इस योजना के लिए इसी साल ₹1,51,282 करोड़ से अधिक की विशाल धनराशि प्रस्तावित है, ताकि रोजगार देने के लिए पर्याप्त पैसा हो, और उस पैसे से गांव का सम्पूर्ण विकास हो सके। विकसित भारत के लिए विकसित गांव, स्वावलंबी गांव और गरीबी मुक्त - रोजगार युक्त गांव बनाने के लिए जल संरक्षण, गांव में इन्फ्रास्ट्रक्चर के काम, आजीविका मूलक गतिविधियों तथा प्राकृतिक आपदाओं से बचाव के काम हाथ में लिए जाएंगे।\n\nश्री शिवराज सिंह चौहान ने कहा कि 125 दिन के रोजगार की गारंटी के साथ कृषि कार्य के समय छोटे-छोटे किसान भाई-बहनों को दिक्कत न हो, इसके लिए भी प्रावधान किया गया है। यह कानून गरीब के हक में है, विकास के हक में है और यह कानून मजदूरों को रोजगार देने की पूरी गारंटी है। यह विकसित भारत के निर्माण के लिए विकसित गांव का संकल्प पूरा करता है।\n\nउन्होंने इसके बारे में आगे बताया कि इसमें एक और विशेष प्रावधान किया गया है, प्रशासनिक व्यय 6% से बढ़ाकर 9% कर दिया गया है। अगर प्रस्तावित राशि ₹1,51,282 करोड़ में 9% निकाल लें तो लगभग ₹13,000 करोड़ होता है, इस राशि से काम कराने वाले हमारे साथी - पंचायत सचिव, रोजगार सहायक सहित टेक्निकल स्टाफ को समय पर पर्याप्त वेतन मिलेगा, ताकि वे पूरी क्षमता से कार्य करा सकें।\n\nकेन्द्रीय ग्रामीण विकास मंत्री ने लोगों से सच को जनता तक पहुंचाने की अपील की।\n\nRC/MS",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "ग्रामीण विकास मंत्रालय",
    "title": "राष्ट्रपति ने विकसित भारत - रोज़गार और आजीविका के लिए गारंटी मिशन (ग्रामीण) : वीबी–जी राम जी (विकसित भारत- जी राम जी) विधेयक, 2025 को अपनी स्वीकृति प्रदान की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2207188&reg=3&lang=2",
    "content": "**ग्रामीण विकास मंत्रालय**\n\n# राष्ट्रपति ने विकसित भारत - रोज़गार और आजीविका के लिए गारंटी मिशन (ग्रामीण) : वीबी–जी राम जी (विकसित भारत- जी राम जी) विधेयक, 2025 को अपनी स्वीकृति प्रदान की\n\n## अधिनियम से रोज़गार की वैधानिक गारंटी 125 दिनों तक बढ़ीभविष्य की अगुवाई पंचायतें करेंगी - योजना बनाने की शक्ति ग्राम सभा और पंचायतों के पासविकसित भारत–जी राम जी विधेयक, विकसित भारत@2047 के विज़न के अनुरूप\n\n**प्रकाशन तिथि:** 21 DEC 2025 4:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2207188\n\n---\n\nराष्ट्रपति ने विकसित भारत-रोज़गार और आजीविका के लिए गारंटी मिशन (ग्रामीण): वीबी–जी राम जी(विकसित भारत-जी राम जी)विधेयक,2025 कोआज अपनीस्वीकृति प्रदानकर दीहै, जो ग्रामीण रोज़गार नीति में एक महत्वपूर्णबदलावहै। यह अधिनियम ग्रामीण परिवारों के लिए प्रति वित्तीय वर्ष मज़दूरी रोज़गारकीवैधानिक गारंटी को125 दिनों तक बढ़ाता है औरसशक्तिकरण,समावेशीविकास,योजनाओं के अभिसरण (कन्वर्जेस)तथापरिपूर्ण (सेचूरेशन) तरीके से सेवा–प्रदाय को आगे बढ़ाने का प्रयास करता है,जिससे समृद्ध, सक्षम और आत्मनिर्भर ग्रामीण भारत की नींव मजबूत होती है।\n\nइससे पूर्व, संसद ने विकसित भारत-रोज़गार और आजीविका के लिए गारंटी मिशन (ग्रामीण) विधेयक, 2025 पारित किया था,जिसने भारत के ग्रामीण रोज़गार और विकास ढांचे में एक निर्णायक सुधार का मार्ग प्रशस्त किया है। यह अधिनियम महात्मा गांधी राष्ट्रीय ग्रामीण रोज़गार गारंटी अधिनियम, 2005 (महात्मा गांधी नरेगा) को प्रतिस्थापित करते हुए आजीविका सुरक्षा को सुदृढ़ करने वाला एक आधुनिक वैधानिक ढांचा प्रदान करता है, जो विकसित भारत@2047 के राष्ट्रीय विज़न के अनुरूप है।\n\nसशक्तिकरण,विकास,कन्वर्जेंसऔरपरिपूर्णता (सेचूरेशन)के सिद्धांतों पर आधारित यह अधिनियम ग्रामीण रोज़गार को केवल एक कल्याणकारी योजना से आगे बढ़ाकर विकास का एक एकीकृत माध्यम बनाता है। यह ग्रामीण परिवारों की आय सुरक्षा को सुदृढ़ करता है, शासन और जवाबदेही को आधुनिक बनाता है तथा मज़दूरी रोज़गार को टिकाऊ और उत्पादक ग्रामीण परिसंपत्तियों केसृजनसे जोड़ता है, जिससे समृद्ध एवं सक्षम ग्रामीण भारत की नींव और अधिक मजबूत होती है।\n\nअधिनियम की प्रमुख विशेषताएं\n\nरोज़गारकीवैधानिक गारंटी में वृद्धि\n\nकृषि और ग्रामीण श्रम केबीचसंतुलित प्रावधान\n\nसमय पर मज़दूरी भुगतान\n\nटिकाऊ और उपयोगी ग्रामीण अवसंरचना से जुड़ा रोजगार\n\nइस अधिनियम के अंतर्गत मज़दूरी रोज़गार को चार प्राथमिक विषयगत क्षेत्रों मेंटिकाऊ सार्वजनिक परिसम्पत्तियों के सृजन के साथस्पष्ट रूप से जोड़ा गया है (धारा4(2), अनुसूची–I के साथ पठित):\n\nसभी कार्यबॉटम-अप एप्रोच यानि गाँव स्तर से प्रस्तावितकिए जाते हैं,तथा सृजित सभी परिसंपत्तियों कोविकसित भारत राष्ट्रीय ग्रामीण अवसंरचना स्टैकमें समेकित किया जाता है, ताकि सार्वजनिक संसाधनों का कंवर्जेंस,विखंडन से बचाव और स्थानीय ज़रूरत के अनुसार आवश्यक ग्रामीण अवसंरचना के निर्माण सेचूरेशन लक्ष्य के आधार पर परिणाम-आधारित योजना सुनिश्चित हो सके।\n\nराष्ट्रीयस्तर परअभिसरण के साथ विकेन्द्रीकृत योजनानिर्माण\n\nसुधारित वित्तीय संरचना\n\nप्रशासनिक क्षमता की सुदृढ़ता\n\nविकसित भारत - रोज़गार और आजीविका के लिए गारंटी मिशन (ग्रामीण) अधिनियम, 2025, विकसित भारत@2047 के विजन के अनुरुप भारत की ग्रामीण रोज़गार व्यवस्था को नया और मज़बूत रूप प्रदान करने की दिशा में एक निर्णायक कदम का प्रतिनिधित्व करता है।प्रति वित्तीय वर्ष मज़दूरी रोज़गार की वैधानिक गारंटी को 125 दिनोंतक बढ़ाकर, यह अधिनियम काम मांगने के अधिकार को और मजबूत करता है, साथ ही विकेन्द्रीकृत और सहभागितापूर्ण शासन को बढ़ावा देता है। यह पारदर्शी, नियम-आधारित वित्तपोषण, जवाबदेही तंत्र, प्रौद्योगिकी (टेक्नालजी)-सक्षम समावेशन तथा कंवर्जेंस आधारित विकास को एकीकृत करता है, ताकि ग्रामीण रोज़गार न केवल आय सुरक्षा प्रदान करे, बल्कि टिकाऊ आजीविकाओं, सुदृढ़ परिसंपत्तियों और दीर्घकालिक ग्रामीण समृद्धि में भी योगदान दे।\n\nरोज़गार की गारंटी और रोज़गार की मांग का अधिकार\n\nयह अधिनियम रोज़गार की मांग के अधिकार को कमज़ोर नहीं करता है। इसके विपरीत,धारा 5(1) सरकार पर पात्र ग्रामीण परिवारों को कम से कम 125 दिनों के गारंटीकृत मज़दूरी रोज़गार प्रदान करने का स्पष्ट वैधानिक दायित्व निर्धारित करती है। गारंटीकृत दिनों में की गई यह वृद्धि,सुदृढ़ की गई जवाबदेही और शिकायत निवारण तंत्र के साथ मिलकर,इस अधिकार की प्रवर्तनीयता को और मज़बूत करती है।\n\nमानक आधारित वित्तपोषण और रोज़गार प्रावधान\n\nमानक आधारित (नॉर्मेटिव) आवंटनों की ओर किया गया परिवर्तन बजट निर्धारण और निधि प्रवाह की व्यवस्थाओं से संबंधित है और इससे रोज़गार के कानूनी अधिकार पर कोई प्रतिकूल प्रभाव नहीं पड़ता। धाराएँ 4(5) और 22(4) नियम-आधारित और पूर्वानुमेय आवंटन सुनिश्चित करती हैं,जबकि रोज़गार अथवा बेरोज़गारी भत्ता प्रदान करने का वैधानिक दायित्व यथावत बना रहता है।\n\nविकेन्द्रीकरण और पंचायतों की भूमिका\n\nयह अधिनियम योजना बनाने या क्रियान्वयन का केंद्रीकरण नहीं करता है। धाराएँ 16 से 19 तक,पंचायतों,कार्यक्रम अधिकारियों और जिला प्राधिकारियों में, उपयुक्त स्तरों पर योजना,क्रियान्वयन और निगरानी की शक्तियाँ निहित करती हैं। राष्ट्रीय स्तर पर केवल दृश्यता, कन्वर्जेंस और समन्वय किया जाएगा,न कि स्थानीय निर्णय लेने के अधिकार लिए जाएंगे।\n\nरोज़गार और परिसंपत्ति सृजन\n\nयह अधिनियम 125 दिनों की बढ़ी हुई आजीविका की वैधानिक गारंटी को स्थापित तो करता ही है,साथ ही यह भी सुनिश्चित करता है कि रोज़गार उत्पादक,टिकाऊ और जलवायु-अनुकूल परिसंपत्तियों के निर्माण में योगदान दे। रोज़गार सृजन और परिसंपत्ति निर्माण को परस्पर पूरक उद्देश्यों के रूप में परिकल्पित किया गया है,जो दीर्घकालिक ग्रामीण विकास और अनुकूलन को समर्थन प्रदान करते हैं (धारा 4(2) एवं अनुसूची–I)।\n\nप्रौद्योगिकी और समावेशन\n\nअधिनियम के अंतर्गत प्रौद्योगिकी को एक बाधा नहीं,बल्कि एक सक्षम माध्यम के रूप में परिकल्पित किया गया है। धाराएँ 23 और 24,बायोमेट्रिक प्रमाणीकरण,जियो-टैगिंग और रियल-टाइम डैशबोर्ड के माध्यम से प्रौद्योगिकी (टेक्नालजी)-सक्षम पारदर्शिता का प्रावधान करती हैं,जबकि धारा 20 ग्राम सभाओं द्वारा सोशल ऑडिट को सुदृढ़ करती है,जिससे सामुदायिक निगरानी,पारदर्शिता और समावेशन सुनिश्चित होता है।\n\nबेरोज़गारी भत्ता\n\nयह अधिनियम, बेरोजगारी भत्ते के संबंध में पहले के अयोग्य ठहराए (निरर्हता) जाने वाले प्रावधानों को हटाता है और इसे एक अर्थपूर्ण वैधानिक सुरक्षा उपाय के रूप में पुनर्स्थापित करता है। जहां निर्धारित अवधि के भीतर रोज़गार उपलब्ध नहीं कराया जाता है,वहां पंद्रह दिनों के पश्चात बेरोज़गारी भत्ता देय हो जाता है।\n\nनिष्कर्ष\n\nविकसित भारत -रोज़गार और आजीविका के लिए गारंटी मिशन (ग्रामीण) अधिनियम,2025 का पारित होना भारत की ग्रामीण रोज़गार गारंटी व्यवस्था के एक महत्वपूर्ण बदलाव का प्रतिनिधित्व करता है। वैधानिक रोज़गार को 125 दिनों तक विस्तारित कर,विकेन्द्रीकृत एवं सहभागितापूर्ण योजना को अंतर्निहित कर,जवाबदेही को सुदृढ़ कर तथा कन्वर्जेंस एवं परिपूर्णता (सेचूरेशन) आधारित विकास को संस्थागत रूप देकर,यह अधिनियम ग्रामीण रोज़गार को सशक्तिकरण,समावेशी विकास और समृद्ध एवं सक्षम ग्रामीण भारत के निर्माण के लिए एक रणनीतिक साधन के रूप में पुनः स्थापित करता है,जो विकसित भारत@2047 के विज़न के पूर्णतः अनुरूप है।\n\n****\n\nRC/MS",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "पर्यावरण संरक्षण से लेकर रोजगार सृजन तक, इलेक्ट्रिक वाहन भारत की अगली विकास गाथा को गति दे रहे हैं: डॉ. जितेंद्र सिंह",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2207196&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# पर्यावरण संरक्षण से लेकर रोजगार सृजन तक, इलेक्ट्रिक वाहन भारत की अगली विकास गाथा को गति दे रहे हैं: डॉ. जितेंद्र सिंह\n\n## केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने भारत मंडपम में आयोजित ईवी एक्सपो का दौरा किया और स्वच्छ परिवहन और युवा उद्यमिता के लिए प्रधानमंत्री नरेंद्र मोदी के विजन के बारे में बतायाडॉ. जितेंद्र सिंह ने कहा कि सरकार समर्थित तंत्र युवा उद्यमियों को कम निवेश में लेकिन बड़े मुनाफे वाले ईवी से संबंधित उद्यम शुरू करने में सक्षम बनाता है\n\n**प्रकाशन तिथि:** 21 DEC 2025 4:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2207196\n\n---\n\nनई दिल्ली, 21दिसंबर: आज भारत मंडपम में आयोजित इलेक्ट्रिक व्हीकल (ईवी) एक्सपो के अपने दौरे के दौरान,केंद्रीय विज्ञान एवं प्रौद्योगिकी,पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) और प्रधानमंत्री कार्यालय में कार्मिक,लोक शिकायत,पेंशन,परमाणु ऊर्जा और अंतरिक्ष राज्य मंत्री डॉ. जितेंद्र सिंह ने कहा कि पर्यावरण संरक्षण से लेकर रोजगार सृजन तक,इलेक्ट्रिक वाहन भारत की अगली विकास गाथा को गति दे रहे हैं।\n\nमंत्री ने प्रदर्शकों से बातचीत की और घरेलू कंपनियों द्वारा प्रदर्शित इलेक्ट्रिक परिवहन समाधानों और मेक इन इंडिया ईवी उत्पादों की विस्तृत श्रृंखला का अवलोकन किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/0143MBY.jpg)\n\nअपने दौरे के दौरान,मंत्री ने प्रदर्शनी में कई स्टालों का दौरा किया और इलेक्ट्रिक वाहनों,पुर्जों और स्वच्छ गतिशीलता प्रौद्योगिकियों में भारतीय निर्माताओं द्वारा की जा रही तीव्र प्रगति को सराहा। उन्होंने स्वदेशी ईवी कंपनियों के बढ़ते आत्मविश्वास और क्षमता की प्रशंसा करते हुए इस क्षेत्र को भारत के स्वच्छ,हरित और अधिक टिकाऊ भविष्य की ओर संक्रमण का एक प्रमुख स्तंभ बताया।मीडिया को संबोधित करते हुए डॉ. जितेंद्र सिंह ने कहा कि प्रधानमंत्री नरेंद्र मोदी ने शुरू से ही पर्यावरण संरक्षण और ई-मोबिलिटी के बारे में व्यापक जन जागरूकता पैदा करने का प्रयास किया है,साथ ही वैश्विक स्तर पर उपलब्ध नए तकनीकी विकल्पों की भी चर्चा की है। उन्होंने कहा कि भारत न केवल इन वैश्विक नवाचारों से लाभान्वित हो रहा है,बल्कि स्वच्छ ऊर्जा और सतत परिवहन की दिशा में इस परिवर्तनकारी यात्रा में एक सक्रिय भागीदार के रूप में भी उभर रहा है।मंत्री ने स्वच्छ ऊर्जा तंत्र में सुधारों और हालिया नीतिगत पहलों के बीच समानता बताते हुए कहा कि परमाणु ऊर्जा में निजी भागीदारी को बढ़ावा देने के लिए शांति विधेयक, 2025का पारित होना स्वच्छ और विश्वसनीय ऊर्जा स्रोतों को मजबूत करने के लिए सरकार के समग्र दृष्टिकोण को दर्शाता है। उन्होंने कहा कि इलेक्ट्रिक मोबिलिटी भी स्वच्छ ऊर्जा की ओर वैश्विक बदलाव के अनुरूप है और साथ ही भारत के विकासात्मक और पर्यावरणीय लक्ष्यों को पूरा करती है।\n\nइलेक्ट्रिक वाहनों की उपयोगकर्ता-अनुकूल प्रकृति के बारे में बोलते हुए,डॉ. जितेंद्र सिंह ने कहा कि ईवी पारंपरिक वाहनों की तुलना में ड्राइविंग में काफी आसानी प्रदान करते हैं,जिनमें शारीरिक श्रम कम होता है और संचालन सरल होता है। उन्होंने ईवी की बहुपयोग का उल्‍लेख करते हुए कहा कि एम्बुलेंस,ई-रिक्शा,यात्री वाहन और वाणिज्यिक उपयोगों जैसे विभिन्न क्षेत्रों में इनका उपयोग बढ़ रहा है। इस प्रकार ये विविध परिवहन आवश्यकताओं के लिए उपयुक्त हैं।\n\nमंत्री ने इस बात परजोर दिया कि इलेक्ट्रिक मोबिलिटी न केवल परिवहन,पर्यावरण और स्वच्छ ऊर्जा के दृष्टिकोण से महत्वपूर्ण है,बल्कि विशेष रूप से युवाओं के लिए उद्यमिता,रोजगार और आजीविका का एक शक्तिशाली इंजन बनकर उभर रही है। उन्होंने कहा कि प्रधानमंत्री मोदी के नेतृत्व में निर्मित तंत्र ने युवा उद्यमियों को सरकार से तकनीकी और वित्तीय सहायता प्राप्त करते हुए मामूली निवेश के साथ इलेक्ट्रिक वाहन से संबंधित उद्यम शुरू करने और उन्हें कम समय में उच्च कारोबार वाले उद्यमों में बदलने में सक्षम बनाया है।\n\nडॉ. जितेंद्र सिंह ने इलेक्ट्रिक वाहन क्षेत्र में अवसरों के बारे में युवाओं के बीच जागरूकता और व्यापक पहुंच की आवश्यकता पर जोर दिया और कहा कि इलेक्ट्रिक मोबिलिटी नवाचार-आधारित विकास,आत्मनिर्भरता और सतत विकास का एक आशाजनक मार्ग है।\n\nभारत मंडपम में आयोजित हो रहे ईवी एक्सपो में अग्रणी इलेक्ट्रिक वाहन निर्माता,स्टार्टअप,प्रौद्योगिकी प्रदाता और नीतिगत हितधारक एक मंच पर एकत्रित हुए हैं ताकि नवाचारों का प्रदर्शन किया जा सके,विचारों का आदान-प्रदान किया जा सके और मेक इन इंडिया और विकसित भारत की परिकल्पना के अनुरूप स्वच्छ और स्मार्ट मोबिलिटी की दिशा में भारत की प्रगति को गति दी जा सके।\n\n****\n\nपीके/केसी/पीपी/केके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/0152JGW.jpg)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "डॉ. मनसुख मांडविया ने पुडुचेरी में फिट इंडिया संडे ऑन साइकिल की पहली वर्षगांठ के समारोह का नेतृत्व किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2207209&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# डॉ. मनसुख मांडविया ने पुडुचेरी में फिट इंडिया संडे ऑन साइकिल की पहली वर्षगांठ के समारोह का नेतृत्व किया\n\n## रॉक बीच पर 1,500 से अधिक प्रतिभागियों ने साइकिल चलाईकेन्द्रीय खेल मंत्री ने फिट इंडिया मोबाइल ऐप कार्बन क्रेडिट प्रोत्साहन का शुभारंभ किया, जिससे साइकिल चालन के प्रेमियों को बढ़ावा मिलेगापुडुचेरी के उपराज्यपाल के. कैलाशनाथन एवं मुख्यमंत्री एन. रंगासामी ने खेल रत्न पुरस्कार विजेता शरथ कमल और पीआर श्रीजेश के साथ इस महत्वपूर्ण कार्यक्रम में भाग लिया\n\n**प्रकाशन तिथि:** 21 DEC 2025 2:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2207209\n\n---\n\nकेन्द्रीय युवाकार्यक्रम एवंखेल मंत्री डॉ. मनसुख मंडाविया ने पूरे एक वर्ष के अनुभव को एक संक्षिप्त अपडेट में बताया। उन्होंने इस रविवार की सुबह एक्सपर लिखा:“2 लाख से अधिक स्थान,20 लाख से अधिक लोग। एक मिशन - फिट इंडिया।#SundaysOnCycleके एक वर्ष पूरा होने का उत्सव मना रहे है।”\n\nस्कूल के विद्यार्थियों,नमो साइकिलिंग क्लब,पुडुचेरी विश्वविद्यालय के विद्यार्थियों तथा कई अन्य लोगों सहितजीवन के विभिन क्षेत्रों का प्रतिनिधित्व करने वाले 1500 से अधिक साइकिल चलाने वालों ने पुडुचेरी के खूबसूरत रॉक बीच को फिटनेस के एक जीवंत उत्सव में बदल दिया;जोकि इस आंदोलन के बढ़ते राष्ट्रीय महत्व और देश में साइकिल चालन के प्रति बढ़ते प्रेम को दर्शाता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1d1c8a4b-adf8-47e6-a0b5-22df2aa67d73ZXT0.jpeg)\n\nपद्म भूषण से सम्मानित व खेल रत्न पुरस्कार विजेता पी.आर. श्रीजेश और शरथ कमल युवाओं के साथ साइकिल चलाकर प्रतिभागियों को खेल तथा फिटनेस को अपनाने के लिए प्रेरित किया।\n\nहर मामले में,पुडुचेरी में आयोजित फिट इंडिया संडे ऑन साइकिल की पहली वर्षगांठ का यह विशिष्ट संस्करण पूरी तरह से फिटनेस कार्निवल जोन बन गयाक्योंकि जुम्बा,कैरम,शतरंज,मल्लखंब,सिलांबम,योग,रस्सी कूद जैसे कई मजेदार खेल एवं गतिविधियां भी आकर्षण का केन्द्र रहीं। संयोग से,21 दिसंबर को विश्व ध्यान दिवस होने के कारण,सामूहिक रूप से यह संदेश भी दिया गया कि फिटनेस वास्तव में गति में ध्यान है!\n\nआज पुडुचेरी में रविवार सुबह की सभा में उपराज्यपाल के. कैलाशनाथन,मुख्यमंत्री एन. रंगासामी,विधानसभा अध्यक्ष आर. सेल्वमऔर पुडुचेरी के गृह मंत्री ए. नमस्सिवयम और अन्य प्रतिष्ठित सरकारी अधिकारी शामिल थे।साथ ही, माननीय केन्द्रीय खेल मंत्री डॉ. मनसुख मांडविया भी मौजूद थे - जिन्होंने एक वर्ष पहले नई दिल्ली में पहले आयोजन को हरी झंडी दिखाई थी।\n\nसभा को संबोधित करते हुए,डॉ. मांडविया ने बताया कि कैसे फिट इंडिया संडे ऑन साइकिल एक छोटी सी शुरुआत से आगे बढ़कर एक देशव्यापी जन आंदोलन बन गया है।\n\nउन्होंने कहा,“जब हमने एक वर्ष पहले यह पहल शुरू की थी,तो इसे मात्र पांच स्थानों पर लगभग 500 लोगों के साथ आयोजित किया गया था। आज,देश भर में 10,000 से अधिक स्थानों पर हर रविवार को इसमें हिस्सा लिया जाता है।इसमें 10 लाख से अधिक नागरिक नियमित रूप से जुड़ते हैं। यह एक जुनून,एक संस्कृति और प्रदूषण से निपटने का एक सशक्त  समाधान बन गया है। माननीय प्रधानमंत्री नरेन्द्र मोदी ने भी इस आंदोलन को मोटापे के खिलाफ देशव्यापी लड़ाई बनाने में मदद की है।”\n\nपुडुचेरी के उपराज्यपाल के. कैलाशनाथन ने इस पहल को समाज के लिए एक सही समय पर दिया गया संदेश बताया।\n\nउन्होंने कहा, “गुजरात के भावनगर में स्थित डॉ. मांडविया के अपने गांव में मात्र 4000 लोग रहते हैं। और वहां हर कोई साइकिल से यात्रा करता है,कोई दूसरा दो-पहिया या चार-पहिया  वाहन नहीं है। एक नागरिक के तौर पर,हम अक्सर यह महसूस नहीं कर पाते कि जीवनशैली में छोटे-छोटे बदलाव मिलकर पर्यावरण, खासकर कार्बन के उत्सर्जन को कम करने के मामले में कितना बड़ा अंतर ला सकते हैं।”\n\nपुडुचेरी के मुख्यमंत्री एन. रंगासामी ने आसान फिटनेस को बढ़ावा देने के लिए फिट इंडिया आंदोलन की प्रशंसा की। उन्होंने कहा,“स्वस्थ रहने के लिए साइकिल चलाना सबसे आसान और कारगर तरीकों में से एक है। जब हमारा शरीर फिट होगा,तभी हम ज़िंदगी में अपने लक्ष्य हासिल कर पाएंगे। मैं पूरे फिट इंडिया आंदोलन के पीछे प्रधानमंत्री के विजन की सही मायने में सराहना करता हूं।”\n\nआज देश में 10000 से अधिक स्थानों पर एक साथ आयोजित हुए इन गतिविधियों को भारतीय खेल प्राधिकरण और हजारीबाग,कारगिल,पटियाला,लखनऊ,गोलाघाट,छत्तीसगढ़ के राजनंदगांव,हिसार,तिनसुकिया,विशाखापत्तनम,उत्तराखंड के काशीपुर,कटक तथा कई अन्य स्थानों पर स्थित खेलो इंडिया केन्द्रों ने देश भर के विभिन्न बैंकों,जो विशेष सहयोगी थे, के साथ मिलकर आयोजित किया।\n\nइन आयोजनों में भाग लेने वाले प्रसिद्ध हस्तियों में साई सोनीपत के अर्जुन पुरस्कार विजेता  तीरंदाज ज्योति सुरेखा और अभिषेक वर्मा भी शामिल थे। ‘संडे ऑन साइकिल’ अभियान का एक अहम हिस्सा रहने वाले नमो फिट इंडिया साइकिलिंग क्लब और माय भारत वॉलंटियर्स ने इस अभियान को काफी बढ़ावा दिया है।\n\nपुडुचेरी में सुबह के कार्यक्रम में बहुप्रतीक्षित फिट इंडिया मोबाइल ऐप कार्बन क्रेडिट प्रोत्साहन का शुभारंभ भी किया गया,जिससे साइकिल चालन के प्रेमियों को बढ़ावा मिलेगा। इस कार्यक्रम के दौरान सबसे अधिक कार्बन क्रेडिट हासिल करने वाले तीन साइकिल चालकों  - भरतभाई परमार,शशिकांत वीरकर और गोविंद सिंह - को सम्मानित किया गया।\n\nनागरिक साइकिल चलाकर कार्बन क्रेडिट कमा सकते हैं,जिन्हें बाद में भुनाया जा सकता है। डॉ. मांडविया ने आगे कहा,“अब से,हर महीने,हर राज्य एवं केन्द्र-शासित प्रदेश के साइकिल चलाने वालों को फिट इंडिया मोबाइल ऐप के जरिए पहचाना जाएगा और सर्वश्रेष्ठ प्रदर्शन करने वाले तीन लोगों को प्रोत्साहन दिया जाएगा। यह कदम नागरिकों को साइकिल चालन को रोजाना की आदत बनाने के लिए प्रोत्साहित करने और इनाम देने हेतु है।\"\n\n‘संडे ऑन साइकिल’अभियान में अहम रहने और इसके उद्देश्यों को आगे बढ़ाने वाले फिट इंडिया एंबेसडरों और इन्फ्लुएंसरोको भी सम्मानित किया गया। इनमें निधि निगम,ऐश्वर्या राज (चैंपियन) और एंबेसडर डॉ. शिखा गुप्ता,युक्ति आर्य,पर्वतारोही दिव्या अरुल,तमिलनाडु में साइकिल चालन की राज्य चैंपियन शिवा सेंथिल के नाम शामिल हैं।\n\nसाइकिल चालन आंदोलन की पूरी यात्रा को भारतीय हॉकी के ‘वॉल’पी.आर. श्रीजेश ने बहुत अच्छे से बताया।\n\nपद्म भूषण से सम्मानित इस खिलाड़ी ने कहा,“फिट रहने का मतलब सिर्फ पदक के लिए ट्रेनिंग करना नहीं है,बल्कि दैनिक जीवन में अनुशासन और संतुलन बनाना है। साइकिल चलाना एक आसान आदत है,लेकिन जब इसे सब मिलकर अपनाते हैं,तो इससे एक स्वस्थ समाज और एक मजबूत देश बनता है। मुझे खुशी है कि केन्द्रीय खेल मंत्री की फिट इंडिया संडे ऑन साइकिल पहल ने फिटनेस को एक ऐसे जन आंदोलन में बदल दिया है,जिसमें परिवार,युवा और पेशेवर लोग समान उत्साह के साथ हिस्सा लेते हैं।”\n\nजैसे ही पुडुचेरी में खूबसूरत समुद्र तट के किनारे साइकिल चालकों को हरी झंडी दिखाई गई,वर्षगांठ वाले इस संस्करण ने यह स्पष्ट संदेश दिया कि ‘संडे ऑन साइकिल'महज एक आयोजन से बदलकर एक ऐसी देशव्यापी संस्कृति बन गया है,जो देश भर में फिटनेस,स्थिरता  और सामुदायिक भागीदारी को बढ़ावा दे रहा है।\n\n*****\n\nपीके/केसी/ आर\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/e83a4741-ac28-4c6b-9b4a-88c4b940b7a9W69T.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/0fdcf3b1-e4c4-4564-bbba-8aa4b0f06d92ZSPS.jpeg)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "अन्य",
    "title": "अरावली पहाड़ियां: पारिस्थितिकी की रक्षा और सतत विकास सुनिश्चित कर रही हैं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2207213&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# अरावली पहाड़ियां: पारिस्थितिकी की रक्षा और सतत विकास सुनिश्चित कर रही हैं\n\n**प्रकाशन तिथि:** 21 DEC 2025 3:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2207213\n\n---\n\nपृष्ठभूमि\n\nभारतकेउच्चतम न्यायालयनेनवंबर-दिसंबर2025केअपनेआदेशमें, 9/5/24केआदेशद्वारागठितसमितिकीसिफारिशोंऔरखननकोविनियमित करनेकेसंदर्भमेंअरावलीपहाड़ियोंऔरपर्वतमालाओंकीएकसमाननीतिस्तरकीपरिभाषाकेसंबंधमें12/8/2025केउसकेआगेकेनिर्देशोंपरविचारकिया,औरसंबंधितराज्यसरकारोंकेविचारोंकोशामिलकिया।दिल्ली,हरियाणा,राजस्थान,गुजरातकेवनविभागोंकेसचिवोंकेसाथ-साथभारतीयवनसर्वेक्षण,केंद्रीयअधिकारप्राप्तसमितिऔरभारतीयभूवैज्ञानिकसर्वेक्षणकेप्रतिनिधियों की मौजूदगी वाली समिति का नेतृत्वपर्यावरण,वनऔरजलवायुपरिवर्तनमंत्रालय(एमओईएफसीसी)नेकिया।न्यायालय नेमरुस्थलीकरणकेखिलाफएकबाधा,भूजलरिचार्जक्षेत्रऔरजैवविविधताआवासकेरूपमेंअरावलीपर्वतमालाकेपारिस्थितिकमहत्वपरजोरदिया।\n\nअरावली का महत्व\n\nअरावली पहाड़ियां और पर्वत श्रृंखलाएं भारत की सबसे पुरानी भूवैज्ञानिक संरचनाओं में से हैं, जो दिल्ली से शुरू होकर हरियाणा, राजस्थान और गुजरात तक फैली हुई हैं। ऐतिहासिक रूप से, इन्हें राज्य सरकारों द्वारा 37 जिलों में मान्यता दी गई है और इनकी पारिस्थितिक भूमिका को उत्तरी रेगिस्तानीकरण के खिलाफ एक प्राकृतिक बाधा और जैव विविधता और जल पुनर्भरण के रक्षक के रूप में देखा गया है। सुप्रीम कोर्ट ने इस बात पर जोर दिया है कि यहां अनियंत्रित खनन \"देश की पारिस्थितिकी के लिए एक बड़ा खतरा\" है और इनकी सुरक्षा के लिए समान मानदंड लागू करने का निर्देश दिया है। इसलिए, इनका संरक्षण पारिस्थितिक स्थिरता, सांस्कृतिक विरासत और सतत विकास के लिए बहुत जरूरी है।\n\nपर्यावरण,वनऔरजलवायुपरिवर्तनमंत्रालयसमितिरिपोर्टकेनिष्कर्ष\n\nउच्चतमन्यायालयकेनिर्देशोंकेबादएमओईएफएंडसीसीद्वाराबनाईगईसमितिनेराज्यसरकारोंकेसाथबड़ेपैमानेपरबातचीतकी,जिसमेंयहसामनेआयाकिसिर्फराजस्थानमेंहीअरावलीमेंखननकोविनियमितकरनेकेलिएएकऔपचारिकपरिभाषाहै।यहपरिभाषाराज्यसरकारकी2002कीसमितिरिपोर्टपरआधारितथी,जोरिचर्डमर्फीलैंडफ़ॉर्मवर्गीकरणपरआधारितथी।इसमेंस्थानीयऊंचाईसे100मीटरऊपरउठनेवालेसभीलैंडफ़ॉर्मकोपहाड़केरूपमेंपहचानागयाऔरउसकेआधारपर,पहाड़ोंऔरउनकीसहायकढलानोंदोनोंपरखननपररोकलगाईगई।राजस्थानराज्य9जनवरी, 2006सेइसपरिभाषाकापालनकररहाहै।चर्चाकेदौरान,सभीराज्योंनेअरावलीक्षेत्रमेंमाइनिंगकोरेगुलेटकरनेकेलिए\"स्थानीयऊंचाईसे100मीटरऊपर\"केउपरोक्तसमानमानदंडकोअपनानेपरसहमतिव्यक्तकी,जैसाकि09.01.2006सेराजस्थानमेंलागूथा,साथहीइसेऔरअधिकवस्तुनिष्ठऔरपारदर्शीबनानेपरभीसर्वसम्मतिसेसहमतिव्यक्तकी।100 मीटर या उससे ज़्यादा ऊंचाई वाली पहाड़ियों को घेरने वाले सबसे निचली सीमिता (कंटूर) के अंदर आने वाले सभी भू-आकृतियों को, उनकी ऊंचाई और ढलान की परवाह किए बिना, खनन की लीज देने के मकसद से बाहर रखा गया है। इसी तरह, अरावली रेंज को उन सभी भू-आकृतियों के रूप में समझाया गया है जो 100 मीटर या उससे ज्यादा ऊंचाई वाली दो आस-पास की पहाड़ियों के 500 मीटर के दायरे में मौजूद हैं। इस 500 मीटर के जोन में मौजूद सभी भू-आकृतियों को, उनकी ऊंचाई और ढलान की परवाह किए बिना, माइनिंग लीज़ देने के मकसद से बाहर रखा गया है।इसलिए, यह निष्कर्ष निकालना गलत होगा कि 100 मीटर से कम ऊंचाई वाली सभी भू-आकृतियों में खनन की अनुमति है। उच्चतम न्यालाय द्वारा गठित समिति ने राजस्थान द्वारा वर्तमान में अपनाई जा रही परिभाषा में कई सुधारों का प्रस्ताव दिया ताकि इसे मजबूत बनाया जा सके और इसे अधिक पारदर्शी, वस्तुनिष्ठ और संरक्षण-केंद्रित बनाया जा सके:\n\nऊपरबताएगएउपायोंसे\"अरावलीपहाड़ियों\"और\"अरावलीरेंज\"कीएकसाफ,मैपसेसत्यापित कीजासकनेवालीपरिचालन परिभाषापक्कीहोतीहैऔरएकनियामकीय तंत्र बनताहैजोमुख्य/अछूतेइलाकोंकीरक्षाकरताहै,नए खनन पररोकलगाताहैऔरअवैधखननकेखिलाफ़सुरक्षाउपायोंऔरलागूकरनेकोमजबूतकरताहै।20.11.2025केअपनेअंतिमफैसलेमें,माननीयउच्चतम न्यायालयनेसमिति केकामकीतारीफकी,जिसमेंतकनीक समिति कीमददभीशामिलथी(आदेशकापैरा33)औरअरावलीपहाड़ियोंऔररेंजमेंअवैधखननकोरोकनेऔरसिर्फ टिकाऊ खनन कीइजाजतदेनेकेबारेमेंउसकीसिफारिशोंकीभीतारीफकी(आदेशकापैरा39)।उच्चतम न्यायालयनेइनसिफारिशोंकोमानलियाहैऔरजबतकपूरेइलाकेकेलिएएमपीएसएमतैयारनहींहोजाता,तबतकनईलीजपरअंतरिमरोकलगादीहै।\n\nपरिचालनपरिभाषाएं\n\nअरावली पहाड़ियां:अरावली जिलों में स्थित कोई भी भू-आकृति,जिसकी ऊंचाई स्थानीय राहत से100मीटर या उससे ज्यादा हो,उसे अरावली पहाड़ियां कहा जाएगा। इस उद्देश्य के लिए,स्थानीय राहत को भू-आकृति को घेरने वाली सबसे निचली कंटूर रेखा के संदर्भ में निर्धारित किया जाएगा(जैसा कि रिपोर्ट में बताई गई विस्तृत प्रक्रिया के अनुसार)। ऐसी सबसे निचली कंटूर द्वारा घेरे गए क्षेत्र के भीतर स्थित पूरी भू-आकृति,चाहे वह वास्तविक हो या काल्पनिक रूप से बढ़ाई गई हो,साथ ही पहाड़ी,उसके सहायक ढलान और संबंधित भू-आकृतियां,चाहे उनका ढलान कुछ भी हो,उन्हें अरावली पहाड़ियों का हिस्सा माना जाएगा।\n\nअरावलीरेंज:जैसाकिऊपरबतायागयाहै,दोयादोसेज़्यादाअरावलीपहाड़ियां,जोएक-दूसरेसे500 मीटरकीदूरीपरहों,औरजिनकीदूरीदोनोंतरफसबसेनिचलीकंटूरलाइनकीबाउंड्रीकेसबसेबाहरीपॉइंटसेमापीगईहो,मिलकरअरावलीरेंजबनातीहैं।दोअरावलीपहाड़ियोंकेबीचकाएरियादोनोंपहाड़ियोंकीसबसेनिचलीकंटूरलाइनोंकेबीचकीन्यूनतमदूरीकेबराबरचौड़ाईवालेबफरबनाकरतयकियाजाताहै।फिरदोनोंबफरपॉलीगॉनकेइंटरसेक्शनकोजोड़करदोनोंबफ़रपॉलीगॉनकेबीचएकइंटरसेक्शनलाइनबनाईजातीहै।आखिरमें,इंटरसेक्शनलाइनकेदोनोंएंडपॉइंटसेदोलाइनेंपरपेंडिकुलरखींचीजातीहैंऔरउन्हेंतबतकबढ़ायाजाताहैजबतकवेदोनोंपहाड़ियोंकीसबसेनिचलीकंटूरलाइनकोइंटरसेक्टनकरें।जैसाकिबतायागयाहै,इनपहाड़ियोंकीसबसेनिचलीकंटूरलाइनोंकेबीचआनेवालेसभीलैंडफॉर्मकापूराएरिया,साथहीपहाड़ियां,छोटीपहाड़ियां,सहायकढलानवगैरहजैसीसंबंधितविशेषताओंकोभीअरावलीरेंजकाहिस्सामानाजाएगा।\n\nये परिभाषाएं सिर्फ तकनीक नहीं हैं, बल्कि ये इकोलॉजिकल सुरक्षा उपाय भी हैं। यह साफ़ तौर पर पहचान करके कि अरावली पहाड़ी या रेंज में क्या शामिल है, ये सुनिश्चित करती हैं कि सभी जरूरी लैंडफॉर्म, ढलान और कनेक्टिंग हैबिटेट कानूनी सुरक्षा के तहत रहें, जिससे इकोलॉजिकल गिरावट को रोका जा सके।\n\nअरावलीकोकैसेबचायाजाताहै\n\nसमितिकेनिष्कर्षों,जिन्हेंबादमेंउच्चतमन्यायालयनेभीसहीमाना,अरावलीपहाड़ियोंऔरपर्वतश्रृंखलाओंकीपहचानकेलिएएकसाफवैज्ञानिकआधारदेतीहैं।येनिष्कर्ष,सख्तखनननियमोंऔरनिगरानीकेसाथमिलकर,यहपक्काकरतेहैंकिअरावलीकीइकोलॉजीसुरक्षितरहेऔरउसपरकोईखतरानहो।\n\nखननऔरपारिस्थितिकीसंरक्षणकेलिएसुरक्षाउपाय\n\nउच्चतमन्यायालयद्वारासमर्थितनिष्कर्षोंमेंयहसुनिश्चितकरनेकेलिएकड़ेउपायबताएगएहैंकिखननसेअरावलीकीपारिस्थितिकीअखंडतासेकोईसमझौतानहो।इनसुरक्षाउपायोंमेंसंवेदनशीलक्षेत्रोंमेंपूर्णप्रतिबंध,टिकाऊखननप्रथाएंऔरअवैधसंचालनकेखिलाफसख्तकार्रवाईशामिलहै।\n\nखननकाविनियमन\n\nमुख्य/अछूतेक्षेत्रोंकीसुरक्षा\n\nपूरीतरहसेरोकवालेक्षेत्र:\n\nटिकाऊखननसुरक्षाउपाय\n\nअवैधखननकोरोकना\n\nऑपरेशनलकंट्रोल:\n\nनिष्कर्ष:\n\nपर्यावरण, वन और जलवायु परिवर्तन मंत्रालय और राज्य सरकारों के साथ मिलकर किए गए प्रयासों से अरावली पहाड़ियां मजबूत सुरक्षा के तहत हैं। सरकार पारिस्थितिकी संरक्षण, सतत विकास और पारदर्शिता के प्रति अपनी प्रतिबद्धता दोहराती है।\n\nखतरनाक दावों के विपरीत, अरावली की पारिस्थितिकी को कोई तत्काल खतरा नहीं है। वर्तमान में जारी वनीकरण, पर्यावरण-संवेदनशील क्षेत्र की अधिसूचनाएं और खनन एवं शहरी गतिविधियों की कड़ी निगरानी यह सुनिश्चित करती है कि अरावली देश के लिए एक प्राकृतिक विरासत और पारिस्थितिक ढाल के रूप में काम करती रहे। भारत का संकल्प स्पष्ट है: संरक्षण और जिम्मेदारी पूर्ण विकास के बीच संतुलन बनाते हुए अरावली को वर्तमान और भविष्य की पीढ़ियों के लिए सुरक्षित रखा जाएगा।\n\nपीडीएफ में देखने के लिए यहां क्लिक करें\n\nपीआईबी शोध",
    "state": "IndianGovtAnnouncement"
  },
  {
    "title": "Result of UT Level Canvas painting and Digital Poster Making Competition – Wildlife Week 2025",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17654635974967.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Inviting NGOs for voluntary veterinary services in the Island of Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17654629003299.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Notification – Specialist Doctor Recruitment under DHS Lakshadweep on contract basis",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17648257201069.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land Acquisition for Land Acquisition for the Shifting and Development of Helipad at Kadmat Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646870053958.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land Acquisition for the Construction of Playground For Government Senior Basic School at Kadmat Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646867605199.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land Acquisition for the Construction of a Playground for the Government Girls Secondary School at Kavaratti Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646864964033.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land acquisition for the Expansion of Rajiv Gandhi Speciality Hospital in Agatti Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646855372505.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Construction of Playground for Government Senior Basic School, Agatti island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646852528533.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land acquisition for the development of the City centre at Agatti island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646848595940.pdf",
    "state": "Lakshadweep"
  }
]