[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पटना पक्षी अभयारण्य और छारी-ढांड में नए रामसर स्थलों का स्वागत किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221177&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पटना पक्षी अभयारण्य और छारी-ढांड में नए रामसर स्थलों का स्वागत किया\n\n**प्रकाशन तिथि:** 31 JAN 2026 10:52AM | PIB Delhi\n**रिलीज़ आईडी:** 2221177\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने एटा (उत्तर प्रदेश) में स्थित पटना पक्षी अभयारण्य और कच्छ (गुजरात) में स्थित छारी-ढांड को रामसर स्थल के रूप में शामिल किए जाने का स्वागत किया है। श्री मोदी ने स्थानीय लोगों और आर्द्रभूमि के संरक्षण के प्रति समर्पित सभी लोगों को बधाई देते हुए कहा कि ये पहचान जैव विविधता के संरक्षण और महत्वपूर्ण पारिस्थितिक तंत्रों की रक्षा के प्रति हमारी प्रतिबद्धता की पुष्टि करती हैं।\n\nप्रधानमंत्री ने केंद्रीय मंत्री श्री भूपेंद्र यादव की पोस्ट का जवाब देते हुए एक्‍स पर पोस्ट किया:\n\n“यह जानकर अत्यंत प्रसन्नता हुई कि एटा (उत्तर प्रदेश) में स्थित पटना पक्षी अभयारण्य और कच्छ (गुजरात) में स्थित छारी-ढांड को रामसर स्थल के रूप में शामिल‍ किया गया है। वहां के स्थानीय निवासियों के साथ-साथ आर्द्रभूमि के संरक्षण के प्रति समर्पित सभी लोगों को हार्दिक बधाई। ये पहचान जैव विविधता के संरक्षण और महत्वपूर्ण पारिस्थितिक तंत्रों की रक्षा के प्रति हमारी प्रतिबद्धता की पुष्टि करती हैं। आशा है कि ये आर्द्रभूमियां असंख्य प्रवासी और स्थानीय प्रजातियों के लिए सुरक्षित आवास के रूप में फलती-फूलती रहेंगी।”\n\nपीके/केसी/पीपी/आर",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी संत गुरु रविदास जी की 649वीं जयंती के अवसर पर 1 फरवरी को पंजाब का दौरा करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221165&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी संत गुरु रविदास जी की 649वीं जयंती के अवसर पर 1 फरवरी को पंजाब का दौरा करेंगे\n\n## आदमपुर हवाई अड्डे का नाम बदलकर 'श्री गुरु रविदास जी हवाई अड्डा, आदमपुर' रखा जाएगा, यह इस पूजनीय संत और समाज सुधारक के सम्मान में हो रहा हैप्रधानमंत्री लुधियाना के हलवारा हवाई अड्डे पर टर्मिनल भवन का उद्घाटन करेंगे\n\n**प्रकाशन तिथि:** 31 JAN 2026 10:48AM | PIB Delhi\n**रिलीज़ आईडी:** 2221165\n\n---\n\nप्रधानमंत्रीश्रीनरेन्द्रमोदी1फरवरी, 2026कोपंजाबकादौराकरेंगे।प्रधानमंत्रीदोपहरलगभग3:45बजे,आदमपुरहवाईअड्डेकादौराकरेंगेऔरहवाईअड्डेकानामबदलकर'श्रीगुरुरविदासजीहवाईअड्डा,आदमपुर'रखनेकीघोषणाकरेंगे।श्रीमोदीपंजाबकेलुधियानामेंहलवाराहवाईअड्डेकेटर्मिनलभवनकाभीउद्घाटनकरेंगे।\n\nसंतगुरुरविदासजीकी649वींजयंतीकेशुभअवसरपर,आदमपुरहवाईअड्डेकानामकरणइसपूजनीयसंतऔरसमाजसुधारककोश्रद्धांजलिहै,जिनकीसमानता,करुणाऔरमानवीयगरिमाकीशिक्षाएंभारतकेसामाजिकमूल्योंकोप्रेरितकरतीरहतीहैं।\n\nपंजाबमेंविमाननअवसंरचनाकोऔरआगेबढ़ातेहुए,प्रधानमंत्रीद्वाराहलवाराहवाईअड्डेपरनएटर्मिनलभवनकाउद्घाटनकियाजारहाहै।यहटर्मिनलभवनराज्यकेलिएएकनयाप्रवेशद्वारस्थापितकरेगा,जोलुधियानाऔरउसकेआसपासकेऔद्योगिकऔरकृषिक्षेत्रोंकीआवश्यकतओंकोपूराकरेगा।लुधियानाजिलेमेंस्थितहलवारामेंभारतीयवायुसेनाकाएकरणनीतिकरूपसेमहत्वपूर्णस्टेशनभीहै।\n\nलुधियानामेंपहलेहवाईअड्डेकारनवेअपेक्षाकृतछोटाथा,जोछोटेआकारकेविमानोंकेलिएउपयुक्तथा।कनेक्टिविटीमेंसुधारऔरबड़ेविमानोंकोसमायोजितकरनेकेलिए,हलवारामेंएकनयासिविलएन्क्लेवविकसितकियागयाहै,जिसकारनवेलंबाहैऔरए-320जैसेविमानोंकीआवाजाहीकेलिएसक्षमहै।\n\nप्रधानमंत्रीकेसततऔरपर्यावरणकेप्रतिउत्तरदायीविकासकेदृष्टिकोणकेअनुरूप,टर्मिनलमेंकईहरितऔरऊर्जा-दक्षसुविधाएंशामिलहैं,जिनमेंएलईडीप्रकाशव्यवस्था,इन्सुलेटेडछत,वर्षाजलसंचयनप्रणाली,सीवेजऔरजलशोधनसंयंत्रतथाभूनिर्माणकेलिएपुनर्चक्रितजलकाउपयोगशामिलहै।इसकीस्थापत्यडिजाइनपंजाबकीसमृद्धसांस्कृतिकविरासतकोदर्शातीहै,जोयात्रियोंकोएकविशिष्टऔरक्षेत्रीयरूपसेप्रेरितयात्राअनुभवप्रदानकरतीहै।\n\n****\n\nपीके/केसी/एमकेएस/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "आयुष",
    "title": "केन्‍द्रीय आयुर्वेदीय विज्ञान अनुसंधान परिषद (सीसीआरएएस) ने आयुष में कृत्रिम बुद्धिमत्ता अनुप्रयोगों पर प्रशिक्षण कार्यक्रम का समापन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221163&reg=3&lang=2",
    "content": "**आयुष**\n\n# केन्‍द्रीय आयुर्वेदीय विज्ञान अनुसंधान परिषद (सीसीआरएएस) ने आयुष में कृत्रिम बुद्धिमत्ता अनुप्रयोगों पर प्रशिक्षण कार्यक्रम का समापन किया\n\n**प्रकाशन तिथि:** 31 JAN 2026 11:42AM | PIB Delhi\n**रिलीज़ आईडी:** 2221163\n\n---\n\nभारत सरकार के आयुष मंत्रालय के अधीन केन्‍द्रीय आयुर्वेदीय विज्ञान अनुसंधान परिषद (सीसीआरएएस) ने 30 जनवरी कोआयुष में कृत्रिम बुद्धिमत्ता (एआई) पर अपना प्रशिक्षण कार्यक्रम सफलतापूर्वक संपन्न किया। यह कार्यक्रम सूचना प्रौद्योगिकी और डेटा-आधारित दृष्टिकोणों के अनुप्रयोग को आयुष अनुसंधान में सुदृढ़ करने के उद्देश्य से 15 दिसंबर से शुरू किया गया था।\n\nइस प्रशिक्षण के लिए कुल 180 आवेदन प्राप्त हुए जिनमें से एक सुव्यवस्थित जांच प्रक्रिया के बाद 33 छात्रों का चयन किया गया। चयनित प्रशिक्षु मुख्य रूप से नई दिल्ली और उसके आसपास के इंजीनियरिंग संस्थानों से थे। यह कार्यक्रम आयुष प्रणालियों से संबंधित विभिन्न क्षेत्रों में कृत्रिम बुद्धिमत्ता (एआई) के अनुप्रयोग का व्यावहारिक अनुभव प्रदान करने के लिए बनाया गया था।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0011R1P.jpg)\n\nप्रशिक्षण के दौरान, प्रतिभागियों ने एआई-आधारित परियोजनाओं की एक विस्तृत श्रृंखला पर काम किया, जिनमें औषधीय पौधों पर शोध, जैवसूचना विज्ञान,प्रकृतिमूल्यांकन, मेडिकल इमेजिंग, शारीरिक मुद्रा का पता लगाना और पांडुलिपियों की ऑप्टिकल कैरेक्टर पहचान (ओसीआर) शामिल हैं। ये परियोजनाएं डिजिटल प्रलेखन, साक्ष्य निर्माण और पारंपरिक ज्ञान प्रणालियों के प्रौद्योगिकी-आधारित सत्यापन के सीसीआरएएस के व्यापक उद्देश्यों के अनुरूप थी।\n\nइस कार्यक्रम ने एक संवादात्मक और अंतःविषयक शिक्षण वातावरण प्रदान किया, जिससे प्रशिक्षुओं को आयुष की पारंपरिक अवधारणाओं को आधुनिक गणनात्मक उपकरणों के साथ एकीकृत करने में मदद मिली। संबंधित क्षेत्र के विशेषज्ञों के मार्गदर्शन ने प्रतिभागियों में नवाचार, आलोचनात्मक सोच और व्यावहारिक समस्या-समाधान को प्रोत्साहित किया।\n\nयह प्रशिक्षण कार्यक्रम आयुष अनुसंधान एवं विकास में युवा प्रतिभाओं को शामिल करके और उन्नत प्रौद्योगिकियों के उपयोग को बढ़ावा देकर क्षमता निर्माण, नवाचार और संस्थागत सुदृढ़ीकरण के प्रति सीसीआरएएस की निरंतर प्रतिबद्धता को दर्शाता है। इस पहल से एक सशक्त अनुसंधान तंत्र के निर्माण में योगदान मिलने और साक्ष्य-आधारित एवं प्रौद्योगिकी-संचालित दृष्टिकोणों के माध्यम से आयुष को मुख्यधारा में लाने के दीर्घकालिक दृष्टिकोण को समर्थन मिलने की उम्मीद है।\n\nइस कार्यक्रम का समन्वय प्रभारी अधिकारी (आईटी) डॉ. राकेश नारायण वी., श्री नमन गोयल, श्री साहिल, डॉ. गगनदीप और सीसीआरएएस मुख्यालय स्थित आईटी सेल के अन्य तकनीकी अधिकारियों ने किया।\n\nसमापन सत्र को सीसीआरएएस के महानिदेशक (डीजी) प्रो. रबीनारायण आचार्य ने संबोधित किया। इस अवसर पर सीसीआरएएस के उप महानिदेशक (डीडीजी) डॉ. एन. श्रीकांत, परिषद के वरिष्ठ अधिकारी और अनुसंधान अधिकारी उपस्थित थे। उपस्थित गणमान्य व्यक्तियों ने प्रशिक्षुओं के प्रयासों की सराहना की और आयुष प्रणालियों में साक्ष्य-आधारित अनुसंधान को सुदृढ़ करने में उभरती प्रौद्योगिकियों के बढ़ते महत्व पर बल दिया।\n\nप्रोफेसर आचार्य ने आयुष क्षेत्र को आगे बढ़ाने में कृत्रिम बुद्धिमत्ता के रणनीतिक महत्व पर प्रकाश डाला और इस क्षेत्र में सीसीआरएएस की चल रही पहलों के बारे में बताया। उन्होंने इस बात पर जोर दिया कि प्रशिक्षण के दौरान विकसित किए गए अनुप्रयोगों को व्‍यवस्थित, परियोजना-आधारित कार्यान्वयन के माध्यम से सत्यापन और विस्तार के लिए आगे बढ़ाया जाना चाहिए।\n\nपीके/केसी/पीपी/आर\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0021OI2.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003EZ65.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004M05W.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कॉरपोरेट कार्य मंत्रालय",
    "title": "विकसित भारत के लिए आईआईसीए और नेशनल प्रोडक्टिविटी काउंसिल के बीच रणनीतिक सहयोग की संभावनाओं की खोज",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221143&reg=3&lang=2",
    "content": "**कॉरपोरेट कार्य मंत्रालय**\n\n# विकसित भारत के लिए आईआईसीए और नेशनल प्रोडक्टिविटी काउंसिल के बीच रणनीतिक सहयोग की संभावनाओं की खोज\n\n**प्रकाशन तिथि:** 31 JAN 2026 11:35AM | PIB Delhi\n**रिलीज़ आईडी:** 2221143\n\n---\n\nइंडियनइंस्टीट्यूटऑफकॉरपोरेटअफेयर्स(IICA)नेनेशनलप्रोडक्टिविटीकाउंसिल(NPC)केएकउच्चस्तरीयप्रतिनिधिमंडलकीमेजबानीकी,जिसकानेतृत्वमहानिदेशकश्रीमतीनीरजाशेखरतथाउपमहानिदेशक(ग्रुप)श्रीउमाशंकरप्रसादनेकिया।इसबैठककाउद्देश्यप्रशिक्षण,अनुसंधान,उत्पादकता,स्थिरताऔरअनुपालनसहयोगकेक्षेत्रोंमेंसंभावितसाझेदारीकीतलाशकरनाथा।\n\nप्रतिनिधिमंडलकास्वागतआईआईसीएकेमहानिदेशकएवंमुख्यकार्यकारीअधिकारीश्रीज्ञानेश्वरकुमारसिंहनेकियाऔरअतिथियोंकोशॉलएवंस्मृतिचिन्हभेंटकरसम्मानितकिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00101BD.jpg)\n\nअपनेसंबोधनमेंमहानिदेशकएवंसीईओ,आईआईसीएनेउद्योगजगतसेउभरतीऔरनिरंतरबदलतीमांगोंपरप्रकाशडालातथासंस्थानोंकेलिएराष्ट्रीयप्राथमिकताओंकेअनुरूपप्रासंगिकबनेरहनेकीआवश्यकतापरजोरदिया।उन्होंनेकहाकिदेशकेनेतृत्वनेभविष्यकेलिएएकस्पष्टदृष्टिप्रस्तुतकीहैऔर“विकसितभारत”केलक्ष्यकोप्राप्तकरनेकेलिएसंस्थानोंकोव्यक्तिगततथासामूहिकदोनोंस्तरोंपरयोगदानदेनाहोगा।उन्होंनेयहभीकहाकिएनपीसीजैसेसंस्थागतसाझेदारीउभरतीचुनौतियों—शासन,उत्पादकता,स्थिरताऔरनवाचार—काप्रभावीसमाधानखोजनेमेंअत्यंतमहत्वपूर्णहैं।\n\nइसअवसरपरआईआईसीएकेविभिन्नस्कूलोंऔरकेन्द्रोंकेप्रमुखोंद्वारासंस्थानकीभूमिकाऔरगतिविधियोंपरविस्तृतप्रस्तुतियाँदीगईं।इनप्रस्तुतियोंमेंशिक्षा,प्रशिक्षण,अनुसंधान,वकालत(एडवोकेसी)औरपरामर्शसेवाओंकेमाध्यमसेसरकारएवंनिजीक्षेत्रकीपहलोंकोसमर्थनदेनेमेंआईआईसीएकीबहुआयामीभूमिकाकोरेखांकितकियागया।\n\nसंवादकेदौरानएनपीसीकीमहानिदेशकश्रीमतीनीरजाशेखरनेबतायाकिएनपीसीकीस्थापना1958में,स्वतंत्रताकेतुरंतबादउससमयहुईजबदेशसीमितसंसाधनोंऔरउत्पादकताबढ़ानेकीतात्कालिकआवश्यकतासेजूझरहाथा।उन्होंनेजापानकीऐतिहासिकउत्पादकतायात्राकाउल्लेखकिया,जिसनेभारतमेंसंस्थागतरूपसेउत्पादकताआंदोलनकीनींवरखी।तबसेएनपीसीनेअपनादायराउद्योगसेआगेबढ़ाकरकृषि,सेवाएँ,एमएसएमई,स्थिरता,हरितउत्पादकताऔरईएसजीआधारितपहलोंतकविस्तारितकियाहै।\n\nउन्होंनेएमएसएमईऔरस्टार्टअप्सकेलिएअनुपालनसहयोगमेंएनपीसीकीबढ़तीभूमिकापरभीप्रकाशडाला,जिसमेंपर्यावरणऑडिट,ऊर्जाअनुपालन,जलप्रबंधन,बीआरएसआररिपोर्टिंगऔरईएसजीपरामर्शशामिलहैं।एनपीसीपर्यावरण,वनएवंजलवायुपरिवर्तनमंत्रालयकेसाथभीउभरतेअनुपालनढाँचोंऔरउद्योगकीनियामकीयआवश्यकताओंकेसमर्थनहेतुपेशेवरक्षमतानिर्माणपरकार्यकररहाहै।\n\nअपनेसंबोधनमेंआईआईसीएकेमहानिदेशकएवंसीईओनेकहाकिअबप्रशिक्षणसंस्थान,शोधनिकायऔरनीतिसंगठनअलग-अलगकामनहींकरसकते।उन्होंनेअंतरराष्ट्रीयएक्सपोज़रकार्यक्रम,सीएसआरप्रभावढाँचे,अनुपालनक्षमतानिर्माणऔरअनुप्रयुक्तअनुसंधानजैसेक्षेत्रोंकोतत्कालसहयोगकेप्रमुखबिंदुओंकेरूपमेंचिन्हितकिया,जहाँदोनोंसंस्थानमिलकरराष्ट्रीयस्तरपरव्यापकप्रभावपैदाकरसकतेहैं।\n\nदोनोंसंस्थानोंनेआगेमिलकरकार्यकरनेकीमजबूतप्रतिबद्धताव्यक्तकी,ताकिआईआईसीएकीनीतिअनुसंधान,प्रशिक्षणऔरपरामर्शक्षमताकोएनपीसीकीव्यवहारिकऔरकार्यान्वयनआधारितउत्पादकताविशेषज्ञताकेसाथजोड़करभारतकोएकउच्चआय,प्रतिस्पर्धी,नवोन्मेषीऔरसततअर्थव्यवस्थाकीओरअग्रसरकियाजासके।इसकार्यक्रमकासमन्वयडॉ.नवीनसिरोही,प्रमुख–स्कूलऑफफाइनेंसएंडमैनेजमेंट,आईआईसीएद्वाराकियागया।\n\n******\n\nNB/ONP\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0029OPH.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003XYNQ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "लक्ष्य जीरो डंपसाइट: स्वच्छ भारत मिशन के तहत शहरी कचरा स्थलों को हटाना भारत का अभियान",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221176&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# लक्ष्य जीरो डंपसाइट: स्वच्छ भारत मिशन के तहत शहरी कचरा स्थलों को हटाना भारत का अभियान\n\n**प्रकाशन तिथि:** 31 JAN 2026 1:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2221176\n\n---\n\nमुख्यनिष्कर्ष\n\nपरिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0035RIG.jpg)\n\nपिछले कुछ वर्षों के दौरान भारत में स्वच्छता के क्षेत्र में निरंतर प्रगति देखी जा रही है। स्वच्छ भारत मिशन के तहत की गई पहलों ने शहरों में स्वच्छता और अपशिष्ट प्रबंधन प्रणालियों को सुदृढ़ किया है,जिससे अधिक स्वच्छ शहरी परिवेश की नींव पड़ी है।\n\nइस आधार पर आगे बढ़ते हुए, अब प्रयास पुरानी कचरा डंपसाइटों के रेमेडिएशन पर केंद्रित हैं। ये वे बड़े-बड़े कचरे के पहाड़ हैं, जो कई वर्षों से इकट्ठा होते जा रहे कचरे से बने हैं। इन कचरा स्थलों का उन्मूलन भारत के शहरी स्वच्छता प्रयासों के अगले चरण का प्रतिनिधित्व करता है। इस कार्य में तेजी लाने के लिए, भारत सरकार ने नवंबर 2025 में डंपसाइट रेमेडिएशन एक्‍सेलेरेटर प्रोग्राम (डीआरएपी) का शुभारंभ किया, जिसका उद्देश्य अक्टूबर 2026 तक“लक्ष्य: जीरो डंपसाइट”हासिल करना है,और अधिकांश डंपसाइटों को इसी अवधि के भीतर साफ करने का लक्ष्य रखा गया है।\n\nपुरानीडंपसाइट: वर्तमान स्थिति\n\nडंपसाइट से तात्पर्य उस भूमि से है जिसका उपयोग शहरी स्थानीय निकायों द्वारा शहरी ठोस कचरा निपटान के लिए किया जाता है। प्रायः दशकों तक अवैज्ञानिक निपटान के कारण यह कचरा संचित होता रहता है। खुली डंपसाइट में कचरे के निपटान से भूमिगत जल और मृदा प्रदूषित होती है,वायु की गुणवत्ता में गिरावट आती है तथा मीथेन जैसी अत्यंत शक्तिशाली ग्रीनहाउस गैस का उत्सर्जन होता है,जिससे आसपास के पर्यावरण पर प्रतिकूल प्रभाव पड़ता है। ऐसी डंपसाइटें आगजनी की घटनाओं का जोखिम भी उत्पन्न करती हैं,रोगवाहक जीवाणओं को आकर्षित करती हैं और विषैली गैसों का उत्सर्जन करती हैं,जिसके परिणामस्वरूप निकटवर्ती समुदायों के लिए दीर्घकालिक स्वास्थ्य जोखिम पैदा होते हैं।\n\nपुरानी डंपसाइटों का रेमेडिएशनवह प्रक्रिया है जिसमें पुरानी कचरा डंपसाइटों की वैज्ञानिक तरीके से सफाई की जाती है, साथ ही निष्क्रिय एवं निर्माण कार्य के मलबे (सीएंडडी) जैसे अपशिष्ट का उपयोग सड़क निर्माण में तथा ज्वलनशील अंश का उपयोग ऊर्जा उत्पादन के लिए किया जाता है।\n\nदेशभर में लगभग2,479डंपसाइटों की पहचान की गई है,जिनमें मुख्यतः1,000टन या उससे अधिक पुराना कचरा मौजूद है। इन स्थलों में कुल मिलाकर अनुमानित लगभग25करोड़ मीट्रिक टन कचरा जमा है,जो लगभग15,000एकड़ भूमि में फैला हुआ है। पुराने कचरे की यह व्यापकता शहरी अपशिष्ट उत्पादन में निरंतर वृद्धि के कारण और अधिक गंभीर हो जाती है। वर्तमान में शहर प्रतिदिन लगभग1,62,000टन शहरी ठोस अपशिष्‍ट उत्पन्न कर रहे हैं,और कुल अपशिष्ट उत्पादन के साल2030तक165मिलियन टन तथा साल2050तक436मिलियन टन तक पहुंचने का अनुमान है। समयबद्ध उपचार और वैज्ञानिक प्रसंस्करण के अभाव में,शहरी ठोस अपशिष्ट क्षेत्र से ग्रीनहाउस गैस उत्सर्जन साल2030तक बढ़कर41.09मिलियन टनCO₂-समतुल्य तक पहुंच सकता है।\n\nवर्तमान में, देशभर में1,428डंपसाइटोंपर रेमेडिएशन कार्य चल रहा है। अब तक 62 प्रतिशत से अधिक पुराने कचरा स्थलों का प्रसंस्करण किया जा चुका है।डंपसाइट रेमेडिएशन एक्‍सेलेरेटर प्रोग्राम (डीआरएपी)के तहत, 214 डंपसाइटों को उच्च-प्रभाव वाले स्थल के रूप में चिन्हित किया गया है क्योंकि इनमें भारत के शेष पुराने कचरे का लगभग 80 प्रतिशत संचित है। ये स्थल, जो 30 राज्यों एवं केन्द्रशासित प्रदेशों में फैले 200 शहरी स्थानीय निकायों को कवर करते हैं, जिनमें लगभग 8.6 करोड़ मीट्रिक टन जमा कचरा मौज़ूद है और इसलिए इन्हें त्वरित उपचार (एक्‍सेलेरेटिड रेमेडिएशन) के लिए प्राथमिकता दी गई है। पुरानी डंपसाइटों का समाधान करने की रणनीति दोहरा दृष्टिकोण यानी पुरानी डंपसाइटों को हटाने और नई डंपसाइटें बनने से रोकने के लिए अपशिष्ट प्रसंस्करण सुविधाओं की स्थापना करने जैसे उपायों को अपनाती है।\n\nसाल2025में, 26राज्यों के438शहरों में459डंपसाइटों का पूर्ण उपचार किया गया,जिसमें183लाख मीट्रिक टन (एलएमटी) पुराने कचरे का उपचार किया गया। इस तरह से अब तक29राज्यों के कुल1,048शहरों की1,138डंपसाइटों का पूरी तरह से रेमेडिएशन हो चुका है,और कुल877एलएमटी पुराने कचरे का उपचार किया गया है। मौजूदा डंपसाइटों के रेमेडिएशन के साथ-साथ,सरकार यह भीसुनिश्चित करेगी कि नए डंपसाइट का निर्माण न हो।\n\nरेमेडिएशन के साथ-साथ,यह कार्यक्रम सारे नए कचरे का वैज्ञानिक प्रसंस्करण करके नई डंपसाइट के निर्माण को रोकने पर भी जोर देता है। रेमेडिएशन से पुनः प्राप्त की गई भूमि को प्राथमिकता के आधार पर ठोस अपशिष्ट प्रबंधन (एसडब्ल्यूएम) अवसंरचना या हरित आवरण के विकास के लिए उपयोग किया जाएगा।\n\nशहरी अपशिष्ट: स्वच्छ भारत से मिशन जीरो तक\n\nपिछले दशक के दौरान, भारत ने स्वच्छ भारत मिशन (एसबीएम) के माध्यम से अपने स्वच्छता परिदृश्य को बदल दिया है, जिससे देश भर में अपशिष्ट संग्रह, स्वच्छता और सार्वजनिक स्वास्थ्य में सुधार हुआ है। इस मिशन ने जागरूकता बढ़ाई, 10 करोड़ से अधिक शौचालयों का निर्माण किया और स्वच्छ व सुरक्षित समुदायों के लिए प्रणालियों को मजबूत किया।इसी क्रम में,सरकार ने साल2021में एसबीएम-शहरी2.0की शुरुआत की, जिसने ठोस अपशिष्ट प्रसंस्करण क्षमता का विस्तार, स्रोत पर अपशिष्ट पृथक्करण को बढ़ावा और वैज्ञानिक अपशिष्ट प्रबंधन प्रणालियों को सुदृढ़ करके इस दिशा में हो रही प्रगति को और बढ़ाया गया।\n\nरूपरेखा:5पी मॉडल\n\nडीआरएपी,साल2021में लॉन्च किए गए स्‍वच्‍छ भारत मिशन–शहरी2.0के5पी ढांचे पर आधारित है,जिसमेंराजनीतिक नेतृत्व,सार्वजनिक वित्त,साझेदारी,जनता की भागीदारी और परियोजना प्रबंधनशामिल हैं। यह सुनिश्चित करता है कि डंपसाइट रेमेडिएशन का प्रत्येक चरण,जिसमें योजना और कार्यान्वयन भी शामिल हैं,जवाबदेह,पर्याप्त वित्तपोषित,साझेदारी-संचालित,समुदाय-केंद्रित और निगरानी में हो।\n\nराजनीतिक नेतृत्‍व:डीआरएपी के तहत,वरिष्ठ राजनीतिक और प्रशासनिक हितधारक डंपसाइटों को अपनाकर रेमेडिएशन में तेजी लाने में सीधे भूमिका निभाते हैं। यह तरीका उच्च स्तर की निगरानी को सुदृढ़ करता है,समय पर निर्णय लेने में मदद करता है और कार्यान्‍वयन के दौरान आने वाली चुनौतियों को अधिक कुशलता से हल करने में सहायता करता है।\n\nदिल्ली की70एकड़ की भलस्‍वा डंपसाइटइसका एक उदाहरण है,जिसे केंद्रीय मंत्री श्री मनोहर लाल ने अपनाया।17सितंबर से6नवंबर2025के बीच,भलस्‍वा में4,79,500मीट्रिक टन पुराने कचरे का उपचार किया गया। वर्तमान में चल रही रूपांतरण प्रक्रिया के तहत,साइट के25एकड़ हिस्‍से का रेमेडिएशन किया जा चुका है। इसमें से5एकड़ पर बांस की पंक्तियाँ लगाई गई हैं,जबकि शेष20एकड़ को स्वच्छता-संबंधी गतिविधियों और प्रसंस्करण अवसंरचनाके लिए तैयार किया जा रहा है।\n\nसार्वजनिक वित्‍त:उन शहरों को अधिक वित्तीय सहायता प्रदान करता है,जिनमें भारी मात्रा में पुराना कचरा मौजूद है। एसबीएम-शहरी2.0के तहत दिए गए धन के अतिरिक्त,वित्तीय सहायता में शामिल हैं:\n\nसाझेदारियां:संस्थानों के साथ सहयोग,यह सुनिश्चित करने के लिए कि उपचार गतिविधियां कुशलतापूर्वक और व्यापक स्तर पर आगे बढ़ें। यह कार्यक्रम निम्नलिखित के साथ साझेदारियों को बढ़ावा देता है:\n\nजनता की भागीदारी:डंपसाइटों के पास रहने वाले समुदायों पर धुएं,आग,दुर्गंध और रोगों का सीधा प्रभाव पड़ता है। यह कार्यक्रम लक्षित जागरूकता और भागीदारी की पहलों के माध्यम से डंपसाइट के पास रहने वाले समुदायों को इस कार्यक्रम से जोड़ता है,जिसमें शामिल हैं:\n\nसबसे प्रभावित जनसंख्या की आवाज़ को प्रभावी बनाकर,डीआरएपी का उद्देश्य डंपसाइट रेमेडिएशन को केवल एक तकनीकी प्रक्रिया नहीं बल्कि सामाजिक रूप से समावेशी परिवर्तन बनाना है।\n\nपरियोजना प्रबंधन:डीआरएपी की रीढ़ एक मजबूत,प्रौद्योगिकी-सक्षम परियोजना प्रबंधन प्रणाली है,जो विलम्‍ब घटाती है और जवाबदेही बढ़ाती है।\n\nडंपसाइट से संसाधन तक: रेमेडिएशन के बाद अपशिष्ट कहां जाता है\n\nपुराने कचरे की बायोमाइनिंग की जाती है, एक ऐसी प्रक्रिया जिसमें पुराने कचरे को वैज्ञानिक तरीके से स्थिर किया जाता है और विभिन्न उपयोगी हिस्सों में अलग किया जाता है, जिससेलैंडफिल पर दबाव कम होता हैऔर यह सुनिश्चित होता है कि कोई भी सामग्री डंपसाइट में वापस न जाए। प्रत्येक प्राप्त सामग्री को उपयुक्त पुन: उपयोग या प्रसंस्करण के लिए भेजा जाता है, व्यापकसर्कुलर-इकोनॉमी दृष्टिकोणका पालन करते हुए, जिसका उद्देश्य घटाना,पुन: उपयोग करना,रिसाइकल,उपचार,पुनर्प्राप्ति और मरम्मतजैसे सिद्धांतों के ज़रिए कच्चे माल की खपत और अपशिष्ट उत्पादन को सीमित करके संसाधनों का सतत् उपयोग सुनिश्चित करना है।\n\nबायोमाइनिंग का अर्थ हैडंपसाइट से पुराने कचरे को निकालनाऔर उसे वैज्ञानिक तरीके से साफ करना। अपशिष्ट को खोदने के बाद, उसे लंबी कतारों में फैलाया जाता है और हवा में छोड़ा जाता है, जबकि विशेष सूक्ष्मजीव प्राकृतिक अपघटन को तेज करते हैं। जब अपशिष्ट स्थिर हो जाते हैं और सूखा जाते हैं, तो उसेछांटा जाता है और विभिन्न श्रेणियों में विभाजित किया जाता है, जैसे मिट्टी जैसी बारीक सामग्री, ईंटें, पत्थर, धातु, प्लास्टिक, कपड़े और अन्य रिसाइकल योग्य वस्तुएं। इन सभी सामग्रियों को उसके प्रकार के अनुसार उचित पुन: उपयोग के लिए भेजा जाता है, जैसे सड़क निर्माण, रिसाइकल, उद्योगों में सह-प्रसंस्करण या कंपोस्टिंग।बायोमाइनिंग एक मिश्रित कचरे के ढेर को उपयोगी संसाधनों में बदल देता है,जिससे लैंडफिल में बहुत कम अपशिष्ट जाता है।\n\nडंपसाइट रेमेडिएशन के तहत, पुराने कचरे को वैज्ञानिक तरीके से विभिन्न सामग्री श्रेणियों में विभाजित किया जाता है। निम्नलिखित खंड में प्रत्येक अपशिष्ट श्रेणी के लिए अपनाए गए अंतिम-उपयोग मार्गों का विवरण दिया गया है।\n\nयह सर्कुलर पहल सुनिश्चित करती है कि, सतत् संसाधन पुनःप्राप्ति को सक्षम बनाते हुए, पुरानी डंपसाइट स्थायी रूप से समाप्त हो जाएं।\n\nएसबीएम–शहरी2.0के तहत अपशिष्ट प्रसंस्करण इकोसिस्टम\n\nमैटीरियल रिकवरी फैसिलिटी (एमआरएफ) को सुदृढ़ करना:इस मिशन का उद्देश्य प्रत्येक शहर में कम से कम एक मैटीरियल रिकवरी फैसिलिटी स्थापित करना है। वर्तमान में 2,900 एमआरएफ संयंत्र संचालन में हैं, जिनकी कुल क्षमता 67,000 टीपीडी है। इसके अतिरिक्त, एसबीएम–शहरी 2.0 के तहत 43,800 टीपीडी एमआरएफ क्षमता को स्वीकृति दी गई है। एसबीएम–शहरी 2.0 के अंतर्गत, आवास और शहरी कार्य मंत्रालय 50 टीपीडी से अधिक क्षमता वाले एमआरएफ में यंत्रीकरण को बढ़ावा दे रहा है, जिससे अपशिष्ट प्रबंधन प्रक्रियाओं में मानवीय हस्तक्षेप को कम किया जा सके।\n\nगीले अपशिष्ट के प्रसंस्करण और कंपोस्टिंग का विस्तार:वेस्ट-टु-कंपोस्ट संयंत्र शहरी क्षेत्रों में गीले अपशिष्ट प्रबंधन को सुदृढ़ कर रहे हैं। वर्तमान में 2,800 कंपोस्ट संयंत्र संचालन में हैं, जिनकी कुल क्षमता 1.14 लाख टीपीडी है। एसबीएम–शहरी 2.0 के तहत अतिरिक्त 47,200 टीपीडी कंपोस्टिंग क्षमता को स्वीकृति दी गई है।\n\nबायोमीथेनेशन और कंप्रेस्ड बायोगैस (सीबीजी) संयंत्र:वर्तमान में देशभर में 4,253 टीपीडी की कुल क्षमता वाले 131 बायोमीथेनेशन संयंत्र संचालन में हैं, जबकि 20,155 टीपीडी क्षमता वाले 145 संपीडित बायोगैस (सीबीजी) संयंत्र कार्यान्वयन के विभिन्न चरणों में हैं।\n\nबड़े शहरों में अपशिष्ट-से-विद्युत (डब्ल्यूटीई) सुविधाएं:10 लाख से अधिक जनसंख्या वाले शहरों में सूखे अपशिष्ट के उपचार के लिए अपशिष्ट-से-विद्युत (डब्ल्यूटीई) जैसे उच्च-स्तरीय प्रसंस्करण संयंत्र स्थापित करना अनिवार्य है। वर्तमान में 20,100 टीपीडी की कुल प्रसंस्करण क्षमता तथा लगभग 261 मेगावाट-ऑवर (एम़डब्ल्यूएच) की विद्युत उत्पादन क्षमता वाले 17 डब्ल्यूटीई संयंत्र संचालन में हैं।\n\nभविष्‍य की दिशा: स्वच्छ शहर, स्वस्थ समुदाय\n\nसाल2026 तक जीरो डंपसाइट का लक्ष्य हासिल करनाआधुनिक शहरी शासन की नींव को सुदृढ़करेगा, क्योंकि इससे वैज्ञानिक अपशिष्ट प्रबंधन को दैनिक नगरपालिका कार्यप्रणालियों में समाहित किया जाएगा औरकचरा बीनने वालों तथा स्वच्छता कर्मियों को औपचारिक अपशिष्ट प्रबंधन श्रृंखला में जोड़ा जाएगा। पुरानी डंपसाइटों का उन्मूलन खुले में डंपिंग से सर्कुलर अपशिष्ट पद्धतियों की ओर बदलाव को समर्थन देता है, जिससे सतत् विकास लक्ष्य 11 (चिरस्‍थायी शहर और समुदाय) और सतत विकास लक्ष्य 12 (उत्तरदायी उपभोग और उत्पादन) में योगदान होता है, जबकि अव्यवस्थित अपशिष्ट से होने वाले मीथेन उत्सर्जन में कमी सतत् विकास लक्ष्य 13 (जलवायु कार्रवाई) को आगे बढ़ाती है।\n\nदीर्घकाल में, डंपसाइटों का उन्मूलन बेहतर भूमि-उपयोग नियोजन, पर्यावरणीय दबाव में कमी और अधिकस्वस्थ शहरी जीवन स्थितियोंको समर्थन देगा। स्वच्छ, अधिक संसाधन-कुशल और बेहतर प्रबंधित शहरों को सक्षम बनाकर, मिशन जीरो डंपसाइटविकसित भारत2047के व्यापक विजन में योगदान देता है, जहां शहरी विकास को स्‍थायित्‍व, उत्पादकता और दीर्घकालिक जीवन संबंधी गुणवत्ता के साथ जोड़ दिया गया है।\n\nसंदर्भ\n\nआवास और शहरी कार्य मंत्रालय\n\nhttps://static.pib.gov.in/WriteReadData/specificdocs/documents/2025/nov/doc2025118687701.pdf\n\nhttps://mohua.gov.in/upload/uploadfiles/files/2688HUA-ENGLISH-19-4-2023.pdf\n\nhttps://sbmurban.org/storage/app/media/pdf/sbm_knowledge_center/Guidelines_on_Usage_of_RDF_in_various_industries_GIZ.pdf\n\nhttps://www.pib.gov.in/PressNoteDetails.aspx?NoteId=155276&ModuleId=3&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2167622&reg=3&lang=2\n\nhttps://swachhbharatmission.ddws.gov.in/sites/default/files/Technical-Notes/10Years_of_SBM_Brochure.pdf\n\nhttps://mohua.gov.in/upload/uploadfiles/files/Part1%281%29.pdf\n\nhttps://mohua.gov.in/pdf/627b8318adf18Circular-Economy-in-waste-management-FINAL.pdf\n\nhttps://www.pib.gov.in/PressReleaseIframePage.aspx?PRID=2028814&reg=3&lang=2\n\nhttps://sbmurban.org/storage/app/media/pdf/SBM%20Advisory%20on%20Landfill%20Reclamation.pdf\n\nएसबीएम डैशबोर्ड\n\nhttps://sbmurban.org/swachh-bharat-mission-progess\n\nकेंद्रीय प्रदूषण नियंत्रण बोर्ड\n\nhttps://cpcb.nic.in/uploads/LegacyWasteBiomining_guidelines_29.04.2019.pdf\n\nपर्यावरण, वन और जलवायु परिवर्तन मंत्रालय\n\nhttps://sansad.in/getFile/loksabhaquestions/annex/1711/AU4229.pdf?source=pqals\n\nhttps://cpcb.nic.in/uploads/hwmd/MoEFCC_guidelines_contaminatedsites.pdf\n\nनीति आयोग\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2032857&reg=3&lang=2\n\nhttps://www.niti.gov.in/sites/default/files/2021-12/Waste-Wise-Cities.pdf\n\nकार्मिक, लोक शिकायत और पेंशन मंत्रालय\n\nhttps://darpg.gov.in/sites/default/files/CSD-2023/Circular_Economyt.pdf#:~:text=INTRODUCTION.%20The%20Circular%20Economy%20refers%20to%20an,Recycle%2C%20Refurbishment%2C%20Recover%2C%20and%20Repairing%20of%20materials.\n\nलक्ष्य जीरो डंपसाइट: स्वच्छ भारत मिशन के तहत शहरी कचरा स्थलों को हटाना भारत का अभियान\n\n*****\n\nपीआईबी शोध\n\nपीके/केसी/पीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0042HVO.jpg)\n\n![A diagram of a strategy for zero waste](https://static.pib.gov.in/WriteReadData/userfiles/image/image005M834.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0063HV2.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0074NGP.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0083WR9.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0098LQ7.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0106IJR.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "उर्वरकों का संतुलित उपयोग: टिकाऊ खेती का एक प्रमुख कारक",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221121&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# उर्वरकों का संतुलित उपयोग: टिकाऊ खेती का एक प्रमुख कारक\n\n## उत्पादकता, मृदा स्वास्थ्य और पर्यावरणीय जिम्मेदारी को संरेखित करना\n\n**प्रकाशन तिथि:** 31 JAN 2026 10:15AM | PIB Delhi\n**रिलीज़ आईडी:** 2221121\n\n---\n\nप्रमुख विशेषताएं\n\nपरिचय: संतुलित उर्वरीकरण का औचित्य\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004PSNA.jpg)\n\nहरित क्रांति ने भारत के कृषि इतिहास में एक निर्णायक मोड़ स्थापित किया। 1960 के दशक के मध्य में धान और गेहूं की उर्वरक-संवेदनशील उच्च उपज देने वाली किस्मों (HYVs) की शुरुआत, विस्तारित सिंचाई सुविधाओं और रासायनिक उर्वरकों के उपयोग के समर्थन के साथ,देश को “कठिनाई से गुज़ारा कमाऊ-खाऊ” की स्थिति से निकालकर आत्मनिर्भर और अंततः खाद्यान्न निर्यातक राष्ट्रमें परिवर्तित करने में सहायक सिद्ध हुई। खाद्यान्न उत्पादन में इस तीव्र वृद्धि ने न केवल राष्ट्रीय खाद्य सुरक्षा सुनिश्चित की, बल्कि भूख को उल्लेखनीय रूप से कम किया और ग्रामीण आजीविकाओं में सुधार लाया, जिससे भारत अन्य विकासशील देशों के लिए एक उदाहरण के रूप में उभरा।\n\nहालाँकि, इन उत्पादकता वृद्धि के आधार बने तीव्रीकरण ने धीरे-धीरे अपनी सीमाएँ उजागर कर दीं। निरंतर खेती, नाइट्रोजनयुक्त उर्वरकों पर असंतुलित निर्भरता तथा जैविक खादों के उपयोग में कमी के परिणामस्वरूप पोषक तत्वों में असंतुलन उत्पन्न हुआ और मृदा स्वास्थ्य में क्रमिक गिरावट आई। उर्वरकों के अत्यधिक एवं असंतुलित उपयोग से द्वितीयक एवं सूक्ष्म पोषक तत्वों का क्षरण तेज़ हुआ, मृदा संरचना बिगड़ी तथा अपवाह और रिसाव के माध्यम से पोषक तत्वों की हानि बढ़ी।\n\nमृदा उर्वरता में गिरावट फसल वृद्धि और उपज कोप्रतिकूल रूप से प्रभावित कर रही है:\n\nअसंतुलित उर्वरीकरण के दुष्परिणाम केवल मृदा क्षरण तक सीमित नहीं हैं। ये प्रक्रियाएं पर्यावरणीय प्रदूषण को और बढ़ावा देती हैं तथा संभावित स्वास्थ्य जोखिम भी उत्पन्न करती हैं। इसकेनकारात्मक प्रभाव पशुधन क्षेत्र तक भीहोते हैं, क्योंकि पोषक तत्वों से वंचित मृदाओं पर उगाई गई फसलों में अक्सर चारा एवं आहार के लिए आवश्यक खनिज तत्वों की कमी पाई जाती है, जिससे पशुओं के स्वास्थ्य पर प्रतिकूल प्रभाव पड़ता है और उनकी उत्पादकता में कमी आती है। परिणामस्वरूप, पोषक तत्वों का असंतुलन एकीकृत फसल–पशुधन उत्पादन प्रणालियों की दीर्घकालिक स्थिरता और दक्षता के लिए एक गंभीर बाधा बन जाता है। अतः मृदा उर्वरता को बनाए रखना और वैज्ञानिक रूप से सुदृढ़ कृषि पद्धतियों को अपनाना कृषि उत्पादन की स्थिरता के लिए अत्यंत आवश्यक है। मृदा उर्वरता, जो इसके रासायनिक, भौतिक और जैविक गुणों द्वारा निर्धारित होती है, पोषक तत्वों के कुशल उपयोग, आर्थिक व्यवहार्यता तथा पर्यावरण संरक्षण की आधारशिला है।\n\nअसंतुलित उर्वरीकरण से उत्पन्न हो रही चुनौतियों के प्रत्युत्तर में, भारतीय कृषि अनुसंधान परिषद (ICAR) नेदीर्घकालिक उर्वरक प्रयोगों पर अखिल भारतीय समन्वित अनुसंधान परियोजना (AICRP-LTFE)की शुरुआत की। विभिन्न कृषि-पारिस्थितिक क्षेत्रों तथा फसल प्रणालियों में लागू इस अध्ययन का उद्देश्य निरंतर उर्वरक प्रयोग के मृदा स्वास्थ्य, फसल उत्पादकता और प्रणाली की स्थिरता पर दीर्घकालिक प्रभावों का आकलन करना था। इस अध्ययन से पोषक तत्वों के क्षरण, मृदा अवनयन तथा तर्कसंगत उर्वरक प्रबंधन की आवश्यकता के संबंध में सशक्त अनुभवजन्य साक्ष्य प्राप्त हुए हैं, जिनसे नीति निर्माण को दिशा मिली है और पर्यावरणीय स्वास्थ्य की रक्षा करते हुए उच्च-इनपुट कृषि को बनाए रखने हेतु संतुलित पोषक तत्व प्रबंधन पद्धतियों को प्रोत्साहन मिला है। इसी संदर्भ में, भारत सरकार मृदा स्वास्थ्य को पुनर्स्थापित एवं बनाए रखने के लिएसंतुलित उर्वरीकरणको एक प्रमुख रणनीति के रूप में सक्रिय रूप से बढ़ावा दे रही है,जिससे सतत कृषि उत्पादकता को समर्थन मिल सके।कुंजी\n\nउर्वरक क्या हैं?\n\nउर्वरक वे पदार्थ होते हैं,जो प्राकृतिक या कृत्रिम स्रोतों से प्राप्त होकर पौधों को एक या अधिक पोषक तत्व उपलब्ध कराने के लिए मृदा में मिलाए जाते हैं।\n\nउर्वरकों को व्यापक रूप से दो वर्गों में विभाजित किया जाता है—अकार्बनिक और कार्बनिक उर्वरक:\n\nअकार्बनिक उर्वरक\n\nअकार्बनिक उर्वरक निर्मित रासायनिक यौगिक होते हैं,जिनमें विशिष्ट पोषक तत्व सघन रूप में पाए जाते हैं। ये फसलों को पोषक तत्वों की त्वरित एवं सटीक आपूर्ति सुनिश्चित करते हैं।\n\nकार्बनिक उर्वरक\n\nकार्बनिक उर्वरक प्राकृतिक स्रोतों से प्राप्त होते हैं,जैसे कम्पोस्ट,पशु गोबर,फसल अवशेष,समुद्री शैवाल तथा अस्थि-चूर्ण। ये पोषक तत्वों की धीरे-धीरे एवं संतुलित रूप में आपूर्ति करते हैं,साथ ही मृदा की संरचना,कार्बनिक पदार्थ की मात्रा और जैविक क्रियाशीलता में सुधार करते हैं। इनमें पशु-उत्पाद भी शामिल होते हैं,जैसे रक्त-चूर्ण,पंख-चूर्ण तथा सींग या खुर से बने उर्वरक।\n\nसंतुलित उर्वरीकरण: सतत कृषि की कुंजी\n\nसंतुलित पोषक तत्व प्रबंधन पोषक तत्वों के अधिकतम अवशोषण और हानियों को न्यूनतम करके उर्वरक उपयोग दक्षता को बढ़ाता है, साथ ही पोषक तत्वों के बीच सहक्रियात्मक अंतःक्रियाओं को प्रोत्साहित करता है, जो पौधों की बेहतर वृद्धि, फसल प्रदर्शन और उत्पादकता को सहारा देती हैं। यह दीर्घकाल में मृदा उर्वरता—जिसमें मृदा कार्बनिक पदार्थ और जैविक स्वास्थ्य शामिल हैं—को बनाए रखता है, पर्याप्त पोषण के माध्यम से संभावित और वास्तविक फसल उपज के बीच के अंतर को कम करने में सहायक होता है, तथा असंतुलित उर्वरक उपयोग से उत्पन्न पोषक तत्व अपवाह, रिसाव और ग्रीनहाउस गैस उत्सर्जन जैसे पर्यावरणीय प्रभावों को घटाता है।\n\nसंतुलित उर्वरीकरण का वैज्ञानिक आधारजस्टस वॉन लीबिग केन्यूनतम का नियम(Law of the Minimum)से जुड़ा है, जिसके अनुसार फसल की वृद्धि उस पोषक तत्व द्वारा सीमित होती है जिसकी उपलब्धता सबसे कम होती है, भले ही अन्य पोषक तत्व प्रचुर मात्रा में उपलब्ध हों। यह सिद्धांत इस बात को रेखांकित करता है कि किसी एक पोषक तत्व का अत्यधिक प्रयोग निरर्थक है, जब अन्य आवश्यक पोषक तत्वों की कमी बनी रहती है।\n\nअतः संतुलित उर्वरीकरण का तात्पर्य सभी आवश्यक पादप पोषक तत्वों—मुख्य पोषक तत्वों तथा सूक्ष्म पोषक तत्वों—का फसल की आवश्यकता, मृदा की उर्वरता स्थिति और प्रचलित जलवायु परिस्थितियों के आधार पर उचित अनुपात, मात्रा, समय और विधि से प्रयोग करना है। यह केवल नाइट्रोजन (N), फॉस्फोरस (P) और पोटाश (K) के उपयोग की पारंपरिक पद्धति से आगे बढ़कर एक समग्र पोषक तत्व प्रबंधन दृष्टिकोण को अपनाता है।\n\nसंतुलित उर्वरीकरण के लाभ\n\nसंतुलित उर्वरीकरण सतत कृषि का एक मूलभूत स्तंभ है, जो कृषि संबंधी, आर्थिक तथा पर्यावरणीय स्तर पर व्यापक लाभ प्रदान करता है:\n\nउच्च फसल उत्पादकता:संतुलित पोषक तत्व आपूर्ति से फसलें अपनी पूर्ण क्षमता तक पहुँच पाती हैं, जिससे उपज में उल्लेखनीय वृद्धि होती है।\n\nउच्च उपज देने वाली किस्मों का सर्वोत्तम प्रदर्शन:उन्नत फसल किस्मों से अधिकतम उत्पादकता प्राप्त करने के लिए संतुलित पोषण अत्यंत आवश्यक है।\n\nपोषक तत्व उपयोग दक्षता में सुधार:पर्याप्त सूक्ष्म पोषक तत्वों की उपलब्धता मुख्य पोषक तत्वों की उपयोग दक्षता को बढ़ाती है और अपव्यय को कम करती है।\n\nबेहतर फसल गुणवत्ता और तनाव सहनशीलता:संतुलित पोषण प्राप्त पौधों में रोग प्रतिरोधक क्षमता और तनाव सहनशीलता अधिक होती है, जिससे मानव उपभोग और पशु आहार के लिए उच्च गुणवत्ता की उपज प्राप्त होती है।\n\nमृदा स्वास्थ्य और स्थिरता में सुधार:संतुलित उर्वरीकरण मृदा उर्वरता, सूक्ष्मजीवी गतिविधि, मृदा संरचना तथा जल धारण क्षमता को सुदृढ़ करता है।\n\nपर्यावरणीय जोखिमों में कमी:फसल की मांग के अनुरूप पोषक तत्वों का प्रयोग अपवाह, रिसाव और जल प्रदूषण को न्यूनतम करता है।\n\nलागत-प्रभावी इनपुट उपयोग:संतुलित पोषक तत्व प्रबंधन किसानों को इनपुट्स का अधिकतम दक्षता से उपयोग करने में मदद करता है, अनावश्यक उर्वरक लागत को घटाता है तथा अधिक उपज और बेहतर गुणवत्ता के माध्यम से लाभ बढ़ाता है, जिससे यह दीर्घकाल में एक लागत-प्रभावी दृष्टिकोण बनता है।\n\nसंतुलित उर्वरीकरण की प्रक्रिया: मृदा से समाधान तक\n\nसंतुलित उर्वरीकरण प्राप्त करने के लिए विज्ञान, नीति,प्रौद्योगिकीऔरकिसानों की सहभागिताको एकीकृत करने वाली बहु-आयामी रणनीति की आवश्यकता होती है। भारतीय कृषि में सतत पोषक तत्व प्रबंधन सुनिश्चित करने हेतु निम्नलिखित उपाय अत्यंत महत्वपूर्ण हैं:\n\n• खेत की भिन्नताओं का आकलन करके मृदा उर्वरता के अंतर को समझना• मौजूदा पोषक स्रोतों का उपयोग, जैसे मृदा भंडार, फसल अवशेष और जैविक खाद• केवल पोषक तत्वों की कमी को पूरा करने के लिए उर्वरक का उपयोग करना, अत्यधिक उपयोग से बचना\n\nयह दृष्टिकोण तीन चरणों में कार्यान्वित किया जाता है:\n\nपुनर्योजी कृषि: संतुलित उर्वरीकरण के लिए एक पूरक दृष्टिकोण\n\nपुनर्योजी कृषिएक समग्र खेती का दृष्टिकोण है, जिसका केंद्रमृदा स्वास्थ्य की पुनर्स्थापना और जैव विविधताको बढ़ाना है। इसके मुख्य अभ्यासों में मृदा में व्यवधान कम करना, फसल चक्र को बढ़ावा देना, कवर क्रॉप्स की खेती करना और कृषि वानिकी (एग्रोफॉरेस्ट्री) प्रणालियों को शामिल करना शामिल है।\n\nमृदा संरचना में सुधार और कार्बनिक पदार्थ की मात्रा बढ़ाकर, पुनर्योजी कृषि प्रथाएँ मृदा की पोषक तत्व और जल धारण क्षमता को बढ़ाती हैं, जिससे फसलों द्वारा पोषक तत्वों का अधिक कुशल अवशोषण संभव होता है। इसका परिणाम पोषक तत्वों की हानि में कमी, उर्वरक के पुनरावृत्ति प्रयोग की आवश्यकता में कमी और पोषक तत्वों के अधिक कुशल उपयोग के रूप में सामने आता है, जो संतुलित उर्वरीकरण का समर्थन करता है। भारतीय संदर्भ में, व्यापक रूप से अपनाई जाने वाली पुनर्योजी कृषि प्रथाओं में सूक्ष्म सिंचाई, प्रिसिजन मैकेनाइजेशन, प्राकृतिक खेती, कवर क्रॉपिंग, मल्चिंग और जलवायु-सहनशील कृषि प्रणाली शामिल हैं।\n\nसंतुलित उर्वरीकरण को प्रोत्साहित करने वाली सरकारी पहल\n\nमृदा स्वास्थ्य मेंसुधार,फसल उत्पादकताको बनाए रखना औरपर्यावरणीय क्षरणको कम करने के लिए संतुलित उर्वरीकरण के महत्व को पहचानते हुए, भारत सरकार ने कृषि क्षेत्र में इसके अपनाने को प्रोत्साहित करने के लिए कई सक्रिय पहलें शुरू की हैं।\n\nमृदा स्वास्थ्य कार्ड\n\n2015 में शुरू हुई सॉइल हेल्थ कार्ड (SHC) स्कीम किसानों को हर ज़मीन के लिए वैज्ञानिक तरीके से बनाई गई, प्लॉट के हिसाब से डायग्नोस्टिक रिपोर्ट देती है, जो वैज्ञानिक मिट्टी की टेस्टिंग पर आधारित होती है। यह कार्ड बारह खास पैरामीटर पर मिट्टी की हेल्थ की जांच करता है, जिसमेंमैक्रोन्यूट्रिएंट्स:नाइट्रोजन, फास्फोरस, पोटेशियम और सल्फर;माइक्रोन्यूट्रिएंट्स:जिंक, आयरन, कॉपर, मैंगनीज और बोरॉन; और मिट्टी की ज़रूरी प्रॉपर्टीज़ जैसे सॉइल रिएक्शन (pH), इलेक्ट्रिकल कंडक्टिविटी (EC), और ऑर्गेनिक कार्बन (OC) शामिल हैं।\n\nपोषक तत्व-आधारित सब्सिडी (एनबीएस) योजना\n\nपोषक तत्व आधारित सब्सिडी (NBS)योजनाआवश्यक पोषक तत्वों जैसे नाइट्रोजन, फॉस्फोरस, पोटाश और सल्फर के संतुलित उपयोग को बढ़ावा देती है, जिससे किसान किसी एक उर्वरक पर अत्यधिक निर्भर होने से बचते हैं, मृदा स्वास्थ्य को बनाए रखते हैं और फसल उत्पादकता में सुधार करते हैं। इस योजना के तहत, सरकार फॉस्फेटिक और पोटाशयुक्त (P&K) उर्वरकों, जिसमें DAP शामिल है, पर निश्चित सब्सिडी प्रदान करती है। सब्सिडी दरें प्रत्येक उर्वरक में पोषक तत्व की मात्रा के आधार पर निर्धारित होती हैं और समय-समय पर संशोधित की जाती हैं।रबी2025-26के लिए स्वीकृतNBSदरें1अक्टूबर2025से31मार्च2026तक प्रभावी हैं।वित्तीय वर्ष 2022–23 से 2024–25 के बीच, स्वदेशी और आयातित फॉस्फेटिक तथा पोटाशयुक्त (P&K) उर्वरकों के लिए 2.04 लाख करोड़ रुपये से अधिक की सब्सिडी आवंटित की गई।\n\nनीम कोटेड यूरिया\n\nसरकार ने सभी देशी निर्मित यूरिया पर100प्रतिशतनीम कोटिंग अनिवार्य कर दी है और उर्वरक निर्माताओं को इस से जुड़ी लागत को संतुलित करने के लिए अधिकतम खुदरा मूल्य (MRP) में अधिकतम 5 प्रतिशत तक वृद्धि की अनुमति दी है। यह आवश्यकता सितंबर 2015 से देशी निर्मित यूरिया के लिए और दिसंबर 2015 से आयातित यूरिया के लिए लागू की गई, जिससे राष्ट्रीय यूरिया आपूर्ति का पूर्ण रूप से नीम-लेपित रूप में संक्रमण हो गया।\n\nनीम कोटेड यूरियापारंपरिक यूरिया होती है, जिसे नीम के तेल से संसाधित किया जाता है। नीम का तेलनाइट्रीफिकेशन अवरोधकके रूप में कार्य करता है और मृदा में नाइट्रोजन के रिलीज़ को धीमा कर देता है, जिससे पोषक तत्वों की उपलब्धता को फसल की मांग के साथ समन्वित किया जा सके। यह नाइट्रोजन उपयोग दक्षता में सुधार करता है, पोषक तत्वों की हानि को कम करता है और उर्वरक के अत्यधिक उपयोग को घटाता है। इसके परिणामस्वरूप, किसान यूरिया की खपत कम कर सकते हैं। इस प्रकार, नीम कोटेड यूरिया के अपनाने से मृदा स्वास्थ्य में सुधार होता है और कृषि उत्पादन प्रणालियों की दक्षता बढ़ती है।\n\nपरंपरागत कृषि विकास योजना\n\n2015 में शुरू हुई, पारंपरिक कृषि विकास योजना (PKVY) तीन साल के समय में हर हेक्टेयर₹31,500की फाइनेंशियल मदद देकर ऑर्गेनिक खेती को बढ़ावा देती है। यह स्कीम पारंपरिक खेती के तरीकों को मिट्टी की टिकाऊ उपजाऊपन के तरीकों के साथ मिलाकर बैलेंस्ड न्यूट्रिएंट मैनेजमेंट में मदद करती है, जिसमें कम्पोस्ट, बायोफर्टिलाइज़र और ऑर्गेनिक चीज़ों का इस्तेमाल शामिल है। 31 अक्टूबर 2025 तक,PKVYके शुरू होने के बाद सेकुल 16.90लाख हेक्टेयर एरियाको कवर किया गया है।\n\nपीएम-प्रणाम (धरती माता के जीर्णोद्धार,जागरूकता,पोषण और सुधार के लिए पीएम कार्यक्रम)\n\nपीएम-प्रणाम योजना(प्रधानमंत्री कार्यक्रम – पृथ्वी माता के संरक्षण, जागरूकता, पोषण और सुधार हेतु) रासायनिक उर्वरकों के उपयोग को कम करने और संतुलित पोषक तत्व अनुप्रयोग को बढ़ावा देने पर केंद्रित है। यह योजना जैविक खाद, जैव-उर्वरक और कम्पोस्ट जैसे पर्यावरण-अनुकूल विकल्पों को अपनाने के लिए प्रोत्साहित करती है। योजना में यह प्रावधान है कि राज्यों और केंद्र शासित प्रदेशों को किसी वित्तीय वर्ष में रासायनिक उर्वरक (यूरिया, DAP, NPK और MOP) की खपत को पिछले तीन वर्षों की औसत खपत के मुकाबले कम करने पर प्रोत्साहन दिया जाएगा। इस प्रोत्साहन की राशि उर्वरक सब्सिडी में हुई बचत के 50 प्रतिशत के बराबर होगी।वित्तीय वर्ष 2023–24में, 14राज्योंने पिछले तीन वित्तीय वर्षों के औसत के मुकाबले रासायनिक उर्वरक खपत में15.14लाख मीट्रिक टनकी कमी दर्ज की।\n\nनैनो उर्वरकों को बढ़ावा\n\nनैनो उर्वरक ऐसे पौध पोषक तत्व हैं, जो नैनो पदार्थों (nanomaterials) में छोटे कणों के रूप में पैकेज किए जाते हैं। इससे पोषक तत्व धीरे-धीरे मुक्त होते हैं और फसलों द्वारा अधिक कुशलता से अवशोषित किए जाते हैं, जिससे न्यूनतम अपव्यय होता है।इनका उपयोग बढ़ाने के लिए उर्वरक विभाग ने प्रमुख पहलें की हैं:\n\nअनुकूलित और फोर्टिफाइड उर्वरकों का विकास\n\nसरकार पोषक तत्व आवश्यकताओं के अनुसारमृदा-,फसल- और क्षेत्र-विशिष्ट फोर्टिफाइड (सुदृढ़) उर्वरकोंको अपनाने को बढ़ावा दे रही है। पोषक तत्व आधारित सब्सिडी (NBS) नीति के तहत, बोरोन और जिंक जैसे सूक्ष्म पोषक तत्वों से फोर्टिफाइड या कोटेड फॉस्फेटिक और पोटाशयुक्त (P&K) उर्वरक सब्सिडी के लिए पात्र हैं। इसके अतिरिक्त, इन फोर्टिफाइड या कोटेड उर्वरकों को प्रति मीट्रिक टन (MT) अतिरिक्त सब्सिडी दी जाती है, ताकि इन्हें प्राथमिक पोषक तत्वों के साथ उपयोग करने और संतुलित पोषक तत्व अनुप्रयोग को प्रोत्साहित करने में मदद मिल सके।\n\nउर्वरक आपूर्ति और किसानों के हितों की सुरक्षा के लिए प्रवर्तन पहल\n\nभारत सरकार केउर्वरक विभाग (DoF)नेकृषि और किसान कल्याण विभाग (DA&FW)के साथ मिलकर, खरीफ और चल रहे रबी सत्र 2025–26 (अप्रैल–मध्य जनवरी, 26) के दौरान किसानों के हितों की सुरक्षा और राष्ट्रीय उर्वरक आपूर्ति श्रृंखला की अखंडता सुनिश्चित करने हेतु एक व्यापक प्रवर्तन अभियान चलाया। राज्य सरकारों और जिला स्तर के अधिकारियों के सहयोग से, उर्वरकों के दुरुपयोग और विचलन को रोकने के लिए निरीक्षण, छापे और कानूनी कार्रवाई सहित व्यापक प्रवर्तन उपाय किए गए। अभियान के अंतर्गत14,692कारण बताओनोटिस जारी किए गए, 6,373लाइसेंस निलंबित या रद्द किए गए,और766प्राथमिकी (FIRs)दर्ज की गई।ये सक्रिय और कड़े कदमउर्वरकों की समय पर उपलब्धता सुनिश्चित करते हैं,बाजार अनुशासन को सुदृढ़ करते हैं और पूरे देश में उर्वरक वितरण प्रणाली की अखंडता को बनाए रखते हैं।\n\nनिष्कर्ष\n\nसंतुलित उर्वरीकरण भारत की कृषि उत्पादकता को बनाए रखने की रणनीति में केंद्रीय भूमिका निभाने लगा है, साथ ही यह मृदा अवनयन, पोषक तत्व असंतुलन और पर्यावरणीय दबाव जैसी नई चुनौतियों का समाधान करने में भी मदद करता है। असंतुलित उर्वरक उपयोग से उत्पन्न जोखिमों को पहचानते हुए, सरकार ने वैज्ञानिक और किसान-केंद्रित हस्तक्षेपों के माध्यम से पोषक तत्व असंतुलन को सुधारने और उर्वरक उपयोग दक्षता बढ़ाने के लिए सक्रिय और समन्वित कदम उठाए हैं।\n\nमुख्य पहलें—जैसे मृदा स्वास्थ्य कार्ड योजना के अंतर्गत मृदा परीक्षण आधारित अनुशंसाएँ, पोषक तत्व आधारित सब्सिडी (NBS), एकीकृत पोषक तत्व प्रबंधन (INM) का प्रचार, अनुकूलित और फोर्टिफाइड उर्वरकों को बढ़ावा देना, और नैनो उर्वरकों जैसे नवोन्मेषी इनपुट्स को अपनाना—पोषक तत्व असंतुलन को दूर करने और उर्वरक उपयोग दक्षता सुधारने के लिए एक व्यापक नीति प्रयास को दर्शाती हैं। सामूहिक रूप से, ये उपाय सरकार की मृदा स्वास्थ्य पुनर्स्थापना, इनपुट उपयोग को अनुकूलित करने, और कृषि क्षेत्र की दीर्घकालिक स्थिरता तथा उत्पादकता को सुदृढ़ करने की प्रतिबद्धता को रेखांकित करते हैं।\n\nसंदर्भ\n\nलोक सभा\n\nकृषि एवं किसान कल्याण मंत्रालय\n\nतमिलनाडु कृषि विश्वविद्यालय\n\nपीआईबी प्रेस विज्ञप्ति\n\nपीआईबी विश्लेषक\n\nआर्थिक सर्वेक्षण 2025-2026\n\nClick here to see pdf\n\nपीआईबी शोध\n\nपीके/केसी/वीएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0063HIN.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007UOIA.jpg)\n\n![A diagram showing the components of plant nutrientsAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image008GRWC.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image009NRDW.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Result of Best Performance Award for Person with Disabilities 2025-26-Reg.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17690635744658.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]