[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "केरल के तिरुवनंतपुरम में विकास कार्यों के शुभारंभ के अवसर पर प्रधानमंत्री के भाषण का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217607&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# केरल के तिरुवनंतपुरम में विकास कार्यों के शुभारंभ के अवसर पर प्रधानमंत्री के भाषण का मूल पाठ\n\n**प्रकाशन तिथि:** 23 JAN 2026 12:43PM | PIB Delhi\n**रिलीज़ आईडी:** 2217607\n\n---\n\nकेरला के राज्यपाल राजेंद्र आर्लेकर जी, मुख्यमंत्री पिनाराई विजयन जी, अलग-अलग स्थानों से जुड़े केंद्रीय मंत्रिमंडल के मेरे साथी, तिरुवनंतपुरम का गौरव और नवनिर्वाचित मेयर, मेरे बहुत पुराने साथी वीवी राजेश जी, अन्य महानुभाव, देवियों और सज्जनों! नमस्कारम्!\n\nआज केरला के विकास के लिए केंद्र सरकार के प्रयासों को नई गति मिली है। आज से केरला में रेल कनेक्टिविटी और सशक्त हुई है, तिरुवनंतपुरम को देश का बड़ा स्टार्ट-अप हब बनाने के लिए पहल हुई है। आज केरला से पूरे देश के लिए गरीब कल्याण से जुड़ी एक बड़ी शुरुआत भी हो रही है। आज पीएम स्वनिधि क्रेडिट कार्ड लॉन्च किया गया है। इससे देशभर के रेहड़ी-ठेले, फुटपाथ पर काम करने वाले साथियों को लाभ होगा। मैं विकास की, रोजगार निर्माण की, इन सभी योजनाओं के लिए केरला की जनता को, देशवासियों को बहुत-बहुत बधाई देता हूं।\n\nएंडे सुहुर्तगळे,\n\nविकसित भारत बनाने के लिए आज पूरा देश एकजुट होकर प्रयास कर रहा है। विकसित भारत के निर्माण में हमारे शहरों की बहुत बड़ी भूमिका है। बीते 11 वर्षों से केंद्र सरकार अर्बन इंफ्रास्ट्रक्चर पर बहुत निवेश कर रही है।\n\nसुहुर्तगळे,\n\nकेंद्र सरकार शहर के गरीब परिवारों के लिए भी बहुत काम कर रही है। पीएम आवास योजना के तहत देश में 4 करोड़ से अधिक घर बनाकर गरीबों को दिए गए हैं। इनमें शहरी गरीबों के लिए एक करोड़ से अधिक घर बनाए गए हैं। केरला के करीब सवा लाख शहरी गरीबों को भी उनका पक्का घर मिला है।\n\nसुहुर्तगळे,\n\nगरीब परिवारों का बिजली का बिल बचे, इसके लिए पीएम सूर्यघर मुफ्त बिजली योजना शुरू की गई है। गरीबों को आयुष्मान भारत से 5 लाख रुपए का फ्री हेल्थ ट्रीटमेंट मिल रहा है। नारी-शक्ति की स्वास्थ्य सुरक्षा के लिए मातृ वंदना योजना जैसी स्कीम्स बनाई गई हैं। केंद्र सरकार ने 12 लाख रुपए तक की इनकम, उसको टैक्स फ्री कर दिया है। इसका बहुत बड़ा फायदा केरला के लोगों को भी हुआ है, विशेष करके मध्यम वर्ग को हुआ है, सैलेरी क्लास को हुआ है।\n\nएंडे सुहुर्तगळे,\n\nबीते 11 वर्षों में करोड़ों देशवासियों को बैंकिंग व्यवस्था से जोड़ने का बहुत बड़ा काम हुआ है। अब गरीब, SC/ST/OBC, महिलाओं, फिशरमेन, इन सभी को भी आसानी से बैंक लोन मिलने लगे हैं। जिनके पास कोई गारंटी नहीं है, सरकार खुद उनकी गारंटर बन रही है।\n\nएंडे सुहुर्तगळे,\n\nजो लोग सड़कों के किनारे, गलियों में सामान बेचते हैं, इन स्ट्रीट वेंडर्स की स्थिति भी पहले बहुत बुरी थी। उन्हें सामान खरीदने के लिए कुछ सौ रुपए भी महंगे ब्याज पर लेने पड़ते थे। केंद्र सरकार ने पहली बार इनके लिए पीएम स्वनिधि स्कीम बनाई। इस स्कीम के बाद देशभर में लाखों साथियों को, बैंकों से बहुत मदद मिली है। लाखों स्ट्रीट वेंडर्स को ज़िंदगी में पहली बार बैंक से  कोई लोन मिला है।\n\nएंडे सुहुर्तगळे,\n\nअब भारत सरकार एक कदम आगे बढ़ते हुए, इन साथियों को क्रेडिट कार्ड दे रही है। थोड़ी देर पहले, यहां भी पीएम स्वनिधि क्रेडिट कार्ड दिए गए हैं। इसमें केरला के दस हज़ार और तिरुवनंतपुरम के 600 से अधिक साथी हैं। पहले सिर्फ अमीरों के पास ही क्रेडिट कार्ड होता था, अब स्ट्रीट वेंडर्स के पास भी स्वनिधि क्रेडिट कार्ड है।\n\nएंडे सुहुर्तगळे,\n\nकेंद्र सरकार कनेक्टिविटी, साइंस एंड इनोवेशन और हेल्थकेयर पर भी बहुत अधिक निवेश कर रही है। केरला में CSIR के Innovation Hub का लोकार्पण, मेडिकल कॉलेज में रेडियो सर्जरी सेंटर की शुरुआत, इनसे केरला को साइंस, इनोवेशन और हेल्थकेयर का हब बनाने में मदद होगी।\n\nएंडे सुहुर्तगळे,\n\nआज देश के दूसरे हिस्सों से, केरला की रेल कनेक्टिविटी और सशक्त हुई है। थोड़ी देर पहले जिन अमृत भारत एक्सप्रेस ट्रेनों को हरी झंडी दिखाई गई है, इससे केरला में Ease of Travel को बल मिलेगा, इससे टूरिज्म सेक्टर को भी बहुत फायदा होगा। गुरुवायुर से त्रिशूर के बीच नई पैसेंजर ट्रेन, तीर्थयात्रियों के लिए सफर को और आसान बनाएगी। इन सारे प्रोजेक्ट्स से केरला के विकास को भी गति मिलेगी।\n\nसाथियों,\n\nविकसित केरला से ही विकसित भारत का सपना पूरा होगा। इसमें केंद्र सरकार पूरी शक्ति से केरला के लोगों के साथ खड़ी है। आप सभी को फिर से एक बार बहुत-बहुत शुभकामनाएं देता हूं। अभी इसके बाद बगल में ही केरला के हजारों लोग, उत्साही लोग, आत्मविश्वास से भरे लोग, मेरे भाषण का इंतजार कर रहे हैं, और वहां भी मुझे बहुत खुल करके बोलने का मौका मिलेगा, जम करके बातें करने का मौका मिलेगा, और मीडिया को भी इसमें ज्यादा इंटरेस्ट नहीं होगा, उसमें ही ज्यादा होगा। तो मैं यहां आज इस कार्यक्रम में, मैं यही पर अपनी बात पूरी करूंगा, और फिर मैं 5 मिनट के बाद बगल में, कार्यक्रम में जाकर के वहां बहुत सी बातें, जो केरला के भविष्य से जुड़ी हुई है, मैं जरूर वहां बताऊंगा।\n\nबहुत-बहुत धन्यवाद।\n\n****\n\nMJPS/ST/AK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने बसंत पंचमी के पावन अवसर पर सभी को शुभकामनाएँ दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217594&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने बसंत पंचमी के पावन अवसर पर सभी को शुभकामनाएँ दीं\n\n**प्रकाशन तिथि:** 23 JAN 2026 9:25AM | PIB Delhi\n**रिलीज़ आईडी:** 2217594\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज बसंत पंचमी के पावन अवसर पर सभी को हार्दिक शुभकामनाएँ दीं।\n\nप्रधानमंत्री ने प्रकृति की सुंदरता और दिव्यता को समर्पित इस पर्व की पवित्रता को रेखांकित किया। उन्होंने ज्ञान और कला की देवी माँ सरस्वती से सभी पर अपना आशीर्वाद बनाए रखने की कामना की।\n\nप्रधानमंत्री ने आशा व्यक्त की कि देवी सरस्वती की कृपा से सभी नागरिकों का जीवन विद्या, विवेक और बुद्धि के प्रकाश से सदा आलोकित रहे।\n\nएक एक्‍स पोस्ट में श्री मोदी ने कहा;\n\n“आप सभी को प्रकृति की सुंदरता और दिव्यता को समर्पित पावन पर्व बसंत पंचमी की अनेकानेक शुभकामनाएं। ज्ञान और कला की देवी मां सरस्वती का आशीर्वाद हर किसी को प्राप्त हो। उनकी कृपा से सबका जीवन विद्या, विवेक और बुद्धि से सदैव आलोकित रहे, यही कामना है।”\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पराक्रम दिवस पर संस्कृत सुभाषित साझा किया, नेताजी सुभाष चंद्र बोस की वीरता और शौर्य के आदर्शों को स्मरण किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217547&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पराक्रम दिवस पर संस्कृत सुभाषित साझा किया, नेताजी सुभाष चंद्र बोस की वीरता और शौर्य के आदर्शों को स्मरण किया\n\n**प्रकाशन तिथि:** 23 JAN 2026 9:00AM | PIB Delhi\n**रिलीज़ आईडी:** 2217547\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने कहा कि नेताजी सुभाष चंद्र बोस का जीवन हमें वीरता और शौर्य का सच्चा मायने सिखलाता है। उन्होंने कहा कि पराक्रम दिवस राष्ट्र को नेताजी के अदम्य साहस, बलिदान और मातृभूमि के प्रति अटूट समर्पण की याद दिलाता है।\n\nप्रधानमंत्री ने वीरता के सबसे ऊंचे आदर्शों को दिखाने वाला एक संस्कृत सुभाषित साझा किया-\n\n“एतदेव परं शौर्यं यत् परप्राणरक्षणम्। नहि प्राणहरः शूरः शूरः प्राणप्रदोऽर्थिनाम्॥\n\nसुभाषित बताता है कि सबसे बड़ी वीरता दूसरों के प्राण बचाने में है; जो प्राण लेता है वह हीरो नहीं है, लेकिन जो प्राण देता है और संकटग्रस्त लोगों को जीवनदान देता है, वही वीर है।\n\nप्रधानमंत्री ने एक्स(X) पर लिखा;\n\n“नेताजी सुभाष चंद्र बोस का जीवन हमें बताता है कि वीरता और शौर्य के मायने क्या होते हैं। पराक्रम दिवस हमें इसी का स्मरण कराता है।\n\nएतदेव परं शौर्यं यत् परप्राणरक्षणम्।\n\nनहि प्राणहरः शूरः शूरः प्राणप्रदोऽर्थिनाम्॥”\n\nपीके/केसी/पीकेपी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने बालासाहेब ठाकरे की जन्म शताब्दी पर उन्हें श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217546&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने बालासाहेब ठाकरे की जन्म शताब्दी पर उन्हें श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 23 JAN 2026 8:26AM | PIB Delhi\n**रिलीज़ आईडी:** 2217546\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने महान बालासाहेब ठाकरे की जन्म शताब्दी पर उन्हें श्रद्धांजलि अर्पित की। प्रधानमंत्री ने उन्हें ऐसी महान हस्ती के रूप में याद किया जिन्होंने महाराष्ट्र के सामाजिक-राजनीतिक परिदृश्य को गहराई से आकार दिया।\n\nप्रधानमंत्री ने कहा कि बालासाहेब ठाकरे अपनी कुशाग्र बुद्धि, दमदार भाषण कला और अडिग विश्वास के लिए जाने जाते थे, और लोगों के साथ उनका अनोखा जुड़ाव था।\n\nप्रधानमंत्री ने कहा कि राजनीति से परे, बालासाहेब ठाकरे को संस्कृति, साहित्य और पत्रकारिता में गहरी रुचि थी। उन्होंने याद किया कि कार्टूनिस्ट के रूप में बालासाहेब का करियर समाज के प्रति उनके गहन अवलोकन और विभिन्न मुद्दों पर उनकी निडर टिप्पणी को दर्शाता है।\n\nप्रधानमंत्री ने कहा कि वह महाराष्ट्र की प्रगति के लिए बालासाहेब ठाकरे के विजन से बहुत प्रेरित हैं और उन्होंने पुष्टि की कि उस विजन को पूरा करने के प्रयास हमेशा जारी रहेंगे।\n\nप्रधानमंत्री ने X पर लिखा;\n\n“महान बालासाहेब ठाकरे की जन्म शताब्दी पर हम ऐसी महान हस्ती को श्रद्धांजलि देते हैं जिन्होंने महाराष्ट्र के सामाजिक-राजनीतिक परिदृश्य को गहराई से आकार दिया।\n\nअपनी कुशाग्र बुद्धि, दमदार भाषण कला और अडिग विश्वास के लिए प्रसिद्ध, बालासाहेब का लोगों के साथ अनोखा जुड़ाव था। राजनीति के अलावा, बालासाहेब को संस्कृति, साहित्य और पत्रकारिता में गहरी रुचि थी। कार्टूनिस्ट के रूप में उनका करियर समाज के प्रति उनके गहन अवलोकन और विभिन्न मुद्दों पर उनकी निडर टिप्पणी को दर्शाता है।\n\nहम महाराष्ट्र की प्रगति के लिए उनके विजन से बहुत प्रेरित हैं और इसे पूरा करने के लिए हमेशा काम करेंगे।”\n\n*******\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पराक्रम दिवस पर नेताजी सुभाष चंद्र बोस को श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217586&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पराक्रम दिवस पर नेताजी सुभाष चंद्र बोस को श्रद्धांजलि अर्पित की\n\n## प्रधानमंत्री ने नेताजी बोस के अडिग साहस और अनवरत प्रेरणा को याद कियाप्रधानमंत्री ने हरिपुरा से लॉन्‍च की गई नेताजी बोस से जुड़ी ई-ग्राम विश्वग्राम योजना को याद कियाप्रधानमंत्री ने नेताजी बोस की विरासत को लोकप्रिय बनाने और संबंधित फाइलों को सार्वजनिक करने के प्रयासों पर प्रकाश डालाप्रधानमंत्री ने नेताजी बोस की जयंती को पराक्रम दिवस घोषित करने और नेताजी भवन के दौरे को याद किया\n\n**प्रकाशन तिथि:** 23 JAN 2026 8:18AM | PIB Delhi\n**रिलीज़ आईडी:** 2217586\n\n---\n\nप्रधानमंत्री, श्री नरेन्‍द्र मोदी ने पराक्रम दिवस के रूप में मनाई जाने वाली नेताजी सुभाष चंद्र बोस की जयंती पर उन्हें श्रद्धांजलि अर्पित की। उन्होंने नेताजी के अडिग साहस, अटल संकल्प और राष्ट्र के प्रति उनके अद्वितीय योगदान को याद करते हुए कहा कि उनका निडर नेतृत्व और देशभक्ति का गहरा भाव पीढ़ियों को एक मजबूत भारत बनाने के लिए प्रेरित करता है।\n\nप्रधानमंत्री ने यह भी कहा कि नेताजी सुभाष चंद्र बोस ने उन्हें हमेशा बहुत प्रेरित किया है। उन्होंने याद किया कि 23 जनवरी 2009 को ई-ग्राम विश्वग्राम योजना, जो गुजरात के आईटी क्षेत्र को रूपांतरित करने वाली एक अग्रणी योजना थी, की शुरुआत की गई थी। उन्होंने उल्लेख किया कि यह योजना हरिपुरा से शुरू की गई थी, जिसका नेताजी बोस के जीवन में विशेष स्थान था, और साथ ही हरिपुरा के लोगों द्वारा किए गए गर्मजोशी भरे स्वागत और उसी सड़क पर आयोजित की गई शोभायात्रा को भी याद किया, जिस पर कभी नेताजी बोस चले थे।\n\nप्रधानमंत्री ने यह भी याद किया कि वर्ष 2012 में, आज़ाद हिंद फौज दिवस मनाने के लिए अहमदाबाद में एक बड़ा कार्यक्रम आयोजित किया गया था। उन्होंने उल्लेख किया कि इस कार्यक्रम में नेताजी बोस से प्रेरित कई लोग उपस्थित थे, जिनमें पूर्व लोकसभा स्पीकर श्री पी. ए. संगमा भी शामिल थे।\n\nबीते समय पर चिंतन करते हुए, प्रधानमंत्री ने कहा कि नेताजी बोस के गौरवपूर्ण योगदान को याद करना उन लोगों के एजेंडा में नहीं फिट बैठता था, जिन्होंने दशकों तक राष्ट्र पर शासन किया, और उन्हें भुलाने का प्रयास किया गया। उन्होंने ज़ोर देकर कहा कि वर्तमान धारणा भिन्न है और हर संभव अवसर पर नेताजी बोस के जीवन और आदर्शों को लोकप्रिय बनाने के प्रयास किए गए हैं। उन्होंने उल्लेख किया कि इस दिशा में एक महत्वपूर्ण कदम नेताजी बोस से संबंधित फाइलों और दस्तावेजों को सार्वजनिक करना था।\n\nप्रधानमंत्री ने याद किया कि साल 2018 दो कारणों से एक ऐतिहासिक वर्ष था। उन्होंने उल्लेख किया कि आज़ाद हिंद सरकार की स्थापना की 75वीं वर्षगांठ लाल किले पर मनाई गई, जहाँ उन्हें तिरंगा फहराने का अवसर प्राप्त हुआ। उन्होंने इस अवसर पर आईएनए के वरिष्ठ नेता ललती राम जी के साथ अपनी बातचीत को भी याद किया।\n\nप्रधानमंत्री ने आगे याद किया कि अंडमान और निकोबार द्वीप समूह के श्रीविजयपुरम (तत्कालीन पोर्ट ब्लेयर) में नेताजी सुभाष बाबू द्वारा वहां राष्ट्रीय ध्वज फहराने की 75वीं वर्षगांठ के अवसर पर तिरंगा फहराया गया। उन्होंने उल्लेख किया कि तीन प्रमुख द्वीपों के नाम बदल दिए गए, जिनमें रॉस द्वीप भी शामिल है, जिसे अब नेताजी सुभाष चंद्र बोस द्वीप के नाम से जाना जाता है।\n\nप्रधानमंत्री ने रेखांकित किया कि लाल किले में स्थित क्रांति मंदिर संग्रहालय में नेताजी बोस और इंडियन नेशनल आर्मी से संबंधित महत्वपूर्ण ऐतिहासिक सामग्री रखी गई है, जिसमें नेताजी बोस द्वारा पहनी गई टोपी भी शामिल है। उन्होंने बताया कि यह नेताजी बोस के ऐतिहासिक योगदान के ज्ञान को संरक्षित करने और उसे गहरा करने के प्रयासों का हिस्सा है।\n\nप्रधानमंत्री ने कहा कि नेताजी बोस के सम्मान में उनकी जयंती को पराक्रम दिवस घोषित किया गया है।\n\nऔपनिवेशिक मानसिकता को छोड़ने के संकल्प और नेताजी सुभाष चंद्र बोस के प्रति श्रद्धा का उज्ज्वल उदाहरण प्रस्तुत करते हुए, प्रधानमंत्री ने राष्ट्रीय राजधानी के बिल्‍कुल केंद्र में इंडिया गेट के बराबर में‍ नेताजी बोस की भव्य प्रतिमा स्थापित करने के निर्णय को याद किया। उन्होंने कहा कि यह प्रतिमा आने वाली पीढ़ियों के लिए प्रेरणा स्रोत बनेगी।\n\nएक्‍स पोस्‍ट की एक श्रृंखला में प्रधानमंत्री ने कहा;\n\n“नेताजी सुभाष चंद्र बोस की जयंती, जिसे पराक्रम दिवस के रूप में मनाया जाता है, पर हम उनके अडिग साहस, संकल्प और राष्ट्र के प्रति उनके अद्वितीय योगदान को याद करते हैं। उन्होंने निडर नेतृत्व और अटल देशभक्ति का प्रतीक प्रस्तुत किया। उनके आदर्श पीढ़ियों को एक मजबूत भारत बनाने के लिए प्रेरित करते रहते हैं।”\n\nनेताजी सुभाष चंद्र बोस ने मुझे हमेशा बहुत प्रेरित किया है। 23 जनवरी 2009 को ई-ग्राम विश्वग्राम योजना की शुरुआत की गई थी। यह एक अग्रणी योजना थी, जिसका उद्देश्य गुजरात के आईटी क्षेत्र को रूपांतरित करना था। यह योजना हरिपुरा से शुरू की गई थी, जिसका नेताजी बोस के जीवन में विशेष स्थान था। मैं कभी नहीं भूलूँगा कि हरिपुरा के लोगों ने मेरा स्वागत कैसे किया और उसी सड़क पर शोभायात्रा का आयोजन किया, जिस पर कभी नेताजी बोस चले थे।\n\n\"वर्ष 2012 में, आज़ाद हिंद फौज दिवस मनाने के लिए अहमदाबाद में एक बड़ा कार्यक्रम आयोजित किया गया। इसमें नेताजी बोस से प्रेरित कई लोग उपस्थित थे, जिनमें पूर्व लोकसभा स्पीकर श्री पी. ए. संगमा भी शामिल थे।\"\n\n\"नेताजी बोस के गौरवपूर्ण योगदान को याद करना उन लोगों के एजेंडे में फिट नहीं बैठता था, जिन्होंने दशकों तक राष्ट्र पर शासन किया। इसलिए उन्हें भुलाने का प्रयास किया गया। लेकिन हमारी सोच अलग है। हर संभव अवसर पर, हमने उनके जीवन और आदर्शों को लोकप्रिय बनाया है। इस दिशा में एक महत्वपूर्ण कदम उनसे संबंधित फाइलों और दस्तावेजों को सार्वजनिक करना था।\"\n\n\"साल 2018 दो कारणों से एक ऐतिहासिक वर्ष था:\n\nलाल किले पर, हमने आज़ाद हिंद सरकार की स्थापना की 75वीं वर्षगांठ मनाई। मुझे तिरंगा फहराने का भी अवसर प्राप्त हुआ। उतनी ही यादगार रही आईएनए के वरिष्ठ नेता ललती राम जी के साथ मेरी बातचीत।\n\nअंडमान और निकोबार द्वीप समूह के श्रीविजयपुरम (तत्कालीन पोर्ट ब्लेयर) में, नेताजी सुभाष बाबू द्वारा वहां तिरंगा फहराने की 75वीं वर्षगांठ के अवसर पर तिरंगा फहराया गया। तीन प्रमुख द्वीपों के नाम भी बदल दिए गए, जिनमें रॉस द्वीप शामिल है, जिसे अब नेताजी सुभाष चंद्र बोस द्वीप के नाम से जाना जाता है।”\n\n“लाल किले में, क्रांति मंदिर संग्रहालय में नेताजी बोस और आईएनए से संबंधित महत्वपूर्ण ऐतिहासिक सामग्री रखी गई है, जिसमें नेताजी बोस द्वारा पहनी गई टोपी भी शामिल है। यह भी उनके ऐतिहासिक योगदान के ज्ञान को संरक्षित करने और उसे गहरा करने के हमारे प्रयासों का एक हिस्सा था।”\n\n“नेताजी बोस के सम्मान में उनकी जयंती को पराक्रम दिवस घोषित किया गया है। साल 2021 में मैं कोलकाता में नेताजी भवन गया, जहाँ से नेताजी ने बच निकलने की अपनी महान यात्रा शुरू की थी।”\n\n“औपनिवेशिक मानसिकता को छोड़ने के हमारे प्रयासों और नेताजी सुभाष चंद्र बोस के प्रति हमारी श्रद्धा का उज्ज्वल उदाहरण राष्ट्रीय राजधानी के बिल्‍कुल केंद्र में इंडिया गेट के बराबर में उनकी भव्य प्रतिमा स्थापित करने के हमारे निर्णय में देखा जा सकता है। यह भव्य प्रतिमा आने वाली पीढ़ियों के लिए प्रेरणा स्रोत बनेगी!”\n\n****\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "कस्टम ब्रोकर्स लाइसेंसिंग परीक्षा, 2025, 17.03.2026 को आयोजित होगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217617&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# कस्टम ब्रोकर्स लाइसेंसिंग परीक्षा, 2025, 17.03.2026 को आयोजित होगी\n\n**प्रकाशन तिथि:** 23 JAN 2026 1:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2217617\n\n---\n\nकृपया सीमा शुल्क ब्रोकर लाइसेंसिंग परीक्षा, 2026की ऑनलाइन लिखित परीक्षा के संबंध में दिनांक25.08.2025को प्रकाशित विज्ञापन का संदर्भ लें। उपर्युक्त परीक्षा दिनांक17.03.2026को आयोजित की जानी निर्धारित है। लिखित एवं मौखिक परीक्षाओं का पैटर्न निम्नानुसार होगा:\n\nलिखित परीक्षा कंप्यूटर आधारित बहुविकल्पीय प्रश्नों (MCQs) के माध्यम से आयोजित की जाएगी। प्रश्न द्विभाषी होंगे, अर्थात् अंग्रेज़ी एवं हिंदी दोनों में। अभ्यर्थियों को अंग्रेज़ी या हिंदी में उत्तर देने का विकल्प उपलब्ध होगा। अन्य विवरण निम्नानुसार हैं:\n\nप्रश्नों की संख्या :\n\n:150\n\nसमय अवधि :\n\n: ढाई घंटे (10:30बजे से13:00बजे तक)\n\nअंकन योजना :\n\n: प्रत्येक सही उत्तर के लिए +3\n\n: प्रत्येक गलत उत्तर के लिए -1\n\nअधिकतम अंक :\n\n:450\n\nअर्हक अंक :\n\n:270 (60%)\n\nजो अभ्यर्थी लिखित परीक्षा में उत्तीर्ण होंगे,उन्हें संशोधित सीमा शुल्क ब्रोकर लाइसेंसिंग विनियम, 2018के विनियम6के अनुसार मौखिक परीक्षा में उपस्थित होना होगा। मौखिक परीक्षा में उत्तीर्ण होने के लिए न्यूनतम उत्तीर्णांक60% होंगे।\n\nकिसी भी प्रकार के प्रश्न के लिए कृपया वेबसाइट (www.cbic.gov.inऔरwww.nacin.gov.in)देखें  या निकटतम सीमा शुल्क आयुक्तालय/नासिन,पालसमुद्रम से ई-मेल -cblr-nacinpsm[at]gov[dot]inपर संपर्क करें।\n\n****\n\nनाभ/कुमोना",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने बालासाहेब ठाकरे जी की जयंती पर उन्हें सादर पूर्वक नमन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217588&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने बालासाहेब ठाकरे जी की जयंती पर उन्हें सादर पूर्वक नमन किया\n\n## बालासाहेब ठाकरे जी ने राष्ट्र, धर्म और स्वाभिमान की रक्षा के लिए अपना संपूर्ण जीवन समर्पित कियापरिस्थितियाँ कैसी भी हों, सिद्धांतों से कभी समझौता न करने वाले बालासाहेब जी महाराष्ट्र ही नहीं, पूरे देश के राष्ट्रप्रेमियों के लिए सदैव प्रिय बने रहेंगे\n\n**प्रकाशन तिथि:** 23 JAN 2026 12:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2217588\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने बालासाहेब ठाकरे जी की जयंती पर उन्हें सादर पूर्वक नमन किया।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा “बालासाहेब ठाकरे जी ने राष्ट्र, धर्म और स्वाभिमान की रक्षा के लिए अपना संपूर्ण जीवन समर्पित किया। परिस्थितियाँ कैसी भी हों, सिद्धांतों से कभी समझौता न करने वाले बालासाहेब जी महाराष्ट्र ही नहीं, पूरे देश के राष्ट्रप्रेमियों के लिए सदैव प्रिय बने रहेंगे।बालासाहेब ठाकरे जी की जयंती पर उन्हें सादर पूर्वक नमन।”\n\n*****\n\nआरके/आरआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने देश की आजादी के लिए अपना सर्वस्व समर्पित करने वाले नेताजी सुभाषचंद्र बोस जी की जयंती पर उन्हें नमन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217535&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने देश की आजादी के लिए अपना सर्वस्व समर्पित करने वाले नेताजी सुभाषचंद्र बोस जी की जयंती पर उन्हें नमन किया\n\n## नेताजी सुभाषचंद्र बोस जी ने युवाओं को संगठित कर आजाद हिंद फौज के माध्यम से प्रथम सैन्य अभियान चलायानेताजी ने अंडमान-निकोबार में तिरंगा फहराकर वर्ष 1943 में ही आजाद भारत की घोषणा कीनेताजी का जीवन और उनकी पराक्रम गाथाएँ प्रत्येक युवा पढ़े और राष्ट्ररक्षा के संकल्प को मजबूत बनाएनेताजी द्वारा अनेक कष्ट और संघर्ष सहते हुए जर्मनी से लेकर रूस और जापान तक हजारों किलोमीटर की यात्रा देश को आजाद कराने की उनकी जिजीविषा को दर्शाती हैसुभाषचंद्र बोस जी का त्यागपूर्ण जीवन और विशाल व्यक्तित्व देश के प्रति संघर्ष, समर्पण और स्वाभिमान के लिए सर्वस्व अर्पण करने की प्रेरणा देता रहेगा\n\n**प्रकाशन तिथि:** 23 JAN 2026 9:37AM | PIB Delhi\n**रिलीज़ आईडी:** 2217535\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने देश की आजादी के लिए अपना सर्वस्व समर्पित करने वाले नेताजी सुभाषचंद्र बोस जी की जयंती पर उन्हें नमन किया।\n\nX प्लेटफॉर्म पर पोस्ट्स की श्रंखला में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा “नेताजी सुभाषचंद्र बोस जी भारतीय स्वतंत्रता आंदोलन के ऐसे नाम हैं, जिनके स्मरण मात्र से मन में देशप्रेम का ज्वार उमड़ पड़ता है। उन्होंने युवाओं को संगठित कर आजाद हिंद फौज के माध्यम से प्रथम सैन्य अभियान चलाया और अंडमान-निकोबार में तिरंगा फहराकर वर्ष 1943 में ही आजाद भारत की घोषणा की। नेताजी का जीवन और उनकी पराक्रम गाथाएँ प्रत्येक युवा पढ़े और राष्ट्ररक्षा के संकल्प को मजबूत बनाए।देश की आजादी के लिए अपना सर्वस्व समर्पित करने वाले नेताजी की जयंती पर उन्हें नमन कर उनका वंदन करता हूँ।”\n\nश्री अमित शाह ने कहा “आज पूरा भारत माँ भारती के महान सपूत नेताजी सुभाषचंद्र बोस जी की स्मृति में ‘पराक्रम दिवस’ मना रहा है।नेताजी जैसे व्यक्तित्व बिरले ही जन्म लेते हैं। उन्होंने अनेक कष्ट और संघर्ष सहते हुए जर्मनी से लेकर रूस और जापान तक हजारों किलोमीटर की यात्रा की। यह देश को आजाद कराने की उनकी जिजीविषा को दर्शाता है। सुभाषचंद्र बोस जी का त्यागपूर्ण जीवन और विशाल व्यक्तित्व देश के प्रति संघर्ष, समर्पण और स्वाभिमान के लिए सर्वस्व अर्पण करने की प्रेरणा देता रहेगा।”\n\n*****\n\nआरके/आरआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "सिक्किम राज्य आपदा प्रबंधन प्राधिकरण को संस्थागत श्रेणी और लेफ्टिनेंट कर्नल सीता अशोक शेल्के को व्यक्तिगत श्रेणी में सुभाष चंद्र बोस आपदा प्रबंधन पुरस्कार - 2026 के लिए चुना गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217528&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# सिक्किम राज्य आपदा प्रबंधन प्राधिकरण को संस्थागत श्रेणी और लेफ्टिनेंट कर्नल सीता अशोक शेल्के को व्यक्तिगत श्रेणी में सुभाष चंद्र बोस आपदा प्रबंधन पुरस्कार - 2026 के लिए चुना गया\n\n## प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में भारत सरकार ने आपदा प्रबंधन के क्षेत्र में भारत में व्यक्तियों और संगठनों द्वारा दिए गए अमूल्य योगदान और निस्वार्थ सेवा को पहचानने और सम्मानित करने के लिए सुभाष चंद्र बोस आपदा प्रबंधन पुरस्कार की स्थापना की हैकेन्द्रीय गृह मंत्री श्री अमित शाह के मार्गदर्शन में देश ने आपदा प्रबंधन की पद्धतियों, तैयारियों, आपदा न्यूनीकरण और आपदा से निपटने के तौर-तरीकों में उल्लेखनीय सुधार किया है, जिसके परिणामस्वरूप प्राकृतिक आपदाओं के दौरान मृत्यु दर में काफी कमी आई है\n\n**प्रकाशन तिथि:** 23 JAN 2026 9:07AM | PIB Delhi\n**रिलीज़ आईडी:** 2217528\n\n---\n\nसिक्किम राज्य आपदा प्रबंधन प्राधिकरण को संस्थागत श्रेणी और लेफ्टिनेंट कर्नल सीता अशोक शेल्के को व्यक्तिगत श्रेणी में सुभाष चंद्र बोस आपदा प्रबंधन पुरस्कार - 2026 के लिए चुना गया है।\n\nप्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में भारत सरकार ने आपदा प्रबंधन के क्षेत्र में भारत में व्यक्तियों और संगठनों द्वारा दिए गए अमूल्य योगदान और निस्वार्थ सेवा को पहचानने और सम्मानित करने के लिए सुभाष चंद्र बोस आपदा प्रबंधन पुरस्कार की स्थापना की है। इस पुरस्कार की घोषणा हर साल 23 जनवरी को नेताजी सुभाष चंद्र बोस की जयंती के अवसर पर की जाती है।\n\nकेन्द्रीय गृह मंत्री श्री अमित शाह के मार्गदर्शन में देश ने आपदा प्रबंधन की पद्धतियों, तैयारियों, आपदा न्यूनीकरण और आपदा से निपटने के तौर-तरीकों में उल्लेखनीय सुधार किया है, जिसके परिणामस्वरूप प्राकृतिक आपदाओं के दौरान मृत्यु दर में काफी कमी आई है।\n\nवर्ष 2026 के पुरस्कार के लिए, 1 मई, 2025 से नामांकन मांगे गए थे। वर्ष 2026 के लिए पुरस्कार का प्रिंट, इलेक्ट्रॉनिक और सोशल मीडिया के ज़रिए व्यापक प्रचार किया गया। पुरस्कार के लिए संस्थानों और व्यक्तियों से कुल 271 नामांकन मिले।\n\nआपदा प्रबंधन के क्षेत्र में 2026 के पुरस्कार विजेताओं द्वारा किए गए उत्कृष्ट कार्य का सारांश इस प्रकार है:\n\nलेफ्टिनेंट कर्नल सीता अशोक शेल्के – व्यक्तिगत श्रेणी\n\nभारतीय सेना में लेफ्टिनेंट कर्नल सीता अशोक शेल्के ने 2024 में केरल के वायनाड में बाढ़ और भूस्खलन के दौरान बड़े पैमाने पर मानवीय सहायता और आपदा राहत (HADR) अभियानों का नेतृत्व किया। उन्होंने फंसे लोगों को तेजी से निकालने, राहत सामग्री बांटने और ज़रूरी सेवाओं की बहाली के लिए सिविल प्रशासन और स्थानीय नेताओं के साथ समन्वय किया। लेफ्टिनेंट कर्नल सीता अशोक शेल्के ने खराब मौसम के दौरान कई जोखिम भरे बचाव अभियानों को निर्देशित किया, जिससे सैकड़ों नागरिकों की जान बचाई जा सकी। उनके सुपरविज़न में चूरलमाला में 190 फुट लंबे बेली ब्रिज का तेजी से निर्माण किया गया, जिससे दूरदराज के गांवों तक कनेक्टिविटी बहाल की जा सकी। उन्होंने इनोवेटिव इंजीनियरिंग के तरीकों को लागू किया जैसे कि कोमात्सु PC210 एक्सकेवेटर का काउंटरवेट के रूप में उपयोग कर रात में चार घंटे के भीतर एक अस्थायी फुटब्रिज बनाना।\n\n150 टन उपकरण मोबिलाइज़ कर, लेफ्टिनेंट कर्नल सीता अशोक शेल्के ने ऐसे ऑपरेशन्स का नेतृत्व किया, जिनसे समय पर राहत और बचाव के प्रयासों से हजारों लोगों को फायदा हुआ। उन्होंने 2,300 से ज़्यादा कर्मियों को आपदा प्रतिक्रिया और मानवीय ऑपरेशन में ट्रेनिंग भी दी। उन्होंने अपनी इंजीनियरिंग सेवा के ज़रिए आपदा जोखिम न्यूनीकरण (DRR) को अमल में लाने का काम किया। Corps of Engineers के कौशल का इस्तेमाल कर, उन्होंने दूरदराज के आपदा प्रभावित इलाकों में पुलों, access routes और आश्रयों का तेज़ी से निर्माण करवाया, जिससे राहत और बचाव कार्यों में मदद मिली। उनका काम व्यावहारिक नेतृत्व और ऑपरेशनल DRR में महिलाओं की बढ़ती भूमिका को दर्शाता है।\n\nसिक्किम राज्य आपदा प्रबंधन प्राधिकरण (SSDMA) – संस्थागत श्रेणी\n\nसिक्किम राज्य आपदा प्रबंधन प्राधिकरण (SSDMA) की स्थापना 2005 में हुई थी। SSDMA ने सिक्किम में आपदा की तैयारी और प्रतिक्रिया को काफी मजबूत किया है। इसके तहत 1,185 प्रशिक्षित आपदा मित्रों को तीन स्तरों पर आपदा प्रबंधन अधिकारियों के रूप में तैनात किया गया है – गांव स्तर पर आपदा प्रबंधन सहायक, ब्लॉक मुख्यालय में आपदा प्रबंधन पर्यवेक्षक, और जिला मुख्यालय में आपदा प्रबंधन समन्वयक। सभी ग्राम पंचायतों में आपदा प्रबंधन सहायकों को तैनात किया गया है। इससे सहभागी योजना, क्षमता-निर्माण की पहल और पंचायत-स्तरीय समितियां बनी हैं, जिन्होंने सभी छह जिलों में आपदाओं और जलवायु जोखिमों के प्रति प्रतिरोध को बढ़ाया है।\n\n2016 के मंतम भूस्खलन और 2023 की तीस्ता बाढ़ जैसी गंभीर आपदाओं के दौरान, SSDMA के रियल-टाइम कोऑर्डिनेशन और प्रशिक्षित फर्स्ट रिस्पॉन्डर्स ने 2,563 लोगों को बचाने में मदद की और जान-माल के नुकसान को कम किया। SSDMA ने आपदा मित्र के ज़रिए एक सक्रिय, समुदाय-केंद्रित आपदा जोखिम न्यूनीकरण दृष्टिकोण को संस्थागत रूप दिया है, जिसमें पूर्व चेतावनी, तैयारी और स्थानीय क्षमता निर्माण पर ज़ोर दिया गया है। इससे समुदाय-केंद्रित आपदा प्रतिरोध का एक sustainable, scalable और replicable मॉडल बना है, जो खास तौर पर अन्य हिमालयी और उत्तर-पूर्वी राज्यों के लिए प्रासंगिक है।\n\n*****\n\nआरके/आरआर/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "एक जिला एक उत्पाद (ओडीओपी)",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217543&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# एक जिला एक उत्पाद (ओडीओपी)\n\n## स्थानीय उत्‍पादों का मुहल्‍लों से लेकर अंतर्राष्‍ट्रीय बाजारों में पहुंचने तक का सफर\n\n**प्रकाशन तिथि:** 23 JAN 2026 9:55AM | PIB Delhi\n**रिलीज़ आईडी:** 2217543\n\n---\n\nमुख्‍य विशेषताएं\n\nपरिचय: जहाँ स्थानीय शिल्प ने एक राष्ट्रीय क्रांति को जन्म दिया\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004D6MQ.jpg)\n\nउत्तर प्रदेश के बीचों-बीच मुरादाबाद शहर बसा है,जहाँ पीढ़ियों से कारीगर पिघली हुई धातु से खूबसूरत पीतल का सामान बनाते आ रहे हैं। दशकों से,ये कारीगर अपने परिवार द्वारा चलाए जा रहे वर्कशॉप में अपनी कला को निखार रहे थे,आमतौर पर अपने शहर के अलावा बाहर की दुनिया के लिए अनजान थे।\n\nएक नए अध्याय की 2018 में शुरुआत हुई। राज्य के एक नवोन्‍मेषी प्रयोग के अंतर्गत,एक नई साहसिक पहल के अंतर्गतमुरादाबाद के पीतलके सामान को जिले के प्रतीकात्‍मक उत्‍पाद के रुप में चुना गया: वन डिस्ट्रिक्ट वन प्रोडक्ट (ओडीओपी)।\n\nयह विचार सरल,फिर भी क्रांतिकारी था - राज्य के प्रत्‍येक जिले में एक अनोखे उत्‍पाद की पहचान करना,उसे ब्रांडिंग प्रदान करना,बाजार तक पहुंच,संस्‍थागत सहायता और पहचान देना,और उसके पीछे के समुदाय को सशक्त बनाना। आज,ये शिल्प अंतर्राष्ट्रीय व्यापार प्रदर्शनियों में दिखाए जाते हैं। स्थानीय गर्व बढ़ा,आमदनी बढ़ी,और एक ऐसा जिला जो कभी आर्थिक गुमनामी में था,वह आत्मनिर्भर समृद्धि का मॉडल बन गया।\n\nमुरादाबाद कोई अपवाद नहीं था;यह एक बहुत बड़ी कहानी का पहला अध्याय बन चुका है। दिसम्‍बर 2025तक,ओडीओपी,को राष्ट्रीय स्तर पर अपनाया गया है और770से ज़्यादा जिलोंतक बढ़ाया गया है,जिससे लाखों उद्यमियों,कारीगरों और किसानों के जीवन पर असर पड़ा है।उत्तर प्रदेश में हुई शुरूआत,आज स्थानीय आर्थिक बदलाव में भारत की सबसे मशहूर पहल है।\n\nओडीओपीविकास को बढ़ावा दे रहा है\n\n•संतुलित क्षेत्रीय विकास\n\n•कारीगरों और उत्पादकों का सशक्तिकरण\n\n•निर्यात को बढ़ावा\n\n•विरासत का संरक्षण\n\n•आर्थिक प्रभाव\n\n•रोज़गार सृजन\n\n•वैश्विक पहचान\n\nओडीओपी का मकसद हर ज़िले से एक अनोखे उत्‍पाद की पहचान करके और उसकी ब्रांडिंग करके संतुलित क्षेत्रीय विकास को बढ़ावा देना है,साथ ही समन्‍वय के साथ संस्थागत सहायता के ज़रिए कारीगरों और स्थानीय उत्पादकों के लिए मार्केट तक पहुंच को मज़बूत करना है।इस पहल ने आमदनी बढ़ाकर,मार्केट तक पहुंच का विस्तार करके और ज़िला-स्तरीय मूल्‍य श्रृंखला में रोज़गार के अवसर पैदा करके ठोस आर्थिक प्रभाव डाला है।ब्रांडिंग,प्रदर्शनियों और ग्लोबल प्लेटफॉर्म के ज़रिए,ओडीओपी ने भारतीय उत्पादों को वैश्विक पहचान दिलाई है,साथ ही टिकाऊ तरीकों और सांस्कृतिक आदान-प्रदान को भी सहयोग प्रदान किया है।\n\nविकास के इंजन के रूप में जिले\n\nडिपार्टमेंट फॉर प्रमोशन ऑफ इंडस्ट्री एंड इंटरनल ट्रेड (डीपीआईआईटी)द्वारा शुरू की गई ओडीओपीपहल का मकसद हर जिले की अनोखीआर्थिक क्षमताको सामने लाना,संतुलित क्षेत्रीय विकास को बढ़ावा देना और स्थानीय कारीगरों और उद्यमियों को राष्ट्रीय और वैश्विक बाजारों में मुकाबला करने के लिए तैयार करनाहै।\n\nसांस्कृतिक विरासत को भारत की व्यापक विकास प्राथमिकताओं के साथ जोड़कर,यह पारंपरिक कौशलों को एक टिकाऊ आर्थिक इंजन में बदल देता है।\n\nइस पहल का मकसद है:\n\nसंतुलित क्षेत्रीय विकास को बढ़ावा देना\n\nक्षेत्रीय असमानताओं को कम करने और समावेशी विकास सुनिश्चित करने के लिए हर जिले की आर्थिक ताकत को प्रकट करना।\n\nरोजगार और ग्रामीण उद्यमिता को सक्षम करना\n\nकिसानों,कारीगरों,बुनकरों और स्थानीय उत्पादकों को सशक्त बनाकरआजीविका के अवसर पैदा करना,जिससे आत्मनिर्भर भारत के लक्ष्यों को आगे बढ़ाया जा सके।\n\nराष्ट्रीय विनिर्माण मिशनों के साथ मिलाना\n\nघरेलू क्षमताओं और ग्लोबल प्रतिस्‍पर्धात्‍मकता को बढ़ावा देने के लिए मेक इन इंडिया,वोकल फॉर लोकल और डिस्ट्रिक्ट्स ऐज़ एक्सपोर्ट हब जैसीपहलों से जोड़ना।\n\nबाजार पहुंच बढ़ाना\n\nडिजिटल प्लेटफॉर्म के ज़रिएमार्केट लिंकेज का विस्तार,जिसमें गवर्नमेंट ई-मार्केटप्लेस (जीईएम)पर एक डेडिकेटेड ओडीओपीस्टोरफ्रंट और बिक्री और पहुंच बढ़ाने के लिए राज्य-स्तरीय ई-कॉमर्स प्लेटफॉर्म शामिल हैं।\n\nओडीओपीके तहत संस्थागत शासन और उत्पाद चयन ढांचा\n\nओडीओपी की सफलता इसके लचीले लेकिन स्ट्रक्चर्ड गवर्नेंस मॉडल में है। इसेकेन्‍द्र सरकार के मंत्रालयों,राज्य सरकारों और ज़िला प्रशासनोंके मिलकर किए गए प्रयासों से लागू किया जाता है।\n\nओडीओपी पहल के तहत, राज्यों और केन्‍द्र शासित प्रदेशों द्वारा ज़मीनी स्तर परमौजूदा इकोसिस्टम के आधारपर उत्‍पाद चुने जाते हैं और अंतिम सूची डिपार्टमेंट फॉर प्रमोशन ऑफ इंडस्ट्री एंड इंटरनल ट्रेड (डीपीआईआईटी) को भेजी जाती है।\n\nडीपीआईआईटी के डिजिटल पोर्टल पर1,200से ज़्यादा ओडीओपीउत्‍पादों की सूची रखी गई है, जिनमें टेक्सटाइल और खाने-पीने की चीज़ों से लेकर हस्तशिल्प और खनिज तक के क्षेत्र शामिल हैं।\n\nउत्तर प्रदेश: देश के लिए एक मॉडल\n\nगवर्नमेंट ई-मार्केटप्लेस(जीईएम)-ओडीओपीबाज़ारजैसी ई-कॉमर्स पहल के ज़रिए,भारत के बेहतरीन ओडीओपी उत्‍पाद बड़े बाज़ार में दिखाए जा रहे हैं,जिससे कारीगर सशक्त बन रहे हैं और बाज़ार तक उनकी पहुँच बढ़ रही है।\n\nउत्तर प्रदेश,जो ओडीओपीपहल का अग्रणी राज्य है,ने इस कार्यक्रम के तहत महत्वपूर्ण आर्थिक बदलाव देखे हैं। उत्तर प्रदेश इंटरनेशनल ट्रेड शो (यूपीआईटीएस) 2025में,ओडीओपीको अभूतपूर्व राष्ट्रीय और वैश्विक पहचान मिली,जिसमें प्रधानमंत्री नरेन्‍द्र मोदी ने बताया कि कैसे इस पहल ने उत्‍तर प्रदेशके ज़िला-विशिष्ट उत्पादों को अंतर्राष्ट्रीय बाज़ारों तक पहुँचाने में मदद की है। यूपीआईटीएस2025मेंओडीओपीपवेलियनमें466स्टॉल थे,जिनसे₹20.77करोड़ के बिज़नेस लीड्स और डील हुईं।\n\nइसी तरह,प्रयागराज में महाकुंभ2025के दौरान,ओडीओपीपारंपरिक कारीगरी के लिए एक प्रमुख प्लेटफॉर्म के रूप में उभरा।एक खास6,000वर्ग मीटर के प्रदर्शनी क्षेत्रमें देश भर के कारीगर एक साथ आए,जिन्होंनेबनारसी ब्रोकेड,कुशीनगर कालीन,फिरोजाबाद कांच के बर्तन,वाराणसी के लकड़ी के खिलौने,मेटल हैंडीक्राफ्टऔरउत्तर प्रदेश के75जीआई-टैग वाले उत्‍पादोंका एक बड़ा कलेक्शन दिखाया,जिसमेंकाशी क्षेत्र के34उत्‍पादशामिल थे।\n\nउत्तर प्रदेश में असर\n\n•निर्यात में76प्रतिशतकी बढ़ोतरी हुई है, जो 2017-18 में ₹ 88,967 करोड़ से बढ़कर2023-24में₹ 1.71लाख करोड़हो गया है।\n\n•ओडीओपी मार्जिन मनी स्कीम के तहत₹ 6,000करोड़के प्रोजेक्ट मंज़ूर किए गए हैं।\n\n•ओडीओपीस्किल डेवलपमेंट और टूलकिट डिस्ट्रीब्यूशन स्कीम के तहत1.25करोड़ से ज़्यादाओडीओपीकारीगरों को प्रशिक्षितकिया गया है और उन्हें आधुनिक ओडीओपी टूलकिट दिए गए हैं।.\n\nपीएम एकता मॉल्स: भारत की कारीगरी विरासत के लिए शानदार प्रवेश द्वार\n\nपीएम एकता मॉल्स (यूनिटी मॉल्स) को ओडीओपी,जीआई और हैंडीक्राफ्ट प्रोडक्ट्स को बढ़ावा देने और बेचने के लिए खास रिटेल और डिस्प्ले हब के तौर पर बनाया गया है। हर मॉल में हर राज्य और केन्‍द्र शासित प्रदेश को अपने उत्‍पाद दिखाने के लिए तय जगह देने की योजना है,जिससे जिला स्तर के उत्‍पाद को बड़े पैमाने पर बाजार पहुंच,बेहतर पहचान और ज़्यादा उपभोक्‍ताओं तक पहुंच मिल सके।\n\nमुख्य बातें\n\nये फ्लैगशिप केन्‍द्र सिर्फ़ बाज़ार ही नहीं,बल्कि कारीगरी के मंदिर हैं,ऐसी जगहें जहाँ ग्रामीण कारीगरों के सपने सच होते हैं,जहाँ हर उत्‍पाद विरासत की कहानी कहता है,और आत्मनिर्भर,सांस्कृतिक रूप से आत्मविश्वासी भारत की कल्‍पना का एक ठोस,जीवंत रूप लेता है।\n\nओडीओपी की वैश्विक पहुंच\n\nओडीओपीभारत के ज़िलों को इंटरनेशनल प्लेटफॉर्म पर अनोखे,हाई-क्वालिटी और सस्टेनेबल प्रोडक्ट्स दिखाकर ग्लोबल इकॉनमी में मज़बूत योगदान देने में भी मदद कर रहा है.\n\nमुख्‍य बातें:\n\nनिष्कर्ष: जिले की कहानी विश्व मंच पर चमक रही है।\n\nओडीओपीकी कहानीभारत की कहानी है, उन शिल्पों की कहानी है जो मुश्किलों के बावजूद ज़िंदा रहे, उन कारीगरों की कहानी है जिन्होंने परंपराओं को ज़िंदा रखा, और एक ऐसे देश की कहानी है जिसने आखिरकार उन्हें ग्लोबल मंच पर जगह दी। मुरादाबाद के चमकते पीतल से लेकर पीएम एकता मॉल्स की अलमारियों और इंटरनेशनल गिफ्ट हैंपर्स तक,ओडीओपीने लोकल हुनर ​​को राष्ट्रीय गौरव और ग्लोबल मौके में बदल दिया है। अब यह सिर्फ़ \"एक ज़िला, एक उत्पाद\" तक सीमित नहीं है, बल्कि यह लाखों आकांक्षाओं का प्रतिनिधित्व करता है जिन्हें उनके गाँवों से बहुत दूर पहचान मिल रही है। जैसे-जैसे नए बाज़ार खुल रहे हैं और पीएम एकता मॉल्स बन रहे हैं, भारत की लोकल गलियाँ आत्मविश्वास के साथ दुनिया के मंच पर कदम रख रही हैं, और हर कारीगर अपने शिल्प को चमकते हुए देखने के करीब है, जैसा कि वह हमेशा से हकदार था।\n\nपीआईबी रिसर्च\n\nसंदर्भ:\n\nप्रधानमंत्री कार्यालय:\n\nपूर्वोत्‍तर क्षेत्र विकास मंत्रालय:\n\nवाणिज्‍य और उद्योग मंत्रालय:\n\nसूक्ष्‍म,लघु और मध्‍यम उद्यमिता मंत्रालय:\n\nअन्‍य:\n\nClick here to see pdf\n\nपीके/केसी/केपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005Z2DI.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006ML5A.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007V0AA.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0090UWW.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Result of Best Performance Award for Person with Disabilities 2025-26-Reg.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17690635744658.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]