[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने महान समाज सुधारक श्री संत सेवालाल महाराज को श्रद्धांजलि दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228395&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने महान समाज सुधारक श्री संत सेवालाल महाराज को श्रद्धांजलि दी\n\n**प्रकाशन तिथि:** 15 FEB 2026 2:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2228395\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज श्री संत सेवालाल महाराज की जन्मजयंती पर उन्हें श्रद्धांजलि दी। श्री मोदी ने कहा, “सत्य, अहिंसा और उच्च नैतिक मूल्यों का संदेश फैलाकर उन्होंने समाज में एक नई चेतना का संचार किया। उनका प्रेरणादायी जीवन देशवासियों का सदैव मार्गदर्शन करता रहेगा।” श्री मोदी ने कहा,\n\nप्रधानमंत्री ने एक्स पर पोस्ट किया:\n\n“महान समाज सुधारक श्री संत सेवालाल महाराज को उनकी जयंती पर शत-शत नमन। सत्य, अहिंसा और उच्च नैतिक मूल्यों का संदेश देकर उन्होंने समाज में नवचेतना का संचार किया। उनका प्रेरणादायी जीवन सदैव देशवासियों का मार्गदर्शन करता रहेगा।\n\nजय सेवालाल!”\n\nपीके/केसी/केएल/एनके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री 16 फरवरी को इंडिया एआई इम्पैक्ट एक्सपो 2026 का उद्घाटन करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228394&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री 16 फरवरी को इंडिया एआई इम्पैक्ट एक्सपो 2026 का उद्घाटन करेंगे\n\n## इंडिया एआई इम्पैक्ट एक्सपो 2026 का आयोजन इंडिया एआई इम्पैक्ट समिट के साथ किया जाएगा और यह एआई के व्यावहारिक प्रदर्शन के राष्ट्रीय स्तर पर कार्य करेगाइस एक्सपो में 300 से अधिक क्यूरेटेड प्रदर्शनी पवेलियन और लाइव प्रदर्शन होंगे, इनको तीन विषयगत चक्रों - लोग, ग्रह और उन्ननति - मंक संरचित किया गया हैएक्सपो में 600 से अधिक उच्च क्षमता वाले स्टार्टअप और 13 देशों के पवेलियन होंगे जो एआई तंत्र में अंतर्राष्ट्रीय सहयोग को प्रदर्शित करेंगेएक्सपो में वैश्विक प्रौद्योगिकी फर्मों, स्टार्टअप्स, शिक्षाविदों और अनुसंधान संस्थानों, केंद्र और राज्य सरकारों और अंतर्राष्ट्रीय भागीदारों को एक साथ आएंगे\n\n**प्रकाशन तिथि:** 15 FEB 2026 2:21PM | PIB Delhi\n**रिलीज़ आईडी:** 2228394\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी 16 फरवरी, 2026 को शाम 5 बजे नई दिल्ली के भारत मंडपम में इंडिया एआई इम्पैक्ट एक्सपो 2026 का उद्घाटन करेंगे।\n\nइंडिया एआई इम्पैक्ट एक्सपो 2026 का आयोजन 16 से 20 फरवरी 2026 तक भारत मंडपम में इंडिया एआई इम्पैक्ट समिट के साथ किया जाएगा। यह एक्सपो एआई के व्यावहारिक प्रदर्शन का एक राष्ट्रीय मंच होगा जहां नीति व्यवहार से मिलेगी, नवाचार व्यापक स्तर पर लागू होगा और प्रौद्योगिकी आम नागरिक तक पहुंचेगी।\n\n70,000 वर्ग मीटर से अधिक क्षेत्र में फैले 10 एरेना में आयोजित यह एक्सपो वैश्विक प्रौद्योगिकी कंपनियों, स्टार्टअप्स, शिक्षाविदों और अनुसंधान संस्थानों, केंद्रीय मंत्रालयों, राज्य सरकारों और अंतर्राष्ट्रीय भागीदारों को एक साथ लाएगा। इस एक्सपो में एआई तंत्र में अंतर्राष्ट्रीय सहयोग को प्रदर्शित करने वाले 13 देशों के पवेलियन भी होंगे। इनमें ऑस्ट्रेलिया, जापान, रूस, यूनाइटेड किंगडम, फ्रांस, जर्मनी, इटली, नीदरलैंड्स, स्विट्जरलैंड, सर्बिया, एस्टोनिया, ताजिकिस्तान और अफ्रीका के पवेलियन शामिल हैं।\n\nइस एक्सपो में 300 से अधिक चुनिंदा प्रदर्शनी मंडप और लाइव प्रदर्शन होंगे जिन्हें तीन मुख्य विषयों - लोग, ग्रह और उन्‍नति - के आधार पर संरचित किया गया है। इसके अतिरिक्त, एक्सपो में 600 से अधिक उच्च क्षमता वाले स्टार्टअप शामिल होंगे जिनमें से कई वैश्विक स्तर पर प्रासंगिक और व्यापक जनसंचार समाधान कर रहे हैं। ये स्टार्टअप ऐसे उपयुक्‍त समाधानों का प्रदर्शन करेंगे जो पहले से ही वास्तविक दुनिया में उपयोग में हैं।\n\nइंडिया एआई इम्पैक्ट एक्सपो 2026 में अंतर्राष्ट्रीय प्रतिनिधियों सहित 2.5 लाख से अधिक आगंतुकों के आने की उम्मीद है। इस आयोजन का उद्देश्य वैश्विक एआई तंत्र के भीतर नई साझेदारियों को बढ़ावा देना और व्यावसायिक अवसर उत्‍पन्‍न करना है।\n\nइसमें 500 से अधिक सत्रों का आयोजन किया जाएगा जिनमें 3250 से अधिक दूरदर्शी वक्ता और पैनल सदस्य शामिल होंगे। इन सत्रों का मुख्य उद्देश्य विभिन्न क्षेत्रों में एआई के परिवर्तनकारी प्रभाव को स्वीकार करना और यह सुनिश्चित करने के लिए भविष्य की कार्रवाइयों पर विचार-विमर्श करना होगा कि एआई से प्रत्येक वैश्विक नागरिक को लाभ मिले।\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने महाशिवरात्रि के अवसर पर सभी को शुभकामनाएं दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228325&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने महाशिवरात्रि के अवसर पर सभी को शुभकामनाएं दी\n\n**प्रकाशन तिथि:** 15 FEB 2026 11:02AM | PIB Delhi\n**रिलीज़ आईडी:** 2228325\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज महाशिवरात्रि के अवसर पर सभी को हार्दिक शुभकामनाएं दी। श्री मोदी ने कहा,“आदिदेव महादेव सदैव सभी पर अपनी कृपा बनाए रखें। सबका कल्‍याण हो और हमारा भारतवर्ष समृद्धि के शिखर पर विराजमान हो।”\n\nप्रधानमंत्री ने एक्‍स पर पोस्ट किया:\n\n“देशभर के मेरे परिवारजनों को महाशिवरात्रि की ढेरों शुभकामनाएं। मेरी कामना है कि आदिदेव महादेव सदैव सभी पर अपनी कृपा बनाए रखें। उनके आशीर्वाद से सबका कल्याण हो और हमारा भारतवर्ष समृद्धि के शिखर पर विराजमान हो।\n\nहर हर महादेव!”\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने कश्मीरी पंडित समुदाय को हेराथ पोश्ते की बधाई दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228311&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने कश्मीरी पंडित समुदाय को हेराथ पोश्ते की बधाई दी\n\n**प्रकाशन तिथि:** 15 FEB 2026 8:30AM | PIB Delhi\n**रिलीज़ आईडी:** 2228311\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने कश्मीरी पंडित समुदाय के समृद्ध परंपराओं को दर्शाने वाले पवित्र त्योहार ‘हेराथ पोश्ते’ की शुभकामनाएं दीं। श्री मोदी ने कहा, “इस पवित्र अवसर पर, मैं सभी के जीवन में स्वास्थ्य और समृद्धि की कामना करता हूं। यह नए सफलता के मार्ग खोले और हर घर को खुशियों और संतोष से भर दे।”\n\nप्रधानमंत्री ने X पर लिखा:\n\n“हेराथ पोश्ते”\n\nयह पवित्र त्योहार हमारे कश्मीरी पंडित समुदाय की समृद्ध परंपराओं को दर्शाता है।\n\nइस पवित्र अवसर पर, मैं सभी के जीवन में स्वास्थ्य और समृद्धि की कामना करता हूं। यह नए सफलता के मार्ग खोले और हर घर को खुशियों और संतोष से भर दे।\n\nपीके/केसी/पीकेपी",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "केन्द्रीय कृषि मंत्री श्री शिवराज सिंह चौहान, रविवार को भोपाल स्थित ICAR-CIAE के 51वें स्थापना दिवस समारोह शामिल हुए। कपास हार्वेस्टिंग मशीन की किसानों को समर्पित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228454&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# केन्द्रीय कृषि मंत्री श्री शिवराज सिंह चौहान, रविवार को भोपाल स्थित ICAR-CIAE के 51वें स्थापना दिवस समारोह शामिल हुए। कपास हार्वेस्टिंग मशीन की किसानों को समर्पित\n\n## ICAR-CIAE, अनुसंधान, आत्मनिर्भरता और नवाचार का त्रिवेणी संगम हैCIAE संस्थान ने असंभव को आविष्कार में बदला हैउत्पादन बढ़ाने के लिए आधुनिक मशीनें जरूरीकिसान केवल बुवाई नहीं, प्रोसेसिंग भी करेंदेश को हर प्रकार की फसल की आवश्यकता - श्री शिवराज सिंह चौहान\n\n**प्रकाशन तिथि:** 15 FEB 2026 7:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2228454\n\n---\n\nकेन्द्रीय कृषि मंत्री श्री शिवराज सिंह चौहान आज आईसीएआर- केन्द्रीय कृषि अभियांत्रिकी संस्थान भोपाल के 51वें स्थापना दिवस समारोह में शामिल हुए। केन्द्रीय मंत्री श्री शिवराज सिंह ने यहां वैज्ञानिकों द्वारा विकसित कपास हार्वेस्टिंग मशीन किसानों को समर्पित की। जिससे कपास हार्वेस्ट आसान हो सके। इस दौरान श्री चौहान ने कहा कि अब तक कपास की तुड़ाई पूरी तरह हाथों से की जाती थी जिसमें समय, श्रम और लागत तीनों की भारी खपत होती थी। किसानों की वर्षों पुरानी मांग थी कि कपास की तुड़ाई के लिए स्वदेशी और किफायती मशीन विकसित की जाए। आज मुझे यह बताते हुए प्रसन्नता है कि हमारे वैज्ञानिकों ने इस मांग को साकार कर दिखाया है। लगभग 15 लाख रुपये की लागत से विकसित ये मशीन न केवल तुड़ाई की प्रक्रिया को तेज और सरल बनाएगी, बल्कि किसानों की उत्पादन लागत भी कम करेगी। मेरा विश्वास है कि, इससे कपास की खेती अधिक लाभदायक बनेगी और किसानों की आय में वास्तविक वृद्धि होगी। उन्होंने कहा कि, मैं संस्थान के सभी वैज्ञानिकों और तकनीकी विशेषज्ञों को इस नवाचार के लिए बधाई देता हूं। सरकार का संकल्प स्पष्ट है, कृषि में आधुनिक तकनीक का अधिकतम उपयोग कर हम किसानों को सशक्त, समृद्ध और आत्मनिर्भर बनाएंगे।\n\n50 वर्षों में संस्थान ने रचा नवाचार का इतिहास\n\nकेन्द्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने कहा कि आईसीएआर- केन्द्रीय कृषि अभियांत्रिकी संस्थान का 50वाँ स्थापना दिवस केवल एक उत्सव नहीं, बल्कि भारतीय कृषि के यंत्रीकरण की गौरवशाली यात्रा का प्रतीक है। उन्होंने कहा कि अब खेती केवल हाथों से या बैलों के सहारे नहीं चल सकती। बदलते समय में यंत्रीकरण अनिवार्य है और पिछले कुछ वर्षों में इस दिशा में तेज़ प्रगति हुई है। पिछले पाँच दशकों में इस संस्थान ने कृषि यंत्रीकरण को नई ऊँचाइयों तक पहुँचाया है। विशेष रूप से छोटे किसानों के लिए उपयोगी और किफायती मशीनें विकसित कर बड़ा काम किया है। केन्द्रीय मंत्री ने कहा कि स्थापना दिवस के अवसर पर संस्थान में नवाचारों की प्रदर्शनी भी आयोजित की गई है। यहाँ किसानों को प्रशिक्षण दिया जाता है, नई मशीनें विकसित की जाती हैं और फिर कृषि यंत्र निर्माताओं के माध्यम से उन्हें देशभर के किसानों तक पहुँचाया जाता है। मैं, पूरे संस्थान परिवार को इस ऐतिहासिक उपलब्धि के लिए हृदय से बधाई देता हूँ।\n\nCIAE संस्थान ने असंभव को आविष्कार में बदला है\n\nस्थापना दिवस समारोह में केन्द्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने किसानों और महिलाओं को आधुनिक और किफायती उपकरण भी वितरित किए। इस दौरान केन्द्रीय मंत्री ने कहा कि आज हम आपको मानव चालित एक कतारी सब्जी ट्रांसप्लांटर, हस्तचालित मक्का शेलर और ऐसी दरांती वितरित कर रहे हैं, जिसे बार-बार धार देने की जरूरत नहीं पड़ेगी। हमारी बहनों को पत्थर से घिस-घिसकर धार बनाने की परेशानी अब नहीं उठानी पड़ेगी। उन्होंने कहा कि, किसानों को उन्नत बीज भी वितरित किए जा रहे हैं। ये सभी उपकरण और नवाचार जनता के लिए हैं। संस्थान प्रशिक्षण के लिए सदैव खुला रहेगा और हमारे छोटे किसानों को लगातार प्रशिक्षण दिया जाएगा। वहीं आईसीएआर- केन्द्रीय कृषि अभियांत्रिकी संस्थान की उपलब्धियों की सराहना करते हुए उन्होंने कहा कि, इस संस्थान ने असंभव को आविष्कार में बदला है। यह अनुसंधान, आत्मनिर्भरता और नवाचार का त्रिवेणी संगम है। आपने परिश्रम को परिणाम में और लागत को लाभ में बदलने का कार्य किया है, जो कृषि क्षेत्र के लिए मील का पत्थर है।\n\nदेश को हर प्रकार की फसल की आवश्यकता\n\nकेन्द्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने कहा कि बदलते फसल चक्र और चुनौतियों के बीच देश को हर प्रकार की फसल की आवश्यकता है, विशेषकर कपास उत्पादन को फिर से मजबूती देने की जरूरत है। उन्होंने कहा कि, एक समय भैरूंदा, देवास और खातेगांव जैसे क्षेत्रों में बड़े पैमाने पर कपास होती थी, लेकिन अब वहाँ दूसरी फसलों ने स्थान ले लिया है। सोयाबीन भी चुनौतियों में है और उसकी जगह मक्का जैसी फसलें आ रही हैं, पर हमें संतुलित फसल व्यवस्था चाहिए। केन्द्रीय मंत्री ने कहा कि, कपास की घटती उत्पादकता का एक बड़ा कारण पिंक बॉल वॉर्म यानी गुलाबी सुंडी है, जिसने फसल को भारी नुकसान पहुँचाया है। इस चुनौती से निपटने के लिए भारतीय कृषि अनुसंधान परिषद नई उन्नत किस्में विकसित कर रहा है। साथ ही हाई डेंसिटी प्लांटेशन यानी घने पौधे लगाने की पद्धति को बढ़ावा दिया जा रहा है, जिससे उत्पादन बढ़ सके। अब तक कपास हाथ से चुनी जाती है, जिसमें समय और खर्च अधिक लगता है। मजदूरों का जीवन भी बदले, यह भी जरूरी है। हर व्यक्ति को आगे बढ़ने और बेहतर जीवन जीने का अधिकार है। उन्होंने कहा कि, किसानों और कृषि यंत्र निर्माताओं के लिए प्रशिक्षण केंद्र स्थापित किया गया है, जहाँ विभिन्न मशीनों के संचालन और निर्माण का प्रशिक्षण दिया जा रहा है, ताकि तकनीक का लाभ तेजी से किसानों तक पहुँच सके।\n\nमशीनों ने जीवन बदला, लेकिन संतुलन आवश्यक\n\nकेन्द्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने कहा कि अब छोटी-छोटी मशीनें गांवों में आनी चाहिए। केवल बोनी ही नहीं, बल्कि दाल जैसी फसलों की प्रोसेसिंग भी किसान खुद करें। उन्होंने कहा कि, लगभग ढाई लाख रुपये की लागत वाली दाल मशीन प्रति घंटे 200 किलो और 10 घंटे में 2000 किलो यानी लगभग 20 क्विंटल दाल तैयार कर सकती है। अरहर, चना या मूंग, आप खुद दाल बनाकर बाजार में बेच सकते हैं। श्री शिवराज सिंह चौहान ने कहा कि दलहन मिशन सहित विभिन्न यंत्रीकरण योजनाओं के तहत 50 प्रतिशत तक सब्सिडी उपलब्ध है। किसान समूह या सेल्फ हेल्प ग्रुप मिलकर मशीन खरीदें, जहाँ दाल पैदा हो रही है वहीं प्रोसेसिंग करें, ब्रांडिंग करें और शुद्ध दाल बेचकर आय बढ़ाएं। उन्होंने कहा कि मशीनों ने जीवन को बदला है, लेकिन संतुलन आवश्यक है। तकनीक का उपयोग करें, पर इंसान खुद मशीन न बन जाए। साथ ही प्राकृतिक खेती को बढ़ावा दें और गौमाता व पशुधन को भी खेती की व्यवस्था में सम्मानजनक स्थान दें।\n\n*****\n\nआर सी/पी यू",
    "state": "IndianGovt"
  },
  {
    "department": "उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय",
    "title": "ग्राम पंचायतों के लिए नई क्षमता-निर्माण श्रृंखला शुरू होने से उपभोक्ता अधिकारों के प्रति जागरूकता अभियान को बढ़ावा मिला",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228349&reg=3&lang=2",
    "content": "**उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय**\n\n# ग्राम पंचायतों के लिए नई क्षमता-निर्माण श्रृंखला शुरू होने से उपभोक्ता अधिकारों के प्रति जागरूकता अभियान को बढ़ावा मिला\n\n## उद्घाटन सत्र में कई राज्य वर्चुअल रूप से जुड़ेउपभोक्ता संरक्षण अधिनियम और निवारण प्रणालियों पर प्रशिक्षण दिया गयाअनुकूलनीय डिजिटल प्रारूप से राष्ट्रव्यापी पहुंच सुनिश्चित हुई\n\n**प्रकाशन तिथि:** 15 FEB 2026 12:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2228349\n\n---\n\nउपभोक्ता मामलों के विभाग ने 2024 और 2025 के दौरान आयोजित अपने वर्चुअल क्षमता-निर्माण पहलों की सफलता को आगे बढ़ाते हुए, राज्यों और केंद्र शासित प्रदेशों की ग्राम पंचायतों के लिए अपने राष्ट्रव्यापी वर्चुअल क्षमता-निर्माण कार्यक्रम की दूसरी श्रृंखला शुरू की है। इस श्रृंखला का उद्घाटन 13 फरवरी, 2026 को पंचायती राज मंत्रालय के सहयोग से किया गयाजिसका उद्देश्य जमीनी स्तर पर उपभोक्ता जागरूकता को बढ़ाना और संरक्षण तंत्र को मजबूत करना है।\n\nइस नई पहल के तहत पहली बातचीत बिहार, झारखंड और ओडिशा राज्यों के साथ हुई। इस सत्र में 1,011 ऑनलाइन लिंक के माध्यम से भागीदारी हुई, जिससे पंचायत स्तर पर हजारों हितधारकों तक पहुंचा जा सका। प्रतिभागियों को प्रमुख उपभोक्ता अधिकारों, उभरते उपभोक्ता मुद्दों और शिकायत निवारण के लिए उपलब्ध संस्थागत तंत्रों के बारे में जागरूक किया गया। इस कार्यक्रम ने प्रत्यक्ष संवाद को भी संभव बनायाजिससे पंचायत प्रतिनिधियों को जमीनी स्तर की चिंताओं को उठाने और स्पष्टीकरण मांगने का अवसर मिला।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001PK4K.jpg)\n\nइस सत्र में उपभोक्ता अधिकारों को बढ़ावा देने, अनुचित व्यापार प्रथाओं पर अंकुश लगाने और राष्ट्रीय उपभोक्ता हेल्पलाइन (1915) और ई-जागृति पोर्टल जैसे शिकायत निवारण मंचों तक पहुंच को सुगम बनाने में पंचायतों की महत्वपूर्ण भूमिका पर जोर दिया गया। अपने पूर्व चरण में, विभाग ने उपभोक्ता संरक्षण अधिनियम, 2019 के तहत उपभोक्ता अधिकारों, जिम्मेदारियों और निवारण ढांचों पर पंचायती राज प्रतिनिधियों के लिए वर्चुअल जागरूकता सत्रों की एक व्यापक श्रृंखला आयोजित की। यह अभियान 20 दिसंबर, 2024 को शुरू हुआ और 22 अगस्त, 2025 को समाप्त हुआजिसमें दिल्ली और चंडीगढ़ को छोड़कर सभी राज्यों और केंद्र शासित प्रदेशों की पंचायतों को शामिल किया गया।दिल्ली और चंडीगढ़ में पंचायती राज संस्थाएं गठित नहीं हैं।\n\nइस पहल की एक प्रमुख विशेषता क्षेत्रीय समावेशिता पर इसका जोर देना रहा है। प्रभावी संचार, व्यापक भागीदारी और जमीनी स्तर पर बेहतर समझ सुनिश्चित करने के लिए सत्र संबंधित क्षेत्रीय भाषाओं में आयोजित किए गए। संबंधित राज्य भाषाओं में निपुण अधिकारियों द्वारा कार्यवाही की अध्यक्षता की गई जिससे प्रतिभागियों के साथ सीधा संवाद और सार्थक बातचीत संभव हो सकी। इस दृष्टिकोण ने जवाबदेही को काफी बढ़ाया और जमीनी स्तर पर सक्रिय भागीदारी को प्रोत्साहित किया।\n\nइस पहल ने पंचायत प्रतिनिधियों की अपने समुदायों में उपभोक्ता संरक्षण के सूत्रधार के रूप में क्षमता को मजबूत करने में महत्वपूर्ण योगदान दिया है। उपभोक्ता अधिकारों और निवारण प्रणालियों के व्यावहारिक ज्ञान से स्थानीय संस्थानों को सुसज्जित करके, कार्यक्रम ने अधिक जागरूक और सशक्त ग्रामीण उपभोक्ता आधार के निर्माण में सहायता की है।\n\nवर्चुअल प्रारूप ने लागत दक्षता, विस्तारशीलता और देशव्यापी स्तर पर त्वरित पहुंच के लाभों को और भी बेहतर ढंग से प्रदर्शित किया है जिससे कम समय में बड़े पैमाने पर सहभागिता संभव हो पाई है। राज्यों और केंद्र शासित प्रदेशों से प्राप्त सकारात्मक परिणामों और रचनात्मक प्रतिक्रिया से उत्साहित होकर, विभाग ने पंचायती राज मंत्रालय के सहयोग से कार्यक्रम को जारी रखने और विस्तार करने का निर्णय लिया है जिसमें अंतिम छोर के उपभोक्ता जागरूकता को गहरा करने पर नए सिरे से ध्यान केंद्रित किया गया है।\n\nइस निरंतर प्रयास के माध्यम से, विभाग यह सुनिश्चित करने की अपनी प्रतिबद्धता को दोहराता है कि उपभोक्ता जागरूकता शासन के हर स्तर तक पहुंचे जिससे नागरिकों को, विशेष रूप से ग्रामीण क्षेत्रों में, ज्ञात विकल्प चुनने और समय पर शिकायत निवारण प्राप्त करने का अधिकार मिले।\n\nपीके/केसी/पीपी/वीके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002EJNA.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002EJNA.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003OLUG.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003OLUG.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "रक्षा मंत्री और उनके फ्रांसीसी समकक्ष बेंगलुरु में आयोजित होने वाले छठे वार्षिक रक्षा संवाद की सह-अध्यक्षता करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228396&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# रक्षा मंत्री और उनके फ्रांसीसी समकक्ष बेंगलुरु में आयोजित होने वाले छठे वार्षिक रक्षा संवाद की सह-अध्यक्षता करेंगे\n\n**प्रकाशन तिथि:** 15 FEB 2026 2:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2228396\n\n---\n\nरक्षा मंत्री श्री राजनाथ सिंह 17 फरवरी, 2026 को कर्नाटक के बेंगलुरु में फ्रांस की सशस्त्र सेना और वयोवृद्ध मामलों की मंत्री सुश्री कैथरीन वाउटरिन के साथ छठे भारत-फ्रांस वार्षिक रक्षा संवाद की सह-अध्यक्षता करेंगे।इस बैठक में द्विपक्षीय रक्षा सहयोग के संपूर्ण पहलुओं की समीक्षा की जाएगी जिसमें औद्योगिक सहयोग के विस्तार पर विशेष ध्यान दिया जाएगा।\n\nइस बैठक के दौरान, रक्षा सहयोग समझौते को अगले 10 वर्षों के लिए नवीनीकृत किए जाने की उम्मीद है, साथ ही दोनों रक्षा मंत्रियों की उपस्थिति में हैमर मिसाइलों के निर्माण के लिए संयुक्त उद्यम पर समझौता ज्ञापन पर हस्ताक्षर किए जाने की भी संभावना है। भारतीय सेना और फ्रांसीसी थल सेना प्रतिष्ठानों में अधिकारियों की पारस्परिक तैनाती के संबंध में भी घोषणा होने की उम्मीद है।\n\nदोनों मंत्रियों के कर्नाटक के वेमागल में प्रधानमंत्री श्री नरेन्‍द्र मोदी और फ्रांस के राष्ट्रपति श्री इमैनुअल मैक्रॉन द्वारा टाटा एयरबस के एच125 लाइट यूटिलिटी हेलि‍कॉप्टर के अंतिम असेंबली के वर्चुअल उद्घाटन को भी देखने की उम्मीद है।\n\nरक्षा क्षेत्र परंपरागत रूप से दोनों देशों के बीच संबंधों का एक महत्वपूर्ण आधार रहा है। 2024-2025 में कई उच्चस्तरीय आदान-प्रदानों के माध्यम से मजबूत और स्थायी द्विपक्षीय संबंध स्पष्ट रूप से परिलक्षित हुए। प्रधानमंत्री मोदी जुलाई 2023 में बैस्टिल दिवस परेड में विशिष्ट अतिथि थे, जिसके बाद फ्रांस के राष्ट्रपति ने गणतंत्र दिवस परेड 2024 में मुख्य अतिथि के रूप में शिरकत की।\n\nहाल ही में हुए भारत-यूरोपीय संघ सुरक्षा एवं रक्षा साझेदारी समझौते ने यूरोपीय देशों के साथ सामूहिक सहयोग को और मजबूत करने की दिशा में एक महत्वपूर्ण कदम उठाया है। सैन्य सहयोग में लगातार वृद्धि हो रही है। भारत और फ्रांस नियमित रूप से तीन प्रमुख अभ्यास कर रहे हैं - सेना के साथ ‘शक्ति अभ्यास’, नौसेना के साथ ‘वरुण अभ्यास’ और वायु सेना के साथ ‘गरुड़ अभ्यास’, साथ ही कई अन्य अवसर के अनुसार अभ्यास भी।\n\n12 अक्टूबर, 2025 को फ्रांस की रक्षा मंत्री बनने के बाद सुश्री कैथरीन वाउटरिन की भारत की यह पहली यात्रा होगी। भारत-फ्रांस वार्षिक रक्षा वार्ता रक्षा एवं सुरक्षा सहयोग की समीक्षा और मार्गदर्शन के लिए आयोजित एक संरचित मंत्रिस्तरीय द्विपक्षीय बैठक है। इस बैठक का 5वां संस्करण 11-13 अक्टूबर, 2023 को फ्रांस में आयोजित किया गया था।\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "नैतिक, समावेशी और उत्तरदायी एआई उपयोग को बढ़ावा देने के लिए 16-17 फरवरी 2026 को राष्ट्रव्यापी डिजिटल अभियान",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228359&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# नैतिक, समावेशी और उत्तरदायी एआई उपयोग को बढ़ावा देने के लिए 16-17 फरवरी 2026 को राष्ट्रव्यापी डिजिटल अभियान\n\n**प्रकाशन तिथि:** 15 FEB 2026 1:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2228359\n\n---\n\nभारत नई दिल्ली के भारत मंडपम में इंडिया एआई इम्पैक्ट समिट 2026 के उद्घाटन की तैयारी कर रहा है, इसी बीच भारत सरकार के इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय ने इंडियाएआई मिशन के तहत इंटेल इंडिया के सहयोग से 16 फरवरी 2026 (भारतीय समयानुसार सुबह 8:00 बजे से) से शुरू होने वाला एक राष्ट्रव्यापी अभियान ‘‘मोस्‍ट प्‍लेज रिसीव्‍ड फॉर एन एआई रिस्पॉन्सिबिलिटी कैंपेन इन 24 ऑवर्स’’ शुरू किया है।\n\nइस पहल का उद्देश्य ‘‘मोस्‍ट प्‍लेज रिसीव्‍ड फॉर एन एआई रिस्पॉन्सिबिलिटी कैंपेन इन 24 ऑवर्स’’ का आधिकारिक गिनीज वर्ल्ड रिकॉर्ड्स प्राप्‍त करनाहै।इसअभियानकालक्ष्यदेशभरकेनागरिकोंकोकृत्रिमबुद्धिमत्ताकेनैतिक, समावेशी और उत्तरदायी उपयोग के लिए प्रतिबद्ध करना है, जिससे भरोसेमंद और मानव-केंद्रित एआई तंत्र के निर्माण के प्रति भारत की प्रतिबद्धता को बल मिले।\n\nडिजिटल प्रतिज्ञाhttp://aipledge.indiaai.gov.in/पर उपलब्ध होगी। एक संवादात्‍मक और जागरूकता-आधारित अनुभव के रूप में डिजाइन की गई इस पहल में परिदृश्य-आधारित प्रश्न शामिल हैं जो प्रतिभागियों को औपचारिक प्रतिज्ञा लेने से पहले उत्तरदायी एआई प्रथाओं पर विचार करने के लिए प्रोत्साहित करते हैं। प्रतिज्ञा पूरी होने पर, प्रतिभागियों को इंडियाएआई और इंटेल इंडिया द्वारा संयुक्त रूप से जारी किया गया एक डिजिटल मानद बैज प्राप्त होगा, साथ ही सरकार द्वारा संचालित एआई सीखने के चुनिंदा कार्यक्रमों तक पहुंच भी मिलेगी।\n\nइस अभियान को इस तरह से तैयार किया गया है कि यह सभी क्षेत्रों और लोगों के लिए सुलभ और भागीदारी में आसान हो। इसके लिए माइक्रोफोन या कैमरा एक्सेस की आवश्यकता नहीं है और न ही कोई योग्यता मानदंड या पात्रता संबंधी बाधाएं हैं।\n\nसहभागिता प्रक्रिया\n\nप्रतिभागी निम्नलिखित तरीकों से भाग ले सकते हैं:\n\nइस पहल में छात्रों, शिक्षकों, अभिभावकों, सरकारी अधिकारियों, सार्वजनिक क्षेत्र के प्रतिनिधियों, उद्योग जगत के पेशेवरों, स्टार्टअप कंपनियों और विभिन्न पृष्ठभूमियों के नागरिकों की भागीदारी को प्रोत्साहित किया जाता है। युवाओं की सहभागिता पर विशेष जोर देते हुए, इस अभियान का उद्देश्य एआई के उत्तरदायी उपयोग, डेटा गोपनीयता, जवाबदेही और गलत सूचनाओं से निपटने के बारे में जागरूकता बढ़ाना है।\n\nएआई रिस्पॉन्सिबिलिटी प्लेज अभियान,इंडिया एआई इम्पैक्ट समिट2026का एक प्रमुख नागरिक सहभागिता है। यह समिट 16-20 फरवरी 2026 को भारत मंडपम, नई दिल्ली में आयोजित होगा। इस शिखर सम्मेलन का उद्घाटन माननीय प्रधानमंत्री श्री नरेन्‍द्र मोदी करेंगे और इसमें राष्ट्राध्यक्ष, वैश्विक नेता, नीति निर्माता, उद्योग विशेषज्ञ, शोधकर्ता, स्टार्टअप, शिक्षाविद और नागरिक समाज के प्रतिनिधि ‘लोग, ग्रह और उन्‍नति’ के मार्गदर्शक सिद्धांतों के तहत एआई का लाभ उठाकर समावेशी और विकासोन्मुखी परिणाम प्राप्त करने पर विचार-विमर्श करेंगे।\n\nभारत का मजबूत पारिस्थितिकी तंत्र सहयोग और राष्ट्रव्यापी लामबंदी के माध्यम से जिम्मेदार एआई सहभागिता में एक ऐतिहासिक मानदंड स्थापित करने और उभरती प्रौद्योगिकियों में जनता के विश्वास को और मजबूत करने का लक्ष्य है।\n\nपीके/केसी/केएल/एनके",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "इंडिया एआई इम्पैक्ट समिट 2026 के अंतर्गत तीन प्रमुख वैश्विक एआई इम्पैक्ट चैलेंज के फाइनलिस्ट घोषित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228378&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# इंडिया एआई इम्पैक्ट समिट 2026 के अंतर्गत तीन प्रमुख वैश्विक एआई इम्पैक्ट चैलेंज के फाइनलिस्ट घोषित\n\n## 60 से अधिक देशों से 4,650 से अधिक आवेदन प्राप्त हुए; शीर्ष 70 टीमों को स्केलेबल एआई समाधानों का प्रदर्शन करेंगी\n\n**प्रकाशन तिथि:** 15 FEB 2026 12:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2228378\n\n---\n\nनई दिल्ली में 16 से 20 फरवरी तक आयोजित होने वाले इंडिया एआई इम्पैक्ट समिट 2026 से पहले, तीन प्रमुख ग्लोबल इम्पैक्ट चैलेंज - एआई फॉर ऑल, एआई बाय हर और युवाआई के फाइनलिस्ट की घोषणा की गई।\n\nइन चुनौतियों का उद्देश्य विश्व स्तरीय प्राथमिकताओं की तरह ही अनुरूप नवीन और प्रभावशाली एआई समाधानों को अपनाने के लिए प्रोत्साहित करना है। हमें 60 से अधिक देशों से 4,650 से अधिक आवेदन प्राप्त हुए, जो मजबूत अंतरराष्ट्रीय भागीदारी को रेखांकित करता है।\n\nविभिन्न क्षेत्रों के विशेषज्ञ और उद्योग जगत के अग्रणी लोगों द्वारा किए गए गहन बहुस्तरीय मूल्यांकन के बाद, सभी चुनौतियों में भाग लेने वाली शीर्ष 70 टीमों को फाइनलिस्ट के रूप में चुना गया है। वे 16 और 17 फरवरी को भारत मंडपम और सुषमा स्वराज भवन में आयोजित शिखर सम्मेलन के भव्य समापन समारोह और पुरस्कार वितरण समारोह में अपने समाधान प्रस्तुत करेंगी।\n\nसभी के लिए एआई\n\nएआईफॉर ऑल ग्लोबल इम्पैक्ट चैलेंज के लिए60से अधिक देशों से1,350से अधिक आवेदन प्राप्त हुए,जिनमें स्वास्थ्य सेवा,कृषि,जलवायु परिवर्तन से निपटने की क्षमता,शासन,शिक्षा और वित्तीय समावेशन जैसे क्षेत्रों में लागू किए जा सकने वाले एआई समाधानों पर ध्यान केंद्रित किया गया था।शीर्ष20फाइनलिस्टएआई-संचालित संक्रमण स्क्रीनिंग, मृदा बुद्धिमत्ता और जलवायु जोखिम विश्लेषण से लेकर डिजिटल स्वास्थ्य निदान, साइबर सुरक्षा, औद्योगिक दक्षता, सुलभ शिक्षा प्रौद्योगिकियों और एआई-सक्षम शासन प्रणालियों तक, उच्च प्रभाव वाले और वास्तविक दुनिया में उपयोग किए जाने वाले अनुप्रयोगों को दर्शाते हैं। ये सभी नवाचार मिलकर यह प्रदर्शित करते हैं कि एआई किस प्रकार वैश्विक दक्षिण में समान विकास को गति दे सकता है और सार्वजनिक सेवा वितरण को सुदृढ़ कर सकता है।\n\nएआई बाय एचआर\n\nएचईआर ग्लोबल इम्पैक्ट चैलेंज द्वारा एआई,जिसे800से अधिक देशों से50से अधिक आवेदन प्राप्त हुए,कृत्रिम बुद्धिमत्ता में महिलाओं के नेतृत्व वाले नवाचार को आगे बढ़ाने के लिए समर्पित है।शीर्ष30फाइनलिस्टस्वास्थ्य सेवा, स्थिरता, वित्तीय समावेशन, कार्यबल विकास, शिक्षा, कृषि और डिजिटल कॉमर्स में प्रभावशाली एआई समाधान चलाने वाली महिला उद्यमियों पर प्रकाश डालते हैं। उनके नवाचारों में एआई-सक्षम कैंसर और रेटिना स्क्रीनिंग टूल, बहुभाषी नैदानिक निर्णय समर्थन प्रणाली, वॉयस-टू-ईएमआर प्लेटफॉर्म, सटीक पोषण समाधान, क्रेडिट इंटेलिजेंस सिस्टम, ईएसजी ऑटोमेशन प्लेटफॉर्म और बहुभाषी स्थानीयकरण प्रौद्योगिकियां शामिल हैं जो बड़े पैमाने पर पहुंच का विस्तार करती हैं। एचईआर द्वारा एआई समावेशी डिजिटल विकास और महिला नवोन्मेषकों को वैश्विक एआई इकोसिस्टम में सबसे आगे रखने के लिए सरकार की प्रतिबद्धता को रेखांकित करता है।\n\nयुवएआई ग्लोबल यूथ चैलेंज\n\nयुवएआईग्लोबल यूथ चैलेंज,जिसे38देशों से2,500से अधिक आवेदन प्राप्त हुए, 13से21वर्ष की आयु केयुवएआईलीडर्स की नवाचार और समस्या-समाधान क्षमताओं को दर्शाता है।शीर्ष20फाइनलिस्टसार्वजनिक स्वास्थ्य, कृषि, जलवायु परिवर्तन से निपटने की क्षमता, सुलभता, स्मार्ट मोबिलिटी और डिजिटल विश्वास जैसे क्षेत्रों में एआई का उपयोग कर रहे हैं। उनके समाधानों में मलेरिया का पता लगाने वाली प्रणालियाँ, एआई-संचालित वाक् सहायक पहनने योग्य उपकरण, गर्भाशय ग्रीवा कैंसर की जांच के उपकरण, ग्रामीण स्वास्थ्य सेवाओं के लिए टेलीमेडिसिन प्लेटफॉर्म, कृषि खुफिया प्रणालियाँ, पशुधन विश्लेषण, वन अग्नि और बाढ़ की प्रारंभिक चेतावनी प्रणाली, डीपफेक का पता लगाने वाले उपकरण और दृष्टिबाधित लोगों के लिए सहायक प्रौद्योगिकियाँ शामिल हैं। युवाआई वैश्विक स्तर पर उभरती प्रतिभाओं को दर्शाता है, जो सामाजिक आवश्यकताओं और विकासात्मक प्राथमिकताओं के अनुसार युवा नेतृत्व वाले नवाचार को पोषित करने के लिए प्रतिबद्ध है।\n\nतीनों श्रेणियों में शीर्ष70टीमें आगामी इंडिया एआई इम्पैक्ट समिट2026में अपने समाधानों का प्रदर्शन करेंगी, जहां वे नीति निर्माताओं, उद्योग जगत के नेताओं, निवेशकों और शिक्षाविदों के साथ जुड़ेंगी। उन्हें राष्ट्रीय और वैश्विक स्तर पर अपने नवाचारों को बढ़ावा देने के लिए मान्यता और सहयोग प्राप्त होगा। वैश्विक स्तर पर मिली मजबूत प्रतिक्रिया भारत की जिम्मेदार एआई नवाचार के केंद्र के रूप में बढ़ती भूमिका को रेखांकित करती है, जो 'लोग,ग्रह और उन्नति'की दृष्टि पर आधारित है ।\n\n****\n\nअनुलग्नक\n\nसभी के लिए एआई\n\nसभी के लिए शीर्ष 20 एआई फाइनलिस्ट ये हैं:\n\n●ए वन (भारत)– औद्योगिक प्रदर्शन निगरानी और ऊर्जा अनुकूलन के लिए आईओटी और एआई प्लेटफॉर्म\n\n●बायोम मेकर्स इंक (बीक्रॉप) (यूएसए)– एआई-सक्षम मृदा इंटेलिजेंस प्लेटफॉर्म जो मृदा स्वास्थ्य संबंधी पूर्वानुमानित जानकारी प्रदान करता है\n\n●कार्बजेम इंक. (बीआईटीटीई) (जापान)– संक्रमण की त्वरित जांच के लिए स्मार्टफोन आधारित एआई टूल\n\n●कोरई स्टैक (भारत)– एक एआई प्लेटफॉर्म जो उपग्रह और फील्ड डेटा को भूमि और जल प्रबंधन संबंधी जानकारियों में परिवर्तित करता है\n\n●क्रॉपस्कैन स्मार्ट फार्मिंग आईओटी टेक्नोलॉजी (केन्या)– एआई-सक्षम फसल निदान और पोषक तत्व पहचान उपकरण\n\n●एलीमेंटेक सर्कल प्राइवेट लिमिटेड (भारत)– एआई-संचालित मांग पूर्वानुमान और स्वचालित मांग प्रतिक्रिया प्रणाली\n\n●इन्फियस हेल्थ (कैमरून) द्वारा इक्विटविन– एआई-संचालित डिजिटल रोगी जुड़वां तकनीक\n\n●फोरस हेल्थ प्राइवेट लिमिटेड (भारत)– एआई-सक्षम कम लागत वाला मेडिकल इमेजिंग ट्राइएज टूल\n\n●हेलिओस2.0 (थिंकरबेल लैब्स) (भारत)– सुलभ एआई-संचालित शिक्षा मंच\n\n●इन्फीहील हेल्थटेक (भारत)– जोखिम ट्राइएज के साथ बहुभाषी एआई मानसिक स्वास्थ्य मंच\n\n●इंटेल्लो लैब्स प्राइवेट लिमिटेड (भारत)– डिजिटल मार्केटप्लेस के साथ एकीकृत एआई-आधारित फसल ग्रेडिंग\n\n●किडाउरा इनोवेशन्स प्राइवेट लिमिटेड (भारत)– एआई आधारित ऑटिज्म और विकासात्मक विलंब स्क्रीनिंग टूल\n\n●मधुनेत्रएआई (भारत)– डायबिटिक रेटिनोपैथी स्क्रीनिंग के लिए एआई समाधान\n\n●वन ग्लोबल मेडिकल टेक्नोलॉजी (हीलियम हेल्थ) (नाइजीरिया)– फ्रंटलाइन स्वास्थ्य कर्मियों के लिए एआई क्लिनिकल असिस्टेंट\n\n●परसेप्ट सीटीईएम (भारत)– एआई-संचालित साइबर सुरक्षा दृश्यता प्लेटफॉर्म\n\n●रेजिलिएंस360 (भारत) –एआई-आधारित जलवायु जोखिम और लचीलापन नियोजन उपकरण\n\n●सैटसोर्स (सैटश्योर) (भारत)– उपग्रह और एआई-संचालित कृषि जोखिम स्कोरिंग प्लेटफॉर्म\n\n●टॉर्चिट इलेक्ट्रॉनिक्स प्राइवेट लिमिटेड (भारत)– एआई-संचालित सुलभ शिक्षण सामग्री प्लेटफॉर्म\n\n●वज्र ग्लोबल कंसल्टिंग सर्विसेज एलएलपी (भारत)– संरचित शासन डेटा के लिए सिमेंटिक एआई प्लेटफॉर्म\n\n●वायसा (भारत)– एआई-संचालित संवादात्मक मानसिक स्वास्थ्य सहायता मंच\n\nएआई बाय हरके शीर्ष 30 फाइनलिस्ट हैं:\n\n●जेको एआई– एंटरप्राइज़-ग्रेड एआई टैलेंट इंटेलिजेंस प्लेटफ़ॉर्म जो सटीक भर्ती को बढ़ावा देता है\n\n●मैजिकरोल एआई– जनरेटिव एआई प्लेटफ़ॉर्म जो बड़े पैमाने पर व्यक्तिगत वीडियो निर्माण को स्वचालित करता है\n\n●ओपन लिंक्स फाउंडेशन (विनोबा)– एआई-संचालित मूलभूत साक्षरता और संख्यात्मक कौशल सुधार प्लेटफ़ॉर्म\n\n●सोडाइट– एआई-संचालित सटीक पोषण और चयापचय स्वास्थ्य प्लेटफॉर्म\n\n●पेरीविंकल टेक्नोलॉजीज प्राइवेट लिमिटेड (स्मार्ट स्कोप®सीएक्स)– पोर्टेबल एआई-सक्षम गर्भाशय ग्रीवा कैंसर स्क्रीनिंग उपकरण\n\n●शब्द एआई– 22 भारतीय भाषाओं में उपलब्ध बहुभाषी एआई लोकलाइज़ेशन प्लेटफॉर्म\n\n●गूई एआई (संयुक्त राज्य अमेरिका)– सामाजिक प्रभाव के लिए लो-कोड बहुभाषी एआई ऑर्केस्ट्रेशन प्लेटफॉर्म\n\n●हैप्पीकिड्स एआई (लक्ज़मबर्ग)– छात्रों की भलाई और भावनात्मक साक्षरता को बढ़ावा देने वाला एक जिम्मेदार एआई प्लेटफॉर्म\n\n●वोलर अल्टा– एआई-संचालित ड्रोन-आधारित औद्योगिक निरीक्षण इंटेलिजेंस प्लेटफॉर्म\n\n●एज़ो एआई– मोबाइल-फर्स्ट एआई कॉमर्स प्लेटफॉर्म जो MSME के ​​डिजिटल ऑनबोर्डिंग को सक्षम बनाता है\n\n●इंटेलेहेल्थ – आयु2.0– एआई-सक्षम बहुभाषी नैदानिक ​​निर्णय सहायता प्रणाली\n\n●न्यूरा एआई– पुनर्वास के लिए मार्करलेस एआई-संचालित गति विश्लेषण प्लेटफॉर्म\n\n●रेमिडियो मेडियोसएचआई– स्मार्टफोन-आधारित एआई रेटिनल स्क्रीनिंग प्लेटफॉर्म\n\n●लाइटबीज़ – एबलक्रेडिट– एआई-संचालित वैकल्पिक क्रेडिट इंटेलिजेंस सिस्टम\n\n●एनवीबीएस (केएनके स्क्वायर)– एज-एआई डेंटल नॉइज़ कैंसलेशन सिस्टम जो रोगी के आराम में सुधार करता है\n\n●ईज़ीस्पीच(उज़्बेकिस्तान)– एआई-संचालित वाक् चिकित्सा और निर्देशित गृह अभ्यास मंच\n\n●प्रोजेक्ट राइज़ (केन्या)– एआई-सक्षम बाल संरक्षण और आघात-आधारित सहायता प्रणाली\n\n●फार्मरलाइफ़लाइन (केन्या)– सौर ऊर्जा से संचालित एआई-आधारित इन-फील्ड कीट और जलवायु संबंधी जानकारी प्रणाली\n\n●सुपरह्यूमन रेस फाउंडेशन – डिफाइन– परिसंपत्ति-स्तरीय उत्सर्जन संबंधी जानकारी और जलवायु डेटा प्लेटफॉर्म\n\n●प्रोसिकल (वॉयस-एआई ओआरएफ असेसमेंट)– बहुभाषी एआई साक्षरता मूल्यांकन प्लेटफॉर्म\n\n●वर्डवर्क्स एआई– स्वायत्त मल्टीचैनल एआई संवादात्मक एजेंट प्लेटफॉर्म\n\n●इकोरेटिंग्स – सस्टेनिंग.एआई– एआई-आधारित ईएसजी और कार्बन अकाउंटिंग इंटेलिजेंस प्लेटफॉर्म\n\n●टैलेंटी (पोलैंड)– जिम्मेदार एआई-संचालित करियर मोबिलिटी और मेंटरिंग प्लेटफॉर्म\n\n●टॉप पेरेंट– स्थानीय भाषा में एआई प्लेटफॉर्म जो बड़े पैमाने पर प्रारंभिक बाल्यावस्था शिक्षा को मजबूत करता है\n\n●मेवनएआई– बहुभाषी, योग्यता-आधारित एआई लर्निंग प्लेटफॉर्म\n\n●वैसर लैब्स – फील्डवाइज– एआई-संचालित कृषि संबंधी जानकारी और नीतिगत अंतर्दृष्टि मंच\n\n●अश्विन एआई– बहुभाषी वॉयस-टू-ईएमआर हेल्थकेयर डॉक्यूमेंटेशन सिस्टम\n\n●सिवी एआई– बहुभाषी ब्रांड कंटेंट के लिए जनरेटिव एआई डिज़ाइन प्लेटफॉर्म\n\n●कैंडिड एआई– एआई-संचालित संवादात्मक बिक्री और स्टोरफ्रंट ऑप्टिमाइजेशन एजेंट\n\n●डेटा पिजन (संयुक्त राज्य अमेरिका)– ईवी चार्जिंग इंफ्रास्ट्रक्चर के लिए एआई-आधारित प्रेडिक्टिव मेंटेनेंस प्लेटफॉर्म\n\nयुवाई ग्लोबल यूथ चैलेंज\n\nयूव एआई ग्लोबल यूथ चैलेंज के शीर्ष 20 फाइनलिस्ट ये हैं:\n\n●मलेरियाएक्स (थाईलैंड, 13-15वर्ष)– ग्रामीण क्षेत्रों में मलेरिया की प्रजातियों का पता लगाने के लिए मल्टी-मॉडल एआई सिस्टम\n\n●पैरास्पीक (भारत, 16-18वर्ष)– एआई-संचालित पहनने योग्य उपकरण जो विकृत भाषण को वास्तविक समय में स्पष्ट भाषण में परिवर्तित करता है\n\n●आरोग्य एआई (भारत, 19-21वर्ष)– नैदानिक ​​भाषा मॉडल जो प्रासंगिक चिकित्सा तर्क का समर्थन करता है\n\n●साइटोस्कैनज़ (थाईलैंड, 16-18वर्ष)– एआई-सक्षम सर्वाइकल कैंसर स्क्रीनिंग और क्लाउड डायग्नोस्टिक्स प्लेटफॉर्म\n\n●सेफपाथ एआई (भारत, 16-18वर्ष)– एआई-आधारित चौराहा सुरक्षा चेतावनी प्रणाली\n\n●एग्रीटेक प्रो (भारत, 19-21वर्ष)– एआई-संचालित फसल निगरानी और उपज अनुकूलन प्लेटफॉर्म\n\n●केडोवोएआई (भारत, 13-15वर्ष)– एआई-संचालित इंटरैक्टिव एनसीईआरटी लर्निंग इकोसिस्टम\n\n●मूऐप्स (इंडोनेशिया, 19-21वर्ष)– एआई-आधारित सतत पशुधन प्रबंधन प्रणाली\n\n●वाइल्डट्रैक360 –मिशन त्रिशूल (भारत, 19-21वर्ष)– एकीकृत वन्यजीव और ग्रामीण सुरक्षा एआई प्लेटफॉर्म\n\n●अग्निसेना (भारत, 19-21वर्ष)– एआई-संचालित वन अग्नि पूर्व चेतावनी प्रणाली\n\n●वेवी(भारत, 19-21वर्ष)– इंटरैक्टिव ब्रेल लर्निंग को सक्षम करने वाला एआई-आधारित पहनने योग्य दस्ताना\n\n●सर्कैडियन एआई (संयुक्त राज्य अमेरिका, 13-15वर्ष)– स्मार्टफोन-आधारित एआई हृदय संबंधी असामान्यताओं का पता लगाने वाला उपकरण\n\n●मेडिकेयर (भारत, 19-21वर्ष)– ग्रामीण स्वास्थ्य सेवा के लिए एआई-संचालित टेलीमेडिसिन प्लेटफॉर्म\n\n●ट्रस्टट्रेस (भारत, 19-21वर्ष)– मल्टीमीडिया एआई डीपफेक डिटेक्शन प्लेटफॉर्म\n\n●एआई-संचालित रीयल-टाइम जलवायु सूचना एवं बाढ़ पूर्व चेतावनी प्रणाली (भारत, 19-21वर्ष)– पूर्वानुमानित बाढ़ निगरानी प्रणाली\n\n●थर्डआई (भारत, 19-21वर्ष)– वास्तविक समय में गतिशीलता मार्गदर्शन के लिए एआई धारणा प्रणाली\n\n●डिसार्थ्रिक वाक् विश्लेषण के लिए हाइब्रिड डीप न्यूरल आर्किटेक्चर (भारत, 19-21वर्ष)– एआई-आधारित डिसार्थ्रिया पहचान प्रणाली\n\n●इंडेक्स – इंटेलिजेंट न्यूरोएडैप्टिव डायग्नोस्टिक एन्हांसमेंट (थाईलैंड, 16-18वर्ष)– न्यूरोलॉजिकल स्क्रीनिंग और पुनर्वास सहायता के लिए एआई प्लेटफॉर्म\n\n●बिष्णुपुर (भारत, 19-21वर्ष) में सतत पर्यटन के लिए डीप लर्निंग- एआई-आधारित विरासत पहचान और पर्यटन मंच\n\n●Z-TRACS - Zeexयातायात नियम विश्लेषण और स्मार्ट सिटी समाधान (भारत, 19-21वर्ष)- एआई-संचालित स्मार्ट शहरी यातायात प्रबंधन प्रणाली\n\nपीके/केसी/केएल/एनके",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह आज गुजरात के वडोदरा में महाशिवरात्रि के अवसर पर शिव परिवार की महाआरती में शामिल हुए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228493&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह आज गुजरात के वडोदरा में महाशिवरात्रि के अवसर पर शिव परिवार की महाआरती में शामिल हुए\n\n## प्रधानमंत्री श्री नरेन्द्र मोदी जी ने हमारे स्वाभिमान के बिंदुओं को फिर से गौरवपूर्ण स्थान दिलाने का संकल्प लिया हैमहाकाल कॉरिडोर का पुनर्निर्माण हो या ‘सोमनाथ स्वाभिमान पर्व’ मनाने का अवसर, मोदी जी ने हमारी संस्कृति के गौरव को पुनर्स्थापित कियाएक-एक कर गुलामी की सभी निशानियों से देश को मुक्त करते हुए मोदी जी ने देशवासियों के मन से सामूहिक हीन भावना को खत्म किया\n\n**प्रकाशन तिथि:** 15 FEB 2026 9:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2228493\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह आज गुजरात के वडोदरा में महाशिवरात्रि के अवसर पर शिव परिवार की महाआरती में शामिल हुए। इस अवसर पर कई गणमान्य व्यक्ति उपस्थित थे।\n\nकार्यक्रम को संबोधित करते हुए केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा कि जब कोई पुण्यात्मा सच्चे मन से संकल्प करता है, तो ईश्वर की कृपा से मुश्किल से मुश्किल संकल्प भी पूर्ण हो जाता है और बहुत बार तो वह एक परंपरा के रूप में परिवर्तित हो जाता है। इसका सबसे बड़ा और जीवंत उदाहरण सर्वेश्वर महादेव की यह विराट प्रतिमा है, जो आज शिवरात्रि के अवसर पर हम सबके समक्ष एक चमत्कार की तरह खड़ी है। उन्होंने कहा कि सावली वाले महाराज ने तीन महान संकल्प किए थे—सुर सागर के मध्य में भव्य शिव प्रतिमा की स्थापना, शिवरात्रि के दिन वडोदरा में शिवजी की भव्य सवारी का आयोजन तथा गणेशजी की स्थापना। ये तीनों संकल्प हमारी आँखों के सामने साकार रूप में उपस्थित हैं। श्री शाह ने कहा कि पूज्य सावली वाले स्वामी के इस महान संकल्प को सिद्ध करने में अनेक भक्तों ने महत्वपूर्ण भूमिका निभाई है। उन्होंने कहा कि यह संकल्प घर-परिवार तक सीमित नहीं रहा, बल्कि इसने पूरे वडोदरा शहर के नागरिकों को एक सूत्र में बाँध दिया।\n\nश्री अमित शाह ने कहा कि आज शिवरात्रि का उल्लेख काशी, कोयंबटूर, रामेश्वरम या गिर सोमनाथ, कहीं भी हो, देशभर में सुर सागर के सर्वेश्वर महादेव का नाम गूँजता है। उन्होंने कहा कि यह विराट पुरुषार्थ, सामूहिक संकल्प और संतों के आशीर्वाद का ही परिणाम है, जिसने इस सरोवर को श्रद्धा का प्रमुख केंद्र बनाया है।\n\nकेन्द्रीय गृह मंत्री श्री अमित शाह ने कहा कि आज देश में ऐसा कोई गाँव नहीं होगा जहाँ शिवरात्रि का उत्सव नहीं मनाया जा रहा हो। उन्होंने कहा कि पिछले 11 वर्षों से प्रधानमंत्री श्री नरेन्द्र मोदी जी ने हमारे स्वाभिमान के बिंदुओं को फिर से गौरवपूर्ण स्थान दिलाने का संकल्प लिया है। उनके नेतृत्व में यह कार्य निरंतर आगे बढ़ रहा है। उन्होंने कहा कि अयोध्या में कई दशकों तक राम लला एक साधारण टेंट में विराजमान रहे, लेकिन प्रधानमंत्री मोदी जी के नेतृत्व में उन्हें एक भव्य मंदिर में प्रतिष्ठापित किया गया। श्री शाह ने कहा कि करोड़ों लोगों का संकल्प था कि अयोध्या में ठीक उसी स्थान पर, जहाँ प्रभु श्री राम का जन्म हुआ था, एक विराट मंदिर की स्थापना हो। बाबर के काल से लेकर आज तक यह संकल्प अधूरा रहा, लेकिन हम सभी सौभाग्यशाली हैं कि आज अयोध्या की उसी पावन भूमि पर प्रभु श्री राम की भव्य प्रतिमा स्थापित हो चुकी है। गृह मंत्री ने कहा कि इसी प्रकार, काशी में औरंगजेब ने काशी विश्वनाथ मंदिर को छिन्न-भिन्न कर दिया था। आज मोदी जी के नेतृत्व में काशी विश्वनाथ कॉरिडोर भी अपार भव्यता के साथ पुनर्निर्मित होकर खड़ा है।\n\nश्री अमित शाह ने कहा कि बीते एक हजार वर्षों में सोमनाथ के ज्योतिर्लिंग पर आक्रमणकारियों ने अनगिनत बार हमला किया। लेकिन सरदार वल्लभभाई पटेल, के. एम. मुंशी तथा भारत के प्रथम राष्ट्रपति डॉ. राजेंद्र प्रसाद जी के दृढ़ संकल्प से मंदिर का पुनर्निर्माण हुआ। आज यह मंदिर उन सभी आक्रांताओं को परास्त करते हुए सनातन धर्म की प्रचंड विजय का प्रतीक बनकर सोम समुद्र के तट पर अटल खड़ा है। उन्होंने कहा कि सोमनाथ मंदिर पर हुए पहले हमले के 1000 वर्ष पूरे होने के अवसर पर इस वर्ष ‘सोमनाथ स्वाभिमान पर्व’ मनाया जा रहा है। उन्होंने कहा कि महाकाल कॉरिडोर का पुनर्निर्माण हो या ‘सोमनाथ स्वाभिमान पर्व’ मनाने का अवसर, मोदी जी ने हमारी संस्कृति के गौरव को पुनर्स्थापित किया। श्री शाह ने कहा कि एक-एक कर गुलामी की सभी निशानियों से देश को मुक्त करते हुए मोदी जी ने देशवासियों के मन से सामूहिक हीन भावना को खत्म किया है।\n\n****\n\nRK/RR/PR/PS",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज गुजरात की राजधानी गांधीनगर में सेंट्रल बैंक डिजिटल करेंसी (CBDC) आधारित सार्वजनिक वितरण व्यवस्था (PDS) का शुभारंभ किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228371&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज गुजरात की राजधानी गांधीनगर में सेंट्रल बैंक डिजिटल करेंसी (CBDC) आधारित सार्वजनिक वितरण व्यवस्था (PDS) का शुभारंभ किया\n\n## मोदी सरकार में डिजिटल इंडिया गरीबों को सस्ता अनाज देने के क्षेत्र में पदार्पण कर रहा हैसेंट्रल बैंक डिजिटल करेंसी आधारित सार्वजनिक वितरण व्यवस्था मोदी जी के ‘मिनिमम गवर्नमेंट, मैक्सिमम गवर्नेंस’ को PDS में जमीन पर उतारेगीटेक्नोलॉजी और प्रधानमंत्री मोदी जी की गरीबों के प्रति संवेदना का अनूठा संगम यह वितरणप्रणाली सुरक्षित, पारदर्शी तरीके से गरीबों के अधिकार की सुरक्षा का माध्यम बनेगीमोदी जी ने FTA और ट्रेड डील से किसानों के हितों को सुरक्षित किया है, विपक्ष झूठ बोलकर किसानों को गुमराह कर रहा हैप्रधानमंत्री मोदी जी किसानों की सुरक्षा के लिए सदा चट्टान की तरह खड़े रहे हैं, पिछली सरकार ने डंकल प्रस्ताव पर साइन कर किसानों को असुरक्षित किया थाप्रधानमंत्री मोदी जी ने देश के संसाधनों पर पहला अधिकार गरीबों, दलितों, पिछड़ों, आदिवासियों को दिया\n\n**प्रकाशन तिथि:** 15 FEB 2026 3:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2228371\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज गुजरात की राजधानी गांधीनगर में सेंट्रल बैंक डिजिटल करेंसी (CBDC) आधारित पारदर्शी, आधुनिक व सरल सार्वजनिक वितरण व्यवस्था (PDS) का शुभारंभ किया। इस अवसर पर केन्द्रीय उपभोक्ता मामले, खाद्य और सार्वजनिक वितरण मंत्री श्री प्रल्हाद जोशी और गुजरात के मुख्यमंत्री श्री भूपेन्द्र पटेल सहित अनेक गणमान्य व्यक्ति उपस्थित थे।\n\nअपने संबोधन में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी जी की प्रेरणा से आज डिजिटल इंडिया का विस्तार खाद्य और आपूर्ति की व्यवस्था तक पहुंच रहा है। उन्होंने कहा कि प्रधानमंत्री मोदी जी ने देश के संसाधनों पर पहला अधिकार गरीबों, दलितों, पिछड़ों, आदिवासियों को दिया है।उन्होंने कहा कि भारत में 60 करोड़ लोग ऐसे थे जिनके पूरे परिवार में एक भी बैंक खाता नहीं था, लेकिन प्रधानमंत्री मोदी जी के नेतृत्व में दुनिया में होने वाले कुल डिजिटल ट्रांजेक्शन्स में से आधे भारत में हो रहे हैं। उन्होंने कहा कि आज वही डिजिटल इंडिया, देश के गरीबों को सस्ता अनाज देने के क्षेत्र में पदार्पण कर रहा है। श्री शाह ने कहा कि इस पद्धति से गरीबों को राशन देने के सिस्टम में से भ्रष्टाचार पूरी तरह से खत्म हो जाएगा।\n\n![CR3_1752.JPG.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001T1FM.jpg)\n\nश्री अमित शाह ने कहा कि देश में कनेक्टिविटी के विस्तार से अब डिजिटल तरीके से गरीबों को सीधे अनाज मिलने की व्यवस्था हो जाएगी। उन्होंने कहा कि जिस प्रकार प्रत्यक्ष लाभ अंतरण (DBT) ने देश में से घपले-घोटालों को समाप्त कर दिया, उसी प्रकार खाद्य आपूर्ति मंत्रालय का यह कदम आने वाले दिनों में पारदर्शी वितरण प्रणाली सुनिश्चित करेगा। श्री शाह ने कहा कि प्रधानमंत्री मोदी जी के मंत्र, Minimum Government, Maximum Governance, को आज एक नए क्षेत्र में ज़मीन पर उतारने का काम हो रहा है।\n\nकेन्द्रीय गृह मंत्री ने कहा कि टेक्नोलॉजी और प्रधानमंत्री मोदी जी की गरीबों के प्रति संवेदना का अनूठा संगम यह वितरण प्रणाली सुरक्षित, पारदर्शी तरीके से गरीबों के अधिकार की सुरक्षा का माध्यम बनेगी। उन्होंने कहा कि आज अन्नपूर्ति मशीन का भी लोकार्पण हुआ है, जो 35 सेकंड में 25 किलो अनाज का वितरण कर रही है।श्री शाह ने कहा कि 3-4 साल में ही पूरे देश में यह प्रणाली लागू हो जाएगी।उन्होंने कहा कि यह अनाज वितरण प्रणाली पूरी तरह से पारदर्शी होगी और इसके लागू होने के बाद देश के हर गरीब को 5 किलो मुफ्त अनाज मिल सकेगा। उन्होंने यह भी कहा कि बेहतर गुणवत्ता, सटीक मात्रा और पारदर्शी वितरण में अन्नपूर्ति मशीन सहायक सिद्ध होगी। श्री शाह ने कहा कि धीरे-धीरे कश्मीर से कन्याकुमारी और द्वारका से कामाख्या तक हमारे विशाल देश में इस प्रणाली को लागू करना चाहिए।\n\nश्री अमित शाह ने कहा कि आज देश के 1 लाख 7 हज़ार गांवों में कनेक्टिविटी पहुंच गई है। उन्होंने कहा कि प्रधानमंत्री मोदी जी ने देश के 80 करोड़ लोगों को प्रति व्यक्ति प्रति माह 5 किलो मुफ्त अनाज देने का काम किया है। श्री शाह ने कहा कि यह खाद्य सुरक्षा अब पारदर्शी हो गई है। उन्होंने कहा कि देश के 1 करोड़ 9 लाख रेहड़ी-पटरी वालों को स्वनिधि योजना का फायदा प्रधानमंत्री मोदी जी ने पहुंचाया है। उन्होंने कहा कि ठोस नीतियों से 10 वर्ष में 60 करोड़ से अधिक लोगों के जीवनस्तर को ऊपर उठाने और 27 करोड़ लोगों को गरीबी रेखा के ऊपर लाने का काम भी मोदी सरकार ने किया है।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि मुख्य विपक्षी पार्टी और उनकी सरकार हमेशा झूठ बोलकर जनता को गुमराह करते हैं। श्री शाह ने कहा कि पिछली सरकार में कृषि बजट मात्र 26 हज़ार करोड़ रूपए था जिसे प्रधानमंत्री मोदी जी ने बढ़ाकर 1 लाख 29 हज़ार करोड़ रूपए कर दिया है। उन्होंने कहा कि पिछली सरकार ने 70 साल में सिर्फ एक बार कर्ज़ माफी से किसानों को गुमराह करने का काम किया जबकि प्रधानमंत्री मोदी जी 10 साल से हर किसान के बैंक खाते में 6 हज़ार रुपए हर साल भेजकर ऐसी व्यवस्था कर रहे हैं कि किसान को कर्ज लेना ही न पड़े।\n\nश्री अमित शाह ने कहा कि यूरोपीय संघ और इंग्लैंड के साथ हुए मुक्त व्यापार समझौते और अमेरिका के साथ हुई ट्रेड डील पर विपक्ष देश को गुमराह कर रहा है। उन्होंने कहा कि पिछली सरकार ने डंकल प्रस्ताव पर साइन कर किसानों को असुरक्षित किया था।उन्होंने कहा कि यूरोपीय संघ और इंग्लैंड के साथ हुए मुक्त व्यापार समझौते और अमेरिका के साथ हुई ट्रेड डील के माध्यम से प्रधानमंत्री मोदी जी ने देश के किसानों के हितों को पूरी तरह सुरक्षित करने का काम किया है। उन्होंने कहा कि इन समझौतों के माध्यम से भारत के डेयरी क्षेत्र को भी सुरक्षित करने का काम प्रधानमंत्री मोदी जी ने किया है। श्री शाह ने कहा कि इन समझौतों के माध्यम से हमारे कृषि और मछुआरों के उत्पाद पूरी दुनिया में पहुंचने का रास्ता खुल गया है। उन्होंने कहा कि प्रधानमंत्री मोदी जी कभी भी किसानों, मछुआरों, पशुपालकों के हितों के साथ समझौता नहीं करेंगे। उन्होंने कहा कि प्रधानमंत्री मोदी जी आज भी देश के किसानों की सुरक्षा के लिए चट्टान की तरह खड़े हैं।\n\nकेन्द्रीय गृह मंत्री ने कहा कि आज अन्न वितरण और अन्न सुरक्षा के क्षेत्र में भ्रष्टाचार और अपारदर्शिता को समाप्त करने का काम हुआ है। उन्होंने कहा कि इससे हर गरीब नागरिक को अनाज प्राप्त करने के अधिकार की सुरक्षा होगी औऱ बिचौलियों के लिए कोई जगह नहीं बचेगी।\n\n*****\n\nआरके/आरआर/पीआर\n\n![CR5_3094.JPG.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0024HV9.jpg)\n\n![CR5_3186.JPG.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0039XP7.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "दिल्ली सरकार ने ईएफएम बर्लिन 2026 में फिल्म सुविधा ढांचे और पर्यटन इकोसिस्टम की प्रमुख विशेषताएं बताई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228478&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# दिल्ली सरकार ने ईएफएम बर्लिन 2026 में फिल्म सुविधा ढांचे और पर्यटन इकोसिस्टम की प्रमुख विशेषताएं बताई\n\n## एकल फिल्म सुविधा खिड़की और कारोबार में सुगमता सुधार भारत पर्व में दिल्ली के शोकेस का हिस्सा बने\n\n**प्रकाशन तिथि:** 15 FEB 2026 5:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2228478\n\n---\n\nसूचना और प्रसारण मंत्रालय के तहत राष्‍ट्रीय फिल्‍म विकास निगम लिमिटेड (एनएफडीसी)ने भारत की ग्लोबल फिल्म प्रमोशन कोशिशों के तहत बर्लिन में यूरोपियन फिल्म मार्केट (ईएफएम)में दिल्ली सरकार के हिस्सा लेने और प्रस्‍तुति को आसान बनाया। यह प्रस्‍तुति वेव्स बाज़ार के तहत आयोजित भारत पर्व में हुआ,जो अंतर्राष्‍ट्रीय फिल्‍म उद्योग को भारत के सृजनात्‍म्‍क और सिनेमैटिक इकोसिस्टम को दिखाने के लिए एक खास प्लेटफॉर्म का काम करता है।\n\n.दिल्ली के प्रतिनिधिमंडल में दिल्ली सरकार के पर्यटन और कला और संस्‍कृति मंत्री,श्री कपिल मिश्रा;दिल्ली पर्यटन के प्रबंध निदेशक और सीईओ, आईएएस सुनील अंचिपका;मंत्री के सचिव, डीएएनआईसीएस,श्री विनय कुमार जिंदल;और फिल्म शूटिंग प्रमोशन प्रकोष्‍ठ की मैनेजर,सुश्री मनीक्षा बख्शी शामिल थीं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0014JMW.jpg)\n\nप्रतिनिधिमंडल ने अंतर्राष्‍ट्रीय निर्माताओं,स्टूडियोज़, महोत्‍सव कार्यक्रम कर्ताओंऔर बाजार साझेदारों से बातचीत की। इस मौके पर माननीय मंत्री ने दिल्ली की कल्‍पना पर ज़ोर दिया कि वह अपनी विरासत, सांस्‍कृतिक जीवंतताऔर आधुनिक बुनियादी ढांचे का फ़ायदा उठाकर एक फ़िल्म-अनुकूल ग्लोबल शहर बनेगा। उन्होंने ज़ोर दिया कि अति सक्रिय नीतिगत सहायता और संस्‍थागत समन्‍वय बड़े पैमाने पर घरेलू और अंतरर्राष्‍ट्रीय निर्माण को आकर्षित करने के लिए ज़रूरी हैं।\n\nभारत पर्व में,दिल्ली ने अपने फिल्म सुविधा बुनियादी ढांचे, पर्यटनकी खूबियों और कारोबार में सुगमता पहलों को दिखाया। प्रस्‍तुति में इजाजत को आसान बनाने, एकल खिड़की मंजूरीको मजबूत करने और एन्‍एफडीसीऔर दिल्ली पर्यटन और परिवहन विकास निगम (डीटीटीडीसी)के बीच समन्‍वय के ज़रिए समयबद्ध मंजूरी सुनिश्चित करने की कोशिशों पर ज़ोर दिया गया।\n\nदिल्ली के मज़बूत पर्यटन इकोसिस्टम को फ़िल्म टूरिज़्म के लिए एक बड़ा ज़रिया माना गया। राजधानी में2024में46.25मिलियन घरेलू पर्यटक आए,और पर्यटन का केन्‍द्र शासित प्रदेश की जीडीपीमें लगभग5 प्रतिशतहिस्सा था। प्रतिनिधिमंडल ने दिल्ली में फिल्‍मांकन के अलग-अलग स्‍थानों पर रोशनी डाली,जिनमें हेरिटेज स्मारक,ऐतिहासिक जगहें,सरकारी इमारतें,बाज़ार,गार्डन,कन्वेंशन सेंटर और हॉस्पिटैलिटी इंफ्रास्ट्रक्चर शामिल हैं।\n\nदिल्ली अंतर्राष्‍ट्रीय फ़िल्म समारोह की भूमिका को भी ग्लोबल सिनेमैटिक एक्सचेंज के लिए एक ज़रूरी प्लेटफ़ॉर्म के तौर पर बताया गया। समारोह को एक बढ़ती हुई अंतर्राष्‍ट्रीय कार्यक्रम ते हुए इंटरनेशनल इवेंट के तौर पर पेश किया गया जो दुनिया भर के फ़िल्म निर्माताओ, उद्योग के पेशेवरों,और दर्शकों को एक साथ लाता है,साथ ही आपस में सांस्‍कृतिक बातचीत को बढ़ावा देता है और फ़िल्म निर्माओं को अंतर्राष्‍ट्रीय निर्माताओं को अंतर्राष्‍ट्रीय प्रदर्शन और नेटवर्किंग के अवसर प्रदान करता है।\n\nएनएफडीसी,जो भारत को फिल्‍मांकन के एक स्‍थल के तौर पर बढ़ावा देने वाली प्रमुख एजेंसी है,ने ईएफएमबर्लिन में दिल्ली की भागीदारी को क्यूरेट किया और उसे सक्षम किया। एनएफडीसी ने क्षेत्रीय फिल्म इकोसिस्टम को भारत की ग्लोबल पहुंच से जोड़ने और अंतर्राष्‍ट्रीय उद्योग सम्‍पर्क को मजबूत करने के लिए राज्य सरकारों और केन्‍द्र शासित प्रदेशों के साथ मिलकर काम करने का अपनी प्रतिबद्धता दोहराई।\n\nईएफएमबर्लिन में यह कार्य दिल्ली की अंतर्राष्‍ट्रीय उपस्थिति बढ़ाने,फिल्म पर्यटन को आगे बढ़ाने और वैश्विक सहयोग के लिए एक प्रतिस्‍पर्धात्‍मक और फिल्म-अनुकूल स्‍थल के तौर पर भारत की स्थिति को मजबूत करने में एक बड़ा कदम था।\n\n******\n\nपीके/केसी/केपी/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002MG8I.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0038IMS.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0047A7G.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005PLZY.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "भारत पर्व पर आयोजित वेव्स बाजार ने भारत को विश्व स्तरीय सामग्री केंद्र के रूप में प्रदर्शित किया; महाराष्ट्र और दिल्ली ने रणनीतिक फिल्म पर्यटन रोडमैप का अनावरण किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228436&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# भारत पर्व पर आयोजित वेव्स बाजार ने भारत को विश्व स्तरीय सामग्री केंद्र के रूप में प्रदर्शित किया; महाराष्ट्र और दिल्ली ने रणनीतिक फिल्म पर्यटन रोडमैप का अनावरण किया\n\n## एनएफडीसी और वेव्स ने ओपन पिच सत्रों और वैश्विक पैनल चर्चाओं के माध्यम से फिल्म निर्माताओं और तकनीकी स्टार्टअप्स को सशक्त बनाने के लिए सहयोग किया\n\n**प्रकाशन तिथि:** 15 FEB 2026 4:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2228436\n\n---\n\nभारत पर्व के उपलक्ष्य में रिट्ज़ होटल में आयोजित वेव्स बाज़ार में वैश्विक सिनेमा विशेषज्ञों, प्रौद्योगिकी नवप्रवर्तकों और नीति निर्माताओं का एक ऐतिहासिक सम्मेलन हुआ। राष्ट्रीय फिल्म विकास निगम (एनएफडीसी) द्वारा वेव्स (वर्ल्ड ऑडियो विजुअल एंड एंटरटेनमेंट समिट) पहल के अंतर्गत आयोजित इस कार्यक्रम ने \"वैश्विक सामग्री कारखाना\" के रूप में भारत की बढ़ती प्रतिष्ठा को रेखांकित किया और सिनेमा, मीडिया और उभरती रचनात्मक प्रौद्योगिकियों में देश के बढ़ते प्रभाव को उजागर किया।\n\nभारत एक वैश्विक कंटेंट फैक्ट्री के रूप में\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001X7GN.jpg)\n\nदिन की शुरुआत एनएफडीसी के महाप्रबंधक श्री गौतम भनोट के भाषण से हुई, जिसमें उन्होंने भारत के एवीजीसी और फिल्म क्षेत्रों के लिए आगे की राह बताई। एनएफडीसी की मीडिया एवं संचार महाप्रबंधक विदुषी कैन द्वारा संचालित \"भारत एक वैश्विक कंटेंट फैक्ट्री के रूप में: पैमाना, प्रतिभा और नए व्यावसायिक मॉडल\" शीर्षक से एक उच्च स्तरीय पैनल चर्चा में अंतरराष्ट्रीय स्तर पर कहानी कहने में भारत की बढ़ती क्षमता का पता लगाया गया। मार्टेन राबर्ट्स (आईएफएफआर प्रो), कैथरीना सुकले (बॉम्बे बर्लिन फिल्म प्रोडक्शंस) और टोमासो प्रियांते (लुमिनालिया) की भागीदारी वाली इस चर्चा में इस बात रेखांकित किया गया कि फिल्म बाजार, वेव्स बाजार जैसे प्लेटफॉर्म और सरकार समर्थित पहल जैसे वेवेक्स और सीआईसी चुनौतियां किस प्रकार भारत के उत्पादन पैमाने को सुदृढ़ कर रही हैं, प्रतिभाओं का पोषण और सीमा पार सहयोग को सक्षम बना रही हैं, जिससे देश रचनात्मक उद्योगों और नवाचार के लिए एक वैश्विक स्तर पर प्रतिस्पर्धी केंद्र के रूप में स्थापित हो रहा है।\n\nमंत्रिस्तरीय प्रस्तुतियाँ: दिल्ली और महाराष्ट्र\n\nक्षेत्रीय फिल्म पर्यटन को बढ़ावा देने के लिए दिल्ली और महाराष्ट्र दोनों राज्यों ने अपनी रणनीतिक योजनाएँ प्रस्तुत कीं। दिल्ली के पर्यटन, कला एवं संस्कृति मंत्री श्री कपिल मिश्रा ने दिल्ली पर्यटन की ओर से प्रस्तुति का नेतृत्व किया और फिल्म निर्माताओं के लिए राजधानी की संशोधित नीतियों पर प्रकाश डाला।\n\nइसके बाद महाराष्ट्र के संस्कृति मंत्री श्री आशीष शेलार ने महाराष्ट्र फिल्म सिटी पर एक प्रस्तुति दी। मंत्री जी ने स्थानीय और अंतर्राष्ट्रीय परियोजनाओं को बढ़ावा देने के लिए राज्य द्वारा प्रदान की जा रही संपूर्ण निर्माण सहायता और वित्तीय प्रोत्साहनों से संबंधित पहलों का विस्तृत ब्यौरा दिया। सांस्कृतिक अर्थव्यवस्था में उनके योगदान के लिए दोनों मंत्रियों को सम्मानित किया गया।\n\nवैश्विक सह-निर्माणों पर विशेष ध्यान: कुरिंजी परियोजना\n\n13 फरवरी को भारत पर्व पर, यूरोपीय फिल्म बाजार में वेव्स बाजार ग्लोबल आउटरीच प्रतिनिधिमंडल ने अंतरराष्ट्रीय स्तर पर निर्मित फिल्म ' कुरिंजी' को प्रदर्शित किया । इस सत्र में फिल्म के भारत-फ्रांस-जर्मनी सह-निर्माण मॉडल पर एक पैनल चर्चा आयोजित की गई। सत्र में लेखिका-निर्देशक पायल सेठी और उनके अंतरराष्ट्रीय निर्माण साझेदार शामिल हुए।\n\nबर्लिनाले टैलेंट्स फेलोशिप और एनएफडीसी वेव्स फिल्म बाजार को-प्रोडक्शन मार्केट में प्रथम पुरस्कार विजेता, कुरिंजी केरल में रचित एक चरित्र-प्रधान ड्रामा है जो प्रवासन, पहचान और लचीलेपन जैसे विषयों को उजागर करता है। अंतर्राष्ट्रीय एमी पुरस्कार विजेता श्रृंखला दिल्ली क्राइम के लिए प्रसिद्ध फिल्मकारवां द्वारा निर्मित यह परियोजना मजबूत सीमा-पार सहयोग को दर्शाती है और वैश्विक स्तर पर प्रासंगिक कहानी कहने में भारत की बढ़ती उपस्थिति को प्रदर्शित करती है।\n\nनई प्रतिभाओं को सशक्त बनाना: ओपन पिच और सीआईसी\n\n\"फिल्म निर्माता और तकनीकी स्टार्टअप ओपन पिच\" ​​नामक एक विशेष खंड में विभिन्न शैलियों और क्षेत्रों की नौ फीचर फिल्म परियोजनाओं को प्रदर्शित किया गया। इनमें हिंदी-जापानी रहस्यमय ड्रामा ' कबूतर ' शामिल था, जो सह-निर्माण साझेदारों की तलाश में है; प्रवास पर आधारित एक पूर्ण हो चुकी आर्ट-हाउस ड्रामा ' ये मेरा घर' ; और तमिल-अंग्रेजी एनिमेटेड बच्चों की फीचर फिल्म और वित्तपोषण के लिए कार्यरत एक्सआर प्रोजेक्ट ' द गोट' ।\n\n13 फरवरी को भारत पर्व में प्रस्तुत अन्य परियोजनाओं में पुरस्कार विजेता हिमालयी नाटक ' इकोज़ ऑफ द हर्ड' , 1980 के दशक के यूके में रचित एक संगीतमय नाटक ' व्हाइट गाय' , कोंकणी-हिंदी में रचित एक काल्पनिक प्रेम कहानी ' मिस्टर फ्रांसिस एंड द लास्ट स्टैंडिंग पीसीओ' , बर्लिन-भारत पर आधारित एक नाटक ' कन्हाई दूर' (स्टिल… समवेयर) , नागालैंड की एक टेनियिडी युवा कहानी ' एडे' (ऑन अ वीकेंड) और जेल के भीतर रचित एक हिंदी नाटक ' आइस-पाइस' शामिल थे।\n\nवेव एक्स शोकेस के माध्यम से नवाचार को और अधिक उजागर किया गया, जिसमें क्रूबेला का विकेन्द्रीकृत महोत्सव मुद्रीकरण मंच, टुट्टीफ्रूटी गेम्स की एआई-संचालित पौराणिक गेमिंग आईपी, ज़ांगोह के जनरेटिव एआई स्थानीयकरण उपकरण और फोकलॉग का एनीमेशन-आधारित लोक विरासत मंच शामिल थे।\n\nक्रिएट इन इंडिया चैलेंज (सीआईसी) के विजेताओं ने भी रुचि जगाई, जिनमें राजाराम के पलायन पर आधारित एक ऐतिहासिक एनिमेटेड फीचर फिल्म 'रोड टू जिंजी' और उन्नत विकास के चरण में एक बड़े पैमाने पर एनिमेटेड फंतासी साहसिक फिल्म ' द ड्रीम बैलून' शामिल हैं।\n\nदोपहर का कार्यक्रम कुरिंजी परियोजना पर एक विशेष पैनल चर्चा के साथ समाप्त हुआ, जो भारत, फ्रांस और जर्मनी के बीच एक अंतरराष्ट्रीय सह-निर्माण है, जिसके बाद वैश्विक साझेदारी को बढ़ावा देने के लिए भारतीय प्रतिनिधिमंडल के साथ गहन बी2बी बैठकें हुईं।\n\nपीके/केसी/केएल/एनके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002GX8R.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003BRV9.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004HCJL.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "एनएफडीसी ने यूरोपीय फिल्म बाजार 2026 में महाराष्ट्र के रणनीतिक उद्योग संपर्क को सुगम बनाया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228427&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# एनएफडीसी ने यूरोपीय फिल्म बाजार 2026 में महाराष्ट्र के रणनीतिक उद्योग संपर्क को सुगम बनाया\n\n## महाराष्ट्र ने ईएफएम बर्लिन में फिल्म सिटी के बुनियादी ढांचे, मराठी सिनेमा और वैश्विक सह-निर्माण के अवसरों का प्रदर्शन किया\n\n**प्रकाशन तिथि:** 15 FEB 2026 4:21PM | PIB Delhi\n**रिलीज़ आईडी:** 2228427\n\n---\n\nभारत सरकार के सूचना एवं प्रसारण मंत्रालय के अधीन राष्ट्रीय फिल्म विकास निगम लिमिटेड (एनएफडीसी) ने बर्लिन में बर्लिन अंतर्राष्ट्रीय फिल्म महोत्सव के साथ आयोजित यूरोपीय फिल्म बाजार (ईएफएम) 2026 में महाराष्ट्र प्रतिनिधिमंडल की भागीदारी को सुगम बनाया।\n\nयूरोपीय फिल्म मार्केट (ईएफएम) फिल्म वित्तपोषण, बिक्री, वितरण और अंतर्राष्ट्रीय सह-निर्माण के लिए दुनिया के सबसे प्रभावशाली मंचों में से एक है। ईएफएम दुनिया भर के प्रमुख निर्माताओं, स्टूडियो, बिक्री एजेंटों और निर्णयकर्ताओं को एक साथ लाता है। यह बाजार चुनिंदा राष्ट्रीय प्रदर्शनियों और रणनीतिक उद्योग संबंधी जुड़ावों के लिए एक प्रभावशाली मंच प्रदान करता है जिससे सार्थक सहयोग और वैश्विक बाजार तक पहुंच संभव हो पाती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001IN3H.jpg)\n\nयह आयोजन भारत पर्व में भारत के व्यापक सांस्कृतिक और औद्योगिक प्रचार अभियान का हिस्सा था। यह वेव्स बाजार द्वारा भारत की रचनात्मक शक्तियों को वैश्विक दर्शकों के सामने प्रदर्शित करने के लिए तैयार किया गया एक मंच है।\n\nमहाराष्ट्र के प्रतिनिधिमंडल का नेतृत्व महाराष्ट्र सरकार के सूचना प्रौद्योगिकी एवं सांस्कृतिक मामलों के माननीय मंत्री श्री आशीष शेलार ने किया। इस प्रतिनिधिमंडल में सांस्कृतिक मामलों के सचिव श्री किरण कुलकर्णी; सांस्कृतिक मामलों के उप सचिव श्री महेश वावल; महाराष्ट्र फिल्म स्टेज एंड कल्चरल डेवलपमेंट कॉर्पोरेशन लिमिटेड की प्रबंध निदेशक श्रीमती स्वाति म्हासे पाटिल; संयुक्त प्रबंध निदेशक श्री प्रशांत सजनिकर; विशेष कार्य अधिकारी श्रीमती सुचित्रा देशपांडे, सांस्कृतिक समन्वय अधिकारी श्री मंगेश राउल और फिल्म निर्माता श्री मनोज कदम शामिल थे।\n\nप्रस्तुति के दौरान, महाराष्ट्र फिल्म स्टेज एंड कल्चरल डेवलपमेंट कॉर्पोरेशन लिमिटेड ने राज्य के जीवंत फिल्म पारिस्थितिकी तंत्र और फिल्म निर्माण, सह-निर्माण और सांस्कृतिक आदान-प्रदान के लिए महाराष्ट्र को एक वैश्विक केंद्र के रूप में स्थापित करने के अपने दृष्टिकोण के बारे में बताया।\n\nमुंबई के दादासाहेब फाल्के चित्रनगरी - फिल्म सिटी में विश्व स्तरीय बुनियादी ढांचे पर विशेष ध्यान दिया गया। यह एक एकीकृत निर्माण केंद्र है जिसे फिल्म निर्माण की हर प्रक्रिया में सहयोग देने के लिए डिजाइन किया गया है, जिसमें विशेष रूप से निर्मित स्टूडियो, आउटडोर सेट, पोस्ट-प्रोडक्शन सुविधाएं और तकनीकी बुनियादी ढांचा एक ही स्थान पर मौजूद हैं।\n\nप्रतिनिधिमंडल ने मराठी सिनेमा की रचनात्मक और व्यावसायिक क्षमता का प्रदर्शन किया और अंतर्राष्ट्रीय फिल्म समारोहों में इसकी बढ़ती उपस्थिति को रेखांकित किया। चर्चा का केंद्र बिंदु वैश्विक सह-निर्माण के अवसरों का विस्तार, प्रतिभाओं का आदान-प्रदान और फिल्म पर्यटन था, साथ ही क्षेत्रीय कहानी कहने की कला को बदलते वैश्विक बाजार रुझानों के अनुरूप ढालना भी था।\n\nमहाराष्ट्र की प्रगतिशील नीतिगत रूपरेखा, वित्तीय सहायता तंत्र और फिल्म निर्माता-अनुकूल वातावरण को अंतर्राष्ट्रीय सहयोग के प्रमुख कारकों के रूप में प्रस्तुत किया गया। प्रतिनिधिमंडल ने मजबूत संस्थागत समर्थन और निर्माण के लिए तैयार बुनियादी ढांचे के बल पर वैश्विक हितधारकों के साथ साझेदारी करने और विदेशी निवेश आकर्षित करने के लिए राज्य की तत्परता पर प्रकाश डाला।\n\nएनएफडीसी ने अंतर्राष्ट्रीय साझेदारी बनाने और प्रमुख वैश्विक फिल्म बाजारों में भारत की उपस्थिति को मजबूत करने में महाराष्ट्र का समर्थन करने की अपनी प्रतिबद्धता को दोहराया।\n\nपीके/केसी/पीपी/वीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0025Q1E.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003CJ1I.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "पेंशन और पेंशनभोगी कल्यािण विभाग ने पेंशनभोगियों की सहायता के लिए यूट्यूब और सोशल मीडिया के माध्यम से डिजिटल पहुंच को मजबूत किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228352&reg=3&lang=2",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# पेंशन और पेंशनभोगी कल्यािण विभाग ने पेंशनभोगियों की सहायता के लिए यूट्यूब और सोशल मीडिया के माध्यम से डिजिटल पहुंच को मजबूत किया\n\n**प्रकाशन तिथि:** 15 FEB 2026 1:27PM | PIB Delhi\n**रिलीज़ आईडी:** 2228352\n\n---\n\nपेंशन और पेंशनभोगी कल्याण विभाग पेंशनभोगियों के जीवन को सुगम बनाने की सरकार की प्रतिबद्धता को आगे बढ़ाने हेतु पेंशन संबंधी प्रश्नों के समाधान के लिए डिजिटल और सोशल मीडिया प्लेटफॉर्मों का सक्रिय रूप से उपयोग कर रहा है। इन डिजिटल और सोशल मीडिया प्लेटफॉर्मों पर पेंशनभोगियों की चिंताओं और समस्याओं पर विशेष ध्यान दिया जा रहा है। विभाग यूट्यूब, फेसबुक और एक्‍स (ट्विटर) पर अपनी आधिकारिक उपस्थिति के माध्यम से व्यापक पहुंच, समय पर सूचना का प्रसार और हितधारकों के साथ बेहतर जुड़ाव सुनिश्चित कर रहा है।\n\nपेंशन और पेंशनभोगी कल्याण विभाग अपने आधिकारिक यूट्यूब चैनल पर छोटे और जानकारीपूर्ण वीडियो साझा करता है जिनमें पेंशन से संबंधित आम सवालों के जवाब दिए जाते हैं और महत्वपूर्ण नियमों, प्रक्रियाओं और लाभों को सरल और नागरिक-अनुकूल तरीके से समझाया जाता है। इन वीडियो का उद्देश्य शंकाओं को दूर करना, भ्रम को कम करना और पेंशनभोगियों को पेंशन संबंधी प्रक्रियाओं को प्रभावी ढंग से समझने में सहायता करना है।\n\n(यूट्यूब: https://www.youtube.com/@DOPPW_India , https://www.youtube.com/@DOPPW_India )\n\nविभाग वीडियो आधारित प्रचार-प्रसार के अलावा, अपने आधिकारिक फेसबुक पेज के माध्यम से भी नागरिकों से सक्रिय रूप से जुड़ा रहता है, जहां पेंशन योजनाओं और पहलों से संबंधित जानकारीपूर्ण पोस्ट, जागरूकता सामग्री और अद्यतन जानकारी नियमित रूप से साझा की जाती है। पेंशनभोगी और उनके परिवार के सदस्य भी इस प्लेटफॉर्म के माध्यम से प्रश्न पूछ सकते हैं और जानकारी प्राप्त कर सकते हैं।\n\n(फेसबुक: https://www.facebook.com/DoPPW.India/ https://www.facebook.com/DoPPW.India/ )\n\nइसी प्रकार, पेंशन और पेंशनभोगी कल्याण विभाग अपने आधिकारिक एक्‍स (ट्विटर) हैंडल का उपयोग पेंशन संबंधी पहलों के बारे में महत्वपूर्ण संदेशों का प्रसार करने, अद्यतन जानकारी साझा करने और जागरूकता बढ़ाने के लिए करता है। अंतर-मंत्रालयी टैगिंग और एक्‍स पर समय पर पोस्ट करने से व्यापक और विविध दर्शकों तक पहुंचने में सहायता मिलती है जिससे पेंशन संबंधी मामलों का प्रभावी प्रसार और पहुंच सुनिश्चित होती है।\n\n(एक्‍स/ट्विटर: https://x.com/DOPPW_India](https://x.com/DOPPW_India )\n\nपेंशन और पेंशनभोगी कल्याण विभाग बहु-प्लेटफॉर्म डिजिटल संचार रणनीति अपनाकर पेंशनभोगियों को सशक्त बनाने, पारदर्शिता बढ़ाने और त्वरित शिकायत निवारण की दिशा में अपने प्रयासों को मजबूत करना जारी रखे हुए है। इससे यह सुनिश्चित होता है कि पेंशन संबंधी जानकारी लाभार्थियों तक सुलभ और कुशल तरीके से पहुंचे।\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "वित्त वर्ष 2025-26 (जनवरी 2026 तक) में क्षमता में वृद्धि 50,000 मेगावाट से अधिक हो गई है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228365&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# वित्त वर्ष 2025-26 (जनवरी 2026 तक) में क्षमता में वृद्धि 50,000 मेगावाट से अधिक हो गई है\n\n## केवल 10 महीनों में कुल स्थापित क्षमता में 11 प्रतिशत से अधिक की वृद्धि हुई\n\n**प्रकाशन तिथि:** 15 FEB 2026 2:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2228365\n\n---\n\nचालू वित्त वर्ष 2025-26 (जनवरी 2026 तक) के दौरान, सभी स्रोतों से रिकॉर्ड 52,537 मेगावाट उत्पादन क्षमता जोड़ी गई है। इसमें से 39,657 मेगावाट नवीकरणीय ऊर्जा स्रोतों से जोड़ी गई है जिसमें 34,955 मेगावाट सौर ऊर्जा और 4,613 मेगावाट पवन ऊर्जा शामिल हैं।\n\nयह एक वर्ष में अब तक की सबसे अधिक क्षमता वृद्धि को दर्शाता है, जो वित्त वर्ष 2024-25 के दौरान प्राप्‍त किए गए 34,054 मेगावाट के पिछले रिकॉर्ड को पार कर गया है।\n\nइसके अलावा, इसका यह भी तात्पर्य है कि 2025-26 (31.1.2026 तक) के दौरान देश की कुल स्थापित क्षमता में 11 प्रतिशत से अधिक की वृद्धि हुई।\n\n31 जनवरी 2026 तक, भारत की कुल स्थापित विद्युत उत्पादन क्षमता 520,510.95 मेगावाट है, जिसमें निम्नलिखित शामिल हैं:\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "आईआईटी मद्रास द्वारा शुरू किया गया कंसोर्टियम-संचालित नवाचार मॉडल तत्काल और उपयुक्त प्रौद्योगिकी व्यावसायीकरण को सक्षम बनाता है: डॉ. जितेंद्र सिंह",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228446&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# आईआईटी मद्रास द्वारा शुरू किया गया कंसोर्टियम-संचालित नवाचार मॉडल तत्काल और उपयुक्त प्रौद्योगिकी व्यावसायीकरण को सक्षम बनाता है: डॉ. जितेंद्र सिंह\n\n## मंत्री ने कहा कि अन्य शैक्षणिक संस्थान और विश्वविद्यालय भी इस मॉडल को उत्सुकता से अपना रहे हैंआईटेल में मंत्री को एआई-संचालित शहरी आवागमन प्रणाली और उन्नत ईवी पॉड्स का प्रदर्शन किया गयाअग्निकुल द्वारा पुन: प्रयोज्य रॉकेट सहित अंतरिक्ष में निजी क्षेत्र की भागीदारी नई गति का संकेत: डॉ. जितेंद्र सिंहमंत्री जी के आईआईटी मद्रास यात्रा के दौरान अपनी तरह की पहली ब्रेन सेल मैपिंग और भारत में निर्मित चिकित्सा उपकरणों पर प्रकाश डाला गया।\n\n**प्रकाशन तिथि:** 15 FEB 2026 4:19PM | PIB Delhi\n**रिलीज़ आईडी:** 2228446\n\n---\n\nविज्ञान एवं प्रौद्योगिकी, पृथ्वी विज्ञान और प्रधानमंत्री कार्यालय, परमाणु ऊर्जा विभाग, अंतरिक्ष विभाग, कार्मिक, लोक शिकायत एवं पेंशन विभाग के राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने आज आईआईटी मद्रास अनुसंधान पार्क में स्थित इमर्सिव टेक्नोलॉजी एंड एंटरप्रेन्योरशिप लैब्स (आईटीईएल) फाउंडेशन और आईआईटी मद्रास में विभिन्न उन्नत अनुसंधान सुविधाओं का दौरा किया, जहां उन्होंने शहरी गतिशीलता, अंतरिक्ष प्रौद्योगिकी, चिकित्सा उपकरण और मस्तिष्क अनुसंधान से संबंधित चल रही परियोजनाओं की समीक्षा की।\n\nमंत्री महोदय ने आईआईटी रिसर्च पार्क द्वारा शुरू किए गए कंसोर्टियम आधारित नवाचार मॉडल की प्रशंसा की, जो प्रौद्योगिकी के तत्काल और उचित व्यावसायीकरण को संभव बनाता है। उन्होंने बताया कि इस मॉडल को अब अन्य शैक्षणिक संस्थान और विश्वविद्यालय भी तेजी से अपना रहे हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IIT1LS2D.JPG)\n\nआईटीईएल फाउंडेशन, विज्ञान एवं प्रौद्योगिकी विभाग द्वारा मान्यता प्राप्त और जुलाई 2024 में स्थापित एक धारा 8 के अंतर्गत आने वाली गैर-लाभकारी संस्था है, जो गहन प्रौद्योगिकी स्टार्टअप्स को प्रोत्साहन देकर और उद्योग-अकादमिक संघों का निर्माण करके भारत को वैश्विक प्रौद्योगिकी क्षेत्र में अग्रणी बनाने की दिशा में काम कर रही है। यह मॉडल शैक्षणिक संस्थानों, उद्योग जगत के नेताओं और निवेशकों को एक साथ लाकर प्रौद्योगिकियों का सह-विकास करने और उन्हें सीधे वाणिज्यिक क्षेत्र में स्थानांतरित करने का अवसर प्रदान करता है।\n\nशोधकर्ताओं और स्टार्टअप संस्थापकों से बातचीत करते हुए डॉ. जितेंद्र सिंह ने कहा कि कंसोर्टियम दृष्टिकोण-जिसमें उद्योग की भागीदारी विकास के चरण से ही शुरू हो जाती है- यह सुनिश्चित करता है कि नवाचार वास्तविक दुनिया की जरूरतों के अनुसार हों। उन्होंने कहा कि इस तरह की एकीकृत कार्यप्रणाली से शोध परिणामों को तेजी से लागू करने योग्य समाधानों में परिवर्तित करना संभव होता है।\n\nप्रमुख प्रदर्शनों में से एक एचएएसएचटीआईसी मोबिलिटी पहल थी, जिसका उद्देश्य भारतीय शहरों में भीषण यातायात जाम की समस्या का समाधान करना है। इस परियोजना का लक्ष्य मौजूदा सड़कों के ऊपर बने एलिवेटेड ट्रैक पर चलने वाले AI-सक्षम, छोटे आकार के इलेक्ट्रिक मोबिलिटी सिस्टम के माध्यम से 15 किलोमीटर की शहरी यात्रा को लगभग 20 मिनट में पूरा करना है। यह अवधारणा भीड़भाड़ वाले महानगरीय क्षेत्रों में पॉइंट-टू-पॉइंट कनेक्टिविटी प्रदान करने, यात्रा के समय को कम करने और सड़क बुनियादी ढांचे पर दबाव कम करने के लिए डिज़ाइन की गई है। टीम ने मंत्री महोदय को बताया कि यह सिस्टम विशेष रूप से भारतीय शहरी परिस्थितियों के लिए विकसित किया जा रहा है, जिसमें सामर्थ्य, विस्तारशीलता और स्थिरता पर विशेष ध्यान दिया गया है।\n\nडॉ. जितेंद्र सिंह ने अंतरिक्ष पारिस्थितिकी तंत्र के अंतर्गत विकसित निजी अंतरिक्ष प्रौद्योगिकी स्टार्टअप अग्निकुल कॉस्मो के कार्यों की भी समीक्षा की। यह कंपनी लचीले और मांग के अनुरूप उपग्रह प्रक्षेपण करने के लिए डिज़ाइन किए गए प्रक्षेपण यान बनाती है। 30 मई, 2024 को, अग्निकुल ने इन-स्पेस और इसरो के सहयोग से अपना पहला सफल प्रक्षेपण किया और अपनी मुख्य तकनीक का प्रदर्शन किया। कंपनी इस वर्ष के अंत में अपने पुन: प्रयोज्य रॉकेट के वाणिज्यिक प्रक्षेपण की तैयारी कर रही है। अधिकारियों ने इस बात पर प्रकाश डाला कि ऐसे स्टार्टअप भारत के बढ़ते अंतरिक्ष क्षेत्र में निजी कंपनियों की बढ़ती भागीदारी को दर्शाते हैं।\n\nमंत्री जी ने आईआईटी मद्रास इनक्यूबेशन सेल का दौरा किया, जिसने जलवायु प्रौद्योगिकी, स्वास्थ्य सेवा, डीप-टेक और एआई-आधारित समाधानों सहित विभिन्न क्षेत्रों में 500 से अधिक स्टार्टअप को बढ़ावा दिया है। यह इनक्यूबेशन सेल स्टार्टअप को मार्गदर्शन, प्रयोगशालाओं तक पहुंच, वित्तीय सहायता और उद्योग नेटवर्क प्रदान करता है, जिससे स्टार्टअप प्रोटोटाइप से लेकर बाजार में बिकने योग्य उत्पादों तक पहुंचने में सक्षम होते हैं।\n\nस्वास्थ्य प्रौद्योगिकी नवाचार केंद्र (एचटीआईसी) में मंत्री जी को लगभग 40 चिकित्सा संस्थानों, उद्योग भागीदारों और सरकारी एजेंसियों के सहयोग से किफायती, स्वदेशी चिकित्सा उपकरणों के विकास के बारे में जानकारी दी गई। जैव प्रौद्योगिकी विभाग से प्राप्त प्रारंभिक सहायता से 2011 में स्थापित होने के बाद से, एचटीआईसी ने 12 व्यावसायिक रूप से सफल 'मेड-इन-इंडिया' उत्पादों को विकसित किया है, जो भारत और विदेशों में दो करोड़ से अधिक रोगियों तक पहुंच चुके हैं। यह केंद्र चिकित्सा संबंधी अधूरी जरूरतों को पूरा करने और आयातित चिकित्सा प्रौद्योगिकियों पर निर्भरता कम करने पर ध्यान केंद्रित करता है।\n\nइस दौरे में सुधा गोपालकृष्णन ब्रेन सेंटर का दौरा भी शामिल था, जहां शोधकर्ता संपूर्ण मानव मस्तिष्क की कोशिका-स्तरीय डिजिटल 3डी छवियां तैयार कर रहे हैं। अधिकारियों ने मंत्री जी को बताया कि भारत में इस स्तर पर इतने व्यापक मानव मस्तिष्क छवि डेटा का निर्माण पहली बार हुआ है। सेंटर की \"धरणी\" नामक द्वितीय तिमाही मानव भ्रूण मस्तिष्क एटलस परियोजना ने मस्तिष्क मानचित्रण अनुसंधान को काफी आगे बढ़ाया है और अग्रणी अंतरराष्ट्रीय संस्थानों से सहयोग प्राप्त किया है।\n\nडॉ. जितेंद्र सिंह ने कहा कि ये पहलें दर्शाती हैं कि शिक्षा जगत, उद्योग और सरकार के बीच समन्वित प्रयास शहरी गतिशीलता और स्वास्थ्य सेवा से लेकर अंतरिक्ष और तंत्रिका विज्ञान तक, नागरिकों को सीधे प्रभावित करने वाले क्षेत्रों में प्रौद्योगिकी विकास को कैसे गति दे सकते हैं। उन्होंने इस बात पर जोर दिया कि शुरुआत से ही अनुसंधान संस्थानों को उद्योग की आवश्यकताओं से जोड़ना भारत के नवाचार इको सिस्टम को मजबूत करता है और राष्ट्रीय प्राथमिकताओं के अनुसार स्वदेशी प्रौद्योगिकियों को विकसित करने की देश की क्षमता को बढ़ाता है।\n\nयह दौरा शिक्षकों, शोधकर्ताओं और उद्यमियों के साथ बातचीत के साथ समाप्त हुआ, जिसमें सफल मॉडलों को बड़े पैमाने पर लागू करने और देश के अन्य संस्थानों में इस तरह के सहयोगात्मक ढांचे को दोहराने पर बातचीत की गयी।\n\nपीके/केसी/केएल/एनके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IIT02KCBN.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IIT03RW5I.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "इंडिया-एआई इंपैक्ट समिट 2026 में, एमएसडीई भारत के समावेशी एआई विज़न के केंद्र में कौशल विकास को स्थापित करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228455&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# इंडिया-एआई इंपैक्ट समिट 2026 में, एमएसडीई भारत के समावेशी एआई विज़न के केंद्र में कौशल विकास को स्थापित करेगा\n\n**प्रकाशन तिथि:** 15 FEB 2026 4:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2228455\n\n---\n\nकौशलविकासऔरउद्यमितामंत्रालय(एमएसडीई)नईदिल्लीमेंआयोजितहोनेवालेइंडिया-एआईइंपैक्टसमिट2026में\"समावेशीविकासकेलिएएआई\"केविज़नपरकेंद्रितएकसमर्पितपवेलियनकेसाथशामिलहोगा,यहभारतकीएआईयात्राकेकेंद्रमेंकौशलकोस्थापितकरेगा।यहसमिटवैश्विकप्रमुखों,नीतिनिर्माताओंऔरप्रौद्योगिकीक्षेत्रकेअग्रणीयोंकोसाथलाताहै।यहग्लोबलसाउथमेंसबसेबड़ेएआईसम्मेलनोंमेंसेएकमानाजारहाहै।एमएसडीईकीउपस्थितियहसुनिश्चितकरनेकेलिएभारतकीप्रतिबद्धताकोरेखांकितकरेगीकिआर्टिफिशियलइंटेलिजेंसआजीविकाकोविस्थापितकरनेकेबजायउन्हेंमजबूतकरताहै।\n\nकौशलविकासऔरउद्यमिताऔरशिक्षाराज्यमंत्रीश्रीजयंतचौधरीनेसमिटकास्वागतकरतेहुएनेकहाकी“ग्लोबलसाउथमेंसबसेबड़ेएआईसमिटमेंभारतकीमेजबानीहमारेजिम्मेदारऔरसमावेशीएआईभविष्यकोआकारदेनेकेसंकल्पकोदर्शातीहै।मैंवैश्विकसाझेदारोंकेसाथसार्थकसंवादोंकीप्रतीक्षाकररहाहूँऔरयहदिखानेकेलिएउत्साहितहूँकिभारतअपनेयुवाओंऔरकार्यबलकोएआई-तैयारकौशलसेकैसेलैसकररहाहै,यहसभीकेलिएविकासऔरअवसरकोबढ़ावादेताहै।”\n\nएमएसडीईपवेलियनइसविज़नकोएकव्यापकफ्रेमवर्ककेमाध्यमसेक्रियान्वितकरेगा,यहएआईमेंकौशलविकसितकरने,एआईकेसाथकौशलविकसितकरनेऔरएआईकेलिएकौशलविकसितकरनेकेइर्दगिर्दबनाहै।एआईमेंकौशलविकसितकरनेकालक्ष्यआर्टफिशलइन्टेलिजन्समेंबुनियादीऔरउन्नतक्षमताओंकानिर्माणकरनाहोगा।एसओएआर(एआईतैयारीकेलिएकौशल),एनएसक्यूएफ-संरेखितउभरतीनौकरीभूमिकाओंऔरउद्योगकेसाथसाझेदारीमेंवितरितछोटीअवधिकेनैनो-क्रेडेंशियल्सजैसीपहलोंकेमाध्यमसेआर्टफिशलइन्टेलिजन्समेंमूलभूतऔरउन्नतदक्षताओंकेनिर्माणपरध्यानकेंद्रितकरेगा।पवेलियनमेंआनेवालेआगंतुकमाइक्रो-लर्निंगमॉड्यूल,लाइवडैशबोर्डऔरइंटरैक्टिवइंस्टॉलेशनकाअनुभवकरनेमेंसक्षमहोंगेजोयहप्रदर्शितकरेंगेकिएआईसाक्षरताकोसभीआयुसमूहोंऔरपृष्ठभूमिमेंकैसेलोकतांत्रिकबनायाजासकताहै,जिससेशिक्षार्थियोंकोएआई-सक्षमकरियरमेंपरिवर्तनकरनेमेंसक्षमबनायाजासकताहै।\n\nएआईकेसाथकौशलविकासयहउजागरकरेगाकिआर्टफिशलइन्टेलिजन्सस्वयंकौशलविकासकीडिलीवरीऔरशासनकोकैसेबदलरहीहै।स्किलइंडियाअसिस्टेंट(एसएआई)जैसेएआई-संचालितसिस्टमशिक्षार्थियोंकोउनकीयोग्यताओंऔररुचियोंकेअनुरूपकरियरपथपरमार्गदर्शनदेंगे,जबकिस्किलइंडियाडिजिटलहबमेंएकीकृतरेकमेन्डेशनइंजनविभिन्नक्षेत्रोंमेंकोर्ससुझावोंकोव्यक्तिगतबनाएंगे।एआई-सक्षमनिगरानीऔरमूल्यांकनउपकरण,जिसमेंकंप्यूटरविज़नआधारितप्रायोगिकमूल्यांकनशामिलहैं,यहदर्शाएंगेकितकनीककौशलप्रमाणनमेंपारदर्शिता,दक्षताऔरविश्वसनीयताकोकैसेबढ़ासकतीहै।येसभीनवाचारमिलकरयहदिखाएंगेकिएआईकोकौशलविकासइकोसिस्टममेंइसतरहसेशामिलकियाजारहाहैताकिपरिणाम,पहुंचऔरगुणवत्ताबेहतरहोसके।\n\nएआईकेलिएकौशलएकऐसीअर्थव्यवस्थामेंकार्यबलकीतत्परताकोसंबोधितकरेगाजहांएआईतेजीसेउत्पादकताबढ़ाताहै।गेमिफाइडप्रदर्शनियोंऔरवास्तविकजीवनकेव्यक्तित्वोंकेमाध्यमसे,पवेलियनयहदिखाएगाकिकिसानएआई-संचालितपरामर्शप्रणालीकालाभकैसेउठासकतेहैं,इलेक्ट्रिशियनएआई-सक्षमअनुप्रयोगोंकाउपयोगकरदोषनिदानकरसकतेहैं,निर्माणश्रमिकसाइटपरबहुभाषीएआईशिक्षणसहायताप्राप्तकरसकतेहैं,औरबुनकरएआईउपकरणोंकाउपयोगकरकेअनुकूलितडिज़ाइनसह-निर्माणकरसकतेहैं।येउदाहरणइससंदेशकोपुष्टकरेंगेकिएआईकोडर्सयाबड़ेउद्यमोंतकहीसीमितनहींहै;यहभारतकेअनौपचारिकऔरब्लू-कॉलरकार्यबलकेलिएउत्पादकताऔरआयकोभीबढ़ासकताहै।\n\nसमिटकेदौरान,मंत्रीवैश्विकप्रौद्योगिकीप्रमुखों,शिक्षाविदोंऔरउद्योगसाझेदारोंकेसाथएआईकौशलविकासऔरडिजिटलसमावेशनमेंसहयोगकोबढ़ानेकेलिएबातचीतकरेंगे।\n\nश्रीजयंतचौधरी17फरवरीकोएमएसडीईपवेलियनकादौराकरनेवालेहैं,जहांवहप्रतिष्ठानोंकीसमीक्षाकरेंगे,युवाप्रतिभागियोंकेसाथबातचीतकरेंगेऔरएआई-सक्षमकौशलसमाधानोंकाप्रदर्शनकरनेवालेहितधारकोंकेसाथजुड़ेंगे।\n\nइंडियाएआईइम्पैक्टसमिट2026मेंअपनीभागीदारीकेमाध्यमसे,एमएसडीईयहसुनिश्चितकरनेकेलिएअपनीप्रतिबद्धतादोहराताहैकिभारतकाएआईपरिवर्तनमानव-केंद्रित,समावेशीऔररोजगार-उन्मुखहै।यहएकविकसितभारतकेनिर्माणकेव्यापकदृष्टिकोणकेसाथजुड़ाहुआहै,जहांप्रौद्योगिकीअवसरकाविस्तारकरतीहैऔरदेशकेजनसांख्यिकीयलाभांशकोमजबूतकरतीहै।\n\nपीके/केसी/एसके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "युद्धभूमि से आगे: मानवीय सहायता और आपदा राहत के अग्रदूत भारतीय सशस्त्र बल",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228321&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# युद्धभूमि से आगे: मानवीय सहायता और आपदा राहत के अग्रदूत भारतीय सशस्त्र बल\n\n**प्रकाशन तिथि:** 15 FEB 2026 11:32AM | PIB Delhi\n**रिलीज़ आईडी:** 2228321\n\n---\n\nमुख्य बिंदु\n\nपरिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0012LDO.gif)\n\nमानवीय सहायता और आपदा राहत (एचएडीआर) अभियान भारत की वैश्विक भागीदारी का एक महत्वपूर्ण हिस्सा हैं। भारत प्राकृतिक व मानव निर्मित आपदाओं की बढ़ती आवृत्ति एवं गंभीरता को देखते हुए आपदा प्रबंधन के अपने व्यापक अनुभव का उपयोग करते हुए आंतरिक रूप से और प्रभावित देशों को समय पर,समन्वित तथा सुव्यवस्थित सहायता प्रदान करता है। प्रतिकूल वातावरण में कार्य करने की क्षमता,संगठनात्मक कौशल व रसद संबंधी जानकारी सशस्त्र बलों को एचएडीआर अभियानों के लिए सबसे उपयुक्त बनाती है और वे अक्सर किसी भी आपदा की स्थिति में पहले प्रतिक्रिया देने वाले होते हैं। एचएडीआर का उद्देश्य आपदाओं के दौरान नागरिक क्षमताओं के चरमरा जाने पर \"शीघ्र,कुशल,समन्वित और प्रतिक्रियाशील\" प्रतिक्रिया सुनिश्चित करना है। जब नागरिक क्षमताएं सीमित हो जाती हैं,तो भारत सरकार अक्सर राष्ट्रीय और अंतरराष्ट्रीय राहत प्रयासों को बढ़ाने के लिए सशस्त्र बलों को तैनात करती है।\n\nभारत द्वारा अपने सहयोगी देशों को दी जाने वाली मानवीय सहायता एवं आपदा राहत का उद्देश्य आपदा के दौरान और बाद में जीवन बचाने,पीड़ा कम करने व मानवीय गरिमा को बनाए रखने तथा उसकी रक्षा करने के लिए समय पर सहायता प्रदान करना है।\n\nभारतीय सेना बचाव एवं राहत कार्यों के लिए सैनिकों की तैनाती,क्षेत्रीय अस्पतालों की स्थापना,आवश्यक बुनियादी ढांचे की बहाली और मानवीय सहायता पहुंचाने का कार्य करती है। भारतीय नौसेना विदेशों से भारतीय नागरिकों को निकालने,राहत सामग्री के परिवहन और समुद्री एवं तटीय सहायता के लिए जहाजों तथा हेलीकॉप्टरों की तैनाती के माध्यम से महत्वपूर्ण भूमिका निभाती है। भारतीय वायु सेना प्रभावित क्षेत्रों में राहत सामग्री,चिकित्सा दल और आपदा प्रतिक्रिया कर्मियों को पहुंचाने के साथ-साथ निकासी एवं बचाव अभियान चलाकर रणनीतिक व सामरिक हवाई सहायता प्रदान करती है। इन प्रयासों के पूरक के रूप में,भारतीय तटरक्षक बल चक्रवात,सुनामी,भूकंप,तेल संयंत्रों में आग और तटीय क्षेत्रों में बाढ़ के दौरान सहायता प्रदान करता है,जिससे त्वरित प्रतिक्रिया तथा समुद्री सुरक्षा सुनिश्चित होती है।\n\nउत्पत्ति,नीति और संस्थागत ढांचा\n\nभारत की मानवीय सहायता एवं आपदा राहत (एचएडीआर) नीति एक सुदृढ़ नीति और संस्थागत संरचना पर आधारित है,जो विदेशों तथा देश के भीतर दोनों जगह मानवीय संकटों के लिए समन्वित,समयबद्ध व विश्वसनीय प्रतिक्रियाएं सुनिश्चित करती है। यद्यपि एचएडीआर शब्द मुख्य रूप से अंतर्राष्ट्रीय कार्यों के लिए प्रयोग किया जाता है,घरेलू आपदा प्रतिक्रिया एक वैधानिक ढांचे के माध्यम से संचालित होती है,जो कूटनीति,रक्षा,आपदा प्रबंधन और सार्वजनिक स्वास्थ्य क्षमताओं को एकीकृत करने वाले समग्र सरकारी दृष्टिकोण को दर्शाती है।\n\nनीतिगत ढांचा\n\nअंतर्राष्ट्रीय आपदा जोखिम न्यूनीकरण (एचएडीआर) अभियानों के लिए भारत का दृष्टिकोण माननीय प्रधानमंत्री के आपदा जोखिम न्यूनीकरण पर10सूत्री एजेंडा के एजेंडा संख्या10 (आपदाओं के प्रति अंतर्राष्ट्रीय प्रतिक्रिया में अधिक सामंजस्य स्थापित करना) द्वारा निर्देशित है। राष्ट्रीय आपदा प्रबंधन प्राधिकरण द्वारा अक्टूबर2024में जारी अंतर्राष्ट्रीय एचएडीआर दिशानिर्देश विदेशों में आपदा प्रतिक्रिया को संस्थागत स्वरूप प्रदान करते हैं। ये प्रभावित देशों की संप्रभुता एवं क्षेत्रीय अखंडता के सम्मान,अंतर्राष्ट्रीय मानवीय कानून तथा मानवाधिकार मानकों के पालन और पारदर्शिता,जवाबदेही व नैतिक आचरण जैसे प्रमुख सिद्धांतों पर आधारित हैं। ये दिशानिर्देश संयुक्त राष्ट्र आपदा जोखिम न्यूनीकरण कार्यालय की लैंगिक कार्य योजना (2024)के अनुरूप मानवीय प्रयासों में समावेशिता को भी सुदृढ़ करते हैं। साथ ही,इनमें भारतीय सशस्त्र बलों को त्वरित प्रतिक्रिया के प्रमुख प्रवर्तक के रूप में औपचारिक मान्यता दी गई है,जिनकी भूमिका रणनीतिक एयरलिफ्ट,रसद प्रबंधन,चिकित्सा सहायता,निकासी एवं इंजीनियरिंग कार्यों में अनिवार्य मानी गई है और ड्रोन तथा एआई आधारित पूर्वानुमान जैसी उन्नत प्रौद्योगिकियों के बढ़ते उपयोग पर विशेष जोर दिया गया है।\n\nघरेलू स्तर पर,राष्ट्रीय आपदा प्रतिक्रिया आपदा प्रबंधन अधिनियम, 2005द्वारा शासित होती है,जो राष्ट्रीय,राज्य और जिला स्तर पर एनडीएमए,एसडीएमए तथा यूडीएमए/डीडीएमए के माध्यम से एक त्रिस्तरीय संस्थागत ढांचा स्थापित करता है। भारत में,आपदा प्रतिक्रिया की प्राथमिक जिम्मेदारी राज्य सरकारों की होती है,जबकि केंद्र सरकार वित्तीय,रसद और तकनीकी सहायता प्रदान करते हुए सहायक व समन्वयकारी भूमिका निभाती है। राष्ट्रीय स्तर पर,प्रमुख आपदाओं के दौरान समग्र कमान,नियंत्रण और समन्वय की देखरेख कैबिनेट सचिव के अधीन राष्ट्रीय संकट प्रबंधन समिति (एनसीएमसी) द्वारा की जाती है,जिसमें गृह मंत्रालय (एमएचए) आपदा प्रतिक्रिया के लिए नोडल मंत्रालय के रूप में कार्य करता है। राष्ट्रीय कार्यकारी समिति (एनईसी) अंतर-मंत्रालयी कार्यों का समन्वय करती है,जबकि जमीनी स्तर पर प्रतिक्रिया का नेतृत्व जिला मजिस्ट्रेट के अधीन जिला आपदा प्रबंधन प्राधिकरण करते हैं, जो घटना कमान टीमों (आईसीटी) के माध्यम से कार्य करते हैं। यह अधिनियम नागरिक प्राधिकरणों को सहायता के सिद्धांत के तहत नागरिक-सैन्य समन्वय के लिए कानूनी सहायता भी प्रदान करता है।\n\nशामिल प्रमुख संस्थान\n\nविदेश मंत्रालय (एमईए):भारत की विदेशी आपदा जोखिम न्यूनीकरण (एचएडीआर) गतिविधियों के लिए नोडल मंत्रालय,जो राजनयिक समन्वय,प्रभावित राज्यों से प्राप्त अनुरोधों और अंतरराष्ट्रीय संपर्क के उद्देश्य पूर्ति में जिम्मेदार है।\n\nत्वरित प्रतिक्रिया प्रकोष्ठ (आरआरसी),विदेश मंत्रालय:2021में स्थापित,प्रारंभ में कोविड-19समन्वय के लिए आरआरसी अब विदेशी आपदा जोखिम न्यूनीकरण (एचएडीआर) हेतु एक केंद्रीय समन्वय केंद्र के रूप में कार्य करता है,जो एनडीएमए,एनडीआरएफ,सशस्त्र बलों,भारतीय विमानपत्तन प्राधिकरण और अन्य केंद्रीय मंत्रालयों के साथ समन्वय स्थापित करता है।\n\nगृह मंत्रालय (एमएचए):गृह मंत्रालय का24x7कार्यरत एकीकृत आपातकालीन प्रतिक्रिया नियंत्रण कक्ष (आईसीआर-ईआर),एनडीएमए,एनडीआरएफ और विदेश मंत्रालय के समन्वय से आपदा जोखिम न्यूनीकरण (एचएडीआर) गतिविधियों का समन्वय करता है और विदेश मंत्रालय और अन्य हितधारकों के साथ घनिष्ठ सहयोग से भारत से अंतरराष्ट्रीय आपदा जोखिम न्यूनीकरण मिशनों का समन्वय करता है।\n\nगृह मंत्रालय और विदेश मंत्रालय के समन्वय से,राष्ट्रीय आपदा प्रबंधन प्राधिकरण (एनडीएमए) आपदा जोखिम न्यूनीकरण (एचएडीआर) गतिविधियों के लिए केंद्रीय नियंत्रण कक्ष संचालन का प्रबंधन करता है और अन्य हितधारकों के साथ घनिष्ठ सहयोग से भारत से अंतरराष्ट्रीय आपदा जोखिम न्यूनीकरण मिशनों का समन्वय करता है।\n\nरक्षा मंत्रालय के अधीन एकीकृत रक्षा स्टाफ मुख्यालय (एचक्यू आईडीएस):रणनीतिक परिवहन,रसद,चिकित्सा सहायता,इंजीनियरिंग क्षमताएं और त्वरित तैनाती संसाधन प्रदान करता है।\n\nराष्ट्रीय आपदा प्रबंधन प्राधिकरण (एनडीएमए):यह सर्वोच्च नीति निकाय है जो अंतरराष्ट्रीय आपदा जोखिम न्यूनीकरण सहित आपदा प्रतिक्रिया के लिए दिशानिर्देश और समन्वय तंत्र तैयार करता है।\n\nराष्ट्रीय आपदा प्रतिक्रिया बल (एनडीआरएफ):आवश्यकता पड़ने पर विशेष आपदा प्रतिक्रिया दल तैनात करता है।\n\nस्वास्थ्य एवं परिवार कल्याण मंत्रालय (एमओएच एंड एफडब्ल्यू):आपातकालीन चिकित्सा दल,रोग निगरानी,​​वैश्विक समन्वय और समावेशी स्वास्थ्य सेवा वितरण के माध्यम से आपदा जोखिम न्यूनीकरण (एचएडीआर) में चिकित्सा व जन स्वास्थ्य सहायता का नेतृत्व करता है। जन स्वास्थ्य प्रबंधन के लिए विश्व स्वास्थ्य संगठन और अन्य स्वास्थ्य एजेंसियों के साथ समन्वय करता है।\n\nये सभी संस्थाएं और दिशानिर्देश मिलकर यह सुनिश्चित करते हैं कि भारत की आपदा जोखिम न्यूनीकरण (एचएडीआर) प्रतिक्रियाएं सुनियोजित,त्वरित व रणनीतिक रूप से सुसंगत हों।\n\nइस रूपरेखा के अंतर्गत त्वरित तैनाती में सशस्त्र बलों की भूमिका को अनिवार्य रूप से परिभाषित किया गया है,जिसमें ड्रोन तथा पूर्वानुमान आधारित आर्टिफिशियल इंटेलिजेंस जैसी उन्नत प्रौद्योगिकियों के एकीकरण पर विशेष बल दिया गया है। राष्ट्रीय आपदा प्रबंधन प्राधिकरण के आपदा जोखिम न्यूनीकरण दिशानिर्देश आपदा राहत अभियानों में भारतीय सशस्त्र बलों की केंद्रीय भूमिका को औपचारिक मान्यता प्रदान करते हैं। इसके अंतर्गत भारतीय थल सेना को आवश्यकतानुसार सैनिकों की तैनाती एवं क्षेत्रीय अस्पताल स्थापित करने की जिम्मेदारी दी गई है;भारतीय वायु सेना राहत कर्मियों और चिकित्सा सहायता के त्वरित परिवहन तथा प्रभावित लोगों की निकासी का दायित्व निभाती है;भारतीय नौसेना जहाजों के माध्यम से निकासी व राहत सामग्री के परिवहन में योगदान देती है;जबकि भारतीय तटरक्षक बल चक्रवात और सुनामी जैसी समुद्री आपदाओं के दौरान महत्वपूर्ण सहायता प्रदान करता है। यह समन्वित दृष्टिकोण आपदा जोखिम न्यूनीकरण के लिए सेंडाई फ्रेमवर्क (2015 2030)के तहत आपदा तैयारी,लचीलापन,प्रभावी प्रतिक्रिया और समन्वित पुनर्प्राप्ति पर आधारित भारत की वैश्विक प्रतिबद्धताओं के अनुरूप है।\n\nघरेलू मानवीय पहल\n\nभारतीय सशस्त्र बलों को बाढ़,चक्रवात,भूकंप,भूस्खलन एवं औद्योगिक या परिवहन दुर्घटनाओं सहित राष्ट्रीय आपदा प्रतिक्रिया के लिए नियमित रूप से जुटाया जाता है और वे राष्ट्रीय आपदा जोखिम प्रबंधन (एचएडीआर) प्रणाली,राष्ट्रीय आपदा रक्षा बल (एनडीआरएफ),राज्य आपदा प्रतिक्रिया बलों तथा असैन्य प्रशासन के साथ मिलकर राष्ट्रीय आपदा जोखिम जोखिम प्रबंधन (एचएडीआर) ढांचे के अभिन्न अंग के रूप में कार्य करते हैं। ये मिशन बचाव,राहत,चिकित्सा सहायता,निकासी और महत्वपूर्ण बुनियादी ढांचे की बहाली के लिए वायु,भूमि तथा समुद्री संसाधनों को तेजी से तैनात करने की सेवाओं की क्षमता को प्रदर्शित करते हैं।\n\nहिंद महासागर सुनामी (2004)वर्ष2004की हिंद महासागर सुनामी भारत के आपदा जोखिम निवारण (एचएडीआर) ढांचे के लिए एक महत्वपूर्ण मोड़ साबित हुई। इस आपदा के विशाल पैमाने और व्यापक भौगोलिक फैलाव के कारण अभूतपूर्व और समन्वित प्रतिक्रिया की आवश्यकता पड़ी। इसमें सेना,नौसेना,वायु सेना और तटरक्षक बल की संयुक्त तैनाती शामिल थी,जिसमें भूमि,समुद्र और वायु क्षेत्रों में भारी मात्रा में जनशक्ति,उपकरण और रसद जुटाए गए थे। ऑपरेशन सीवेव के तहत,भारतीय वायु सेना ने26दिसंबर2004को कार्निक हवाई अड्डे से एमआई-8हेलीकॉप्टरों के साथ तत्काल खोज और बचाव अभियान शुरू करके महत्वपूर्ण भूमिका निभाई। अंडमान और निकोबार द्वीप समूह में निरंतर दैनिक अभियानों में आईएल-76,एएन-32,एचएस-748विमानों और हेलीकॉप्टरों का उपयोग किया गया,जिससे राहत सामग्री की बड़े पैमाने पर हवाई ढुलाई,जीवित बचे लोगों को निकालना तथा खोज एवं बचाव अभियान चलाना संभव हुआ। इस अभियान के तहत श्रीलंका और मालदीव को भी मानवीय सहायता प्रदान की गई,जिसमें एचएस-748विमान तथा एमआई-8/एमआई-17हेलीकॉप्टरों ने प्रतिदिन परिचालन करते हुए लगभग17टन राहत सामग्री का परिवहन किया और आवश्यकतानुसार कर्मियों को निकाला। इसने भविष्य में तीनों सेनाओं के बीच मानवीय सहायता और आपदा प्रबंधन (एचएडीआर) समन्वय के लिए एक आदर्श स्थापित किया।\n\nराज्यों और भारत सरकार द्वारा शुरू किए गए व्यापक राहत एवं बचाव अभियानों ने स्थिति को शीघ्र ही सामान्य करने में मदद की। सेना,नौसेना,वायु सेना,तटरक्षक बल और अर्धसैनिक बलों के लगभग20,900कर्मियों को तैनात किया गया था।40नौसेना/तटरक्षक जहाज, 34विमान और42हेलीकॉप्टर इस व्यापक अभियान का हिस्सा थे। मुख्य भूमि पर28,734लोगों को बचाया गया तथा अंडमान और निकोबार द्वीप समूह के पर्यटकों सहित6000से अधिक फंसे हुए लोगों को मुख्य भूमि पर लाया गया। कुल मिलाकर6.36लाख लोगों को सुरक्षित स्थानों पर पहुंचाया गया और उन्हें930राहत शिविरों में रखा गया।\n\nमालदीव को सहायता (ऑपरेशन कैस्टर)\n\nमालदीव के लिए तीन पोत रवाना किए गए। ये पोत आईएनएस मैसूर,आईएनएस उदयगिरि और आईएनएस आदित्य थे। आईएनएस मैसूर में दो हेलीकॉप्टर थे और अन्य पोतों में एक-एक थे। आईएनएस आदित्य में पानी और एक जल शोधन संयंत्र था। चिकित्सा दल,चिकित्सा सामग्री और राहत उपकरण भी पोतों पर मौजूद थे। आईएनएस मैसूर28दिसंबर, 2004को,आईएनएस उदयगिरि29दिसंबर, 2004को और आईएनएस आदित्य30दिसंबर, 2004को मालदीव पहुंचे।\n\nश्रीलंका को सहायता (ऑपरेशन रेनबो)\n\nसमुद्र में लापता मछुआरों और नौकाओं की खोज में सहायता के लिए श्रीलंका के अनुरोध पर हमारी नौसेना ने कार्रवाई की। इसके अतिरिक्त, 26दिसंबर, 2004को एक डोर्नियर विमान ने कोलंबो में एक चिकित्सा दल और600किलोग्राम चिकित्सा सामग्री उतारी। श्रीलंका के लिए चार पोत रवाना किए गए थे। आईएनएस शारदा और आईएनएस सतलुज गाल की ओर रवाना हुए। वे27दिसंबर2004को त्रिंकोमाली पहुंचे। त्रिंकोमाली के लिए दो पोत रवाना किए गए थे और वे भी27दिसंबर2004को वहां पहुंचे। ये पोत आईएनएस संधायक और आईएनएस सुकन्या थे। सभी पोतों में हेलीकॉप्टर और गोताखोर मौजूद थे। चिकित्सा दल,चिकित्सा सामग्री और राहत उपकरण भी साथ थे।\n\nउत्तराखंड में बाढ़ (जून2013)वर्ष2013की उत्तराखंड आपदा में,विभिन्न सैन्य बलों (सेना,भारतीय वायु सेना,आईटीबीपी और एनडीआरएफ) ने बड़े पैमाने पर बचाव एवं निकासी अभियान चलाए;भारतीय वायु सेना (ऑपरेशन राहत) व सेना (ऑपरेशन सूर्य होप) ने हजारों उड़ानें भरीं तथा बड़ी संख्या में फंसे हुए लोगों को बचाया/निकाला। भारतीय वायु सेना ने विभिन्न स्थानों पर730मीट्रिक टन आवश्यक सामग्री गिराई। उत्तराखंड आपदा2013में बचाव अभियान के दौरान सी-130जे \"सुपर हरक्यूलिस\",एमआई-26,एमएलएच,एएलएच,चीता और एमआई-17वी5विमानों का उपयोग किया गया।\n\nजम्मू और कश्मीर में बाढ़ (सितंबर2014)भारतीय वायु सेना ने2014में जम्मू-कश्मीर में आई बाढ़ के दौरान बड़े पैमाने पर बचाव और राहत कार्यों में सहयोग के लिए ऑपरेशन मेघ राहत शुरू किया था। भारतीय सेना,राष्ट्रीय वायु सेना (एनडीआरएफ) और नागरिक एजेंसियों के समन्वय से लगभग70भारतीय वायु सेना के विमान तैनात किए गए थे,जिन्होंने96,000से अधिक लोगों को बचाया तथा प्रभावित क्षेत्रों में3,500टन से अधिक राहत सामग्री हवाई मार्ग से पहुंचाई। राहत कार्यों में लगभग2,18,000नागरिकों को चिकित्सा सहायता,आश्रय और भोजन प्रदान करना शामिल था। राहत कार्यों के लिए एक अधिकारी के नेतृत्व में10गोताखोरों वाली भारतीय नौसेना की एक गोताखोरी टीम,दो जेमिनी नौकाओं,गोताखोरी और बचाव उपकरणों के साथ तैनात की गई थी।\n\nकेरल में बाढ़ (अगस्त2018)रक्षा बलों और राष्ट्रीय रक्षा बल/राष्ट्रीय संसाधनों ने इस अभियान में बढ़-चढ़कर हिस्सा लिया,जिसमें40हेलीकॉप्टर, 31विमान, 182बचाव दल,रक्षा बलों के18चिकित्सा दल, 58राष्ट्रीय रक्षा बल दल और500से अधिक नौकाओं का उपयोग किया गया; 60,000से अधिक लोगों को बचाया गया या राहत शिविरों में पहुंचाया गया। भारतीय वायु सेना और नौसेना के वायु/समुद्री संसाधनों ने राहत सामग्री की व्यापक हवाई ढुलाई और हवाई-छिड़काव किया।\n\nचक्रवात फानी (मई 2019)भारतीय नौसेना ने ओडिशा तट पर आपदा राहत एवं बचाव कार्यों के लिए जहाजों और टीमों (चिकित्सा दल,गोताखोर व राहत सामग्री) को पहले से तैनात कर दिया था। केंद्र सरकार की प्रतिक्रिया में कई राष्ट्रीय रक्षा बल (एनडीआरएफ) टीमों,सेना के इंजीनियरिंग दस्तों,विमानों/हेलीकॉप्टरों और नौसेना के जहाजों की तैनाती शामिल थी। चक्रवात'फानी'के दौरान,सरकार ने राहत और बचाव कार्यों के लिए सेना के19दस्ते,इंजीनियरिंग टास्क फोर्स (ईटीएफ) के9दस्ते, 27विमान/हेलीकॉप्टर तथा सशस्त्र बलों के16जहाज तैनात किए थे।\n\nचक्रवात अम्फन (मई 2020)पूर्वी भारत,विशेष रूप से पश्चिम बंगाल और ओडिशा में,तूफान के आने से पहले व बाद में,भारतीय वायु सेना ने उच्च स्तर की तैयारी बनाए रखी तथा राहत कार्यों में सहयोग दिया,जबकि केंद्र/राज्य एजेंसियों ने निकासी एवं राहत कार्यों का समन्वय किया। भारतीय वायु सेना द्वारा कुल56भारी और मध्यम भार वहन सामग्री तैनात की गई थीं,जिनमें25स्थिर-पंख विमान तथा31हेलीकॉप्टर भी शामिल थे।\n\nहिमनदी झील का विस्फोट,दक्षिण ल्होनक (अक्टूबर 2023)सिक्किम के सुदूर उत्तर-पश्चिमी क्षेत्र में स्थित दक्षिण ल्होनक में हिमनदी झील के फटने से तीस्ता नदी में लगभग50-60फीट का उफान आया। लाचुंग के बर्फ से ढके इलाकों और पूर्वी सिक्किम के अग्रिम क्षेत्रों में फंसे नागरिकों को बचाने के लिए हिमराहत अभियान शुरू किया गया।1,247पर्यटकों को सुरक्षित स्थानों पर पहुंचाया गया।\n\nएनएचआईडीसीएल सुरंग बचाव अभियान (नवंबर 2023)उत्तराखंड में निर्माणाधीन सिल्क्यारा-दंडलगांव सुरंग के12नवंबर2023को ढह जाने तथा41श्रमिकों के फंस जाने के बाद,भारतीय सेना ने बचाव कार्य में सहायता के लिए तुरंत इंजीनियर दल और सुरंग निर्माण विशेषज्ञों को तैनात किया। यह अभियान29नवंबर2023को सफलतापूर्वक समाप्त हुआ और सभी श्रमिकों को सुरक्षित बचा लिया गया।\n\nचक्रवात मिचौंग,चेन्नई (दिसंबर 2023)भारतीय सेना ने4दिसंबर2023को भारी बारिश और अड्यार नदी और मनपक्कम नहर में आई बाढ़ के बाद, 230नागरिकों को बचाया और7दिसंबर को अभियान समाप्त किया।18दिसंबर2023को बाढ़ राहत अभियान के तहत,सेना की दो टुकड़ियों ने चेन्नई के जलमग्न क्षेत्रों से1,083नागरिकों को बचाया।\n\nराष्ट्रव्यापी बाढ़ और भूस्खलन राहत अभियान (2024)भारतीय सेना ने आपदा राहत कार्यों में सहायता के लिए चौदह राज्यों में इको टास्क फोर्स (ईटीएफ) सहित83टुकड़ियां तैनात कीं। इन अभियानों के दौरान29,972नागरिकों को बचाया गया,लगभग3,000लोगों को चिकित्सा सहायता प्रदान की गई और13,000से अधिक नागरिकों को राहत सामग्री वितरित की गई। मणिपुर (मई2024),वायनाड,केरल (जुलाई2024),उत्तराखंड (जुलाई2024)और गुजरात (अगस्त2024)में प्रमुख राहत कार्य किए गए।\n\nराष्ट्रव्यापी बाढ़ और भूस्खलन राहत अभियान (2025)साल2025के दौरान,भारतीय सेना ने इंजीनियर टास्क फोर्स सहित141टुकड़ियों को दस राज्यों में फैले80से अधिक स्थानों पर तैनात किया। इन अभियानों के परिणामस्वरूप28,293नागरिकों को बचाया गया, 7,318व्यक्तियों को चिकित्सा सहायता प्रदान की गई और2,617लोगों को राहत सामग्री वितरित की गई।\n\nअसम (कोयला खनिक बचाव अभियान,जनवरी2025),तेलंगाना (सुरंग बचाव अभियान,फरवरी2025)और उत्तराखंड (चमोली जिले में हिमस्खलन बचाव अभियान,फरवरी2025तथा धराली बादल फटने बचाव अभियान,अगस्त2025)में प्रमुख राहत अभियान चलाए गए। मणिपुर और त्रिपुरा (जून2025),जम्मू - कश्मीर तथा पंजाब (अगस्त2025)व महाराष्ट्र (सितंबर2025)में अतिरिक्त बाढ़ राहत अभियान चलाए गए।\n\nप्रमुख अंतर्राष्ट्रीय आपदा जोखिम प्रबंधन अभियान/निकासी/राहत अभियान\n\nभारत ने हिंद महासागर क्षेत्र और उससे भी आगे एक विश्वसनीय प्राथमिक प्रतिक्रियाकर्ता के रूप में अपनी पहचान स्थापित की है,जो विश्व भर में संकटों के दौरान समय पर मानवीय सहायता,निकासी और राहत अभियान चलाता है। सरकार के \"वसुधैव कुटुंबकम\" और सागर (क्षेत्र में सभी के लिए सुरक्षा एवं विकास) के दृष्टिकोण के तहत भारतीय सेना,नौसेना तथा वायु सेना के समन्वित प्रयास वैश्विक शांति व करुणा के प्रति भारत की अटूट प्रतिबद्धता को दर्शाते हैं। अप्रैल2025में कारवार (कर्नाटक) से कोमोरोस,केन्या,मेडागास्कर,मालदीव,मॉरीशस,मोज़ाम्बिक,सेशेल्स,श्रीलंका और तंजानिया के44नौसैनिक कर्मियों के साथ आईएनएस सुनयना को आईओएस सागर के रूप में रवाना करना,सामूहिक समुद्री सुरक्षा,क्षमता निर्माण व सहयोग के प्रति भारत की प्रतिबद्धता को उजागर करता है। यह हिंद महासागर क्षेत्र में साझा विकास और स्थिरता के सागर के दृष्टिकोण को मजबूत करता है। ये सभी गतिविधियां मिलकर भारत के विकसित हो रहे आपदा जोखिम प्रबंधन (एचएडीआर) और समुद्री पहुंच सिद्धांत को दर्शाती हैं,जहां भूमि पर त्वरित आपदा प्रतिक्रिया,सक्रिय नौसैनिक कूटनीति और सामूहिक सुरक्षा प्रयासों की पूरक है।\n\nऑपरेशन मैत्री (नेपाल,2015)ऑपरेशन मैत्री अप्रैल2015में आए नेपाल भूकंप के बाद भारत की त्वरित प्रतिक्रिया थी;इसमें भारतीय वायु सेना के विमानों,सेना के इंजीनियर टास्क फोर्स,एनडीआरएफ टीमों और विदेश मंत्रालय की कूटनीति का समन्वित उपयोग शामिल था। नेपाल में भूकंप के चार घंटे के भीतर ही,भारतीय वायु सेना ने राहत अभियान शुरू किया और11,200लोगों को बचाया। इसने295एनडीआरएफ कर्मियों, 46.5टन राहत सामग्री और पांच खोजी कुत्तों को एयरलिफ्ट करने के लिए सी-130जे,सी-17तथा आईएल-76विमानों का इस्तेमाल किया। बेड़े में सी-130जे सुपर हरक्यूलिस,सी-17ग्लोबमास्टरIII,आईएल-76गजराज,एन-32और आठ एमआई-17श्रृंखला के मध्यम-लिफ्ट हेलीकॉप्टर (एमआई-17वी5सहित) शामिल थे। इसके अलावा,भारत ने नेपाल के लिए एक बड़े पुनर्निर्माण सहायता पैकेज की घोषणा की,जिसमें भूकंप के बाद राहत और दीर्घकालिक विकास सहायता के हिस्से के रूप में एक महत्वपूर्ण अनुदान घटक सहित1अरब अमेरिकी डॉलर देने का वादा किया गया। यह पहले से मौजूद1अरब अमेरिकी डॉलर के द्विपक्षीय सहायता कार्यक्रम के अतिरिक्त था,जिससे भारत की कुल प्रतिबद्धता पांच वर्षों में2अरब अमेरिकी डॉलर तक पहुंच गई।\n\nऑपरेशन देवी शक्ति (अफगानिस्तान,2021)इस अभियान के तहत,भारत ने2021में अफ़गानिस्तान से669लोगों को निकाला,जिनमें448भारतीय नागरिक,अल्पसंख्यक समुदायों के206अफगान नागरिक और15विदेशी नागरिक शामिल थे। इसके लिए भारतीय वायु सेना और एयर इंडिया की उड़ानों का इस्तेमाल किया गया।10दिसंबर को एक विशेष उड़ान से10भारतीय, 94अफगान नागरिक और गुरु ग्रंथ साहिब के2स्वरूपों के साथ प्राचीन हिंदू पांडुलिपियां वापस लाई गईं। सरकार ने श्री गुरु ग्रंथ साहिब के पाँच पवित्र स्वरूपों की सुरक्षित वापसी सुनिश्चित की और काबुल के इंदिरा गांधी बाल अस्पताल के लिए चिकित्सा राहत सामग्री भेजी,जिसे विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के अधिकारियों को सौंप दिया गया।\n\nसागर मिशन के अंतर्गत नौसेना द्वारा मानवीय सहायता पहुंचाना:प्रधानमंत्री के सागर (क्षेत्र में सभी के लिए सुरक्षा एवं विकास) के दृष्टिकोण के तहत मई2020में शुरू किए गए सागर मिशन के तहत भारतीय नौसेना ने हिंद महासागर के विभिन्न देशों को मानवीय सहायता पहुंचाने के लिए लगातार तैनाती की है। कोविड-19के दौरान,आईएनएस केसरी,आईएनएस ऐरावत व अन्य जहाजों ने मालदीव,मॉरीशस,सेशेल्स,मेडागास्कर,कोमोरोस,सूडान तथा मोज़ाम्बिक सहित15देशों को3,000मीट्रिक टन से अधिक खाद्य सहायता, 300मीट्रिक टन तरल चिकित्सा ऑक्सीजन, 900ऑक्सीजन सांद्रक और20आईएसओ कंटेनर प्रदान किए। रक्षा और विदेश मंत्रालयों के साथ घनिष्ठ समन्वय से चलाए गए ये मिशन,क्षेत्र में पहले प्रतिक्रिया देने वाले देश के रूप में भारत की भूमिका को पुष्ट करते हैं।\n\nऑपरेशन समुद्र सेतु (2020)5मई2020को शुरू किया गया,ऑपरेशन समुद्र सेतु,जिसका अर्थ है \"समुद्री पुल\",कोविड-19के दौरान भारतीय नौसेना का एक व्यापक समुद्री निकासी अभियान था। लगभग55दिनों में,इस अभियान के तहत आईएनएस जलश्व,आईएनएस ऐरावत,आईएनएस शार्दुल और आईएनएस मगर जैसे जहाजों का उपयोग करते हुए23,000किलोमीटर से अधिक की दूरी तय करके3,992भारतीय नागरिकों को समुद्र के रास्ते वापस लाया गया।\n\nऑपरेशन गंगा (यूक्रेन, 2022)फरवरी-मार्च2022में,भारत ने यूक्रेन संघर्ष के दौरान एक व्यापक निकासी अभियान चलाया,जिसमें90उड़ानों (76वाणिज्यिक और14भारतीय वायु सेना) के माध्यम से18,282नागरिकों को बचाया गया। भारत सरकार ने इस अभियान का पूरा खर्च वहन किया,जिससे यह सुनिश्चित हुआ कि छात्रों और उनके परिवारों को निकासी का कोई खर्च न उठाना पड़े।\n\nऑपरेशन दोस्त (तुर्किये और सीरिया,2023)6फरवरी2023को सीरिया और दक्षिणपूर्वी तुर्किये के इलाकों में7.8तीव्रता का भूकंप आया। इस आपदा की भयावहता को देखते हुए तत्काल वैश्विक कार्रवाई की आवश्यकता थी। भारत सबसे पहले प्रतिक्रिया देने वाले देशों में से था। इसने प्रभावित क्षेत्रों में तेजी से मानवीय सहायता पहुंचाई। मानवीय सहायता और आपदा राहत में अपने व्यापक अनुभव का लाभ उठाते हुए,भारत ने इस महत्वपूर्ण अवधि के दौरान तुर्किये की सहायता के लिए संसाधनों को तुरंत जुटाया। तुर्किये में भूकंप के प्रति भारत की मानवीय प्रतिक्रिया के तहत, 2023में ऑपरेशन दोस्त शुरू किया गया। हाटे प्रांत के इस्केंडरुन में99चिकित्सा विशेषज्ञों तथा पैरामेडिक्स के साथ एक भारतीय सेना का फील्ड अस्पताल स्थापित किया गया,जिसने1,000से अधिक चिकित्सा परामर्श प्रदान किए, 4बड़ी तथा58छोटी सर्जरी कीं और प्रभावित नागरिकों के लिए व्यापक निदान एवं आपातकालीन देखभाल की। ​​इसके अलावा,भारतीय सेना के30बिस्तरों वाले एक आत्मनिर्भर फील्ड अस्पताल की स्थापना के लिए कर्मियों और उपकरणों को भेजा गया है। भारत ने5सी-17भारतीय वायु सेना के विमानों के माध्यम से250से अधिक कर्मियों,विशेष उपकरणों और135टन से अधिक अन्य राहत सामग्री को तुर्किये भेजा है। सीरिया के लिए,एक सी130जे भारतीय वायु सेना के विमान द्वारा6टन से अधिक आपातकालीन राहत सहायता दमिश्क पहुंचाई गई है।\n\nऑपरेशन कावेरी (सूडान,अप्रैल 2023)19अप्रैल2023को शुरू किया गया ऑपरेशन कावेरी,भारतीय सशस्त्र बलों द्वारा भारतीय वायु सेना और भारतीय नौसेना के संसाधनों का उपयोग करते हुए चलाया गया एक समन्वित निकासी अभियान था। भारतीय सेना द्वारा भारतीय नागरिकों के लिए कुल2,171रेडी-टू-ईट भोजन (एमआरई) उपलब्ध कराए गए। निकासी अभियान पोर्ट सूडान से जेद्दाह और फिर जेद्दाह से भारत तक चलाए गए,जिससे सभी विस्थापितों की सुरक्षित वापसी सुनिश्चित हुई।\n\nऑपरेशन ब्रह्मा (म्यांमार,2025)ऑपरेशन ब्रह्मा के तहत,भूकंप प्रभावित म्यांमार को भारत की मानवीय सहायता अप्रैल2025के मध्य तक जारी रही,जिससे राहत,चिकित्सा देखभाल और बुनियादी ढांचागत सहायता को मजबूती मिली।28मार्च को आई इस आपदा के बाद से भारत सबसे पहले सहायता पहुंचाने वाला देश रहा है,जिसने लगभग750टन मानवीय सहायता सामग्री भेजी है,जिसमें आवश्यक दवाएं,अनाज,तंबू,कंबल,तुरंत तैनात किए जा सकने वाले शल्य चिकित्सा और चिकित्सा आश्रय,जल स्वच्छता व पेयजल तथा पूर्वनिर्मित कार्यालय संरचनाएं शामिल हैं।200बिस्तरों वाले एक क्षेत्रीय अस्पताल में2,500से अधिक रोगियों का इलाज किया गया,जबकि एनडीआरएफ की80सदस्यीय भारी शहरी खोज एवं बचाव टीम और भारतीय सेना की127सदस्यीय क्षेत्रीय अस्पताल टीम को मौजूदा प्रयासों में सहयोग के लिए तैनात किया गया था। समुद्री मोर्चे पर,पूर्वी नौसेना कमान के अंतर्गत संचालित भारतीय नौसेना के जहाज सतपुरा और सावित्री29मार्च2025को40टन राहत सामग्री लेकर यांगोन के लिए रवाना हुए,जिसे31मार्च2025को यांगोन के मुख्यमंत्री को सौंप दिया गया। अंडमान और निकोबार कमान से तैनात भारतीय नौसेना के जहाज कर्मुक तथा एलसीयू52 30मार्च2025को30टन राहत सामग्री लेकर यांगोन के लिए रवाना हुए,जिसमें आवश्यक वस्त्र,पेयजल,भोजन,दवाएं और आपातकालीन सामग्री से युक्त राहत सामग्री के पैलेट शामिल थे। ये खेप1अप्रैल2025को यांगोन बंदरगाह पर सौंप दी गईं।\n\nइसके अतिरिक्त,भारतीय नौसेना का जहाज घड़ियाल1अप्रैल2025को विशाखापत्तनम बंदरगाह से यांगोन के लिए रवाना हुआ और म्यांमार में प्रभावित आबादी की तत्काल खाद्य आवश्यकताओं को पूरा करने के उद्देश्य से442मीट्रिक टन खाद्य सहायता सामग्री पहुंचाई,जिसमें405मीट्रिक टन चावल, 30मीट्रिक टन खाना पकाने का तेल, 5मीट्रिक टन बिस्कुट तथा2मीट्रिक टन इंस्टेंट नूडल्स शामिल थे।\n\nसमुद्री प्रयासों के पूरक के रूप में,भारतीय वायु सेना के एक सी-130जे विमान ने लगभग16टन राहत सामग्री का परिवहन किया,जिसमें तंबू,जनरेटर,पीने का पानी,खाद्य सामग्री और आवश्यक दवाएं शामिल थीं।15अप्रैल को,भारतीय वायु सेना ने म्यांमार के पुनर्निर्माण के प्रति भारत की निरंतर प्रतिबद्धता को दर्शाते हुए,नेप्यीडॉ के लिए20पूर्वनिर्मित कार्यालय मॉड्यूल भेजे।\n\nऑपरेशन सागर बंधु (2025)28नवंबर2025को शुरू किए गए ऑपरेशन सागर बंधु के तहत,भारत चक्रवात दितवाह के बाद श्रीलंका को व्यापक राहत और आपदा राहत सहायता प्रदान करना जारी रखे हुए है।9दिसंबर2025तक,भारत ने लगभग1,058टन राहत सामग्री पहुंचाई है,जिसमें सूखा राशन,टेंट,तिरपाल,स्वच्छता किट,कपड़े,जल शोधन किट और लगभग4.5टन दवाएं तथा शल्य चिकित्सा उपकरण शामिल हैं,साथ ही60टन विशेष उपकरण भी भेजे गए हैं। भारतीय नौसेना के जहाजों आईएनएस विक्रांत,आईएनएस उदयगिरि,आईएनएस सुकन्या,आईएनएस घड़ियाल और एलसीयू एल51,एल54और एल57ने तमिलनाडु से कोलंबो तथा त्रिंकोमाली तक1,000टन से अधिक राहत सामग्री पहुंचाई। आईएएफ के एमआई-17हेलीकॉप्टरों ने264जीवित बचे लोगों को निकाला और50टन आपूर्ति हवाई मार्ग से पहुंचाई,जबकि2,500से अधिक फंसे हुए भारतीयों को निकाला गया,जिनमें से400को आईएएफ के विमानों द्वारा लाया गया। माहियांगनाया में स्थित एक पैरा फील्ड अस्पताल में2,200से अधिक मरीजों का इलाज किया गया और सेना के इंजीनियरों के साथ248टन बेली ब्रिज उपकरण महत्वपूर्ण संपर्क बहाल करने में लगे हैं। श्रीलंका के उत्तरी प्रांत के किलिनोच्ची जिले में110टन वजनी120फुट लंबा दोहरी लेन वाला बेली ब्रिज23दिसंबर, 2025को खोला गया,जो चक्रवात दितवाह से सबसे बुरी तरह प्रभावित क्षेत्रों में से एक था। इस पुल को भारत से हवाई मार्ग से लाया गया और ऑपरेशन सागर बंधु के तहत स्थापित किया गया,जिससे महत्वपूर्ण संपर्क बहाल हुआ तथा राहत एवं पुनर्निर्माण कार्यों में सहायता मिली।\n\nघरेलू एवं अंतरराष्ट्रीय स्तर पर आपदाओं के प्रति भारत की प्रतिक्रिया,उसके संस्थागत आपदा जोखिम न्यूनीकरण (एचएडीआर) ढांचे का एक उत्कृष्ट उदाहरण है,जहां तीनों सेनाओं की त्वरित तैनाती और रक्षा मंत्रालय के नेतृत्व में समन्वय एक एकीकृत भूमि-समुद्र-वायु प्रतिक्रिया को सक्षम बनाता है। इस प्रकार का परिचालन अनुभव हाल ही में शुरू की गई बहु-एजेंसी तैयारी गतिविधियों को प्रत्यक्ष रूप से दिशा प्रदान करता है,जिससे भविष्य की क्षेत्रीय आपात स्थितियों के लिए आपसी सहभागिता,सूचना-साझाकरण और समग्र सरकारी संकट प्रबंधन को मजबूती मिलती है।\n\nहाल के घटनाक्रम और तैयारियां\n\nविभिन्न एजेंसियों की सहभागिता पर केंद्रित ये प्रयास राष्ट्रीय व क्षेत्रीय स्तरों पर संचार,अंतर-संचालनीयता और त्वरित संकट प्रतिक्रिया को बेहतर करते हैं। असैन्य प्रशासन,सशस्त्र बलों और आपदा प्रबंधन से जुड़े प्रमुख हितधारकों के बीच समन्वयपूर्ण दृष्टिकोण को बढ़ावा देते हुए ये प्रयास संबंधित क्षेत्र के ज्ञान,अनुभव तथा सर्वोत्तम कार्य प्रणालियों के आदान-प्रदान को सक्षम बनाती हैं। ये सभी मिलकर बड़े पैमाने पर आपात स्थितियों के दौरान तैयारी,त्वरित लामबंदी एवं प्रभावी संयुक्त सर्वक्षेत्रीय अभियानों को बढ़ाते हैं और सहयोगात्मक आपदा जोखिम न्यूनीकरण (एचएडीआर) प्रबंधन की आवश्यकता को सुदृढ़ करते हैं।\n\nअभ्यास समन्वय (2022)भारतीय वायु सेना ने28-30नवंबर2022को आगरा वायुसेना स्टेशन पर वार्षिक संयुक्त आपदा जोखिम निवारण अभ्यास समन्वय2022का आयोजन किया। इसमें राष्ट्रीय आपदा प्रबंधन एजेंसी (एनडीएमए),राष्ट्रीय आपदा सुरक्षा बल (एनडीआरएफ),डीआरडीओ,बीआरओ,आईएमडी और नागरिक प्रशासन के प्रतिनिधियों के साथ-साथ आसियान देशों के प्रतिनिधियों ने भी भाग लिया। अभ्यास में आपदा प्रबंधन पर एक सेमिनार,बहु-एजेंसी क्षमता प्रदर्शन और संस्थागत तैयारियों का परीक्षण करने के लिए एक टेबलटॉप अभ्यास शामिल था।\n\nअभ्यास चक्रवात (2023)भारतीय नौसेना द्वारा9-11अक्टूबर2023को गोवा में वार्षिक संयुक्त आपदा जोखिम निवारण अभ्यास \"चक्रवात2023\"का आयोजन किया गया,जिसमें सशस्त्र बलों,राष्ट्रीय आपदा प्रबंधन एजेंसी (एनडीएमए) और राष्ट्रीय आपदा सुरक्षा बल (एनडीआरएफ) जैसी प्रमुख राष्ट्रीय एजेंसियों ने भाग लिया। इस अभ्यास में आठ मित्र विदेशी देशों कोमोरोस,मेडागास्कर,मालदीव,मॉरीशस,मोज़ाम्बिक,सेशेल्स,श्रीलंका और तंजानिया ने भी भाग लिया,जिससे क्षेत्रीय सहयोग को मजबूती मिली। इस अभ्यास का मुख्य उद्देश्य समन्वित आपदा प्रतिक्रिया,आपसी सहभगिता बढ़ाना और बड़े पैमाने पर आपात स्थितियों के लिए संयुक्त तैयारी पर ध्यान केंद्रित करना था।\n\nअभ्यास संयुक्त विमोचन 2024भारतीय सेना ने18-19नवंबर2024को अहमदाबाद और पोरबंदर में बहुपक्षीय वार्षिक संयुक्त आपदा जोखिम निवारण अभ्यास'संयुक्त विमोचन2024'का आयोजन किया,जिसमें भारत की आपदा प्रतिक्रिया तत्परता का प्रदर्शन किया गया। इस अभ्यास में भारतीय सशस्त्र बलों,राष्ट्रीय आपदा प्रबंधन एजेंसी (एनडीएमए),राष्ट्रीय आपदा सुरक्षा बल (एनडीआरएफ) और राज्य बलों सहित विभिन्न एजेंसियों के साथ समन्वित रसद,त्वरित प्रतिक्रिया,बचाव अभियान,हताहतों को निकालना तथा पुनर्वास शामिल थे,जो सहयोगात्मक आपदा प्रबंधन क्षमताओं को उजागर करते हैं।\n\nअभ्यास टाइगर ट्रायम्फ (2025)भारत और अमेरिका के बीच त्रि-सेवा आपदा जोखिम न्यूनीकरण अभ्यास टाइगर ट्रायम्फ-2025का चौथा संस्करण1से11अप्रैल, 2025तक आयोजित किया गया। भारतीय पक्ष से नौसेना के युद्धपोत जलश्व,घड़ियाल,मुंबई और शक्ति,जिनमें एकीकृत हेलीकॉप्टर एवं लैंडिंग क्राफ्ट तैनात थे,के साथ लंबी दूरी के समुद्री गश्ती विमान पी-8आई, 91इन्फैंट्री ब्रिगेड तथा12मैकेनाइज्ड इन्फैंट्री बटालियन के सैन्य दलों ने भाग लिया। इसके अतिरिक्त,भारतीय वायु सेना के सी-130विमान और एमआई-17हेलीकॉप्टर तथा रैपिड एक्शन मेडिकल टीम भी अभ्यास का हिस्सा रहे। ये सभी इकाइयां अमेरिकी नौसेना,मरीन कॉर्प्स,सेना और वायु सेना के साथ घनिष्ठ समन्वय में कार्यरत रहीं। इस संयुक्त अभ्यास ने भारत और अमेरिका के बीच अंतर-संचालन क्षमता,कमान व नियंत्रण प्रक्रियाओं तथा मानवीय सहायता एवं आपदा राहत से संबंधित तैयारियों को उल्लेखनीय रूप से सुदृढ़ किया।\n\nनिष्कर्ष\n\nभारत की मानवीय सहायता एवं आपदा जोखिम न्यूनीकरण के प्रति प्रतिबद्धता क्षेत्रीय स्थिरता को सुदृढ़ करने तथा वैश्विक सहयोग को मजबूत बनाने की उसकी व्यापक रणनीतिक दृष्टि का अभिन्न अंग है। ऐसे मिशन सशस्त्र बलों की राष्ट्र सर्वोपरि भावना को प्रतिबिंबित करते हैं,जो चुनौतीपूर्ण परिस्थितियों को लचीलापन,समन्वय और मानवीय सेवा के अवसरों में परिवर्तित करती है। मानवीय सहायता प्रयास भारत की पड़ोसी प्रथम नीति तथा वसुधैव कुटुंबकम विश्व एक परिवार है के शाश्वत भारतीय आदर्श के प्रति उसकी गहरी प्रतिबद्धता को भी रेखांकित करते हैं। संकट की घड़ी में भारतीय सशस्त्र बल मित्र देशों के साथ कंधे से कंधा मिलाकर खड़े रहते हैं,जो क्षेत्र में प्रथम सहायता प्रदाता के रूप में भारत की विश्वसनीय और उत्तरदायी भूमिका को स्पष्ट रूप से दर्शाता है।\n\nसंदर्भ:\n\nरक्षा मंत्रालय\n\nपत्र सूचना कार्यालय\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2197802\n\nhttps://www.pib.gov.in/newsite/erelcontent.aspx?relid=9283\n\nhttps://www.pib.gov.in/newsite/erelcontent.aspx?relid=6205\n\nविदेश मंत्रालय\n\nhttps://www.mea.gov.in/distinguished-lectures-detail.htm?492&utm\n\nhttps://www.hcicolombo.gov.in/section/press-releases/2under-operation-sagar-bandhu-1000-tonnes-of-relief-material-fromtamil-nadu-arrives-in-sri-lanka\n\nhttps://www.mea.gov.in/rajya-sabha.htm?dtl%2F39214%2FQUESTION+NO2324+RELIEF+AND+MEDICAL+ASSISTANCE+TO+OTHER+NATIONS\n\nभारतीय उच्चायोग,कोलंबो श्रीलंका\n\nhttps://www.hcicolombo.gov.in/section-detail.php?pageid=press-releases&id=1operation-sagar-bandhu-india-extends-immediate-humanitarian-relief-to-sri-lanka-amid-cyclone-ditwah\n\nराष्ट्रीय आपदा प्रबंधन प्राधिकरण/राष्ट्रीय आपदा प्रतिक्रिया बल/राष्ट्रीय आपदा प्रबंधन संस्थान\n\nhttps://ndma.gov.in/Governance/Guidelines\n\nभारतीय सेना\n\nhttps://x.com/GajrajCorps_IA/status/1873783728431935714\n\nhttps://x.com/GajrajCorps_IA/status/1899513479616451024\n\nआकाशवाणी\n\nवाणिज्य मंत्रालय\n\nhttps://commerce.gov.in/wp-content/uploads/2020/08/MOC_637315566337666544_Bulletin-09-07-2020.pdf\n\nपरमाणु ऊर्जा विभाग\n\nhttps://dae.gov.in/crisis-management-group-dae/\n\nHindi PDF\n\nपीआईबी शोध\n\nपीके/केसी/एनके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002XOT0.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0032YCV.gif)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004KANS.gif)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005NS33.gif)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006EZZ7.gif)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007JVE4.gif)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "केंद्रीय बजट 2026–27: ग्लोबल इंडिया के लिए चैंपियन एमएसएमई तैयार करना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228308&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# केंद्रीय बजट 2026–27: ग्लोबल इंडिया के लिए चैंपियन एमएसएमई तैयार करना\n\n## एमएसएमई को विस्तार, प्रतिस्पर्धात्मकता और वैश्विक एकीकरण के लिए मज़बूत बनाना\n\n**प्रकाशन तिथि:** 15 FEB 2026 10:43AM | PIB Delhi\n**रिलीज़ आईडी:** 2228308\n\n---\n\nमुख्‍य बिंदु\n\nकेंद्रीय बजट2026-27 में एमएसएमई को विकास के केंद्र में रखा गया है\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002AFAB.jpg)\n\nसूक्ष्म, लघु एवं मध्यमउद्यम (एमएसएमई)भारत के आर्थिक विकास में अत्यंत महत्वपूर्ण भूमिका निभाते हैं औरविकास के इंजन तथा सामाजिक-आर्थिक प्रगति के प्रमुख प्रेरक के रूप में कार्य करतेहैं। ये उद्यम विशेष रूप से ग्रामीण और पिछड़े क्षेत्रों में रोजगार सृजन में अहमयोगदान देते हैं, जिससेबेरोजगारी और गरीबी में कमी लाने में सहायता मिलती है।7.47 करोड़ से अधिकउद्यमों और32.82 करोड़से अधिक लोगों को रोजगार प्रदानकरने के साथ, यह क्षेत्र कृषि के बाद देशका दूसरा सबसे बड़ा नियोक्ता है। केंद्रीय बजट2026–27 में उल्लेख कियागया है कि एमएसएमई का भारत केविनिर्माण में~35.4%निर्यात में~48.58%तथाजीडीपी में31.1%योगदानहै।\n\nगरीबों, वंचितों और कमजोर वर्गों के प्रति स्पष्ट प्रतिबद्धता के साथ, बजटतीन प्रमुख कर्तव्योंको रेखांकित करता है: पहला, आर्थिक विकास को तीव्रता प्रदान करना और उसकी निरंतरता बनाए रखना; दूसरा, जन-आकांक्षाओं की पूर्ति करना; और तीसरा, प्रत्येक परिवार, समुदाय, क्षेत्र और सेक्‍टर तक संसाधनों, सुविधाओं तथा राष्ट्र के विकास में सार्थक भागीदारी के अवसरों तक समान पहुँच सुनिश्चित करते हुए क्षमताओं का निर्माण करना।\n\nपहले कर्तव्य के अंतर्गत, बजट एमएसएमई को “चैंपियन” के रूप में विकसित करने के लिएत्रिस्तरीय दृष्टिकोण का प्रस्ताव करता है, जिसके तहत इक्विटी सहायता प्रदान करना, तरलता को सुदृढ़ करना तथा पेशेवर और प्रबंधकीय विशेषज्ञता तक पहुँच को मजबूत करना शामिल है।\n\nएमएसएमई क्षेत्र के लिए बजटीय सुधार और रणनीतिक पहल\n\nसूक्ष्म,लघु और मध्यम उद्यम मंत्रालयएमएसएमई क्षेत्र के विकास और विस्तार को प्रोत्साहित करते हुए इस क्षेत्र को सशक्त और गतिशील बनाने की परिकल्पना करता है। यह मुख्यतः उद्यमिता को बढ़ावा देने,रोजगार एवं आजीविका के अवसर सृजित करने तथा एमएसएमई की प्रतिस्पर्धात्मकता को सुदृढ़ करने में राज्यों को सहयोग प्रदान करता है।पिछले वर्षों से मंत्रालय के लिए बजटीय आवंटन में निरंतर वृद्धि हुई है,जो कौशल विकास और उद्यमिता संवर्धन के माध्यम से एमएसएमई के प्रदर्शन को दीर्घकालिक रूप से बेहतर बनाने के लक्ष्य पर केंद्रित है।\n\nकेंद्रीय बजट2026–27 वित्तीय सहायता बढ़ाते, नवाचार को प्रोत्साहित करते और नियामकीय अनुपालन को सरल बनाते हुए एमएसएमई क्षेत्र को सशक्त बनाने के लिए विविध उपाय प्रस्तुत करता है। इन पहलों के माध्यम से सरकार का लक्ष्य घरेलू तथा वैश्विक बाजारों में एमएसएमई की प्रतिस्पर्धात्मकता को सुदृढ़ बनाना है।\n\nपहले कर्तव्यके अंतर्गत एमएसएमई को “चैंपियन” के रूप में तैयार करने हेतु त्रिस्तरीय दृष्टिकोण\n\nइक्विटी सहायता:इक्विटी सहायता उपायों के तहत,10,000करोड़ रुपये काएक समर्पितएसएमई ग्रोथ फंडघोषित किया गया है।इसका उद्देश्य निर्धारित पात्रता मानदंडों के आधार पर उद्यमों को प्रोत्साहित कर भविष्य के चैंपियनों को तैयार करना है। इसके अतिरिक्त,सूक्ष्म उद्यमों के लिए समर्थन बनाए रखने और जोखिम पूंजी तक निरंतर पहुँच सुनिश्चितकरने के लिए2021में स्थापितआत्मनिर्भर भारत (एसआरआई)कोषमें2,000करोड़ रुपये की वृद्धिकी जाएगी। उल्लेखनीय है कि एसआरआईकोष नेअब तक (30नवंबर2025तक)  15,442करोड़ रुपये के निवेश के माध्यम से682एमएसएमईको सहायता प्रदान की है।\n\nतरलता सहायता:इस मोर्चे पर,एमएसएमई के लिएट्रेड्स प्लेटफॉर्मके माध्‍यम से7लाख करोड़ रुपये से अधिककी राशि पहले हीउपलब्‍ध करायी  जा चुकी है। इसकी क्षमता का पूरा लाभ उठाने के लिए,चार मुख्य उपायों की घोषणा की गई है –\n\nपेशेवर सहायता: अंतिम दृष्टिकोण के अनुसार, सरकारआईसीएआई, आईसीएसआई, आईसीएमएआईजैसी पेशेवर संस्थाओं को अल्‍पावधि, मॉड्यूलर पाठ्यक्रम और व्यावहारिक उपकरण विकसित करने और विशेष रूप से टियर-2 और टियर-3 शहरों में‘कॉर्पोरेट मित्र’की एक टीम तैयार करने को प्रोत्साहित करेगी। ये मान्यता प्राप्त सह-पेशेवर एमएसएमई को अनुपालन आवश्यकताओं को सुलभ लागत पर पूरा करने में मदद करेंगे।\n\nभारत के छोटे व्यवसायों के लिए वैश्विक बाजार खोलने हेतु कर प्रस्ताव15\n\nबजट में कूरियर निर्यात पर प्रति खेप10लाख रुपये की वर्तमान सीमा हटाने का प्रस्तावरखा गया है,जिससे सीमा पार बी2सीव्यापार में बाधाएँ कम होने की संभावना है।यह भारत के छोटे व्यवसायों,कारीगरों और स्टार्ट-अप्स को ई - कॉमर्स के माध्‍यम सेवैश्विक बाजार तक पहुँच कायम करनेमें मदद करेगा। साथ ही,यह अस्वीकृत और लौटाई गई खेपों के प्रबंधन को बेहतर बनाने के लिए तकनीक का उपयोग कर ऐसी खेपों को ट्रैक करने और उनकी पहचान में सुधार करने का लक्ष्य भी रखता है।\n\nएमएसएमई को सशक्त बनाना: क्षमता को प्रदर्शन में बदलने वाली नीतियाँ\n\nएमएसएमई क्षेत्र2025 में औपचारिककरण में वृद्धि के साथडिजिटल परिवर्तनकी महत्‍वपूर्ण उपलब्धि का साक्षी बना।1 जुलाई 2020 से दिसंबर 2025 तक 7.30 करोड़ से अधिकउद्यमों कोउद्यम रजिस्‍ट्रेशन पोर्टलऔरउद्यम असिस्ट प्लेटफ़ॉर्मपर पंजीकृत किया गया।इनमें सेउद्यम पोर्टलपर4.37 करोड़औरउद्यम असिस्ट प्लेटफ़ॉर्मपर2.92 करोड़ पंजीकरणशामिल हैं।\n\nएमएसएमई के लिएपंजीकरण की प्रक्रिया को सरल बनानेऔर सभी योजनाओं तथा लाभों तक पहुँच सुनिश्चित करने के लिए2020 मेंउद्यम पंजीकरण पोर्टलकी शुरुआत की गई थी। पंजीकरण की प्रक्रियामुफ्त, पेपरलेस और डिजिटलबनी हुई  है। इसके अतिरिक्त,अनौपचारिक सूक्ष्म उद्यमों (आईएमई) को औपचारिक क्षेत्र के दायरे में लाने और उन्‍हेंप्राथमिक क्षेत्र ऋण(पीएसएल) लाभप्रदान करने हेतुजनवरी2023 मेंउद्यम असिस्ट प्लेटफ़ॉर्म(यूएपी)पोर्टल की शुरुआत की गई।\n\nप्रधानमंत्री रोजगार सृजन कार्यक्रम (पीएमईजीपी)\n\nपीएमईजीपीबैंक ऋण परमार्जिन मनी सब्सिडीप्रदान करकेसूक्ष्म उद्यमियोंकी सहायता करता है। इसेउच्च परियोजना लागतऔर गतिविधियों केविस्तारित दायरेको शामिल करने के लिए बढ़ाया गया है।आरंभ से ही (वित्तीय वर्ष2008-09)वित्तीय वर्ष2025-26 (दिसंबर2025)तक,10.71लाख से अधिक सूक्ष्म उद्यमोंको29,249.43करोड़ रुपये की मार्जिन मनी सब्सिडीप्रदान की गई,जिससे लगभग87लाख से अधिक व्यक्तियों के लिए रोजगारसृजित हुआ।\n\nएमएसएमई चैंपियंस योजना\n\nएमएसएमई चैंपियंस योजनाका उद्देश्य चुनिंदा उद्यमों की पहचान कर उनकीप्रक्रियाओं का उन्नयनकरके,अक्षमता को कम करके,प्रतिस्पर्धात्मकता में सुधारलाकर औरविकास में सहायताप्रदान कर  उन्हें सशक्त बनाना है, ताकि ये उद्यमघरेलू और अंतरराष्ट्रीय बाजारों दोनों में उत्कृष्टताप्राप्त कर सकें।\n\nइसके तीन घटक‘एमएसएमई-टिकाऊ (जेडईडी)’, ‘एमएसएमई प्रतिस्पर्धी (लीन)’ और ‘एमएसएमई-नवोन्‍मेषी(इनक्यूबेशन, डिजाइन और आईपीआर) हैं। प्रतिस्पर्धात्मकता को मजबूती प्रदान करने के लिए,एमएसएमई चैंपियंस योजना“शून्य दोष, शून्य प्रभाव”प्रथाओं को जेडईडीप्रमाणनके माध्यम से बढ़ावा देती है और एमएसएमई प्रतिस्पर्धी (लीन)योजनाके माध्यम से उत्पादकता में सुधार लाती है।एमएसएमई-नवोन्‍मेषीघटक के माध्यम से नवाचार को भी संस्थागत रूप दिया जा रहा है, जोइन्‍क्‍यूबेशन, डिजाइन हस्तक्षेप और आईपीआर (बौद्धिक संपदा अधिकार) की सुरक्षाको सक्षम बनाता है।\n\nएमएसएमई-टिकाऊ(जेडईडी)प्रमाणन योजनाके तहत कुल2,71,373एमएसएमईपंजीकृत हुए,जिनमें से1,92,689उद्यमोंको प्रमाणित किया गया।\n\nएमएसएमई प्रतिस्पर्धी(लीन)योजनाके तहत कुल32,077एमएसएमईपंजीकृत हुए,और31,987एमएसएमईनेलीन प्रतिज्ञाली,जो लीन प्रथाओं और दर्शन के मूल्यों को बनाए रखने हेतु‘पूर्व-प्रतिबद्धता है।\n\nई-कॉमर्स और आपूर्ति श्रृंखलाओं को बढ़ावा देने के लिए पहल\n\nटीम(ट्रेड एनेबलमेंट एंड मार्केटिंग) पहल के साथ-साथओएनडीसी(ओपन नेटवर्क फॉर डिजिटल कॉमर्स) इकोसिस्टम का तेज़ विस्तार— जिसका लक्ष्य5 लाख एमएसएमईको शामिल करना है — एमएसएमई कोऔपचारिक ई-कॉमर्स और आपूर्ति श्रृंखलाओं में शामिल होनेका एक परिवर्तनकारी मार्ग प्रदान करता है, साथ हीलेन-देन की लागत को महत्वपूर्ण रूप से कमकरता है।\n\nऑनलाइन विवाद निपटान (ओडीआर)\n\nक्या आप जानते हैं?ओडीआर पोर्टल27 जून 2025कोएमएसएमई दिवसके अवसर पर लॉन्च किया गया था।\n\nविलंबित भुगतानों परऑनलाइन विवाद निपटान (ओडीआर)के लिए एमएसईयोजना,इसके तहत विकसितएमएसएमईओडीआरपोर्टलके साथ एक सुव्यवस्थित पूर्व-न्यायिक ढाँचा स्थापित करती है। यह ढाँचा एमएसएमई अधिनियम, 2006के तहत किसी तरह की कार्यवाही किए जाने से पहले खरीदार और विक्रेता के बीच मैत्रीपूर्ण, संवाद-आधारित समझौतों को प्रोत्साहित करता है। यह तंत्रवर्तमान व्यावसायिक संबंधों को बनाए रखते हुएएमएसएमई कोदेय राशियों की प्रभावी वसूलीमें सक्षम बनाता है।\n\nसूक्ष्म और लघु उद्यमों के लिए ऋण गारंटी योजना(सीजीएसएमएसई)\n\nऋण तकपहुँच में एक महत्वपूर्ण सफलता,सीजीएसएमएसईसदस्य ऋणदायी संस्थान द्वारा एमएसईको बिनाकोलैटरल सुरक्षा या तृतीय-पक्ष गारंटी केप्रदान की गई ऋण सुविधाओं के लिए ऋणगारंटीदेती है।\n\nप्रधानमंत्री विश्वकर्मा योजना\n\nसितंबर2023में लॉन्च की गईप्रधानमंत्री विश्वकर्मा योजनाअपने हाथों और उपकरणों के माध्यम से कार्यकरने वाले18शिल्पों के कारीगरों और हस्तशिल्पकारोंकोसमग्र सहायताप्रदान करती है।\n\nक्या आप जानते हैं?प्रधानमंत्री विश्वकर्मा योजना के30,000से अधिक लाभार्थियोंकोगवर्नमेंट ई- मार्केटप्‍लेसपर शामिल  किया गया है,जिससे उन्हेंसंस्थागत खरीदारों तक पहुँचबढ़ाने में मदद मिली है।\n\nश्रम सुधार\n\nश्रम संहिताएँरोज़गार का औपचारिकरण,डिजिटलीकरण के माध्यम से अनुपालन की सरलता,सामाजिक सुरक्षा का सुदृढ़ीकरण, औरकार्यस्थल पर सुरक्षा और समानता सुनिश्चित करते हुएभारत की श्रम व्‍यवस्‍था कोआधुनिक बनानेके प्रति लक्षित हैं। ये सुधारउद्यमों के विकास में सहायताऔरकर्मचारियों की भलाई की सुरक्षाकरते हुए  एकसंतुलित ढाँचातैयार करते हैं, जो  मापदंडों को तर्कसंगत बनाकर, प्रक्रियाओं को सुव्यवस्थित कर, निरीक्षणों को कम कर और पूर्वानुमेय समयसीमाएँ सुनिश्चित करके,एमएसएमई पर लंबे समय से पड़े अनुपालन भार को कमकरताहै।\n\nनिष्‍कर्ष\n\nबीते दशकों में,एमएसएमई क्षेत्रभारत की अर्थव्यवस्था के सबसेगतिशील स्तंभों में से एकबनकर उभरा है। अपेक्षाकृत कम पूंजी लागत पर बड़े पैमाने पर रोजगारों का सृजन करते हुए, ग्रामीण और पिछड़े क्षेत्रों में औद्योगिकीकरण को बढ़ावा देते हुए औरसंतुलित क्षेत्रीय विकासका समर्थन करते हुए एमएसएमई नेन्‍यायसंगत  विकास और सामाजिक-आर्थिक प्रगतिमें महत्वपूर्ण योगदान दिया है। बड़े उद्योगों के लिएमहत्वपूर्ण सहायक भागीदारके रूप में, ये व्यापक औद्योगिक इकोसिस्‍टम को सशक्त बनाते हैं\n\nआज,एमएसएमईभारत केविकास पथके केंद्र में हैं। अपने विस्‍तार,विविधता और लचीलेपनके साथ  ये मौजूदाविनिर्माण गतिका पूरा लाभ उठाने औरवैश्विक मूल्य श्रृंखलाओंमें भारत के एकीकरण को मजबूत बनाने, अधिक औपचारिक, नवाचार-प्रधान और निर्यात-केंद्रित विकास की दिशा में अग्रसर होने में पूर्णतया सक्षम हैं।\n\nसंदर्भ\n\nसूक्ष्म, लघु और मध्यम उद्यम मंत्रालय\n\nhttps://msme.gov.in/about-us/about-us-ministry\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2209712&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2220403&reg=3&lang=1\n\nhttps://msme.gov.in/know-about-msme\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2142170&reg=3&lang=2\n\nhttps://www.dcmsme.gov.in/schemes/clcs-tus/Approved%20MSME%20Competitive(LEAN)%20Scheme_Guidelines_07_10_2022.pdf\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2099687&reg=3&lang=2\n\nhttps://msme.gov.in/about-us/organization-setup#:~:text=Mission:,through%20skill%20and%20entrepreneurship%20development.\n\nवाणिज्य एवं उद्योग मंत्रालय\n\nhttps://www.investindia.gov.in/blogs/msmes-backbone-indias-economic-future\n\nसांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय\n\nhttps://www.mospi.gov.in/sites/default/files/publication_reports/Factsheet_with_infograph_A4.pdf\n\nhttps://www.pib.gov.in/newsite/PrintRelease.aspx?relid=78903&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2205156&reg=3&lang=2\n\nवित्‍त मंत्रालय\n\nhttps://www.indiabudget.gov.in/economicsurvey/doc/echapter.pdf\n\nhttps://www.indiabudget.gov.in/doc/budget_speech.pdf\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2221434&reg=3&lang=1\n\nhttps://www.indiabudget.gov.in/doc/bh1.pdf\n\nhttps://www.indiabudget.gov.in/doc/eb/sbe68.pdf\n\nवाणिज्य एवं उद्योग मंत्रालय\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2117470&reg=3&lang=2\n\nइलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय\n\nhttps://www.mygov.in/group/ministry-micro-small-and-medium-enterprises-msme//#:~:text=Micro%2C%20Small%20and%20Medium%20Enterprises%20(MSME)%20sector%20has%20emerged,https://twitter.com/minmsme\n\nराष्ट्रपति सचिवालय\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2219510&reg=3&lang=1\n\nभारतीय रिजर्व बैंक\n\nhttps://www.rbi.org.in/commonman/English/scripts/FAQs.aspx?Id=3138\n\nhttps://www.rbi.org.in/commonman/english/scripts/FAQs.aspx?Id=966\n\nइंडिया ब्रांड इक्विटी फाउंडेशन\n\nhttps://www.ibef.org/industry/msme\n\nअन्‍य\n\nhttps://ddnews.gov.in/en/union-budget-2026-27-puts-exports-at-core-of-growth-strategy/\n\nपीआईबी आर्काइव\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2199330&reg=3&lang=2\n\nHindi PDF\n\nपीआईबी शोध\n\nपीके/केसी/आरके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0032NPP.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0046QJD.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0073ZMT.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Directorate of Education -corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17707222924247.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Department of Education, Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17701138985828.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]