[
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "भारत की राष्ट्रपति श्रीमती द्रौपदी मुर्मु का संसद के समक्ष अभिभाषण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219513&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# भारत की राष्ट्रपति श्रीमती द्रौपदी मुर्मु का संसद के समक्ष अभिभाषण\n\n**प्रकाशन तिथि:** 28 JAN 2026 12:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2219513\n\n---\n\nमाननीय सदस्यगण,\n\nसंसद के इस समवेत सत्रको संबोधित करते हुए मुझे अत्यंत खुशी हो रही है। बीता वर्ष भारत के तेज विकास और विरासत के उत्सव के रूप में स्मरणीय रहा है। ये कालखंड अपने साथ अनेक प्रेरणाएं लेकर आया है। इस समय वंदे मातरम् के 150 वर्ष होने पर पूरे देश में समारोह आयोजित हो रहे हैं। सभी देशवासी इस महान प्रेरणा के लिए, ऋषि बंकिम चंद्र चट्टोपाध्याय जी को नमन कर रहे हैं। मैं आप सभी संसद सदस्यों को बधाई देती हूं कि इस पुण्य अवसर पर संसद में विशेष चर्चा का आयोजन किया गया।\n\nमाननीय सदस्यगण,\n\nइसी दौरान, देशवासियों ने श्री गुरु तेग बहादुर जी का 350वां शहीदी पर्व पूरी श्रद्धा से मनाया। भगवान बिरसा मुंडा के 150वें जन्म-जयंती वर्ष के दौरान, देश ने उन्हें श्रद्धांजलि दी और आदिवासी समाज के योगदान को याद किया।\n\nसरदार पटेल की 150वीं जन्म-जयंती से जुड़े आयोजनों ने एक भारत, श्रेष्ठ भारत के भाव को मजबूती दी। सभी देशवासी इस बात के भी साक्षी बने कि कैसे भारत रत्न भूपेन हज़ारिका की जन्म-शताब्दी के समारोह, सुरों और देश की एकता के भाव से भरे हुए थे।\n\nजब देशवासी अतीत के ऐसे महान पड़ावों और अपने पूर्वजों के महान योगदान को याद करते हैं, तो नई पीढ़ी को प्रेरणा मिलती है। ये प्रेरणा विकसित भारत की ओर हमारी यात्रा को और गति देती है।\n\nमाननीय सदस्यगण,\n\nवर्ष 2026 के साथ ही हमारा देश इस सदी के दूसरे पड़ाव पर पहुंच गया है। भारत के लिए, सदी के पहले 25 वर्षों का समापन अनेक सफलताओं, गौरवशाली उपलब्धियों और असाधारण अनुभवों के साथ हुआ है। बीते 10-11 वर्षों में भारत ने हर क्षेत्र में अपनी नींव मजबूत की है। ये वर्ष 2047 तक विकसित भारत की तेज यात्रा का बहुत बड़ा आधार हैं।\n\nमाननीय सदस्यगण,\n\nबाबा साहेब आंबेडकर ने हमेशा समानता और सामाजिक न्याय पर जोर दिया। हमारा संविधान भी हमें यही प्रेरणा देता है। सच्चा सामाजिक न्याय यानी देश के हर नागरिक को उसका पूरा हक मिले, बिना किसी भेदभाव के मिले। मेरी सरकार सच्चे सामाजिक न्याय के लिए समर्पित है। और इसी का नतीजा है कि पिछले एक दशक में 25 करोड़ देशवासी गरीबी को हराकर गरीबी से बाहर निकले हैं। सरकार के तीसरे कार्यकाल में गरीबों को सशक्त करने का अभियान और तेजी से आगे बढ़ा है।\n\nपिछले एक दशक में गरीबों के चार करोड़ पक्के घर बने। बीते एक वर्ष में 32 लाख नए घर गरीबों को मिले हैं।\n\nजल जीवन मिशन के पांच वर्षों में साढ़े 12 करोड़ नए परिवारों तक पाइप से पानी पहुंचाया गया। बीते एक वर्ष में करीब एक करोड़ नए परिवारों तक नल से जल की सुविधा पहुंची है।\n\nउज्‍ज्‍वला योजना के माध्यम से अब तक 10 करोड़ से ज्यादा परिवारों को एलपीजी कनेक्शंस मिले हैं और पिछले वर्ष भी ये अभियान तेजी से आगे बढ़ा है।\n\nमेरी सरकार पारदर्शी और ईमानदार व्यवस्थाओं को स्थाई बना रही है। इसी एक वर्ष में सरकार ने, पौने सात लाख करोड़ रुपए से अधिक लाभ DBT के माध्यम से सीधे लाभार्थियों को पहुंचाया है।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार, दलितों, पिछड़ों, वंचितों, जनजातीय समाज, सभी के लिए पूरी संवेदनशीलता से काम कर रही है। सबका साथ-सबका विकास का विजन देश के हर नागरिक के जीवन में सकारात्मक प्रभाव ला रहा है। वर्ष 2014 की शुरुआत में सिर्फ 25 करोड़ नागरिकों तक ही सोशल सिक्योरिटी की योजनाएं पहुंच पाती थीं। सरकार के प्रयासों में निरंतरता की वजह से आज करीब 95 करोड़ भारतीयों को सोशल सिक्योरिटी का कवच मिला है।\n\nगरीब मरीजों के लिए प्रारम्भ की गयी आयुष्मान भारत योजना से बीते वर्ष तक, देश भर के अस्पतालों में 11 करोड़ से अधिक मुफ्त इलाज किए जा चुके हैं। इस योजना के तहत बीते वर्ष ढाई करोड़ गरीबों को मुफ्त इलाज मिला है।\n\nबीते लगभग डेढ़ वर्ष में करीब एक करोड़ बुजुर्गों को वय वंदना कार्ड जारी किए गए हैं। इनकी मदद से करीब 8 लाख बुजुर्गों ने अस्पताल में भर्ती रहते हुए अपना मुफ्त इलाज कराया है।\n\nआज देश में बने 1 लाख 80 हजार आयुष्मान आरोग्य मंदिरों की वजह से मरीजों को घर के पास इलाज मिलना सुनिश्चित हुआ है।\n\nमेरी सरकार ने बड़ी बीमारियों के खिलाफ निर्णायक लड़ाई लड़ी है। सिकल सेल एनीमिया उन्मूलन मिशन में साढ़े छह करोड़ से अधिक नागरिकों की स्क्रीनिंग की गई है। इससे कई जनजातीय इलाकों में इस बीमारी को रोकने में मदद मिली है।\n\nमिशन-मोड में चलाए गए अभियानों के कारण जापानी इंसेफ्लाइटिस जैसी बीमारियों पर प्रभावी नियंत्रण पाया गया है। उत्तर प्रदेश के कई पिछड़े इलाकों, ग्रामीण क्षेत्रों में इस रोग की प्रभावी रोकथाम सुनिश्चित हुई है।\n\nये गर्व की बात है कि विश्व स्वास्थ्य संगठन ने भारत को आंखों के संक्रमण, ट्रेकोमा से मुक्त घोषित कर दिया है।\n\nमेरी सरकार हर नागरिक को बीमा सुरक्षा देने के लिए भी प्रतिबद्ध है। प्रधानमंत्री जीवन ज्योति बीमा योजना और पीएम सुरक्षा बीमा योजना की इसमें बड़ी भूमिका है। इन योजनाओं से करोड़ों जरूरतमंद नागरिकों को बीमा कवरेज मिला है। इनके तहत 24 हजार करोड़ रुपए से अधिक का क्लेम भी दिया गया है। ये योजनाएं संकट के समय करोड़ों गरीबों का संबल बनी हैं।\n\nमाननीय सदस्यगण,\n\nमुझे ये देखकर संतोष है कि आज देश के युवा, किसान, श्रमिक और उद्यमी विकसित भारत के निर्माण में अपनी भूमिका का लगातार विस्तार कर रहे हैं। बीते वर्ष के उत्साहवर्धक आंकड़े इसका प्रमाण हैं।\n\nपिछले वर्ष में भारत ने रिकॉर्ड साढ़े तीन सौ मिलियन टन से ज्यादा खाद्यान्न का उत्पादन किया है।\n\n150 मिलियन टन उत्पादन के साथ भारत दुनिया का सबसे बड़ा चावल उत्पादक देश बन गया है।\n\nहमारा देश विश्व का दूसरा सबसे बड़ा मछली उत्पादक देश भी बना है। ये ब्लू इकॉनमी में देश की सफलता को दिखाता है।\n\nदूध उत्पादन के क्षेत्र में भी, भारत दुनिया के सबसे सफल देश के रूप में जाना जाता है। ये सहकारिता आंदोलन की मजबूती का परिणाम है।\n\nदेश के मैन्युफैक्चरिंग सेक्टर ने भी इस दौरान रिकॉर्ड ग्रोथ दर्ज की है। मोबाइल मैन्युफैक्चरिंग जैसी फील्ड में भारत अब दुनिया का दूसरा सबसे बड़ा देश बन गया है। 2025-26 के पहले 5 महीनों में भारत का स्मार्टफोन एक्सपोर्ट 1 लाख करोड़ रुपए के पार हो गया है। इस साल भारत ने सौ से अधिक देशों को इलेक्ट्रिक व्हीकल का निर्यात शुरू किया है।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार भ्रष्टाचार और घोटालों से मुक्त व्यवस्था का निर्माण करने में सफल हो रही है। इससे करदाताओं की एक-एक पाई देश के विकास और जनकल्याण में खर्च हो रही है।\n\nआज भारत आधुनिक इंफ्रास्ट्रक्चर पर अभूतपूर्व निवेश कर रहा है। जल-थल-नभ, हर क्षेत्र में भारत की तेज गति आज विश्व में चर्चा का विषय है।\n\nअटल जी के समय पीएम ग्रामीण सड़क योजना शुरू हुई थी। बीते एक वर्ष में भारत ने लगभग 18 हजार किलोमीटर नई ग्रामीण सड़कें जोड़ी हैं। अब भारत की करीब-करीब पूरी ग्रामीण आबादी सड़क से जुड़ चुकी है।\n\nगरीब तथा मध्यम वर्ग की सेवा में लगी भारतीय रेल तेजी से शत प्रतिशत इलेक्ट्रिफिकेशन के लक्ष्य की प्राप्ति की ओर आगे बढ़ रही है।\n\nमिजोरम के आइजोल और नई दिल्ली को डायरेक्ट रेल रूट से जोड़ा गया है। बीते वर्ष जब आइजोल के स्टेशन पर पहली बार राजधानी एक्सप्रेस का आगमन हुआ, तो स्थानीय लोगों के उत्साह ने सारे देश को प्रसन्नता के भाव से जोड़ दिया।\n\nजम्मू-कश्मीर में विश्व के सबसे ऊंचे रेलवे आर्च ब्रिज चिनाब ब्रिज और तमिलनाडु में नए पंबन ब्रिज का निर्माण कर भारत ने इंफ्रास्ट्रक्चर क्षेत्र में एक कीर्तिमान स्थापित किया है।\n\nआज जम्मू-कश्मीर से केरल तक, 150 से ज्यादा वंदे भारत ट्रेनों का नेटवर्क खड़ा हो चुका है।\n\nकुछ दिन पूर्व ही वंदे भारत ट्रेनों की नई पीढ़ी का पदार्पण हुआ है। बंगाल से असम के बीच वंदे भारत स्लीपर ट्रेनों की शुरुआत, भारत की रेल प्रगति की नई उपलब्धि है।\n\nभारत के मेट्रो नेटवर्क पर भी देशवासियों को गर्व है। 2025 में भारत का कुल मेट्रो नेटवर्क 1,000 किलोमीटर के ऐतिहासिक आंकड़े को पार कर गया है। भारत दुनिया के तीसरे सबसे बड़े मेट्रो नेटवर्क वाला देश बन गया है।\n\nमेरी सरकार ने इनलैंड वॉटरवेज के विकास पर भी अनेक काम किए हैं। पहले भारत में राष्ट्रीय जलमार्गों की संख्या 5 थी, जो अब 100 से अधिक हो चुकी है। इससे उत्तर प्रदेश, बंगाल, बिहार समेत पूर्वी भारत के राज्य लॉजिस्टिक हब बनकर उभर रहे हैं।\n\nक्रूज़ टूरिज़्म से तटीय और नदी के इलाकों में पर्यटन बढ़ रहा है और स्थानीय अर्थव्यवस्था मज़बूत हो रही है।\n\nमाननीय सदस्यगण,\n\nस्पेस टूरिज्म भी अब भारत की पहुंच से दूर नहीं है। भारत के युवा अंतरिक्ष यात्री शुभांशु शुक्ला का इंटरनेशनल स्पेस स्टेशन पर पहुंचना, एक ऐतिहासिक यात्रा का आरंभ है। आने वाले समय में हमारा देश अंतरिक्ष में भारतीय स्टेशन की स्थापना की दिशा में आगे बढ़ने वाला है। देश बहुत उत्साह के साथ गगनयान मिशन पर भी काम कर रहा है।\n\nमाननीय सदस्यगण,\n\nदशकों से लंबित परियोजनाओं को गति देने के लिए, योजनाओं के लाभ को हर लाभार्थी तक पहुंचाने के लिए मेरी सरकार ने ‘प्रगति’ नाम से एक नई व्यवस्था आरंभ की थी। दिसंबर 2025 में ‘प्रगति’ की 50वीं बैठक का ऐतिहासिक पड़ाव भी आया। बीते वर्षों में ‘प्रगति’ ने 85 लाख करोड़ रुपए से अधिक के प्रोजेक्ट्स को गति दी, लाखों करोड़ रुपए की कल्याणकारी योजनाओं को धरातल पर उतारने में मदद की।Reform-Perform-Transformके जिस मंत्र को लेकर देश चल रहा है, उसकी सफलता में ‘प्रगति’ की इन बैठकों ने बहुत बड़ी भूमिका निभाई है।\n\nमाननीय सदस्यगण,\n\nबीते 11 वर्षों में, देश की आर्थिक नींव बहुत मजबूत हुई है। दुनिया में अनेक प्रकार के संकटों के बावजूद भारत दुनिया की fastest growing मेजर इकॉनॉमी बना हुआ है। भारत ने महंगाई दर को कम रखने के अपने रिकॉर्ड को और बेहतर किया है। इसका सीधा फायदा देश के गरीब और मध्यम वर्गीय परिवारों को हो रहा है। मेरी सरकार की नीतियों के कारण देशवासियों की आय बढ़ी है, बचत बढ़ी है और खरीद शक्ति में भी वृद्धि हुई है।\n\nअभी यूरोपियन यूनियन के साथ फ्री ट्रेड एग्रीमेंट पर जो सहमति हुई है, मैं सभी देशवासियों को इसके लिए बधाई देती हूं। ये ऐतिहासिक कदम, भारत में मैनुफैक्चरिंग सेक्टर और सर्विस सेक्टर को गति देगा। भारत के युवाओं के लिए रोज़गार के अनेक नए अवसर बनाएगा।\n\nमाननीय सदस्यगण,\n\nआज मेरी सरकार 'रिफॉर्म्स एक्सप्रेस'के पथ पर चल रही है। पुराने नियमों और प्रावधानों को, भविष्य की जरूरतों के हिसाब से निरंतर बदला जा रहा है।\n\nसभी ने देखा है कि कैसे GST में ऐतिहासिक नेक्स्ट जनरेशन रिफ़ॉर्म ने देशवासियों को उत्साह से भर दिया। इस रिफॉर्म के कारण देशवासियों को एक लाख करोड़ रुपए की बचत सुनिश्चित हुई। GST में कटौती के बाद वर्ष 2025 में टू व्हीलर का रजिस्ट्रेशन, दो करोड़ पार कर गया है। ये अपने आप में नया रिकॉर्ड है।\n\nइनकम टैक्स कानून भी अब नए स्वरूप में सामने आया है। 12 लाख रुपए तक की आय पर टैक्स ज़ीरो करने का ऐतिहासिक फैसला लिया गया है। ऐसे रिफॉर्म्स से गरीब और मध्यम वर्गीय परिवारों को अभूतपूर्व फायदा हो रहा है। इससे देश की अर्थव्यवस्था को भी नई गति मिली है।\n\nमाननीय सदस्यगण,\n\nदेश में अनेक नए सेक्टर्स के उदय के साथ ही श्रमिकों के हितों को सुरक्षित करना भी उतना ही आवश्यक है। नए श्रम कानून लागू करने के पीछे भी यही उद्देश्य है। लंबे समय से देश की श्रम-शक्ति दर्जनों कानूनों में उलझी हुई थी। इसको अब सिर्फ चार कोड्स में सीमित किया गया है। इससे श्रमिकों को उचित वेतन-भत्ते और अन्य कल्याणकारी लाभ मिलने आसान हुए हैं। देश के युवाओं और महिलाओं को इसका खास तौर से फायदा होगा।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार भारत को ग्रीन ग्रोथ और आधुनिक टेक्नॉलॉजी का पावरहाउस बनाने में जुटी है। तेजी से बढ़ती डिजिटल अर्थव्यवस्था, AI और डेटा सेंटर्स में निवेश बढ़ रहा है। इकॉनॉमी के इस नए स्वरूप के लिए अधिक ऊर्जा की भी जरूरत है। इस दिशा में परमाणु ऊर्जा की बड़ी भूमिका है। हाल ही में पारित शांति अधिनियम से 2047 तक 100 गीगावाट परमाणु ऊर्जा का लक्ष्य पाने में मदद मिलेगी। इस ऐतिहासिक रिफॉर्म के लिए, मैं आप सभी का अभिनंदन करती हूं।\n\nन्यूक्लियर के अलावा, भारत सोलर पावर सेक्टर में तेजी से आगे बढ़ रहा है। पीएम सूर्यघर मुफ्त बिजली योजना से देश के आम उपभोक्ता अब बिजली के उत्पादक बन रहे हैं। अब तक लगभग 20 लाख rooftop सोलर सिस्टम लगाए जा चुके हैं। इससे लाखों परिवारों के घर में बिजली का उत्पादन बढ़ा है और इन परिवारों के बिजली बिल कम हुए हैं।\n\nइन सभी प्रयासों से भारत इस दशक के अंत तक पांच सौ गीगावाट की रीन्युएबल एनर्जी कैपेसिटी का लक्ष्य जरूर हासिल करेगा।\n\nमाननीय सदस्यगण,\n\nकिसी भी न्याय व्यवस्था की वास्तविक सफलता इस बात से तय होती है कि उसके कानून नागरिकों में भय का नहीं, बल्कि सुरक्षा, सुविधा एवं सशक्तीकरण का भाव पैदा करें। इस बात को ध्यान में रखते हुए, भारतीय न्याय संहिता को तेजी से लागू किया जा रहा है। साथ ही जन-विश्वास कानून का एक और संस्करण भी देश में लाया गया है। अभी तक 300 से अधिक प्रावधानों को अपराध की श्रेणी से बाहर किया जा चुका है।\n\nविकसित भारत के संकल्प की सिद्धि के लिए मेरी सरकार, इस रिफ़ॉर्म एक्सप्रेस की गति को निरंतर तेज करती रहेगी।\n\nमाननीय सदस्यगण,\n\nआजादी के बाद भारत की प्रगति को कुछ शहरों और क्षेत्रों से ज्यादा गति मिली। भारत का एक बहुत बड़ा क्षेत्र और बहुत बड़ी आबादी ऐसी रही, जिसे उचित अवसर नहीं मिल पाया। अब मेरी सरकार, पिछड़े क्षेत्रों और वंचित आबादी के सामर्थ्य को विकसित भारत की ऊर्जा बना रही है।\n\nआज पूर्वोदय, यानी पूर्वी भारत के तेज विकास पर विशेष बल दिया जा रहा है। आज पश्चिम बंगाल और ओडिशा के समुद्री क्षेत्र में प्रगति की नई संभावनाएं बन रही है। पूर्वोत्तर का क्षेत्र भी अब विकास की मुख्यधारा से जुड़ रहा है। पूर्वोत्तर में असम श्रीमंत शंकर देव जी जैसी महान विभूतियों की भूमि है। अब वो दिन भी दूर नहीं जब असम में बनी सेमीकंडक्टर चिप, दुनिया भर के इलेक्ट्रॉनिक उत्पादों की लाइफलाइन बनेगी। इस क्षेत्र में कनेक्टिविटी पर भी अभूतपूर्व बल दिया जा रहा है।\n\nमाननीय सदस्यगण,\n\nबीते 11 वर्षों में पूर्वोत्तर में 7,200 किलोमीटर से ज्यादा राष्ट्रीय राजमार्गबनाए गए हैं। इससे दूर-दराज, पहाड़ी, जनजातीय और सीमावर्ती इलाकों तक पहुंचना आसान हुआ है।\n\nसाथ ही, प्रधानमंत्री ग्राम सड़क योजनाके तहत लगभग 50 हजार किलोमीटर ग्रामीण सड़केंबनी हैं। इससे बाजार, अस्पताल और स्कूलों तक पहुंचना सरल हुआ है। 11 वर्षों में पूर्वोत्तर में रेलवे के विकास पर 80 हजार करोड़ रुपये से अधिकका निवेश किया गया है। अरुणाचल प्रदेश, त्रिपुरा और मिजोरमइन तीनों राज्यों की राजधानियां अबब्रॉडगेज रेल लाइनसे जुड़ चुकी हैं। इससे इन इलाकों में आर्थिक प्रगति, रोजगार और पर्यटन उद्योग के लिए नए द्वार खुले हैं।\n\nसाथ-साथ पूर्वोत्तर की आरोग्य सुरक्षा के लिए भी, ये दशक निर्णयों का दशक रहा है। ईटानगर में स्टेट कैंसर इंस्टीट्यूट, और असम के शिवसागर में मेडिकल कॉलेज बनने से लाखों परिवारों को इलाज में मदद मिलेगी।\n\nसिक्किम के सिचे में मेडिकल कॉलेज, औरअगरतला में महिलाओं और बच्चों का अस्पताल बनने से भी बड़ी सुविधा होगी। इस तरह के प्रयासों से पूर्वोत्तर में एक बड़ा हेल्थ इंफ्रास्ट्रक्चर तैयार हो रहा है।\n\nमाननीय सदस्यगण,\n\nजो पिछड़ा है वो मेरी सरकार की प्राथमिकता है। पीएम जनमन योजना इसी प्राथमिकता पर काम कर रही है। इस योजना के तहत, आदिवासियों में भी सबसे पिछड़ी जनजातियों के 20 हजार से ज्यादा गांवों को विकास से जोड़ा जा रहा है। इन गांवों में गरीबों के करीब ढाई लाख घर इसी योजना के माध्यम से बने हैं। धरती आबा जनजातीय ग्राम उत्कर्ष अभियान से भी आदिवासी क्षेत्रों में विकास को अभूतपूर्व गति मिल रही है। इन दोनों योजनाओं पर सरकार एक लाख करोड़ रुपए से अधिक खर्च कर रही है।\n\nपिछले 11 वर्षों में अनुसूचित जाति के लाखों छात्रों को 42 हजार करोड़ रुपए से अधिक की पोस्ट-मैट्रिक छात्रवृत्ति दी गई है। इससे करीब 5 करोड़ विद्यार्थियों को लाभ हुआ है। आदिवासी क्षेत्रों में सरकार ने 400 से अधिक एकलव्य आदर्श आवासीय विद्यालय भी खोले हैं। इनसे जनजातीय बच्चों को अच्छी शिक्षा और बेहतर भविष्य मिल रहा है।\n\nमाननीय सदस्यगण,\n\nकृषि का महत्व समझाते हुए संत तिरुवल्लुवर ने कहा था कि समाज के लोग चाहे जिस भी काम से जुड़े हों, हर व्यक्ति का जीवन एक मेहनती किसान के परिश्रम पर निर्भर होता है।\n\nइसीलिए, मेरी सरकार खुशहाल किसान को विकसित भारत की पहली प्राथमिकता के रूप में देखती है। इसी भावना के साथ सरकार ने पीएम किसान सम्मान निधि जैसी योजना को शुरू किया था। अब तक इस योजना से किसानों को 4 लाख करोड़ रुपये से अधिक राशि सीधे उनके खातों में भेजी गई है।\n\nमेरी सरकार की सही नीतियों और प्रयासों से आज देश में कृषि उत्पादन तेजी से बढ़ रहा है। वर्ष 2024-25 में खाद्यान्न और बागवानी की फसलों में रिकॉर्ड उत्पादन हुआ है। सरकार उन फसलों का भी उत्पादन बढ़ाने के लिए काम कर रही है, जिसमें अभी तक हमारा कृषि क्षेत्र पीछे था।\n\nसरकार की मंशा है कि इससे कृषि उत्पादों का आयात भी कम हो। खाद्य तेल, तिलहन और दलहन से जुड़े नेशनल मिशन के कारण, इन क्षेत्रों में देश आत्मनिर्भरता की ओर बढ़ रहा है। इसके बल पर 2024-25 में देश में ऑयल सीड फसलों का उत्पादन भी बढ़ा है।\n\nकिसानों की अतिरिक्त आय के लिए सरकार द्वारा मिलेट्स यानी श्रीअन्न को वैश्विक स्तर पर बढ़ावा देने का कार्य भी निरंतर जारी है।\n\nमाननीय सदस्यगण,\n\nआज किसानों को अनाज उत्पादन के साथ ही पशुपालन, मत्स्यपालन और मधुमक्खी पालन में भी आर्थिक प्रगति के रास्तों से जोड़ा जा रहा है। Coastline पर रहने वाले मछुआरों को Exclusive Economic Zone का लाभ देने के लिए नई नीति बनी है। इसके साथ ही High Seas की क्षमताओं के इस्तेमाल में सक्षम बनाने के लिए भी नई पॉलिसी बनाई गई है। 2024-25 में देश का मत्स्य उत्पादन लगभग 200 लाख टन हो गया है। 2014 की तुलना में इसमें कुल 105 प्रतिशत की बढ़ोतरी हुई है।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार ने एग्रिकल्चर सेक्टर के आधुनिकीकरण के लिए और बेहतर लॉजिस्टिक्स निर्माण के लिए Agriculture Infrastructure Fund की व्यवस्था भी की है। मुझे ये साझा करते हुए खुशी हो रही है कि इसके जरिए अब तक सवा लाख करोड़ रुपये से अधिक का निजी निवेश आकर्षित हुआ है। इससे युवाओं के लिए रोजगार के लाखों नए मार्ग भी सृजित हुए हैं। सरकार की दूरदर्शिता से देश में फूड प्रोसेसिंग क्षमता बीस गुना बढ़ी है। इससे किसानों को उनकी फसल का बेहतर मूल्य मिल रहा है।\n\nमाननीय सदस्यगण,\n\nग्रामीण क्षेत्र में रोजगार और विकास के लिए विकसित भारत - जी राम जी कानून बनाया गया है। नए रिफॉर्म से गांव में एक सौ पच्चीस दिन के रोजगार की गारंटी होगी। साथ ही भ्रष्टाचार और लीकेज को रोकना सुनिश्चित हो पाएगा, जिसके लिए मेरी सरकार ने लंबे समय से प्रयास किए हैं। अब इस योजना से गांवों के विकास को नई गति मिलेगी और किसान, पशुपालक और मछुआरे साथियों के लिए नई सुविधाएं निर्मित होंगी।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार कृषि और पशुपालन जैसे सेक्टर्स में सहकारिता आंदोलन को सशक्त बना रही है। आज त्रिभुवन सहकारी यूनिवर्सिटीसे सहकारिता से जुड़े लोगों को सीखने और आगे बढ़ने का मौका मिल रहा है। इसके अलावा 10 हजार से ज्यादा FPOs के माध्यम से भी कृषि क्षेत्र को सशक्त किया जा रहा है।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार स्पष्ट रूप से मानती है कि देश का विकास सभी देशवासियों को आगे बढ़ने का समान अवसर देकर ही संभव है। इसलिए आज देश वीमेन लेड डवलपमेंट के मंत्र के साथ आगे बढ़ रहा है।\n\nमेरी सरकार ने महिलाओं के लिए समर्पित विशेष योजनाएं बनाई हैं। और साथ ही, अन्य योजनाओं के केंद्र में भी महिलाओं को रखा है। प्रधानमंत्री आवास योजना से लेकर जल जीवन मिशन तक हर योजना में महिला लाभार्थियों को बड़ी वरीयता मिली है।\n\nदेश के विकास में महिलाओं की भागीदारी बढ़ाने के लिए मेरी सरकार ने 10 करोड़ महिलाओं को स्वयं सहायता समूहों से जोड़ा है। आज देश में लखपति दीदियों की संख्या 2 करोड़ से ज्यादा हो चुकी है। बीते एक वर्ष में ही 60 लाख से ज्यादा महिलाएं लखपति दीदी बनी हैं। मेरी सरकार कुल 3 करोड़ महिलाओं को लखपति दीदी बनाने के लक्ष्य को जल्द प्राप्त करने वाली है।\n\nमाननीय सदस्यगण,\n\nनमो ड्रोन दीदी योजना भी देश के सुदूर अंचलों तक महिला सशक्तीकरण का एक पर्याय बनकर उभरी है। ये प्रशिक्षित ड्रोन दीदी अब आधुनिक तकनीक के जरिए एग्रिकल्चर सेक्टर को ट्रांसफ़ॉर्म कर रही हैं।\n\nमेरी सरकार महिलाओं की आर्थिक उन्नति के साथ-साथ उनके पोषण, स्वास्थ्य और शिक्षा जैसे सभी विषयों पर ध्यान दे रही है। सितंबर 2025 में चलाए गए 'स्वस्थ नारी, सशक्त परिवार' अभियान के तहत लगभग सात करोड़ महिलाओं की स्वास्थ्य जांच हुई है। इस अभियान ने महिलाओं को त्वरित इलाज शुरू कराने में मदद की है।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार की प्रगतिशील सोच और नीतियों के परिणामस्वरूप देश के हर महत्वाकांक्षी क्षेत्र में महिलाएं तेजी से आगे बढ़ी हैं। इसी दिशा में कुछ ही महीनों पहले, देश ने एक और बड़ा माइलस्टोन हासिल किया है। राष्ट्रीय रक्षा अकादमी, यानी NDA में महिला कैडेट्स का पहला बैच पास आउट हुआ है। इससे ये विश्वास और मजबूत हुआ है कि देश के विकास और सशक्तीकरण में नारीशक्ति सबसे आगे खड़ी है।\n\nमाननीय सदस्यगण,\n\nश्री गुरु तेग बहादुर जी ने हमें सिखाया है -‘भय काहू को देत नय, नय भय मानत आन’यानी हम ना किसी को डराएं, और ना किसी से डरकर जिएं।\n\nइसी निडर मन से, इसी भावना से देश की सुरक्षा सुनिश्चित कर सकते हैं। भारत ने सिद्ध किया है कि शक्ति का प्रयोग उत्तरदायित्व और विवेक के साथ किया जा सकता है। ऑपरेशन सिंदूर से विश्व ने भारतीय सेना का शौर्य और पराक्रम देखा है। हमारे देश ने अपने संसाधनों के बल पर आतंकियों के अड्डों को ध्‍वस्‍त कर दिया। मेरी सरकार ने कड़ा संदेश दिया कि भारत पर किसी भी आतंकी हमले का जवाब दृढ़ और निर्णायक होगा। सिंधु जल समझौते को स्थगित किया जाना भी आतंकवाद के विरुद्ध हमारी लड़ाई का हिस्सा है। देश की रक्षा व्यवस्था को और मजबूत बनाने के लिए मिशन सुदर्शन चक्र पर भी काम हो रहा है।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार की नीतियों के अनुरूप सुरक्षाबलों ने माओवादी आतंक पर भी निर्णायक कार्रवाई की है। वर्षों तक देश के 126 जिलों में असुरक्षा, भय और अविश्वास का वातावरण था। माओवादी विचारधारा ने कई पीढ़ियों का भविष्य अंधकार में डाल दिया। इसका सबसे ज्यादा नुकसान हमारे युवाओं, आदिवासी और दलित भाई-बहनों को हुआ।\n\nआज माओवादी आतंक की चुनौती 126 जिलों से घटकर आठ जिलों तक सिमट गई है। इनमें भी 3 जिले ही ऐसे हैं, जो गंभीर रूप से प्रभावित हैं। इस एक साल में माओवाद से जुड़े लगभग 2 हजार लोगों ने आत्मसमर्पण किया है। इससे लाखों नागरिकों के जीवन में शांति लौटी है।\n\nमाओवाद से प्रभावित रहे इलाकों में परिवर्तन को आज पूरा देश देख रहा है। बीजापुर के एक गांव में 25 साल बाद बस पहुंची तो लोगों ने किसी उत्सव की तरह खुशी मनाई। बस्तर ओलंपिक में युवा बढ़-चढ़कर हिस्सा ले रहे हैं। हथियार छोड़ चुके व्‍यक्ति अब जगदलपुर के पंडुम कैफे में लोगों की सेवा कर रहे हैं।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार ये सुनिश्चित कर रही है कि जो लोग हथियार छोड़कर मुख्यधारा से जुड़े हैं, उनका जीवन पटरी पर लौटे। वो दिन दूर नहीं है, जब देश से माओवादी आतंक पूरी तरह से समाप्त हो जाएगा।\n\nमाननीय सदस्यगण,\n\nगुरुदेव रवीन्‍द्रनाथ टैगोर ने कहा था कि आजादी तब तक अधूरी है, जब तक आत्मनिर्भरता का जीवन न जिया जाए। मेरी सरकार, भारत को आत्मनिर्भर बनाने की दिशा में निरंतर और ठोस प्रयास कर रही है। आज मेक इन इंडिया के विजन के साथ बने उत्पाद, दुनिया के अलग-अलग बाजारों तक पहुंच रहे हैं। स्वदेशी को लेकर भी देशवासियों में बहुत उत्साह है।\n\nमाननीय सदस्यगण,\n\nPLI योजना से अभी तक लगभग दो लाख करोड़ रुपये का निवेश आकर्षित हुआ है। साथ ही 17 लाख करोड़ रुपये से अधिक का उत्पादन हुआ है। भारत का इलेक्ट्रॉनिक्स सेक्टर अभूतपूर्व गति से विकास कर रहा है। बीते 11 वर्षों में इलेक्ट्रॉनिक्स प्रोडक्शन में 6 गुणा वृद्धि हुई है। आज ये 11 लाख करोड़ रुपए का हो चुका है।\n\nवर्ष 2025 में भारत का डिफेंस प्रोडक्शन डेढ़ लाख करोड़ रुपए से पार हो चुका है। और डिफेंस एक्सपोर्ट भी रिकॉर्ड 23 हज़ार करोड़ रुपए से ऊपर चला गया है। ऑपरेशन सिंदूर के बाद, मेड इन इंडिया डिफेंस प्लेटफॉर्म्स पर भरोसा मजबूत हुआ है।\n\nमाननीय सदस्यगण,\n\nनिवेश और निर्यात के मामले में भारत की वैश्विक हिस्सेदारी निरंतर बढ़ रही है। बीते 11 वर्षों में भारत में लगभग सात सौ पचास बिलियन डॉलर का FDI आया है।\n\nमेरी सरकार भारत में नए सेक्टर्स को प्रोत्साहन दे रही है। आधुनिक मैन्युफेक्चरिंग और भविष्य की टेक्नॉलॉजी के लिए माइक्रो चिप में आत्मनिर्भरता बहुत आवश्यक है। वर्ष 2025 में चार और सेमीकंडक्टर मैन्युफेक्चरिंग यूनिट्स को मंज़ूरी दी गई है। भारत में 10 ऐसी फैक्ट्रियां, आने वाले समय में अपना काम शुरू करने वाली हैं। भारत अब नैनो चिप निर्माण के लिए भी बड़े कदम उठा रहा है।\n\nमाननीयसदस्यगण,\n\nचिप के अलावा एक और बहुत बड़ा क्षेत्र है, जिसको लेकर मेरी सरकार ने मिशन मोड पर काम शुरू किया है। राष्ट्रीय क्रिटिकल मिनरल्स मिशन से, जरूरी मिनरल्स के लिए विदेशों पर निर्भरता को कम किया जा रहा है।\n\nमाननीय सदस्यगण,\n\nअतीत में भारत समुद्री व्यापार की एक महाशक्ति हुआ करता था। लेकिन, गुलामी के बाद दशकों की उपेक्षा के कारण आज भारत का 95 प्रतिशत व्यापार विदेशी जहाजों पर होता है। इस पर हर वर्ष 6 लाख करोड़ रुपए से अधिक खर्च होता है।\n\nमेरी सरकार इस स्थिति से देश को बाहर निकालने में जुटी है। शिपिंग सेक्टर के लिए सरकार ने करीब सत्तर हजार करोड़ रुपए का ऐतिहासिक पैकेज घोषित किया है। बड़े जहाजों को इंफ्रास्ट्रक्चर का स्टेटस दिया गया है। इतना ही नहीं, शिपिंग से जुड़े पुराने कानूनों को भी वर्तमान जरूरतों के हिसाब से बदला गया है।\n\nमाननीय सदस्यगण,\n\nकेरल के महान संत, श्रीनारायण गुरु कहते थे - शिक्षा से ज्ञान प्राप्त करो और संगठन से शक्तिशाली बनो।क्योंकि, एक राष्ट्र जब सपने देखता है, तो उन सपनों का द्रष्टा भी उस राष्ट्र का युवा होता है, और उनका निर्माता भी वही युवा होता है।\n\nआपको ये जानकर खुशी होगी, कि बीते 11 वर्षों के दौरान देश में सिर्फ इलेक्ट्रॉनिक मैन्युफैक्चरिंग सेक्टर में पच्चीस लाख से अधिक नए रोजगार सृजित हुए हैं। मेरी सरकार की नीतियों के कारण आज देश में कई नए सेक्टर्स का भी उदय हो रहा है। सेमीकंडक्टर, ग्रीन एनर्जी, ग्रीन हाइड्रोजन जैसे इन क्षेत्रों में नए रोजगार बन रहे हैं।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार ने बीते वर्षों में आधुनिक इंफ्रास्ट्रक्चर के निर्माण पर 50 लाख करोड़ से अधिक राशि खर्च की है। इंफ्रास्ट्रक्चर पर हुए इस निवेश ने युवाओं के लिए बड़ी संख्या में रोजगार का निर्माण किया है।\n\nमाननीय सदस्यगण,\n\nआज भारत के युवा मन में हम एक और सकारात्मक बदलाव देख रहे हैं। देश का युवा आत्मनिर्भर भारत, स्वदेशी और मेक इन इंडिया को अपनी जिम्मेदारी मान रहा है।\n\nमुद्रा योजना जैसे प्रयास इन युवाओं में उद्यमिता और स्वरोजगार की भावना को बढ़ावा दे रहे हैं। इस स्कीम के तहत, अभी तक 38 लाख करोड़ रुपए से अधिक का फंड, छोटे-छोटे उद्यमियों को मिला है। करीब 12 करोड़ से अधिक लोन पहली बार स्वरोजगार शुरू करने के लिए दिए गए हैं।\n\nइसी तरह, पीएम विश्वकर्मा योजना के तहत देश के 20 लाख से अधिक कारीगरों को ट्रेनिंग और बैंक से मदद दी जा रही है। पीएम स्वनिधि योजना के तहत भी रेहड़ी-फुटपाथ पर काम करने वाले 72 लाख लोगों को 16 हज़ार करोड़ रुपए की मदद मिल चुकी है।\n\nमाननीय सदस्यगण,\n\nअभी हाल ही में स्टार्ट-अप इंडिया प्रोग्राम ने अपने 10 साल पूरे किए हैं। इन 10 वर्षों में भारत दुनिया का तीसरा बड़ा स्टार्ट-अप इकोसिस्टम बन गया है। एक दशक पहले तक देश में 500 से भी कम स्टार्ट अप्स थे। आज देश में लगभग 2 लाख स्टार्ट-अप पंजीकृत हो चुके हैं। पिछले साल ही करीब 50 हजार नए स्टार्ट अप पंजीकृत हुए हैं। हमारे स्टार्टअप्स नेटवर्क में 20 लाख से अधिक युवा काम कर रहे हैं। इन स्टार्टअप्स में से 45 प्रतिशत में कम से कम एक डायरेक्टर महिला है।\n\nमाननीय सदस्यगण,\n\nबीते एक वर्ष में विभिन्न रोजगार मेलों के माध्यम से मेरी सरकार ने लाखों युवाओं को पक्की नौकरी दी है। प्राइवेट सेक्टर में भी एक लाख करोड़ रुपए के बजट की प्रधानमंत्री विकसित भारत रोजगार योजना लागू की गई है। इसके तहत साढ़े तीन करोड़ नए रोजगार सृजित किए जा रहे हैं।\n\nमेरी सरकार के प्रयासों से आईटी सर्विस, इलेक्ट्रॉनिक्स मैन्युफैक्चरिंग, और ग्लोबल कैपेबिलिटी सेंटर्स में भी एक करोड़ से अधिक युवाओं को रोजगार मिला है।\n\nमाननीय सदस्यगण,\n\nबीते वर्ष देश में 1 लाख से ज्यादा मोबाइल टावरों के ज़रिए 4G और 5G नेटवर्क को देश के कोने-कोने तक पहुंचाया गया है। डिजिटल इंडिया के विस्तार ने भारत को हजारों करोड़ की क्रिएटिव इकॉनॉमी के एक बड़े ग्लोबल सेंटर के रूप में पहचान दी है। क्रिएटिव इक़ॉनॉमी को और गति देने के लिए मेरी सरकार ने WAVES का नया प्लेटफॉर्म भी बनाया है।\n\nमाननीय सदस्यगण,\n\nआज टेक्नोलॉजी तेजी से बदल रही है। इसके कारण जॉब्स का नेचर भी तेजी से बदलता जा रहा है। इसीलिए, नेशनल एजुकेशन पॉलिसी को वर्तमान और भविष्य की जरूरतों के हिसाब से तैयार किया गया है।\n\nआज स्कूल के स्तर से ही, बच्चों में टेक्नॉलॉजी और इनोवेशन का माइंडसेट बनाया जा रहा है। इसमें अटल इनोवेशन मिशन प्रभावी काम कर रहा है। अभी तक देशभर में एक करोड़ से अधिक विद्यार्थियों को अटल टिंकरिंग लैब्स का लाभ मिल चुका है। इसके अलावा राष्ट्रीय अनुसंधान फाउंडेशन के माध्यम से भी रिसर्च और डेवलपमेंट के कल्चर को गति मिल रही है।\n\nमाननीय सदस्यगण,\n\nदेश के ITI नेटवर्क को अपग्रेड करने के लिए एक हजार ITI को फ्यूचर रेडी बनाया जा रहा है। इस पर पीएम-सेतु योजना के तहत साठ हजार करोड़ रुपए खर्च किए जा रहे हैं।\n\nमेरी सरकार आधुनिक टेक्नॉलॉजी के लिए एक इंडस्ट्री रेडी वर्कफोर्स तैयार कर रही है। अब तक साठ हजार युवाओं को सेमीकंडक्टर उद्योग के लिए प्रशिक्षित किया जा चुका है। दस लाख युवाओं को AI के क्षेत्र में प्रशिक्षण दिया जा रहा है।\n\nमाननीय सदस्यगण,\n\nआज AI के दुरुपयोग से पैदा हो रहे खतरों के विषय में गंभीर होना बहुत आवश्यक है। DeepFake, Misinformation और Fake Content लोकतंत्र, सामाजिक सौहार्द और जनता के विश्वास के लिए बड़ा खतरा बनते जा रहे हैं। इस गंभीर विषय पर आप सभी को मिलकर विचार करना चाहिए।\n\nमाननीय सदस्यगण,\n\nभारत के युवाओं और मेरी सरकार के साझा प्रयासों से देश में खेलों का भी अभूतपूर्व विकास हो रहा है।\n\nजिस प्रकार हमारी बेटियों का और हमारे दिव्यांग साथियों का प्रदर्शन रहा है, वो शानदार है। भारत की महिला क्रिकेट टीम ने पहली बार विश्व कप जीता है। इसी प्रकार ब्लाइंड वीमेन क्रिकेट टीम ने भी वर्ल्ड कप जीता। मैं अपनी बेटियों को बहुत-बहुत शुभकामनाएं देती हूं।\n\nमाननीय सदस्यगण,\n\nबीते दशक में भारत में खेल से जुड़ी हर व्यवस्था में रिफॉर्म किए गए हैं। मेरी सरकार ने खेलो भारत नीति बनाई है और खेलों से जुड़ी संस्थाओं को पारदर्शी बनाया है।\n\nहमारी तैयारियों और आत्मविश्वास का परिणाम है कि भारत को 2030 Commonwealth Games की मेजबानी का दायित्व दिया गया है।\n\nमुझे विश्वास है कि देश की एक समर्थ युवाशक्ति, विकसित भारत के निर्माण में निर्णायक भूमिका निभाएगी।\n\nमेरी सरकार ने देश की युवा-शक्ति को राष्ट्र-चिंतन से जोड़ने के लिए विकसित-भारत - यंग लीडर्स डायलॉग प्लेटफॉर्म भी शुरू किया है। इस वर्ष इस मंच से करीब 50 लाख नौजवानों ने रजिस्ट्रेशन किया। अभी तक MY Bharat संगठन से भी करीब 2 करोड़ युवा जुड़ चुके हैं।\n\nमाननीय सदस्यगण,\n\nआप सब जानते हैं कि इस समय विश्व एक कठिन कालखंड से गुजर रहा है। लंबे समय से चले आ रहे वैश्विक समीकरण भी आज बदल रहे हैं। युद्ध की अनिश्चितताओं ने भी वैश्विक स्थिरता और वैश्विक अर्थव्यवस्था को संकट में डाल रखा है। इन सब परिस्थितियों के बीच भी भारत तेज गति से विकास की राह पर आगे बढ़ रहा है। भारत की इस सफलता के पीछे मेरी सरकार की संतुलित विदेश नीति और दूरगामी सोच की बड़ी भूमिका है।\n\nमाननीय सदस्यगण,\n\nवर्तमान की जटिल वैश्विक परिस्थितियों में भारत विश्व में एक सेतु की भूमिका निभा रहा है। युद्धरत देश भी महत्वपूर्ण मुद्दों को लेकर भारत पर अपना भरोसा व्यक्त करते हैं। यह संतोष की बात है कि भारत ने संतुलन, निष्पक्षता और मानवीय दृष्टिकोणों को प्राथमिकता दी है। इनके बाद भी, India First के संकल्प को अटल बनाए रखा है।\n\nमाननीय सदस्यगण,\n\nभारत ने पूरे विश्व में ग्लोबल साउथ की आवाज को और मुखरता से तेज किया है। हमने अफ्रीका और लैटिन अमेरिका सहित ऐसे सभी भूभागों में नई partnerships बनाई हैं, और पुराने सम्बन्धों को मजबूती दी है। भारत ने BIMSTEC, G20, BRICS, SCO और अन्य अंतरराष्ट्रीय मंचों पर अपनी उपस्थिति को भी लगातार मजबूत बनाया है।\n\nमाननीय सदस्यगण,\n\nभारत का हमेशा से ये मानना रहा है कि ग्लोबल पॉलिटिक्स और cooperation का अंतिम ध्येय मानवता की सेवा होना चाहिए। देश ने अपने actions से इसके प्रेरणादायक उदाहरण भी पेश किए हैं। Latin America, South-East Asia, Pacific Islands और पड़ोसी देशों में संकट के समय आगे आकर हर संभव सहायता पहुंचाई है। नवंबर 2025 में श्रीलंका में साइक्लोन दितवाह के दौरान मेरी सरकार ने ऑपरेशन सागर बंधु चलाया। हमारे देश ने म्यांमार और अफगानिस्तान में भी first responder की भूमिका निभाई है।\n\nमाननीय सदस्यगण,\n\nभारत अपनी व्यापक भूमिका और सकारात्मक सक्रियता के साथ आज कई वैश्विक संगठनों में बड़ी जिम्मेदारियाँ निभा रहा है। इस साल ब्रिक्स की अध्यक्षता भारत के पास है, और दुनिया इसे सकारात्मक दृष्टि से देख रही है। भारत भविष्य के अवसरों और चुनौतियों को देखते हुए वैश्विक समुदाय को एक मंच पर लाने के लिए ग्लोबल AI इम्पैक्ट समिट भी करने जा रहा है। ये आयोजन भी दुनिया के लिए एक महत्वपूर्ण event साबित होगा।\n\nमाननीय सदस्यगण,\n\nविकसित भारत के लक्ष्य तक पहुँचने के लिए जितना महत्व आधुनिक विकास को देना है, उतना ही महत्व अपने राष्ट्रीय आत्मसम्मान और सांस्कृतिक स्वाभिमान को भी देना है। सांस्कृतिक दृष्टिकोण से भारत विश्व के समृद्धतम देशों में से एक है। मेरी सरकार इस विरासत को देश की ताकत बनाने के लिए काम कर रही है।\n\nगुलामी के कालखंड में मैकाले के षडयंत्रों द्वारा भारत के लोगों में हीन-भावना भरने का काम किया गया था। अब आज़ादी के बाद पहली बार मेरी सरकार ने ही उसे तोड़ने का साहस किया है।\n\nमाननीय सदस्यगण,\n\nआज देश अपनी सांस्कृतिक धरोहरों को सहेजने और सँवारने के लिए हर मोर्चे पर काम कर रहा है। इसी दिशा में मेरी सरकार के प्रयासों से सवा सौ वर्षों बाद भगवान बुद्ध के पवित्र अवशेष वापस भारत लौटे हैं। उन्हें अब सामान्य जनमानस के दर्शन के लिए समर्पित किया गया है।\n\nइस वर्ष सौराष्ट्र के सोमनाथ मंदिर के नवनिर्माण के 75 वर्ष भी पूरे होने जा रहे हैं। सोमनाथ मंदिर पर हुए आक्रमण के बाद एक हजार वर्षों की यात्रा, भारत की धार्मिक निष्ठा, सनातन संस्कृति और चिर आस्था का प्रतीक है। इस अवसर पर जिस उत्साह से देश भर के लोगों ने सोमनाथ स्वाभिमान पर्व में हिस्सा लिया है, वो अतुलनीय है।\n\nकुछ ही समय पूर्व, राजेन्‍द्र चोल द्वारा गंगईकोंडा-चोलापुरम् की स्थापना के भी 1000 वर्ष पूरे हुए। इस अवसर ने भी करोड़ों देशवासियों को अपने अतीत पर गर्व करने का मौका दिया है।\n\nमाननीय सदस्यगण,\n\nहमारा भारत प्राचीन ज्ञान-विज्ञान का केंद्र रहा है। ये ज्ञान विज्ञान प्राचीन पाण्डुलिपियों के रूप में हजारों वर्षों से पीढ़ी-दर-पीढ़ी संरक्षित होता आया। परंतु विदेशी आक्रमणों और आज़ादी के बाद की उपेक्षा के कारण इस संपदा को बड़ा नुकसान हुआ था। अब मेरी सरकार इस ज्ञान भंडार का संरक्षण करने जा रही है। ज्ञान भारतम अभियान के माध्यम से देशभर की प्राचीन पांडुलिपियों के डिजिटलीकरण का काम शुरू हुआ है। आने वाले समय में ये प्रयास भारतीय ज्ञान-परंपरा को संरक्षित करने और जन सुलभ बनाने में महत्वपूर्ण भूमिका निभाएंगे।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार देश की आदिवासी विरासत को संरक्षित करने के लिए आदिवासी म्यूज़ियम्स भी बनवा रही है। इसी क्रम में हाल ही में छत्तीसगढ़ में शहीद वीर नारायण सिंह आदिवासी स्वतंत्रता संग्राम सेनानी संग्रहालय को लोकार्पित भी किया गया है। मुझे ये कहते हुये प्रसन्नता हो रही है कि मेरी सरकार ने देश के संविधान का संथाली भाषा में अनुवाद करवाकर आदिवासी समाज का गौरव बढ़ाया है।\n\nमाननीय सदस्यगण,\n\nजब हम अपनी परम्पराओं और संस्कृति का सम्मान करते हैं, तो विश्व भी उनका सम्मान करता है। पिछले साल यूनेस्को ने हमारे पर्व दीपावली को अपनी Intangible Cultural Heritage of Humanity की लिस्ट में शामिल किया है। दीपावली की पूरी दुनिया में बढ़ती लोकप्रियता के साथ ही यूनेस्को द्वारा उसका recognition हम सब भारतीयों के लिए गर्व की बात है।\n\nमाननीय सदस्यगण,\n\nविभिन्न मतों, अलग-अलग विचारों के बीच, ये सर्वमान्य है कि राष्ट्र से बड़ा कुछ नहीं। पूज्य महात्मा गांधी, नेहरू जी, बाबा साहेब, सरदार पटेल, जेपी जी, लोहिया जी, पंडित दीन दयाल उपाध्याय, अटल जी, सभी इसी विचार के रहे कि लोकतंत्र में विषयों पर मतभेद होना स्वाभाविक है, लेकिन कुछ विषय मतभेदों से परे हैं। विकसित भारत का संकल्प, भारत की सुरक्षा, आत्मनिर्भरता, स्वदेशी का अभियान, एकता के लिए प्रयास, स्वच्छता, राष्ट्र से जुड़े ऐसे विषयों पर, सांसदों को एकमत होना ही चाहिए। हमारे संविधान की भावना भी यही है। इसलिए मेरा आज आप सभी से आग्रह है, हर सांसद राष्ट्र हित के विषयों पर एकमत होकर, देश की प्रगति का हिस्सा बनकर चर्चा करें, देश की प्रगति में नई ऊर्जा भरें।\n\nमाननीय सदस्यगण,\n\nआज सभी देशवासी देख रहे हैं कि भारत अपने भविष्य के एक महत्वपूर्ण पड़ाव पर है। आज जो निर्णय लिये जा रहे हैं, इनका प्रभाव आने वाले वर्षों में दिखाई देगा।\n\nविकसित भारत का लक्ष्य भी किसी एक सरकार या एक पीढ़ी तक सीमित नहीं है। ये एक सतत यात्रा है। इस यात्रा में हम सभी के प्रयास, अनुशासन और निरंतरता का महत्व है। आने वाले समय में देश की प्रगति हमारे सामूहिक संकल्पों से ही होगी।\n\nमुझे विश्वास है कि संसद, सरकार और नागरिक, तीनों मिलकर विकसित भारत के संकल्प को सिद्ध करेंगे। हम भारतवासी राष्ट्रहित को सर्वोपरि रखते हुए संवैधानिक मूल्यों के साथ आगे बढ़ेंगे। सभी देशवासी अपने कर्तव्यों का निर्वहन राष्ट्रहित, राष्ट्र कल्याण में करेंगे, इसी विश्वास के साथ मैं सभी सांसदों को एक सफल और सार्थक सत्र के लिए शुभकामनाएं देती हूं।\n\nधन्यवाद।\n\nजय हिन्द!\n\nजय भारत!\n\n****\n\nMJPS/SR",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "हैदराबाद में आयोजित विंग्स इंडिया 2026 कार्यक्रम में वीडियो कॉन्फ्रेंसिंग के माध्यम से प्रधानमंत्री के भाषण का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219749&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# हैदराबाद में आयोजित विंग्स इंडिया 2026 कार्यक्रम में वीडियो कॉन्फ्रेंसिंग के माध्यम से प्रधानमंत्री के भाषण का मूल पाठ\n\n**प्रकाशन तिथि:** 28 JAN 2026 7:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2219749\n\n---\n\nकेंद्रीय मंत्रिमंडल में मेरे साथी, राम मोहन नायडू जी, मुरलीधर मोहोल जी, विश्व भर से आए Honourable Ministers, ग्लोबल एविएशन इंडस्ट्री के लीडर्स, इंटरनेशनल ऑर्गनाइजेशंस के रिप्रेजेंटेटिव्स, Distinguished Delegates, देवियों और सज्जनों!\n\nनमस्कार!\n\nWings India के इस प्लेटफॉर्म पर मैं सभी इंडस्ट्री लीडर्स, एक्सपर्ट्स, इन्वेस्टर्स का अभिनंदन करता हूं। आप सभी जानते हैं, एविएशन इंडस्ट्री का अगला युग बहुत Aspirations से भरा हुआ है। और भारत इसका एक बड़ा प्लेयर बनता जा रहा है। Aircraft Manufacturing, Pilot Training, Advanced Air Mobility, Aircraft Leasing, यह ऐसे सेक्टर हैं, जिन्हें लेकर भारत अनेक संभावनाओं के साथ आपके समक्ष उपस्थित है। और इसलिए, Wings India की यह समिट, हम सभी के लिए इतनी अहम हो गई है।\n\nFriends,\n\nपिछले एक दशक में, भारत के पूरे एविएशन सेक्टर में एक Historic Transformation हुआ है। कभी भारत दुनिया के उन देशों में था, जहां एयर ट्रैवल एक एक्सक्लूसिव क्लब तक सीमित था। लेकिन आज स्थिति एकदम बदल गई है। आज भारत, दुनिया का तीसरा बड़ा डोमेस्टिक एविएशन मार्केट है। हमारा पैसेंजर ट्रैफिक बहुत तेजी से बढ़ा है। भारतीय एयरलाइन्स का फ्लीट भी तेज़ी से Expand कर रहा है। बीते वर्षों में भारत की एयरलाइंस ने 1500 से ज्यादा एयरप्लेन्स का ऑर्डर दिया है।\n\nसाथियों,\n\nभारत के एविएशन सेक्टर में यह तेजी इसलिए आई क्योंकि हमारी सरकार एक लॉन्ग टर्म विजन के साथ काम कर रही है। भारत में एयर-ट्रैवल अब Exclusive नहीं, Inclusive बन रहा है। भारत का नागरिक आसानी से एयर ट्रैवल कर पाए, यह हमारा मिशन है। इसलिए, हमने टीयर-2, टीयर-3 सिटीज़ को एयरपोर्ट्स से जोड़ा है। साल 2014 में भारत में 70 एयरपोर्ट्स थे। आज भारत में एयरपोर्ट्स की संख्या बढ़कर 160 से ज्यादा हो गई है। यानी सिर्फ एक दशक में ही भारत में दोगुने से अधिक एयरपोर्ट्स बनाए गए हैं। हमने देश में सौ से अधिक एयर डोम्स को एक्टिवेट किया है। और इसके साथ ही, अपने नागरिकों के लिए Affordable Fare वाली उड़ान स्कीम लॉन्च की है। उड़ान स्कीम के कारण, 15 मिलियन पैसेंजर्स ने यानी करीब डेढ़ करोड़ पैसेंजर्स ने उन रूट्स पर ट्रैवल किया है, जिनमें से कई पहले Exist भी नहीं करते थे।\n\nसाथियों,\n\nआज जब भारत विकसित होने के लक्ष्य के साथ आगे बढ़ रहा है, तब हमारी एयर-एक्टिविटी का कई गुणा विस्तार होना तय है। अनुमान है कि 2047 तक भारत में चार सौ से अधिक एयरपोर्ट्स होंगे, यह बहुत बड़ा नेटवर्क होगा। इतना ही नहीं, हमारी सरकार उड़ान Scheme के Next Phase पर भी काम कर रही है। इस पॉलिसी से, Regional और Affordable Air Connectivity और अधिक मजबूत होगी। इन सब के साथ, Seaplane ऑपरेशंस का भी विस्तार किया जा रहा है। हमारी कोशिश यही है कि भारत के कोने-कोने में एयर-कनेक्टिविटी और बेहतर हो।\n\nसाथियों,\n\nआज भारत सरकार का बहुत जोर अपने यहां टूरिज्म सेक्टर के विकास पर भी है। देशभर में टूरिस्ट प्लेसेस विकसित हो रही हैं और इन जगहों पर जाने के लिए बड़ी संख्या में लोगों की पहली पसंद एयर ट्रैवल ही है। आने वाले समय में, एयर ट्रैवल की डिमांड में और भी अभूतपूर्व विस्तार होने वाला है। यानि आप सभी के लिए इन्वेस्टमेंट के और ज्यादा अवसर बनेंगे।\n\nसाथियों,\n\nआज जब भारत, एक बड़ा ग्लोबल एविएशन हब बन रहा है, तब यह भी जरूरी है कि हम एविएशन से जुड़ी जरूरतों के लिए दूसरों पर निर्भर ना रहें। हमें आत्मनिर्भरता का रास्ता मजबूत करना ही होगा। यह भारत में इन्वेस्ट करने आ रही कंपनियों के लिए भी मददगार होगा। इसी सोच के साथ भारत एयरक्राफ्ट डिजाइन, एयरक्राफ्ट मैन्युफैक्चरिंग और एयरक्राफ्ट MRO इकोसिस्टम पर बहुत जोर दे रहा है। आज भी भारत, एयरक्राफ्ट पार्ट्स का एक बड़ा मैन्युफैक्चरर और सप्लायर है। हम मिलिट्री और ट्रांसपोर्ट एयरक्राफ्ट देश में बनाना शुरू कर रहे हैं। भारत सिविल एयरक्राफ्ट मैन्युफैक्चरिंग की दिशा में भी आगे बढ़ रहा है और आप सभी इंवेस्टर्स जानते हैं, भारत के पास कई Advantages भी हैं। Global Air Corridors में भारत की Geographic Position, हमारा Unmatched Domestic Feeder Network और भविष्य में होने वाला Long Haul Fleets का विस्तार, यह हमारी बहुत बड़ी शक्ति है।\n\nसाथियों,\n\nवो दिन दूर नहीं, जब भारत में Design और Manufacture किए गए Electric Vertical Take-Off and Landing Aircraft पूरे Aviation Sector को नई दिशा देंगे। यह टेक्नॉलजी हमारे ट्रैवल टाइम को बहुत कम कर सकती है। इसके अलावा हम Sustainable Aviation Fuel पर भी बड़ा काम कर रहे हैं। अगले कुछ वर्षों में भारत Green Aviation Fuel का एक बड़ा Producer और Exporter बनने की ओर अग्रसर है।\n\nसाथियों,\n\nहम देश के एविएशन सेक्टर में बहुत सारे रिफॉर्म्स भी कर रहे हैं। और ऐसे हर प्रयास के कारण, भारत ग्लोबल साउथ और दुनिया के बीच एक बड़ा एविएशन गेटवे बना रहा है। यह एविएशन सेक्टर से जुड़े Investors के लिए, मैन्युफैक्चर्रस के लिए बहुत बड़ा अवसर है।\n\nFriends,\n\nआज भारत देश के अलग अलग रीजन्स के साथ साथ वहां के मार्केट्स को भी आपस में जोड़ रहा है। हमारे शहर, अलग-अलग ट्रांसपोर्ट माध्यमों से Ports से जुड़ रहे हैं। भारत का Aviation Vision, Air Cargo पर भी उतना ही Focused है। Cargo Movement को Fast और Efficient बनाने के लिए, जो भी Regulatory Reforms जरूरी हैं, सरकार उन सब पर काम कर रही है। इसके साथ-साथ, हमारे Digital Cargo Platforms, पूरे Process को Simple और Transparent बना रहे हैं। Off-Airport Processing की व्यवस्था के कारण हमारे Airports पर पड़ने वाला Load भी कम हो रहा है। हम ऐसे Modern Warehouses भी बना रहे हैं, जिससे Cargo Handling का काम और तेजी से और बेहतर तरीके से हो। आने वाले भविष्य में इससे Cargo का Delivery Time और Logistics Cost दोनों कम होंगे। भविष्य में जब भारत एक बड़ा और Competitive Transshipment Hub बनकर उभरेगा।\n\nसाथियों,\n\nमैं सभी इन्वेस्टर्स से कहूंगा कि आप भारत के Warehousing सेक्टर में, फ्रेट Forwarding में, Express Logistics में और E-Commerce में, इन सभी सेक्टर्स में भी अवसरों को ज़रूर एक्सप्लोर करें।\n\nसाथियों,\n\nआज दुनिया के ऐसे कुछ ही देश हैं, जहां एविएशन इंडस्ट्री के लिए ऐसा बड़ा स्केल है, ऐसी Policy Stability और ऐसा Technological Ambition है। मैं दुनिया के हर देश से, हर Industry Leader से, हर Innovator से कहूंगा कि वो इस गोल्डन अपॉर्चुनिटी का पूरा लाभ उठाएं। हमारी इस Development Journey में एक Long Term Partner बनकर वर्ल्ड के एविएशन सेक्टर की ग्रोथ के लिए काम करें। मैं दुनियाभर के निवेशकों को भारत की उड़ान के Co-Pilot बनकर हमारे साथ आने के लिए आमंत्रित करता हूं। एक बार फिर, Wings India इसके सफल आयोजन के लिए आप सबको मेरी ढेर सारी शुभकामनाएं।\n\nबहुत-बहुत धन्यवाद!\n\nMJPS/ST/AV/AK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने वीडियो कॉन्फ्रेंसिंग के माध्यम से हैदराबाद में विंग्स इंडिया 2026 कार्यक्रम को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219778&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने वीडियो कॉन्फ्रेंसिंग के माध्यम से हैदराबाद में 'विंग्स इंडिया 2026' कार्यक्रम को संबोधित किया\n\n## पिछले एक दशक में, भारत के विमानन क्षेत्र में ऐतिहासिक बदलाव हुआ है और यह एक विशिष्ट क्लब से विकसित होकर दुनिया का तीसरा सबसे बड़ा घरेलू विमानन बाजार बन गया है: प्रधानमंत्रीभारत के विमानन क्षेत्र की तरक्की सरकार के दीर्घकालिक दृष्टिकोण का परिणाम है, जिसने हर नागरिक को हवाई यात्रा की सुविधा प्रदान करने के मिशन के साथ हवाई यात्रा को समावेशी बनाया है: प्रधानमंत्रीसरकार देश भर में क्षेत्रीय और किफायती हवाई कनेक्टिविटी और सी-प्लेन संचालन का विस्तार करने के लिए उड़ान (UDAN) योजना के अगले चरण पर काम कर रही है: प्रधानमंत्रीभारत ने घरेलू स्तर पर सैन्य और परिवहन विमानों का उत्पादन शुरू कर दिया है और नागरिक विमानों के निर्माण की दिशा में भी तेज़ी से आगे बढ़ रहा है: प्रधानमंत्रीभारत ग्लोबल साउथ और दुनिया के बीच एक प्रमुख विमानन प्रवेश द्वार के रूप में उभर रहा है: प्रधानमंत्री\n\n**प्रकाशन तिथि:** 28 JAN 2026 6:43PM | PIB Delhi\n**रिलीज़ आईडी:** 2219778\n\n---\n\nप्रधानमंत्रीश्रीनरेन्द्रमोदीनेआजवीडियोकॉन्फ्रेंसिंगकेमाध्यमसेतेलंगानाकेहैदराबादमेंआयोजित‘विंग्सइंडिया2026’कार्यक्रमकेदौरानउपस्थितजनसमूहकोसंबोधितकिया।इसअवसरपरप्रधानमंत्रीनेउद्योगजगतकेप्रमुखों,विशेषज्ञोंऔरनिवेशकोंकास्वागतकरतेहुएकहाकिविमाननउद्योगकाअगलादौरउम्मीदोंसेभराहुआहैऔरभारतएकअहम प्लेयरकेरूपमेंउभररहाहै।उन्होंनेविमाननिर्माण,पायलटप्रशिक्षण,उन्नतवायुगतिशीलता(एडवांस्डएयरमोबिलिटी)औरविमानलीज़िंगकेक्षेत्रमेंभारतमेंमौजूदव्यापकअवसरोंकोरेखांकितकरतेहुएसभीहितधारकोंकेलिएविंग्सइंडियासम्मेलनकेमहत्वपरजोरदिया।\n\nश्रीमोदीनेकहाकिपिछलेएकदशकमेंभारतकेविमाननक्षेत्रऐतिहासिकबदलाव हुए हैं।उन्होंनेयाददिलायाकिएकसमयहवाईयात्राकेवलएकसीमितवर्गतकसिमटीहुईथी,लेकिनआजभारतदुनियाकातीसरासबसेबड़ाघरेलूविमाननबाजारबनचुकाहै।उन्होंनेकहाकियात्रीयातायातमेंतेज़ीसेवृद्धिहुईहैऔरभारतीयएयरलाइंसअपनेबेड़ेकाविस्तारकररहीहैं,हालकेवर्षोंमें1,500सेअधिकविमानोंकाऑर्डरदियागयाहै।\n\nप्रधानमंत्रीनेकहाकियहवृद्धिसरकारकीदीर्घकालिकसोचकेकारणसंभवहोपाईहै,जिसमेंहवाईयात्राकोविशिष्टनहींबल्किसमावेशीबनायागयाऔरहरनागरिककोआसानीसेहवाईयात्राकरनेमेंसक्षमबनानेकामिशनअपनायागया।उन्होंनेबतायाकिटियर-2औरटियर-3शहरोंकोहवाईअड्डोंसेजोड़ागयाहै।श्रीमोदीनेकहाकिवर्ष2014मेंदेशमें70हवाईअड्डेथे,जबकिआजइनकीसंख्याबढ़कर160सेअधिकहोगईहै,यानीएकदशकमेंभारतनेदोगुनेसेभीअधिकहवाईअड्डोंकानिर्माणकियाहै।उन्होंनेयहभीबतायाकि100सेअधिकहवाईपट्टियों(एयरोड्रोम)कोसक्रियकियागयाहैऔरइसकेसाथहीकिफायतीहवाईकिराएउपलब्धकरानेकेलिएउड़ानयोजनाशुरूकीगई।प्रधानमंत्रीनेकहाकिउड़ानयोजनाकेतहतअबतकलगभगडेढ़करोड़यात्रियोंनेयात्राकीहै,जिनमेंसेकईमार्गपहलेअस्तित्वमेंहीनहींथे।\n\nप्रधानमंत्रीमोदीनेकहाकिजैसे-जैसेभारतविकसितराष्ट्रबननेकेलक्ष्यकीओरबढ़रहाहै,हवाईसंपर्ककाविस्तारकईगुनाबढ़नातयहै।उन्होंनेबतायाकिवर्ष2047तकभारतमें400सेअधिकहवाईअड्डेहोनेकीउम्मीदहै,जिससेएकविशालहवाईनेटवर्कतैयारहोगा।श्रीमोदीनेकहाकिसरकारउड़ानयोजनाकेअगलेचरणपरकामकररहीहै,जिससेक्षेत्रीयऔरकिफायतीहवाईसंपर्ककोऔरमजबूतीमिलेगी।इसकेसाथहीदेशभरमेंसंपर्कबढ़ानेकेउद्देश्यसेसी-प्लेनसंचालनकेविस्तारपरभीकामकियाजारहाहै।\n\nपर्यटनक्षेत्रकेविकासपरजोरदेतेहुएप्रधानमंत्रीनेकहाकिदेशभरमेंपर्यटनस्थलोंकाउन्नयनकियाजारहाहैऔरबड़ीसंख्यामेंलोगोंकेलिएहवाईयात्रापसंदीदाविकल्पबनतीजारहीहै।उन्होंनेकहाकिआनेवालेवर्षोंमेंहवाईयात्राकीमांगमेंअभूतपूर्ववृद्धिहोगी,जिससेनिवेशकेऔरअधिकअवसरपैदाहोंगे।\n\nप्रधानमंत्री ने कहा कि जैसे-जैसे भारत एक प्रमुख वैश्विक विमानन केंद्र के रूप में उभर रहा है,विमानन संबंधी जरूरतों के लिए दूसरों पर निर्भरता कम करना और आत्मनिर्भरता की राह को मजबूत करना आवश्यक है,जिससे भारत में निवेश करने वाली कंपनियों को भी फायदा पहुंचेगा। श्री मोदी ने इस बात पर जोर दिया कि भारत विमान के डिजाइन,निर्माण और विमान एमआरओ (रखरखाव,मरम्मत और ओवरहॉल) इकोसिस्टम पर विशेष ध्यान दे रहा है। उन्होंने रेखांकित किया कि भारत पहले से ही विमान के पुर्जों का एक प्रमुख निर्माता और आपूर्तिकर्ता है।\n\nप्रधानमंत्री ने आगे कहा कि भारत ने घरेलू स्तर पर सैन्य और परिवहन विमानों का उत्पादन शुरू कर दिया है और नागरिक विमान निर्माण की दिशा में भी तेजी से आगे बढ़ रहा है। उन्होंने भारत के फायदों का उल्लेख किया,जिसमें वैश्विक हवाई गलियारों में इसकी भौगोलिक स्थिति,बेजोड़ घरेलू फीडर नेटवर्क और भविष्य में लंबी दूरी के विमानों का विस्तार शामिल है,जो मिलकर भारत को एक बड़ी शक्ति बनाते हैं।\n\nप्रधानमंत्री ने कहा कि वह दिन दूर नहीं जब भारत में डिजाइन और निर्मित किए गए इलेक्ट्रिक वर्टिकल टेक-ऑफ और लैंडिंग (eVTOL)विमान विमानन क्षेत्र को एक नई दिशा देंगे,जिससे यात्रा के समय में काफी कमी आएगी। उन्होंने यह भी कहा कि भारत'सतत विमानन ईंधन'पर व्यापक रूप से काम कर रहा है और आने वाले वर्षों में हरित विमानन ईंधन का एक प्रमुख उत्पादक और निर्यातक बनने की तरफ अग्रसर है।\n\nविमानन क्षेत्र में किए जा रहे व्यापक सुधारों का जिक्र करते हुए श्री मोदी ने कहा कि इसके परिणामस्वरूप,भारत ग्लोबल साउथ और दुनिया के बीच एक प्रमुख विमानन प्रवेश द्वार के रूप में उभर रहा है। उन्होंने रेखांकित किया कि यह विमानन उद्योग से जुड़े निवेशकों और निर्माताओं के लिए महत्वपूर्ण अवसर प्रदान करता है।\n\nश्री मोदी ने कहा कि भारत विभिन्न क्षेत्रों और बाजारों को आपस में जोड़ रहा है,जहां शहरों को ट्रांसपोर्ट के कई माध्यमों के जरिए बंदरगाहों से जोड़ा जा रहा है। उन्होंने जोर दिया कि भारत की विमानन दृष्टि में एयर कार्गो को भी समान रूप से प्राथमिकता दी जा रही है और सरकार कार्गो परिवहन को तेज़ और अधिक प्रभावी बनाने के लिए सभी आवश्यक नियामक सुधारों पर काम कर रही है।\n\nप्रधानमंत्री ने कहा कि डिजिटल कार्गो प्लेटफॉर्म पूरी प्रक्रिया को सरल और अधिक पारदर्शी बना रहे हैं,जबकि ऑफ-एयरपोर्ट प्रोसेसिंग व्यवस्थाएं हवाई अड्डों पर दबाव कम कर रही हैं। उन्होंने यह भी बताया कि कार्गो हैंडलिंग को बेहतर और तेज़ बनाने के लिए आधुनिक वेयरहाउस विकसित किए जा रहे हैं,जिससे भविष्य में डिलीवरी समय और लॉजिस्टिक्स लागत,दोनों में कमी आएगी।\n\nयह रेखांकित करते हुए कि भारत एक प्रमुख और प्रतिस्पर्धी ट्रांस-शिपमेंट हब के रूप में उभरने जा रहा है,श्री मोदी ने निवेशकों से वेयरहाउसिंग,फ्रेट फॉरवर्डिंग,एक्सप्रेस लॉजिस्टिक्स और ई-कॉमर्स क्षेत्रों में अवसरों की तलाश करने का आग्रह किया।\n\nप्रधानमंत्री ने कहा कि आज दुनिया में केवल कुछ ही देश ऐसे हैं,जिनके पास विमानन उद्योग के लिए भारत जैसी विशाल क्षमता,नीतिगत स्थिरता और तकनीकी महत्वाकांक्षा है। उन्होंने हर देश,हर उद्योग नेता और हर नवोन्मेषक से इस स्वर्णिम अवसर का पूरा लाभ उठाने का आग्रह किया।\n\nश्री मोदी ने उनसे भारत की विकास यात्रा में दीर्घकालिक साझेदार बनने और वैश्विक विमानन क्षेत्र के विकास में योगदान देने का आह्वान किया। उन्होंने निवेशकों को भारत की उड़ान में को-पायलट के रूप में शामिल होने का आमंत्रण देते हुए विंग्स इंडिया के सफल आयोजन के लिए शुभकामनाएं दीं।\n\nपीके/ केसी/ केजे",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "नई दिल्ली के कारियाप्पा मैदान में एनसीसी की रैली के दौरान प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219727&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# नई दिल्ली के कारियाप्पा मैदान में एनसीसी की रैली के दौरान प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 28 JAN 2026 6:37PM | PIB Delhi\n**रिलीज़ आईडी:** 2219727\n\n---\n\nकेंद्रीय मंत्रिमंडल के मेरे साथी, देश के रक्षा मंत्री श्रीमान राजनाथ सिंह जी, मंच पर उपस्थित अन्य सभी महानुभाव, देशभर से आए NCC, NSS के कैडेट्स, टैब्यू आर्टिस्ट, राष्ट्रीय रंगशाला के साथी और मेरे प्यारे युवा साथियों। आप सभी की मेहनत यहां नजर आई है। आपने बहुत तालमेल के साथ अपना प्रदर्शन किया है।\n\nलेकिन साथियों,\n\nआज का दिन हमारे लिए एक बड़ा दुख लेकर भी आया है। आज सुबह ही, महाराष्ट्र में दुखद विमान दुर्घटना हुई है। इस दुर्घटना ने महाराष्ट्र के उप-मुख्यमंत्री अजित पवार जी और कुछ साथियों को हमसे छीन लिया है। अजित दादा ने महाराष्ट्र और देश के विकास में अपना बड़ा योगदान दिया है। विशेष रूप से गांवों के जीवन को बेहतर बनाने के लिए उन्होंने हमेशा आगे बढ़कर काम किया। मैं अजित पवार जी के परिवार के प्रति संवेदना व्यक्त करता हूं। जिन साथियों को हमने इस हादसे में खोया है, इस पीड़ा की घड़ी में हम सभी उनके परिजनों के साथ हैं।\n\nसाथियों,\n\nदुख और संवेदना के इन पलों के बीच मैं यहां मौजूद आप सभी कैडेट्स का, विभिन्न मित्र देशों से आए कैडेट्स और ऑफिसर्स का अभिनंदन भी करूंगा। इस बार भी यहां बहुत बड़ी संख्या में गर्ल कैडेट्स आई हैं। मैं उनका विशेष रूप से अभिनंदन करता हूं।\n\nसाथियों,\n\nNCC, एक ऐसा संगठन, एक ऐसा आंदोलन है, जो भारत की युवाशक्ति को आत्मविश्वासी बनाता है, अनुशासित बनाता है, संवेदनशील बनाता है और राष्ट्र के लिए समर्पित नागरिक बनाता है। आप सभी हर साल अपनी भूमिका को और सशक्त कर रहे हैं। बीते वर्षों में NCC कैडेट्स की संख्या 14 लाख से बढ़कर 20 लाख हो चुकी है। खासकर हमारे बॉर्डर एरियाज में, कोस्टल एरियाज में, NCC कैडेट्स की संख्या में काफी वृद्धि हुई है।\n\nमेरे युवा साथियों,\n\nNCC, युवाओं का मंच है और इस मंच पर अपनी विरासत को भी गौरव के साथ जीया जाता है। जैसे इस वर्ष वंदे मातरम् के 150 वर्ष होने का उत्सव NCC ने पूरे जोश से मनाया है। आपने देश के कोने-कोने में इससे जुड़े कार्यक्रम किए हैं। परमवीर सागर यात्रा भी इसी का उत्तम उदाहरण है। आप सभी जानते हैं, कुछ साल पहले सरकार ने अंडमान-निकोबार के 21 द्वीपों को अपने परमवीर चक्र विजेताओं के नाम दिए थे। इसके पीछे राष्ट्र-नायकों को सम्मान देने का जो भाव था, उसको आपने अपनी Sailing Expedition से आगे बढ़ाया है। इसी तरह, लक्षद्वीप में द्वीप-उत्सव के माध्यम से आपने सागर, संस्कृति, प्रकृति सबको एक साथ सेलिब्रेट किया है।\n\nसाथियों,\n\nNCC ने इतिहास को स्मारकों से निकालकर जन-जन के ह्दय में जीवंत बनाया है। आपने बाजीराव पेशवा जी की वीरता, महायोद्धा लसित बोरफुकन जी की कुशलता और भगवान बिरसा मुंडा के नेतृत्व को अपनी साइकिल रैली के माध्यम से जनचेतना जगाने का काम किया है। आपके इस साहसपूर्ण सभी काम के लिए आप सबकी बहुत-बहुत सराहना करता हूं। आज जिन साथियों को सम्मान मिला है, मैं उनको भी शुभकामनाएं देता हूं।\n\nसाथियों,\n\nमैंने लाल किले से कहा था- यही समय है, सही समय है। हमारे देश के युवाओं के लिए आज का ये समय, सबसे ज्यादा अवसरों का समय है। सरकार का प्रयास है कि इस कालखंड का अधिक से अधिक लाभ हमारे युवाओं को मिले। इसका एक उदाहरण आपने कल ही देखा है। भारत और यूरोपियन यूनियन के बीच ऐतिहासिक Free Trade Agreement पर सहमति हुई है। इससे पहले ओमान, न्यूजीलैंड, ब्रिटेन, UAE, Australia और मॉरीशस जैसे देशों के साथ भी भारत ने Free Trade Agreements किए हैं। ये सारे अग्रीमेंट्स हमारे लाखों-करोड़ों नौजवानों के लिए अनगिनत अवसर बनाने वाले हैं।\n\nसाथियों,\n\nआज पूरी दुनिया युवा भारत के युवाओं की तरफ बहुत भरोसे से देख रही है। और दुनिया के इस भरोसे का कारण है, स्किल और संस्कार! भारत के युवाओं के पास लोकतंत्र के संस्कार हैं, हमारे युवाओं के पास हर प्रकार की विविधता को सम्मान देने के संस्कार हैं, भारत के युवाओं के पास पूरी दुनिया को एक परिवार मानने के संस्कार हैं। और इसलिए, भारत के युवा कहीं भी जाते हैं, तो उस देश के लोगों के साथ आसानी से घुल-मिल जाते हैं, उनके दिलों को जीत लेते हैं। हम अपने सामर्थ्य से उस देश के विकास में मदद करते हैं। यही हमारे संस्कार हैं, यही हमारा स्वभाव है। मातृभूमि के प्रति अपार श्रद्धा और कर्मभूमि के प्रति अप्रतिम समर्पण, ये हमारी विरासत है।\n\nसाथियों,\n\nमैं दुनियाभर के लीडर्स से जब बात करता हूं, और उस बातचीत के आधार पर मैं कहता हूं और पूरे दावे के साथ कह सकता हूं, भारत के युवा जितने परिश्रमी होते हैं, उतने ही उत्तम प्रोफेशनल भी होते हैं। और इसलिए, भारत के युवाओं की बहुत डिमांड रहती है। जैसे गल्फ देशों में देखिए, लाखों लोग इतने सालों से वहां काम कर रहे हैं। हमारे जो डॉक्टर्स हैं, इंजीनियर्स हैं, वे कितने ही देशों में शानदार हेल्थकेयर सिस्टम, शानदार इंफ्रास्ट्रक्चर, ये सब कर रहे हैं। पहले हमारे यहां जो टीचर्स हुआ करते थे, उन्होंने कई देशों के समाज में नई वैल्यू ऐड की है।\n\nसाथियों,\n\nदुनिया में उनके इस कंट्रीब्यूशन के साथ, हमारे देश में युवाओं के जो अचीवमेंट्स हैं, उन्हें भी पूरी दुनिया सराह रही है। इन युवाओं के कारण ही भारत दुनिया में इनफार्मेशन टेक्नोलॉजी की बैकबोन बन गया है। और अब इन्हीं नौजवानो की शक्ति से स्टार्टअप में, स्पेस में, डिजिटल टेक्नोलॉजी में, हर डोमेन में एक नया रिवोल्यूशन शुरू हुआ है।\n\nसाथियों,\n\nअब यूरोपियन यूनियन के साथ जिस एग्रीमेंट पर सहमति बनी है, दुनिया इसकी, “मदर ऑफ ऑल डील्स” के रूप में प्रशंसा कर रही है, इसको दुनिया के लिए एक गेमचैंज़र डील बताया जा रहा है। ये FTA आपके लिए Freedom To Aspire है। ये एग्रीमेंट, दुनिया की एक चौथाई GDP और एक तिहाई ग्लोबल ट्रेड को रिप्रेज़ेंट करता है।\n\nसाथियों,\n\nयूरोपियन यूनियन, यानि दुनिया के सत्ताईस देशों के साथ भारत का ये एग्रीमेंट हुआ है। इसका फायदा भारत के स्टार्ट अप्स को होगा। भारतीय स्टार्टअप्स की फंडिंग और इनोवेशन इकोसिस्टम तक पहुंच और आसान होगी। इस समझौते से हमारी क्रिएटिव इकोनॉमी को फिल्म, गेमिंग, फैशन, डिजिटल कंटेंट, म्यूज़िक और डिजाइन को भी बहुत फायदा होगा। और साथ ही भारत के नौजवानों के लिए रिसर्च और एजुकेशन से लेकर, IT और अन्य प्रोफेशनल services में भी अनगिनत नए अवसर बनेंगे।\n\nसाथियों,\n\nइस एग्रीमेंट को “मदर ऑफ ऑल डील्स” इसलिए भी कहा जा रहा है, क्योंकि ये बहुत व्यापक है, बहुत गहरा है, नई-नई ऊंचाइयों को छूने वाला है, और फायदों की लिस्ट तो बहुत बड़ी है। इससे आत्मनिर्भर भारत अभियान को गति मिलेगी। इससे मेक इन इंडिया, मेक फ़ॉर द वर्ल्ड के संकल्प को बल मिलेगा। क्योंकि इस समझौते के तहत, भारत के निन्यानवे परसेंट, 99 परसेंट से अधिक निर्यात पर टैरिफ या तो ज़ीरो होगा या फिर बहुत कम हो जाएगा। और  इससे टेक्सटाइल, लेदर, जेम्स एंड जूलरी, फुटवीयर और इंजीनियरिंग गुड्स, ऐसे हर भारतीय उद्योग को, MSMEs को बहुत फायदा होगा। हमारे बुनकरों, हस्तशिल्पियों और छोटे उद्यमियों को सीधे 27 यूरोपीय देशों के विशाल बाजार तक पहुंच भी मिलेगी।\n\nसाथियों,\n\nइस डील का एक और मजबूत पक्ष है। इससे भारत में ज्यादा निवेश आएगा। देश में नए इंजीनियरिंग, electronics, chemical, फार्मा और अन्य मैन्युफैक्चरिंग प्लांट शुरू होंगे। इससे कृषि, Food processing और fisheries में भी नए निवेश के लिए एक assured मार्केट तैयार होगा। ये किसानों, मछुआरों और ग्रामीण युवाओं के लिए बहुत बड़ा अवसर है।\n\nमेरे युवा साथियों,\n\nये FTA, भारत के युवाओं को सीधे यूरोप के जॉब मार्केट से जोड़ता है। विशेष रूप से इंजीनियरिंग, ग्रीन टेक, डिजाइन, लॉजिस्टिक्स और advanced manufacturing में अनेक अवसर बनेंगे। इसका मतलब है कि भारत के युवाओं के लिए, आपके लिए 27 देशों में नए-नए अवसर खुल रहे हैं।\n\nसाथियों,\n\nइन सभी वैश्विक अवसरों को सरकार व्यापक रिफॉर्म्स से और व्यापक बना रही है। आज देश जिस रिफॉर्म एक्सप्रेस पर सवार है, वो युवाशक्ति के सामने हर रुकावट को दूर कर रहा है। और देश के सामने बढ़ते ये अवसर, NCC से जुड़े आप सभी युवाओं में ये संस्कार, ये अनुशासन, आपके लिए तो ये जैसे सोने पर सुहागा है।\n\nसाथियों,\n\nआपने यहां ऑपरेशन सिंदूर पर शानदार झांकी निकाली है। ऑपरेशन सिंदूर के समय आपके प्रयासों की मैं खास तौर पर सराहना करूंगा। राष्ट्रीय सुरक्षा से जुड़ी उस महत्वपूर्ण घड़ी में हमारे NCC कैडेट्स ने अपनी जिम्मेदारियां बखूबी संभालीं हैं। किसी ने हमारी सेनाओं की तैयारियों में सहयोग दिया, किसी ने blood donation camps लगाए, किसी ने first-aid camps के माध्यम से सेवा की, आपने यह दिखा दिया कि NCC में परेड ग्राउंड की ट्रेनिंग के साथ ही नेशन फर्स्ट के विचार प्रवाह की भी ट्रेनिंग होती है। NCC से मिली यही देशभक्ति है, यही वो लीडरशिप है, जो मुश्किल समय में देश के प्रति पूरी शक्ति से काम करने की प्रेरणा देती है। और यही तो NCC हमें सिखाती हैं, हम वहीं से सीखते हैं। जब मैं NCC में था, तब मेरा भी नेशन फर्स्ट का भाव ऐसे ही मजबूत हुआ था, और आज मैं आपको भी NCC में यही सीखते देख रहा हूं, गर्व अनुभव कर रहा हूं।\n\nसाथियों,\n\nऑपरेशन सिंदूर ने भारत के सामर्थ्य को, हमारी सेना के शौर्य को एक बार फिर से स्थापित किया है। ऑपरेशन सिंदूर ने ये भी दिखाया कि हमारे स्वदेशी हथियार कितने एडवांस और हाइटेक हैं।\n\nसाथियों,\n\nआजकल के आधुनिक युद्ध में युवा कौशल की भूमिका बहुत बढ़ गई है। अब युद्ध सिर्फ, सीमा पर टैंक, बंदूक और गोलों तक सीमित नहीं रहा है। आज लड़ाई कई मोर्चों पर लड़ी जाती है। आज की लड़ाई code में भी होती है, cloud में भी होती है। जो देश टेक्नोलॉजी में पीछे हैं, वह economy में ही नहीं, security में भी कमजोर होते हैं।\n\nइसलिए साथियों,\n\nएक युवा के तौर पर हम अपने देश के लिए कौन सा नया इनोवेशन करते हैं, ये ज़ज्बा भी देशभक्ति को मजबूत करता है, देश की सुरक्षा में बड़ा योगदान देता है। आप सभी जानते हैं, आज टेक से भी इनोवेटिव नौजवानों के लिए सेनाओं में नए अवसर बन रहे हैं। आज हमारे युवाओं के डिफेंस स्टार्ट अप्स कमाल कर रहे हैं। आज मेड इन इंडिया ड्रोन्स पर काम हो रहा है, AI और Defence Innovation अब हमारी फोर्सेस को आधुनिक बना रही हैं। यानि आप युवा साथियों के लिए संभावनाओं का बहुत विस्तार हो रहा है। और मैं आज चाहता हूं, सिर्फ यहां बैठे हुए नहीं, देश के कोटि-कोटि युवा इसका लाभ उठाएं।\n\nसाथियों,\n\nदेश ने अभी तीन दिन पहले ही 25 जनवरी को राष्ट्रीय मतदाता दिवस मनाया है। इस दिन मैंने देशवासियों को पत्र भी लिखा। राष्ट्रीय मतदाता दिवस, उस दायित्व भाव का, उस अधिकार का उत्सव है, जो हमारे संविधान ने हर नागरिक को सौंपा है। आज भारत दुनिया के उन देशों में है, जहां युवा वोटर्स की संख्या सबसे ज्यादा है। जब ये युवा मतदाता बनने योग्य बनते हैं, 18 साल की आयु को प्राप्त करते हैं, तो उन्हें राष्ट्र का भाग्य बनाने की ताकत मिल जाती है। इसलिए अब हमें देश में एक नई परंपरा शुरू करने की जरूरत है। मैं चाहता हूं कि NCC-NSS और मेरा युवा भारत संगठन में, mybharat संगठन में, 25 जनवरी को हर बार एक बड़ा आयोजन किया जाए। इस दिन फर्स्ट टाइम वोटर्स के सम्मान का भव्य कार्यक्रम हो। मुझे पूरा विश्वास है, ये प्रयास हमारी युवा पीढ़ी में दायित्व बोध की भावना को और मजबूत करेगा, हमारे लोकतंत्र को मजबूत करेगा।\n\nसाथियों,\n\nविकसित भारत का अर्थ सिर्फ आर्थिक समृद्धि तक सीमित नहीं है। एक नागरिक के रूप में हमारा आचरण कैसा हो, ये भी विकसित भारत का महत्वपूर्ण पहलू है। एक नागरिक के रूप में हमें अपने कर्तव्य को सबसे ज्यादा प्राथमिकता देनी है। जैसे आप देखिए, स्वच्छ भारत अभियान शुरु करने में भले सरकार का योगदान हो, लेकिन उसको आगे अगर किसी ने बढ़ाया है, तो मैं गर्व से कह सकता हूं कि इसको आगे बढ़ाने का काम हमारे देश के नागरिकों ने किया है, युवाओं ने किया है, छोटे-छोटे बालकों ने किया है। घर के भीतर भी और घर से बाहर भी स्वच्छता एक आदत है, जीवन शैली है, एक संस्कार है। नागरिक कर्तव्य के इस भाव को हमें अपने जीवन का हिस्सा बनाना है। जो सुंदरता हम अपने आंगन में देखना चाहते हैं, अपने शहर को भी हमें उसी भाव से सुंदर बनाना भी है, सुंदर रखना भी है। मैं यहां उपस्थित हर युवा साथी से कहूंगा कि वो सप्ताह में किसी दिन, एक घंटे स्वच्छता से जुड़ा कोई ना कोई अभियान जरूर चलाएं। NCC-NSS इसे बहुत बढ़िया तरीके से कर सकते हैं। अपने किसी स्थान पर, कोई ना कोई एक्टिविटी जरूर प्लान करें।\n\nसाथियों,\n\nमुझे ये जानकर अच्छा लगा कि NCC ने ‘एक पेड़ मां के नाम’ के अभियान के तहत करीब 8 लाख पेड़ लगाए हैं। जो पेड़ हमने लगाए हैं, वे अच्छे से बड़े भी हों, ये देखना भी हमारा कर्तव्य है।\n\nसाथियों,\n\nहमारी युवाशक्ति का बहुत बड़ा टेस्ट ये है कि हम आने वाले समय में कितने अधिक फिट होंगे। फिटनेस केवल कुछ मिनट्स के व्यायाम तक सीमित नहीं है। ये भी हमारे स्वभाव में आनी चाहिए। हमारे खान-पान से लेकर हमारी दिनचर्या तक एक अनुशासित जीवनशैली भी आवश्यक है। मेरे लिए ये जानना सुखद रहा कि आप फिट इंडिया कैंपेन को आगे बढ़ा रहे हैं। NCC के कैडेट्स ने, स्पोर्ट्स में भी अच्छा प्रदर्शन किया है।\n\nसाथियों,\n\nआज मैं आप युवाओं के बीच ओबेसिटी, मोटापे का विषय फिर से उठा रहा हूं। स्टडी कहती है कि आने वाले समय में, भारत में हर तीसरा व्यक्ति मोटापे का, ओबेसिटी से परेशान हो सकता है। मोटापे की इस समस्या से देश में डायबिटीज, ब्लड प्रेशर और ऐसी कई बीमारियों के खतरे भी बन रहे हैं। इसका सबसे बड़ा प्रभावित वर्ग, हमारा युवा हो सकता है। इसलिए आवश्यक है, हम अभी से सतर्क रहें, हम अपने Oil Intake को कम करने का प्रयास करें। मैंने कुछ समय पहले खाने में तेल की मात्रा 10 प्रतिशत कम करने का आग्रह किया था। आज आप सभी युवाओं से मैं फिर वो आग्रह दोहराउंगा।\n\nसाथियों,\n\nNCC आपको सिर्फ कदमताल नहीं सिखाती, ये संगठन आपको एक नागरिक के तौर पर जिम्मेदारी के साथ जीना सिखाता है। यहां आप वो स्किल्स, वो वैल्यूज़ सीखते हैं, जो आपको एक बेहतर नागरिक बनाने में मदद करती है। आपको गणतंत्र दिवस समारोह में जो अनुभव मिलते हैं, वो आपके व्यक्तित्व को और निखारते हैं। आप जीवन की हर परीक्षा में सफल हों, विकसित भारत के निर्माण में आपका योगदान निरंतर निखरे। आप सभी को बहुत-बहुत शुभकामनाएं।\n\nभारत माता की जय !\n\nभारत माता की जय !\n\nऔर देश जब आज वंदे मातरम 150 में लीन हो चुका है, तब आइए-\n\nवंदे मातरम् ! वंदे मातरम् !\n\nवंदे मातरम् ! वंदे मातरम् !\n\nवंदे मातरम् ! वंदे मातरम् !\n\nवंदे मातरम् ! वंदे मातरम् !\n\nवंदे मातरम् ! वंदे मातरम् !\n\nवंदे मातरम् ! वंदे मातरम् !\n\nबहुत-बहुत धन्यवाद।\n\n****\n\nMJPS/SS/AK/RK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेंद्र मोदी ने दिल्ली में वार्षिक एनसीसी पीएम रैली को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219772&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेंद्र मोदी ने दिल्ली में वार्षिक एनसीसी पीएम रैली को संबोधित किया\n\n## आज सुबह महाराष्ट्र में एक दुखद विमान दुर्घटना हुई, जिसमें राज्य के उपमुख्यमंत्री श्री अजीत पवार जी और उनके कुछ सहयोगियों का निधन हो गया: पीएमअजीत दादा ने महाराष्ट्र और राष्ट्र के विकास में अहम योगदान दिया और खासकर गांवों में रहने वाले लोगों के जीवन स्तर को बेहतर बनाने के लिए अग्रणी भूमिका निभाई। मैं अजीत पवार जी के परिवार के प्रति अपनी संवेदनाएं व्यक्त करता हूं: पीएमइस दुखद दुर्घटना में जान गंवाने वाले लोगों को हमेशा याद किया जाएगा और इस दुख की घड़ी में पूरा देश उनके परिवारों के साथ एकजुटता से खड़ा है: पीएमएनसीसी एक ऐसा आंदोलन है, जो भारत की युवा शक्ति को सशक्त बनाता है: पीएमआज दुनिया भारत के युवाओं को बड़े भरोसे की नजरों से देख रही है: प्रधानमंत्रीयूरोपीय संघ के साथ हुए समझौते ने पूरे विश्व का ध्यान आकर्षित किया है, कई लोग इसे मदर ऑफ ऑल डील्स और दुनिया के लिए गेम-चेंजर बता रहे हैं: प्रधानमंत्रीआज लड़ाई कई मोर्चों पर लड़ी जा रही है, कोड में भी और क्लाउड में भी, प्रौद्योगिकी में पिछड़ने वाले देश न केवल आर्थिक रूप से कमजोर हैं, बल्कि सुरक्षा के मामले में भी कमजोर हैं: प्रधानमंत्रीएक विकसित भारत के लिए नागरिक के रूप में हमारा आचरण भी एक महत्वपूर्ण पहलू है। नागरिक के रूप में हमें अपने कर्तव्यों को सर्वोच्च प्राथमिकता देनी चाहिए: प्रधानमंत्रीयुवा फिट तो देश हिट!: प्रधानमंत्री\n\n**प्रकाशन तिथि:** 28 JAN 2026 6:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2219772\n\n---\n\nप्रधानमंत्री श्री नरेंद्र मोदी ने आज दिल्ली के करियाप्पा परेड ग्राउंड में वार्षिक एनसीसी पीएम रैली को संबोधित किया। एनसीसी दिवस के अवसर पर मौजूद लोगों को संबोधित करते हुए प्रधानमंत्री ने कहा कि एनसीसी, एनएसएस कैडेटों, झांकी कलाकारों, राष्ट्रीय रंगशाला के साथियों और देश भर से आए युवा प्रतिभागियों का समन्वय प्रदर्शन में साफ दिखाई दे रहा था। श्री मोदी ने दुख व्यक्त करते हुए कहा कि आज सुबह महाराष्ट्र में हुए दुखद विमान हादसे के कारण यह दिन गहरा शोक लेकर आया है, जिसमें उपमुख्यमंत्री श्री अजीत पवार जी और कुछ सहयोगियों की जान चली गई। उन्होंने इस बात पर प्रकाश डाला कि अजीत दादा ने महाराष्ट्र और राष्ट्र के विकास में, विशेष रूप से ग्रामीण जीवन को बेहतर बनाने के लिए किए गए कार्यों में महत्वपूर्ण योगदान दिया। उन्होंने श्री अजीत पवार जी के परिवार के प्रति संवेदनाएं व्यक्त की और कहा कि इस दुख की घड़ी में पूरा देश इस हादसे में जान गंवाने वाले लोगों के परिवारों के साथ खड़ा है। प्रधानमंत्री ने शोक और संवेदना के इन क्षणों के बीच यहां उपस्थित सभी कैडेटों को, जिनमें मित्र देशों के कैडेट भी शामिल थे, शुभकामनाएं दीं और इस वर्ष छात्राओं की बड़ी संख्या में भागीदारी की सराहना की।\n\nश्री मोदी ने कहा, “एनसीसी एक ऐसा आंदोलन है, जो भारत के युवाओं को आत्मविश्वासी, अनुशासित, संवेदनशील और देश के प्रति समर्पित नागरिक बनाता है।” उन्होंने इस बात पर जोर दिया कि हर साल कैडेट अपनी भूमिका को और मजबूत कर रहे हैं। उन्होंने बताया कि हाल के वर्षों में एनसीसी कैडेटों की संख्या 14 लाख से बढ़कर 20 लाख हो गई है, जिसमें सीमावर्ती और तटीय क्षेत्रों में उल्लेखनीय वृद्धि हुई है।\n\nप्रधानमंत्री ने इस बात पर जोर दिया कि एनसीसी एक ऐसा मंच है, जहां युवा गर्व के साथ अपनी विरासत को जीते हैं। उन्होंने देश भर में धूमधाम से मनाए जा रहे वंदे मातरम के 150 वर्ष पूरे होने का उदाहरण दिया। उन्होंने परमवीर सागर यात्रा को एक उत्कृष्ट उदाहरण बताते हुए कहा कि कुछ वर्ष पहले सरकार ने अंडमान और निकोबार के 21 द्वीपों का नाम परमवीर चक्र विजेताओं के नाम पर रखा था और कैडेटों ने अपनी नौकायन यात्रा के ज़रिए राष्ट्रीय नायकों को सम्मानित करने की इस भावना को आगे बढ़ाया। श्री मोदी ने यह भी बताया कि लक्षद्वीप में द्वीप उत्सव के ज़रिए कैडेटों ने समुद्र, संस्कृति और प्रकृति का एक साथ जश्न मनाया।\n\nश्री मोदी ने कहा कि एनसीसी ने इतिहास को स्मारकों से लेकर सड़कों तक जीवंत कर दिया है।  साथ ही इसने साइकिल रैली के माध्यम से बाजीराव पेशवा की वीरता, महान योद्धा लचित बोरफुकन के कौशल और भगवान बिरसा मुंडा के नेतृत्व को भी उजागर किया है, जिससे जन जागरूकता पैदा हुई है। उन्होंने सभी कैडेटों के प्रयासों की सराहना की और आज सम्मानित होने वाले कैडेटों को बधाई दी।\n\nलाल किले से दिए गए अपने शब्दों को याद करते हुए, जिसमें उन्होंने कहा था कि यह सही समय है और सबसे अच्छा समय है, प्रधानमंत्री ने इस बात पर जोर दिया कि आज का युग भारत के युवाओं के लिए अवसरों का सबसे बड़ा युग है। उन्होंने कहा कि सरकार यह सुनिश्चित करने के लिए प्रतिबद्ध है कि युवा इस दौर का सबसे ज्यादा लाभ उठाएं और इसके उदाहरण के तौर पर उन्होंने भारत और यूरोपीय संघ के बीच हुए ऐतिहासिक मुक्त व्यापार समझौते का ज़िक्र किया। उन्होंने कहा कि इससे पहले भारत ने ओमान, न्यूजीलैंड, ब्रिटेन, यूएई, ऑस्ट्रेलिया और मॉरीशस के साथ मुक्त व्यापार समझौते किए हैं, जो लाखों युवाओं के लिए अनगिनत अवसर पैदा कर रहे हैं।\n\nइस बात पर जोर देते हुए कि पूरी दुनिया भारत के युवाओं पर बहुत भरोसा करती है, श्री मोदी ने इस भरोसे का कारण देश के युवाओं का कौशल और उनके मूल्य हैं। उन्होंने कहा कि भारतीय युवा लोकतंत्र, विविधता के प्रति सम्मान और विश्व को एक परिवार मानने जैसे मूल्यों को अपने साथ रखते हैं, इसलिए वे जहां भी जाते हैं, वहां के लोगों के साथ आसानी से घुलमिल जाते हैं और उन देशों के विकास में योगदान देते हैं। प्रधानमंत्री ने कहा कि ये मूल्य भारत की संस्कृति और प्रकृति हैं।\n\nश्री मोदी ने वैश्विक नेताओं से हुई बातचीत के आधार पर कहा कि भारतीय युवा न केवल मेहनती हैं, बल्कि उत्कृष्ट पेशेवर भी हैं और यही वजह है कि उनकी वैश्विक स्तर पर बहुत मांग है। उन्होंने बताया कि खाड़ी देशों में लाखों भारतीय सालों से काम कर रहे हैं और भारतीय डॉक्टर और इंजीनियर कई देशों में उत्कृष्ट स्वास्थ्य सेवा प्रणाली और बुनियादी ढांचा तैयार कर रहे हैं। उन्होंने यह भी याद दिलाया कि पूर्व में विदेशों में गए भारतीय शिक्षकों ने विश्वभर के समाजों में नए मूल्य जोड़े।\n\nप्रधानमंत्री ने कहा कि भारतीय युवाओं के वैश्विक योगदान के साथ-साथ, देश के भीतर उनकी उपलब्धियों की भी वैश्विक स्तर पर सराहना हो रही है। उन्होंने इस बात पर जोर दिया कि इन्हीं युवाओं की बदौलत भारत विश्व स्तर पर सूचना प्रौद्योगिकी की रीढ़ बन गया है और अब उनकी ताकत स्टार्टअप, अंतरिक्ष, डिजिटल प्रौद्योगिकी और हर क्षेत्र में क्रांति ला रही है।\n\nश्री मोदी ने कहा कि यूरोपीय संघ के साथ हाल ही में हुए मुक्त व्यापार समझौते को \"मदर ऑफ ऑल डील्स\" कहा जा रहा है और इसे वैश्विक परिदृश्य में बदलाव लाने वाला बताया जा रहा है। उन्होंने इस बात पर जोर दिया कि यह मुक्त व्यापार समझौता विश्व की एक चौथाई जीडीपी और वैश्विक व्यापार का एक तिहाई हिस्सा है और वास्तव में भारत के युवाओं के लिए \"आकांक्षाओं को साकार करने की आज़ादी\" है।\n\nप्रधानमंत्री ने कहा कि 27 देशों के साथ हुआ यह समझौता भारतीय स्टार्टअप्स को वित्तपोषण और नवाचार तंत्र तक आसान पहुंच प्रदान करके सहायता पहुंचाएगा, साथ ही फिल्म, गेमिंग, फैशन, डिजिटल कंटेंट, संगीत और डिजाइन के क्षेत्र में भारत की रचनात्मक अर्थव्यवस्था को भी बढ़ावा देगा। उन्होंने कहा कि यह समझौता अनुसंधान, शिक्षा, आईटी और पेशेवर सेवाओं में भारतीय युवाओं के लिए नए अवसर भी पैदा करेगा।\n\nश्री मोदी ने जोर दिया कि इस समझौते को इसके व्यापक लाभों के कारण \"मदर ऑफ ऑल डील्स\" कहा जा रहा है और इससे आत्मनिर्भर भारत अभियान को नई रफ्तार मिलेगी तथा \"मेक इन इंडिया, मेक फॉर द वर्ल्ड\" के संकल्प को भी मजबूती मिलेगी। उन्होंने बताया कि इस समझौते के तहत भारत के 99 प्रतिशत से अधिक निर्यात पर शुल्क या तो शून्य होगा या बहुत कम होगा, जिससे कपड़ा, चमड़ा, रत्न और आभूषण, जूते, इंजीनियरिंग उत्पाद और लघु एवं मध्यम उद्यमों जैसे उद्योगों को लाभ होगा। उन्होंने ज़ोर देते हुए कहा कि बुनकरों, कारीगरों और लघु उद्यमियों को 27 यूरोपीय देशों के विशाल बाजारों तक सीधी पहुंच मिलेगी।\n\nप्रधानमंत्री ने आगे कहा कि इस समझौते से भारत में अधिक निवेश आएगा, जिससे इंजीनियरिंग, इलेक्ट्रॉनिक्स, रसायन, फार्मा और अन्य विनिर्माण क्षेत्रों में नए संयंत्र स्थापित होंगे। साथ ही, कृषि, खाद्य प्रसंस्करण और मत्स्य पालन के लिए सुनिश्चित बाजार तैयार होंगे, जो किसानों, मछुआरों और ग्रामीण युवाओं के लिए एक बड़ा अवसर होगा। श्री मोदी ने कहा कि यह मुक्त व्यापार समझौता भारत के युवाओं को यूरोप के रोजगार बाजार से सीधे जोड़ता है, जिससे विशेष रूप से इंजीनियरिंग, हरित प्रौद्योगिकी, डिजाइन, रसद और उन्नत विनिर्माण क्षेत्रों में अवसर पैदा होते हैं। इसका अर्थ है कि भारतीय युवाओं के लिए 27 देशों में नए रास्ते खुल रहे हैं।\n\nश्री मोदी ने कहा कि सरकार व्यापक सुधारों के ज़रिए वैश्विक अवसरों का विस्तार कर रही है और जिस सुधार की रफ्तार से देश आज आगे बढ़ रहा है, वह युवाओं के सामने आने वाली हर बाधा को दूर कर रही है। उन्होंने इस बात पर जोर दिया कि देश के सामने बढ़ते अवसर, साथ ही एनसीसी कैडेटों में विकसित अनुशासन और मूल्यों का समावेश, उनके लिए एक अतिरिक्त लाभ के समान है।\n\nऑपरेशन सिंदूर पर आधारित प्रभावशाली झांकी की सराहना करते हुए, श्री मोदी ने राष्ट्रीय सुरक्षा के उन नाजुक क्षणों में एनसीसी कैडेटों के प्रयासों की विशेष रूप से प्रशंसा की। उन्होंने सशस्त्र बलों का समर्थन करने, रक्तदान शिविर आयोजित करने और प्राथमिक चिकित्सा सेवाएं प्रदान करने में उनके योगदान को सराहा। प्रधानमंत्री ने कहा कि एनसीसी प्रशिक्षण केवल परेड ग्राउंड तक ही सीमित नहीं है, बल्कि यह \"राष्ट्र सर्वोपरि\" की भावना को भी विकसित करता है, जो कैडेटों को मुश्किल वक्त में भी देश के लिए पूरी शक्ति से काम करने के लिए प्रेरित करता है। उन्होंने याद दिलाया कि एनसीसी में रहते हुए स्वयं उनकी भी \"राष्ट्र सर्वोपरि\" की भावना मजबूत हुई थी। उन्होंने आज कैडेटों को भी उन्हीं मूल्यों को सीखते हुए देखकर संतोष व्यक्त किया।\n\nश्री मोदी ने जोर देते हुए कहा कि ऑपरेशन सिंदूर ने भारत की शक्ति और सशस्त्र बलों के शौर्य को पुनः स्थापित किया है और साथ ही इस दौरान स्वदेशी हथियारों की प्रगति को भी प्रदर्शित किया है। उन्होंने कहा कि आधुनिक युद्ध में युवाओं के कौशल की भूमिका में काफी तब्दीलियां आईं है, क्योंकि अब युद्ध केवल टैंकों और तोपों से ही नहीं, बल्कि कोड और क्लाउड के ज़रिए भी लड़े जाते हैं। उन्होंने चेताया कि प्रौद्योगिकी में पिछड़े राष्ट्र न केवल अर्थव्यवस्था में बल्कि सुरक्षा के लिहाज़ से भी कमजोर हैं और साथ ही उन्होंने इस बात पर जोर दिया कि युवाओं द्वारा किए गए नवाचार देशभक्ति को मजबूत करते हैं और राष्ट्रीय सुरक्षा में योगदान देते हैं। उन्होंने कहा कि रक्षा स्टार्टअप्स में तेज़ी से विकास, मेड इन इंडिया ड्रोन के विकास और एआई तथा रक्षा नवाचारों द्वारा बलों के आधुनिकीकरण के साथ, सशस्त्र बलों में प्रौद्योगिकी-प्रेमी और नवोन्मेषी युवाओं के लिए नए अवसर खुल रहे हैं और उन्होंने युवाओं से इन संभावनाओं का पूरा लाभ उठाने का आग्रह किया।\n\nप्रधानमंत्री ने उल्लेख किया कि हाल ही में 25 जनवरी को देश ने राष्ट्रीय मतदाता दिवस मनाया और इस अवसर पर उन्होंने नागरिकों को एक पत्र लिखा। उन्होंने कहा कि राष्ट्रीय मतदाता दिवस, संविधान द्वारा दिए गए उत्तरदायित्व और अधिकारों का उत्सव है। उन्होंने कहा कि भारत में विश्व में सबसे अधिक युवा मतदाता हैं। उन्होंने कहा कि जब यहां का युवा नागरिक 18 वर्ष के हो जाता है और मतदान के योग्य हो जाता हैं, तो उसे देश के भविष्य को आकार देने की शक्ति मिलती है। श्री मोदी ने देश में एक नई परंपरा शुरू करने का आह्वान किया और प्रस्ताव दिया कि एनसीसी, एनएसएस और माय यंग इंडिया संगठन हर साल 25 जनवरी को पहली बार मतदान करने वाले मतदाताओं को सम्मानित करने के लिए एक भव्य कार्यक्रम आयोजित करें। उन्होंने विश्वास जताया कि इस प्रयास से युवाओं में उत्तरदायित्व की भावना मजबूत होगी तथा लोकतंत्र और मज़बूत होगा।\n\nश्री मोदी ने ज़ोर देते हुए कहा, “एक विकसित भारत केवल आर्थिक समृद्धि तक ही सीमित नहीं है, बल्कि यह अपने नागरिकों के आचरण पर भी निर्भर करता है, जिन्हें अपने कर्तव्यों को प्राथमिकता देनी चाहिए।” उन्होंने स्वच्छ भारत अभियान का उदाहरण देते हुए कहा कि हालांकि इसकी शुरुआत सरकार ने की थी, लेकिन इसे नागरिकों, युवाओं और बच्चों ने आगे बढ़ाया, जिसने ये साबित किया कि स्वच्छता एक आदत, एक जीवनशैली और एक मूल्य है। श्री मोदी ने आग्रह किया कि नागरिक कर्तव्य की भावना दैनिक जीवन का हिस्सा बननी चाहिए और जिस प्रकार लोग अपने आंगन को सुंदर बनाना चाहते हैं, उसी भावना से उन्हें अपने शहरों को भी सुंदर बनाना चाहिए। उन्होंने उपस्थित प्रत्येक युवा से अपील करते हुए कहा कि वे प्रत्येक सप्ताह कम से कम एक घंटा स्वच्छता अभियान के लिए समर्पित करें और किसी चुने हुए स्थान पर कोई गतिविधि आयोजित करें।\n\nप्रधानमंत्री मोदी ने कहा कि उन्हें यह जानकर खुशी हुई कि “एक पेड़ मां के नाम” अभियान के तहत एनसीसी ने लगभग 8 लाख पेड़ लगाए हैं। उन्होंने इस बात पर जोर दिया कि इन पेड़ों का अच्छे से विकास सुनिश्चित करना भी हमारा कर्तव्य है।\n\nयह बताते हुए कि युवा शक्ति की सबसे बड़ी परीक्षा यह है कि आने वाले समय में हम कितने अधिक स्वस्थ होंगे, प्रधानमंत्री ने कहा कि फिटनेस कुछ मिनटों के व्यायाम तक सीमित नहीं रहनी चाहिए, बल्कि यह हमारे स्वभाव का हिस्सा बन जानी चाहिए, जिसमें खान-पान से लेकर दैनिक दिनचर्या तक अनुशासित जीवनशैली शामिल हो। श्री मोदी ने इस बात पर खुशी जताई कि एनसीसी कैडेट फिट इंडिया अभियान को आगे बढ़ा रहे हैं और खेलों में अच्छा प्रदर्शन कर रहे हैं।\n\nप्रधानमंत्री ने युवाओं में बढ़ रहे मोटापे का मुद्दा उठाया और उन अध्ययनों का हवाला दिया, जिनमें बताया गया है कि भारत में हर तीन में से एक व्यक्ति भविष्य में मोटापे का शिकार हो सकता है। मोटापे से मधुमेह, उच्च रक्तचाप और अन्य बीमारियों का खतरा बढ़ जाता है और युवा वर्ग सबसे अधिक प्रभावित होता है। उन्होंने इस मामले में सतर्क रहने पर ज़ोर दिया और तेल का सेवन कम करने का आग्रह किया, साथ ही भोजन में तेल की खपत को 10 प्रतिशत तक कम करने की अपनी पिछली अपील को भी दोहराया।\n\nश्री मोदी ने इस बात पर जोर दिया कि एनसीसी न केवल मार्चिंग करना सिखाती है, बल्कि नागरिकों के रूप में जिम्मेदारी की भावना भी पैदा करती है, जिससे कैडेट बेहतर नागरिक बनते हैं। उन्होंने कहा कि गणतंत्र दिवस समारोह के दौरान प्राप्त अनुभव उनके व्यक्तित्व को और निखारते हैं। प्रधानमंत्री ने कैडेटों को शुभकामनाएं दी और भरोसा जताया कि वे जीवन की हर कसौटी पर सफल होंगे और एक विकसित भारत के निर्माण में अपना योगदान देते रहेंगे।\n\nकेंद्रीय मंत्री श्री राजनाथ सिंह, डॉ. मनसुख मांडविया और श्री संजय सेठ सहित अन्य गणमान्य व्यक्ति भी इस कार्यक्रम में उपस्थित थे।\n\nपृष्ठभूमि\n\nइस वर्ष की वार्षिक एनसीसी पीएम रैली का विषय 'राष्ट्र प्रथम-कर्तव्य निष्ठा युवा' है, जो भारत के युवाओं में कर्तव्य, अनुशासन और राष्ट्रीय प्रतिबद्धता की भावना को दर्शाता है।\n\nएनसीसी पीएम रैली, महीने भर तक चलने वाले एनसीसी गणतंत्र दिवस शिविर 2026 का भव्य समापन होगा, जिसमें देश भर से 2,406 एनसीसी कैडेटों ने भाग लिया, जिनमें 898 छात्रा कैडेट भी शामिल थीं। रैली में 21 विदेशी देशों के 207 युवा और अधिकारी भी भाग लेंगे।\n\nइस अवसर पर, एनसीसी कैडेटों, राष्ट्रीय रंगशाला और राष्ट्रीय सेवा योजना के सदस्यों द्वारा एक जीवंत सांस्कृतिक कार्यक्रम भी प्रस्तुत किया जाएगा, जिसमें राष्ट्र निर्माण, सामाजिक सेवा और चरित्र विकास में उनकी भूमिका को प्रदर्शित किया जाएगा।\n\n*******\n\nपीके/केसी/एनएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "संसद का बजट सत्र आज दोनों सदनों की संयु्क्त बैठक में राष्ट्रपति जी के प्रेरक अभिभाषण के साथ शुरू हुआ: प्रधानमंत्री",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219680&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# संसद का बजट सत्र आज दोनों सदनों की संयु्क्त बैठक में राष्ट्रपति जी के प्रेरक अभिभाषण के साथ शुरू हुआ: प्रधानमंत्री\n\n## राष्ट्रपति के संबोधन में हाल के वर्षों में भारत की उल्लेखनीय प्रगति की झलक मिलती है और भविष्य के लिए स्पष्ट दिशा की तस्वीर उभरती है: प्रधानमंत्री\n\n**प्रकाशन तिथि:** 28 JAN 2026 3:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2219680\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज संसद के बजट सत्र कीशुरुआतमें दोनों सदनों की संयु्क्त बैठक में राष्ट्रपति द्वारा प्रस्तुत अभिभाषण की सराहना की।उन्होंने इसे व्यापक और ज्ञानवर्धक बताया।श्री मोदी ने कहा किइसभाषण ने हाल केवर्षों में भारत कीशानदारप्रगति कोउजागर कियाहैऔरआनेवाले समयके लिएएकस्पष्टदिशा निर्देशितकिया है।\n\nश्री मोदी ने कहा कि आज के अभिभाषण में विकसित भारत के निर्माण पर दिया गया विशेष ध्यान स्पष्ट रूप से झलकता हैजो एक सशक्त और आत्मनिर्भर राष्ट्र बनाने की हमारी साझा आकांक्षा को प्रदर्शित करता है। उन्होंने यह भी उल्लेख किया कि इससे सुधार की प्रक्रिया को तेज करने के साथ-साथ नवाचार और सुशासन को प्राथमिकता देने की हमारी सामूहिक प्रतिबद्धता की पुष्टि होती है।\n\nप्रधानमंत्री ने ‘एक्स’पर एक पोस्ट में लिखा:\n\n“संसद का बजट सत्र आज राष्ट्रपति जी के दोनों सदनों को दिए गए प्रेरणादायक संबोधन के साथ शुरू हुआ। हमारी संसदीय परंपराओं में इस अभिभाषण का विशेष महत्व है क्योंकि यह न केवल नीतिगत दिशा को स्पष्ट करता है, बल्कि सामूहिक संकल्प को भी उजागर करता है जो आने वाले महीनों में हमारे राष्ट्र के विकास की दिशा तय करेगा।\n\nआज का संबोधन व्यापक और ज्ञानवर्धक था। इसने हाल केवर्षों में भारत कीशानदारप्रगति कोदर्शायाहैऔरआनेवाले समयके लिएएकस्पष्टदिशा निर्देशितकिया है। विकसित भारत के निर्माण पर दिए गए जोर ने हमारे एक दृढ़ और आत्मनिर्भर राष्ट्र बनाने की सामूहिक आकांक्षा को प्रभावशाली ढंग से प्रदर्शित किया। संबोधन में विभिन्न पहलुओं को समाहित किया गया, जिसमें किसानों, युवाओं, गरीबों और पिछड़े वर्गों के उत्थान के लिए जारी प्रयासों को विशेष रूप से रेखांकित किया गया। इसने सुधार की प्रक्रिया को तेज करने, नवाचार को प्रोत्साहित करने और सुशासन पर ध्यान केंद्रित बनाए रखने की हमारी सामूहिक प्रतिबद्धता को और मजबूत किया।”\n\n****\n\nपीके/केसी/बीयू",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "केरल में आर्य वैद्य शाला चैरिटेबल अस्पताल के शताब्दी समारोह के दौरान प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219564&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# केरल में आर्य वैद्य शाला चैरिटेबल अस्पताल के शताब्दी समारोह के दौरान प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 28 JAN 2026 2:39PM | PIB Delhi\n**रिलीज़ आईडी:** 2219564\n\n---\n\nनमस्कारम !\n\nकेरला के गवर्नर श्रीमान राजेंद्र आर्लेकर जी,आर्य वैद्य शाला से जुड़े सभी महानुभाव, देवियों और सज्जनों,\n\nआज इस गरिमामय अवसर पर, आप सभी से जुड़ना मेरे लिए खुशी का अवसर है। आयुर्वेद को सहेजने, संरक्षित करने और आगे बढ़ाने में, आर्य वैद्यशाला का महत्वपूर्ण योगदान है। अपने 125 वर्षों की यात्रा में इस संस्था ने, आयुर्वेद को इलाज की एक सशक्त व्यवस्था के रूप में स्थापित किया है। आज इस अवसर पर, मैं आर्य वैद्यशाला के संस्थापक,वैद्यरत्नम पी एस वरियर जी के योगदानों को याद करता हूं। आयुर्वेद के प्रति उनकी approach और लोक कल्याण के लिए उनका समर्पण, आज भी हमें प्रेरित करता है।\n\nसाथियों,\n\nकेरला की आर्य वैद्यशाला, भारत की उस उपचार परंपरा का जीवंत प्रतीक है, जिसने सदियों से मानवता की सेवा की है। भारत में आयुर्वेद किसी एक काल या एक क्षेत्र में सीमित नहीं रहा। हर दौर में इस प्राचीन चिकित्सा पद्धति ने जीवन को समझने, संतुलन बनाने, और प्रकृति के साथ तालमेल बिठाने का रास्ता दिखाया है। आज आर्य वैद्यशाला 600 से अधिक आयुर्वेदिक औषधियों का निर्माण करती है, देश के अलग-अलग क्षेत्रों में संस्था के अस्पताल, आयुर्वेदिक तरीके से मरीजों का इलाज कर रहे हैं, जिनमें दुनिया के 60 से अधिक देशों के मरीज शामिल होते हैं। आर्य वैद्यशाला ने ये भरोसा अपने काम से बनाया है। जब लोग कष्ट में होते हैं, तो आप सभी उनके लिए बहुत बड़ी उम्मीद बनते हैं।\n\nसाथियों,\n\nआर्य वैद्यशाला के लिए सेवा, केवल एक विचार नहीं है,ये भावना उनके Action, Approach और Institutions में भी दिखाई देती है। संस्था का Charitable Hospital पिछले 100 वर्षों से, 100 वर्ष ये कोई कम समय नहीं है,  100 वर्षों से निरंतर लोगों की सेवा में जुटा है। इसमें अस्पताल से जुड़े सभी लोगों का योगदान है। मैं अस्पताल के वैद्य, डॉक्टर, नर्सिंग स्टाफ और अन्य सभी लोगों का भी अभिनंदन करता हूं। चैरिटेबल अस्पताल की 100 वर्षों की यात्रा पूरी करने के लिए आप सब बधाई के पात्र हैं। केरला के लोगों ने आयुर्वेद की जिन परंपराओं को सदियों से जीवंत बनाए रखा है। आप उन परंपराओं का संरक्षण भी कर रहे हैं, संवर्धन भी कर रहे हैं।\n\nसाथियों,\n\nदेश में लंबे समय तक प्राचीन चिकित्सा पद्धतियों को साइलो में देखा जाता रहा। पिछले 10-11 वर्षों में इस अप्रोच में बड़ा बदलाव हुआ है। अब स्वास्थ्य सेवाओं को होलिस्टिक नजरिए से देखा जा रहा है। आयुर्वेद, यूनानी, होम्योपैथिक, सिद्ध और योग, इन सबको हम एक Umbrella के नीचे लाए हैं, और इसके लिए विशेष तौर पर आयुष मंत्रालय बनाया गया है। हमने preventive health पर निरंतर फोकस किया है। इसी सोच के साथ, नेशनल आयुष मिशन लॉन्च किया गया, 12 हजार से अधिक आयुष वेलनेस सेंटर्स खोले गए, इन सेंटर्स में योग, preventive care, community health services, ये सब कुछ उपलब्ध कराई जाती हैं। हमने देश के अन्य अस्पतालों को भी आयुष सेवाओं से जोड़ा, आयुष दवाओं की regular supply पर भी ध्यान दिया। इसका उद्देश्य साफ है, कि भारत के परंपरागत चिकित्सा इस ज्ञान का लाभ, देश के कोने-कोने के लोगों को मिले।\n\nसाथियों,\n\nसरकार की नीतियों का स्पष्ट प्रभाव आयुष सेक्टर पर दिखाई दिया है। AYUSH manufacturing sector तेज़ी से आगे बढ़ा है और इसका विस्तार हुआ है। भारतीय पारंपरिक वेलनेस को दुनिया तक पहुंचाने के लिए, सरकार ने Ayush Export Promotion Council की स्थापना की है। हमारी कोशिश है कि AYUSH products और services को, global markets में बढ़ावा मिल सके। इसका बहुत सकारात्मक प्रभाव भी हम देख रहे हैं। साल 2014 में भारत से लगभग 3 हजार करोड़ रुपए के आयुष और हर्बल प्रॉडक्ट्स एक्सपोर्ट होते थे। वहीं अब भारत से 6500 करोड़ रुपए के आयुष और हर्बल प्रॉडक्ट्स एक्सपोर्ट होने लगे हैं। इसका बहुत बड़ा फायदा देश के किसानों को भी हो रहा है।\n\nसाथियों,\n\nभारत आज AYUSH based Medical Value Travel के लिए, एक भरोसेमंद destination के रूप में भी उभर रहा है। इसलिए हमने, AYUSH Visa, जैसे कदम भी उठाए हैं। इससे विदेशों से आने वाले लोगों को आयुष चिकित्सा की बेहतर सुविधाएं मिल रही हैं।\n\nसाथियों,\n\nआयुर्वेद जैसी प्राचीन चिकित्सा पद्धति को प्रमोट करने के लिए, सरकार हर बड़े मंच पर इसे गर्व से आगे रख रही है। चाहे ब्रिक्स देशों का सम्मेलन हो, या जी-20 देशों की बैठक हो, जहां भी अवसर मिला, मैंने आयुर्वेद को होलिस्टिक हेल्थ के माध्यम के रूप में प्रस्तुत किया। गुजरात के जामनगर में वर्ल्ड हेल्थ ऑर्गनाइजेशन- WHO के Global Traditional Medicine Centre की स्थापना भी की जा रही है। जामनगर में ही Institute of Teaching and Research in Ayurveda, इसने काम करना शुरू कर दिया है। आयुर्वेदिक दवाओं की बढ़ती मांग को पूरा करने के लिए, गंगा नदी के किनारों पर औषधीय खेती को भी बढ़ावा दिया जा रहा है।\n\nसाथियों,\n\nआज मैं आप सभी से देश की एक और उपलब्धि साझा करना चाहता हूं। आप सभी जानते हैं कि अभी European Union के साथ trade agreement की ऐतिहासिक घोषणा हुई है। मुझे ये बताते हुए खुशी है कि ये trade agreement, Indian traditional medicine services और practitioners को एक बड़ा boost देगा। EU member states में जहाँ regulations मौजूद नहीं हैं, वहाँ हमारे AYUSH practitioners, भारत में हासिल की गई अपनी professional qualifications के आधार पर, अपनी services प्रदान कर सकेंगे। इसका बहुत बड़ा लाभ आयुर्वेद और योग से जुड़े हमारे युवाओं को होगा। इस एग्रीमेंट से यूरोप में आयुष wellness centers की स्थापना में भी मदद मिलेगी। आयुर्वेद-आयुष से जुड़े आप सभी महानुभावों को मैं इस एग्रीमेंट की बधाई देता हूं।\n\nसाथियों,\n\nआयुर्वेद के माध्यम से भारत में सदियों से इलाज का काम होता रहा है। लेकिन ये भी दुर्भाग्य रहा है कि, हमें देश में और ज्यादातर विदेशों में, लोगों को आयुर्वेद का महत्व समझाना पड़ता है। इसकी एक बड़ी वजह है, एविडेंस बेस्ड रिसर्च की कमी, रिसर्च पेपरर्स की कमी, जब साइंस के सिद्धांतों पर आयुर्वेदिक पद्धति को परखा जाता है, तो लोगों का भरोसा और मजबूत होता है। इसलिए मुझे इस बात की खुशी है कि, आर्य वैद्यशाला ने आयुर्वेद को साइंस और रिसर्च की कसौटी पर लगातार परखा है। ये CSIR और I.I.T जैसे संस्थानों के साथ मिलकर काम कर रही है। Drug Research, Clinical Research और कैंसर केयर पर भी आपका फोकस रहा है। आयुष मंत्रालय के सहयोग से, Cancer Research के लिए Centre of Excellence की स्थापना करना, इसी दिशा में एक महत्वपूर्ण कदम है।\n\nसाथियों,\n\nअब हमें बदलते समय के अनुसार, आयुर्वेद में आधुनिक टेक्नॉलजी और AI का उपयोग भी बढ़ाना चाहिए। बीमारी की संभावनाओं का पता लगाने के लिए, अलग-अलग पद्धितियों से इलाज के लिए, काफी कुछ इनोवेटिव किया जा सकता है।\n\nसाथियों,\n\nआर्य वैद्यशाला ने दिखाया है कि परंपरा और आधुनिकता साथ चल सकती हैं, और स्वास्थ्य सेवा लोगों के जीवन में भरोसे का आधार बन सकती है। इस संस्था ने आयुर्वेद की पुरानी समझ को सहेजते हुए, आधुनिक जरूरतों को अपनाया है। इलाज को व्यवस्थित बनाया गया है और मरीजों तक सेवाएं पहुंचाई गई हैं। मैं आर्य वैद्यशाला को इस प्रेरक यात्रा के लिए फिर से बधाई देता हूं। मेरी कामना है कि यह संस्था आने वाले वर्षों में भी, इसी समर्पण और सेवा भावना के साथ लोगों के जीवन को बेहतर बनाती रहे। बहुत-बहुत धन्यवाद।\n\nनमस्कारम।\n\n****\n\nMJPS/SS/AK/DK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने केरल में आर्य वैद्य शाला चैरिटेबल अस्पताल के शताब्दी समारोह को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219631&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने केरल में आर्य वैद्य शाला चैरिटेबल अस्पताल के शताब्दी समारोह को संबोधित किया\n\n## भारत में आयुर्वेद किसी एक काल या क्षेत्र तक सीमित नहीं रहा है; सदियों से, चिकित्सा की इस प्राचीन प्रणाली ने हमें जीवन को समझने, संतुलन बनाने और प्रकृति के साथ तालमेल बिठाने का मार्ग दिखाया है: प्रधानमंत्रीहमने लगातार निवारक स्वास्थ्य पर ध्यान केंद्रित किया है, राष्ट्रीय आयुष मिशन इसी दृष्टिकोण के साथ शुरू किया गया था: प्रधानमंत्रीहमें बदलते समय के अनुरूप ढलना होगा और आयुर्वेद में आधुनिक तकनीक और एआई का उपयोग बढ़ाना होगा: प्रधानमंत्री\n\n**प्रकाशन तिथि:** 28 JAN 2026 2:25PM | PIB Delhi\n**रिलीज़ आईडी:** 2219631\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज केरल के आर्य वैद्यशाला चैरिटेबल अस्पताल के शताब्दी समारोह को वीडियो संदेश के माध्यम से संबोधित किया। इस अवसर पर अपने संबोधन में प्रधानमंत्री ने कहा कि इस शुभ अवसर पर सभी से जुड़ना उनके लिए अत्यंत प्रसन्नता का विषय है। उन्होंने कहा कि आर्य वैद्यशाला ने आयुर्वेद के संरक्षण, सुरक्षा और संवर्धन में महत्वपूर्ण भूमिका निभाई है। श्री मोदी ने कहा कि अपने 125 वर्षों के सफर में इस संस्था ने आयुर्वेद को एक सशक्त उपचार प्रणाली के रूप में स्थापित किया है। उन्होंने आर्य वैद्यशाला के संस्थापक वैद्यरत्न पी.एस. वरियर के योगदान को याद करते हुए कहा कि आयुर्वेद के प्रति उनका दृष्टिकोण और जन-कल्याण के प्रति उनका समर्पण आज भी हमें प्रेरित करता है।\n\nकेरल स्थित आर्य वैद्यशाला को भारत की सदियों पुरानी चिकित्सा परंपरा का जीवंत प्रतीक बताते हुए प्रधानमंत्री मोदी ने कहा कि आयुर्वेद भारत में कभी किसी एक युग या क्षेत्र तक सीमित नहीं रहा। हर युग में इस प्राचीन चिकित्सा पद्धति ने जीवन को समझने, संतुलन स्थापित करने और प्रकृति के साथ तालमेल बिठाने का रास्ता दिखाया है। उन्होंने बताया कि आज आर्य वैद्यशाला 600 से अधिक आयुर्वेदिक औषधियों का निर्माण करती है और अलग-अलग क्षेत्रों में संस्था के अस्पताल आयुर्वेदिक पद्धतियों से मरीजों का इलाज करते हैं, जिनमें विश्व के 60 से अधिक देशों के रोगी भी शामिल होते हैं। श्री मोदी ने कहा कि आर्य वैद्यशाला ने अपने कार्यों के माध्यम से यह विश्वास अर्जित किया है और जब लोग कष्ट में होते हैं, तो यह संस्था उनके लिए आशा का एक बहुत बड़ी उम्मीद बन जाती है।\n\nश्री मोदी ने कहा कि आर्य वैद्यशाला के लिए सेवा मात्र एक विचार नहीं, बल्कि एक भावना है जो इसके कार्यों, दृष्टिकोण और संस्थानों में झलकती है। उन्होंनेकहाकिसंस्थाकाचैरिटेबलअस्पतालपिछले100 वर्षों से निरंतर लोगों की सेवा में जुटा है और इसमें अस्पताल से जुड़े सभी लोगों का योगदान है। उन्होंने अस्पताल से जुड़े वैद्यों, डॉक्टरों, नर्सिंग स्टाफ और अन्य सभी लोगों को बधाई दी और चैरिटेबल अस्पताल के 100 वर्ष पूरे होने पर उन्हें शुभकामनाएं दीं। प्रधानमंत्री ने कहा कि केरल के लोगों ने सदियों से आयुर्वेद की परंपराओं को जीवित रखा है और उनका संरक्षण एवं प्रचार-प्रसार भी कर रहे हैं।\n\nप्रधानमंत्री ने कहा कि लंबे समय से देश की प्राचीन चिकित्सा प्रणालियों को अलग-थलग देखा जाता रहा है लेकिन पिछले 10-11 वर्षों में इस दृष्टिकोण में बड़ा बदलाव आया है। उन्होंने कहा कि अब स्वास्थ्य सेवाओं को समग्र दृष्टिकोण से देखा जा रहा है, जिसमें आयुर्वेद, यूनानी, होम्योपैथी, सिद्ध और योग को एक ही छत्र के नीचे लाया गया है और इसी उद्देश्य से आयुष मंत्रालय की स्थापना की गई है। श्री मोदी ने कहा कि सरकार ने राष्ट्रीय आयुष मिशन शुरू करके और योग, निवारक देखभाल और सामुदायिक स्वास्थ्य सेवाएं प्रदान करने वाले 12,000 से अधिक आयुष स्वास्थ्य केंद्र खोलकर लगातार निवारक स्वास्थ्य पर ध्यान केंद्रित किया है। उन्होंने यह भी कहा कि देश भर के अन्य अस्पतालों को भी आयुष सेवाओं से जोड़ा गया है और आयुष दवाओं की नियमित आपूर्ति पर विशेष ध्यान दिया जा रहा है। प्रधानमंत्री ने कहा कि स्पष्ट उद्देश्य यह सुनिश्चित करना है कि भारत के पारंपरिक चिकित्सा ज्ञान का लाभ देश के कोने-कोने के लोगों को मिले।\n\nश्री मोदी ने कहा कि सरकारी नीतियों का आयुष क्षेत्र में स्पष्ट प्रभाव दिखाई दे रहा है। आयुष विनिर्माण क्षेत्र तेजी से बढ़ रहा है और विस्तार कर रहा है। उन्होंने यह भी बताया कि भारतीय पारंपरिक स्वास्थ्य सेवाओं को विश्व स्तर पर ले जाने के लिए सरकार ने आयुष निर्यात संवर्धन परिषद की स्थापना की है जिसका उद्देश्य वैश्विक बाजारों में आयुष उत्पादों और सेवाओं को बढ़ावा देना है जिसके सकारात्मक परिणाम पहले से ही दिख रहे हैं। प्रधानमंत्री ने कहा कि 2014 में भारत ने लगभग 3,000 करोड़ रुपए के आयुष और हर्बल उत्पादों का निर्यात किया था जो कि अब बढ़कर 6,500 करोड़ रुपए हो गया है। इससे देश के किसानों को काफी लाभ हुआ है।\n\nश्री मोदी ने बताया कि भारत आयुष आधारित चिकित्सा और स्वास्थ्य सेवाओं के लिए एक भरोसेमंद गंतव्य के रूप में तेजी से उभर रहा है और आयुष वीजा की शुरुआत जैसे कदम विदेशी आगंतुकों को आयुर्वेद और पारंपरिक चिकित्सा में बेहतर सुविधाएं प्राप्त करने में मदद कर रहे हैं।\n\nप्रधानमंत्री ने कहा कि आयुर्वेद को बढ़ावा देने के लिए सरकार इसे हर प्रमुख वैश्विक मंच पर गर्व से प्रस्तुत करती है। चाहे वह ब्रिक्स शिखर सम्मेलन हो या जी20 सम्मेलन, उन्होंने आयुर्वेद को समग्र स्वास्थ्य का माध्यम के रूप में प्रदर्शित करने पर जोर दिया है। उन्होंने बताया कि गुजरात के जामनगर में विश्व स्वास्थ्य संगठन का वैश्विक पारंपरिक चिकित्सा केंद्र स्थापित किया जा रहा है और आयुर्वेद शिक्षण एवं अनुसंधान संस्थान ने वहां अपना कार्य शुरू कर दिया है। उन्होंने यह भी कहा कि आयुर्वेदिक दवाओं की बढ़ती मांग को पूरा करने के लिए गंगा नदी के किनारे औषधीय खेती को बढ़ावा दिया जा रहा है।\n\nएक अन्य उपलब्धि साझा करते हुए, श्री मोदी ने कहा कि यूरोपीय संघ के साथ हाल ही में घोषित ऐतिहासिक व्यापार समझौता भारतीय पारंपरिक चिकित्सा सेवाओं और चिकित्सकों को एक बड़ा प्रोत्साहन प्रदान करेगा। उन्होंने स्पष्ट किया कि यूरोपीय संघ के सदस्य देशों में जहां नियम मौजूद नहीं हैं, वहां आयुष चिकित्सक भारत में प्राप्त पेशेवर योग्यताओं के आधार पर अपनी सेवाएं प्रदान कर सकेंगे जिससे आयुर्वेद और योग से जुड़े युवाओं को बहुत लाभ होगा। उन्होंने बताया कि यह समझौता यूरोप में आयुष स्वास्थ्य केंद्र स्थापित करने में भी सहायक होगा। प्रधानमंत्री ने आयुर्वेद और आयुष से जुड़े सभी गणमान्य व्यक्तियों को इस उपलब्धि पर बधाई दी।\n\nप्रधानमंत्री ने कहा कि आयुर्वेद के माध्यम से भारत सदियों से लोगों का इलाज करता आ रहा है, लेकिन यह दुर्भाग्यपूर्ण है कि देश के भीतर और विदेशों में भी आयुर्वेद के महत्व को समझाने के लिए प्रयास करने पड़ते हैं। उन्होंने कहा कि इसका एक प्रमुख कारण साक्ष्य-आधारित शोध और शोध पत्रों की कमी है। जब आयुर्वेदिक पद्धतियों को विज्ञान के सिद्धांतों पर परखा जाता है, तो जनता का विश्वास मजबूत होता है। श्री मोदी ने इस बात पर खुशी व्यक्त की कि आर्य वैद्यशाला ने सीएसआईआर और आईआईटी जैसे संस्थानों के सहयोग से आयुर्वेद को विज्ञान और शोध की कसौटी पर लगातार परखा है। उन्होंने बताया कि संस्थान ने औषधि अनुसंधान, नैदानिक ​​अनुसंधान और कैंसर देखभाल पर ध्यान केंद्रित किया है, और आयुष मंत्रालय के सहयोग से कैंसर अनुसंधान के लिए उत्कृष्टता केंद्र की स्थापना इस दिशा में एक महत्वपूर्ण कदम है।\n\nप्रधानमंत्री ने कहा कि बदलते समय के साथ आयुर्वेद को आधुनिक तकनीक और आर्टिफिशियल इंटेलिजेंस को अधिकाधिक अपनाना चाहिए ताकि बीमारी की संभावनाओं का पता लगाने के लिए और विभिन्न विधियों के माध्यम से उपचार प्रदान करने के लिए नवीन दृष्टिकोण विकसित किए जा सकें। उन्होंने यह भी कहा कि आर्य वैद्यशाला ने यह सिद्ध किया है कि परंपरा और आधुनिकता साथ-साथ चल सकती हैं और स्वास्थ्य सेवा लोगों के जीवन में भरोसे का आधार बन सकती है। श्री मोदी ने कहा कि इस संस्था ने आयुर्वेद की प्राचीन समझ को सहेजते हुए आधुनिक जरूरतों को अपनाया है, इलाज को व्यवस्थित किया है और मरीजों तक सेवाएं पहुंचाई हैं। उन्होंने इस प्रेरक यात्रा के लिए आर्य वैद्यशाला को एक बार फिर बधाई दी और कामना व्यक्त की कि आने वाले वर्षों में भी संस्था इसी समर्पण और सेवा भावना के साथ लोगों के जीवन को बेहतर बनाने का कार्य जारी रखे।\n\nइस कार्यक्रम में केरल के राज्यपाल श्री राजेंद्र अर्लेकर तथा अन्य गणमान्य लोग भी उपस्थित थे।\n\n****\n\nपीके/केसी/बीयू",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने महाराष्ट्र के बारामती में विमान दुर्घटना में जान गंवाने वालों के प्रति शोक व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219506&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने महाराष्ट्र के बारामती में विमान दुर्घटना में जान गंवाने वालों के प्रति शोक व्यक्त किया\n\n**प्रकाशन तिथि:** 28 JAN 2026 11:22AM | PIB Delhi\n**रिलीज़ आईडी:** 2219506\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने महाराष्ट्र के बारामती जिले में हुए भीषण विमान हादसे में जान गंवाने वाले व्यक्तियों के प्रति गहरी संवेदना व्यक्त की है। श्री मोदी ने कहा,“इस हादसे में अपने प्रियजनों को खोने वाले सभी लोगों के प्रति मेरी संवेदनाएं हैं। इस दुख की घड़ी में शोक संतप्त परिवारों को शक्ति और साहस मिले, इसके लिए मैं प्रार्थना करता हूं।”\n\nप्रधानमंत्री ने X पर पोस्ट में लिखा:\n\nमहाराष्ट्र के बारामती में हुए दुखद विमान हादसे से मैं बहुत व्यथित हूं। मेरी संवेदनाएं उन सभी लोगों के साथ हैं जिन्होंने इस हादसे में अपने प्रियजनों को खोया है। इस गहन शोक की घड़ी में शोक संतप्त परिवारों को शक्ति और साहस मिले, इसके लिए मैं प्रार्थना करता हूं।\n\n\"महाराष्ट्रतील बारामती येथे झालेल्या दूरदैवी विमान अपघटामुळे मी अत्यंत दुःखी आहे। या अपघातत आपल्या प्रियजनना गमावलेया सर्वांच्या दुःखत मी सहभागी आहे। या दुःखच्या क्षणी शोकाकुल कुतुबन्ना शक्ति और धैर्य मिळो, हाय प्रार्थना करतो।\"\n\nपीके/केसी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने श्री अजीत पवार जी के निधन पर शोक व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219505&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने श्री अजीत पवार जी के निधन पर शोक व्यक्त किया\n\n**प्रकाशन तिथि:** 28 JAN 2026 11:16AM | PIB Delhi\n**रिलीज़ आईडी:** 2219505\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज श्री अजीत पवार जी के निधन पर शोक व्यक्त किया। श्री मोदी ने कहा कि श्री अजीत पवार जी महाराष्ट्र की जनता की सेवा में अग्रणी एक कर्मठ व्यक्तित्व के रूप में व्यापक रूप से सम्मानित थे। प्रशासनिक मामलों की उनकी समझ और गरीबों एवं वंचितों को सशक्त बनाने का उनका संकल्प भी सराहनीय था। श्री मोदी ने कहा, \"उनका असामयिक निधन अत्यंत दुखद और स्तब्ध कर देने वाला है। उनके परिवार और अनगिनत प्रशंसकों के प्रति मेरी संवेदनाएं।\"\n\nप्रधानमंत्री ने X पर पोस्ट में लिखा:\n\nश्री अजीत पवार जी जननेता थे, जिनका जमीनी स्तर पर गहरा जुड़ाव था। महाराष्ट्र की जनता की सेवा में अग्रणी भूमिका निभाने वाले एक कर्मठ व्यक्ति के रूप में उनका व्यापक सम्मान था। प्रशासनिक मामलों की उनकी समझ और गरीबों एवं वंचितों को सशक्त बनाने का उनका उत्साह भी सराहनीय था। उनका असामयिक निधन अत्यंत दुखद और स्तब्ध कर देने वाला है। उनके परिवार और अनगिनत प्रशंसकों के प्रति मेरी संवेदनाएं। ऊँ शांति।\n\n\"श्री अजिता जी हे जनतेशी घट्ट रिश्ते असलेले, तळगाळाशी मजबूत नाळ असलेले लोकनेते होते हैं। महाराष्ट्रातिल जनतेच्या सेवेत हमेशा अभागी रहनारे एक मेहनती व्यक्तिमत्त्व म्हानून त्यंना व्यापक आदर होता है। दैत्ये बाबिंची त्यांना सीखोल जान होती है। गरीब और प्रमुख रचनाकारिता त्यांची तळमळ विशेष उल्लेखनीय है। तञ्चे अकाली निधन अत्यंत धक्कादायक व दु:खद आहे। तञ्चया कुतुम्बियानप्रति और विशाल इच्छाप्रति मनः शोकसंवेदना।''\n\nपीके/केसी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने ऐतिहासिक भारत-यूरोपीय संघ मुक्त व्यापार समझौते के समापन की झलकियां साझा कीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219504&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने ऐतिहासिक भारत-यूरोपीय संघ मुक्त व्यापार समझौते के समापन की झलकियां साझा कीं\n\n**प्रकाशन तिथि:** 28 JAN 2026 10:38AM | PIB Delhi\n**रिलीज़ आईडी:** 2219504\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने ऐतिहासिक भारत-यूरोपीय संघ मुक्त व्यापार समझौते के समापन की झलकियां साझा कीं। श्री मोदी ने कहा,“यूरोपीय परिषद के अध्यक्ष एंटोनियो कोस्टा और यूरोपीय आयोग की अध्यक्ष उर्सुला वॉन डेर लेयेन और मैं ऐतिहासिक भारत-यूरोपीय संघ मुक्त व्यापार समझौते के समापन की घोषणा करते हुए बेहद प्रसन्नता का अनुभव कर रहे हैं।”उन्होंनेकहा,“आज भारत-यूरोपीय संघ मुक्त व्यापार समझौते का समापन हमारे संबंधों में एक महत्वपूर्ण उपलब्धि है। मैं इस समझौते को संभव बनाने में वर्षों से यूरोप के सभी नेताओं के रचनात्मक दृष्टिकोण और प्रतिबद्धता के लिए उनका आभार व्यक्त करता हूं। यह समझौता आर्थिक संबंधों को परिपुष्ट करेगा, हमारे लोगों के लिए अवसरों का सृजन करेगा और एक समृद्ध भविष्य के लिए भारत-यूरोप साझेदारी को मजबूत करेगा।”\n\nएक्स पर कई पोस्ट की एक श्रृंखला में, श्री मोदी ने कहा:\n\nयूरोपीय परिषद के अध्यक्ष एंटोनियो कोस्टा और यूरोपीय आयोग की अध्यक्ष उर्सुला वॉन डेर लेयेन के साथ संयुक्त प्रेस कॉन्फ्रेंस को संबोधित किया।\n\n@eucopresident\n\n@vonderleyen\n\n@EUCouncil\n\n@EU_Commission\n\nयूरोपीय संघ के साथ हुआ यह ऐतिहासिक समझौता, जो भारत का अब तक का सबसे बड़ा मुक्त व्यापार समझौता है, भारत की 1.4 अरब जनता के लिए महत्वपूर्ण लाभ लेकर आया है। इससे:\n\nहमारे किसानों और लघु उद्योगों के लिए यूरोपीय बाजारों तक पहुंच आसान होगी।\n\nविनिर्माण क्षेत्र में नए अवसरों का सृजन होगा।\n\nहमारे सेवा क्षेत्रों के बीच सहयोग को और मजबूती मिलेगी। #IndiaEUTradeDeal\n\nविश्व की दूसरी और चौथी सबसे बड़ी अर्थव्यवस्थाओं के बीच हुआ यह ऐतिहासिक समझौता अभूतपूर्व अवसरों का सृजन करने और विकास तथा सहयोग के नए मार्ग प्रशस्त करने का वादा करता है। इस समझौते से संपूर्ण वैश्विक समुदाय को लाभ मिलेगा।\n\nइससे प्रमुख क्षेत्रों में गुणवत्तापूर्ण रोजगार सृजित करने में सहायता मिलेगी, हमारे युवाओं, पेशेवर प्रतिभाओं, छात्रों और शोधकर्ताओं के लिए गतिशीलता बढ़ेगी और डिजिटल युग की क्षमता का अधिकतम लाभ उठाया जा सकेगा। महत्वपूर्ण बात यह है कि इससे नवाचार को बढ़ावा मिलेगा और पारस्परिक विकास के लिए आर्थिक संबंध मजबूत होंगे।\n\nभारत और यूरोपीय संघ मिलकर विश्वास और महत्वाकांक्षा के साथ एक समृद्ध और स्थायी भविष्य की ओर आगे बढ़ रहे हैं! #IndiaEUTradeDeal\n\n\"आज का दिन हमेशा याद रखा जाएगा, जो हमारे साझा इतिहास में अमिट छाप छोड़ेगा।\"\n\nयूरोपीय परिषद के अध्यक्ष एंटोनियो कोस्टा और यूरोपीय आयोग की अध्यक्ष उर्सुला वॉन डेर लेयेन और मैं ऐतिहासिक भारत-ईयू मुक्त व्यापार समझौते के संपन्न होने की घोषणा करते हुए बेहद प्रसन्नता का अनुभव कर रहे हैं।\n\nयह हमारे संबंधों में एक महत्वपूर्ण उपलब्धि है जो:\n\nहमारे आर्थिक संबंधों को मजबूत करेगी\n\nहमारे युवाओं के लिए रोजगार सृजित करेगी\n\nहमारे व्यवसायों के लिए अवसरों का सृजन होगा\n\nसाझा समृद्धि को बढ़ावा मिलेगा,\n\nमजबूत वैश्विक आपूर्ति श्रृंखलाओं का निर्माण होगा। #IndiaEUTradeDeal\n\n@eucopresident\n\n@vonderleyen\n\n@EUCouncil\n\n@EU_Commission\n\n“भारत और यूरोप ने आज एक महत्वपूर्ण कदम आगे बढ़ाया है। भारत-यूरोपीय संघ मुक्त व्यापार समझौता विकास, निवेश और रणनीतिक सहयोग के नए मार्ग प्रशस्त करता है।”\n\n#IndiaEUTradeDeal\n\n@eucopresident\n\n“यह समझौता व्यापार, निवेश और नवाचार को बढ़ावा देगा और साथ ही हमारे रणनीतिक संबंधों को मजबूत करेगा।”\n\nयह एक स्थिर, समृद्ध और भविष्य के लिए तैयार आर्थिक संबंध बनाने के हमारे साझा संकल्प को दर्शाता है।\"\n\n#IndiaEUTradeDeal\n\n@EU_Commission\n\n@vonderleyen\n\nभारत-ईयू व्यापार मंच के दौरान के अपने विचार साझा कर रहा हूं।\n\n“आज भारत-यूरोप मुक्त व्यापार समझौते का संपन्न होना हमारे संबंधों में एक महत्वपूर्ण उपलब्धि है। मैं इस समझौते को संभव बनाने में वर्षों से योगदान देने वाले सभी यूरोपीय नेताओं के रचनात्मक दृष्टिकोण और प्रतिबद्धता के लिए उनका आभार व्यक्त करता हूं। यह समझौता आर्थिक संबंधों को और पुष्ट करेगा, हमारे लोगों के लिए अवसरो का सृजन करेगा और समृद्ध भविष्य के लिए भारत-यूरोप साझेदारी को मजबूत करेगा।”\n\n“ये परिणाम भारत और यूरोपीय संघ के बीच साझेदारी को और मजबूत करने की हमारी प्रतिबद्धता को सुदृढ़ करते हैं।”\n\n“भारत-ईयू व्यापार मंच भारत और यूरोप के बीच व्यापक आर्थिक संबंधों पर चर्चा करने के लिए एक बेहतरीन मंच था। आज हस्ताक्षरित मुक्त व्यापार समझौता व्यवसायों, लघु एवं मध्यम उद्यमों और नवप्रवर्तकों के लिए अनगिनत लाभ लेकर आएगा। यह साझा समृद्धि का एक नया प्रारूप है।”\n\n@EU_Commission\n\n@vonderleyen\n\nपीके/केसी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पृथ्वी के भविष्य के आधार के रूप में अनुशासन, सेवा और ज्ञान के सार्वभौमिक सिद्धांतों पर बल देने वाले एक संस्कृत सुभाषितम को साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219466&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पृथ्वी के भविष्य के आधार के रूप में अनुशासन, सेवा और ज्ञान के सार्वभौमिक सिद्धांतों पर बल देने वाले एक संस्कृत सुभाषितम को साझा किया\n\n**प्रकाशन तिथि:** 28 JAN 2026 9:41AM | PIB Delhi\n**रिलीज़ आईडी:** 2219466\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने अनुशासन, सेवा और ज्ञान के सार्वभौमिक सिद्धांतों पर बल देने वाले एक संस्कृत सुभाषितम को साझा किया, जो पृथ्वी के भविष्य का आधार हैं।\n\n\"सेवाभाव और सत्यनिष्ठा से किए गए कार्य कभी व्यर्थ नहीं जाते। संकल्प, समर्पण और सकारात्मकता से हम अपने साथ-साथ पूरी मानवता का भी भला कर सकते हैं।\n\nसत्यं बृहदृतमुग्रं दीक्षा तपो ब्रह्म यज्ञः पृथिवीं धारयन्ति।\n\nसा नो भूतस्य भव्यस्य पत्न्युरुं लोकं पृथिवी नः कृणोतु॥\"\n\nसुभाषितम् यह संदेश देता है कि सार्वभौमिक सत्य, कठोर अनुशासन, समस्त सेवा का व्रत, तपस्यापूर्ण जीवन और गहन ज्ञान द्वारा निर्देशित निरंतर कर्म– यह सभी संपूर्ण पृथ्वी का आधार हैं। हमें विशाल भूभाग प्रदान करते हुए यह पृथ्वी हमारे अतीत और भविष्य को आकार देती है।\n\nप्रधानमंत्री ने X पर लिखा;\n\n“सेवाभाव और सत्यनिष्ठा से किए गए कार्य कभी व्यर्थ नहीं जाते। संकल्प,समर्पण और सकारात्मकता से हम अपने साथ-साथ पूरी मानवता का भी भला कर सकते हैं।\n\nसत्यं बृहदृतमुग्रं दीक्षा तपो ब्रह्म यज्ञः पृथिवीं धारयन्ति ।\n\nसा नो भूतस्य भव्यस्य पत्न्युरुं लोकं पृथिवी नः कृणोतु॥\"\n\nपीके/केसी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पंजाब केसरी लाला लाजपत राय को श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219465&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पंजाब केसरी लाला लाजपत राय को श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 28 JAN 2026 9:35AM | PIB Delhi\n**रिलीज़ आईडी:** 2219465\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने पंजाब केसरी लाला लाजपत राय की जयंती पर आज उन्हें श्रद्धांजलि अर्पित की। श्री मोदी ने कहा कि उन्होंने भारत माता को गुलामी की बेड़ियों से मुक्त कराने के लिए अपना सर्वस्व अर्पित कर दिया। श्री मोदी ने कहा, \"उनका बलिदानी जीवन देश की हर पीढ़ी के लिए प्रेरणा का स्रोत बना रहेगा।\"\n\nप्रधानमंत्री ने X पर पोस्ट किया:\n\n\"मातृभूमि की अमर संतान पंजाब केसरी लाला लाजपत राय को उनकी जयंती पर आदरपूर्ण श्रद्धांजलि। मां भारती को गुलामी की बेड़ियों से मुक्त कराने के लिए उन्होंने अपना सर्वस्व अर्पित कर दिया। उनका बलिदानी जीवन देश की हर पीढ़ी के लिए प्रेरणास्रोत बना रहेगा।\"\n\nपीके/केसी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "लोकसभा सचिवालय",
    "title": "लोक सभा अध्यक्ष ने महाराष्ट्र के उप मुख्यमंत्री श्री अजित पवार के निधन पर शोक व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219647&reg=3&lang=2",
    "content": "**लोकसभा सचिवालय**\n\n# लोक सभा अध्यक्ष ने महाराष्ट्र के उप मुख्यमंत्री श्री अजित पवार के निधन पर शोक व्यक्त किया\n\n**प्रकाशन तिथि:** 28 JAN 2026 4:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2219647\n\n---\n\nलोक सभा अध्यक्ष श्री ओम बिरला ने महाराष्ट्र के उप मुख्यमंत्री श्री अजित पवार के निधन पर शोक व्यक्त किया है ।\n\nअपने शोक संदेश में श्री बिरला ने कहा:\n\n“महाराष्ट्र के उपमुख्यमंत्री श्री अजित पवार एवं अन्य जन का एक विमान दुर्घटना में असमय निधन अत्यंत दुःखद है।\n\nश्री अजित पवार महाराष्ट्र के बारामती संसदीय क्षेत्र से10वीं लोक सभा के सदस्य भी रहे। अपने सुदीर्घ राजनीतिक जीवन में सहकारिता से जनकल्याण और राज्य के विकास के लिए उन्हें सदैव याद किया जाए\n\nईश्वर से प्रार्थना है कि दिवंगत आत्माओं को अपने चरणों में स्थान दें तथा शोकाकुल परिवारों और समर्थकों को यह पीड़ा सहन करने की शक्ति प्रदान करें\n\nॐ शांति।\"\n\n18वीं लोकसभा के7वें सत्र के पहले दिन श्री बिरला ने सदन का नेतृत्व करते हुए श्री अजित पवार और अन्य पूर्व सदस्यों के निधन पर शोक व्यक्त किया।\n\nAM",
    "state": "IndianGovt"
  },
  {
    "department": "आयुष",
    "title": "आयुषएक्सील और जेप्टो ने डिजिटल पहुंच मजबूत करने और आयुष उत्पादों की गुणवत्ता सुनिश्चित के लिए समझौता पत्र पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219781&reg=3&lang=2",
    "content": "**आयुष**\n\n# आयुषएक्सील और जेप्टो ने डिजिटल पहुंच मजबूत करने और आयुष उत्पादों की गुणवत्ता सुनिश्चित के लिए समझौता पत्र पर हस्ताक्षर किए\n\n## प्रमाणित डिजिटल प्लेटफॉर्म पूरे देश में प्रामाणिक आयुष उत्पादों की पहुंच को सुनिश्चित कर सकते हैं: केंद्रीय मंत्री श्री प्रतापराव जाधवयह समझौता पत्र आयुष क्षेत्र में कार्यरत एमएसएमई उत्पादों के लिए व्यापक बाजारों तक पहुंच बनाने का एक संरचित डिजिटल मार्ग बनाता है: आयुषएक्सील अध्यक्ष श्री अनुराग शर्मागुणवत्ता, अनुपालन और जनता का विश्वास आयुष क्षेत्र के सतत विकास का केंद्र हैं: सचिव वैद्य राजेश कोटेचासमर्पित आयुष स्टोरफ्रंट उपभोक्ताओं को विश्वास के साथ सत्यापित उत्पादों की खोज करना सक्षम बनाएगा: श्री कैवल्य वोहरा\n\n**प्रकाशन तिथि:** 28 JAN 2026 6:46PM | PIB Delhi\n**रिलीज़ आईडी:** 2219781\n\n---\n\nआज आयुष मंत्रालय ने आयुष निर्यात प्रोत्साहन परिषद (आयुषएक्सील) और जेप्टो लिमिटेड के बीच देशभर में आयुष औषधियों और अन्य स्वास्थ्य रक्षा उत्पादों की एक ऑनलाइन पहुंच को सुव्यवस्थित और सुविधाजनक बनाने के लिए एक समझौता प्रपत्र (MoU) पर हस्ताक्षर किए। यह MoU पारंपरिक स्वास्थ्य उत्पादों में गुणवत्ता अनुपालन और उपभोक्ता विश्वास सुनिश्चित करते हुए डिजिटल खोज को मजबूत करने का लक्ष्य रखता है।\n\nकार्यक्रम को वीडियो संदेश के माध्यम से संबोधित करते हुए, केंद्रीय आयुष मंत्री श्री प्रतापराव जाधव ने कहा कि नवाचार-प्रेरित भारतीय स्टार्टअप्स विश्वसनीय स्वास्थ्य उत्पादों को देश के अंतिम छोर तक अपनी उपलब्धता सुनिश्चित करने में महत्वपूर्ण भूमिका निभा रहे हैं। उन्होंने जोर दिया कि जेप्टो जैसे विश्वसनीय डिजिटल प्लेटफॉर्म्स के साथ साझेदारियां यह दर्शाती हैं कि कैसे प्रौद्योगिकी को जिम्मेदारीपूर्वक बड़े पैमाने पर उपयोग करके भारत की समृद्ध आयुष विरासत को देशव्यापी आधुनिक, पारदर्शी और सुविधाजनक वितरण चैनलों से जोड़ा जा सकता है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001G713.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001G713.jpg)\n\nमंत्री ने आगे कहा कि यह सहयोग प्रधानमंत्री श्री नरेंद्र मोदी के दृष्टिकोण के अनुरूप है, जिसमें भारत की पारंपरिक ज्ञान प्रणालियों को आधुनिक डिजिटल बुनियादी ढांचे के साथ एकीकृत किया जाना है। उन्होंने उल्लेख किया कि ऐसी पहल उपभोक्ताओं को विकल्प प्रदान करती हैं, जबकि आयुष निर्माताओं के लिए बिना गुणवत्ता, सुरक्षा या नियामक मानकों पर समझौता किए नए बाजार अवसर खोलती हैं।\n\nइस समझौता प्रपत्र पर आयुष मंत्रालय के सचिव वैद्य राजेश कोटेचा की उपस्थिति में हस्ताक्षर हुआ, और इसे आयुषएक्सील के अध्यक्ष श्री अनुराग शर्मा तथा जेप्टो के सह-संस्थापक और सीईओ श्री कैवल्य वोहरा द्वारा निष्पादित किया गया।\n\nआयुषएक्सील के अध्यक्ष श्री अनुराग शर्मा ने कहा कि यह साझेदारी आयुष निर्माताओं, विशेष रूप से एमएसएमई को डिजिटल उपभोक्ताओं तक पहुंचने के लिए एक सुव्यवस्थित मार्ग बनाती है। उन्होंने कहा कि आयुषएक्सील निर्धारित गुणवत्ता और नियामक मानकों को पूरा करने वाले योग्य निर्माताओं की पहचान करके इसे सुगम बनाएगा, जिससे प्रामाणिकता पर समझौता किए बिना व्यापक बाजार तक पहुंच संभव हो सकेगी।\n\nकार्यक्रम में बोलते हुए, आयुष मंत्रालय के सचिव वैद्य राजेश कोटेचा ने कहा कि उत्पाद गुणवत्ता, नियामक अनुपालन और जनता का विश्वास सुनिश्चित करना मंत्रालय की प्रमुख प्राथमिकता बनी हुई है। उन्होंने कहा कि यह सहयोग गुणवत्ता आश्वासन तंत्रों को मजबूत करने के लिए संरचित है, जिसमें आयुष क्वालिटी मार्क का प्रचार भी शामिल है और साथ ही आयुष प्रथाओं पर सटीक और विज्ञान-समर्थित जानकारी की एक जिम्मेदार तरीके से प्रसार करना भी संभव बनाना है।\n\nजेप्टो के सह-संस्थापक और सीईओ श्री कैवल्य वोहरा ने कहा कि इस सहयोग के अंतर्गत जेप्टो एक समर्पित आयुष स्टोरफ्रंटको होस्ट करेगा, जो उपभोक्ताओं को सत्यापित आयुष उत्पादों की अधिक स्पष्टता और विश्वास के साथ खोज करने में मदद करेगा। उन्होंने बताया कि यह प्लेटफॉर्म पारदर्शी सोर्सिंग, अनुपालन और एक सहज डिजिटल अनुभव पर ध्यान केंद्रित करेगा।\n\nइस समझौता प्रपत्र के तहत, आयुषएक्सील योग्य आयुष निर्माताओं की सिफारिश करेगा और नियामक अनुपालन के लिए शैक्षिक सामग्री की समीक्षा करेगा, जबकि जेप्टो अपनी प्लेटफॉर्म पर समर्पित आयुष स्टोरफ्रंट के माध्यम से उत्पाद खोज का समर्थन करेगा। इस सहयोग में संयुक्त उपभोक्ता जागरूकता भी शामिल हैं और मान्यता प्राप्त गुणवत्ता मानकों, जिसमें आयुष क्वालिटी मार्क शामिल है, उसे अपनाने को प्रोत्साहित किया जायेगा ।\n\nसमझौता प्रपत्र की प्रमुख विशेषताएं:\n\nयह पहल आयुष उद्यमियों को भारत के तेजी से विस्तारित डिजिटल बाजार का लाभ उठाने के लिए सशक्त बनाएगी और विश्वसनीय और गुणवत्ता-आश्वृत उत्पादों तक देशव्यापी उपभोक्ता पहुंच को सुनिश्चित करेगी। यह\n\nMoU आयुष मंत्रालय के व्यापक दृष्टिकोण का समर्थन करता है, जिसमें आयुष को वैश्विक स्वास्थ्य और कल्याण प्रणाली के रूप में स्थापित करना शामिल है, और यह डिजिटल इंडिया, ईज ऑफ डूइंग बिजनेस तथा मेक इन इंडिया पर सरकार के ध्यान के अनुरूप भी है।\n\nपृष्ठभूमि (Background)\n\nआयुष निर्यात प्रोत्साहन परिषद (Ayush Export Promotion Council), जिसे संक्षेप में आयुषएक्सील (AYUSHEXCIL) कहा जाता है, एक नवगठित निर्यात प्रोत्साहन परिषद है, जिसे आयुष मंत्रालय द्वारा स्थापित किया गया है और जिसे वाणिज्य मंत्रालय, भारत सरकार द्वारा समर्थन प्रदान किया जाता है। इसका औपचारिक शुभारंभ 20 अप्रैल, 2022 को गांधीनगर, गुजरात में आयोजित ग्लोबल आयुष इन्वेस्टमेंट एंड इनोवेशन समिट के दौरान प्रधानमंत्री श्री नरेंद्र मोदी द्वारा किया गया था।\n\nआयुषएक्सील का उद्देश्य आयुर्वेद, होम्योपैथी, सिद्ध, सोवा‑रिग्पा तथा यूनानी प्रणालियों के उत्पादों के निर्यात की देख‑रेख करना और इन क्षेत्रों से संबंधित व्यापार से जुड़े मुद्दों को संबोधित करना है।\n\n*********\n\nपीके/केसी/एमएम\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002F9A8.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002F9A8.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003SMLX.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003SMLX.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004CBM5.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004CBM5.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image005GCK0.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image005GCK0.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image006WV23.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image006WV23.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image007HI6J.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image007HI6J.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image008DRGG.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image008DRGG.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image009UUDW.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image009UUDW.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "23 जनवरी 2026 तक रबी फसलों के अंतर्गत बुवाई क्षेत्र की प्रगति",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219789&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# 23 जनवरी 2026 तक रबी फसलों के अंतर्गत बुवाई क्षेत्र की प्रगति\n\n## रबी की बुवाई में मजबूत वृद्धि दर्ज, कुल क्षेत्र कवरेज पिछले वर्ष की तुलना में 18.24 लाख हेक्टेयर बढ़ादलहन क्षेत्र में 3.61 लाख हेक्टेयर की वृद्धि, चने की खेती में 4.66 लाख हेक्टेयर की महत्वपूर्ण बढ़ोतरी दर्जरबी फसलों का कुल कवरेज 660.48 लाख हेक्टेयर पहुंचा, जो सीजन की निरंतर प्रगति को दर्शाता है\n\n**प्रकाशन तिथि:** 28 JAN 2026 7:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2219789\n\n---\n\nकृषि एवं किसान कल्याण मंत्रालय ने 23 जनवरी 2026 तक रबी फसलों के अंतर्गत बुवाई क्षेत्र की प्रगति के आंकड़े जारी किए हैं, जो नीचे तालिका में दिए गए हैं।\n\nक्षेत्रफल:लाख हेक्टेयर में\n\nप्रगतिशीलबुवाई क्षेत्र\n\nवर्ष2024-25की समान अवधि की तुलना में वृद्धि (+)/ कमी (-)\n\nसामान्यरबी क्षेत्र (DES)\n\nरबी फसलोंके अंतर्गत अंतिम बुवाई क्षेत्र2024-25\n\nक्रमसख्या.\n\nफसलें\n\nवर्ष2024-25की समान अवधि\n\n2025-26\n\n1\n\nगेहूँ\n\n312.35\n\n328.04\n\n334.17\n\n328.04\n\n6.13\n\n2\n\nचावल\n\n42.93\n\n44.73\n\n31.03\n\n29.23\n\n1.8\n\n3\n\nदालें\n\n140.42\n\n134.08\n\n137.55\n\n133.94\n\n3.61\n\nक\n\nचना\n\n100.99\n\n91.22\n\n95.88\n\n91.22\n\n4.66\n\nख\n\nमसूर\n\n15.13\n\n16.99\n\n18.12\n\n17.66\n\n0.45\n\nग\n\nमटर\n\n6.5\n\n-\n\n7.92\n\n8.27\n\n-0.35\n\nघ\n\nकुल्थी\n\n1.98\n\n-\n\n1.98\n\n2.41\n\n-0.43\n\nङ\n\nउड़द कीदाल\n\n6.16\n\n6.18\n\n4.81\n\n5.25\n\n-0.44\n\nच\n\nमूंग कीदाल\n\n1.41\n\n1.36\n\n0.9\n\n0.95\n\n-0.04\n\nछ\n\nलैथिरस/लतरी\n\n2.79\n\n-\n\n2.98\n\n2.92\n\n0.06\n\nज\n\nअन्यदालें\n\n5.46\n\n18.33\n\n4.95\n\n5.25\n\n-0.3\n\n4\n\nश्री अन्नएवं मोटे अनाज\n\n55.33\n\n59.05\n\n60.7\n\n57.45\n\n3.25\n\nक\n\nज्वार\n\n24.62\n\n25.17\n\n23.01\n\n24.22\n\n-1.21\n\nख\n\nबाजरा\n\n0.59\n\n-\n\n0.16\n\n0.14\n\n0.02\n\nग\n\nरागी\n\n0.72\n\n-\n\n0.97\n\n0.7\n\n0.27\n\nघ\n\nछोटाबाजरा\n\n0.16\n\n-\n\n0.13\n\n0.1\n\n0.03\n\nङ\n\nमक्का\n\n23.61\n\n27.8\n\n29.05\n\n26.21\n\n2.84\n\nच\n\nजौ\n\n5.63\n\n6.08\n\n7.37\n\n6.08\n\n1.29\n\n5\n\nतिलहन\n\n86.78\n\n93.49\n\n97.03\n\n93.58\n\n3.45\n\nक\n\nरेपसीड औरसरसों\n\n79.17\n\n86.57\n\n89.36\n\n86.57\n\n2.79\n\nख\n\nमूंगफली\n\n3.69\n\n3.37\n\n3.52\n\n3.37\n\n0.15\n\nग\n\nकुसुम\n\n0.72\n\n0.64\n\n0.89\n\n0.67\n\n0.22\n\nघ\n\nसूरजमुखी\n\n0.79\n\n0.81\n\n0.64\n\n0.53\n\n0.12\n\nङ\n\nतिल\n\n0.48\n\n0.41\n\n0.22\n\n0.33\n\n-0.1\n\nच\n\nअलसी\n\n1.93\n\n1.69\n\n1.99\n\n1.76\n\n0.23\n\nछ\n\nअन्यतिलहन\n\n0\n\n-\n\n0.4\n\n0.35\n\n0.05\n\nकुल\n\n637.81\n\n659.39\n\n660.48\n\n642.24\n\n18.24\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "कृषि मंत्रालय ने तमिलनाडु में एफपीओ को मजबूत करने के लिए उच्च स्तरीय समिति का गठन किया: श्री शिवराज सिंह चौहान",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219630&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# कृषि मंत्रालय ने तमिलनाडु में एफपीओ को मजबूत करने के लिए उच्च स्तरीय समिति का गठन किया: श्री शिवराज सिंह चौहान\n\n## समिति का गठन एफपीओ के शासन, बाजार संबंधों एवं मूल्यवर्धन के लिए किया गयारिपोर्ट दो महीने के अंदर प्रस्तुत किया जाएगा; आईसीएआर-एनआरसीबी संस्थागत सहयोग प्रदान करेगा\n\n**प्रकाशन तिथि:** 28 JAN 2026 3:19PM | PIB Delhi\n**रिलीज़ आईडी:** 2219630\n\n---\n\nकृषि एवं किसान कल्याण मंत्रालय ने तमिलनाडु में किसान उत्पादक संगठनों (एफपीओ) को मजबूत करने,उनकी कार्यप्रणाली की समीक्षा करने तथा उनके विस्तार एवं पहुंच को बेहतर बनाने के उपायों की सिफारिश करने के लिए एक उच्चस्तरीय समिति का गठन किया है। इस पहल को केंद्रीय कृषि एवं किसान कल्याण मंत्री श्री शिवराज सिंह चौहान के हस्तक्षेप के बाद शुरू किया गया है,जिन्होंने तमिलनाडु के इरोड की अपनी हाल की यात्रा के दौरान एफपीओ के सामने उत्पन्न हो रही समस्याओं पर ध्यान केंद्रीत किया और व्यापक एवं जमीनी स्तर पर किए गए आकलन के माध्यम से इन समस्याओं का समाधान करने के लिए समयबद्ध कार्रवाई का निर्देश दिया।\n\nयह निर्णय श्री शिवराज सिंह चौहान की हालिया एरोड यात्रा के बाद लिया गया है,जिस दौरान किसानों एवं हितधारकों के साथ एफपीओद्वारा सामना की जा रही परिचालन,तकनीकी एवं बाजार संबंधी चुनौतियों पर चर्चा की गई। इन सुझावों पर तुरंत कार्रवाई करते हुए,मंत्रालय ने राज्य में एफपीओके प्रदर्शन का अध्ययन करने एवं सुधारात्मक उपाय सुझाने के लिए समिति के गठन को मंजूरी प्रदान की है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001DFVY.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001DFVY.jpg)\n\nइस समिति में नाबार्ड,नाफेड,एसएफएसी-तमिलनाडु,आईसीएआर-राष्ट्रीय केला अनुसंधान केंद्र (एनआरसीबी),एफएपीओ के प्रतिनिधि,गैर सरकारी संगठन एवं कृषि एवं किसान कल्याण विभाग के अधिकारी शामिल हैं,जो एक व्यापक और जमीनी स्तर पर मूल्यांकन सुनिश्चित करेंगे। यह समिति एफएपीओ को प्रभावित करने वाले प्रमुख मुद्दों की जांच करेगी,जिनमें संस्थागत शासन एवं प्रबंधन पद्धतियां,व्यावसायिक परिचालन एवं स्थिरता,तकनीकी सहायता एवं विस्तार संपर्क,एकत्रीकरण,मूल्यवर्धन एवं विपणन चुनौतियां,साथ ही क्षमता निर्माण एवं मार्गदर्शन संबंधी आवश्यकताएं शामिल हैं।\n\nइसके अलावा,समिति बेहतर व्यापार एवं परिचालन मॉडल,उन्नत तकनीकी सहायता एवं सलाहकार समर्थन,संस्थागत एकीकरण एवं समन्वयतथा मजबूत बाजार संपर्क एवं प्रचार गतिविधियों के माध्यम से एफपीओ परिचालन को सुदृढ़ बनाने के उपायों की सिफारिश करेगी। इसमें तमिलनाडु के महत्वपूर्ण फसलों एवं प्रणालियों पर विशेष ध्यान दिया जाएगा,जिनमें केला,हल्दी,नारियल,टैपिओका तथा प्राकृतिक एवं जैविक कृषि प्रणालियां शामिल हैं।\n\nसमिति जमीनी वास्तविकताओं पर आधारित सिफारिशें सुनिश्चित करने के लिए एफपीओ,सदस्य किसानों,बाजार चैनलों,प्रसंस्करणकर्ताओं और अन्य हितधारकों के साथ परामर्श एवं जमीनी स्तर पर अवलोकन करेगी। यह केंद्र और राज्य सरकार के विभागों,आईसीएआर संस्थानों,कमोडिटी बोर्डों,निजी क्षेत्र की एजेंसियों और अन्य संबंधित संगठनों से भी जानकारी एकत्रित एवं संकलित करेगी।\n\nसमिति दो महीने के भीतर कृषि एवं किसान कल्याण विभाग को अपनी अंतिम रिपोर्ट प्रस्तुत करेगी। आईसीएआर-राष्ट्रीय केला अनुसंधान केंद्र (एनआरसीबी),तिरुचिरापल्ली,केवीके के साथ मिलकर आईसीएआर-एटीएआरआई,हैदराबाद के माध्यम से मेजबान संस्था के रूप में कार्य करेगा और बैठकों,क्षेत्र भ्रमण और रिपोर्ट संकलन के लिए आवश्यक रसद एवंसचिवीय सहयोगप्रदान करेगा।\n\nयह पहल केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान के नेतृत्व में भारत सरकार के किसान-केंद्रित दृष्टिकोण को दर्शाती है और इसका उद्देश्य मजबूत,आत्मनिर्भर एवं स्थायी किसान उत्पादक संगठन बनाने पर है,ताकि किसानों की आय में बढ़ोत्तरी हो सके और तमिलनाडु के कृषि क्षेत्र में मूल्य संवर्धन एवं बाजार एकीकरण को प्रोत्साहित किया जा सके।\n\n*****\n\nपीके/केसी/एके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003UDSD.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003UDSD.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रसायन एवं उर्वरक मंत्रालय",
    "title": "रसायन एवं पेट्रोरसायन विभाग में हिंदी पखवाड़ा 2025 के विजेताओं को मिला सम्मान",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219648&reg=3&lang=2",
    "content": "**रसायन एवं उर्वरक मंत्रालय**\n\n# रसायन एवं पेट्रोरसायन विभाग में हिंदी पखवाड़ा 2025 के विजेताओं को मिला सम्मान\n\n**प्रकाशन तिथि:** 28 JAN 2026 4:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2219648\n\n---\n\nरसायन एवं पेट्रोरसायन विभाग में हिंदी पखवाड़ा2025के दौरान आयोजित विभिन्न प्रतियोगिताओं के विजेताओं को आज दिनांक28जनवरी, 2026प्रशस्ति पत्र प्रदान किये गये ।\n\nइस अवसर पर विभाग के उप-महानिदेशक एवं प्रभारी (राजभाषा) श्री गंगा कुमारऔरआर्थिक सलाहकार एवं प्रभारी (प्रशासन) श्रीमती दिव्या परमार ने विजेताओं के बीच प्रशस्ति पत्र वितरित किये । इस अवसर पर विभाग के वरिष्ठ अधिकारी तथा सभी प्रशस्ति-पत्र विजेता उपस्थित रहे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001KP82.jpg)\n\nउप-महानिदेशक एवं प्रभारी (राजभाषा) एवं आर्थिक सलाहकार एवं प्रभारी (प्रशासन) ने प्रशस्ति-पत्र प्राप्त करने वाले सभी विजेताओं को बधाई दी तथा सभी अधिकारी/कर्मचारी से अपने दैनिक कार्यों में राजभाषा हिंदी का अधिक-से-अधिक प्रयोग सुनिश्चित करने का आह्वान किया।\n\n******\n\nधर्मेन्द्र / कुणाल",
    "state": "IndianGovt"
  },
  {
    "department": "नागरिक उड्डयन मंत्रालय",
    "title": "मेसर्स वीएसआर वेंचर्स प्राइवेट लिमिटेड का लीयरजेट 45 विमान (वीटी-एसएसके) बारामती हवाई अड्डे पर दुर्घटनाग्रस्त",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219659&reg=3&lang=2",
    "content": "**नागरिक उड्डयन मंत्रालय**\n\n# मेसर्स वीएसआर वेंचर्स प्राइवेट लिमिटेड का लीयरजेट 45 विमान (वीटी-एसएसके) बारामती हवाई अड्डे पर दुर्घटनाग्रस्त\n\n**प्रकाशन तिथि:** 28 JAN 2026 1:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2219659\n\n---\n\n28.01.2026को,मेसर्स वीएसआर वेंचर्स प्राइवेट लिमिटेड का लीयरजेट45विमान (पंजीकरण संख्या: वीटी-एसएसके) बारामती में मुंबई-बारामती मार्ग पर उड़ान भरते समय दुर्घटनाग्रस्त हो गया। विमान में चालक दल के2सदस्यों सहित कुल5लोग सवार थे। यात्रियों में महाराष्ट्र के उपमुख्यमंत्री श्री अजीत पवार भी शामिल थे। विमान में सवार सभी लोगों की मृत्यु हो गई।\n\nसंस्था संबंधी जानकारी:\n\nविमानों के बेड़े में सात (07)लेयरजेट45विमान (एक दुर्घटना में शामिल),पांच एम्ब्रेयर135बीजे विमान,चार किंग एयर बी200विमान और एक पिलाटस पीसी-12विमान शामिल हैं।\n\n26.01.2026तक विमान का विवरण:\n\nइंजन का विवरण\n\nइंजन का प्रकार:टीएफई731-20बीआर\n\nएलएचएस इंजन के घंटे/चक्र:4915:48/ 5965\n\nआरएचएस इंजन के घंटे/चक्र:4526:44/ 5426\n\nचालक दल की जानकारी\n\nपीआईसी:एटीपीएल धारक\n\nउड़ान के घंटे:15000घंटे से अधिक\n\nपिछली चिकित्सा जांच की तिथि:19.11.2025,वैधता19.05.2026तक\n\nपिछली आईआर/पीपीसीकी तिथि:18.08.2025\n\nसह-पायलट:सीपीएल धारक\n\nउड़ान के घंटे:1500घंटे (लगभग)\n\nपिछली चिकित्सा जांच की तिथि:12.07.2025,वैधता24.07.2026तक\n\nपिछली आईआर/पीपीसी की तिथि:22.07.2025\n\nदुर्घटना के पीछे हुई घटनाओं का क्रम:\n\nबारामती एक अनियंत्रित हवाई अड्डा है और यहां यातायात संबंधी जानकारी बारामती स्थित उड़ान प्रशिक्षण संगठनों के प्रशिक्षकों/पायलटों द्वारा प्रदान की जाती है। एटीसी (एयर ट्रैफिक कंट्रोल) पर तैनात व्यक्ति के बयान के अनुसार,घटनाओं का क्रम इस प्रकार है:\n\nएएआईबी ने जांच अपने हाथ में ले ली है और एएआईबी के महानिदेशक जांच के लिए दुर्घटनास्थल पर पहुंच रहे हैं।आगे की जानकारीजैसे ही उपलब्ध होगी,उसे साझा किया जाएगा।\n\n******\n\nपीके/केसी/एनएस",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "भारत एवं यूरोपीय संघ ने सुरक्षित 6जी प्रौद्योगिकियों एवं विश्वसनीय दूरसंचार आपूर्ति श्रृंखलाओं में सहयोग की पुष्टि की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219798&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# भारत एवं यूरोपीय संघ ने सुरक्षित 6जी प्रौद्योगिकियों एवं विश्वसनीय दूरसंचार आपूर्ति श्रृंखलाओं में सहयोग की पुष्टि की\n\n## भारत-यूरोपीय संघ रणनीतिक एजेंडा का उद्देश्य 2030 तक सुरक्षित डिजिटल एवं दूरसंचार अवसंरचना पर सहयोग को मजबूत करना हैयूरोपीय आयोग की अध्यक्ष उर्सुला वॉन डेर लेयेन एवं यूरोपीय संघ के आयुक्तों के संघ की 27-28 फरवरी 2025 को भारत यात्रा के दौरान जारी वक्तव्यों में यह प्रतिबद्धता परिलक्षित हुईनेताओं ने भारत-ईयू व्यापार एवं प्रौद्योगिकी परिषद (टीटीसी) के अंतर्गत उन्नत एवं उभरती प्रौद्योगिकियों के बढ़ते महत्व पर बल दियादूरसंचार, डिजिटल अवसंरचना एवं वैश्विक मानक विकास जैसे क्षेत्रों में बेहतर सहयोग का स्वागत किया गयाभारत 6जी गठबंधन एवं यूरोपीय संघ के साझेदारों ने भविष्य के लिए तैयार नेटवर्क के लिए अनुसंधान प्राथमिकताओं को संरेखित कियायह सहयोग दूरसंचार विभाग द्वारा निर्देशित भारत के राष्ट्रीय 6जी दृष्टिकोण के अनुरूप हैउन्नत दूरसंचार के क्षेत्र में भारत-यूरोपीय संघ की मजबूत साझेदारी एक विश्वसनीय, सुरक्षित एवं लचीले वैश्विक डिजिटल पारिस्थितिकी तंत्र के निर्माण के लिए साझा प्रतिबद्धता को दर्शाती है, जिससे नागरिकों, उद्योग एवं व्यापक अंतरराष्ट्रीय समुदाय लाभान्वित होंगे\n\n**प्रकाशन तिथि:** 28 JAN 2026 8:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2219798\n\n---\n\nभारत एवं यूरोपीय संघ ने सुरक्षा,विश्वास एवं सुदृढ़ वैश्विक आपूर्ति श्रृंखलाओं पर विशेष ध्यान केंद्रीत करते हुए,6जी दूरसंचार सहित अगली पीढ़ी की डिजिटल प्रौद्योगिकियों में रणनीतिक सहयोग को ज्यादा मजबूत करने की अपनी प्रतिबद्धता की पुष्टि की है। यह प्रतिबद्धता यूरोपीय आयोग की अध्यक्ष उर्सुला वॉन डेर लेयेन एवं यूरोपीय संघ के आयुक्तों के समूह की 27-28 फरवरी 2025 को भारत यात्रा के दौरान जारी वक्तव्यों में परिलक्षित हुई है।\n\nनेताओं ने भारत-यूरोपीय संघ व्यापार एवं प्रौद्योगिकी परिषद (टीटीसी) के अंतर्गत उन्नत एवं उभरती प्रौद्योगिकियों के बढ़ते महत्व पर बल दिया और दूरसंचार,डिजिटल अवसंरचना एवं वैश्विक मानक विकास जैसे क्षेत्रों में बेहतर सहयोग का स्वागत किया।\n\nइस संदर्भ में जारीसंयुक्त वक्तव्य में भारत 6जी एलायंस और 6जी एसएनएस आईए के बीच सहयोग का स्वागत किया गया,जिसका उद्देश्य सुरक्षित,विश्वसनीय एवंभविष्य उन्मुख6जी नेटवर्क के लिए अनुसंधान एवं नवाचार प्राथमिकताओं को संरेखित करना है। उद्योग के नेतृत्व में किए गए इस सहयोग से लचीली एवं विविध दूरसंचार आपूर्ति श्रृंखलाओं के विकास में योगदान मिलने की उम्मीद है,साथ ही अगली पीढ़ी के संचार प्रणालियों में खुलेपन,पारस्परिकताएवं सुरक्षा को बढ़ावा मिलेगा।\n\nदोनों पक्षों ने 6जी प्रौद्योगिकियों के अनुसंधान एवं विकास,परीक्षण एवं मानकीकरण में सहयोग के महत्व पर बल दिया तथा नवाचार,प्रतिस्पर्धा एवं समावेशी डिजिटल विकास का समर्थन करने वाले वैश्विक स्तर परपारस्परिकतामानकों को आकार देने के अपने साझा उद्देश्य को दोहराया।\n\nयह सहयोग दूरसंचार विभाग द्वारा निर्देशित भारत के राष्ट्रीय 6जी दृष्टिकोण के अनुरूप है और इसका उद्देश्य भारत को 6जी प्रौद्योगिकी विकास में एक वैश्विक योगदानकर्ता एवं अग्रणी बनाना है,साथ ही सुरक्षित,सस्ती एवं ससत डिजिटल अवसंरचना सुनिश्चित करना है।\n\nउन्नत दूरसंचार में भारत-यूरोपीय संघ की मजबूत साझेदारी एक विश्वसनीय,सुरक्षित एवं लचीले वैश्विक डिजिटल पारिस्थितिकी तंत्र के निर्माण के लिए साझा प्रतिबद्धता दर्शाती है,जिससे नागरिकों,उद्योग एवं अंतरराष्ट्रीय समुदाय को लाभ प्राप्त होगा।\n\nइस व्यापक रणनीतिक संदर्भ में,27 जनवरी 2026 को नई दिल्ली में आयोजित 16वें भारत-ईयू शिखर सम्मेलन में अनुमोदित \"टुवर्ड्स 2030: ए जॉइंट इंडिया-ईयू कॉम्प्रिहेंसिव स्ट्रेटेजिक एजेंडा\" का उद्देश्य सार्वभौमिक,सार्थक,मजबूत एवं सुरक्षित डिजिटल अवसंरचना पर पारस्परिक अनुभव साझाकरण को मजबूत करना है। एजेंडा में सुरक्षित एवं भरोसेमंद दूरसंचार पारिस्थितिकी तंत्र को विकसित करने और बढ़ावा देने के लिए घनिष्ठ सहयोग की परिकल्पना की गई है,जिसमें भारत के भारत 6जी गठबंधन और यूरोपीय संघ के 6जी स्मार्ट नेटवर्क एवं सेवा उद्योग संघ के बीच समझौता ज्ञापन के अंतर्गत सहयोग शामिल है।\n\nभारत 6जी एलायंस और इसके समझौता ज्ञापनों के संदर्भ में:\n\nभारत 6जी एलायंस,घरेलू उद्योग,शिक्षा जगत,राष्ट्रीय अनुसंधान संस्थानों एवं मानक संगठनों का एक गठबंधन है,जिसे भारत सरकार द्वारा अगली पीढ़ी की 6जी प्रौद्योगिकियों में नवाचार एवं सहयोग को बढ़ावा देने के लिए समर्थन प्रदान किया जाता है।\n\nयूरोपीय संघ के 6जी स्मार्ट नेटवर्क एवं सेवा उद्योग संघ (6जी एसएनएस आईए) ने 6जी पारिस्थितिकी तंत्र में सहयोग के अवसरों का पता लगाने के लिए एक समझौता ज्ञापन पर हस्ताक्षर किया है। यह समझौता ज्ञापन 6जी की परिकल्पना एवं आवश्यकताओं,नेटवर्क आर्किटेक्चर और उपयोगी मामलों,साझा हितों वाले क्षेत्रों की पहचान,आम सहमति निर्माण एवं 5जी से परे और 6जी प्रौद्योगिकियों के लिए वैश्विक स्तर पर मानकीकृत मानकों के विकास की दिशा में संयुक्त प्रयासों के लिए सहयोगात्मक संरचना प्रदान करता है। इसका उद्देश्य भारतीय एवं यूरोपीय अनुसंधान एवं विकास संगठनों तथा उद्योग जगत के हितधारकों के बीच सहयोग को बढ़ावा देना भी है।\n\nअंतर्राष्ट्रीय भारत 6जी संगोष्ठी 2025 में, जिसका आयोजन इंडिया मोबाइल कांग्रेस (आईएमसी) 2025 के दौरान किया गया था,भारत 6जी,6जीआईए,एटीआईएस के नेक्स्ट जी एलायंस एवं अन्य सहित प्रमुख वैश्विक गठबंधनों ने 6जी को एक वैश्विक सार्वजनिक हित के लिए एक संयुक्त बयान \"नई दिल्ली घोषणा\" जारी की थी।\n\nFollow DoT Handles for more: -\n\nX -https://x.com/DoT_India\n\nInsta-https://www.instagram.com/department_of_telecom?igsh=MXUxbHFjd3llZTU0YQ==\n\nFb -https://www.facebook.com/DoTIndia\n\nYoutube:https://youtube.com/@departmentoftelecom?si=DALnhYkt89U5jAaa\n\n*****\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "ट्राई ने पूर्वोत्तर लाइसेंस प्राप्त सेवा क्षेत्र (एलएसए) के अंतर्गत अरुणाचल प्रदेश राज्य के पूर्वी सियांग जिले और आसपास के क्षेत्रों में नेटवर्क की गुणवत्ता का आकलन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219657&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# ट्राई ने पूर्वोत्तर लाइसेंस प्राप्त सेवा क्षेत्र (एलएसए) के अंतर्गत अरुणाचल प्रदेश राज्य के पूर्वी सियांग जिले और आसपास के क्षेत्रों में नेटवर्क की गुणवत्ता का आकलन किया\n\n**प्रकाशन तिथि:** 28 JAN 2026 3:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2219657\n\n---\n\nभारतीय दूरसंचार नियामक प्राधिकरण (टीआरएआई) ने दिसंबर2025में अरुणाचल प्रदेश राज्य के पूर्वी सियांग जिले और आसपास के क्षेत्रों के व्यापक शहरी मार्गों को कवर करने वाले उत्तर पूर्वी एलएसए के लिए अपने स्वतंत्र ड्राइव टेस्ट (आईडीटी) के निष्कर्ष जारी किए। कोलकाता स्थित टीआरएआई क्षेत्रीय कार्यालय की देखरेख में आयोजित ये ड्राइव टेस्ट,संस्थागत हॉटस्पॉट,सचिवालय क्षेत्र,आवासीय क्षेत्र,पर्यटन स्थल आदि जैसे विभिन्न उपयोग परिवेशों में वास्तविक मोबाइल नेटवर्क प्रदर्शन को मापने के लिए डिज़ाइन किए गए थे।\n\n9दिसंबर2025से11दिसंबर2025के बीच,ट्राई की टीमों नेपूर्वोत्तर लाइसेंस प्राप्त सेवा क्षेत्र में अरुणाचल प्रदेश राज्य के पूर्वी सियांग जिले और आसपास के क्षेत्रों के शहरी मार्गों पर विस्तृत परीक्षण किए। इन परीक्षणों में218.1किलोमीटर का शहरी ड्राइवटेस्ट,7हॉटस्पॉटलोकेशन और1.0किलोमीटर का वॉक टेस्ट शामिलथा। 2जी,3जी,4जी, और 5जी तकनीकों का मूल्यांकन किया गया, जो विभिन्न हैंडसेट क्षमताओं में उपयोगकर्ताओं के सेवा अनुभव को दर्शाती हैं। आईडीटी के निष्कर्ष सभी संबंधित टीएसपी को पहले ही सूचित कर दिए गए हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0037784.png)\n\nमूल्यांकन किए गए प्रमुख पैरामीटर:\n\nए)वॉइस सेवाएं:कॉल सेटअप सफलता दर (सीएसआर),कॉल ड्रॉप दर (डीसीआर),कॉल सेटअप समय,कॉल साइलेंस दर,स्पीच क्वालिटी (एमओएस),कवरेज।\n\nबी)डेटा सेवाएं:डाउनलोड/अपलोड थ्रूपुट,लेटेंसी,जिटर,पैकेट ड्रॉप दर और वीडियो स्ट्रीमिंग विलंब।\n\nपूर्वोत्तर एलएसए में अरुणाचल प्रदेश राज्य के पूर्वी सियांग जिले और आसपास के क्षेत्रों के शहरी मार्गों में समग्र मोबाइल नेटवर्क प्रदर्शन का सारांश नीचे दिया गया है:\n\nकॉल सेटअप सफलता दर-ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी)में एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल की कॉल सेटअप सफलता दर क्रमशः94.92%, 34.73%, 98.63%और45.10%है।\n\nऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी)में एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल की ड्रॉप कॉलदर क्रमशः1.79%, 21.66%, 1.04%और8.57%है।\n\nशहर में किए गए समग्र ड्राइव टेस्ट में5जीडेटा सेवाओंने अधिकतम औसत डाउनलोड गति118.57एमबीपीएस और अधिकतम औसत अपलोड गति17.26एमबीपीएस प्रदान की।\n\nएयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल के मामले में,शहर मेंवॉयस टेस्टिंगके दौरान कुल आईडीटी रूट के23.19%, 43.48%, 17.13%और51.81%रूटों पर ऑटो-सिलेक्शन मोड(5जी/4जी/3जी/2जी)मेंसिग्नलकीकमजोर स्थिति देखी गई । इसी तरह,एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल के मामले में,शहर में डेटा टेस्टिंग के दौरानयहस्थितिक्रमशः32.12%, 39.30%, 39.35%और42.00%रूटों पर देखी गई।\n\nपूर्वी सियांग जिले और आसपास के क्षेत्रोंमें,मूल्यांकन में ऊपरी न्गिपोक,बोरगुली,मेबो,पांगिरी,पासीघाट,रानीविलेज,ओयान गांव,रुक्सिन,मिरेम बीआई के क्षेत्र शामिल थे।IऔरII,ताकी लालुंग आदि।\n\nट्राईने (i)बाकिन पर्टिन जनरल अस्पताल - पासीघाट; (ii)बागवानी और वानिकी महाविद्यालय - पासीघाट; (iii)डीसी कार्यालय पासीघाट,मेडोग - पासीघाट; (iv)सरकारी माध्यमिक विद्यालय यागरुंग - जिला यागरुंग; (v)सरकारी प्राथमिक विद्यालय गोबो टोडे - यागरुंग; (vi)डाकघर बालेक शाखा - पासीघाट; (vii)प्राथमिक स्वास्थ्य केंद्र यागरुंग - यागरुंग में वास्तविक परिस्थितियों का मूल्यांकनस्थैतिक परीक्षण के माध्यम सेकिया।\n\n(i)जवाहरलाल नेहरू कॉलेज पीओ हिल टॉप - पासीघाट मेंपैदल परीक्षण के माध्यम से।\n\nप्रमुखक्यूओएसमापदंडों के आधार पर प्रदर्शन:\n\nसीसएसआर:कॉल सेटअप सफलता दर (प्रतिशत में),सीएसटी:कॉल सेटअप समय (सेकंड में),डीसीआर:कॉल ड्रॉप दर (प्रतिशत में) औरएमओएस:औसत राय स्कोर\n\nसारांश-ध्वनि सेवाएं\n\nकॉल सेटअप सफलता दर:एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल की ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में कॉल सेटअप सफलता दर क्रमशः94.92%, 34.73%, 98.63%और45.10%है।\n\nकॉल सेटअप समय:ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल का कॉल सेटअप समय क्रमशः2.79, 4.52, 0.78और3.29सेकंड है।\n\nकॉल ड्रॉप दर:ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल की कॉल ड्रॉप दर क्रमशः1.79%, 21.66%, 1.04%और8.57%है।\n\nकॉल साइलेंस/म्यूट दर:पैकेट स्विच्ड नेटवर्क (5जी/4जी/) में एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल की साइलेंस कॉल दर क्रमशः4.59%, 4.49%, 6.74%और5.26%है।\n\nऔसत राय स्कोर (एमओएस):एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल का औसत एमओएस क्रमशः3.97, 3.01, 4.16और4.16है।\n\nसारांश-डेटा सेवाएं\n\nडेटा डाउनलोड प्रदर्शन (समग्र):एयरटेल (5जी/4जी/3जी/2जी) की औसत डाउनलोड गति84.08एमबीपीएस,बीएसएनएल (4जी/3जी/2जी)की11.48एमबीपीएस,आरजेआईएल (5G/4G)की118.57एमबीपीएस और वीआईएल (4जी/2जी)की23.87एमबीपीएस है।\n\nडेटा अपलोड प्रदर्शन (समग्र):एयरटेल (5जी/4जी/2जी/)की औसत अपलोड गति17.26एमबीपीएस,बीएसएनएल (4जी/3जी/2जी)की3.45एमबीपीएस,आरजेआईएल (5जी/4जी)की7.82एमबीपीएस और वीआईएल (4जी/2जी)की5.72एमबीपीएस है।\n\nलेटेंसी (कुल मिलाकर):एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल की50वीं परसेंटाइल लेटेंसी क्रमशः56.22एमएस, 77.11एमएस, 50.82एमएस और60.19एमएस है।\n\nडेटा प्रदर्शन - हॉटस्पॉट (एमबीपीएस में):\n\nएयरटेल -4जी डी/एल:53.42 4जी यू/एल :5.02\n\n5जीडी/एल:107.46 5जीयू/एल :28.67\n\nबीएसएनएल-4जी डी/एल:8.97 4जी यू/एल:4.09\n\nआरजेआईएल-4जी डी/एल:40.29 4जी यू/एल:4.24\n\n5जी डी/एल:173.92 5जी यू/एल:18.08\n\nवीआईएल-4जी डी/एल:14.33 4जी यू/एल:9.52\n\nनोट- “डी/एल”डाउनलोड गति, “यू/एल”अपलोड गति\n\nये परीक्षण ट्राई द्वारा सुझाए गए उपकरणों और मानकीकृत प्रोटोकॉल का उपयोग करते हुए वास्तविक समय के वातावरण में किए गए थे। विस्तृत रिपोर्ट ट्राई की वेबसाइटwww.trai.gov.inपर उपलब्ध है । किसी भी स्पष्टीकरण/जानकारी के लिए,ट्राई के सलाहकार (क्षेत्रीय कार्यालय,कोलकाता) श्री कौशिक मुखर्जी से ईमेलadv.kolkata@trai.gov.inया दूरभाष संख्या +91-33-22361401पर संपर्क किया जा सकता है।\n\n*******\n\nपीके/केसी/पीएस",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "केन्‍द्रीय मंत्री श्री गजेन्‍द्र सिंह शेखावत ने नेशनल स्कूल ऑफ़ ड्रामा, नई दिल्ली में भारत रंग महोत्सव का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219661&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# केन्‍द्रीय मंत्री श्री गजेन्‍द्र सिंह शेखावत ने नेशनल स्कूल ऑफ़ ड्रामा, नई दिल्ली में भारत रंग महोत्सव का उद्घाटन किया\n\n## दुनिया के सबसे बड़े रंगमंच समारोह भारत रंग महोत्सव के 25 साल पूरे होने पर कार्यक्रमों की शुरूआत\n\n**प्रकाशन तिथि:** 28 JAN 2026 2:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2219661\n\n---\n\nकेन्‍द्रीय संस्कृति और पर्यटन मंत्री श्री गजेन्‍द्र सिंह शेखावत ने मंगलवार शाम नई दिल्ली के मंडी हाउस स्थित नेशनल स्कूल ऑफ ड्रामा (एनएसडी)में एक भव्य समारोह में दुनिया के सबसे बड़े अंतरराष्ट्रीय रंगमंच समारोह,भारत रंग महोत्सव (बीआरएम) 2026के25वें संस्‍करण का उद्घाटन किया।\n\nसमारोह में उपस्थित जनसमूह को संबोधित करते हुए,मंत्री ने भारत रंग महोत्सव की भूमिका पर ज़ोर दिया,जो भारत की विविध सांस्कृतिक परंपराओं,कहानियों और कलात्मक अभिव्यक्तियों को दुनिया भर के दर्शकों से जोड़ने वाला एक शक्तिशाली मंच है। उन्होंने इस बात पर ज़ोर दिया कि ऐसे उत्‍सव अंतरराष्ट्रीय मंच पर देश की समृद्ध सांस्कृतिक विरासत की गहरी समझ को बढ़ावा देकर भारत की कला और संस्कृति के बारे में वैश्विक धारणाओं को बदलने में मदद करते हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0012AZ8.jpg)\n\nइस शानदार उद्घाटन समारोह में कला,संस्कृति,सिनेमा और थिएटर के क्षेत्रों की जानी-मानी हस्तियां शामिल हुईं।\n\nमुख्य अतिथि: श्री गजेन्‍द्र सिंह शेखावत,केन्‍द्रीय संस्कृति और पर्यटन मंत्री,भारत सरकार। विशिष्ट अतिथि: श्री विवेक अग्रवाल,आईएएस,सचिव,संस्कृति मंत्रालय,भारत सरकार। विशेष अतिथि: सुश्री के. नंदिनी सिंगला,महानिदेशक,भारतीय सांस्कृतिक संबंध परिषद (आईसीसीआर)और रंग दूत: सुश्री मीता वशिष्ठ,जानी-मानी अभिनेत्री और नेशनल स्कूल ऑफ ड्रामा की पूर्व छात्रा।\n\nसमारोह की अध्यक्षता एनएसडी सोसाइटी के वाइस चेयरपर्सन और पद्म श्री पुरस्कार विजेता प्रो. भरत गुप्त ने की। स्वागत भाषण एनएसडी के निदेशक श्री चित्तरंजन त्रिपाठी ने दिया और धन्यवाद ज्ञापन एनएसडी के रजिस्ट्रार श्री प्रदीप के. मोहंती ने किया। कार्यक्रम का संचालन जाने-माने अभिनेता और एनएसडी के पूर्व छात्र श्री श्रीवर्धन त्रिवेदी ने किया।\n\nशाम का एक मुख्य आकर्षण एनएसडी के ऐप-आधारित रेडियो स्टेशन \"रंग आकाश\" और एनएसडी ओटीटी प्लेटफॉर्म \"नाट्यम\" की शुरूआत था,जिसका उद्घाटन माननीय केन्‍द्रीय मंत्री ने किया। यह एनएसडी की डिजिटल और वैश्विक पहुंच को मजबूत करने की दिशा में एक महत्वपूर्ण कदम है।\n\nथिएटर में25साल की शानदार यात्रा का जश्न मनाते हुए,भारत रंग महोत्सव2026अब तक के सबसे बड़े फॉर्मेट में आयोजित किया जा रहा है,जो पूरे भारत में40से ज़्यादा जगहों और हर महाद्वीप के एक देश में फैला हुआ है। इस महोत्‍सव में277भारतीय और12अंतर्राष्ट्रीय प्रोडक्शन शामिल हैं,जिन्हें288भाषाओं और बोलियों में पेश किया जा रहा है,जो पारंपरिक थिएटर रूपों,समकालीन प्रयोगों और क्रॉस-कल्चरल बातचीत का एक जीवंत मिश्रण दिखाते हैं।\n\n25वां भारत रंग महोत्सव भारत की स्थायी सांस्कृतिक भावना और रचनात्मक आदान-प्रदान,कलात्मक नवाचार और वैश्विक सांस्कृतिक समझ को बढ़ावा देने की उसकी प्रतिबद्धता का एक प्रमाण है।\n\n****\n\nपीके/केसी/केपी\n\npibculture[at]gmail[dot]com\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002Z765.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003M998.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0043N32.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005G6MT.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006XD48.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "गणतंत्र दिवस 2026: ‘बीटिंग रिट्रीट’ के दौरान विजय चौक में गूंजेंगी मनमोहक भारतीय धुनें",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219681&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# गणतंत्र दिवस 2026: ‘बीटिंग रिट्रीट’ के दौरान विजय चौक में गूंजेंगी मनमोहक भारतीय धुनें\n\n**प्रकाशन तिथि:** 28 JAN 2026 2:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2219681\n\n---\n\nप्रतिष्ठित विजय चौक 29 जनवरी 2026 को होने वाले ‘बीटिंग रिट्रीट’ समारोह के दौरान मधुर भारतीय धुनों से गूंजने के लिए पूरी तरह से तैयार है। यह समारोह 77वें गणतंत्र दिवस के उपलक्ष्‍य में मनाए जा रहे समारोहों के समापन का प्रतीक होगा। भारतीय थल सेना, भारतीय नौसेना, भारतीय वायु सेना तथा केंद्रीय सशस्त्र पुलिस बलों के बैंड प्रतिष्ठित दर्शक-दीर्घा के समक्ष मनमोहक और जोशीली धुनें प्रस्तुत करेंगे। इस अवसर पर राष्ट्रपति श्रीमती द्रौपदी मुर्मु, उपराष्ट्रपति श्री सी.पी. राधाकृष्णन, प्रधानमंत्री श्री नरेन्‍द्र मोदी, रक्षा मंत्री श्री राजनाथ सिंह, अन्य केंद्रीय मंत्री, वरिष्ठ अधिकारीगण तथा आम नागरिक उपस्थित होंगे।\n\nसमारोह की शुरुआत संयुक्‍त बैंड द्वारा ‘कदम कदम बढ़ाए जा’ की प्रस्तुति से होगी। इसके बाद पाइप्स एंड ड्रम्स बैंड द्वारा ‘अतुल्य भारत’, ‘वीर सैनिक’, ‘मिली जुली’, ‘नृत्य सरिता’, ‘मरूनी’ तथा ‘झेलम’ जैसी मधुर धुनें प्रस्तुत की जाएंगी। वहीं केंद्रीय सशस्त्र पुलिस बलों के बैंड ‘विजय भारत’, ‘हथरोही’, ‘जय हो’ और ‘वीर सिपाही’ की प्रस्तुति देंगे।\n\nभारतीय वायु सेना के बैंड द्वारा ‘ब्रेव वॉरियर’, ‘ट्विलाइट’, ‘अलर्ट’ और ‘फ़्लाइंग स्‍टार’ धुनें प्रस्तुत की जाएंगी, जबकि भारतीय नौसेना का बैंड ‘नमस्‍ते’, ‘सागर पवन’, ‘मातृभूमि’, ‘तेजस्‍वी’ और ‘जय भारती’ की प्रस्तुति देगा। इसके पश्चात भारतीय थल सेना का बैंड ‘विजयी भारत’, ‘आरम्‍भ है, प्रचंड है’, ‘ऐ वतन, ऐ वतन’, ‘आनन्‍द मठ’, ‘सुगम्‍य भारत’ तथा ‘सितारे हिन्‍द’ की मधुर धुनें प्रस्तुत करेगा।\n\nइसके उपरांत संयुक्‍त बैंड्स द्वारा ‘भारत के शान’, ‘वंदे मातरम्’ और ‘ड्रमर्स कॉल’ की धुनें प्रस्तुत की जाएंगी। अंत में बुगलरों द्वारा सदाबहार और सर्वप्रिय धुन ‘सारे जहाँ से अच्छा’ की प्रस्तुति के साथ इस भव्य आयोजन का समापन होगा।\n\nसमारोह के प्रधान कंडक्टर स्क्वाड्रन लीडर लेइमापोकपम रुपचंद्र सिंह होंगे। भारतीय थल सेना बैंड के कंडक्टर सूबेदार मेजर प्रकाश जोशी होंगे, जबकि भारतीय नौसेना और भारतीय वायु सेना के बैंड के कंडक्टर क्रमशः एम. एंटनी, एमसीपीओ (एमयूएस) II तथा वारंट अधिकारी अशोक कुमार होंगे। केंद्रीय सशस्त्र पुलिस बलों के बैंड कंडक्टर इंस्‍पेक्‍टर चेतराम होंगे। पाइप्स एंड ड्रम्स बैंड सूबेदार एस.पी. चौरसिया के निर्देशन में प्रस्तुति देगा, जबकि बुगलर्स सूबेदार मनोज कुमार के नेतृत्व में प्रस्तुति देंगे।\n\nइस वर्ष के समारोह के लिए विजय चौक पर बैठने के लिए बनाए गए एंक्‍लोज़र्स के नाम भारतीय वाद्य यंत्रों के नाम पर रखे गए हैं, जिनमें बाँसुरी, डमरू, एकतारा, इसराज, मृदंगम्, नगाड़ा, पखावज, संतूर, सारंगी, सारिंदा, सरोद, शहनाई, सितार, सुरबहार, तबला और वीणा शामिल हैं।\n\n****\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "पृथ्‍वी विज्ञान मंत्रालय",
    "title": "पृथ्वी विज्ञान मंत्रालय के सचिव डॉ. एम. रविचंद्रन ने डीप ओशन मिशन से जुड़े वैज्ञानिकों और शोधकर्ताओं को सम्मानित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219758&reg=3&lang=2",
    "content": "**पृथ्‍वी विज्ञान मंत्रालय**\n\n# पृथ्वी विज्ञान मंत्रालय के सचिव डॉ. एम. रविचंद्रन ने डीप ओशन मिशन से जुड़े वैज्ञानिकों और शोधकर्ताओं को सम्मानित किया\n\n**प्रकाशन तिथि:** 28 JAN 2026 5:48PM | PIB Delhi\n**रिलीज़ आईडी:** 2219758\n\n---\n\nनई दिल्ली — समुद्री विज्ञान औरब्लू इकॉनमीमें भारत की बढ़ती क्षमता को सम्मानदेते हुए, पृथ्वी विज्ञान मंत्रालय (एमओईएस) ने डीप ओशन मिशन के शोधकर्ताओं और वैज्ञानिकों के लिए कईस्मृतिकार्यक्रमों का आयोजन किया, जिन्होंने भारत सरकार के विशेष अतिथि के रूप में गणतंत्र दिवस समारोह में भाग लिया।\n\nतमिलनाडु हाउस में अभिनंदन समारोह\n\n27 जनवरी की शाम को, पृथ्वी विज्ञान मंत्रालय के सचिव डॉ. एम. रविचंद्रन ने तमिलनाडु हाउस में आयोजित एक विशेष समारोह में अतिथि वैज्ञानिकों का अभिनंदन किया। यह कार्यक्रम देश के विशाल समुद्री संसाधनों के अन्वेषण में इन शोधकर्ताओं द्वारा निभाई जाने वाली महत्वपूर्ण भूमिका को मान्यता देने का एक मंच था।\n\nसमारोह के बाद, डॉ. रविचंद्रन ने मेहमानों के लिए एक औपचारिक रात्रिभोज का आयोजन किया, जिससे वैज्ञानिक समुदाय के प्रति सहयोग और प्रशंसा की भावना को बढ़ावा मिला।\n\nविशेष कार्यक्रम की मुख्य विशेषताएं\n\nडीप ओशन मिशन के वैज्ञानिकों को आमंत्रित करना सरकार की \"जन भागीदारी\" की सोच को दर्शाता है, जिसके तहत अग्रणी शोधकर्ताओं को राष्ट्रीय समारोहों के केंद्र में लाया जाता है। मंत्रालय ने मेहमानों के लिए एक व्यापक कार्यक्रम तैयार किया, जिसमें निम्नलिखित शामिल हैं:\n\nडीप ओशन मिशन भारत सरकार की एक प्रमुख पहल है जिसका उद्देश्य संसाधनों की खोज के लिए गहरे समुद्र का अन्वेषण करना और समुद्री संसाधनों के सतत उपयोग के लिए गहरे समुद्र की प्रौद्योगिकियों का विकास करना है।\n\n*******\n\nपीके/केसी/जीके",
    "state": "IndianGovt"
  },
  {
    "department": "पृथ्‍वी विज्ञान मंत्रालय",
    "title": "पृथ्वी विज्ञान मंत्रालय के सचिव डॉ. एम. रविचंद्रन ने डीप ओशन मिशन से जुड़े वैज्ञानिकों और शोधकर्ताओं को सम्मानित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219771&reg=3&lang=2",
    "content": "**पृथ्‍वी विज्ञान मंत्रालय**\n\n# पृथ्वी विज्ञान मंत्रालय के सचिव डॉ. एम. रविचंद्रन ने डीप ओशन मिशन से जुड़े वैज्ञानिकों और शोधकर्ताओं को सम्मानित किया\n\n**प्रकाशन तिथि:** 28 JAN 2026 5:48PM | PIB Delhi\n**रिलीज़ आईडी:** 2219771\n\n---\n\nसमुद्रीविज्ञानऔरब्लूइकॉनमीमेंभारतकीबढ़तीक्षमताकोसम्मानदेतेहुए,पृथ्वीविज्ञानमंत्रालय(एमओईएस)नेडीपओशनमिशनकेशोधकर्ताओंऔरवैज्ञानिकोंकेलिएकईस्मृतिकार्यक्रमोंकाआयोजनकिया,जिन्होंनेभारतसरकारकेविशेषअतिथिकेरूपमेंगणतंत्रदिवससमारोहमेंभागलिया।\n\nतमिलनाडुहाउसमेंअभिनंदनसमारोह\n\n27जनवरीकीशामको,पृथ्वीविज्ञानमंत्रालयकेसचिवडॉ.एम.रविचंद्रननेतमिलनाडुहाउसमेंआयोजितएकविशेषसमारोहमेंअतिथिवैज्ञानिकोंकाअभिनंदनकिया।यहकार्यक्रमदेशकेविशालसमुद्रीसंसाधनोंकेअन्वेषणमेंइनशोधकर्ताओंद्वारानिभाईजानेवालीमहत्वपूर्णभूमिकाकोमान्यतादेनेकाएकमंचथा।\n\nसमारोहकेबाद,डॉ.रविचंद्रननेमेहमानोंकेलिएएकऔपचारिकरात्रिभोजकाआयोजनकिया,जिससेवैज्ञानिकसमुदायकेप्रतिसहयोगऔरप्रशंसाकीभावनाकोबढ़ावामिला।\n\nविशेषकार्यक्रमकीमुख्यविशेषताएं\n\nडीपओशनमिशनकेवैज्ञानिकोंकोआमंत्रितकरनासरकारकी\"जनभागीदारी\"कीसोचकोदर्शाताहै,जिसकेतहतअग्रणीशोधकर्ताओंकोराष्ट्रीयसमारोहोंकेकेंद्रमेंलायाजाताहै।मंत्रालयनेमेहमानोंकेलिएएकव्यापककार्यक्रमतैयारकिया,जिसमेंनिम्नलिखितशामिलहैं:\n\nडीपओशनमिशनभारतसरकारकीएकप्रमुखपहलहैजिसकाउद्देश्यसंसाधनोंकीखोजकेलिएगहरेसमुद्रकाअन्वेषणकरनाऔरसमुद्रीसंसाधनोंकेसततउपयोगकेलिएगहरेसमुद्रकीप्रौद्योगिकियोंकाविकासकरनाहै।\n\n*****\n\nपीके/केसी/जीके",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "भारत की क्वांटम-प्रतिरोधी साइबर सुरक्षा क्षमताओं को मजबूत करने के लिए सहयोग और प्रौद्योगिकी हस्तांतरण हेतु बीआईएसएजी-एन और क्यूएनयू लैब्स ने समझौता ज्ञापन पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219849&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# भारत की क्वांटम-प्रतिरोधी साइबर सुरक्षा क्षमताओं को मजबूत करने के लिए सहयोग और प्रौद्योगिकी हस्तांतरण हेतु बीआईएसएजी-एन और क्यूएनयू लैब्स ने समझौता ज्ञापन पर हस्ताक्षर किए\n\n**प्रकाशन तिथि:** 28 JAN 2026 7:46PM | PIB Delhi\n**रिलीज़ आईडी:** 2219849\n\n---\n\nइलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय(एमईआईटीवाई)के अंतर्गत भास्करचार्य राष्ट्रीय अंतरिक्ष अनुप्रयोग और भू-सूचना विज्ञान संस्थान (बीआईएसएजी-एन) ने आज क्वांटम-प्रतिरोधी साइबर सुरक्षा समाधानों के क्षेत्र में सहयोग करने के लिएक्यूएनयू लैब्स प्राइवेट लिमिटेडके साथ एक समझौता ज्ञापन(एमओयू)पर हस्ताक्षर किए।\n\nयह समझौता ज्ञापन केंद्रीय वाणिज्य एवं उद्योग तथा इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी राज्य मंत्री श्री जितिन प्रसाद, इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालय के सचिव श्री एस. कृष्णन,एमईआईटीवाईके वरिष्ठ अधिकारियों तथा बीआईएसएजी-एनऔरक्यूएनयूलैब्सके नेतृत्व दल की उपस्थिति में हस्ताक्षरित किया गया।\n\n![image001ZMGJ.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001ZMGJ.jpg)\n\nक्वांटम कंप्यूटिंग में वैश्विक स्तर पर हो रही प्रगति के साथ, भविष्य के साइबर सुरक्षा जोखिमों से बचाव के लिए डिजिटल बुनियादी ढांचे को तैयार करने की आवश्यकता रणनीतिक रूप से महत्वपूर्ण हो गई है। इस सहयोग का उद्देश्य राष्ट्रीय प्राथमिकताओं के अनुरूप स्वदेशी, क्वांटम-सुरक्षित साइबर सुरक्षा क्षमताओं को विकसित करके भारत की तैयारियों को मजबूत करना है।\n\nइस साझेदारी के तहत, बीआईएसएजी-एनकी स्वदेशी क्रिप्टोग्राफिक सॉफ्टवेयर क्षमताएं, जिनमें \"वैदिक कवच\" भी शामिल है,क्यूएनयूलैब्स द्वारा प्रदान किए गए क्वांटम हार्डवेयर और सुरक्षित अवसंरचना प्लेटफार्मों के साथ एकीकृत की जाएंगी।बीआईएसएजी-एनने वैदिक कवच विकसित किया है और भारत में क्वांटम-प्रतिरोधी वेब सर्वरों और क्वांटम रैंडम नंबर जनरेशन(क्यूआरएनजी)से एकीकृत एक स्वदेशी सुरक्षित वेब ब्राउज़र को शामिल करते हुए, सरकार द्वारा संचालित शुरुआती कार्यान्वयनों में से एक का कार्य किया है।\n\nयह समझौता ज्ञापन प्रौद्योगिकी हस्तांतरण, एकीकरण और तैनाती के लिए एक संरचित ढांचा स्थापित करता है, जिससे लागू नीतियों के अनुसार सरकारी प्रणालियों, रक्षा नेटवर्क, महत्वपूर्ण बुनियादी ढांचे और सार्वजनिक क्षेत्र के प्लेटफार्मों में उपयोग के लिए हार्डवेयर-समर्थित, क्वांटम-प्रतिरोधी साइबर सुरक्षा समाधानों के विकास को सक्षम बनाया जा सके।\n\nइस अवसर पर बोलते हुए, केंद्रीय वाणिज्य एवं उद्योग तथा इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी राज्य मंत्री श्री जितिन प्रसाद ने कहा:\n\n“भारत न केवल आज के लिए, बल्कि आने वाली पीढ़ी के लिए भी डिजिटल प्रौद्योगिकियों का निर्माण कर रहा है। जैसे-जैसे डिजिटल प्रणालियाँ अधिक व्यापक होती जा रही हैं, यह आवश्यक है कि वे आने वाले दशकों तक सुरक्षित रहें।”\n\nएमईआईटीवाईके सचिवश्री एस. कृष्णन नेइस पर प्रकाश डाला:\n\n“वित्त, शासन और नागरिक-केंद्रित सेवाओं जैसे क्षेत्रों में भारत के डिजिटल पारिस्थितिकी तंत्र के विस्तार के साथ, डेटा और डिजिटल लेनदेन की दीर्घकालिक सुरक्षा सुनिश्चित करना एक महत्वपूर्ण प्राथमिकता बन गया है। संवेदनशील सूचनाओं की सुरक्षा और डिजिटल प्रणालियों में विश्वास बनाए रखने के लिए क्वांटम-प्रतिरोधी साइबर सुरक्षा प्रौद्योगिकियों को अपनाना समय की आवश्यकता है।”\n\nइस सहयोग पर टिप्पणी करते हुए, क्यूएनयू लैब्स प्राइवेट लिमिटेड के मुख्य विकास अधिकारी ने कहा:\n\n“क्यूएनयूलैब्स ने अपनी स्थापना से ही प्रौद्योगिकी विकास के लिए भारत-केंद्रित और देश-केंद्रित दृष्टिकोण अपनाया है।बीआईएसएजी-एनके साथ यह सहयोग स्वदेशी क्वांटम-प्रतिरोधी साइबर सुरक्षा क्षमताओं के निर्माण की दिशा में एक रणनीतिक कदम है, जिससे यह सुनिश्चित होगा कि भारत उभरती वैश्विक सुरक्षा चुनौतियों से आगे रहे। सरकार द्वारा विकसित स्वदेशी सॉफ्टवेयर को भारतीय डिज़ाइन किए गए क्वांटम हार्डवेयर के साथ मिलाकर, हम भारत के दीर्घकालिक रणनीतिक हितों के अनुरूप, आत्मनिर्भर और दूरदर्शी तरीके से राष्ट्रीय डिजिटल सुरक्षा को मजबूत कर रहे हैं।”\n\nवरिष्ठ अधिकारियों ने इस बात पर जोर दिया कि यह सहयोग उभरती प्रौद्योगिकी चुनौतियों से निपटने और अनुसंधान से व्यावहारिक तैनाती की ओर बदलाव को सक्षम बनाने में सरकार-उद्योग साझेदारी के महत्व को दर्शाता है।\n\nयह सहयोग क्वांटम-प्रतिरोधी साइबर सुरक्षा के क्षेत्र में भविष्य के प्रौद्योगिकी-संबंधी विकास के लिए एक ढांचा भी प्रदान करता है, जो विकसित हो रही राष्ट्रीय आवश्यकताओं और उभरती सुरक्षा चुनौतियों के अनुरूप है।\n\nयह समझौता ज्ञापन राष्ट्रीय क्वांटम मिशन, डिजिटल इंडिया, आत्मनिर्भर भारत के उद्देश्यों और विकसित भारत @2047 के दीर्घकालिक दृष्टिकोण के अनुरूप है, जो सुरक्षित, विश्वसनीय और भविष्य के लिए तैयार डिजिटल बुनियादी ढांचे के प्रति भारत की प्रतिबद्धता को मजबूत करता है।\n\n****\n\nपीके/केसी/जीके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "नई ठोस अपशिष्ट प्रबंधन नियम अधिसूचित; 01 अप्रैल, 2026 से लागू होगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219760&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# नई ठोस अपशिष्ट प्रबंधन नियम अधिसूचित; 01 अप्रैल, 2026 से लागू होगी\n\n## ठोस अपशिष्ट के स्रोत का चार-स्तरीय पृथक्करण अनिवार्य; बड़े अपशिष्ट उत्पादकों के लिए स्पष्ट जिम्मेदारियां निर्धारितनए नियमों में 'प्रदूषक भुगतान सिद्धांत' के आधार पर उल्लंघन के लिए पर्यावरणीय मुआवजे का प्रावधानठोस अपशिष्ट प्रबंधन नियम, 2026 के अंतर्गत ठोस अपशिष्ट प्रबंधन की पूरी प्रक्रिया की ऑनलाइन ट्रैकिंग एवं निगरानी तथा अपशिष्ट प्रसंस्करण के लिए तीव्र् भूमि आवंटन का प्रावधान\n\n**प्रकाशन तिथि:** 28 JAN 2026 5:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2219760\n\n---\n\nकेंद्रीय पर्यावरण,वन एवं जलवायु परिवर्तन मंत्रालय ने ठोस अपशिष्ट प्रबंधन (एसडब्ल्यूएम) नियम,2026 को अधिसूचित किया है,जो ठोस अपशिष्ट प्रबंधन नियम,2016 का स्थान लेंगे। ये नियम पर्यावरण (सुरक्षा) अधिनियम,1986के अंतर्गत अधिसूचित किए गए हैं और 01अप्रैल,2026से पूर्ण रूप से लागू होंगे। संशोधित नियम परिपत्र अर्थव्यवस्था एवं विस्तारित उत्पादक उत्तरदायित्व के सिद्धांतों को एकीकृत करते हैं,जिसमें कचरे का कुशल पृथक्करण एवं प्रबंधन पर विशेष ध्यान दिया गया है।\n\nनियमों में'प्रदूषक भुगतान सिद्धांत'के आधार पर पर्यावरण क्षतिपूर्ति लगाने का प्रावधान है,जिसमें पंजीकरण के बिना संचालन,गलत रिपोर्टिंग,जाली दस्तावेज प्रस्तुत करना या ठोस अपशिष्ट प्रबंधन जैसी गलत प्रथाएं शामिल हैं। केंद्रीय प्रदूषण नियंत्रण बोर्ड (सीपीसीबी) द्वारा संबंधित दिशा-निर्देश तैयार किया जाएगाजबकि राज्य प्रदूषण नियंत्रण बोर्ड और प्रदूषण नियंत्रण समितियां पर्यावरण क्षतिपूर्ति लगाएंगी।\n\nठोस अपशिष्ट के स्रोत का चार-स्तरीय पृथक्करण\n\nठोस अपशिष्ट प्रबंधन नियम,2026 के अंतर्गत ठोस अपशिष्ट के स्रोत का चार-स्तरीय पृथक्करण अनिवार्य किया गया है। अपशिष्ट को गीले अपशिष्ट,सूखे अपशिष्ट,स्वच्छता अपशिष्ट एवं विशेष देखभाल अपशिष्ट में अलग-अलग करना आवश्यक किया गया है।\n\nगीलेअपशिष्टमें रसोई का कचरा,सब्जियां,फलों के छिलके,मांस,फूल आदि शामिल हैं,जिन्हें निकटतम सुविधा केंद्र में खाद बनाने या जैव-मेथेनिकरण द्वारा संसाधित किया जाएगा।सूखेअपशिष्टमें प्लास्टिक,कागज,धातु,कांच,लकड़ी और रबर आदि शामिल हैं,जिन्हें छंटाई एवं पुनर्चक्रण के लिए सामग्री पुनर्प्राप्ति सुविधाओं (एमआरएफ)में भेजा जाएगा।स्वच्छता अपशिष्टमें उपयोग किए गए डायपर,सैनिटरी पैड,टैम्पोन और कंडोम आदि शामिल हैं,जिन्हें सुरक्षित रूप से लपेटकर अलग से संग्रहित किया जाना चाहिए।विशेष देखभाल अपशिष्टमें पेंट के डिब्बे,बल्ब,थर्मामीटर और दवाइयां आदि शामिल हैं,जिन्हें अधिकृत एजेंसियों द्वारा एकत्रित किया जाना चाहिए या निर्दिष्ट संग्रहण केंद्रों पर जमा किया जाना चाहिए।\n\nथोक अपशिष्ट उत्पादकों की स्पष्ट परिभाषा\n\nथोक अपशिष्ट उत्पादक संस्थाओं में वे संस्थाएं शामिल हैं जिनका क्षेत्रफल 20,000 वर्ग मीटर या उससे अधिक है,या जिनकी जल खपत 40,000 लीटर या उससे अधिक प्रतिदिन है,या जिनका ठोस अपशिष्ट उत्पादन 100 किलोग्राम या उससे अधिक प्रतिदिन है। इनमें केंद्र एवं राज्य सरकार के विभाग,स्थानीय निकाय,सार्वजनिक क्षेत्र के उपक्रम,संस्थान,वाणिज्यिक प्रतिष्ठान और आवासीय समितियां आदि शामिल हैं। बड़े अपशिष्ट उत्पादकों को यह सुनिश्चित करना होगा कि उनके द्वारा उत्पन्न अपशिष्ट का संग्रहण,परिवहन एवं प्रसंस्करण पर्यावरण के लिए अनुकूल तरीके से किया जाए। इस प्रावधान से शहरी स्थानीय निकायों के बोझ को बहुत हद तक कम होने एवं अपशिष्ट प्रबंधन के विकेंद्रीकरण को बढ़ावा मिलने की उम्मीद है। नियमों में स्थानीय निकायों के उपनियमों के अनुसार अपशिष्ट उत्पादकों पर उपयोगकर्ता शुल्क लगाने की भी अनुमति प्रदान की गई है।\n\nनए नियमों मेंविस्तारित थोक अपशिष्ट उत्पादक उत्तरदायित्व(ईबीडब्ल्यूजीआर)को भी शामिल किया गया है,जिसके अंतर्गत थोक अपशिष्ट उत्पादकों को उनके द्वारा उत्पन्न ठोस अपशिष्ट के लिए जवाबदेह बनाया गया है। थोक अपशिष्ट उत्पादकों को यथासंभव गीले अपशिष्ट का प्रसंस्करण परिसर में ही करना होगा और अगर परिसर में प्रसंस्करण संभव नहीं है तो ईबीडब्ल्यूजीआर प्रमाणपत्र प्राप्त करना होगा। इसका उद्देश्य अपशिष्ट प्रबंधन प्रथाओं को सुदृढ़ करना हैक्योंकि थोक अपशिष्ट उत्पादक कुल ठोस अपशिष्ट उत्पादन का लगभग 30 प्रतिशत हिस्सा हैं।\n\nअपशिष्ट प्रसंस्करण के लिए तीव्र भूमि आवंटन एवं संपूर्ण ठोस अपशिष्ट प्रबंधन की ऑनलाइन निगरानी\n\nठोस अपशिष्ट प्रसंस्करण एवं निपटान सुविधाओं के समीप विकास के लिए नियमों में श्रेणीबद्ध मानदंड लागू किए गए हैं ताकि तीव्र भूमि आवंटन हो सके। प्रतिदिन 5 टन से अधिक की स्थापित क्षमता वाली सुविधाओं के लिए आवंटित कुल क्षेत्र में एक बफर जोन स्थापित करना अनिवार्य है। सीपीसीबी द्वारा ऐसा दिशा-निर्देश विकसित किया जाएगा जो बफ़र ज़ोन का आकार एवं इसमें अनुमत गतिविधियों को सुविधाओं की क्षमता एवं प्रदूषण भार के आधार पर निर्दिष्ट करेंगे। इससे राज्यों एवं केंद्र शासित प्रदेशों द्वारा अपशिष्ट प्रसंस्करण सुविधाओं के लिए भूमि आवंटन में तेजी आने की उम्मीद है।\n\nनियमों में ठोस अपशिष्ट प्रबंधन के सभी चरणों को ट्रैक करने के लिए एककेंद्रीकृत ऑनलाइन पोर्टलविकसित करने का प्रावधान भी है,जिसमें अपशिष्ट निर्माण,संग्रह,परिवहन,प्रसंस्करण एवं निपटान के साथ-साथ पुराने अपशिष्ट स्थलों का जैव खनन एवं जैव उपचार भी शामिल हैं। अपशिष्ट प्रसंस्करण सुविधाओं का स्थानीय निकायों, राज्य प्रदूषण नियंत्रण बोर्डों या प्रदूषण नियंत्रण समितियों के साथ पंजीकरण एवं अनुमति पोर्टल के माध्यम से ऑनलाइन किया जाएगा,जिसे सीपीसीबीने विकसित किया है।\n\nठोस अपशिष्ट प्रसंस्करण सुविधाओं द्वारा रिपोर्ट प्रस्तुत करने की प्रक्रिया भी पोर्टल के माध्यम से ऑनलाइन की जाएगी,जोकई चरणों वाली भौतिक रिपोर्टिंग प्रक्रियाका स्थान लेगी। नियमों के अनुसार, सभी अपशिष्ट प्रसंस्करण सुविधाओं का ऑडिट अनिवार्य है। ऑडिट रिपोर्ट को केंद्रीकृत ऑनलाइन पोर्टल पर अपलोड करना आवश्यक है।\n\nस्थानीय निकायों एवं सामग्री पुनर्प्राप्ति सुविधाओं (एमआरएफ)के कार्य\n\nसंशोधित नियमों के अंतर्गत,स्थानीय निकाय ठोस कचरे के संग्रहण,पृथक्करण एवं परिवहन के लिए जिम्मेदार हैं। उन्हें एमआरएफ के साथ समन्वय स्थापित करना होगा,जो ई-कचरा,विशेष देखभाल वाला कचरा,स्वच्छता संबंधी कचरा और अन्य प्रकार के कचरे को आगे की प्रक्रिया के लिए एकत्रित करने वाले केंद्र के रूप में भी कार्य कर सकते हैं। एमआरएफ को ठोस अपशिष्ट कीछंटाईके लिए औपचारिक रूप से मान्यता प्रदान की गई है।\n\nस्थानीय निकायों को कार्बन क्रेडिट उत्पन्न करने के लिए प्रोत्साहित किया गया है। इसके अलावा,राज्य या केंद्र शासित प्रदेश के ग्रामीण क्षेत्रों में स्वच्छता एवं ठोस अपशिष्ट प्रबंधन के लिए जिम्मेदार विभाग को शहरी उपक्षेत्रों पर विशेष ध्यान केंद्रीत करने का निर्देश दिया गया है।\n\nउद्योगों द्वारा अपशिष्ट से प्राप्त ईंधन (आरडीएफ) का उपयोग\n\nनए नियमों मेंअपशिष्ट से प्राप्त ईंधन (आरडीएफ) को उच्च कैलोरी वाले नगरपालिका ठोस अपशिष्ट को छोटे-छोटे टुकड़ों में काटकर एवं सुखाकर उत्पादित ईंधन के रूप में परिभाषित किया गया है,जिसमें मुख्य रूप से गैर-पुनर्चक्रणीय प्लास्टिक,कागज और वस्त्र शामिल हैं।सीमेंट संयंत्रों और अपशिष्ट-से-ऊर्जा संयंत्रोंसहित औद्योगिक इकाइयां जो वर्तमान में ठोस ईंधन का उपयोग करती हैं,उन्हें इसे आरडीएफ से बदलने के लिए अनिवार्य किया गया है। ईंधन प्रतिस्थापन दर वर्तमान 5 प्रतिशत से बढ़कर छह वर्षों में 15 प्रतिशत हो जाएगी।\n\nलैंडफिलिंग पर प्रतिबंध एवं पुराने अपशिष्ट स्थलों की सफाई\n\nइन नियमों से लैंडफिलिंग पर प्रतिबंध को और ज्यादा सख्त बनाया गया है और पुराने अपशिष्ट स्थलों के सुधार पर भी ध्यान केंद्रीत किया गया है। लैंडफिल में केवलगैर-पुनर्चक्रणीय,गैर-ऊर्जा-पुनर्प्राप्त योग्य एवं अक्रिय पदार्थही डाले जा सकेंगे। स्थानीय निकायों के लिए अविभाजित कचरे को स्वच्छता लैंडफिल में भेजने के लिए उच्चलैंडफिल शुल्कनिर्धारित किए गए हैं। अविभाजित कचरे के लिए लैंडफिल शुल्क,विभाजित कचरे के पृथक्करण,परिवहन एवं प्रसंस्करण की लागत से अधिक होगा। इन नियमों में राज्य प्रदूषण नियंत्रण बोर्डों द्वारा लैंडफिल का वार्षिक ऑडिट अनिवार्य किया गया हैऔर लैंडफिल की निगरानी जिला कलेक्टरों द्वारा की जाएगी।\n\nइन नियमों के अंतर्गतसभी पुराने अपशिष्ट स्थलों का मानचित्रण एवं मूल्यांकनअनिवार्य है औरसमयबद्ध जैव खनन एवं जैव उपचारका प्रावधान है,जिसमें ऑनलाइन पोर्टल के माध्यम से त्रैमासिक प्रगति रिपोर्टिंग शामिल है।\n\nपहाड़ी क्षेत्रों एवं द्वीपों में ठोस अपशिष्ट प्रबंधन\n\nपहाड़ी क्षेत्रों एवं द्वीपों में ठोस अपशिष्ट प्रबंधन के लिए विशेष प्रावधान लागू किए गए हैं। इनमेंपर्यटकों से उपयोगकर्ता शुल्क वसूलना एवं उपलब्ध अपशिष्ट प्रबंधन सुविधाओं के आधार पर स्थानीय निकायों द्वारा पर्यटकों के आगमन को नियंत्रित करनाशामिल है। इन क्षेत्रों में गैर-बायोडिग्रेडेबल अपशिष्ट के लिए विशेष संग्रहण केंद्र स्थापित किए जाएंगे। स्थानीय लोगों को अपशिष्ट स्थानीय निकायों को सौंपने के लिए प्रोत्साहित किया जाएगा और उन्हें कूड़ा फैलाने से रोका जाएगा। होटल और रेस्तरां एसपीसीबी या पीसीसी द्वारा निर्धारित मानदंडों के अनुसार गीले अपशिष्ट का विकेंद्रीकृत प्रसंस्करण करेंगे।\n\nनियमों में प्रभावी रूप से लागू करने के लिए केंद्रीय एवं राज्य स्तरीय समितियों की स्थापना का भी प्रावधान है। राज्य स्तर पर या केंद्र शासित प्रदेश स्तर पर,राज्य के मुख्य सचिव या केंद्र शासित प्रदेश प्रशासन के प्रमुख की अध्यक्षता वाली एक समिति केंद्रीय प्रदूषण नियंत्रण बोर्ड को नियमों के प्रभावी कार्यान्वयन की सिफारिश करेगी।\n\nठोस अपशिष्ट प्रबंधन नियम,2026:\n\nhttps://egazette.gov.in/(S(xdpf55qwoxtnnwkqvmffeyba))/ViewPDF.aspx\n\n*******\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "सीएक्यूएम ने राजस्थान (एनसीआर) में वायु प्रदूषण कम करने के लिए वार्षिक कार्य योजनाओं व प्रमुख क्षेत्रीय उपायों की समीक्षा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219703&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# सीएक्यूएम ने राजस्थान (एनसीआर) में वायु प्रदूषण कम करने के लिए वार्षिक कार्य योजनाओं व प्रमुख क्षेत्रीय उपायों की समीक्षा की\n\n**प्रकाशन तिथि:** 28 JAN 2026 4:25PM | PIB Delhi\n**रिलीज़ आईडी:** 2219703\n\n---\n\nराजस्थान के एनसीआर जिलों—अलवर, भरतपुर और भिवाड़ी सहित—प्रमुख क्षेत्रीय क्षेत्रों से होने वाले वायु प्रदूषण में कमी लाने के उपायों की समीक्षा के लिए, 27.01.2026 को जयपुर में राजस्थान सरकार के साथ एक उच्च स्तरीय समीक्षा बैठक आयोजित की गई। यह बैठक एनसीआर और आसपास के क्षेत्रों के लिए वायु गुणवत्ता प्रबंधन आयोग' (सीएक्यूएम) के अध्यक्ष, श्री राजेश वर्मा की अध्यक्षता में संपन्न हुई।\n\nबैठक के दौरान भिवाड़ी, अलवर और भरतपुर की नगर वार्षिक कार्य योजना 2026 तथा राजस्थान की राज्य वार्षिक कार्य योजना 2026 पर प्रस्तुतियाँ दी गईं, जिसमें प्रदूषण के प्रमुख स्रोतों जैसे वाहनों से होने वाला उत्सर्जन, निर्माण एवं विध्वंस (सी एंड डी) गतिविधियाँ, सड़कों और खुले क्षेत्रों की धूल, नगर निगम ठोस अपशिष्ट (एमएसडब्लू) प्रबंधन, औद्योगिक उत्सर्जन आदि शामिल किए गए।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001Z1A8.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001Z1A8.jpg)\n\nनगर वार्षिक कार्य योजनाओं की समीक्षा (भिवाड़ी, अलवर एवं भरतपुर)\n\nनगर वार्षिक कार्य योजनाओं की समीक्षा करते हुए आयोग ने निर्देश दिया कि संशोधित नगर कार्य योजनाएं एक सप्ताह के भीतर प्रस्तुत की जाएं। ये संशोधित योजनाएं भविष्योन्मुखी होनी चाहिए जिनमें वित्तीय निहितार्थों के साथ सड़कों का पूर्ण कवरेज, पैदल मार्गों को पक्का करना, सड़क बुनियादी ढांचे को मजबूत करना, मैकेनिकल रोड स्वीपिंग मशीनों का पर्याप्त प्रावधान, सुरक्षित साइकिलिंग ट्रैक का विकास और वायु गुणवत्ता निगरानी नेटवर्क का सुदृढ़ीकरण शामिल हो, जिसमें भरतपुर में एक अतिरिक्त सतत परिवेशी वायु गुणवत्ता निगरानी स्टेशन (सीएएक्यूएमएस) की स्थापना भी सम्मिलित है। शहरों को यह भी निर्देश दिया गया कि वे पीएम 2.5 के स्तर में प्रति वर्ष कम से कम 10% की कमी के लक्ष्य के साथ स्पष्ट रणनीतियां तैयार करें, दो वर्षों के भीतर पहचान किए गए सभी अंतरालों को पाटें, वर्तमान कचरा उत्पादन को देखते हुए एमएसडब्लू प्रसंस्करण क्षमता का पुनर्मूल्यांकन करें और संबंधित हितधारकों पर केंद्रित आईईसी गतिविधियों को बढ़ावा दें।\n\nराज्य वार्षिक योजना-2026 की समीक्षा\n\nविभिन्न विभागों और एजेंसियों की गतिविधियों को शामिल करने वाली राज्य वार्षिक कार्य योजना की विस्तृत समीक्षा की गई। आयोग ने निर्देश दिया कि संशोधित योजना में स्पष्ट रूप से कम से कम10% की वार्षिक कमी प्राप्त करने का लक्ष्य रखा जाना चाहिए। इसके अलावा, ई-रिक्शा के लिए लेड-एसिड बैटरी के स्थान पर लिथियम-आयन बैटरी को बढ़ावा देने; दुपहिया और तिपहिया वाहनों को तेजी से इलेक्ट्रिक वाहनों में बदलने; ईंधन स्टेशनों पर ऑटोमैटिक नंबर प्लेट रिकग्निशन (एएनपीआर) कैमरे लगाने; ईवी चार्जिंग बुनियादी ढांचे को मजबूत करने; एकीकृत यातायात प्रबंधन प्रणाली (आईटीएमएस) के कार्यान्वयन; यातायात जाम वाले बिंदुओं की पहचान और उन्हें शामिल करने; सभी एनसीआर शहरी स्थानीय निकायों में पर्याप्त सी एंड डी  अपशिष्ट प्रसंस्करण सुविधाओं और माध्यमिक संग्रह केंद्रों के विकास पर विशेष जोर दिया गया। साथ ही, वित्तीय निहितार्थों के आकलन के साथ शहरी और औद्योगिक कस्बों की सड़कों के पुनर्विकास को प्राथमिकता देने; विविध झाड़ियों की प्रजातियों के साथ एक वर्ष के भीतर रास्तों और सेंट्रल वर्ज (सड़क के मध्य भाग) के हरितकरण को पूरा करने; संबंधित हितधारकों के लिए केंद्रित आईईसी गतिविधियों; राज्य स्तरीय टास्क फोर्स और वार्ड-स्तरीय टीमों के गठन; तथा भिवाड़ी, अलवर, भरतपुर और राज्य मुख्यालय में एकीकृत कमान और नियंत्रण केंद्र स्थापित करने का निर्देश दिया गया।\n\nउद्योगों में ओसीईएमएस एवं एपीसीडी की स्थापना की स्थिति\n\nइसके अलावा, राजस्थान राज्य प्रदूषण नियंत्रण मंडल (आरएसपीसीबी) ने उद्योगों में 'ऑनलाइन कंटीन्यूअस एमिशन मॉनिटरिंग सिस्टम' (ओसीईएमएस) और वायु प्रदूषण नियंत्रण उपकरणों (एपीसीडी) की स्थापना की स्थिति प्रस्तुत की। आयोग ने निर्देश दिया कि शेष इकाइयों में ओसीईएमएस की स्थापना जल्द से जल्द सुनिश्चित की जाए। जो उद्योग 31.01.2026 से पहले ओसीईएमएस के लिए ऑर्डर देने में विफल रहेंगे, उनके विरुद्ध सीपीसीबी के निर्देशों के अनुसार कार्रवाई की जाएगी।\n\nपरिवहन एवं यातायात प्रबंधन\n\nबेहतर यातायात प्रबंधन, ऑटोमेटेड चालान के साथ आईटीएमएस की तैनाती, यातायात चौराहों पर एएनपीआर कैमरे लगाने, ट्रैफिक जाम वाले बिंदुओं (बॉटलनेक्स) की पहचान और उन्हें सुगम बनाने, पार्किंग सुविधाओं में वृद्धि और एनसीआर क्षेत्रों से डीजल चालित ऑटो-रिक्शा को चरणबद्ध तरीके से हटाने के माध्यम से वाहनों से होने वाले प्रदूषण को कम करने पर विशेष जोर दिया गया। इसके अलावा, बैठक के दौरान मोटर वाहन एग्रीगेटर्स, डिलीवरी सेवा प्रदाताओं और ई-कॉमर्स संस्थाओं द्वारा क्लीनर मोबिलिटी को अपनाने में तेजी लाने पर भी बल दिया गया।\n\nसीएक्यूएम ने सभी हितधारक विभागों और एजेंसियों द्वारा अनुपालन की समय-समय पर समीक्षा करने का निर्देश दिया और राजस्थान के एनसीआर क्षेत्रों में वायु प्रदूषण को कम करने के लिए कार्य योजनाओं के समयबद्ध कार्यान्वयन की आवश्यकता पर प्रकाश डाला।\n\nबैठक में सदस्य (तकनीकी), सदस्य सचिव और निदेशक, सीएक्यूएम; अपर मुख्य सचिव, पर्यावरण, वन और जलवायु परिवर्तन विभाग, राजस्थान सरकार; अध्यक्ष, आरएसपीसीबी; और पर्यावरण, वन और जलवायु परिवर्तन, स्थानीय स्वशासन, उद्योग, परिवहन, यातायात पुलिस, कृषि, शहरी विकास और आवास, रीको, आरआरईसीएल, भिवाड़ी एकीकृत विकास प्राधिकरण (बीडा), आरएसपीसीबी तथा अलवर, भरतपुर और भिवाड़ी नगर निगमों के वरिष्ठ अधिकारी शामिल हुए।\n\n****\n\nपीके/केसी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "सरकार ने सार्वजनिक अपशिष्ट उपचार संयंत्रों की स्थापना में तेजी लाने के लिए नियामक ढांचे को तर्कसंगत बनाया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219677&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# सरकार ने सार्वजनिक अपशिष्ट उपचार संयंत्रों की स्थापना में तेजी लाने के लिए नियामक ढांचे को तर्कसंगत बनाया\n\n## औद्योगिक प्रदूषण के नियंत्रण, रोकथाम और कमी के लिए बुनियादी ढांचे को मजबूत करने हेतु ठोस सुरक्षा उपाय और कठोर पर्यावरणीय निगरानी\n\n**प्रकाशन तिथि:** 28 JAN 2026 3:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2219677\n\n---\n\nप्रदूषण नियंत्रण अवसंरचना को सुदृढ़ करने और सतत औद्योगिक विकास को बढ़ावा देने की दिशा में एक महत्वपूर्ण कदम उठाते हुए, पर्यावरण, वनएवंजलवायु परिवर्तन मंत्रालय(एमओईएफसीसी)ने सामान्य अपशिष्ट उपचार संयंत्रों(सीईटीपी)को नियंत्रित करने वाले नियामक ढांचे को युक्तिसंगत बनाया है। इस सुधार का उद्देश्य औद्योगिक समूहों मेंसीईटीपीकी स्थापना में तेजी लाना है, साथ ही यह सुनिश्चित करना है कि पर्यावरणीय सुरक्षा उपायों और नियामक निगरानी में कोई समझौता न हो।\n\nसीईटीपी सामूहिक प्रदूषण नियंत्रण सुविधाएं हैं जो उद्योगों के समूहों द्वारा उत्पन्न औद्योगिक अपशिष्टों का उपचार करती हैं, विशेष रूप से छोटे और मध्यम उद्यमों द्वारा, जिन्हें व्यक्तिगत उपचार प्रणाली स्थापित करने में तकनीकी या वित्तीय बाधाओं का सामना करना पड़ सकता है।\n\nये सुविधाएं औद्योगिक अपशिष्टों के केंद्रीकृत उपचार, वैज्ञानिक प्रबंधन और प्रभावी निगरानी को सक्षम बनाकर प्रदूषण को कम करने के लिए बनाई गई हैं, और ये स्वयं प्रदूषण का स्रोत नहीं हैं। केंद्रीय प्रदूषण नियंत्रण बोर्ड (सीपीसीबी) ने पर्यावरण संरक्षण के लिए प्रोत्साहित किए जाने वाले उद्योगों की नीली श्रेणी के अंतर्गत सीईटीपी (सीईटीपी) को आवश्यक पर्यावरणीय सेवाओं के रूप में वर्गीकृत किया है।\n\nसुधार की आवश्यकता\n\nवर्तमान में, देश में सीईटीपी (सीईटीपी) की संख्या और क्षमता, बढ़ते औद्योगिक समूहों द्वारा उत्पन्न अपशिष्ट जल के प्रबंधन के लिए आवश्यक स्तर से काफी कम है। सीईटीपी की स्थापना में देरी का अनपेक्षित परिणाम यह होता है कि अनुपचारित या अपर्याप्त रूप से उपचारित अपशिष्ट जल पर्यावरण में प्रवेश कर जाता है।\n\nमंत्रालय की विशेषज्ञ समितियों द्वारा विस्तृत जांच के बाद यह पाया गया कि सीईटीपी (सीईटीपी) पहले से ही मौजूदा प्रदूषण नियंत्रण कानूनों के तहत व्यापक विनियमन के अधीन हैं, जिनमें स्थापना की अनुमति(सीटीई)और संचालन की अनुमति(सीटीओ), आवधिक निरीक्षण, निरंतर ऑनलाइन निगरानी और वैधानिक रिपोर्टिंग आवश्यकताएं शामिल हैं। इस संदर्भ में, पूर्व पर्यावरण मंजूरी की आवश्यकता को दोहरावपूर्ण पाया गया, जिससे प्रक्रियात्मक जटिलता बढ़ जाती है और अनावश्यक देरी होती है।\n\nअतः, मंत्रालय ने पर्यावरण सुरक्षा उपायों के कार्यान्वयन और एकसमान सहमति दिशानिर्देशों के अनुपालन के साथ-साथ पर्यावरण (संरक्षण) नियमों के अनुपालन के अधीन, सीईटीपी को पूर्व पर्यावरण मंजूरी की आवश्यकता से छूट दी है। ये नियम सीईटीपी और इसके प्रबंधन एवं संचालन के मानकों को नियंत्रित करते हैं और 1 सितंबर, 2025 से लागू हुए थे।इससुधार का उद्देश्य सीईटीपी के निर्माण में तेजी लाना है, जिससे अनुपालन मजबूत हो और पर्यावरणीय परिणाम बेहतर हों।\n\nविकेंद्रीकृत विनियमन के माध्यम से सुरक्षा उपायों को मजबूत बनाना\n\nसंशोधित ढांचे के तहत, जल (प्रदूषण निवारण एवं नियंत्रण) अधिनियम, 1974 और वायु (प्रदूषण निवारण एवं नियंत्रण) अधिनियम, 1981 के तहत राज्य प्रदूषण नियंत्रण बोर्डों (एसपीसीबी) और प्रदूषण नियंत्रण समितियों (पीसीसी) द्वारा सीईटीटीपी को कड़ाई से विनियमित किया जाना जारी रहेगा।\n\nइस सुधार के साथ-साथ सुरक्षा उपायों को भी बढ़ाया गया है, जिनमें अपशिष्ट जल का अनिवार्य परिवहन केवल बंद पाइपलाइन प्रणालियों के माध्यम से करना, उपचारित अपशिष्ट जल का कृषि उद्देश्यों के लिए उपयोग पर प्रतिबंध और सीपीसीबी और एसपीसीबी सर्वरों से वास्तविक समय डेटा कनेक्टिविटी के साथ निरंतर ऑनलाइन निगरानी शामिल है। ये उपाय पता लगाने की क्षमता सुनिश्चित करते हैं, अवैध निर्वहन को रोकते हैं और निरंतर नियामक निरीक्षण को सक्षम बनाते हैं, जिससे पर्यावरण और सार्वजनिक स्वास्थ्य हितों की पूर्ण सुरक्षा होती है।\n\nविशेषज्ञों द्वारा संचालित और परामर्शात्मक प्रक्रिया\n\nयह निर्णय विशेषज्ञों द्वारा संचालित और परामर्श प्रक्रिया के बाद लिया गया है। अधिसूचना का मसौदा 60 दिनों के लिए सार्वजनिक किया गया था, और इस अवधि के दौरान प्राप्त सभी हितधारकों के सुझावों की अंतिम रूप देने से पहले सावधानीपूर्वक जांच की गई थी। संशोधित प्रावधान भविष्य में लागू होंगे।\n\nपर्यावरण और शासन संबंधी लाभ\n\nसीईटीपी (सीईटीपी) की तेजी से स्थापना को सुगम बनाकर, इस सुधार से उपचार क्षमता में वृद्धि, औद्योगिक समूहों में अनुपालन में सुधार और उपचारित अपशिष्ट जल के नियंत्रित औद्योगिक पुन: उपयोग के माध्यम से जल संरक्षण को बढ़ावा मिलने की उम्मीद है। केंद्रीकृत उपचार से अधिक प्रभावी निगरानी और पेशेवर संचालन भी संभव हो पाता है, जिससे बेहतर पर्यावरणीय परिणाम प्राप्त होते हैं।\n\nइस सुधार के माध्यम से सरकार सतत विकास, आनुपातिक विनियमन और पर्यावरण नियमों के उल्लंघन के प्रति शून्य सहिष्णुता की अपनी प्रतिबद्धता को दोहराती है। मंत्रालय पर्यावरण की गुणवत्ता और जन स्वास्थ्य की रक्षा के लिए दृढ़ संकल्पित है, साथ ही यह सुनिश्चित करता है कि नियामक प्रक्रियाएं कुशल, जोखिम-आधारित और परिणाम-उन्मुख हों।\n\nपर्यावरण अभिरोध अधिसूचना, 2006 के प्रावधानों के अंतर्गत सामान्य अपशिष्ट जल उपचार संयंत्रों के लिए पर्यावरण मंजूरी से छूट:\n\nhttps://egazette.gov.in/(S(xdpf55qwoxtnnwkqvmffeyba))/ViewPDF.aspx\n\n******\n\nपीके/केसी/जीके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "अनुमोदन प्रक्रिया को सुव्यवस्थित, विलंब को कम और पर्यावरण अनुपालन को मजबूत करने के लिए सरकार ने वायु एवं जल अधिनियमों के अंतर्गत समान सहमति दिशा-निर्देशों में संशोधन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219559&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# अनुमोदन प्रक्रिया को सुव्यवस्थित, विलंब को कम और पर्यावरण अनुपालन को मजबूत करने के लिए सरकार ने वायु एवं जल अधिनियमों के अंतर्गत समान सहमति दिशा-निर्देशों में संशोधन किया\n\n**प्रकाशन तिथि:** 28 JAN 2026 9:19AM | PIB Delhi\n**रिलीज़ आईडी:** 2219559\n\n---\n\nसरकार ने वायु (प्रदूषण निवारण एवं नियंत्रण) अधिनियम, 1981 और जल (प्रदूषण निवारण एवं नियंत्रण) अधिनियम, 1974 के अंतर्गत अधिसूचित एकसमान सहमति दिशानिर्देशों में संशोधन किया है ताकि सभी राज्यों और केंद्र शासित प्रदेशों में उद्योगों के लिए सहमति प्रक्रिया को और अधिक सुव्यवस्थित किया जा सके। इस कदम का उद्देश्य प्रक्रियात्मक विलंब को कम करना और पर्यावरण प्रशासन को मजबूत करना है। पिछले वर्ष जारी किए गए दिशानिर्देश स्थापना सहमति (सीटीई) और संचालन सहमति (सीटीओ) प्रदान करने, अस्वीकार करने या रद्द करने के लिए एक समान ढांचा प्रदान करते हैं। ये दिशानिर्देश देश भर में सहमति प्रबंधन में एकरूपता, पारदर्शिता और जवाबदेही सुनिश्चित करते हैं।\n\nयह महत्वपूर्ण सुधार समेकित सहमति और प्राधिकरण का प्रावधान है। एसपीसीबी अब एक ही आवेदन पर कार्रवाई कर सकते हैं और वायु एवं जल अधिनियमों के तहत सहमतियों के साथ-साथ विभिन्न अपशिष्ट प्रबंधन नियमों के तहत प्राधिकरणों को शामिल करते हुए एकीकृत अनुमतियां जारी कर सकते हैं। एकीकृत सहमतियों से कई आवेदनों की आवश्यकता कम हो जाती है, अनुमोदन की समय सीमा कम हो जाती है, और निगरानी, ​​अनुपालन और निरस्तीकरण के लिए मजबूत प्रावधान लागू रहते हैं।\n\nइन संशोधनों का उद्देश्य पर्यावरण सुरक्षा उपायों को बनाए रखते हुए अनुमोदन प्रक्रियाओं को तेज, स्पष्ट और अधिक कुशल बनाना है, साथ ही राज्य प्रदूषण नियंत्रण बोर्डों (एसपीसीबी) और प्रदूषण नियंत्रण समितियों (पीसीसी) को सहमति आवेदनों के प्रसंस्करण और निरीक्षण करने में सहायता प्रदान करना है। इससे संचालन की अनुमति के नवीनीकरण में देरी के कारण होने वाली अनिश्चितता और व्यवधान भी दूर हो जाते हैं।\n\nसंचालन की अनुमति (सीटीओ) की वैधता से संबंधित एक महत्वपूर्ण संशोधन किया गया है। संशोधित दिशानिर्देशों के अनुसार, एक बार सीटीओ जारी होने के बाद, इसे रद्द किए जाने तक यह वैध रहेगा। आवधिक निरीक्षणों के माध्यम से पर्यावरणीय अनुपालन को लागू किया जाता रहेगा और उल्लंघन पाए जाने पर, यदि कोई उल्लंघन पाया जाता है, तो अनुमति रद्द की जा सकती है। इससे बार-बार नवीनीकरण की आवश्यकता समाप्त हो जाती है, कागजी कार्रवाई कम हो जाती है, उद्योगों पर अनुपालन का बोझ कम हो जाता है और औद्योगिक संचालन की निरंतरता सुनिश्चित होती है। इसके अलावा, रेड श्रेणी के उद्योगों को अनुमति देने की प्रक्रिया अवधि 120 दिनों से घटाकर 90 दिन कर दी गई है।\n\nप्रक्रिया को और तेज़ करने के लिए, संशोधित दिशानिर्देशों के अनुसार, पर्यावरण लेखापरीक्षा नियम, 2025 के तहत प्रमाणित पंजीकृत पर्यावरण लेखापरीक्षकों को एसपीसीबी अधिकारियों द्वारा निरीक्षण के अतिरिक्त, स्थल का दौरा करने और अनुपालन सत्यापित करने की अनुमति दी गई है। इससे सत्यापन को मजबूती मिलती है और बोर्डों को उच्च जोखिम वाले उद्योगों और प्रवर्तन पर अधिक ध्यान केंद्रित करने में मदद मिलती है।\n\nअधिसूचित औद्योगिक संपदाओं या क्षेत्रों में स्थित सूक्ष्म एवं लघु उद्यमों के लिए विशेष प्रावधान लागू किए गए हैं। ऐसे उद्यमों के लिए, स्व-प्रमाणित आवेदन प्रस्तुत करने पर स्थापना की अनुमति स्वतः ही स्वीकृत मानी जाती है, क्योंकि भूमि का पर्यावरणीय दृष्टिकोण से मूल्यांकन पहले ही किया जा चुका है।\n\nइसके अलावा, संशोधित दिशानिर्देशों में न्यूनतम दूरी के कठोर मानदंड को स्थल-विशिष्ट पर्यावरणीय मूल्यांकन से प्रतिस्थापित किया गया है, जिससे सक्षम अधिकारियों को जल निकायों, बस्तियों, स्मारकों और पारिस्थितिक रूप से संवेदनशील क्षेत्रों से निकटता जैसे स्थानीय तथ्यों और परिस्थितियों के आधार पर उचित सुरक्षा उपायों को निर्धारित करने की अनुमति मिलती है।\n\nइन संशोधनों के तहत राज्यों और केंद्र शासित प्रदेशों को 5 से 25 वर्षों की अवधि के लिए एकमुश्त संचालन अनुमति शुल्क निर्धारित करने की अनुमति दी गई है, जिससे बार-बार शुल्क वसूली और प्रशासनिक प्रक्रियाओं में कमी आएगी। शुल्क निर्धारण में अस्पष्टता दूर करने और सभी राज्यों में एकरूपता सुनिश्चित करने के लिए अनुसूची द्वितीय में 'पूंजी निवेश' की स्पष्ट और एकसमान परिभाषा शामिल की गई है।\n\nइन संशोधनों में मानकों का अनुपालन न करने, सहमति की शर्तों का उल्लंघन करने, पर्यावरण को नुकसान पहुंचाने या प्रतिबंधित क्षेत्रों में स्थित होने की स्थिति में सहमति को अस्वीकार या रद्द करने के लिए सुरक्षा उपाय बरकरार रखे गए हैं। संशोधित प्रारूप निरंतर निगरानी, ​​विश्वास-आधारित शासन और एक समान राष्ट्रीय सहमति तंत्र के माध्यम से व्यापार करने में सुगमता और पर्यावरण संरक्षण के बीच संतुलन स्थापित करता है।\n\nवायु अधिनियम 1981 के अंतर्गत नियंत्रण दिशानिर्देश\n\nजल अधिनियम 1974 के अंतर्गत सहमति दिशानिर्देश\n\nपीके/केसी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "मत्स्यपालन, पशुपालन और डेयरी मंत्रालय",
    "title": "डॉ. अभिलक्ष लिखी, सचिव (मत्स्य पालन), मत्स्य विभाग, मत्स्य पालन, पशुपालन और डेयरी मंत्रालय (एमओएफएएच एंड डी) , भारत सरकार ने क्षेत्रीय विकास को सुदृढ़ करने के लिए चैंपियन मछली पालकों के साथ संवाद किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219755&reg=3&lang=2",
    "content": "**मत्स्यपालन, पशुपालन और डेयरी मंत्रालय**\n\n# डॉ. अभिलक्ष लिखी, सचिव (मत्स्य पालन), मत्स्य विभाग, मत्स्य पालन, पशुपालन और डेयरी मंत्रालय (एमओएफएएच एंड डी) , भारत सरकार ने क्षेत्रीय विकास को सुदृढ़ करने के लिए चैंपियन मछली पालकों के साथ संवाद किया\n\n**प्रकाशन तिथि:** 28 JAN 2026 3:50PM | PIB Delhi\n**रिलीज़ आईडी:** 2219755\n\n---\n\nभारतसरकारकेमत्स्यपालन,पशुपालनऔरडेयरीमंत्रालयकेमत्स्यविभागकेकेंद्रीयसचिवडॉ.अभिलक्षलिखीने28जनवरी2026कोवीडियोकॉन्फ्रेंसकेमाध्यमसेदेशभरकेचैंपियनमछलीपालकोंकेसाथएकसंवादात्मकबैठकआयोजितकी,जिसमेंवैज्ञानिकऔरआधुनिकमत्स्यपालनपद्धतियोंकोअपनानेकेउनकेअनुभवोंपरचर्चाकीगई।इसबैठकमेंपद्मश्रीपुरस्कारविजेतासहितकुल59चैंपियनमछलीपालकोंनेभागलिया।इसकेअलावाराज्यसभा,भारतसरकारकेमत्स्यविभाग,आईसीएआर,राष्ट्रीयमत्स्यविकासबोर्ड(एनएफडीबी)औरराज्यमत्स्यविभागकेप्रतिनिधिभीउपस्थितथे।\n\nसरकारनेबुनियादीढांचेमेंसुधार,वित्ततकपहुंच,प्रौद्योगिकीकोअपनानेऔरक्षमतानिर्माणकेउद्देश्यसेब्लूरिवोल्यूशनयोजना,मत्स्यपालनऔरजलीयकृषिअवसंरचनाविकासकोष(एफआईडीएफ),प्रधानमंत्रीमत्स्यसंपदायोजना(पीएमएमएसवाई)औरप्रधानमंत्रीमत्स्यकिसानसमृद्धिसहायोजना(पीएमएमकेएसएसवाई)जैसीकईयोजनाओंऔरपहलोंकेमाध्यमसेमत्स्यपालनऔरजलीयकृषिक्षेत्रकोव्यापकसमर्थनप्रदानकियाहै।\n\nचैंपियनमछलीपालकमत्स्यपालनक्षेत्रमेंसरकारीहस्तक्षेपोंकीसफलताकाप्रतिनिधित्वकरतेहैंऔरमछलीपालनकेब्रांडएंबेसडरकेरूपमेंपहचानेजातेहैं।आरएएसऔरबायोफ्लॉकजैसीउन्नततकनीकोंकोसक्रियरूपसेअपनाकरऔरप्रमुखबुनियादीढांचेकीस्थापनाकरकेवेमत्स्यपालनकेस्केलेबलऔरटिकाऊमॉडलप्रदर्शितकरतेहैं।उनकानेतृत्व,साथियोंसेसीखनाऔरजमीनीस्तरपरभागीदारीसर्वोत्तमप्रथाओंकोव्यापकरूपसेअपनाने,मूल्यश्रृंखलाओंकोमजबूतकरनेऔरउभरतेकिसानोंकोमार्गदर्शनप्रदानकरनेमेंमहत्वपूर्णभूमिकानिभातीहै,जबकिउनकीप्रतिक्रियाऔरअनुभवभविष्यकीनीतियोंकोआकारदेनेऔरक्षेत्रीयपरिवर्तनकोगतिदेनेकेलिएबहुमूल्यइनपुटप्रदानकरतेहैं।\n\nबैठककेदौरान,भारतसरकारकेमत्स्यपालनमंत्रालय(एमओएफएएचएंडडी)केसचिव(मत्स्यपालन)डॉ.अभिलक्षलिखीनेसभीचैंपियनमछलीपालकोंकीसक्रियभागीदारीऔरसहभागितापरप्रसन्नताव्यक्तकी।मत्स्यपालनऔरजलीयकृषिक्षेत्रकोबढ़ावादेनेमेंउनकेमहत्वपूर्णयोगदानकीसराहनाकीगईऔरवैज्ञानिकपद्धतियोंकोअपनानेऔरप्रदर्शितकरनेमेंउनकीभूमिकाकोस्वीकारकियागया।उन्होंनेचैंपियनमछलीपालकोंकोअन्यकिसानोंकोप्रेरितऔरमार्गदर्शनकरनेतथाजमीनीस्तरपरक्षमतानिर्माणमेंसक्रिययोगदानदेनेकेलिएप्रोत्साहितकिया।यहभीआश्वासनदियागयाकिसरकार,राज्यसरकारोंऔरआईसीएआरसंस्थानोंकेसहयोगसे,इसक्षेत्रकोऔरमजबूतकरनेकेलिएआवश्यकसहायताप्रदानकरतीरहेगी।\n\nअंतर्देशीयमत्स्यपालनविभागकेसंयुक्तसचिवश्रीसागरमेहरानेभारतसरकारकीविभिन्नयोजनाओंऔरपहलोंकेलाभोंपरप्रस्तुतिदी।उन्होंनेइसबातपरजोरदियाकिअग्रणीप्रदाताऔरअभ्यासकर्ताहोनेकेनाते,चैंपियनमछलीकिसानव्यक्तिगतसफलतासेआगेबढ़करसमूह-आधारितविकास,प्रौद्योगिकीसत्यापनऔरउभरतेकिसानोंकेमार्गदर्शनमेंयोगदानदेनेकेलिएअच्छीस्थितिमेंहैं।\n\nआईसीएआरकेउपमहानिदेशक(डीडीजी)डॉ.जे.के.जेनानेआधुनिकतकनीकोंकोअपनानेकेमहत्वपरजोरदियाऔरकिसानोंकोअपनेकार्योंकोबढ़ानेऔरमजबूतकरनेकेलिएविविधीकरणकरनेकेलिएप्रोत्साहितकिया।उन्होंनेउत्पादकतामेंसुधारऔरकिसानोंकीआयबढ़ानेकेलिएप्रभावीरोगप्रबंधनकोएकमहत्वपूर्णकारकबताया।डॉ.जेनानेयहभीआश्वासनदियाकिआईसीएआरलक्षितप्रशिक्षणकार्यक्रमोंऔरक्षमतानिर्माणपहलोंकेमाध्यमसेकिसानोंकोनिरंतरसहयोगप्रदानकरतारहेगा।\n\nराज्यसभासांसदश्रीबी.मस्थानरावनेझींगाउत्पादनकोमजबूतकरनेऔरनिर्यातक्षमताबढ़ानेकेसंबंधमेंबहुमूल्यसुझावदिए।\n\nइससंवादकेदौरान,हरियाणाकेपद्मश्रीसुल्तानसिंहऔरअन्यचैंपियनमत्स्यपालकोंनेअपनेव्यावहारिकअनुभवकेआधारपरकईजमीनीचुनौतियोंऔरसुझावोंपरप्रकाशडाला।तटीयऔरअंतर्देशीयक्षेत्रोंकेकिसानोंनेबतायाकिबीजोंकीउपलब्धताएकबड़ीबाधाबनीहुईहै,जोविशेषरूपसेसमयपरमछलीपालनऔरउत्पादनचक्रकोप्रभावितकरतीहै।चारेकीउच्चलागतकोलेकरभीचिंताव्यक्तकीगईऔरजैविकऔरवैकल्पिकचाराबनानेकोबढ़ावादेनेकेसुझावदिएगए,जिनमेंपशुपालनक्षेत्रसेनिकलनेवालेअपशिष्टकाउपयोगकरनाऔरइनपुटलागतकोकमकरनेकेलिएएकीकृतमत्स्यपालनमॉडलकोमजबूतकरनाशामिलहै।मत्स्यपालनकार्योंमेंऊर्जाकीअधिकखपतकोदेखतेहुए,रियायतीबिजलीकीआवश्यकतापरजोरदियागया।\n\nकिसानोंनेपर्यावरणकेअनुकूलऔरसटीककृषिपद्धतियोंकोअपनानेकेमहत्वपरजोरदिया,साथहीबेहतरआकारऔरगुणवत्ताकेलिएकमपशुपालनघनत्वऔरक्षमतानिर्माणकोबढ़ावादेनेकीवकालतकी।बिजलीकीऊंचीलागतसेसंबंधितमुद्देउठाएगएऔरसौरऊर्जासमाधानोंकोबढ़ावादेनेतथाबिजलीबिलिंगचक्रकोकृषिऋतुओंकेअनुरूपबनानेकेसुझावदिएगएताकिसमयपरप्रतिपूर्तिहोसकेऔरसब्सिडीकाप्रभावीउपयोगहोसके।दूरदराजकेक्षेत्रोंकेट्राउटपालकोंनेबाजारसंपर्कसेसंबंधितलगातारचुनौतियोंकोउजागरकिया,जबकिपहाड़ीऔरसीमावर्तीक्षेत्रोंकेकिसानोंनेखराबकनेक्टिविटीकेकारणसर्दियोंमेंबीजकीकमीपरप्रकाशडाला।मछलीकेबीजकेलिएअपर्याप्तभंडारणअवसंरचनाकेबारेमेंभीचिंताव्यक्तकीगई,जिसमेंआरएएस-आधारितभंडारणप्रणालियोंकीआवश्यकतापरबलदियागया,औरकुछक्षेत्रोंमेंसीमितचारेकीउपलब्धतासेविस्तारऔरउत्पादकताप्रभावितहोनेकीबातकहीगई।\n\nएनएफडीबीकेमुख्यकार्यकारीअधिकारीडॉ.बिजयकुमारबेहरानेधन्यवादप्रस्तावदेतेहुएचैंपियनमछलीपालकोंसेसरकारद्वाराअधिसूचित34मत्स्यउत्पादनऔरप्रसंस्करणसमूहोंकेविस्तारमेंसक्रियरूपसेसहयोगकरनेकाअनुरोधकिया।उन्होंनेक्षमतानिर्माणमेंचैंपियनमछलीपालकोंकीभूमिकापरभीबलदियाऔरसहकारीसमितियोंकोमत्स्यक्षेत्रकेसततविकासमेंसहयोगहेतुअपनेसदस्योंकेकौशलऔरक्षमताओंकोसुदृढ़करनेकेलिएप्रोत्साहितकिया।\n\n*********\n\nपीके/केसी/जीके",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "बजट सत्र के प्रारंभ में राष्ट्रपति के संबोधन में सार्वजनिक स्वास्थ्य प्रणाली को मजबूत करने पर ज़ोर",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219623&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# बजट सत्र के प्रारंभ में राष्ट्रपति के संबोधन में सार्वजनिक स्वास्थ्य प्रणाली को मजबूत करने पर ज़ोर\n\n## आयुष्मान भारत जन आरोग्य योजना की शुरूआत से अब तक 11 करोड़ से अधिक अस्पताल उपचार प्रदान किए गए, जिससे पिछले वर्ष 2.5 करोड़ गरीब और कमजोर वर्ग के नागरिकों को लाभ मिला: श्रीमती द्रौपदी मुर्मूकरीब 1 करोड़ आयुष्मान वय वंदना कार्ड जारी किए गए, जिससे लगभग 8 लाख वरिष्ठ नागरिकों को मुफ्त स्वास्थ्य सेवाएं मिल रही हैंदेश भर में 1.80 लाख आयुष्मान आरोग्य मंदिर कार्यरत, जो सुलभ प्राथमिक स्वास्थ्य सेवाएं मुहैया करा रहे हैंराष्ट्रपति ने मिशन मोड में जारी जन स्वास्थ्य उपलब्धियों पर प्रकाश डाला, जिनमें सिकल सेल एनीमिया मिशन के तहत 6.5 करोड़ लोगों की स्क्रीनिंग और जापानी एन्सेफलाइटिस पर नियंत्रण शामिल हैनए मेडिकल कॉलेजों, कैंसर संस्थान और महिला एवं बाल अस्पताल के ज़रिए पूर्वोत्तर में स्वास्थ्य सेवाओं से जुड़ी व्यवस्था को मजबूत किया गया: भारत की राष्ट्रपति'स्वस्थ नारी, सशक्त परिवार' के ज़रिए 7 करोड़ महिलाओं को लाभ मिला, राष्ट्रपति ने महिला स्वास्थ्य और सशक्तिकरण के प्रति प्रतिबद्धता पर जोर दियाराष्ट्रपति के संबोधन में स्वास्थ्य सेवाओं से जुड़ी व्यवस्था और सेवाओं को बेहतर बनाने के लिए सरकार के प्रयासों पर जोर\n\n**प्रकाशन तिथि:** 28 JAN 2026 1:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2219623\n\n---\n\nभारत की माननीय राष्ट्रपति श्रीमती द्रौपदी मुर्मु ने बजट सत्र के प्रारंभ में संसद के दोनों सदनों की संयुक्त बैठक को संबोधित करते हुए सरकार के \"सबका साथ,सबका विकास\" के व्यापक दृष्टिकोण की रूपरेखापेशकी और सार्वजनिक स्वास्थ्य प्रणाली को मज़बूत करने तथा सभी नागरिकों के स्वास्थ्य में सुधार लाने पर सरकार के निरंतर ध्यान को रेखांकित किया। अपने संबोधन में उन्होंने इस बात पर बल दिया कि स्वास्थ्य और कल्याण, किसी भी देश के मानव पूंजी विकास और राष्ट्रीय प्रगति का एक महत्वपूर्ण स्तंभ है। उन्होंने खास तौर पर समाज के गरीब,कमजोर और वंचित वर्गों के लिए सुलभ,किफायती और गुणवत्तापूर्ण स्वास्थ्य सेवाओं को सुनिश्चित करने के महत्व पर ज़ोर दिया।\n\nराष्ट्रपति के संबोधन में स्वास्थ्य को समावेशी राष्ट्रीय विकास का एक प्रमुख स्तंभ बताया गया और इसमें स्वास्थ्य एवं परिवार कल्याण मंत्रालय की प्रमुख स्वास्थ्य पहलों के तहत हुई महत्वपूर्ण प्रगति को भी रेखांकित किया गया। राष्ट्रपति ने बताया कि आयुष्मान भारत योजना की शुरुआत से अब तक 11 करोड़ से अधिक लोगों को निशुल्क चिकित्सा उपचार प्रदान किया गया है,जिससे माध्यमिक और तृतीयक स्वास्थ्य सेवाओं तक पहुंच का विस्तार हुआ है। पिछले वर्ष ही करीब 2.5 करोड़ गरीब और वंचित नागरिकों ने सरकारी स्वास्थ्य योजनाओं के अंतर्गत निशुल्क चिकित्सा उपचार का लाभ उठाया।\n\nवरिष्ठ नागरिकों के लिए उठाए गए कदमों का ज़िक्र करते हुए,राष्ट्रपति ने बताया कि पिछले डेढ़ वर्षों में ही करीब 1 करोड़ आयुष्मान वय वंदना कार्ड जारी किए गए हैं,जिससे लगभग 8 लाख वरिष्ठ और बुजुर्ग नागरिकों को मुफ्त स्वास्थ्य सेवाएँ प्राप्त करने में मदद मिली है।\n\nराष्ट्रपति ने देश भर में प्राथमिक स्वास्थ्य सेवा से जुड़ी व्यवस्था को मजबूत करने पर भी जोर दिया,जिसके तहत वर्तमान में देशभर में 1.80 लाख आयुष्मान आरोग्य मंदिर कार्यरत हैं। ये केंद्र खास तौर पर ग्रामीण,दूरस्थ और कम सुविधा प्राप्त क्षेत्रों में, व्यापक प्राथमिक स्वास्थ्य सेवाएं पहुंचा रहे हैं।\n\nरोग निवारण और जन स्वास्थ्य प्रबंधन के प्रति सरकार की मिशन मोड में जारी योजनाओं का ज़िक्र करते हुए, संबोधन में बताया गया कि राष्ट्रीय सिकल सेल एनीमिया उन्मूलन मिशन के तहत,विशेष रूप से दूरस्थ,ग्रामीण और आदिवासी क्षेत्रों में 6.5 करोड़ से अधिक लोगों की स्क्रीनिंग की गई है,जिससे रोगों का शीघ्र पता लगाने और प्रभावी रोकथाम संभव हो पाई है। निरंतर प्रयासों के परिणामस्वरूप विशेष रूप से दूरस्थ,ग्रामीण और आदिवासी क्षेत्रों समेत कई क्षेत्रों में जापानी एन्सेफलाइटिस और संबंधित बीमारियों पर भी प्रभावी नियंत्रण पाया गया है।\n\nइसके साथ ही,यह दशक पूर्वोत्तर में स्वास्थ्य और सुरक्षा को मजबूत करने के लिए एक निर्णायक दौर रहा है। इटानगर में राज्य कैंसर संस्थान और असम के शिवसागर में मेडिकल कॉलेज की स्थापना से लाखों परिवारों के इलाज में काफी सहायता मिलेगी। इसी तरह,सिक्किम के सिचेय में मेडिकल कॉलेज और अगरतला में महिला एवं बाल अस्पताल के निर्माण से स्वास्थ्य सेवाओं में काफी लाभ होगा। ये पहल पूर्वोत्तर में एक मजबूत और व्यापक स्वास्थ्य बुनियादी ढांचे के विकास में योगदान दे रही हैं।\n\nमाननीय राष्ट्रपति ने न केवल महिलाओं के आर्थिक सशक्तिकरण के प्रति बल्कि पोषण,स्वास्थ्य और शिक्षा सहित उनके समग्र कल्याण को सुनिश्चित करने के प्रति सरकार की प्रतिबद्धता पर भी प्रकाश डाला। सितंबर में चलाए गए'स्वस्थ नारी,सशक्त परिवार'अभियान के तहत लगभग 7 करोड़ महिलाओं की स्वास्थ्य जांच की गई,जिससे देशभर में महिलाओं को समय पर चिकित्सा सुविधा उपलब्ध हो सकी। सरकार की प्रगतिशील सोच और नीतियों के परिणामस्वरूप,महिलाओं ने देश के हर क्षेत्र में महत्वपूर्ण प्रगति की है।\n\nराष्ट्रपति ने गर्वपूर्वक उल्लेख करते हुए बताया कि विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) ने भारत को ट्रेकोमा मुक्त देश घोषित किया है,जो देश की सार्वजनिक स्वास्थ्य यात्रा में एक महत्वपूर्ण उपलब्धि है और यह रोकथाम योग्य रोगों के उन्मूलन के लिए भारत के निरंतर प्रयासों की वैश्विक मान्यता को दर्शाता है।\n\nराष्ट्रपति का संबोधन, स्वास्थ्य सेवा व्यवस्था को और मजबूत करने,प्रमुख स्वास्थ्य योजनाओं की कवरेज का दायरा बढ़ाने और देश के लिए एक सशक्त,समावेशी और भविष्य के लिए तैयार स्वास्थ्य सेवा प्रणाली के निर्माण के लिए, नागरिक-केंद्रित सुधारों को जारी रखने के सरकार के संकल्प की पुष्टि करता है।\n\n*****\n\nपीके/केसी/एनएस",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "केंद्रीय स्वास्थ्य मंत्रालय ने नियामक बोझ को कम करने और व्यापार सुगमता को बढ़ावा देने के लिए एनडीसीटी नियम, 2019 में महत्वपूर्ण संशोधन अधिसूचित किए हैं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219569&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# केंद्रीय स्वास्थ्य मंत्रालय ने नियामक बोझ को कम करने और व्यापार सुगमता को बढ़ावा देने के लिए एनडीसीटी नियम, 2019 में महत्वपूर्ण संशोधन अधिसूचित किए हैं\n\n## एनडीसीटी संशोधनों से समयसीमा कम होगी और फार्मास्युटिकल अनुसंधान एवं विकास मजबूत होगादवाओं के गैर-व्यावसायिक निर्माण के लिए अब पूर्व सूचना तंत्र को लाइसेंसिंग आवश्यकता के स्थान पर लागू किया गया हैइन संशोधनों से दवा विकास की समयसीमा में कम से कम 90 दिनों की कमी आने की उम्मीद है; परीक्षण लाइसेंस के लिए वैधानिक प्रसंस्करण अवधि घटाकर 45 दिन कर दी गई हैनिर्दिष्ट कम जोखिम वाले बीए/बीई अध्ययनों के लिए पूर्व अनुमति की आवश्यकता समाप्त कर दी गई है; ऑनलाइन सूचना तंत्र लागू किया गया हैफार्मास्युटिकल अनुसंधान एवं विकास और व्यापार में सुगमता को बढ़ावा देने के लिए विश्वास-आधारित नियामक सुधारों के प्रति सरकार प्रतिबद्ध\n\n**प्रकाशन तिथि:** 28 JAN 2026 9:53AM | PIB Delhi\n**रिलीज़ आईडी:** 2219569\n\n---\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण मंत्रालय ने प्रधानमंत्री श्री नरेंद्र मोदी के नियामक बोझ को कम करने और व्यापार सुगमता को बढ़ावा देने के निर्देशों के अनुरूप, नए औषधि और नैदानिक ​​परीक्षण नियम, 2019 में महत्वपूर्ण संशोधन अधिसूचित किए हैं।\n\nइन संशोधनों का उद्देश्य नियामक प्रक्रियाओं को सरल बनाना, अनुमोदन की समयसीमा को कम करना और देश में नैदानिक ​​अनुसंधान और दवा विकास को तेज करना है।\n\nमौजूदा नियामक ढांचे के अंतर्गत, दवा कंपनियों को परीक्षण, अनुसंधान या विश्लेषण के उद्देश्यों के लिए दवाओं की सीमित मात्रा में निर्माण हेतु केंद्रीय औषधि मानक नियंत्रण संगठन (सीडीएससीओ) से परीक्षण लाइसेंस प्राप्त करना आवश्यक था। अधिसूचित संशोधनों के माध्यम से, गैर-व्यावसायिक निर्माण के लिए इस लाइसेंसिंग आवश्यकता को पूर्व सूचना प्रणाली से प्रतिस्थापित कर दिया गया है। परिणामस्वरूप, उद्योग को अब परीक्षण लाइसेंस प्राप्त करने की आवश्यकता नहीं होगी और सीडीएससीओ को ऑनलाइन सूचना प्रस्तुत करके दवा विकास कार्य आगे बढ़ाया जा सकता है, सिवाय उच्च जोखिम वाली दवाओं की एक सीमित श्रेणी के मामले में, जिसमें साइटोटॉक्सिक दवाएं, मादक दवाएं और मनोरोगी पदार्थ शामिल हैं।\n\nइस सुधार के माध्यम से दवा विकास के जीवन चक्र में कम से कम 90 दिनों की बचत होने की संभावना है, जिससे फार्मास्यूटिकल अनुसंधान और नवाचार को महत्वपूर्ण प्रोत्साहन मिलेगा। साथ ही, जिन श्रेणियों में अभी भी परीक्षण लाइसेंस की आवश्यकता होती है, उनके लिए वैधानिक प्रक्रिया की समय सीमा 90 दिनों से घटाकर 45 दिन कर दी गई है। चूंकि सीडीएससीओ हर साल लगभग 30,000 से 35,000 परीक्षण लाइसेंस आवेदनों पर कार्रवाई करता है, यह सुधार नियामक बोझ को कम करने और बड़ी संख्या में हितधारकों को लाभ प्रदान करने में सहायक सिद्ध हो सकता है।\n\nनैदानिक अनुसंधान को तेज़ी देने के प्रयास में, कम जोखिम वाली कुछ श्रेणियों के जैवउपलब्धता और जैवसमतुल्यता (बीए/बीई) अध्ययनों के लिए पूर्व अनुमति लेने की अनिवार्यता समाप्त कर दी गई है। अब ऐसे अध्ययन केवल सीडीएससीओ को एक साधारण ऑनलाइन सूचना देकर शुरू किए जा सकते हैं, जिससे खासकर जेनेरिक दवाओं के क्षेत्र में इन अध्ययनों की प्रक्रिया तेज और सुगम होगी। उल्लेखनीय है कि सीडीएससीओ हर साल लगभग 4,000 से 4,500 बीए/बीई अध्ययन आवेदनों पर कार्रवाई करता है, और इस नए तंत्र के तहत प्रक्रियाओं में लगने वाले समय में उल्लेखनीय कमी आने की संभावना है।\n\nइन परिवर्तनों के सुचारू और निर्बाध कार्यान्वयन को सुनिश्चित करने के लिए, राष्ट्रीय एकल खिड़की प्रणाली और सुगम पोर्टल पर समर्पित ऑनलाइन मॉड्यूल उपलब्ध कराए जाएंगे जिससे उद्योग पारदर्शी और परेशानी मुक्त तरीके से सूचनाएं प्रस्तुत कर सकेगा।\n\nसमग्र रूप से, इन नियामक सुधारों से सभी हितधारकों को महत्वपूर्ण लाभ मिलने की आशा है, साथ ही यह जन स्वास्थ्य और सुरक्षा को मज़बूत करने में सहायक होंगे। नियामक प्रक्रियाओं में लगने वाले समय को घटाकर, ये संशोधन दवाओं के बीए/बीई अध्ययन, परीक्षण और जांच को तेज़ी से आरंभ करने में मदद करेंगे और दवा विकास तथा अनुमोदन की प्रक्रिया में देरी को कम करने में योगदान देंगे। इसके अलावा, ये सुधार केंद्रीय औषधि मानक नियंत्रण संगठन (सीडीएससीओ) को अपने मौजूदा मानव संसाधन का बेहतर उपयोग करने में सक्षम बनाएंगे, जिससे नियामक निगरानी की कार्यक्षमता और प्रभावशीलता में उल्लेखनीय वृद्धि होगी।\n\nये कदम जन विश्वास सिद्धांत और व्यापार सुगमता के व्यापक ढांचे के तहत, दवा क्षेत्र में निरंतर और भरोसेमंद नियामक सुधारों के प्रति सरकार की प्रतिबद्धता को दर्शाते हैं। इस पहल का मुख्य उद्देश्य भारतीय दवा उद्योग में अनुसंधान और विकास को प्रोत्साहित करना, घरेलू नियमन को वैश्विक सर्वोत्तम मानकों के अनुरूप लाना और भारत को दवा अनुसंधान एवं विकास के लिए एक विश्वस्तरीय पसंदीदा केंद्र के रूप में स्थापित करना है।\n\n****\n\nपीके/केसी/बीयू",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह राज्य मंत्री श्री नित्यानंद राय ने नई दिल्ली से CISF वंदे मातरम् तटीय साइक्लोथॉन–2026 का वर्चुअल शुभारंभ किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219713&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह राज्य मंत्री श्री नित्यानंद राय ने नई दिल्ली से CISF वंदे मातरम् तटीय साइक्लोथॉन–2026 का वर्चुअल शुभारंभ किया\n\n## यह पहल प्रधानमंत्री श्री नरेन्द्र मोदी जी के ‘सागर – क्षेत्र में सभी के लिए सुरक्षा और विकास’ के विजन के अनुरूप, जो ‘सुरक्षित तट, समृद्ध भारत’ की भावना पर आधारितयह आयोजन ‘वंदे मातरम्’ के 150 वर्ष पूर्ण होने के उपलक्ष्य में किया जा रहावंदे मातरम् तटीय साइक्लोथॉन–2026, विकसित भारत @2047 के राष्ट्रीय दृष्टिकोण के अनुरूपइसका उद्देश्य तटीय क्षेत्रों को सशक्त बनाना, समुदायों को मजबूत करना और एक सतर्क, स्वस्थ एवं जिम्मेदार नागरिक समाज का निर्माण करना हैकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह जी के नेतृत्व में गृह मंत्रालय का तटीय सुरक्षा को सुदृढ़ बनाने पर विशेष जोरनागरिकों, विशेषकर तटीय समुदायों की सक्रिय भागीदारी से ही तटीय सुरक्षा सुदृढ़ बनाई जा सकती है25 दिनों के विशाल राष्ट्रीय अभियान की औपचारिक शुरुआत के साथ सीआईएसएफ की दो साइक्लिंग टीमें एक साथ बक्कखाली (पश्चिम बंगाल) एवं लखपत (गुजरात) से रवाना हुईंये टीमें देश के पूर्वी एवं पश्चिमी तटों के लगभग 6,500 किलोमीटर की दूरी तय करते हुए 9 तटीय राज्यों और 2 केंद्र शासित प्रदेशों से होकर गुजरेंगी22 फरवरी 2026 को कोच्चि में तटीय साइक्लोथॉन का समापनयात्रा के दौरान साइक्लोथॉन 52 तटीय गांवों में रुकेगी, जिन्हें सीआईएसएफ द्वारा एक वर्ष तक सतत सहभागिता के लिए गोद लिया जाएगा\n\n**प्रकाशन तिथि:** 28 JAN 2026 6:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2219713\n\n---\n\nकेन्द्रीय औद्योगिक सुरक्षा बल (सीआईएसएफ) की प्रमुख राष्ट्रीय जनसंपर्क एवं जन-जागरूकता पहल“वंदे मातरम् तटीय साइक्लोथॉन–2026”का आज सुबह मेजर ध्यानचंद राष्ट्रीय स्टेडियम, नई दिल्लीसे वर्चुअल माध्यम से शुभारंभ किया गया। इस अवसर परकेन्द्रीय गृह राज्य मंत्री श्री नित्यानंद रायमुख्य अतिथि के रूप में उपस्थित रहे और उन्होंने साइक्लोथॉन को हरी झंडी दिखाकर रवाना किया।\n\nइस शुभारंभ के साथ ही 25 दिनों के इस विशाल राष्ट्रीय अभियानकी औपचारिक शुरुआत हुई। सीआईएसएफ की दो साइक्लिंग टीमें एक साथबक्कखाली (पश्चिम बंगाल)एवंलखपत (गुजरात)से रवाना हुईं। ये टीमें देश केपूर्वी एवं पश्चिमी तटोंके लगभग 6,500 किलोमीटरकी दूरी तय करते हुए 9 तटीय राज्यों और 2 केंद्र शासित प्रदेशोंसे होकर गुजरेंगी और 22 फरवरी 2026 को कोच्चिमें इसका समापन होगा।\n\nशुभारंभ समारोह में अनेक विशिष्ट गणमान्य अतिथि उपस्थित रहे, जिनमेंडॉ. पल्लवी जैन गोविल, सचिव, युवा कार्य एवं खेल मंत्रालय; श्री शत्रुजीत कपूर, महानिदेशक, आईटीबीपी; श्री प्रवीर रंजन, महानिदेशक, सीआईएसएफ; श्री राकेश अग्रवाल, महानिदेशक, एनआईए; श्री गौरव द्विवेदी, सीईओ, प्रसार भारती; तथा श्री संजय सिंघल, महानिदेशक, एसएसबी सहित अन्य वरिष्ठ अधिकारी शामिल थे।\n\nइन सभी गणमान्य अतिथियों नेइंडिया गेट के निकट आयोजित संक्षिप्त साइकिल रैलीमें भी भाग लिया और साइक्लोथॉन को प्रतीकात्मक समर्थन प्रदान किया। उनकी उपस्थिति ने मंत्रालयों एवं विभिन्न सुरक्षा एजेंसियों के बीच सशक्त सहयोग को दर्शाते हुए इस पहल केराष्ट्रीय महत्व, एकजुटता, सतर्कताऔरसाझे संकल्पका स्पष्ट संदेश दिया।\n\nतटीय साइक्लोथॉन के दूसरे संस्करण के अवसर पर उपस्थित जनसमूह को संबोधित करते हुए गृह राज्य मंत्री श्री नित्यानंद राय ने कहा कि यह आयोजन ‘वंदे मातरम्’ के 150 वर्ष पूर्ण होने के उपलक्ष्य में किया जा रहा है। वंदे मातरम् वह अमर गीत है जिसने भारत के स्वतंत्रता संग्राम को प्रेरणा दी और आज भी पीढ़ियों को राष्ट्रसेवा की भावना से मार्गदर्शन प्रदान करता है।श्री राय ने रेखांकित किया कि केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह जी के नेतृत्व में गृह मंत्रालय का तटीय सुरक्षा सुदृढ़ बनाने पर विशेष जोर है। उन्होंने कहा कि नागरिकों, विशेषकर तटीय समुदायों की सक्रिय भागीदारी से ही तटीय सुरक्षा सुदृढ़ बनाई जा सकती है।\n\nएक महत्वपूर्ण संस्थागत उपलब्धि का उल्लेख करते हुए उन्होंने कहा कियह देश के लिए गर्व का विषय है कि सीआईएसएफ को International Ship and Port Facility Security (ISPS) Codeके अंतर्गत ‘मान्यता प्राप्त सुरक्षा संगठन (RSO)’ का दर्जा प्राप्त हुआ है। इससे सीआईएसएफ भारत की समुद्री एवं पत्तन सुरक्षा व्यवस्था के केंद्र में स्थापित हुई है।\n\nउन्होंने यह भी स्पष्ट किया कि यह पहल प्रधानमंत्री श्री नरेन्द्र मोदी जी के ‘सागर – क्षेत्र में सभी के लिए सुरक्षा और विकास’के विजन के अनुरूप है, जो ‘सुरक्षित तट, समृद्ध भारत’की भावना पर आधारित है।\n\nइस अवसर पर ‘वंदे मातरम्’ का सामूहिक गायनएवंसीआईएसएफ बैंड की देशभक्ति धुनों की प्रस्तुतिहुई, जिससे पूरा वातावरण राष्ट्रगौरव और देशभक्ति की भावना से ओत-प्रोत हो गया।\n\nइस अवसर परश्री प्रवीर रंजन, महानिदेशक, सीआईएसएफने कहा किवंदे मातरम् तटीय साइक्लोथॉन–2026, वंदे मातरम् के 150 वर्ष के ऐतिहासिक स्मरणोत्सव का एक महत्वपूर्ण अंग है। वंदे मातरम् राष्ट्रीय एकता, बलिदान और सामूहिक संकल्प का प्रतीक है। यह पहल उसी भावना को वर्तमान समय की आवश्यकताओं के अनुरूप व्यवहारिक रूप में साकार करने का प्रयास है, ताकि नागरिकों को देश की महत्वपूर्ण समुद्री सीमाओं की सुरक्षा में सहभागी बनाया जा सके।\n\nकार्यक्रम के उद्देश्य एवं विषयवस्तु\n\nCISF कोस्टल साइक्लोथॉन-2026 का लक्ष्य है:\n\nयह पहल मछुआरों सहित तटीय समुदायों की भूमिका को देश के“तट प्रहरी”के रूप में विशेष रूप से रेखांकित करती है।\n\nसामुदायिक सहभागिता एवं ग्राम दत्तक कार्यक्रम\n\nसामुदायिक सहभागिता इससंस्करणके साइक्लोथॉन का एक प्रमुख स्तंभ है। यात्रा के दौरान साइक्लोथॉन 52 तटीय गांवोंमें रुकेगी, जिन्हें सीआईएसएफ द्वाराएक वर्ष तक सतत सहभागिता हेतु गोद लिया जाएगा।\n\nओएनजीसी, पत्तन प्राधिकरणों और अन्य एजेंसियोंके सहयोग से स्थानीय सीआईएसएफ इकाइयाँCSRके अंतर्गत सामुदायिक कल्याण एवं बुनियादी ढांचे से संबंधित गतिविधियाँ संचालित करेंगी। भारत के तटीय क्षेत्रों में स्थित 47 सीआईएसएफ इकाइयोंके माध्यम से इन गांवों के साथ दीर्घकालिक संपर्क सुनिश्चित किया जाएगा।\n\nयुवा सहभागिता,सामाजिक जागरूकता एवं पर्यावरणीय उत्तरदायित्व\n\nइस निरंतर सहभागिता के अंतर्गतभर्ती जागरूकता अभियान, खेल गतिविधियाँ और युवा संवाद कार्यक्रमआयोजित किए जाएंगे, ताकि युवाओं को राष्ट्रनिर्माण से जोड़ा जा सके। साथ हीस्वच्छ भारत अभियान, वृक्षारोपण, सांस्कृतिक कार्यक्रम, नशा एवं मादक पदार्थों की तस्करी के विरुद्ध जागरूकता अभियानभी चलाए जाएंगे।\n\nमहिला सशक्तिकरण और समावेशिता\n\nयुवा सहभागिता औरमहिला सशक्तिकरणइस साइक्लोथॉन के प्रमुख केंद्र बिंदु हैं। विशेष रूप से उल्लेखनीय है किभाग लेने वाले साइकिल चालकों में 50 प्रतिशत महिलाएँ हैं, जो राष्ट्रीय सेवा पहलों में लैंगिक समावेशिता की दिशा में एक महत्वपूर्ण कदम है। यह साइक्लोथॉन नागरिकों को अनुशासन, शारीरिक फिटनेस और राष्ट्रसेवा की भावना अपनाने के लिए प्रेरित करता है।\n\nप्रमुख आयोजन और जनभागीदारी\n\nसाइक्लोथॉन के दौरानमुंबई, गोवा, मंगलुरु, कोणार्क, विशाखापत्तनम और चेन्नईमें आयोजित प्रमुख कार्यक्रमों मेंखेल, संस्कृति, फिल्म जगत और सार्वजनिक जीवनसे जुड़ी प्रतिष्ठित हस्तियाँ भाग लेंगी। इसका समापनकोच्चिमें होगा।\n\nराष्ट्रीय दृष्टिकोण से सामंजस्य\n\nवंदे मातरम् तटीय साइक्लोथॉन–2026, विकसित भारत @2047 के राष्ट्रीय दृष्टिकोण के अनुरूप है, जिसका उद्देश्य तटीय क्षेत्रों को सशक्त बनाना, समुदायों को मजबूत करना और एक सतर्क, स्वस्थ एवं जिम्मेदार नागरिक समाज का निर्माण करना है।\n\n****\n\nRK/PR/PS/SK",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने महाराष्ट्र के उप-मुख्यमंत्री अजीत पवार के निधन पर गहरा शोक व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219497&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने महाराष्ट्र के उप-मुख्यमंत्री अजीत पवार के निधन पर गहरा शोक व्यक्त किया\n\n## अजीत पवार जी ने बीते साढ़े तीन दशकों में महाराष्ट्र के हर वर्ग के कल्याण के लिए खुद को समर्पित कियाउनका निधन मेरे लिए व्यक्तिगत क्षति, मैं पवार परिवार के प्रति अपनी गहरी संवेदना व्यक्त करता हूँशोक की इस घड़ी में हम शोक-संतप्त पवार परिवार के साथ मजबूती से खड़े हैं\n\n**प्रकाशन तिथि:** 28 JAN 2026 12:35PM | PIB Delhi\n**रिलीज़ आईडी:** 2219497\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने महाराष्ट्र के उप-मुख्यमंत्री अजीत पवार जी के निधन पर गहरा शोक व्यक्त किया है। उन्होंने कहा किअजीत पवार जी ने बीते साढ़े तीन दशकों में जिस प्रकार महाराष्ट्र के हर वर्ग के कल्याण के लिए खुद को समर्पित किया, उसे शब्दों में व्यक्त नहीं किया जा सकता।\n\n'X' पर एक पोस्ट में श्री अमित शाह ने कहा“आज एक दुःखद हादसे में महाराष्ट्र के उपमुख्यमंत्री और एनडीए के हमारे वरिष्ठ साथी अजीत पवार जी को खो देने की सूचना से मन अत्यंत व्यथित है। अजीत पवार जी ने बीते साढ़े तीन दशकों में जिस प्रकार महाराष्ट्र के हर वर्ग के कल्याण के लिए खुद को समर्पित किया, उसे शब्दों में व्यक्त नहीं किया जा सकता। वे जब भी मिलते थे, महाराष्ट्र की जनता के कल्याण संबंधी अनेक विषयों पर लंबी चर्चा करते थे। उनका निधन एनडीए परिवार के साथ ही मेरे लिए भी व्यक्तिगत क्षति है। मैं पवार परिवार के प्रति अपनी गहरी संवेदना व्यक्त करता हूँ। शोक की इस घड़ी में पूरा एनडीए शोक-संतप्त पवार परिवार के साथ मजबूती से खड़ा है। ईश्वर दिवंगत आत्मा को अपने श्रीचरणों में स्थान दें। ॐ शांति शांति शांति।”\n\nRK/PR/PS/SK",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "जल शक्ति मंत्री श्री सी.आर. पाटिल ने जल/वॉश वॉरियर्स और स्कूली छात्रों से बातचीत की; 25 जलज आजीविका केन्‍द्रों का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219654&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# जल शक्ति मंत्री श्री सी.आर. पाटिल ने जल/वॉश वॉरियर्स और स्कूली छात्रों से बातचीत की; 25 जलज आजीविका केन्‍द्रों का उद्घाटन किया\n\n**प्रकाशन तिथि:** 28 JAN 2026 2:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2219654\n\n---\n\nकेन्‍द्रीय जल शक्ति मंत्री श्री सी.आर. पाटिल के नेतृत्व में जल शक्ति मंत्रालय एक खास संवाद कार्यक्रम के ज़रिए देश भर के वॉशवॉरियर्स और स्कूली छात्रों के साथ नई दिल्ली मेंपीएसओआईमें जल संरक्षण के लिए बदलाव की आवाज़ों और युवा चैंपियंस को एक साथ लाया। इस कार्यक्रम में राज्य मंत्री श्री राज भूषण चौधरी और श्री वी. सोमन्ना,सचिव,डीओडब्‍ल्‍यूआर,आरडी और जीआरश्री वी.एल. कंथा राव और महानिदेशक,एनएमसीजीश्री राजीव मित्तल,साथ ही एनएमसीजीके वरिष्ठ अधिकारी भी मौजूद थे।\n\nइस कार्यक्रम में देश भर से ज़मीनी स्तर के बदलाव लाने वाले लोग एक साथ आए,जिन्होंने नदी में नये सिरे से जान डालने,पीने के पानी और साफ़-सफ़ाई से जुड़े प्रयासों में जन भागीदारी की भावना का उदाहरण पेश किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0013GUT.jpg)\n\nवॉशवॉरियर्स,सामुदायिकप्रतिनिधियों और स्कूली छात्रों के साथ संवाद\n\nकार्यक्रम की शुरुआत एक इंटरैक्टिव संवाद सत्र से हुई,जिसके दौरान वॉशवॉरियर्स,सामुदायिक प्रतिनिधियों और अलग-अलग राज्यों के स्कूली छात्रों ने अपने ज़मीनी अनुभव और पहलों को साझा किया। प्रतिभागियों ने गांवों और स्कूलों में गंगा को साफ़ रखने,प्लास्टिक का इस्तेमाल न करने,बायोडायवर्सिटी को बचाने और पानी के स्रोतों की सुरक्षा के बारे में जागरूकता फैलाने के अपने प्रयासों पर ज़ोर दिया।\n\nउन्होंने नदी के किनारे सफ़ाई अभियान,इकोलॉजिकल निगरानी,पौधारोपण,जागरूकता अभियान और गांव के स्तर पर ज़िम्मेदार पर्यावरणीय कार्य प्रणालियों को बढ़ावा देने के लिए स्थानीय समुदायों के साथ मिलकर काम करने के अनुभव साझा किए। कई प्रतिभागियों ने जल जीवन मिशन के बदलाव लाने वाले प्रभाव के बारे में बात की,और बताया कि कैसे हर घर जल ने स्वास्थ्य,सम्मान और जीवन की गुणवत्ता में सुधार किया है।\n\nस्कूली छात्रों ने भी अपने अनुभव साझा किए,और बताया कि वे स्कूल द्वारा चलाए जा रहे सफाई अभियान,पेड़ लगाने की गतिविधियों,पानी बचाने के तरीकों,रैलियों,रचनात्‍मक कार्यक्रमोंऔर साथियों को जागरूक करने की पहलों के ज़रिए नदी संरक्षण और पानी के बारे में जागरूकता फैलाने में कैसे योगदान दे रहे हैं। छात्रों ने अपने परिवारों और समुदायों में साफ नदियों और ज़िम्मेदारी से पानी इस्तेमाल करने का संदेश फैलाने में बदलाव लाने वाले एजेंट के तौर पर अपनी भूमिका पर ज़ोर दिया। छोटे बच्चों की भूमिका को पहचानते हुए,मंत्री ने कहा कि वे हमारे देश का भविष्य हैं और आने वाले वर्षों में देश की तरक्की में बहुत अहम भूमिका निभाने वाले हैं।\n\n25जलज आजीविका केन्‍द्रों का उद्घाटन\n\nकार्यक्रम के दौरान,मंत्री ने25जलज आजीविका केन्‍द्रोंका उद्घाटन किया,जो नमामि गंगे मिशन और वाइल्डलाइफ इंस्टीट्यूट ऑफ इंडिया (डब्‍ल्‍यूआईआई)की एक संयुक्त पहल है। इसका मकसद गंगा नदी बेसिन में नदी संरक्षण को स्थायी आजीविका के साथ जोड़ना है। यह पहल संरक्षण प्रयासों में समुदाय की भागीदारी को बढ़ावा देती है,साथ ही सम्मानजनक आजीविका के अवसर भी पैदा करती है,जिसमें महिलाओं की भागीदारी पर विशेष ध्यान दिया गया है।\n\nयूथ फॉर गंगा,यूथ फॉर यमुना की शुरूआत\n\nमंत्री ने इको रूट्स फाउंडेशन के एजुकेशनल आउटरीच प्रोग्राम और \"यूथ फॉर गंगा – यूथ फॉर यमुना\" परियोजना की शुरूआत की। इस पहल का केन्‍द्र युवाओं – हमारे भविष्य – को नदी संरक्षण के प्रयासों में शामिल करना है। उन्होंने खुशी जताई कि दिल्ली के स्कूलों के छात्र,शिक्षक और प्रधानाचार्य इस शुरूआत में शामिल हुए।यह अभियान पूरे दिल्ली-एनसीआर के स्कूलों में फैलने वाला है,जिसका मकसद छात्रों को गंगा और यमुना नदियों से भावनात्मक,सांस्कृतिक और पर्यावरणीय रूप से जोड़ना है,ताकि नदी संरक्षण में जागरूकता और सक्रिय भागीदारी को बढ़ावा मिल सके।\n\nसभा को संबोधित करते हुए,श्री सी.आर. पाटिल ने सभी जल प्रहरियों को जल संरक्षण,स्वच्छता और गंगा पुनर्जीवन के क्षेत्रों में उनके निरंतर और समर्पित योगदान के लिए शुभकामनाएं दीं,और जमीनी स्तर पर उनके लगातार प्रयासों की सराहना की। उन्होंने इस बात पर जोर दिया कि प्रधानमंत्री श्री नरेंद्र मोदी के नेतृत्व में,जल प्रहरी पहल जनभागीदारी की भावना को मजबूत कर रही है,जिसमें समुदाय के सदस्य प्रतिबद्धता,लगन और निरंतरता के साथ इस राष्ट्रीय आंदोलन का नेतृत्व कर रहे हैं।\n\nमंत्री ने स्कूल के छात्रों,महिलाओं और यमुना टास्क फोर्स के सदस्यों की सक्रिय भागीदारी पर भी गर्व व्यक्त किया,जल संरक्षण और स्वच्छता के लिए इस जन आंदोलन के प्रति उनके समर्पण और निष्ठा को स्वीकार किया,और समुदाय स्तर पर जागरूकता फैलाने और जिम्मेदार पर्यावरणीय कार्य प्रणालियों को प्रोत्साहित करने में उनकी भूमिका पर प्रकाश डाला।\n\nमंत्री ने नेशनल मिशन फॉर क्लीन गंगा (एनएमसीजी)के लगातार प्रयासों को भी सराहा और कहा कि केन्द्रित और लगातार दखल से गंगा की सफ़ाई और इकोलॉजिकल हेल्थ को बेहतर बनाने में मदद मिली है।\n\nइस कार्यक्रम ने नदी को फिर से ज़िंदा करने,पीने के पानी और सफ़ाई से जुड़े राष्ट्रीय लक्ष्यों को पाने में समुदाय और युवाओं की भागीदारी के महत्व को फिर से पक्का किया। जल/वॉशवॉरियर्स,सामुदायिक प्रतिनिधियों,गंगा प्रहरियों और स्कूली छात्रों के साथ बातचीत करके और उन्हें सम्मानित करके,मंत्री ने उनके योगदान को पहचाना और राष्ट्रीय विकास प्रयासों में लोगों की भागीदारी की केन्‍द्रीय भूमिका को मज़बूत किया।\n\nपीके/केसी/केपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002A19A.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003ZNXI.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004OCNE.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00528U2.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006VK0I.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007FFCS.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0084HTW.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0094PGQ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पंचायती राज मंत्रालय",
    "title": "केन्‍द्रीय राज्य मंत्री प्रो. एस. पी. सिंह बघेल ने नई दिल्ली में राष्ट्रीय मॉडल युवा ग्राम सभा पुरस्कार प्रदान किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219848&reg=3&lang=2",
    "content": "**पंचायती राज मंत्रालय**\n\n# केन्‍द्रीय राज्य मंत्री प्रो. एस. पी. सिंह बघेल ने नई दिल्ली में राष्ट्रीय मॉडल युवा ग्राम सभा पुरस्कार प्रदान किए\n\n## \"जमीनी स्तर पर आज शासन को समझना, कल के लीडर बनाता है\": प्रो. एस.पी. सिंह बघेलजेएनवी ऊना, हिमाचल प्रदेश और ईएमआरएस कोसामबुडा, छत्तीसगढ़ ने एमवाईजीएस राष्ट्रीय पुरस्कारों में ₹1 करोड़ का शीर्ष पुरस्‍कार जीतादूसरे और तीसरे स्थान पर रहे स्कूलों को ₹75 लाख और ₹50 लाख का पुरस्कार\n\n**प्रकाशन तिथि:** 28 JAN 2026 7:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2219848\n\n---\n\nकेन्‍द्रीय पंचायती राज राज्य मंत्री प्रो. एस.पी. सिंह बघेल ने आज नई दिल्ली के भारत मंडपम में आयोजित एक समारोह में मॉडल यूथ ग्राम सभा (एमवाईजीएस) के विजेताओं को राष्ट्रीय पुरस्कार प्रदान किए। इस समारोह में छात्रों, शिक्षकों, पंचायती राज संस्थानों के चुने हुए प्रतिनिधियों और एमवाईजीएस पहल से जुड़े प्रमुख हितधारकों सहित लगभग 900 प्रतिभागियों ने हिस्सा लिया। गणमान्य व्यक्तियों ने एमवाईजीएस की परिवर्तनकारी यात्रा का दस्‍तावेजीकरण करने वाला एक व्यापक संकलन (एमवाईजीएस पर संकलन: अंग्रेजी/हिंदी) जारी किया, जिसमें बताया गया कि कैसे 619 जवाहर नवोदय विद्यालयों और 200 एकलव्य मॉडल आवासीय विद्यालयों के 28,000 से अधिक छात्रों ने देश भर में नकली ग्राम सभा और ग्राम पंचायत की कार्यवाही में सफलतापूर्वक भाग लिया।\n\nजवाहर नवोदय विद्यालय (जेएनवी) श्रेणी में, जेएनवी ऊना, हिमाचल प्रदेश पहले स्थान पर रहा, उसके बाद जेएनवी कन्नूर, केरल दूसरे स्थान पर और जेएनवी उखरुल-I, मणिपुर तीसरे स्थान पर रहा। एकलव्य मॉडल आवासीय विद्यालय (ईएमआरएस) कैटेगरी में, ईएमआरएस कोसामबुडा, छत्तीसगढ़ पहले स्थान पर रहा, उसके बाद ईएमआरएस हिरली, ओडिशा दूसरे स्थान पर और ईएमआरएस जबलपुर, मध्य प्रदेश तीसरे स्थान पर रहा।दोनों श्रेणियों में, जीतने वाले स्कूलों को पहले स्थान के लिए 1 करोड़ रुपये, दूसरे स्थान के लिए 75 लाख रुपये और तीसरे स्थान के लिए 50 लाख रुपये की पुरस्कार राशि दी गई। इस प्रोत्साहन का मकसद भागीदारी वाली पढ़ाई में बेहतरीन प्रदर्शन को बढ़ावा देना और ज़्यादा संस्थानों को नागरिक शिक्षा में नए तरीके अपनाने के लिए प्रेरित करना है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001Q87A.jpg)\n\nसभा को संबोधित करते हुए, केन्‍द्रीय राज्य मंत्रीप्रो. एस. पी. सिंह बघेलने कहा किमॉडल यूथ ग्राम सभाछात्रों को जमीनी स्तर पर लोकतंत्र का व्‍यावहारिक अनुभव देकर नागरिक शिक्षा में एक बड़ा बदलाव लाती है। उन्होंने कहा कि यहपहल युवा नागरिकों को पंचायती राज संस्थानों के साथ सक्रिय रूप से जुड़ने का अधिकार देती है, ग्राम स्वराज की भावना को मजबूत करती है, औरसरकारी योजनाओं के बारे में शुरुआती जागरूकता पैदा करते हुएनेतृत्व गुणों को बढ़ावा देती है।प्रो. बघेल ने कहा कि ऐसे भागीदारी वाले मंच जमीनी स्तर पर लोकतांत्रिक मूल्यों को गहरा करने में मदद करते हैं और उन्होंने विकसित भारत के भविष्य के नेताओं के रूप में छात्रों की क्षमता पर विश्वास व्यक्त किया। महिला सशक्तिकरण को आगे बढ़ाने में प्रधानमंत्री श्री नरेन्‍द्र मोदी के नेतृत्व की सराहना करते हुए, उन्होंने नारी शक्ति वंदन अधिनियम के दूरगामी राजनीतिक प्रभाव पर प्रकाश डाला, जो लोकसभा और राज्य विधानसभाओं में महिलाओं के लिए 33 प्रतिशत आरक्षण प्रदान करता है। इस बात पर जोर देते हुए कि समावेशी और स्थायी विकास के लिए सूचित भागीदारी महत्वपूर्ण है, प्रो. बघेल ने जन धन खातों, प्रधानमंत्री जीवन बीमा सुरक्षा योजना, प्रधानमंत्री जीवन ज्योति बीमा योजना और आयुष्मान भारत जैसी कल्याणकारी योजनाओं के बारे में व्यापक जागरूकता और उन्हें अपनाने का आह्वान किया।\n\nएमओपीआर सचिवश्री विवेक भारद्वाजने कहा कि मॉडल यूथ ग्राम सभा पहल प्रधानमंत्री श्री नरेन्‍द्र मोदी के देश भर में एक लाख युवा नेताओं को तैयार करने की कल्‍पना से मेल खाती है। मॉडल यूथ ग्राम सभा पहल को बड़ी सफलता बनाने में उत्साह से भाग लेने वाले सभी छात्रों और शिक्षकों को बधाई देते हुए, उन्होंने कहा कि एमवाईजीएस को छात्रों के बीच स्थानीय नेतृत्व को बढ़ावा देकर जमीनी स्तर की चुनौतियों का समाधान करने के लिए तैयार किया गया है। उन्होंने कहा कि यह पहल शुरुआती दौर में नेतृत्व मूल्यों को बढ़ावा देकर \"व्यक्ति और व्यक्तित्व निर्माण\" को बढ़ावा देती है और दिखाती है कि युवा जमीनी स्तर की समस्याओं को हल करने में कैसे सार्थक योगदान दे सकते हैं।\n\nस्कूल शिक्षा और साक्षरता विभाग के सेक्रेटरीश्री संजय कुमारने कहा कि एमवाईजीएस अनुभवात्मक शिक्षा के माध्यम से नेतृत्व और सामुदायिक भागीदारी को बढ़ावा देता है। राष्ट्रीय शिक्षा नीति (एनईपी) 2020 के साथ इसके घनिष्ठ तालमेल को देखते हुए, उन्होंने इस बात पर जोर दिया कि यह पहल स्कूलों में बिना बैग वाले दिनों की अवधारणा को पूरा करते हुए कक्षा के ज्ञान और वास्तविक दुनिया के शासन के बीच की खाई को पाटती है। यह विश्वास व्यक्त करते हुए कि एमवाईजीएस युवा भारतीयों को लोकतांत्रिक प्रक्रियाओं में सार्थक रूप से शामिल होने के लिए प्रेरित करेगा, उन्होंने कहा कि राष्ट्र निर्माण का समर्थन करने के लिए ऐसी सर्वोत्तम कार्य प्रणालियों को देश भर के सभी स्कूलों में बढ़ाया जाना चाहिए।\n\nमॉडल यूथ ग्राम सभा, 2026 के राष्ट्रीय स्तर के विजेता\n\nस्‍कूल\n\nविजेता\n\nस्‍थान\n\nपुरस्‍कार की राशि\n\nजवाहरनवोदय विद्यालय\n\nजेएनवी उना, हिमाचल प्रदेश\n\nप्रथम\n\n1 करोड़ रुपये\n\nजेएनवी कन्‍नूर, केरला\n\nद्वितीय\n\n75 लाख रुपये\n\nजेएनवी उखरूल-I, मणिपुर\n\nतृतीय\n\n50 लाख रुपये\n\nएकलव्‍य मॉडल आवासीय विद्यालय\n\nईएमआरएस कोसामबुडा, छत्‍तीसगढ़\n\nप्रथम\n\n1 करोड़ रुपये\n\nईएमआरएस हिरली, ओडिशा\n\nद्वितीय\n\n75 लाख रुपये\n\nईएमआरएस जबलपुर, मध्‍य प्रदेश\n\nतृतीय\n\n50 लाख रुपये\n\nइस समारोह में एमओपीआर के अपर सचिव श्री सुशील कुमार लोहानी, श्री आलोक प्रेम नागर, नवोदय विद्यालय समिति के आयुक्‍त श्री राजेश लखानी और एकलव्य मॉडल आवासीय स्कूलों के आयुक्‍त श्री अजीत कुमार श्रीवास्तव भी मौजूद थे। अल्पसंख्यक कार्य मंत्रालय के सचिव श्री चंद्र शेखर कुमार और युवा कार्य विभाग की सचिव सुश्री पल्लवी जैन गोविल ने उद्घाटन सत्र को संबोधित किया। दिन भर का कार्यक्रम जेएनवी ऊना, हिमाचल प्रदेश और ईएमआरएस कोसामबुडा, छत्तीसगढ़ द्वारा लाइव मॉक ग्राम सभा प्रदर्शन के साथ शुरू हुआ, जहाँ छात्रों ने काफी वास्तविकता के साथ ग्राम सभा की कार्यवाही का प्रदर्शन किया।\n\nपीके/केसी/केपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002J4V2.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0037KI2.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "चक्रीय जैव अर्थव्यवस्था के लिए जैव-विनिर्माण पर लोकार्पण कार्यक्रम-सह-कार्यशाला; कार्बन कैप्चर एवं उनके उपयोग (सीसीयू): प्रौद्योगिकी विकास, प्रायोगिक तैनाती एवं नीति एकीकरण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219779&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# चक्रीय जैव अर्थव्यवस्था के लिए जैव-विनिर्माण पर लोकार्पण कार्यक्रम-सह-कार्यशाला; कार्बन कैप्चर एवं उनके उपयोग (सीसीयू): प्रौद्योगिकी विकास, प्रायोगिक तैनाती एवं नीति एकीकरण\n\n**प्रकाशन तिथि:** 28 JAN 2026 6:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2219779\n\n---\n\nनीति आयोग के सदस्य डॉ. वी.के. सारस्वत ने'कार्बन कैप्चर एवं उनके उपयोग के लिए जैव-विनिर्माण' नामक पुस्तिका का विमोचन किया, जिसमें कार्बन कैप्चर एवं उनके उपयोग के लिए प्रयोगशाला से लेकर क्षेत्र स्तर तक तैनात हो सकने वाले जैव समाधानों को प्रदर्शित करने वाली परियोजनाओं का एक समूह शामिल है।\n\nजैव प्रौद्योगिकी विभाग ने औद्योगिक कार्बन डाइऑक्साइड के उत्सर्जन को कम करने के लिए जैव-विनिर्माण समाधानों को बड़े पैमाने पर लागू करने वाली परियोजनाओं की घोषणा की है।\n\nकार्बन डाइऑक्साइड से चक्रीय जैव-अर्थव्यवस्था तक: बायोई3 नीति के तत्वावधान में औद्योगिक उत्सर्जन को स्थायी मूल्य में परिवर्तित करने के लिए जैव-विनिर्माण नवाचारों को बढ़ावा देना।\n\nजैव प्रौद्योगिकी विभाग ने बायोई3 नीति के तत्वावधान में, चक्रीय जैव अर्थव्यवस्था दृष्टिकोण के माध्यम से औद्योगिक कार्बन डाइऑक्साइड उत्सर्जन का उपयोग करने एवं उसे मूल्यवर्धित उत्पादों में परिवर्तित करने के उद्देश्य से परियोजनाओं की घोषणा की।\n\nजैव प्रौद्योगिकी विभाग (डीबीटी), भारत सरकार ने अपने सार्वजनिक क्षेत्र के उपक्रमों (पीएसयू) के अंतर्गत जैव प्रौद्योगिकी उद्योग अनुसंधान सहायता परिषद (बीआईआरएसी) के साथ मिलकर 23 जनवरी 2026 को राष्ट्रीय प्रतिरक्षा विज्ञान संस्थान (एनआईआई), नई दिल्ली में \"चक्रीय जैव अर्थव्यवस्था के लिए जैव-विनिर्माण; कार्बन कैप्चर एवं उनके उपयोग (सीसीयू): प्रौद्योगिकी विकास, प्रायोगिक तैनाती एवं नीति एकीकरण\" विषय पर एक लोकार्पण कार्यक्रम-सह-कार्यशाला का आयोजन किया। इस आयोजन ने जलवायु परिवर्तन के प्रति संवेदनशील विकास की दिशा में भारत की यात्रा में एक महत्वपूर्ण उपलब्धि प्राप्त की, जिसके अंतर्गत बायोई3 नीति के अंतर्गत डीबीटी-बीआईआरएसी समर्थित सीसीयू परियोजनाओं के एक नए समूह की औपचारिक शुरुआत की गई। इस कार्यक्रम में पूरे देश के वैज्ञानिक, नीति निर्माता, उद्योगपति, स्टार्टअप और शैक्षणिक संस्थान एक चक्रीय एवं कम कार्बन वाली जैव अर्थव्यवस्था के लिए जैव-विनिर्माण आधारित समाधानों को बढ़ावा देने पर विचार-विमर्श करने के लिए एकत्रित हुए।\n\nइस कार्यक्रम में डॉ. वी.के. सरस्वत, सदस्य, नीति आयोग मुख्य अतिथि के रूप में शामिल हुए। डॉ. सरस्वत ने 'कार्बन कैप्चर एवं इसके उपयोग के लिए जैव-विनिर्माण' शीर्षक वाली पुस्तिका का विमोचन किया और औपचारिक रूप से डीबीटी-बीआईआरएसी समर्थित सीसीयू परियोजनाओं के कार्यान्वयन की घोषणा की। सभा को संबोधित करते हुए उन्होंने कहा कि सीसीयू-सक्षम जैव-विनिर्माण औद्योगिक उत्सर्जन में कमी लाने के लिए व्यावहारिक और पैमाने पर मार्ग प्रदान करता है, साथ ही नए मूल्य श्रृंखलाओं का निर्माण करता है और औद्योगिक प्रतिस्पर्धा को मजबूत करता है। उन्होंने कहा कि अकादमिक जगत, उद्योग और नीति में सतत सहयोग सीसीयू नवाचारों को पायलट परियोजना से वृहद पैमाने पर लागू करने के लिए महत्वपूर्ण होगा, जिससे भारत की नेट जीरो 2070 प्रतिबद्धता को समर्थन मिलेगा और विकसित भारत 2047 के व्यापक दृष्टिकोण को आगे बढ़ाएगा।\n\nइस अवसर पर, डॉ. राजेश एस. गोखले, डीबीटी के सचिव, बीआरआईसी के महानिदेशक और बीआईआरएसी के अध्यक्ष ने बायोई3 नीति के अंतर्गत सीसीयू-सक्षम जैव-विनिर्माण के लिए राष्ट्रीय दृष्टिकोण को एक हरित, समावेशी एवं चक्रीय जैव अर्थव्यवस्था में एक बदलाव के रूप में व्यक्त किया। उन्होंने इस बात पर बल दिया कि कार्बन कैप्चर एवं उनके उपयोग को जैव-विनिर्माण के साथ एकीकृत करने से कार्बन डाइऑक्साइड को एक मूल्यवान कच्चे माल के रूप में उपयोग करके डीकार्बोनाइजेशन, डिफ़ॉसिलाइजेशन और शून्य-अपशिष्ट औद्योगिक विकास संभव हो सकता है। डॉ. गोखले ने सीसीयू को बायोई3 का एक मूलभूत स्तंभ बताया और कहा कि कार्बन क्रेडिट ट्रेडिंग योजना जैसी सहायक संरचना उद्योग में इसके अपनाने की प्रक्रिया को गति प्रदान कर सकते हैं। उन्होंने कहा कि सीसीयू संचालित जैव-विनिर्माण को एक प्रणाली-स्तरीय मध्यवर्तन के रूप में देखा जाना चाहिए जो चक्रीय जैव-अर्थव्यवस्था दृष्टिकोण के माध्यम से उद्योग को कार्बन मुक्त करने के लिए व्यावहारिक समाधानों के लिए विज्ञान को एकीकृत करता है और हरित विकास एवं विनिर्माण के माध्यम से भारत की दीर्घकालिक जलवायु प्रतिबद्धताओं का समर्थन करता है।\n\nडॉ. जितेंद्र कुमार, बीआईआरएसी के प्रबंध निदेशक ने कहा कि'सीसीयू पर यह पहल भारत को जैविक कार्बन मूल्यवर्धन एवं पुनरुत्पादक जैव-अर्थव्यवस्था समाधानों में वैश्विक रूप से अग्रणी बनाएगी, जिससे देश की नवाचार एवं औद्योगिक क्षमता का प्रदर्शन होगा। डॉ. देबासिसा मोहंती, राष्ट्रीय प्रतिरक्षा विज्ञान संस्थान की निदेशक ने कार्यक्रम में अपना स्वागत भाषण दिया।\n\nतकनीकी विचार-विमर्श का उद्देश्य शिक्षा एवं उद्योग जगत को घनिष्ठ रूप से आपस में जोड़ना था, जिसमें शैक्षणिक संस्थानों ने जैव-आधारित सीसीयू प्रौद्योगिकियों का प्रदर्शन किया और आदित्य बिरला समूह, जिंदल स्टील एंड पावर, प्राज इंडस्ट्रीज, 4एनबायो, इंजीनियर्स इंडिया लिमिटेड और आईओसीएल सहित उपयोगकर्ता उद्योगों ने परिचालन आवश्यकताओं, विस्तार एवं तैनाती संबंधी विचारों पर अपनी अंतर्दृष्टियों को साझा किया ताकि प्रौद्योगिकी विकास एवं औद्योगिक अनुप्रयोग के बीच के अंतर को समझा जा सके और साथ ही मापणीय सीसीयू समाधानों के लिए साझेदारी विकसित की जा सके।\n\nइस्पात एवं लोहा, ईंधन एवं रसायन, फाइबर एवं वस्त्र तथा स्वच्छ प्रौद्योगिकी क्षेत्रों के प्रतिनिधियों ने औद्योगिक आवश्यकताओं पर अपनी-अपनी बहुमूल्य जानकारी साझा की और उत्सर्जन में कमी लाने के लिए एक व्यवहार्य मार्ग के रूप में सीसीयू में उद्योग की बढ़ती रुचि पर प्रकाश डाला, साथ ही नए मूल्य श्रृंखलाओं के लिए अवसर उत्पन्न करने एवं सतत विनिर्माण प्रथाओं को आगे बढ़ाने पर भी बल दिया।\n\nइस आयोजन का अभिन्न अंग के रूप में रणनीतिक कार्यशाला एवं चर्चा सत्र शामिल थे, जहां जैव रूपांतरण एवं सिंथेटिक जीव विज्ञान, विद्युत-जैविक एकीकरण एवं रिएक्टर अभियांत्रिकी, उत्पाद विकास एवं बाजार रणनीतियां तथा नीति, वित्त औएवं उद्यमिता जैसे प्राथमिकता वाले विषयों पर केंद्रित विचार-विमर्श संभव हो सका। इन सत्रों ने औद्योगिक आवश्यकताओं के अनुरूप सीसीयू प्रौद्योगिकियों को स्थापित करने, शिक्षाविदों को उद्योग भागीदारों से जोड़ने, नवाचार मूल्य श्रृंखला में सहभागिता को मजबूत करने तथा अपनाने की प्रक्रिया को गति प्रदान करने के लिए नीति एवं वित्तपोषण तंत्रों की पहचान करने पर समग्र दृष्टिकोण प्राप्त करने के लिए रचनात्मक संवाद को सुगम बनाया।\n\nविचार-विमर्श में कार्बन कैप्चर एवं उसके उपयोग के लिए द्विविनिर्माण समाधानों को पायलट एवं जमीनी स्तर पर एक साथ प्रदर्शित करने के लिए साझा क्लस्टर बनाने के लिए समन्वित प्रयासों की आवश्यकता पर बल दिया गया। साथ ही, साझा अवसंरचना के लिए तैनाती स्तर का निर्माण, स्वदेशी बौद्धिक संपदा उत्पन्न करने तथआ सहायक नीति एवं नियामक संरचना तैयार करने की आवश्यकता पर भी प्रकाश डाला गया। विचारों के आदान-प्रदान के कारण औद्योगिक उत्सर्जन से निपटने के लिए सीसीयू संचालित जैव-विनिर्माण समाधानों के प्रायोगिक एवं क्षेत्रीय स्तर पर तैनाती को विस्तारित उद्योग-अकादमिक सहयोग प्राप्त हुआ।\n\n*****\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "भारत एआई आधारित जलवायु कार्रवाई में बड़ी वैश्विक भूमिका निभाने को तैयार, विज्ञान मंत्री डॉ जितेंद्र सिंह ने कहा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219759&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# भारत एआई आधारित जलवायु कार्रवाई में बड़ी वैश्विक भूमिका निभाने को तैयार, विज्ञान मंत्री डॉ जितेंद्र सिंह ने कहा\n\n## मौसम की चरम घटनाओं के प्रति लचीलापन बनाने के लिए एआई को मानवीय फैसलों के साथ तैनात किया जाना चाहिए, मंत्री ने कहाडॉ. जितेंद्र सिंह ने \"टेक्नोलॉजी एंड इनोवेशन कॉन्क्लेव 2.0\" को संबोधित किया जिसे संयुक्त राष्ट्र आर्थिक एवं सामाजिक आयोग (ईएससीएपी) के \"एशियाई एवं प्रशांत प्रौद्योगिकी हस्तांतरण केंद्र \" (एपीसीटीटी) और भारत सरकार के वैज्ञानिक व औद्योगिक अनुसंधान विभाग (डीएसआईआर) द्वारा संयुक्त रूप से आयोजित किया गयावैश्विक सहयोग जरूरी है क्योंकि जलवायु एक गंभीर विषय है जिसे अकेले किसी एक देश पर नहीं छोड़ा जा सकता: डॉ जितेंद्र सिंह\n\n**प्रकाशन तिथि:** 28 JAN 2026 6:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2219759\n\n---\n\nकेंद्रीय विज्ञान और प्रौद्योगिकी एवं पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने आज कहा कि भारत आर्टिफिशियल इंटेलिजेंस (एआई) आधारित जलवायु कार्रवाई में बड़ी वैश्विक भूमिका निभाने के लिए तैयार है।\n\nकेंद्रीय मंत्री डॉ. जितेंद्र सिंह बुधवार को नई दिल्ली स्थित पृथ्वी भवन में \"एशियाई और प्रशांत प्रौद्योगिकी हस्तांतरण केंद्र\" (एपीसीटीटी)और डीएसआईआर द्वारा आयोजित\"टेक्नोलॉजी एंड इनोवेशन कॉन्क्लेव2.0\"को संबोधित करते हुए\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/3(2)XYQ5.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/3(2)XYQ5.JPG)\n\nहालांकि,मंत्री ने अपनी बात पर जोर देते हुए यह भी कहा कि यदि जलवायु परिवर्तन से प्रभावी ढंग से निपटना है और चरम मौसम की घटनाओं के विरुद्ध लचीलापन विकसित करना है,तो आर्टिफिशियल इंटेलिजेंस को मानवीय निर्णय,संस्थागत सहयोग और वैश्विक साझेदारी के साथ मिलकर तैनात किया जाना चाहिए।\n\nसंयुक्त राष्ट्र आर्थिक और सामाजिक आयोग (ईएससीएपी)के'एशियाई और प्रशांत प्रौद्योगिकी हस्तांतरण केंद्र' (एपीसीटीटी)और भारत सरकार के वैज्ञानिक और औद्योगिक अनुसंधान विभाग (डीएसआईआर)द्वारा संयुक्त रूप से आयोजित \"टेक्नोलॉजी एंड इनोवेशन कॉन्क्लेव2.0\"में बोलते हुए,डॉ. जितेंद्र सिंह ने कहा कि जलवायु परिवर्तन \"एक ऐसा गंभीर विषय है जिसे अकेले किसी एक राष्ट्र पर नहीं छोड़ा जा सकता\" और जब तक देश सीमाओं से परे मिलकर काम नहीं करते,तब तक इसका शमन  नहीं किया जा सकता।\n\n\"जलवायु कार्रवाई और लचीलेपन के लिए एआई\"विषय पर आधारित इस कॉन्क्लेव की शुरुआत नवोन्मेषकों और स्टार्टअप्स के परिचय के साथ हुई,जिसके बाद एक उच्च स्तरीय उद्घाटन सत्र आयोजित किया गया। इस सत्र में वरिष्ठ भारतीय अधिकारियों और संयुक्त राष्ट्र के प्रतिनिधियों ने हिस्सा लिया,जो राष्ट्रीय विज्ञान प्राथमिकताओं और वैश्विक जलवायु कार्रवाई के बीच बढ़ते समन्वय को दर्शाता है। वक्ताओं ने संवेदनशील क्षेत्रों के सामने आने वाली जलवायु चुनौतियों से निपटने में तकनीक,अंतर्राष्ट्रीय सहयोग और नवाचार पारिस्थितिकी तंत्र  की भूमिका पर प्रकाश डाला।\n\nकार्यक्रम के हिस्से के रूप में,डॉ. जितेंद्र सिंह ने नवाचारों की प्रदर्शनी का उद्घाटन किया,वहां प्रदर्शित मॉडलों का अवलोकन किया और प्रतिभागी सदस्य देशों के युवा नवोन्मेषकों के साथ बातचीत की। बाद में,उन्होंने जलवायु और लचीलेपन की चुनौतियों के लिए एआई-आधारित समाधानों पर केंद्रित एक हैकथॉन के विजेताओं को पुरस्कार प्रदान किए।\n\nउद्घाटन सत्र के दौरान डीएसआईआर और एपीसीटीटी ने आधिकारिक तौर पर\"संकल्प\" (सिनर्जी फॉर एडवांस्ड नेटवर्क, नॉलेज एंड एकेडमिशिया-इंडस्ट्री लर्निंग प्रोग्रेस)के शुभारंभ की घोषणा की। यह एक नई व्याख्यान श्रृंखला है जिसका उद्देश्य शिक्षा जगत,उद्योग और नीति निर्माताओं के बीच व्यवस्थित जुड़ाव को मजबूत करना और अनुसंधान को वास्तविक दुनिया के अनुप्रयोगों में बदलने की गति को तेज करना है।\n\nअपने संबोधन में डॉ. जितेंद्र सिंह ने कहा कि अलग-अलग होकर काम करने का दौर अब समाप्त हो गया है। उन्होंने इस बात पर जोर दिया कि जलवायु कार्रवाई के लिए विभिन्न वैज्ञानिक विषयों,सार्वजनिक और निजी क्षेत्रों,और यहाँ तक कि विज्ञान एवं गैर-विज्ञान संस्थानों के बीच सहयोग आवश्यक है। उन्होंने कहा कि नवाचार अब अलगाव में सफल नहीं हो सकता और इसे उद्योगों,बाजारों तथा प्रौद्योगिकी हस्तांतरण तंत्र के साथ शुरुआती और निरंतर जुड़ाव की आवश्यकता है।\n\nभारत की उभरती वैश्विक भूमिका पर प्रकाश डालते हुए मंत्री ने कहा कि देश अब केवल अपनी आंतरिक सीमाओं तक सीमित नहीं है और जलवायु व प्रौद्योगिकी पर अंतरराष्ट्रीय प्रयासों में विचारों और समाधानों का योगदान देने के लिए भारत से अपेक्षाएं लगातार बढ़ रही हैं। उन्होंने उल्लेख किया कि भारत की भौगोलिक विविधता जलवायु प्रभावों के अध्ययन और अनुकूलनीय समाधान विकसित करने में एक अनूठा लाभ प्रदान करती है,जिसे अन्य देशों के साथ साझा किया जा सकता है।\n\nडॉ. जितेंद्र सिंह ने आर्टिफिशियल इंटेलिजेंस को भारत के व्यापक प्रौद्योगिकी रोडमैप से जोड़ते हुए कहा कि देश क्वांटम प्रौद्योगिकियों जैसे उभरते क्षेत्रों में शुरुआती कदम उठाने वालों में से एक है और उसने पहले ही एक राष्ट्रीय क्वांटम मिशन शुरू कर दिया है। उन्होंने कहा कि आर्टिफिशियल इंटेलिजेंस भी इसी तरह परिवर्तनकारी है और जलवायु डेटा के विश्लेषण,आपदाओं के पूर्वानुमान और संसाधनों के प्रबंधन के लिए अत्यंत महत्वपूर्ण हो गई है।\n\nव्यावहारिक उदाहरण देते हुए मंत्री ने कहा कि आपदा प्रतिक्रिया और पर्यावरण की निगरानी,जिसमें चरम मौसमी घटनाओं का विश्लेषण भी शामिल है,में पहले से ही एआई-आधारित मॉडलों का उपयोग किया जा रहा है। उन्होंने स्वास्थ्य सेवा में भीAIके उपयोग का उल्लेख किया,जहाँ पहले जिन जांचों  में दिनों का समय लगता था,वे अब मिनटों में पूरी हो सकती हैं,और दवाओं के परीक्षण में भी तकनीक गति और सटीकता दोनों में सुधार कर रही है।\n\nवहीं,डॉ. जितेंद्र सिंह ने आर्टिफिशियल इंटेलिजेंस के अंधाधुंध या बिना सोचे-समझे उपयोग के प्रति स्पष्ट चेतावनी भी जारी की। शासन के अनुभवों का हवाला देते हुए उन्होंने कहा कि पूरी तरह से एआई द्वारा संचालित प्रणालियाँ अक्सर जनता की उम्मीदों पर खरा उतरने में विफल रहती हैं,भले ही उनके कार्य निपटान की दर अधिक क्यों न हो। उन्होंने ऐसे हाइब्रिड मॉडलों के महत्व पर जोर दिया जो आर्टिफिशियल इंटेलिजेंस को मानवीय निगरानी,निर्णय और सहानुभूति के साथ जोड़ते हैं।\n\nइस दृष्टिकोण को स्पष्ट करते हुए मंत्री ने उन पहलों का उल्लेख किया जहाँ स्वास्थ्य सेवा वितरण सहित अन्य क्षेत्रों में बेहतर परिणाम और जन-संतुष्टि सुनिश्चित करने के लिए एआई-संचालित प्रणालियाँ मानवीय पेशेवरों के साथ मिलकर काम करती हैं। उन्होंने रेखांकित किया कि \"आर्टिफिशियल इंटेलिजेंस का उपयोग करने के लिए व्यक्ति को स्वयं पर्याप्त बुद्धिमान होना चाहिए,\"और तकनीक को मानवीय उत्तरदायित्व के विकल्प के बजाय एक आवश्यक उपकरण के रूप में देखा जाना चाहिए।\n\nडॉ. जितेंद्र सिंह ने नवाचार,शिक्षा जगत,उद्योग और प्रौद्योगिकी हस्तांतरण के बीच शुरुआती जुड़ाव की आवश्यकता पर भी बल दिया। उन्होंने चेतावनी दी कि स्पष्ट एप्लीकेशन पाथवे के बिना किए गए शोध के कम उपयोग होने का जोखिम बना रहता है। उन्होंने कहा कि उद्योग की भागीदारी तकनीक विकसित होने के बाद नहीं,बल्कि नवाचार के चरण से ही शुरू होनी चाहिए।\n\nइस संदर्भ में,उन्होंने सीएसआईआर की भूमिका पर प्रकाश डालते हुए कहा कि यह विश्व के उन गिने-चुने संस्थानों में से एक है जो नवाचार,शैक्षणिक अनुसंधान,प्रौद्योगिकी हस्तांतरण और उद्योग जुड़ाव को एक ही ढांचे के भीतर एकीकृत करता है। यह ढांचा इसे राष्ट्रीय प्राथमिकताओं के अनुरूप मिशन-उन्मुख विज्ञान को आगे बढ़ाने के लिए उपयुक्त बनाता है।\n\nडीएसआईआर  की सचिव और सीएसआईआर की महानिदेशक,डॉ. एन. कलैसेल्वी ने इस कॉन्क्लेव को डीएसआईआर और एपीसीटीटी दोनों के लिए एक महत्वपूर्ण मील का पत्थर बताया। उन्होंने उल्लेख किया कि यह दूसरा संस्करण'जलवायु कार्रवाई और लचीलेपन हेतु एआई'पर केंद्रित एक बढ़ती और व्यवस्थित साझेदारी को दर्शाता है। उन्होंने कहा कि आर्टिफिशियल इंटेलिजेंस को मानवीय और प्राकृतिक बुद्धिमत्ता द्वारा निर्देशित एक शक्तिशाली उपकरण के रूप में देखा जाना चाहिए,जो जलवायु प्रभावों की बेहतर समझ को सक्षम बनाता है।\n\nकॉन्क्लेव के अंतर्राष्ट्रीय स्वरूप पर प्रकाश डालते हुए उन्होंने कहा कि53सदस्य देशों और नौ सहयोगी देशों तक फैले एपीसीटीटी के नेटवर्क ने नौ देशों के प्रतिनिधियों की भागीदारी को संभव बनाया है,जो सीमा-पार सहयोग के महत्व को रेखांकित करता है। उन्होंने जिम्मेदार अनुसंधान का आह्वान किया और आग्रह किया कि भविष्य की पहलों के मार्गदर्शन के लिए कॉन्क्लेव के परिणामों का मापने योग्य शब्दों में मूल्यांकन किया जाए।\n\nअपने संबोधन के अंत में मंत्री ने कहा कि कॉन्क्लेव का वास्तविक मूल्य इसके द्वारा उत्पन्न परिणामों में निहित होगा। उन्होंने उम्मीद जताई कि यह चर्चा ठोस निष्कर्षों और एआई-संचालित जलवायु कार्रवाई में भविष्य के सहयोग के लिए व्यावहारिक दिशा-निर्देशों की ओर ले जाएगी।\n\nउच्च स्तरीय उद्घाटन सत्र में भारत में संयुक्त राष्ट्र के रेजिडेंट कोऑर्डिनेटर स्टीफन प्रीजनर,पृथ्वी विज्ञान मंत्रालय के सचिव डॉ. एम. रविचंद्रन, एपीसीटीटी की प्रमुख डॉ. प्रीति सोनी, डीएसआईआर के संयुक्त सचिव महेंद्र कुमार गुप्ता और डीएसआईआर व सीएसआईआर के वरिष्ठ अधिकारी एवं वैज्ञानिक शामिल हुए।\n\n******\n\nपीके/केसी/एसके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/2(5)LEPJ.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/2(5)LEPJ.JPG)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/1(3)2SJC.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/1(3)2SJC.JPG)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/4(4)SUX4.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/4(4)SUX4.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "रेगिस्तानी बैक्टीरिया वायु के साथ हिमालय में पहुंचकर स्वास्थ्य को प्रभावित करते हैं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219597&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# रेगिस्तानी बैक्टीरिया वायु के साथ हिमालय में पहुंचकर स्वास्थ्य को प्रभावित करते हैं\n\n**प्रकाशन तिथि:** 28 JAN 2026 11:48AM | PIB Delhi\n**रिलीज़ आईडी:** 2219597\n\n---\n\nएक नए अध्ययन में पश्चिमी भारत से पूर्वी हिमालय की चोटियों तक उठने वाली रेगिस्तानी धूल के ऊंचे गुबार के साथ ले जाए जाने वाले वायुजनित रोगजनकों की पहचान की गई है और यह श्वसन और त्वचा रोगों से जुड़े हैं।\n\nहिमालय की पर्वतीय चोटियों का वातावरण आमतौर पर मानव स्वास्थ्य के लिए लाभकारी माना जाता है, लेकिन इन क्षेत्रों में ठंड और ऑक्सीजन की कमी के कारण जोखिम बढ़ जाता है। उच्च ऊंचाई वाले हिमालयी क्षेत्रों में रहने वाली आबादी में वायुजनित सूक्ष्मजीवों के संपर्क और श्वसन संबंधी बीमारियों के बीच संबंध स्थापित करने वाले प्रमाण सीमित हैं और सीमा पार धूल परिवहन के सूक्ष्मजीव विज्ञानी आयाम को अभी तक पूरी तरह से समझा नहीं गया है। ज्ञान की इसी कमी ने शोधकर्ताओं को वर्तमान अध्ययन करने के लिए प्रेरित किया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001MRJA.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001MRJA.jpg)\n\nविज्ञान और प्रौद्योगिकी विभाग (डीएसटी) के एक स्वायत्त संस्थान, बोस संस्थान के शोधकर्ताओं ने पश्चिमी भारत के शुष्क क्षेत्रों से उठने वाले धूल भरी आंधियों की दो वर्षों से अधिक समय तक निरंतर निगरानी के माध्यम से यह पाया कि शक्तिशाली धूल भरी आंधियां सैकड़ों किलोमीटर की यात्रा कर सकती हैं, घनी आबादी वाले और प्रदूषित इंडो-गंगा के मैदान को पार करने के बाद यह अंततः हिमालय की पहाड़ियों पर थम जाती हैं।\n\nचित्र:यह आरेख हिमालयी पहाड़ी की चोटी पर स्थित वायुमंडलीय जीवाणु समुदाय को दर्शाता है,जो क्षैतिज रूप से परिवहनित रेगिस्तानी धूल से जुड़े रोगजनकों और हिमालय की तलहटी से ऊर्ध्वाधर रूप से ऊपर उठने वाली प्रदूषित हवा द्वारा प्रभावित होता है,जो सामूहिक रूप से पूर्वी हिमालय में मानव स्वास्थ्य पर पड़ने वाले प्रभावों में योगदान देता है\n\nवे वायु में मौजूद बैक्टीरिया को ले जाते हैं, जिनमें ऐसे रोगाणु भी शामिल हैं जो मानव स्वास्थ्य को प्रभावित कर सकते हैं।\n\nपरिवहनित रोगाणुओं के कारण होने वाली श्वसन और त्वचा संबंधी बीमारियों के अलावा, ऊर्ध्वाधर उत्थान स्थानीय रूप से उत्पन्न रोगाणुओं को उच्च ऊंचाई वाले वातावरण में पहुंचाता है, जहां वे दूर-दूर से आने वाले रोगाणुओं के साथ मिल जाते हैं। ये सभी मिलकर हिमालय के ऊपर तैरते जीवाणु समुदाय को नया रूप देते हैं, जिससे पाचन संबंधी संक्रमण भी होते हैं।\n\nजर्नल \"साइंस ऑफ द टोटल एनवायरनमेंट\" में प्रकाशित अपनी तरह के इस पहले अध्ययन के परिणाम, क्षैतिज लंबी दूरी के धूल परिवहन और तलहटी वायु प्रदूषण के ऊर्ध्वाधर उत्थान के कारण हिमालय के ऊपर वायुमंडलीय जीवाणु समुदाय में होने वाले व्यवधान को मात्रात्मक रूप से प्रदर्शित करते हैं, जिसका सार्वजनिक स्वास्थ्य पर सीधा प्रभाव पड़ता है।\n\nयह शोध मानव स्वास्थ्य के लिए राष्ट्रीय कार्य योजनाओं को मजबूत करने और विकसित भारत@2047 की परिकल्पना के अनुरूप स्वास्थ्य पूर्वानुमान प्रणालियों के विकास के लिए महत्वपूर्ण अंतर्दृष्टिकोण प्रदान करता है।\n\nपीके/केसी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "दोहरे कार्य वाले छिद्रयुक्त ग्राफीन से युक्त नवीन सुपरकैपेसिटर इलेक्ट्रिक वाहनों को तीव्र त्वरण प्रदान कर सकते हैं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219550&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# दोहरे कार्य वाले छिद्रयुक्त ग्राफीन से युक्त नवीन सुपरकैपेसिटर इलेक्ट्रिक वाहनों को तीव्र त्वरण प्रदान कर सकते हैं\n\n**प्रकाशन तिथि:** 28 JAN 2026 11:46AM | PIB Delhi\n**रिलीज़ आईडी:** 2219550\n\n---\n\nदोहरे रूप से कार्य करने में सक्षम छिद्रपूर्ण ग्राफीन कार्बन नैनोकम्पोजिट (पीजीसीएन) इलेक्ट्रोड पर आधारित एक उच्च-वोल्टेज सुपरकैपेसिटर विकसित किया गया है। यह सौर पैनलों जैसे अनुप्रयोगों के लिए अधिक स्थिर सुपरकैपेसिटर बनाने में सहायक हो सकता है और साथ ही इलेक्ट्रिक वाहनों को बढ़ी हुई रेंज और तेज त्वरण प्रदान कर सकता है।\n\nवाणिज्यिक सुपरकैपेसिटर में उपयोग किए जाने वाले पारंपरिक इलेक्ट्रोलाइट 2.5-3.0 वोल्ट के बीच काम कर सकते हैं और उच्च वोल्टेज पर विघटित होने लगते हैं या सुरक्षा संबंधी समस्याओं (जैसे ज्वलनशीलता) का सामना करते हैं।\n\n![A diagram of a structureAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image0018FBU.jpg)\n\nविज्ञान और प्रौद्योगिकी विभाग (डीएसटी) के एक स्वायत्त संस्थान, इंटरनेशनल एडवांस्ड रिसर्च सेंटर फॉर पाउडर मेटलर्जी एंड न्यू मैटेरियल्स (एआरसीआई) के शोधकर्ताओं ने दोहरे कार्यात्मक पीजीसीएन इलेक्ट्रोड का उपयोग करते हुए अभूतपूर्व 3.4 वी का वोल्टेज हासिल किया, जिससे पारंपरिक सुपरकैपेसिटर की 3.0 वी की सीमा को पार कर ऊर्जा भंडारण में उल्लेखनीय सुधार हुआ।\n\nयह नवाचार इलेक्ट्रोलाइट अस्थिरता की समस्या का समाधान प्रदान करता है, ऊर्जा घनत्व को दोगुना करके इलेक्ट्रिक वाहनों को अधिक रेंज और तेज त्वरण प्रदान करता है, साथ ही सेल स्टैकिंग को कम करके मॉड्यूल डिजाइन को सरल बनाता है।\n\nबेहतर प्रदर्शन पीजीसीएन सामग्री की विशेष रूप से निर्मित सतह के कारण संभव हुआ है, जो जल-प्रतिरोधी होने के साथ-साथ कार्बनिक इलेक्ट्रोलाइट्स के साथ अत्यधिक अनुकूल भी है। यह दोहरी कार्यक्षमता जल-प्रेरित क्षरण को रोकती है और छिद्रपूर्ण संरचना में इलेक्ट्रोलाइट के तीव्र प्रवेश को सक्षम बनाती है, जिससे आयन परिवहन और विद्युत रासायनिक दक्षता में सुधार होता है। परिणामस्वरूप, सुपरकैपेसिटर 33 प्रतिशत अधिक ऊर्जा भंडारण, उच्च शक्ति उत्पादन और उत्कृष्ट दीर्घकालिक स्थिरता प्रदान करता है, जो इसे इलेक्ट्रिक वाहनों, ग्रिड-स्तरीय भंडारण और पोर्टेबल इलेक्ट्रॉनिक्स के लिए उपयुक्त बनाता है।\n\nचित्र1: पीजीसीएन की छिद्रयुक्त संरचना के भीतर तीव्र इलेक्ट्रोलाइट अंतर्प्रवेश और प्रसार को सुगम बनाने के लिए योजनाबद्ध निरूपण\n\nपीजीसीएन इलेक्ट्रोड का उत्पादन 1,2-प्रोपेनेडियोल को पूर्ववर्ती पदार्थ के रूप में उपयोग करके पर्यावरण के अनुकूल हाइड्रोथर्मल कार्बोनाइजेशन प्रक्रिया द्वारा किया जाता है। एक सीलबंद पात्र में 300°सेल्सियस पर 25 घंटे तक संचालित यह प्रक्रिया कठोर रसायनों और बाहरी गैसों के उपयोग को समाप्त करती है, पर्यावरणीय प्रभाव को कम करती है, 20 प्रतिशत से अधिक की उपज प्राप्त करती है, और प्रयोगशाला से लेकर औद्योगिक उत्पादन तक विस्तार योग्य है।\n\nपरिणामी पदार्थ में सूक्ष्म और मध्यम छिद्रयुक्त संरचना पाई जाती है जो तीव्र आयन परिवहन और उच्च ऊर्जा भंडारण में सहायक होती है, जिससे 17,000 डब्ल्य/किग्रा तक की शक्ति घनत्व प्राप्त होती है। संश्लेषण मापदंडों के सटीक नियंत्रण के माध्यम से निरंतर प्रदर्शन सुनिश्चित किया जाता है। व्यावसायिक कार्बन-आधारित इलेक्ट्रोड की तुलना में, पीजीसीएन इलेक्ट्रोड एक साथ परिचालन वोल्टेज और शक्ति उत्पादन को बढ़ाता है।\n\nपीजीसीएन-आधारित सुपरकैपेसिटर पारंपरिक उपकरणों की तुलना में 33 प्रतिशत अधिक ऊर्जा संग्रहित करता है और 15,000 चार्ज-डिस्चार्ज चक्रों के बाद भी अपने प्रदर्शन का 96 प्रतिशत बरकरार रखता है, जो असाधारण स्थायित्व को दर्शाता है, जैसा कि नीचे दिखाया गया है।\n\nचित्र2: पीजीसीएन की विशिष्ट धारिता और ऊर्जा घनत्व की तुलना वाणिज्यिक वाईपी-50एफ इलेक्ट्रोड से की गई है\n\nयह परियोजना उन्नत ऊर्जा भंडारण प्रौद्योगिकियों में स्वदेशी क्षमताओं को मजबूत करके भारत के स्वच्छ ऊर्जा लक्ष्यों औरआत्मनिर्भर भारतपहल का समर्थन करती है। उच्च परिचालन वोल्टेज के कारण कई निम्न-वोल्टेज सेल को एक साथ जोड़ने की आवश्यकता कम हो जाती है, जिससे अधिक सघन और कुशल ऊर्जा भंडारण मॉड्यूल बनाना संभव हो जाता है।\n\nकेमिकल इंजीनियरिंग जर्नल(एल्सवियर) में प्रकाशित इस अध्ययन को भारत सरकार के विज्ञान और प्रौद्योगिकी विभाग (डीएसटी) द्वारा तकनीकी अनुसंधान केंद्र (टीआरसी) पहल के तहत समर्थन दिया गया है।\n\nपीके/केसी/एसएस/डीके\n\n![A graph of different types of energyAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image002O3PL.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "केंद्रीय मंत्री श्री जयंत चौधरी ने गूगल के ‘एआई फॉर लर्निंग फोरम’ में एआई-आधारित शिक्षा एवं कौशल विकास के लिए अपना विज़न प्रस्तुत किया; सीसीएसयू मेरठ में भारत के पहले एआई-सक्षम राज्य विश्वविद्यालय के प्रायोगिक मॉडल की घोषणा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219845&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# केंद्रीय मंत्री श्री जयंत चौधरी ने गूगल के ‘एआई फॉर लर्निंग फोरम’ में एआई-आधारित शिक्षा एवं कौशल विकास के लिए अपना विज़न प्रस्तुत किया; सीसीएसयू मेरठ में भारत के पहले एआई-सक्षम राज्य विश्वविद्यालय के प्रायोगिक मॉडल की घोषणा की\n\n## मंत्री महोदय ने महानगरों से परे एआई तक लोकतांत्रिक पहुँच सुनिश्चित करने, शिक्षकों को सशक्त बनाने तथा ‘विकसित भारत 2047’ के तहत भविष्य के लिए तैयार संस्थानों हेतु एक राष्ट्रीय खाका तैयार करने का आह्वान किया\n\n**प्रकाशन तिथि:** 28 JAN 2026 7:06PM | PIB Delhi\n**रिलीज़ आईडी:** 2219845\n\n---\n\nकेंद्रीयकौशल विकास और उद्यमिता राज्य मंत्री (स्वतंत्र प्रभार) तथा शिक्षा राज्य मंत्री, भारत सरकार, श्री जयंत चौधरी ने आज नई दिल्ली में आयोजित गूगल के ‘एआई फॉर लर्निंग फोरम’ में शिक्षा और कौशल विकास इकोसिस्टम में कृत्रिम बुद्धिमत्ता के एकीकरण के लिए सरकार के विज़न को रेखांकित किया।\n\nमाननीय मंत्री जी ने कौशल विकास और उद्यमिता मंत्रालय, गूगल क्लाउड और चौधरी चरण सिंह विश्वविद्यालय (सीसीएसयू), मेरठ के बीच हुए एक ऐतिहासिक गठजोड़ से जुड़ी घोषणाएं कीं, जिसके तहत सीसीएसयू को भारत के पहले एआई-सक्षम राज्य विश्वविद्यालय के प्रायोगिक मॉडल (पायलट) के रूप में स्थापित किया गया। यह पहल प्रधानमंत्री के प्रौद्योगिकी-सशक्तविकसित भारत2047के विज़न को साकार रूप देने की दिशा में एक रणनीतिक कदम है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001I0IM.jpg)\n\nइस कार्यक्रम में गूगल के वरिष्ठ नेतृत्व ने भाग लिया, जिनमें सुश्री प्रीति लोबाना, उपाध्यक्ष एवं कंट्री मैनेजर, गूगल इंडिया; श्री क्रिस फिलिप्स, उपाध्यक्ष एवं शिक्षा के लिए वैश्विक प्रमुख, गूगल; श्री विल्सन व्हाइट, उपाध्यक्ष, सरकारी कार्य एवं सार्वजनिक नीति, गूगल एपीएसी; तथा सुश्री योलिंड लोबो, निदेशक, सरकारी कार्य एवं सार्वजनिक नीति, गूगल क्लाउड सहित अन्य वरिष्ठ अधिकारी उपस्थित थे।\n\nऔपचारिक सत्र से पहले, श्री जयंत चौधरी ने सीसीएसयू के छात्रों और संकाय सदस्यों से बातचीत की और इस विषय पर खुली चर्चा की, कि किस प्रकार एआई ज्ञानार्जन के मार्गों का विस्तार कर सकता है, रोजगार-योग्यता को बढ़ा सकता है और टियर-2 तथा टियर-3 शहरों के युवाओं के लिए नए अवसर सृजित कर सकता है।\n\nसुश्री योलिंड लोबो द्वारा संचालित एक आत्‍मीय संवाद के दौरान मुख्य वक्तव्य प्रस्तुत करते हुए, मंत्री महोदय ने शिक्षा और कौशल विकास के बीच मौजूद खाइयों को समाप्त करने की आवश्यकता पर ज़ोर दिया और कहा कि प्रौद्योगिकी—विशेष रूप से एआई—कक्षा-आधारित शिक्षण और उद्योग की आवश्यकताओं के बीच एक महत्वपूर्ण सेतु का कार्य करती है।\n\nश्री जयंत चौधरी ने कहा,“विकसित भारत की परिकल्पना हमारी जनसांख्यिकीय क्षमता को जनसांख्यिकीय गतिशीलता में रूपांतरित करने पर आधारित है। लंबे समय तक डिग्री और कौशल को अलग-अलग धाराओं के रूप में देखा गया। एआई हमें अंततः इन्हें जोड़ने में सक्षम बनाता है। इस प्रकार की साझेदारियों के माध्यम से हम केवल प्रौद्योगिकी को इस्‍तेमाल नहीं कर रहे हैं, बल्कि एक ऐसी रोजगार-योग्यता प्रणाली का निर्माण कर रहे हैं, जो भौगोलिक सीमाओं से परे, विश्वस्तरीय कौशलों तक लोकतांत्रिक पहुँच सुनिश्चित करती है।”\n\nसीसीएसयू एआई-फर्स्‍ट एजूकेशन के लिए नेशनल ‘लिविंग लैबोरेटरी’ के रूप में कार्य करेगी\n\nइस प्रायोगिक मॉडल के तहत, सीसीएसयू मेरठ एआई-आधारित संस्थागत सुधार के लिए एक ‘लिविंग लैबोरेटरी’ के रूप में कार्य करेगा। विश्वविद्यालय, छात्रों के लिए व्यक्तिगत एआई ट्यूटर, एआई-आधारित कौशल-अंतर विश्लेषण तथा प्रशासनिक कार्यप्रवाह को सुव्यवस्थित करने हेतु इंटेलिजेंट डॉक्यूमेंट प्रोसेसिंग को लागू करेगा। यह पहल एक ऐसा स्केलेबल ढांचा विकसित करने के लिए तैयार की गई है, जिसे भारत के उच्च शिक्षा इकोसिस्टम में व्यापक रूप से अपनाया जा सके।\n\nमंत्री महोदय ने रेखांकित किया कि इस प्रायोगिक मॉडल का त्वरित लाभ सीसीएसयू से संबद्ध महाविद्यालयों को मिलेगा, तथा इससे प्राप्त अनुभवों को देश के 45,000 से अधिक महाविद्यालयों और 1,200 से अधिक विश्वविद्यालयों में चरणबद्ध रूप से विस्तार देने का उद्देश्य है। उन्होंने सरकार की ₹60,000 करोड़ की मॉडल आईटीआई योजना के साथ इसके संरेखण पर भी बल दिया, जिसके माध्यम से व्यावसायिक संस्थान उन्नत अवसंरचना के साथ-साथ एआई-सक्षम पाठ्यक्रमों को भी एकीकृत कर सकेंगे।\n\nउन्होंने कहा , “यह साझेदारी भारतीय शिक्षा के भविष्य के लिए एक स्वर्ण मानक है। हम सीसीएसयू को केवल एक विश्वविद्यालय के रूप में नहीं, बल्कि संस्थागत परिवर्तन के लिए एक ब्लूप्रिंट के रूप में देख रहे हैं, जिससे यह सुनिश्चित किया जा सके कि मेरठ के छात्रों को भी वैश्विक प्रौद्योगिकी केंद्रों के समान एआई क्षमताओं तक पहुँच प्राप्त हो।”\n\nडिजिटल सार्वजनिक अवसंरचना और शिक्षक सक्षमता को सुदृढ़ करना\n\nफोरम के दौरान घोषित गूगल की प्रतिबद्धताओं के हिस्से के रूप में, वधवानी एआई को ₹85 करोड़ (लगभग $10 मिलियन) की Google.org अनुदान राशि प्रदान की जाएगी, जो राष्ट्रीय प्लेटफॉर्म जैसे स्‍वयं (SWAYAM) और पोषण ट्रैकर में एआई उपकरणों के एकीकरण को समर्थन देगी, जिसका उद्देश्य लगभग 7.5 करोड़ शिक्षार्थियों तक पहुँच बनाना है।\n\nजमीनी स्तर पर और गहन भागीदारी के लिए आह्वान करते हुए, मंत्री महोदय ने गूगल से आग्रह किया कि वह केंद्रीय विद्यालयों और नवोदय विद्यालयों तक एआई समर्थन का विस्तार करे, यह संकेत देते हुए कि इन संस्थानों में शिक्षकों को सक्षम बनाना दूरदराज़ के क्षेत्रों में डिजिटल अवसरों को साकार करने की कुंजी है।\n\nसमावेशी एआई के लिए वैश्विक दक्षिण की परीक्षणभूमि के रूप में भारत\n\nभारत की नेतृत्व भूमिका को रेखांकित करते हुए, श्री जयंत चौधरी ने कहा कि भारत की विविध भाषाई और भौगोलिक पृष्ठभूमि के लिए सह-निर्मित समाधान वैश्विक दक्षिण के लिए मॉडल के रूप में कार्य कर सकते हैं।\n\nउन्होंने कहा , “जब हम भारत के लिए समाधान ढूँढते हैं, तो हम दुनिया के लिए समाधान ढूँढते हैं। जो एआई उपकरण कम लागत वाली डिवाइस और स्थानीय भाषाओं के उपयोगकर्ताओं के लिए विकसित किए जा रहे हैं, वे वैश्विक सार्वजनिक वस्तुएँ हैं। भारत इन ‘मेड इन इंडिया’ शिक्षा मॉडलों को अफ्रीका, दक्षिण-पूर्व एशिया और लैटिन अमेरिका के साझेदार देशों के साथ साझा करने के लिए तैयार है” और विश्व-बंधु — दुनिया के साथ मित्रता — के प्रति भारत की प्रतिबद्धता को दोहराया।\n\nगूगल नेतृत्व ने जनसंख्या-स्तरीय प्रभाव के प्रति अपनी प्रतिबद्धता दोहराई\n\nगूगल इंडिया की कंट्री मैनेजर और उपाध्यक्ष, प्रीति लोबाना ने कहा, “एक वैश्विक एआई केंद्र बनने के भारत के विज़न का समर्थन करने के लिए गूगल पूरी दृढ़ता से प्रतिबद्ध है। इस गठजोड़ के माध्यम से, सीसीएसयू गूगल क्लाउड और जेमिनी का उपयोग करके व्यक्तिगत ज्ञानार्जन से लेकर एआई-संचालित करियर समर्थन तक के लर्निंग समाधान तैयार करेगा। सीसीएसयू को एआई-फ़र्स्‍ट संस्थान के रूप में विकसित करने का समर्थन करके, हम भारत की शिक्षा और कौशल विकास का आधुनिकीकरण करने के लिए एक पायलट ढांचा तैयार करने का लक्ष्य रख रहे हैं। हम कौशल विकास तथा उद्यमिता मंत्रालय और सीसीएसयू के साथ मिलकर यह प्रदर्शित करने के लिए उत्साहित हैं कि कैसे प्रौद्योगिकी बड़े पैमाने पर मानव क्षमता को साकार कर सकती है,यह सुनिश्चित करने के लक्ष्‍य के साथ कि प्रत्येक छात्र, चाहे वह किसी भी भौगोलिक क्षेत्र में हो, विश्वस्तरीय ज्ञानार्जन उपकरणों तक पहुँच प्राप्त कर सके।”\n\nश्री क्रिस फिलिप्स ने शिक्षा में जिम्मेदार एआई के लिए गूगल के दृष्टिकोण को रेखांकित किया, जिसमें लर्निंग साइंस, लाभकारी संघर्ष और जेमिनी, सर्च और नोटबुकएलएम जैसे उपकरणों पर जोर दिया गया, जिन्हें फोरम के दौरान लाइव प्रोडक्ट डेमो में प्रदर्शित किया गया।\n\nएआई-रेडी संस्थानों के लिए राष्ट्रीय खाका तैयार करना\n\nसीसीएसयू के कार्यान्वयन से सीख लेते हुए, कौशल विकास तथा उद्यमिता मंत्रालय एक नेशनल बेस्‍ट प्रैक्टिस फ्रेमवर्क विकसित करेगा, जो महाविद्यालयों और विश्वविद्यालयों को स्वयं को “एआई-सक्षम संस्थान” के रूप में प्रमाणित करने में सक्षम बनाएगा। इसके अलावा, सीसीएसयू मंत्रालय के नेटवर्क में ज्ञान-साझाकरण सत्र आयोजित करके उत्कृष्टता केंद्र के रूप में कार्य करेगा।\n\nशिक्षा और कौशल विकास प्रणालियों में एआई एकीकरण की दिशा में भारत की यात्रा में एक महत्वपूर्ण मील के पत्थर के एक प्रतीक के रूप में इस फोरम का समापन श्री जयंत चौधरी और गूगल नेतृत्व की साथ मिलकर खिंचवाई गई तसवीरों के साथ हुआ।\n\nयह गठजोड़ सरकार की उस प्रतिबद्धता को और मजबूत करता है कि प्रत्येक शिक्षार्थी — चाहे उसकी पृष्ठभूमि या स्थान कुछ भी हो — केवल डिग्री के साथ ही नहीं, बल्कि एआई-आधारित अर्थव्यवस्था की आवश्यकताओं के अनुरूप भविष्य के लिए तैयार कौशल के साथ उत्‍तीर्ण होगा।\n\nपीके/केसी/पीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002XJIR.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सामाजिक न्‍याय एवं अधिकारिता मंत्रालय",
    "title": "“समावेशिता दान नहीं, बल्कि एक अधिकार है”: सिफ्सी 2026 में सिनेमा से भारत के सुलभता आंदोलन का नेतृत्व करने का आग्रह किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219754&reg=3&lang=2",
    "content": "**सामाजिक न्‍याय एवं अधिकारिता मंत्रालय**\n\n# “समावेशिता दान नहीं, बल्कि एक अधिकार है”: सिफ्सी 2026 में सिनेमा से भारत के सुलभता आंदोलन का नेतृत्व करने का आग्रह किया गया\n\n**प्रकाशन तिथि:** 28 JAN 2026 4:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2219754\n\n---\n\n“समावेशिता दान या दया का विषय नहीं है; यह अधिकारों का मामला है।” इसी सशक्त दावे के साथ, दिव्यांगजन सशक्तिकरण विभाग (डीईपीडब्लूडी) की अपर सचिव, श्रीमती मनमीत कौर नंदा ने आज नई दिल्ली के पीएचडी चैंबर ऑफ कॉमर्स में आयोजित 'स्माइल इंटरनेशनल फिल्म फेस्टिवल फॉर चिल्ड्रन एंड यूथ' (सिफ्सी) के 12वें संस्करण के उद्घाटन समारोह में अपनी बात रखी। उन्होंने समावेशिता की एक गहरी और अधिक मानवीय समझ का आह्वान किया, जो केवल बुनियादी ढांचे और अनुपालन तक सीमित न रहकर दृष्टिकोण और हृदय के परिवर्तन तक जाए।\n\nनीति निर्माताओं, राजनयिकों, फिल्म निर्माताओं, शिक्षाविदों और युवा दर्शकों की एक प्रतिष्ठित सभा को संबोधित करते हुए, श्रीमती नंदा ने भारत में दिव्यांग व्यक्तियों की वास्तविक स्थितियों पर विचार साझा किए।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0014Q3V.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0014Q3V.jpg)\n\n2011 की जनगणना के अनुसार भारत में 2.68 करोड़ दिव्यांग व्यक्तियों के होने का उल्लेख करते हुए—जिसके बारे में व्यापक रूप से माना जाता है कि यह संख्या वास्तविक स्तर से काफी कम है—उन्होंने इस बात पर प्रकाश डाला कि लगभग 80 लाख दिव्यांग बच्चे सबसे अधिक बहिष्कृत समूहों में शामिल हैं, जिन्हें अक्सर शिक्षा, सार्वजनिक स्थानों और यहाँ तक कि सिनेमा हॉल में फिल्म देखने जैसी साधारण खुशी से भी वंचित रखा जाता है। 'विकाश कुमार बनाम यूपीएससी' मामले में सुप्रीम कोर्ट के 2021 के ऐतिहासिक निर्णय सहित महत्वपूर्ण न्यायशास्त्र का हवाला देते हुए, उन्होंने इस बात पर जोर दिया कि उचित सुविधा  प्रदान करना एक संवैधानिक दायित्व है। इसके लिए समान भागीदारी सुनिश्चित करने हेतु सकारात्मक उपायों की आवश्यकता है, चाहे वह कक्षाएं हों या सांस्कृतिक स्थान। उन्होंने आगाह किया कि डिस्लेक्सिया से पीड़ित बच्चों के लिए अतिरिक्त समय देने या ऑटिज्म से पीड़ित बच्चों को प्रवेश देने जैसी सुविधाओं से इनकार करना व्यावहारिक मजबूरी नहीं, बल्कि भेदभाव है।\n\nएक अत्यंत व्यक्तिगत और प्रभावशाली संबोधन में, श्रीमती नंदा ने इस बात पर जोर दिया कि सच्ची समावेशिता केवल सरकारी आदेशों के माध्यम से प्राप्त नहीं की जा सकती। एक जिला मजिस्ट्रेट के रूप में अपने अनुभवों को याद करते हुए—जब उन्होंने देखा कि रैंप स्टोर रूम की ओर जा रहे थे और सुलभ शौचालय ताले में बंद थे—उन्होंने जोर देकर कहा कि समावेशिता के लिए सहनशीलता से स्वीकृति की ओर, और स्वीकृति से उत्सव की ओर बढ़ने की आवश्यकता है। उन्होंने सिनेमा को सहानुभूति जगाने और पूर्वाग्रहों को खत्म करने के लिए एक अद्वितीय और शक्तिशाली माध्यम बताया, विशेष रूप से तब जब बच्चे दिव्यांग नायकों को दया या केवल प्रेरणा की वस्तु के रूप में नहीं, बल्कि पूर्ण विकसित मनुष्यों के रूप में देखते हैं। लद्दाख के विशेष आवश्यकता वाले बच्चों द्वारा बनाई गई फिल्म 'लिटिल बिग ड्रीम्स' का उल्लेख करते हुए उन्होंने कहा कि समावेशिता तब वास्तव में साकार होती है जब बच्चे स्वयं अपनी कहानियों के रचयिता बनते हैं, और अपनी संपूर्ण मानवता तथा रचनात्मक क्षमता का प्रदर्शन करते हैं।\n\nमहोत्सव की वैश्विक भावना को दोहराते हुए, फिनलैंड के राजदूत श्री किम्मो लाहदेविर्ता ने देशों और संस्कृतियों के बीच की दूरी को पाटने की सिनेमा की क्षमता के बारे में बात की। सिफ्सी के साथ फिनलैंड की पुरानी साझेदारी की पुष्टि करते हुए, उन्होंने महोत्सव में प्रदर्शित की जा रही फिनिश लघु फिल्मों और बच्चों की एक फैंटेसी फीचर फिल्म का परिचय दिया। युवा दर्शकों को उत्साहित करते हुए, उन्होंने घोषणा की कि प्रतिष्ठित 'मूमिन' को उनकी 80वीं वर्षगांठ के उपलक्ष्य में पहली बार सिफ्सी में बड़े पर्दे पर विशेष रूप से शामिल किया गया है, जो फिनिश सांस्कृतिक विरासत का एक अनमोल हिस्सा है।\n\nएस्टोनिया की राजदूत सुश्री मार्जे लूप ने'स्माइल फेस्टिवल' को भारत के बच्चों के सिनेमा परिदृश्य में एक महत्वपूर्ण मील का पत्थर और रचनात्मकता व सांस्कृतिक आदान-प्रदान को बढ़ावा देने वाला एक अहम अंतरराष्ट्रीय मंच बताया। इस वर्ष के समावेशिता, विविधता, सुलभता और समानता पर केंद्रित विषय पर जोर देते हुए, उन्होंने साझा किया कि एस्टोनिया बच्चों द्वारा बनाई गई छह लघु फिल्मों के साथ भाग ले रहा है, जिनमें वर्तमान में एस्टोनिया में रह रहे यूक्रेनी शरणार्थी बच्चों की कृतियाँ भी शामिल हैं। उन्होंने एस्टोनिया की समृद्ध सिनेमाई और एनिमेशन विरासत पर प्रकाश डाला—जो 20वीं सदी की शुरुआत से लेकर विश्व प्रसिद्ध 'टालिन ब्लैक नाइट्स फिल्म फेस्टिवल' तक फैली है। उन्होंने उल्लेख किया कि सिफ्सी जैसे महोत्सव लोगों के बीच आपसी जुड़ाव बढ़ाते हैं और अंतर-सांस्कृतिक समझ को गहरा करते हैं।\n\nमहोत्सव के दर्शन को पुख्ता करते हुए, 'स्माइल फाउंडेशन' के सह-संस्थापक और सिफ्सी के अध्यक्ष संतनु मिश्रा ने कहा कि बचपन एक निर्णायक चरण होता है जहाँ सहानुभूति और सामाजिक जागरूकता की जड़ें जमती हैं, और सिनेमा अधिक करुणामय वैश्विक दृष्टिकोण बनाने के लिए एक सौम्य लेकिन शक्तिशाली माध्यम के रूप में कार्य करता है। सिफ्सी के फेस्टिवल डायरेक्टर और सीआईएफएफजे यूनिसेफ (2025-27) के अध्यक्ष जितेंद्र मिश्रा ने कहा कि सिफ्सी एक साझा सांस्कृतिक स्थान बनाता है जहाँ युवा दर्शक वैश्विक वास्तविकताओं और आकांक्षाओं को दर्शाने वाली विविध कहानियों के साथ जुड़ते हैं।\n\nस्माइल फाउंडेशन की एक पहल, 'स्माइल इंटरनेशनल फिल्म फेस्टिवल फॉर चिल्ड्रन एंड यूथ' (सिफ्सी) का 12वां संस्करण 28 जनवरी से 3 फरवरी 2026 तक आयोजित किया जा रहा है, जो युवा दर्शकों के लिए सिनेमा के माध्यम से समावेशिता, विविधता, समानता और सुलभता का उत्सव मना रहा है। यह महोत्सव भारत सरकार के सामाजिक न्याय और अधिकारिता मंत्रालय के दिव्यांगजन सशक्तिकरण विभाग (डीईपीडब्लूडी) और भारत में यूरोपीय संघ के प्रतिनिधिमंडल के सहयोग से आयोजित किया जा रहा है। हाइब्रिड प्रारूप में आयोजित सिफ्सी के तहत पीएचडी हाउस, सीरी इंस्टीट्यूशनल एरिया, नई दिल्ली में फिल्म स्क्रीनिंग, कार्यशालाएं, पैनल चर्चा और पुरस्कार समारोह आयोजित किए जा रहे हैं। इसके साथ ही देश भर में स्कूलों और सामुदायिक केंद्रों सहित 100 से अधिक स्थानों पर 'आउटरीच स्क्रीनिंग' भी की जा रही है। फिल्मों का एक चुनिंदा संग्रह महोत्सव के सुरक्षित, जियो-ब्लॉक किए गए वर्चुअल प्लेटफॉर्म पर भी उपलब्ध है, जिससे देशव्यापी पहुंच सुनिश्चित की गई है।\n\nगैर-लाभकारी, बिना टिकट और पूरी तरह से सुलभ रहते हुए सिफ्सी 2026 में 35 से अधिक देशों की 150 से अधिक फिल्में प्रदर्शित की जा रही हैं। इस वर्ष विशेष रूप से पोलैंड और नीदरलैंड की फिल्मों पर ध्यान केंद्रित किया गया है। महोत्सव में ईसीएफए अवार्ड, सीआईएफएफजे अवार्ड और फिल्म क्रिटिक्स सर्कल ऑफ इंडिया (एफसीसीआई) अवार्ड जैसे प्रतिष्ठित सम्मान भी प्रदान किए जाते हैं।\n\n****\n\nपीके/केसी/एसके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002XAF7.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002XAF7.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0036IX8.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0036IX8.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0049PZ2.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0049PZ2.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय",
    "title": "औद्योगिक उत्पादन सूचकांक के मौसमी समायोजन पर चर्चा पत्र 3.0 जारी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219712&reg=3&lang=2",
    "content": "**सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय**\n\n# औद्योगिक उत्पादन सूचकांक के मौसमी समायोजन पर चर्चा पत्र 3.0 जारी\n\n**प्रकाशन तिथि:** 28 JAN 2026 5:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2219712\n\n---\n\nसांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय औद्योगिक उत्पादन सूचकांक (आईआईपी) के आधार संशोधन का कार्य कर रहा है। इसके अंतर्गत सांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय कार्यप्रणाली की समीक्षा कर रहा है, नए डेटा स्रोतों की पहचान कर रहा है और विशेषज्ञों, शिक्षाविदों, उपयोगकर्ताओं और अन्य संबंधित हितधारकों के साथ व्यापक परामर्श के बाद उपयोगी बदलाव कर रहा है।\n\nऔद्योगिक उत्पादन मौसमी और कैलेंडर से जुड़े प्रभावों के कारण काफी हद तक प्रभावित होता है। भारत ने अब तक मौसमी रूप से समायोजित औद्योगिक उत्पादन सूचकांक (आईआईपी) श्रृंखला जारी करने की दिशा में कोई कदम नहीं उठाया है। इस वजह से, उपयोगकर्ताओं को अपनी पसंद की विधियों और उपकरणों का उपयोग करके ऐसा विश्लेषण स्वतंत्र रूप से करना पड़ता था। लेकिन, मौसमी रूप से समायोजित आईआईपी की बढ़ती मांग को देखते हुए, सांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय ने ‘चर्चा पत्र 3.0: औद्योगिक उत्पादन सूचकांक का मौसमी समायोजन’ तैयार किया है। इस दस्तावेज में आईआईपी के मौसमी समायोजन के लिए प्रस्तावित विधि की रूपरेखा प्रस्तुत की गई है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001V6WQ.jpg)\n\nमंत्रालय प्रस्तावित कार्यप्रणाली पर विशेषज्ञों, शिक्षाविदों, केंद्र सरकार के मंत्रालयों/विभागों, राज्य सरकारों, वित्तीय संस्थानों और अन्य हितधारकों से विचार और टिप्पणियां आमंत्रित करता है।\n\nयह चर्चा पत्र मंत्रालय की वेबसाइटwww.mospi.gov.inपर उपलब्ध है। टिप्पणियां और सुझाव 12 फरवरी, 2026 तक iipcso[at]nic[dot]in पर भेजे जा सकते हैं।\n\n****\n\nपीके/केसी/बीयू",
    "state": "IndianGovt"
  },
  {
    "department": "सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय",
    "title": "भारत के औद्योगिक उत्पादन सूचकांक ने दिसंबर 2025 में 7.8 प्रतिशत की वृद्धि दर्ज की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219684&reg=3&lang=2",
    "content": "**सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय**\n\n# भारत के औद्योगिक उत्पादन सूचकांक ने दिसंबर 2025 में 7.8 प्रतिशत की वृद्धि दर्ज की\n\n## दिसंबर 2025 के महीने के लिए औद्योगिक उत्पादन सूचकांक का त्वरित अनुमान और उपयोग-आधारित सूचकांक (आधार 2011-12=100)\n\n**प्रकाशन तिथि:** 28 JAN 2026 4:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2219684\n\n---\n\nदिसंबर 2025 में औद्योगिक गति और मजबूत हुई और औद्योगिक उत्पादन सूचकांक 7.8 प्रतिशत बढ़कर पिछले 2 वर्षों में अपने उच्चतम स्तर पर पहुंच गया,जबकि नवंबर 2025 में इसमें 7.2 प्रतिशत (आरई)की उच्च वृद्धि दर्ज की गई थी।\n\nदिसंबर 2025 में आईआईपी में वृद्धि विनिर्माण (8.1 प्रतिशत),खनन (6.8 प्रतिशत) और बिजली (6.3 प्रतिश) में समग्र उछाल के कारण हुई है।\n\nविनिर्माण क्षेत्र में,सबसे ज्यादा वृद्धि दर्ज करने वाले उद्योग \"कंप्यूटर,इलेक्ट्रॉनिक एवं ऑप्टिकल उत्पाद (34.9 प्रतिशत)\", \"मोटर वाहन,ट्रेलर और सेमी-ट्रेलर (33.5 प्रतिशत)\" और \"अन्य परिवहन उपकरण (25.1 प्रतिशत)\" हैं।\n\nऔद्योगिक उत्पादन सूचकांक (आईआईपी) का त्वरित अनुमान प्रत्येक माह के 28 तारीख को जारी किया जाता है (या अगला कार्य दिवस यदि 28 तारीख को छुट्टी है)। सूचकांक का संकलन स्रोत एजेंसियों से प्राप्त आंकड़ों के साथ किया जाता है। यह इस डेटा को उत्पादक कारखानों/प्रतिष्ठानों से प्राप्त करते हैं। त्वरित अनुमान आईआईपी की संशोधन नीति के अनुसार बाद संशोधित होकर जारी होंगे।\n\n2. मुख्य विशेषताएं:\n\n3. दिसंबर 2025 के महीने के लिए आईआईपी के त्वरित अनुमान के साथ-साथ,स्रोत एजेंसियों से प्राप्त अद्यतन आंकड़ों के आलोक में नवंबर 2025 के सूचकांकों का अंतिम संशोधन किया गया है।\n\n4. दिसंबर 2025 के लिए त्वरित अनुमान और नवंबर 2025 के लिए अंतिम संशोधन को क्रमशः 89.81 प्रतिशत और 92.91 प्रतिशत की भारित प्रतिक्रिया दरों पर संकलित किया गया है।\n\n5. राष्ट्रीय औद्योगिक वर्गीकरण (एनआईसी-2008) के क्षेत्रीय,2-अंकीय स्तर पर और उपयोग-आधारित वर्गीकरण द्वारा दिसंबर 2025 के महीने के लिए औद्योगिक उत्पादन के सूचकांक के त्वरित अनुमानों का विवरण क्रमशः तालिकाI, IIऔरIIIमें दिया गया है। साथ ही,प्रयोक्ताओं को औद्योगिक क्षेत्र में परिवर्तनों की सराहना करने के लिए उद्योग समूहों (एनआईसी-2008 के 2-अंकीय स्तर के अनुसार) और क्षेत्रों द्वारा पिछले 13 महीनों के लिए माह-वार सूचकांक दिए गए हैं।\n\n6. जनवरी 2026 के लिए सूचकांक सोमवार,02 मार्च 2026 को जारी किया जाएगा।\n\nनोट: -\n\n1. यह प्रेस विज्ञप्ति (अंग्रेजी और हिन्दी संस्करण) मंत्रालय की वेबसाइट -http://www.mospi.gov.inपर भी उपलब्ध है।\n\n2.आईआईपी से संबंधित विस्तृत जानकारीhttps://mospi.gov.in/iipऔरhttps://esankhyiki.mospi.gov.in/पर उपलब्ध है।\n\nअनुलग्नक देखने के लिए यहां क्लिक करें।\n\n*******\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "फ्रांसीसी नागरिक ने भारत पर्व में झारखंड की समृद्ध संस्कृति और खानपान का प्रथम बार अनुभव किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219598&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# फ्रांसीसी नागरिक ने भारत पर्व में झारखंड की समृद्ध संस्कृति और खानपान का प्रथम बार अनुभव किया\n\n**प्रकाशन तिथि:** 28 JAN 2026 1:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2219598\n\n---\n\nभारत पर्व-2026 सांस्कृतिक आदान-प्रदान के लिए एक जीवंत मंच के रूप में कार्य करता है। फ्रांस से आए एक आगंतुक ने पहली बार झारखंड की समृद्ध परंपराओं और स्वाद का अनुभव किया और झारखंड पर्यटन के तत्वावधान में प्रदर्शित राज्य की विरासत के प्रति अत्यधिक सराहना व्यक्त की।\n\nइस यात्रा के दौरान, फ्रांसीसी अतिथि ने रांची के इंस्टीट्यूट ऑफ होटल मैनेजमेंट (आईएचएम) के छात्रों से बातचीत की, जिन्होंने पाक कला प्रदर्शनी के हिस्से के रूप में प्रामाणिक झारखंडी व्यंजन प्रस्तुत किए। अतिथि ने विशेष रूप से धुस्का और आलू चना जैसे पारंपरिक व्यंजनों का आनंद लिया, जिन्हें आईएचएम रांची के छात्रों ने शेफ हरे कृष्ण चौधरी के कुशल मार्गदर्शन में बड़ी कुशलता से तैयार किया था। अतिथि ने व्यंजनों के स्वाद, सादगी और विशिष्टता की प्रशंसा करते हुए स्थानीय संस्कृति और स्थायी खाद्य प्रथाओं के साथ इसके मजबूत संबंध को रेखांकित किया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001RKQY.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001RKQY.jpg)\n\nशेफ हरे कृष्णा चौधरी ने आगंतुकों को झारखंडी व्यंजनों के पोषण मूल्य, सांस्कृतिक महत्ता और विरासत के बारे में जानकारी देते हुए बताया कि कैसे स्थानीय सामग्रियां और पारंपरिक खाना पकाने के तरीके इस क्षेत्र की पहचान और जीवनशैली को दर्शाते हैं। उन्होंने भारत पर्व जैसे मंचों के माध्यम से विभिन्न राज्यों के विविध व्यंजनों और संस्कृतियों को बढ़ावा देने में पर्यटन मंत्रालय की सक्रिय भूमिका का भी उल्लेख किया, जिससे भारत की सांस्कृतिक कूटनीति और पर्यटन पहुंच को मजबूती मिलती है।\n\nसंस्थागत योगदान को स्वीकार करते हुए, शेफ चौधरी ने आईएचएम रांची के प्रिंसिपल डॉ. भूपेश कुमार के दूरदर्शी नेतृत्व की सराहना की, जिन्होंने मिलेट को एक स्थायी और पौष्टिक खाद्य विकल्प के रूप में बढ़ावा देने में उल्लेखनीय प्रयास किए हैं। डॉ. कुमार के मार्गदर्शन में, आईएचएम रांची ने मिलेट संवर्धन में अपनी पहलों के लिए राष्ट्रीय स्तर पर पहचान हासिल की है, जिसमें मिलेट पर राष्ट्रीय मिशन के अनुरूप इंडिया बुक ऑफ रिकॉर्ड्स में प्रविष्टि भी शामिल है।\n\nइस यात्रा ने इस बात पर बल दिया कि पाक कला की विरासत किस प्रकार वैश्विक स्तर पर संस्कृतियों को जोड़ने का एक सशक्त माध्यम है। एक अंतरराष्ट्रीय आगंतुक द्वारा मिली सराहना ने भारत पर्व जैसे राष्ट्रीय मंचों पर क्षेत्रीय भारतीय व्यंजनों और परंपराओं को प्रदर्शित करने के महत्व को पुनः स्थापित किया, साथ ही भारत की समृद्ध पाक कला विरासत को संरक्षित और बढ़ावा देने में आईएचएम रांची जैसे संस्थानों के शैक्षणिक और सांस्कृतिक योगदान को भी मान्यता दी।\n\nगणतंत्र दिवस समारोह के अंतर्गत, छह दिवसीय राष्ट्रीय सांस्कृतिक और पर्यटन उत्सव भारत पर्व-2026 का आयोजन 26 से 31 जनवरी 2026 तक लाल किले के लॉन और ज्ञान पथ पर किया जा रहा है।\n\nपीके/केसी/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0026GZ6.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0026GZ6.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003NX2J.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003NX2J.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0041H2N.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0041H2N.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "आरएचटीसी नजफगढ़ ने भारत पर्व 2026 के अवसर पर निवारक स्वास्थ्य देखभाल और जन जागरूकता को बढ़ावा दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219589&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# आरएचटीसी नजफगढ़ ने भारत पर्व 2026 के अवसर पर निवारक स्वास्थ्य देखभाल और जन जागरूकता को बढ़ावा दिया\n\n**प्रकाशन तिथि:** 28 JAN 2026 12:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2219589\n\n---\n\nनजफगढ़ स्थित ग्रामीण स्वास्थ्य प्रशिक्षण केंद्र (आरएचटीसी) ने स्वास्थ्य जागरूकता और निवारक देखभाल संबंधी कई आकर्षक पहलों के माध्यम से भारत पर्व-2026 में जीवंत और प्रभावशाली योगदान दिया, जिसमें सभी आयु वर्ग के आगंतुकों ने उत्साहपूर्वक भागीदारी की। भारत पर्व, गणतंत्र दिवस समारोह के अंतर्गत 26 जनवरी से 31 जनवरी 2026 तक लाल किले के मैदान और ज्ञान पथ पर आयोजित होने वाला छह दिवसीय राष्ट्रीय सांस्कृतिक और पर्यटन उत्सव है।\n\nआरएचटीसी नजफगढ़ की भागीदारी का एक प्रमुख आकर्षण कार्डियोपल्मोनरी रिससिटेशन (सीपीआर) का लाइव प्रदर्शन था, जहां आगंतुकों ने न केवल सीपीआर तकनीक को देखा बल्कि विशेषज्ञ मार्गदर्शन में इसका अभ्यास भी किया। इस पहल का उद्देश्य जनता को जीवन बचाने के आवश्यक कौशल से लैस करना और चिकित्सा आपात स्थितियों के दौरान समुदाय की तैयारी को बढ़ाना था।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001JVOH.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001JVOH.jpg)\n\nइस केंद्र में अपने चिकित्सक के माध्यम से आयुर्वेदिक परामर्श भी उपलब्ध कराया गया, जिसमें आगंतुकों को स्वास्थ्य और कल्याण के पारंपरिक और समग्र दृष्टिकोणों पर मार्गदर्शन दिया गया। इसके अतिरिक्त, पोषण और आहार, मानसिक स्वास्थ्य और सामान्य कल्याण पर स्वास्थ्य परामर्श भी आयोजित किए गए, जो निवारक स्वास्थ्य देखभाल और संतुलित जीवनशैली के महत्व को बढ़ावा देते हैं।\n\nसीखने को संवादात्मक और मनोरंजक बनाने के लिए, आरएचटीसी नजफगढ़ ने दैनिक स्वास्थ्य प्रश्नोत्तरी का आयोजन किया, जिसमें आगंतुकों को स्वास्थ्य और स्वच्छता के बारे में अपने ज्ञान का परीक्षण करने और आकर्षक पुरस्कार जीतने के लिए प्रोत्साहित किया गया। विशेष रूप से तैयार किया गया \"अपनी आशा कार्यकर्ताओं को जानें\" कॉर्नर ने काफी ध्यान आकर्षित किया, जिससे जमीनी स्तर पर स्वास्थ्य सेवाएं प्रदान करने और सार्वजनिक स्वास्थ्य प्रणाली को मजबूत करने में मान्यता प्राप्त सामाजिक स्वास्थ्य कार्यकर्ताओं (आशा कार्यकर्ताओं) द्वारा निभाई जाने वाली महत्वपूर्ण भूमिका के बारे में जागरूकता फैली।\n\nआगंतुकों ने बड़े उत्साह के साथ भाग लिया, जिससे छह दिवसीय उत्सव के दौरान आरएचटीसी के स्टॉल पर एक ऊर्जावान और सकारात्मक वातावरण नजर आया।\n\nअपने शैक्षणिक और जनसंपर्क प्रयासों के अंतर्गत, आरएचटीसी नजफगढ़ ने एएनएम प्रशिक्षण विद्यालय के छात्रों के लिए एक शैक्षिक यात्रा का आयोजन किया। इस यात्रा का उद्देश्य छात्रों को सरकार की प्रमुख स्वास्थ्य पहलों और जन कल्याण कार्यक्रमों से परिचित कराना था, साथ ही उन्हें भारत पर्व में प्रदर्शित भारत की समृद्ध सांस्कृतिक विरासत का अनुभव करने का अवसर प्रदान करना था। इस अनुभव ने कक्षा में सीखी गई शिक्षा को वास्तविक दुनिया में जन स्वास्थ्य संचार और सामुदायिक सहभागिता से जोड़ने में सहायता की।\n\nइस आयोजन के सभी छह दिनों में आयोजित इन पहलों के माध्यम से, आरएचटीसी नजफगढ़ ने सामुदायिक स्वास्थ्य शिक्षा, निवारक देखभाल और जन जागरूकता के प्रति अपनी प्रतिबद्धता को प्रभावी ढंग से प्रदर्शित किया, जो भारत पर्व की व्यापक भावना के अनुरूप है, जिसमें भारत के जन-केंद्रित विकास और समावेशी प्रगति का जश्न मनाया जाता है।\n\nपीके/केसी/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002POQ2.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002POQ2.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003FXVY.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003FXVY.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0040BT7.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0040BT7.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0054C4G.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0054C4G.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "सरकार ने राष्ट्रीय खेल संघों को आधिकारिक लोगो के अनधिकृत उपयोग को रोकने का निर्देश दिया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219762&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# सरकार ने राष्ट्रीय खेल संघों को आधिकारिक लोगो के अनधिकृत उपयोग को रोकने का निर्देश दिया है\n\n## राज्य चिह्न, मंत्रालय और साई के लोगो का दुरुपयोग भ्रामक सरकारी संबद्धता दिखाने के लिए पाया गया हैअनुपालन न करने पर मान्यता निलंबित या वित्तीय सहायता वापस ली जा सकती है\n\n**प्रकाशन तिथि:** 28 JAN 2026 6:41PM | PIB Delhi\n**रिलीज़ आईडी:** 2219762\n\n---\n\nभारत सरकार के युवा मामले एवं खेल मंत्रालय (एमओवाईएएस) ने सभी मान्यता प्राप्त राष्ट्रीय खेल संघों (एनएसएफ) को निर्देश जारी किए हैं कि वे राज्य प्रतीक और युवा मामले एवं खेल मंत्रालय तथा भारतीय खेल प्राधिकरण (साई) के लोगो या चिह्नों का अनधिकृत उपयोग तत्काल बंद कर दें।\n\nयह देखा गया है कि कुछ राष्ट्रीय खेल संगठन (एनएसएफ) अपने लेटरहेड, वेबसाइटों, विजिटिंग कार्ड और अन्य संचार सामग्री पर सरकारी लोगो और प्रतीकों का उपयोग कर रहे हैं, जिससे यह गलत धारणा बन रही है कि वे भारत सरकार या साई का प्रत्यक्ष हिस्सा हैं। ऐसा उपयोग अनधिकृत है और भारत के राष्ट्रीय खेल विकास संहिता, 2011 के प्रावधानों के विपरीत है।\n\nमंत्रालय ने स्पष्ट किया है कि यद्यपि एनएसएफ को सरकार द्वारा मान्यता प्राप्त है और वे वित्तीय और अन्य प्रकार की सहायता के पात्र हैं, लेकिन ऐसी मान्यता या समर्थन उन्हें अपने आधिकारिक स्टेशनरी या डिजिटल प्लेटफॉर्म पर भारत सरकार, मंत्रालय या एसएआई के नाम, प्रतीक चिन्ह या लोगो का उपयोग करने का अधिकार नहीं देता है।\n\nएनएसएफ आधिकारिक लोगो या प्रतीक चिन्हों का उपयोग किए बिना, केवल मंत्रालय द्वारा अपनी मान्यता का लिखित रूप से उल्लेख कर सकते हैं।\n\nराष्ट्रीय खेल संगठनों (एनएसएफ) को दिए गए निर्देश में कहा गया है कि सरकार और साई के लोगो का उपयोग केवल कार्यक्रम-विशिष्ट प्रचार सामग्री, जैसे बैनर, बैकड्रॉप, विज्ञापन, साइनेज या स्मृति चिन्हों के लिए ही किया जा सकता है, वह भी केवल उन मामलों में जहां वित्तीय सहायता प्रदान की गई हो या औपचारिक मान्यता दी गई हो, और वह भी निर्धारित दिशानिर्देशों के अनुसार।\n\nइसके अलावा, सभी राष्ट्रीय खेल संघों (एनएसएफ) को यह निर्देश दिया गया है कि वे भौतिक और डिजिटल प्लेटफार्मों से अनधिकृत लोगो को तुरंत हटा दें और यह सुनिश्चित करें कि भारत सरकार या साई के साथ उनके संबंध को किसी भी तरह से गलत तरीके से प्रस्तुत न किया जाए।\n\nराष्ट्रीय खेल संगठनों के अध्यक्षों और महासचिवों को निर्देश दिया गया है कि वे न केवल राष्ट्रीय स्तर पर बल्कि अपनी संबद्ध राज्य और केंद्र शासित प्रदेश इकाइयों द्वारा भी अनुपालन सुनिश्चित करें।\n\nमंत्रालय ने चेतावनी दी है कि इन निर्देशों के किसी भी उल्लंघन को गंभीरता से लिया जाएगा और मौजूदा दिशा-निर्देशों और लागू कानूनों के तहत उचित कार्रवाई की जा सकती है, जिसमें मान्यता का निलंबन या वित्तीय सहायता का निलंबन शामिल है।\n\n*******\n\nपीके/केसी/पीएस",
    "state": "IndianGovt"
  },
  {
    "department": "नीति आयोग",
    "title": "नीति आयोग द्वारा संपूर्णता अभियान 2.0 की शुरूआत",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219814&reg=3&lang=2",
    "content": "**नीति आयोग**\n\n# नीति आयोग द्वारा संपूर्णता अभियान 2.0 की शुरूआत\n\n**प्रकाशन तिथि:** 28 JAN 2026 7:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2219814\n\n---\n\nनीति आयोग ने आज'संपूर्णता अभियान2.0'का शुभारंभ किया जो यह28जनवरी से14अप्रैल2026तक चलने वाला एक3महीने का अभियान है,जिसका उद्देश्य देश भर के आकांक्षी जिलों में5मुख्य प्रदर्शन संकेतकों (केपीआई)और आकांक्षी ब्लॉकों में6मुख्य प्रदर्शन संकेतकों के सैचुरेशन को प्राप्त करने के लिए निरंतर प्रयास करना है।\n\n'संपूर्णता अभियान2.0'का उद्घाटन नीति आयोग के सीईओ श्री बी.वी.आर. सुब्रमण्यम द्वारा किया गया। इस अवसर पर नीति आयोग के अतिरिक्त सचिव और आकांक्षी जिला एवं ब्लॉक कार्यक्रम के मिशन निदेशक श्री रोहित कुमार,सभी योजना सचिव,आकांक्षी जिलों और ब्लॉकों के डीसी/डीएम,विकास भागीदार तथा नीति आयोग,राज्यों,जिलों और ब्लॉकों के अन्य अधिकारी उपस्थित थे। नीति आयोग के सीईओ ने2024के संपूर्णता अभियान की नींव पर आगे बढ़ने का लक्ष्य रखा है,जिसके उत्कृष्ट परिणाम रहे थे। इस3महीने के अभियान के तहत आकांक्षी जिला और ब्लॉक कार्यक्रम के अंतर्गत112आकांक्षी जिलों और513आकांक्षी ब्लॉकों में महत्वपूर्ण प्रदर्शन संकेतकों को पूर्ण रूप से संतृप्त  किया जाएगा।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001XI3M.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001XI3M.jpg)\n\n'संपूर्णता अभियान2.0'सभी आकांक्षी ब्लॉकों में निम्नलिखित6पहचाने गए केपीआई पर ध्यान केंद्रित करेगा:\n\n'संपूर्णता अभियान2.0'के तहत आकांक्षी जिलों के लिए पहचाने गए5प्रमुख केपीआई निम्नलिखित हैं:\n\nनीति आयोग ने उन गतिविधियों की एक सूची प्रदान की है जिन्हें जिले और ब्लॉक'संपूर्णता अभियान2.0'के शुभारंभ के हिस्से के रूप में आयोजित कर सकते हैं। इसके अतिरिक्त,अभियान की गति को बनाए रखने और निरंतर भागीदारी को बढ़ावा देने के लिए जिलों और ब्लॉकों को नियमित आउटरीच गतिविधियाँ संचालित करने के लिए प्रोत्साहित किया गया है।\n\nइस प्रयास को सफल बनाने और जमीनी स्तर पर ठोस प्रभाव डालने के लिए:\n\nनीति आयोग,संबंधित केंद्रीय मंत्रालयों और विभागों के साथ-साथ राज्यों और केंद्र शासित प्रदेशों की सरकारों के सहयोग से इन जिलों और ब्लॉकों का प्रभावी और तीव्र विकास सुनिश्चित करने के लिए मिलकर काम करेगा। यह सहयोग बेहतर योजना और कार्यान्वयन,क्षमता निर्माण,और उन्नत व टिकाउ सेवा वितरण प्रणाली स्थापित करने पर केंद्रित होगा।\n\nआकांक्षी जिला और ब्लॉक कार्यक्रम के बारे में\n\nदेश के अल्पविकसित और दूरदराज के क्षेत्रों का त्वरित विकास सुनिश्चित करने के लिए वर्ष2018में112जिलों को कवर करने वाला आकांक्षी जिला कार्यक्रम (एडीपी)शुरू किया गया था।एडीपीका नागरिकों के जीवन को ऊपर उठाने वाले प्रमुख संकेतकों में सुधार पर मापने योग्य और ठोस प्रभाव पड़ा है। आकांक्षी जिला कार्यक्रम की सफलता को आगे बढ़ाते हुए,माननीय प्रधानमंत्री द्वारा वर्ष2023में आकांक्षी ब्लॉक कार्यक्रम (एबीपी)शुरू किया गया था। इसका उद्देश्य स्वास्थ्य और पोषण,शिक्षा,कृषि और जल संसाधन,वित्तीय समावेशन और सामाजिक विकास जैसे कई क्षेत्रों में देश भर के500ब्लॉकों में आवश्यक सरकारी सेवाओं को सैचुरेशन पर पहुंचाना है,जिसे वर्ष2025में बढ़ाकर513ब्लॉक कर दिया गया था।\n\nआकांक्षी जनपद कार्यक्रम\n\nआकांक्षी ब्लाक कार्यक्रम\n\nबी. त्वरित एवं प्रभावी ढंग से देश के 112 जिलों परिवर्तन का उद्देश्य\n\nबी. देश भर के 513 ब्लाकों (329 जनपदों) को आवश्यक सरकारी सेवाओं से संतृप्त करने का उद्देश्य\n\nसी. पांच विषयों पर फोकस:\n\nसी. पांच विषयों पर फोकस:\n\nडी. विकास के 49 सूचकांकों से प्रगति मापी जाती है।\n\nडी. विकास के 40 सूचकांकों से प्रगति मापी जाती है।\n\n****\n\nपीके/केसी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "महत्वपूर्ण आंकड़ों की गणना: भारत के राष्ट्रीय लेखा और मूलभूत आर्थिक सांख्यिकी का सशक्तिकरण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219555&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# महत्वपूर्ण आंकड़ों की गणना: भारत के राष्ट्रीय लेखा और मूलभूत आर्थिक सांख्यिकी का सशक्तिकरण\n\n**प्रकाशन तिथि:** 28 JAN 2026 1:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2219555\n\n---\n\nमुख्य बिंदु\n\nपरिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0046W7Z.jpg)\n\nतेजीसेबदलतीअर्थव्यवस्थाकीवास्तविकताओंकोभारतकीसांख्यिकीप्रणालीमेंबेहतरढंगसेसमझनेकेलिएव्यापकआधुनिकीकरणकियाजारहाहै।अंतिमआधारवर्ष (2011-12) केबादसेएकदशकमेंदेशमेंकईमहत्वपूर्णसंरचनात्मकबदलावहुएहैं, सेवाक्षेत्रमेंतेजीसेविस्तारहुआहै, वस्तुएवंसेवाकर (जीएसटी) केअंतर्गतऔपचारिकीकरणबढ़ाहैऔरडिजिटलप्लेटफॉर्मोंनेबिजनेसमॉडलकोबदलाहै।इनबदलावोंनेयथासमयसंकेतकों, अधिकसटीकभौगोलिकविवरणऔरअनौपचारिकएवंसेवाक्षेत्रोंमेंबेहतरकवरेजकीमांगकोजन्मदियाहै।इसकेउत्तरमें, सरकारनेराष्ट्रीयसांख्यिकीप्रणालीकेव्यापकआधुनिकीकरणकेतहतसमन्वितसुधारोंकीशुरुआतकीहै, जिनकाउद्देश्यआंकड़ोंकीगुणवत्ता, विश्वसनीयताऔरनीतिगतप्रासंगिकताकोसुदृढ़करनाहै।\n\nइसकेअंतर्गतप्रमुखसुधारोंमेंजीडीपीऔरमूल्यसंबंधीसूचकांकोंकेआधारवर्षोंकाआगामीसंशोधन, अनौपचारिकऔरसेवासंबंधीअर्थव्यवस्थाकेमापनमेंसुधार, श्रमबाजारसांख्यिकीमेंबढ़ोतरी, सर्वेक्षणविधियोंऔरप्रौद्योगिकीमेंविस्तृतनवाचारऔरहितधारकोंकीभागीदारीकेमाध्यमसेपारदर्शिताबढ़ानेकेकदमशामिलहैं।\n\nयेसभीसुधारमिलकरसाक्ष्य-आधारितनीतिनिर्माणकेलिएभारतकेआधिकारिकआंकड़ोंकीसमयबद्धता,सटीकताऔरविश्वसनीयतामेंसुधारलानेकेलिएतैयारहैं।\n\nराष्ट्रीयलेखाआधारवर्षसंशोधन\n\nआवधिकआधारवर्षमेंअद्यतनयहसुनिश्चितकरताहैकिजीडीपीऔरअन्यसूचकांकवर्तमानआर्थिकसंरचनाऔरसापेक्षकीमतोंकोप्रतिबिंबितकरें, जोसमयकेसाथबदलतीरहतीहैं।अर्थव्यवस्थामेंहोरहेसंरचनात्मकबदलावोंकोबेहतरढंगसेसमझनेकेलिएसंकलनपद्धतिकोअपडेटकरकेऔरनएडेटास्रोतोंकोशामिलकरकेआधारवर्षकोसमय-समयपरसंशोधितकियाजाताहै।\n\nइसकेसाथही, आधारनिर्धारणसेसंयुक्तराष्ट्रसांख्यिकीआयोगजैसेनिकायोंकीओरसेमंजूरकीगईकार्यप्रणालीमेंअंतरराष्ट्रीयसर्वोत्तमप्रथाओंकोअपनानेकीअनुमतिमिलतीहै।अपडेटकिएगएवैश्विकमानकोंकेसाथतालमेलबिठानेसेयहतयहोताहैकिडिजिटलइकोनॉमीकेमापन, आपूर्ति-इस्तेमालतालिकाओंआदिपरनएदिशानिर्देशोंकेमध्यभारतकेआंकड़ेतुलनीयऔरकार्यप्रणालीगतरूपसेमजबूतबनेरहें।\n\nजीडीपीश्रृंखलाकेसंकलनमेंआधारवर्षकासंशोधन\n\nप्रमुखसुधारोंमेंप्रमुखजीडीपीअनुमानोंकेलिएआधारवर्षकासंशोधनरहाहै, जिसे 2011-12 से 2022-23 मेंस्थानांतरितकियागयाहै। 2011-12 केबादकेदशकमें, भारतकीअर्थव्यवस्थामेंबड़ेबदलावहुएहैं, जिसमेंनएउद्योगोंकाउदय (जैसेनवीकरणीयऊर्जा, डिजिटलसेवाएं) औरखपतपैटर्नऔरनिवेशकेव्यवहारमेंबदलावशामिलहैं।ऐसेसंरचनात्मकबदलावोंकेचलतेआधारवर्षकापुनर्निर्धारणजरूरीहोजाताहै, जिससेजीडीपीजैसेपैमानेबढ़तेक्षेत्रोंकेवास्तविकयोगदानऔरप्रौद्योगिकीऔरउत्पादकतामेंबदलावोंकोसहीढंगसेदिखासकें।\n\nपिछलेकुछवर्षोंमेंव्यापकडिजिटलीकरणनेनएडेटास्रोतोंकोभीखोलदियाहैऔरइनडेटाकोराष्ट्रीयलेखामेंशामिलकरनेसेसटीकताऔरविस्तारमेंसुधारहोगा।उदाहरणकेलिए,ई-वाहन(वाहनपंजीकरण), सार्वजनिकवित्तीयप्रबंधनप्रणाली (पीएफएमएस) औरजीएसटीप्रणालीजैसेत्वरितसमयकेप्रशासनिकडेटाबेसअबविस्तृतआर्थिकडेटाप्रदानकरतेहैं।\n\nवर्ष2022-23केचयनकीवजह\n\nवर्ष 2022-23 कोनएआधारवर्षकेरूपमेंचुनागयाहै, क्योंकियह 2019-2021 कीव्यवधानोंकेबादकासबसेहालिया\"सामान्य\"वर्षहै।वर्ष 2019-20 और 2020-21 कोविड-19 महामारीसेकाफीप्रभावितहुएथे, जिसनेअस्थायीरूपसेखपतपैटर्नऔरऔद्योगिकउत्पादनकोबदलदियाथा।\n\nजीडीपीकासंकलनखर्चऔरउत्पादन/ आयपद्धतियोंकेआधारपरहीकियाजातारहेगा।हालांकि, कुलफ्रेमवर्कमेंबदलावनहींहोगा, लेकिनउत्पादन/ आयसंबंधीपद्धतियोंकेअंतर्गतआर्थिकयोगोंकेसंकलनमें, नॉमिनलऔरवास्तविकदोनोंहीसंदर्भोंमें, साथहीव्ययपद्धतिकेअंतर्गतभी, कार्यप्रणालीसंबंधीसुधारकिएजारहेहैं।\n\nउपभोक्तामूल्यसूचकांक(सीपीआई)केआधारवर्षमेंसंशोधन\n\nउपभोक्तामूल्यसूचकांक (सीपीआई) मुद्रास्फीतिकाएकव्यापकऔरयथासमयमापप्रदानकरताहै, जोविभिन्नजनसंख्यासमूहोंकेखपतसंबंधीपैटर्नकोदर्शाताहै।सीपीआईश्रृंखलाको 2024 केनएआधारवर्षकेसाथसंशोधितकियाजाएगा।इसअद्यतनमेंघरेलूखपतव्ययसर्वेक्षण(एचसीईएस) 2023-24केआंकड़ोंकाइस्तेमालकरकेआइटमबास्केटऔरव्ययभारकोसंशोधितकियाजाएगा, जिससेवेग्रामीणऔरशहरीभारतदोनोंमेंवर्तमानखपतपैटर्नकोदिखासकें।इससंशोधनकाउद्देश्यसीपीआईअनुमानोंकीसटीकताऔरप्रासंगिकतामेंसुधारकरना,कार्यप्रणालीमेंपारदर्शिताकोमजबूतकरनाऔरबेहतरआर्थिकनीतिनिर्माणमेंमददकरनाहै।\n\nआधारवर्षसंशोधनकीप्रक्रिया\n\nउपभोक्तामूल्यसूचकांक (सीपीआई) काआधारसंशोधन 2023 कीशुरुआतमेंआरबीआई, प्रमुखमंत्रालयों, शिक्षाविदोंऔरवरिष्ठसरकारीअधिकारियोंकेप्रतिनिधियोंवालेएकविशेषज्ञसमूहकेमार्गदर्शनमेंशुरूहुआ।\n\nइससंशोधनमेंएचसीईएस 2023-24 केनमूनेकाइस्तेमालकरतेहुएएकसंरचित, बहु-चरणीयप्रक्रियाकापालनकियागयाहै, जिसमेंनमूनोंकासत्यापन, बाजारोंकीपहचानऔरआधारमूल्योंकासंग्रहशामिलहै।\n\nप्रगतिऔरकार्यप्रणालीकीसमीक्षाकेलिएविशेषज्ञसमूहकीकईबैठकेंआयोजितकीगईं।अंतर्राष्ट्रीयसंगठनों, जिनमेंआईएमएफ, विश्वबैंक, वित्तीयसंस्थानऔरसरकारीनिकायशामिलहैं, केसाथव्यापकपरामर्शभीकियागया, साथहीहितधारकोंकीप्रतिक्रियाआमंत्रितकरनेकेलिएचर्चापत्रजारीकिएगए।\n\nऔद्योगिकउत्पादनसूचकांक(आईआईपी)केआधारवर्षकासंशोधन\n\nऔद्योगिकउत्पादनसूचकांक(आईआईपी)एकप्रमुखसूचकहैजोसमयकेसाथऔद्योगिकउत्पादनमेंहोनेवालेबदलावकोमापताहै।यहएकमासिकसूचकहै, जोएकदिएगएआधारवर्षकेसंदर्भमेंऔद्योगिकउत्पादोंकीएकरिप्रेजेंटेटिवबास्केटकेउत्पादनकीमात्रामेंमासिकबदलावकोदर्शाताहै।आईआईपीकाव्यापकरूपसेआर्थिकनीतिनिर्माणमेंइस्तेमालकियाजाताहैऔरयहसकलघरेलूउत्पाद (जीडीपी) मेंमैन्युफैक्चरिंगक्षेत्रकेसकलमूल्यवर्धित (जीवीए) काअनुमानलगानेकेलिएएकमहत्वपूर्णइनपुटकेतौरपरकार्यकरताहै।\n\nतकनीकीबदलावों,नएउत्पादोंऔरसंरचनात्मकपरिवर्तनोंकेचलतेउद्योगोंकेविकसितहोनेकेसाथ-साथ, आईआईपीकेआधारवर्षमेंसमय-समयपरसंशोधनकीजरूरतहोतीहै, जिससेमौजूदाऔद्योगिकवास्तविकताओंऔरपरिदृश्यकोदिखायाजासके।सरकारवर्तमानमेंनवीनतमआंकड़ोंकोशामिलकरनेऔरसटीकतामेंसुधारकरनेकेलिएआईआईपीकेआधारवर्षको 2022-23 तकसंशोधितकरनेकीप्रक्रियामेंहै।इससंशोधनकाउद्देश्यक्षेत्रीयकवरेजकोअपडेटकरके,मदभारोंकोसंशोधितकरके,फैक्ट्रीकेप्रतिनिधित्वमेंसुधारकरकेऔरबेहतरकार्यप्रणालियोंकोअपनाकरआईआईपीकोसुदृढ़करनाहै।यहअपडेटराष्ट्रीयलेखाकेआधारवर्षमेंसंशोधनकेसाथसंरेखितकियाजारहाहै, जिससेप्रमुखमैक्रोइकोनॉमिकसंकेतकोंमेंसमानतासुनिश्चितकीजासके।\n\nनईश्रृंखलाकीसमयरेखा\n\nइनअपडेटसेआधिकारिकआंकड़ोंपरभरोसाबढ़नेऔरआर्थिकनीति, मौद्रिकप्रबंधनऔरव्यावसायिकयोजनामेंबेहतरजानकारीकेआधारपरफैसलेलेनेमेंमददमिलनेकीउम्मीदहै।\n\nअनौपचारिकऔरसेवाक्षेत्रकेमापनमेंसुधार\n\nसरकारअनौपचारिकअर्थव्यवस्थाऔरसेवाक्षेत्रकेउत्पादनकेमापनकोमजबूतकरनेपरविशेषबलदेतीहै, क्योंकिइनकाआर्थिकउत्पादनऔररोजगारमेंबड़ायोगदानहै।अनुमानोंकीसटीकताऔरभरोसाबढ़ानेकेलिएनएसर्वेक्षणढांचे,प्रायोगिकअध्ययनऔरविशेषज्ञोंसेसलाहलीगईहै।\n\nभारतकेसेवाक्षेत्रकेआंकड़ोंकोबेहतरकरना\n\nअसंगठितक्षेत्रकेउद्यमोंकावार्षिकसर्वेक्षण\n\nयहसर्वेक्षणअसंगठितगैर-कृषिक्षेत्रकाआकलनकरनेकेलिएकियाजाताहै, जोजीडीपीमेंएकप्रमुखयोगदानकर्ता, रोजगारकाएकमहत्वपूर्णस्रोतऔरस्थानीयउद्यमशीलताऔरआपूर्तिश्रृंखलाओंकाएकप्रमुखचालकहै।\n\nसेवाक्षेत्रभारतकीअर्थव्यवस्थाकाएकप्रमुखस्तंभहै, जोजीडीपीमें 50% कायोगदानदेताहैऔरलाखोंरोजगारनिर्मितकरताहै।हालांकिगैर-निगमितक्षेत्रवार्षिकगैर-निगमितक्षेत्रउद्यमसर्वेक्षण (एएसयूएसई) केअंतर्गतआताहै, इसकेबादभीनिगमितसेवाक्षेत्रकीआर्थिकऔरकार्यान्वयनविशेषताओं, रोजगारऔरअन्यसंबंधितपहलुओंपरविस्तृतआंकड़ोंकीकमीहै।\n\nआंकड़ोंमेंयहकमीमुख्यतौरपरनिगमितगैर-कृषिगैर-विनिर्माणक्षेत्रोंकेकईउप-क्षेत्रोंकोकवरकरनेवालेनियमितराष्ट्रीयस्तरकेसर्वेक्षणमेंकमीकेचलतेहै।इसकमीकोदूरकरनेकेलिए, राष्ट्रीयसांख्यिकीकार्यालय (एनएसओ) नेसेवाक्षेत्रउद्यमोंकेवार्षिकसर्वेक्षण (एएसएसएसई) केलिएएकप्रायोगिकअध्ययनकिया।प्रायोगिकअध्ययनकाउद्देश्यप्रमुखपरिचालनपहलुओंकाआकलनकरनाथा, जिसमेंउद्यमोंकीप्रतिक्रिया, सर्वेक्षणनिर्देशोंकीस्पष्टता, प्रश्नावलीकेप्रभावऔरलेखा-पुस्तकों, लाभ-हानिविवरणोंऔरश्रमरजिस्टरोंजैसेआधिकारिकअभिलेखोंसेप्रमुखआंकड़ोंकीउपलब्धताशामिलहै।\n\nअनुभवऔरचर्चाओंकेआधारपर, उद्यमसर्वेक्षणकेलिएतकनीकीसलाहकारसमूह (टीएजी) केसमग्रमार्गदर्शनमेंएएसएसईप्रश्नावलीतैयारकीगई।इससर्वेक्षणकाउद्देश्यसेवाक्षेत्रसंबंधीइकाइयोंकेसकलमूल्यवर्धित(जीवीए),अचलपूंजी,पूंजीनिर्माण,काममेंलगेलोगोंकीसंख्याऔरअन्यमहत्वपूर्णविशेषताओंजैसेप्रमुखसंकेतकोंकोइकट्ठाकरनाहै।\n\nअसंगठितक्षेत्रकेउद्यमोंपरत्रैमासिकबुलेटिन(क्यूबीयूएसई)कीशुरुआत\n\nअसंगठितक्षेत्रकेउद्यमोंकेवार्षिकसर्वेक्षणकोसंशोधितकरबेहतरकियागयाहैऔरइसमेंअनुमानोंकीअधिकनियमितरिलीजकोशामिलकियागयाहै। 2025 से,असंगठितक्षेत्रकेउद्यमोंपरत्रैमासिकबुलेटिन(क्यूबीयूएसई)शुरूकियागयाहै, जोवार्षिकरिपोर्टकीप्रतीक्षाकरनेकेबजायप्रत्येकतिमाहीमेंअंतरिमपरिणामप्रदानकरतेहैं।त्रैमासिकडेटाकाउद्देश्यइसक्षेत्रमेंअल्पकालिकगतिविधियोंकोदर्शानाहै।\n\nजहांएएसयूएसईवित्तीयऔरगैर-वित्तीयसंकेतकोंकेव्यापकदायरेकोकवरकरतेहुएविस्तृतवार्षिकअनुमानप्रकाशितकरनाजारीरखताहै, वहींक्यूबीयूएसईउसीफ्रेमवर्ककाइस्तेमालकरतेहुएगैर-पंजीकृतगैर-कृषिउद्यमोंकेआकार,संरचनाऔररोजगारप्रोफाइलपरत्रैमासिकअनुमानप्रदानकरताहै।\n\nइसकाआनाभारतकेसबसेगतिशीलआर्थिकक्षेत्रोंमेंसेएकपरनीतिनिर्माताओं, शोधकर्ताओंऔरहितधारकोंकेलिएसमयपरऔरउपयोगीडेटाउपलब्धकरानेकेएनएसओकेप्रयासकोदर्शाताहै।\n\nश्रमबाजारसांख्यिकीसुधार(पीएलएफएस)\n\nश्रमबलआंकड़ोंकीनियमितअंतरालपरउपलब्धताकेमहत्वकोध्यानमेंरखतेहुए, राष्ट्रीयसांख्यिकीकार्यालय (एनएसओ) नेअप्रैल 2017 मेंआवधिकश्रमबलसर्वेक्षण (पीएलएफएस) शुरूकिया।\n\nआवधिकश्रमबलसर्वेक्षण(पीएलएफएस)देशमेंजनसंख्याकीश्रमबलकीभागीदारीऔररोजगारएवंबेरोजगारीकीस्थितिपरआधिकारिकआंकड़ोंकाप्राथमिकस्रोतहै।यहसर्वेक्षणरोजगारऔरबेरोजगारीकेप्रमुखसंकेतकों (जैसे, श्रमिकजनसंख्याअनुपात, श्रमबलभागीदारीदर, बेरोजगारीदर) काअनुमानदेताहै। 2025 मेंपीएलएफएसमेंकईजरूरीसुधारकिएगए, जोउच्चआवृत्तिऔरअधिकविस्तृतश्रमसांख्यिकीकीओरएकबदलावकासंकेतदेतेहैं।\n\nइनबदलावोंसेशहरीऔरग्रामीणदोनोंक्षेत्रोंमेंलगभगत्वरितसमयपररोजगारऔरबेरोजगारीकेरुझानोंपरनजररखनेकीक्षमताबढ़ीहै, जिससेसमावेशीविकासकेलिएसाक्ष्य-आधारितहस्तक्षेपमेंमददमिलतीहै।\n\nव्यापकडेटासुधार:बारीकताऔरडिजिटलीकरण\n\nविशिष्टसर्वेक्षणोंयासूचकांकोंसेपरे, सांख्यिकीऔरकार्यक्रमकार्यान्वयनमंत्रालयने 2025 मेंसमग्रसांख्यिकीअवसंरचनाकोसुदृढ़करनेकेउद्देश्यसेकईव्यापकसुधारलागूकिए।येपहलेंस्थानीयस्तरपरअधिकबारीकडेटाकीजरूरतकोपूराकरतीहैंऔरसर्वेक्षणकीदक्षता, सटीकताऔरगतिमेंसुधारकेलिएप्रौद्योगिकीकालाभउठातीहैं।\n\nजिलाएकसांख्यिकीइकाईकेरूपमें\n\nजनवरी 2025 से,राष्ट्रीयनमूनासर्वेक्षणों(एनएसएस)मेंनमूनेकेडिजाइनकोसंशोधितकियागयाहै, जिसमेंजिलेकोमूलस्तरमानकरजिलास्तरीयअनुमानतैयारकरनेकाप्रावधानहै।इसकाउद्देश्यअधिकसूक्ष्मस्तरोंपरडेटा-आधारितयोजनाकोसक्षमबनानाहै।यहबदलावजिलाऔरउप-जिलास्तरपरसाक्ष्य-आधारितयोजनाऔरनीतिनिर्माणकोसहयोगदेनेकीदिशामेंएकमहत्वपूर्णकदमहै।\n\nराष्ट्रीयनमूनासर्वेक्षण(एनएसएस)राष्ट्रीयऔरराज्य/ केंद्रशासितप्रदेशस्तरोंपरपरंपरागतरूपसेउपलब्धप्रमुखसंकेतकोंकोमापनेकेलिएबड़ेपैमानेपरसामाजिक-आर्थिकसर्वेक्षणआयोजितकरताहै।\n\nडिजिटलडेटासंग्रहणऔरत्वरित-समयपरसत्यापन\n\nएनएसएससर्वेक्षणअबई-सिग्माप्लेटफॉर्मकेमाध्यमसेकंप्यूटरकीमददसेव्यक्तिगतसाक्षात्कार(सीएपीआई)काइस्तेमालकरकेआयोजितकिएजातेहैं, जिसमेंअंतर्निहितसत्यापनजांच, त्वरित-समयपरडेटाजमाकरना, बहुभाषीइंटरफेसऔरएआई-सक्षमचैटबॉटकासहयोगशामिलहैं।इनसुविधाओंनेडेटाकीगुणवत्ताऔरफील्डकीक्षमतामेंबड़ासुधारकियाहै।\n\nव्यापकमॉड्यूलरसर्वेक्षण(सीएमएस)\n\nडेटाकीबदलतीजरूरतोंऔरतात्कालिकनीतिगतजरूरतोंकोपूराकरनेकेलिए, सांख्यिकीऔरकार्यक्रमकार्यान्वयनमंत्रालयनेविशिष्टविषयोंपरकेंद्रितजानकारीकोकमसमयसीमामेंएकत्रितकरनेकेलिएव्यापकमॉड्यूलरसर्वेक्षण (सीएमएस) शुरूकिएहैं।\n\nडेटाप्रसारप्लेटफॉर्म\n\nडेटासंग्रहमेंसुधारकेसाथ-साथ, डेटाकेप्रसारकोभीआधुनिकबनायागयाहै, जिससेआधिकारिकआंकड़ेजनताकेलिएअधिकसुलभहोसकें।\n\nनिष्कर्ष\n\nहालियासांख्यिकीयसुधारोंनेभारतकीसांख्यिकीयप्रणालीमेंप्रासंगिकता, उत्तरदायिताऔरविश्वसनीयताकीदिशामेंएकनिर्णायकबदलावलायाहै।जीडीपी, सीपीआईऔरआईआईपीकेआधारवर्षोंकोअपडेटकरके, अनौपचारिकऔरसेवाक्षेत्रोंकेमापनकोसुदृढ़करकेऔरश्रमसांख्यिकीकोबदलकरके, सरकारनेआधिकारिकआंकड़ोंकोआजकीअर्थव्यवस्थाकीसंरचनाऔरगतिशीलताकेसाथअधिकनिकटतासेसंरेखितकियाहै।\n\nइसकेसाथही, डेटाकीगुणवत्ता, समयबद्धताऔरसार्वजनिकपहुंचमेंउल्लेखनीयसुधारकेलिएविभिन्नउपायकिएगएहैं।नईश्रृंखलाओंऔरप्रणालियोंकाएकसाथमिलाकरकार्यान्वयननकेवलकार्यप्रणालीगतसटीकताऔरअंतरराष्ट्रीयसर्वोत्तमप्रथाओंकेप्रतिप्रतिबद्धताकोदर्शाताहै, बल्किपारदर्शिताऔरहितधारकोंकीसहभागिताकोभीप्रतिबिंबितकरताहै।\n\nयेपहलेंसाक्ष्य-आधारितनीतिनिर्माण,प्रभावीविकेंद्रीकृतयोजनाऔरसूचितसार्वजनिकचर्चाकेलिएएकमजबूतसांख्यिकीयआधारतैयारकरतीहैं,जिससेयहसुनिश्चितहोताहैकिभारतकेआधिकारिकआंकड़ेतेजीसेविकसितहोरहेआर्थिकपरिदृश्यमेंअपनेउद्देश्यकेलिएउपयुक्तबनेरहें।\n\nपीआईबीरिसर्च\n\nसंदर्भ:\n\nसांख्यिकीऔरकार्यक्रमकार्यान्वयनमंत्रालय(एमओएसपीआई):\n\nhttps://www.mospi.gov.in/uploads/announcements/announcements_1766247401195_8eb491fa-2542-46fe-b99c-39affe421dda_Booklet_on_proposed_changes_in_GDP,_CPI_and_IIP_20122025.pdfhttps://new.mospi.gov.in/uploads/announcements/announcements_1763725600839_38257510-c97c-4d03-993e-ccbbf873bc83_Discussion_Paper_NAD.pdfhttps://mospi.gov.in/sites/default/files/press_release/Press%20Note_%20ASSSE_30.04.2025.pdfhttps://mospi.gov.in/sites/default/files/publication_reports/ASSSE_english.pdf\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2119641\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2208162\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2132330&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2160863&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2125175\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2140618\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2205157\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2163337&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2128662&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2194100\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2188343&reg=3&lang=2\n\nhttps://static.pib.gov.in/WriteReadData/specificdocs/documents/2025/sep/doc2025915637101.pdf\n\nClick here to see pdf\n\n****\n\nपीके/केसी/एमएम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005ANXW.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006GB62.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "राष्ट्रीय मानव अधिकार आयोग",
    "title": "एनएचआरसी, दिव्‍यांगता पर भारत के कोर ग्रुप ने दिव्‍यांग सरकारी कर्मचारियों के प्रमाणपत्र के दोबारा सत्‍यापन और फिर से आकलन के कारण होने वाले मानवाधिकार उल्लंघन पर चर्चा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219763&reg=3&lang=2",
    "content": "**राष्ट्रीय मानव अधिकार आयोग**\n\n# एनएचआरसी, दिव्‍यांगता पर भारत के कोर ग्रुप ने 'दिव्‍यांग सरकारी कर्मचारियों के प्रमाणपत्र के दोबारा सत्‍यापन और फिर से आकलन के कारण होने वाले मानवाधिकार उल्लंघन' पर चर्चा की\n\n## अध्‍यक्ष, जस्टिस श्री वी. रामासुब्रमण्यन ने कानूनी नतीजों का हवाला देते हुए सुझाव दिया कि बड़े पैमाने पर सभी दिव्‍यांग कर्मचारियों के दोबारा सत्‍यापन के बजाय सिर्फ़ खास संदेह वाले मामलों की ही जांच की जाएएनएचआरसी सदस्यों, वरिष्‍ठ अधिकारियों, सरकारी प्रतिनिधियों और अलग-अलग साझेदारों की मौजूदगी में हुई बैठक में अन्य सुझावों के साथ-साथ दिव्‍यांगता प्रमाणपत्र जारी करने की प्रक्रिया को आसान बनाने के महत्व पर भी ज़ोर\n\n**प्रकाशन तिथि:** 28 JAN 2026 5:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2219763\n\n---\n\nराष्‍ट्रीय मानवाधिकार आयोग (एनएचआरसी),इंडिया ने नई दिल्ली में'सरकारी दिव्यांग कर्मचारियों के प्रमाणपत्र के दोबारा सत्‍यापन और फिर से आकलन के कारण होने वाले मानवाधिकार उल्लंघन'पर हाइब्रिड मोड में एक कोर ग्रुप बैठक आयोजित की। इसकी अध्यक्षता एनएचआरसी,इंडिया के अध्‍यक्ष,जस्टिस वी. रामासुब्रमण्यन ने की। जस्टिस (डॉ.) बिद्युत रंजन सारंगी और श्रीमती विजया भारती सयानी सदस्य;सेक्रेटरी जनरल,श्री भरत लाल,कोर ग्रुप के सदस्य,विशेष आमंत्रित,अन्य सीनियर अधिकारी,सरकारी प्रतिनिधि और किसी विशेष विषय के विशेषज्ञों ने बैठक में हिस्सा लिया।\n\nजस्टिस रामासुब्रमण्यन ने कहा कि यह समझा जा सकता है कि केन्‍द्र की सरकारी नौकरियों/शिक्षा में दिव्‍यांगता सत्‍यापन के प्रबंधन के लिए15अक्टूबर2025को जारीसंशोधित सलाह और एसओपीसिर्फ़ नए आवेदकों पर लागू होगी,न कि सभी मौजूदा लाभार्थियों का फिर से आकलन करने के लिए। उन्होंने कहा कि उन सभी पर एसओपीको पिछली तारीख से लागू करने के कानूनी नतीजे हो सकते हैं। इसलिए,बड़े पैमाने पर सत्‍यापन के बजाय,जांच सिर्फ़ उन मामलों तक सीमित होनी चाहिए जहां कोई खास संदेह हो।\n\n![alt](https://static.pib.gov.in/WriteReadData/userfiles/image/image001TX8J.jpg)\n\nउन्होंने कहा किदिव्‍यांगोंके अधिकारों की रक्षा के लिए मज़बूत कानून हैं,लेकिन उनका लागू होना चिंता का विषय बना हुआ है। ऐसे मामले हो सकते हैं जहाँ कुछ योग्य दिव्यांग व्यक्तियों (पीडब्‍ल्‍यूडी)को योजनाओं का लाभ नहीं मिलता है। इस बात से भी इंकार नहीं किया जा सकता कि लाभार्थी कानूनों के दुरुपयोग के मामले भी हो सकते हैं।\n\nजस्टिस रामासुब्रमण्यन ने कहा कि कभी-कभी अधिकारियों से संपर्क करना मुश्किल होता है और सिर्फ़ अच्छे सम्‍पर्क वाले या पढ़े-लिखे परिवार ही व्‍यवस्‍था तक प्रभावी ढंग से पहुँच पाते हैं। उन्होंने प्रतिभागियों से दिव्‍यांगलोगों के अधिकारों की रक्षा करने और कानूनी ढांचे और उसके लागू होने में व्‍यवस्‍था की कमियों को दूर करके उनकी गरिमा सुनिश्चित करने के उपाय सुझाने का आग्रह किया।\n\nएनएचआरसी,भारत के सदस्य,जस्टिस (डॉ.) बिद्युत रंजन सारंगी ने कहा कि दिव्‍यांग बच्चों की कानूनी फायदों तक पहुंच सुनिश्चित करने के लिए उचित मेडिकल देखभाल और सही प्रमाणपत्र मिलना चाहिए। गलत या फर्जी दिव्‍यांगता प्रमाणपत्र पर चिंता जताते हुए,उन्होंने कहा कि कम आकलन अक्सर व्यक्तियों को उनके अधिकारों से वंचित कर देता है,और मेडिकल बोर्ड द्वारा कड़ी जांच की मांग की। उन्होंने सामाजिक न्याय विभाग के माध्यम से दिव्‍यांग व्यक्तियों के पुनर्वास और आजीविका सहायता की आवश्यकता पर भी जोर दिया। उन्होंने यह भी कहा कि दिव्‍यांग व्यक्ति सम्मान के साथ जीवन जी सकें,इसके लिए एक समन्वित और दयालु दृष्टिकोण अपनाने की ज़रूरत है। उन्होंने दिव्‍यांगता प्रमाणपत्र जारी करने की प्रक्रिया को सुव्यवस्थित करने के महत्व पर जोर दिया।\n\nएनएचआरसी,भारत की सदस्य श्रीमती विजया भारती सयानी ने कहा कि दिव्‍यांगता ऐसी चीज़ नहीं है जिसे बार-बार साबित करना पड़े। दिव्यांग व्यक्तियों का बार-बार सत्‍यापन होने से चिंता,डर और असुरक्षा पैदा हो रही है,खासकर नौकरी की निरंतरता को लेकर। उन्होंने मेडिकल बोर्ड तक खराब पहुंच को उजागर किया और कहा कि जो दिव्‍यांगता ठीक नहीं हो सकती,उन पर बार-बार जांच लागू नहीं होनी चाहिए। उन्होंने फंक्शनल,सुविधा-आधारित आकलन,घर पर सत्‍यापन और सेवाओं,समय-सीमा वाली प्रक्रियाओं,अधिकारियों के लिए दिव्‍यांगता अधिकार प्रशिक्षण,ऑनलाइन पहुंच और समर्पित शिकायत सेल की मांग की।\n\nइससे पहले,बैठक की विषय सूची तय करते हुए,एनएचआरसी,इंडिया के सेक्रेटरी जनरल,श्री भरत लाल ने कहा कि दिव्यांग व्यक्तियों के साथ सम्मान और गरिमा के साथ व्यवहार किया जाना चाहिए,साथ ही कानूनी प्रावधानों के दुरुपयोग के खिलाफ सुरक्षा उपायों को भी सुनिश्चित किया जाना चाहिए। उन्होंने अक्टूबर2025केएसओपीको सख्ती से लागू करने पर ज़ोर दिया,जिसमें दिव्‍यांगता प्रमाण पत्रों का डिजिटल सत्‍यापन,दिव्‍यांगताके प्रकार,प्रतिशत और कार्यात्मक उपयुक्तता का मूल्यांकन और एक अपीलीय तंत्र शामिल है। हालांकि,दिव्‍यांगताका दोबारा मूल्यांकन दखल देने वाला हो सकता है और लोगों को लगता है कि उनकी गरिमा से समझौता किया जा रहा है। उन्होंने कहा,हालांकि2016के कानून ने आरक्षण3प्रतिशतसे बढ़ाकर4प्रतिशतकर दिया है,लेकिन दुरुपयोग और कमजोर सामाजिक मूल्यों के कारण असली दिव्यांग व्यक्तियों को कठिनाइयों का सामना करना पड़ता है। उन्होंने उम्मीद जताई कि सरकारी अधिकारियों और विशेषज्ञों के सामूहिक विचार-विमर्श और सक्रिय भागीदारी से इस मुद्दे को हल करने के लिए सिफारिशें और सुझाव सामने आएंगे।\n\nइससे पहले,एनएचआरसी,भारत की संयुक्‍त सचिव,श्रीमती सैडिंगपुई छकछुआक ने बैठक के तीन तकनीकी सत्रों का संक्षिप्‍त विवरण दिया। ये थे'आरपीडब्‍ल्‍यूडी कानून, 2016के साथ प्रशासनिक निगरानी में तालमेल बिठाना', 'सत्‍यापन प्रक्रियामें गरिमा और भेदभाव न होना'और'यूडीआईडीफ्रेमवर्क के ज़रिए डिजिटल सत्‍यापन को मज़बूत करना।'\n\nदिव्‍यांगजन सशक्तिकरण विभाग में संयुक्‍त सचिव श्री राजीव शर्मा,एमओएसजेईने कैंप मोड में दिव्‍यांगता आकलन के संचालन के बारे में चिंताओं पर प्रकाश डाला। उन्होंने विभागों,मीडिया और समाज से फर्जी दिव्‍यांगता प्रमाण पत्रों के बारे में मिली रिपोर्टों को स्वीकार किया। पुनर्मूल्यांकन के मुद्दे पर,उन्होंने स्पष्ट किया कि विभाग का प्राथमिक इरादा उच्च शिक्षण संस्थानों में दाखिले और सरकारी नौकरियों में भर्ती के चरण में उचित सावधानी सुनिश्चित करना था। उन्होंने आरपीडब्‍ल्‍यूडी कानून, 2016की धारा91का उल्लेख किया,जो फर्जी दावों के लिए सज़ा का प्रावधान करती है,जिसमें जेल और जुर्माना शामिल है। उन्होंने कहा कि विभाग का इरादा प्रवेश की अवस्‍था में दिव्‍यांगता प्रमाणन की हाई-रिज़ॉल्यूशन जांच करना था। हालांकि,उन्होंने स्वीकार किया कि धोखाधड़ी कभी-कभी बाद में सामने आ सकती है,ऐसे उदाहरणों का हवाला देते हुए जहां व्यक्तियों का पता सेवा में शामिल होने के बहुत बाद चला। उन्होंने स्पष्ट किया कि ऐसे मामलों में की गई कार्रवाई कानून के तहत सही थी।\n\nदिव्‍यांग व्‍यक्तियों के आयुक्‍त डॉ. एस. गोविंदराज ने कहा कि सत्‍यापन तंत्र को लक्षित और आनुपातिक रहना चाहिए ताकि यह सुनिश्चित हो सके कि वास्तविक दिव्‍यांग व्यक्तियों को अनावश्यक रूप से असुविधा न हो। उन्होंने कहा कि मौजूदा दिशानिर्देश बड़े पैमाने पर पुनर्मूल्यांकन के बजाय सत्यापन पर ज़ोर देते हैं।\n\nइसमें शामिल होने वालों में एनएचआरसीके वरिष्‍ठ अधिकारी,श्रीमती अनुपमा निलेकर चन्‍द्रा,डीजी(आई);श्री जोगिंदर सिंह,रजिस्ट्रार (कानून);श्री समीर कुमार,संयुक्‍तसेक्रेटरी;डॉ. पूर्वा मित्तल,सहायकप्रोफेसर,दिल्ली यूनिवर्सिटी और एनएचआरसी की विशेष निगरानी (महिला और दिव्‍यांगता मुद्दे);प्रो. (डॉ.) अमिता ढांडा,डॉ. सतेन्‍द्र सिंह,फिजियोलॉजी के डायरेक्टर-प्रोफेसर,यूनिवर्सिटी कॉलेज ऑफ मेडिकल साइंसेज और जीटीबीहॉस्पिटल;डॉ. वैभव भंडारी,संस्थापक,स्वावलंबन फाउंडेशन;श्री मुरलीधरन विश्वनाथ,महासचिव,नेशनल प्लेटफॉर्म फॉर राइट्स ऑफ द डिसेबल्ड;श्री राजीव रतूड़ी,सलाहकार,श्री अरमान अली,कार्यकारी निदेशक,नेशनल सेंटर फॉर प्रमोशन ऑफ एम्प्लॉयमेंट फॉर डिसेबल्ड पीपल (एनसीपीईडीपी);श्री अखिल एस. पॉल,निदेशक,सेंस इंटरनेशनल (इंडिया);श्री निपुण मल्होत्रा,सह-संस्थापक,निपमैन फाउंडेशन,और अन्य लोग शामिल थे।\n\nचर्चाओं से निकले कुछ अन्य सुझाव इस प्रकार थे:\n\n•सभी सरकारी कर्मचारियों की दिव्‍यांगता के संबंध में एक साथ या बड़े पैमाने पर दोबारा मेडिकल आकलन पर रोक लगाई जाए;\n\n•यूडीआईडी-आधारित डिजिटल सत्यापन को डिफ़ॉल्ट मैकेनिज्‍म के तौर पर अपनाया जाए,और खास मामलों में दोबारा मेडिकल आकलन सिर्फ़,साफ़ तौर पर परिभाषित और सबूत-आधारित संदेह के आधार पर किया जाए;\n\n•किसी भी सत्‍यापन प्रक्रिया में सुरक्षा उपाय शामिल किए जाएं,जिसमें लिखित कारण,जवाब देने का मौका,समय-सीमा में फैसले और अपील का साफ़ अधिकार,साथ ही प्रक्रिया के दौरान प्रतिकूल सेवा कार्रवाई से सुरक्षा शामिल हो;\n\n•सत्‍यापन के दौरान सम्मान-केन्‍द्रित प्रोटोकॉल अपनाए जाएं,जिसमें उचित सुविधा,बेहतर पहुंच,डिजिटल विकल्प और स्थायी और ठीक न होने वाली दिव्‍यांगताओं के लिए गैर-ज़रूरी जांच से छूट शामिल हो;\n\n•जवाबदेही तंत्र को मज़बूत किया जाए ताकि यह सुनिश्चित हो सके कि एसओपीके मकसद और कानूनी सुरक्षा उपायों से परिवर्तन को दस्तावेज़ में दर्ज किया जाए,उसकी समीक्षा की जाए और उसे समय-सीमा में सुधारा जाए;और\n\n•ठीक न होने वाली दिव्‍यांगता वाले कर्मचारियों को प्रमाणपत्र दोबारा जारी करने की ज़रूरत को खत्म किया जाए।\n\nआयोग दिव्‍यांग व्यक्तियों के अधिकारों की सुरक्षा सुनिश्चित करने के लिए सरकार को अपनी सिफारिशों को अंतिम रूप देने के लिए विभिन्न हितधारकों के सुझावों और उनसे प्राप्‍त जानकारी पर आगे विचार-विमर्श करेगा।\n\nपीके/केसी/केपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002XY6E.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0036CL4.jpg)\n\n![alt](https://static.pib.gov.in/WriteReadData/userfiles/image/image0045H1I.jpg)\n\n![alt](https://static.pib.gov.in/WriteReadData/userfiles/image/image0053ETP.jpg)\n\n![alt](https://static.pib.gov.in/WriteReadData/userfiles/image/image006D7MS.jpg)\n\n![alt](https://static.pib.gov.in/WriteReadData/userfiles/image/image007HFX2.jpg)\n\n![alt](https://static.pib.gov.in/WriteReadData/userfiles/image/image008CU6F.jpg)\n\n![alt](https://static.pib.gov.in/WriteReadData/userfiles/image/image009IO4J.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "ADVERTISEMENT NOTICE : Engagement of Young Professionals on Contractual Basis.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601282076812393.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Result of Best Performance Award for Person with Disabilities 2025-26-Reg.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17690635744658.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]