[
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "राष्ट्रपति ने श्री प्रणब मुखर्जी की जयंती पर उन्हें पुष्पांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202101",
    "content": "**राष्ट्रपति सचिवालय**\n\n# राष्ट्रपति ने श्री प्रणब मुखर्जी की जयंती पर उन्हें पुष्पांजलि अर्पित की\n\n**प्रकाशन तिथि:** 11 DEC 2025 11:09AM | PIB Delhi\n**रिलीज़ आईडी:** 2202101\n\n---\n\nराष्ट्रपति श्रीमती द्रौपदी मुर्मु ने आज (11 दिसंबर, 2025) राष्ट्रपति भवन में भारत के पूर्व राष्ट्रपति श्री प्रणब मुखर्जी की जयंती पर उन्हें पुष्पांजलि अर्पित की।\n\nपीके/केसी/बीयू/वाईबी\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/VG5_4269M4GN.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/VG5_4269M4GN.JPG)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति ने महान कर्नाटक संगीत गायिका श्रीमती एम.एस. सुब्बुलक्ष्मी की पुण्यतिथि पर उन्हें श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202229",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति ने महान कर्नाटक संगीत गायिका श्रीमती एम.एस. सुब्बुलक्ष्मी की पुण्यतिथि पर उन्हें श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 11 DEC 2025 1:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2202229\n\n---\n\nउपराष्ट्रपति श्री सी.पी.राधाकृष्णन ने आज कर्नाटक संगीत की दिग्गज गायिका श्रीमती एम.एस.सुब्बुलक्ष्मी की पुण्यतिथि पर उन्हें श्रद्धांजलि अर्पित की।\n\n****\n\nपीके/केसी/एसकेएस/ओपी",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति ने पंडित रवि शंकर की पुण्यतिथि पर उन्हें श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202226",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति ने पंडित रवि शंकर की पुण्यतिथि पर उन्हें श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 11 DEC 2025 1:50PM | PIB Delhi\n**रिलीज़ आईडी:** 2202226\n\n---\n\nउपराष्ट्रपति श्री सीपी राधाकृष्णन ने आज पंडित रवि शंकर की पुण्यतिथि पर उन्हें श्रद्धांजलि अर्पित करते हुए उन्हें एक महान सितार वादक के रूप में याद किया,जिन्होंने भारतीय शास्त्रीय संगीत को वैश्विक ख्याति दिलाई।\n\nउपराष्ट्रपति ने सोशल मीडिया पर एक पोस्ट में पंडित रवि शंकर को असाधारण प्रतिभा का धनी सांस्कृतिक राजदूत बताया,जिन्होंने भारत की समृद्ध सांस्कृतिक विरासत को विश्व स्तर पर फैलाने में महत्वपूर्ण भूमिका निभाई।\n\nउन्होंने कहा कि इस महान संगीतकार की कालातीत कला पीढ़ी दर पीढ़ी संगीतकारों और संगीत प्रेमियों को प्रेरित करती रहेगी।\n\nपीके/केसी/एसकेजे/एसके",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति श्री सीपी राधाकृष्णन ने भारत के पूर्व राष्ट्रपति श्री प्रणब मुखर्जी की जयंती पर उन्हें श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202224",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति श्री सीपी राधाकृष्णन ने भारत के पूर्व राष्ट्रपति श्री प्रणब मुखर्जी की जयंती पर उन्हें श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 11 DEC 2025 1:48PM | PIB Delhi\n**रिलीज़ आईडी:** 2202224\n\n---\n\nउपराष्ट्रपति श्री सीपी राधाकृष्णन ने आज पूर्व राष्ट्रपति श्री प्रणब मुखर्जी को उनकी जयंती पर श्रद्धांजलि अर्पित करते हुए उन्हें एक महान राजनेता के रूप में याद किया,जिनका उत्कृष्ट राजनीतिक जीवन दशकों तक समर्पित राष्ट्रीय सेवा के साथ व्यतीत हुआ।\n\nउपराष्ट्रपति ने सोशल मीडिया पर एक पोस्ट में कहा कि सांसद,मंत्री और बाद में राष्ट्रपति के रूप में अपनी अनेक भूमिकाओं में श्री प्रणब मुखर्जी ने भारत की लोकतांत्रिक संस्थाओं को सुदृढ़ करने में अमूल्य योगदान दिया।\n\nउन्होंने कहा कि श्री मुखर्जी की बुद्धिमत्ता और सार्वजनिक जीवन के प्रति अनुकरणीय प्रतिबद्धता राष्ट्र को प्रेरित करती रहेगी।\n\nपीके/केसी/एसकेजे/एसके",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "हरियाणा के मुख्यमंत्री ने प्रधानमंत्री से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202102",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# हरियाणा के मुख्यमंत्री ने प्रधानमंत्री से मुलाकात की\n\n**प्रकाशन तिथि:** 11 DEC 2025 12:06PM | PIB Delhi\n**रिलीज़ आईडी:** 2202102\n\n---\n\nहरियाणा के मुख्यमंत्री श्री नायब सिंह सैनी ने आज नई दिल्ली में प्रधानमंत्री श्री नरेन्‍द्र मोदी से मुलाकात की।\n\nप्रधानमंत्री कार्यालय के ट्विटर हैंडल पर पोस्ट किया गया:\n\n“हरियाणा के मुख्यमंत्री श्री @NayabSainiBJP ने प्रधानमंत्री@narendramodi से मुलाकात की।\n\n@cmohry”\n\nपीके/केसी/बीयू/वाईबी",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने संस्कृत श्लोक के माध्यम से बुद्धिमत्ता, संयम और समयबद्ध कार्रवाई को राष्ट्रीय शक्ति के स्तंभों के रूप में उल्लेख किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202084",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने संस्कृत श्लोक के माध्यम से बुद्धिमत्ता, संयम और समयबद्ध कार्रवाई को राष्ट्रीय शक्ति के स्तंभों के रूप में उल्लेख किया\n\n**प्रकाशन तिथि:** 11 DEC 2025 10:31AM | PIB Delhi\n**रिलीज़ आईडी:** 2202084\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज राष्ट्रीय हितों की रक्षा करने और भारत के दीर्घकालिक सुरक्षा तथा विकास लक्ष्यों को आगे बढ़ाने में रणनीतिक बुद्धिमत्ता, संतुलित संयम व निर्णायक कार्रवाई के महत्व पर प्रकाश डाला।\n\nप्रधानमंत्री ने संस्कृत के एक सूत्र का हवाला देते हुए ‘एक्स’ पर लिखा:\n\n“सुदुर्बलं नावजानाति कञ्चिद युक्तो रिपुं सेवते बुद्धिपूर्वम्।\n\nन विग्रहं रोचयते बलस्थैः काले च यो विक्रमते स धीरः॥”\n\nपीके/केसी/बीयू/वाईबी",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने श्री प्रणब मुखर्जी को उनकी जयंती पर श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202073",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने श्री प्रणब मुखर्जी को उनकी जयंती पर श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 11 DEC 2025 10:27AM | PIB Delhi\n**रिलीज़ आईडी:** 2202073\n\n---\n\nप्रधानमंत्री नरेन्द्र मोदी ने श्री प्रणब मुखर्जी को आज उनकी जयंती पर श्रद्धांजलि अर्पित की। प्रधानमंत्री ने श्री मुखर्जी को एक महान राजनेता और असाधारण विद्वत्तापूर्ण व्यक्तित्व बताते हुए कहा कि उन्होंने दशकों के सार्वजनिक जीवन में अटूट समर्पण के साथ देश की सेवा की।\n\nश्री मोदी ने‘एक्स’पर एक पोस्ट में कहा:\n\n“श्री प्रणब मुखर्जी को उनकी जयंती पर श्रद्धांजलि। वह एक महान राजनेता और असाधारण विद्वत्तापूर्ण व्यक्तित्व के धनी थेऔर उन्होंने दशकों के सार्वजनिक जीवन में अटूट समर्पण के साथ भारत की सेवा की। प्रणब बाबू की बुद्धिमत्ता और स्पष्ट विचार ने हर कदम पर हमारे लोकतंत्र को समृद्ध किया। यह मेरा सौभाग्य है कि इतने वर्षों तक उनके साथ संवाद करने के दौरान मुझे उनसे बहुत कुछ सीखने का अवसर मिला।”\n\nपीके/केसी/बीयू/वाईबी",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने महाकवि सुब्रमण्यम भारती को उनकी जयंती पर श्रद्धांजलि दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202075",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने महाकवि सुब्रमण्यम भारती को उनकी जयंती पर श्रद्धांजलि दी\n\n**प्रकाशन तिथि:** 11 DEC 2025 10:20AM | PIB Delhi\n**रिलीज़ आईडी:** 2202075\n\n---\n\nप्रधानमंत्रीश्रीनरेंद्रमोदीनेमहाकविसुब्रमण्यमभारतीकोआज उनकी जयंतीपरश्रद्धांजलिअर्पितकी।श्रीमोदीनेकहाकिउनकीकविताओंनेसाहसकासंचारकियाऔरउनकेविचारोंमेंअनगिनतलोगोंकेमनपरअमिटछापछोड़नेकीशक्तिथी,जिसनेभारतकीसांस्कृतिकऔरराष्ट्रीयचेतनाजागृत की।प्रधानमंत्रीनेयहभीकहाकिश्रीभारतीनेएकन्यायपूर्णऔरसमावेशीसमाजकेनिर्माणकीदिशामेंकार्यकियाऔरतमिलसाहित्यकोसमृद्धबनानेमेंउनकायोगदानअतुलनीयहै।\n\nश्री मोदी ने‘एक्स’पर अलग-अलग पोस्ट में लिखा:\n\n“महाकवि सुब्रमण्यम भारती को उनकी जयंती पर श्रद्धांजलि। उनके काव्यों ने साहस का संचार किया और उनके विचारों में अनगिनत लोगों के मन पर अमिट छाप छोड़ने की शक्ति थी। उन्होंने भारत की सांस्कृतिक और राष्ट्रीय चेतना को जागृत किया। उन्होंने एक न्यायपूर्ण और समावेशी समाज के निर्माण की दिशा में कार्य किया। तमिल साहित्य को समृद्ध बनाने में भी उनका योगदान अतुलनीय है।”\n\nपीके/केसी/बीयू/वाईबी",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "शिक्षा मंत्रालय",
    "title": "काशी तमिल संगमम्-4.0 के 10वें दिन किसान प्रतिनिधियों के दल ने अयोध्या में रामलला के दर्शन किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202185",
    "content": "**शिक्षा मंत्रालय**\n\n# काशी तमिल संगमम्-4.0 के 10वें दिन किसान प्रतिनिधियों के दल ने अयोध्या में रामलला के दर्शन किए\n\n**प्रकाशन तिथि:** 11 DEC 2025 1:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2202185\n\n---\n\nकाशी तमिल संगमम् 4.0 के अंतर्गत आए किसानों के प्रतिनिधिमंडल के लिए गुरुवार का दिन भावनात्मक और ऐतिहासिक क्षण बन गया। प्रतिनिधिमंडल ने अयोध्या में श्री राम जन्मभूमि मंदिर, हनुमानगढ़ी, और पवित्र सरयू नदी का दर्शन किया और इस अनुभव ने हर किसान के दिल को गहराई से स्पर्श किया।\n\nजैसे ही किसान राम मंदिर के दर्शन स्थल पर पहुंचे, उनके कदम थम गए और आंखें नम हो उठीं। कई किसान भावुक होकर बोले कि यह केवल दर्शन नहीं, बल्कि 500 वर्षों की आस्था, संघर्ष और प्रतीक्षा की पूर्णता है। प्रभु श्रीराम की भव्य प्रतिमा को देखते ही उनके भीतर संचित भावनाएं उमड़ पड़ीं। कुछ किसान तो हाथ जोड़कर खड़े ही रह गए, मानो उनके पास शब्द ही न बचे हों। उन्होंने कहा कि आज उन्हें महसूस हुआ कि “सदियों की प्रतीक्षा का फल मिल गया।”\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1C6LB.png)\n\nइसके बाद किसानों ने हनुमानगढ़ी पहुंचकर बजरंगबली के चरणों में प्रणाम किया। जयकारों की गूंज और भक्तिभाव से भरे वातावरण ने उन्हें भीतर तक ऊर्जा से भर दिया। कई किसानों ने कहा कि हनुमानजी के दरबार में खड़े होकर उन्हें जीवन के संघर्षों से लड़ने की प्रेरणा मिली।\n\nदोपहर में जब वे सरयू नदी के तट पहुंचे, तो नदी की ठंडी हवा और शांत प्रवाह ने उन्हें गहरी आध्यात्मिक शांति प्रदान की। किसान सरयू जी के किनारे बैठकर देर तक उस शांति को महसूस करते रहे। कई ने कहा कि सरयू के सामने मन पूरी तरह से स्थिर हो गया जैसे सारी थकान बहती लहरों में समा गई हो।\n\nप्रतिनिधिमंडल ने अत्यंत भावुक होकर कहा कि काशी तमिल संगमम् ने उन्हें केवल एक धार्मिक यात्रा नहीं दी, बल्कि आस्था, इतिहास और आध्यात्मिकता को करीब से अनुभव करने का अवसर दिया। यह यात्रा, विशेषकर राम मंदिर का दर्शन, उनके लिए सदैव स्मरणीय रहेगा।\n\nकाशी तमिल संगमम् 4.0 उत्तर और दक्षिण भारत की सांस्कृतिक एकता का सेतु बनकर, ऐसे भावपूर्ण क्षणों को जन्म दे रहा है और किसानों का यह अनुभव उसी एकता की सबसे सुंदर मिसाल है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/237KQ.png)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "इंडिया-एआई इम्पैक्ट समिट 2026 से पहले इंडिया एआई मिशन और गुजरात सरकार सुशासन के लिए एआई पर क्षेत्रीय सम्मेलन आयोजित कर रहे हैं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202100",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# इंडिया-एआई इम्पैक्ट समिट 2026 से पहले इंडिया एआई मिशन और गुजरात सरकार सुशासन के लिए एआई पर क्षेत्रीय सम्मेलन आयोजित कर रहे हैं\n\n## गांधीनगर में नीति निर्माताओं और उद्योग जगत के साथ भारत के डिजिटल भविष्य को सशक्त बनाने पर महत्वपूर्ण कार्यक्रम आयोजित किया जाएगा\n\n**प्रकाशन तिथि:** 11 DEC 2025 10:15AM | PIB Delhi\n**रिलीज़ आईडी:** 2202100\n\n---\n\nसरकार के इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय के अंतर्गत इंडियाएआई मिशन, गुजरात सरकार और भारतीय प्रौद्योगिकी संस्थान, गांधीनगर के सहयोग से 11 दिसंबर 2025 को महात्मा मंदिर, गांधीनगर में एक क्षेत्रीय पूर्व-शिखर कार्यक्रम का आयोजन कर रहा है।इस पहल से राज्यों में जिम्मेदार, समावेशी और नवाचार-आधारित एआई इकोसिस्‍टम को बढ़ावा देने के लिए भारत की प्रतिबद्धता को मजबूती मिलेगी।\n\nयह क्षेत्रीय सम्मेलन नई दिल्ली स्थित भारत मंडपममें 15 से 20 फरवरी 2026 तक होने वाले इंडिया-एआई इम्पैक्ट समिट 2026 के लिए मार्ग प्रशस्त करेगा।\n\nइस क्षेत्रीय शिखर सम्मेलन में वरिष्ठ नीति निर्माता, शोधकर्ता, प्रौद्योगिकी और उद्योग जगत के विशेषज्ञ एक मंच पर जुटेंगे और एआई-संचालित आर्थिक, डिजिटल तथा सामाजिक परिवर्तन पर विचार-विमर्श करेंगे।\n\nइस सम्मेलन में गुजरात के मुख्यमंत्री श्री भूपेंद्रभाई रजनीकांत पटेल, गुजरात के उपमुख्यमंत्री श्री हर्ष रमेशभाई संघवी, गुजरात सरकार में विज्ञान एवं प्रौद्योगिकी मंत्री श्री अर्जुनभाई देवभाई मोढवाडिया, गुजरात सरकार के मुख्य सचिव श्री मनोज कुमार दास, केन्‍द्र सरकार के विज्ञान एवं प्रौद्योगिकी मंत्रालय के अतिरिक्त सचिव और राष्ट्रीय विज्ञान आयोग (एनआईसी) के महानिदेशक श्री अभिषेक सिंह तथा गुजरात सरकार के विज्ञान एवं प्रौद्योगिकी विभाग की सचिव सुश्री पोनुगुमातला भारती सहित कई विशिष्ट गणमान्य व्यक्ति उपस्थित रहेंगे।\n\n\"सुशासन के लिए एआई: भारत के डिजिटल भविष्य के सशक्तिकरण\"विषय पर आधारितइस कार्यक्रम में इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय, भाषिनी, गूगल क्लाउड, माइक्रोसॉफ्ट, आईबीएम रिसर्च, एनवीडिया, ओरेकल और एडब्ल्यूएस के राष्ट्रीय तथा वैश्विक विशेषज्ञों द्वारा संचालित मुख्य सत्र शामिल हैं। इन सत्रों में निम्नलिखित विषयों पर चर्चा की जाएगी:\n\nइन सत्रों के अलावा, प्रतिभागी नेटवर्किंग संबंधी बातचीत में शामिल होंगे औरइंडियाएआई तथा डीएसटी गुजरात द्वारा संयुक्त रूप से तैयार किए गए एक‘एक्सपीरियंस जोन’ का दौरा करेंगेजिसमें शासन, स्वास्थ्य, कृषि और उद्योग क्षेत्रों में एआई समाधानों का प्रदर्शन किया जाएगा।\n\nगांधीनगर क्षेत्रीय प्री-समिट का उद्देश्य सरकारी अधिकारी, उद्योग जगत के नवप्रवर्तकों और अकादमिक विशेषज्ञों को एक मंच पर लाकरभारत के एआई इकोसिस्‍टम को ऐसे ढांचों से मजबूत करना है जो व्यापक, भरोसेमंद, अंतरसंचालनीय और जनहित पर आधारित हों। इस सम्मेलन में साझा किए गए विचार इंडिया-एआई इम्पैक्ट समिट 2026 के एजेंडा और परिणामों को सीधे तौर पर प्रभावित करेंगेजिससे भविष्य में सुरक्षित, भरोसेमंद और वैश्विक स्तर पर प्रासंगिक एआई को आकार देने में भारत के बढ़ते नेतृत्व को बल मिलेगा।\n\nपीके/केसी/बीयू/वाईबी",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "एनबीए ने पाँच राज्यों में लाभार्थियों के लिए पहुँच तथा लाभ साझाकरण के तहत 6.2 करोड़ रुपये जारी किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202199",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# एनबीए ने पाँच राज्यों में लाभार्थियों के लिए पहुँच तथा लाभ साझाकरण के तहत 6.2 करोड़ रुपये जारी किए\n\n## अब तक, लाल चंदन संरक्षण के लिए पहुँच तथा लाभ साझाकरण (एबीएस) तंत्र के तहत 101 करोड़ रुपये से अधिक वितरित किए जा चुके हैं, जिससे एनबीए का कुल एबीएस वितरण 127 करोड़ रुपये से अधिक हो गया है\n\n**प्रकाशन तिथि:** 11 DEC 2025 12:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2202199\n\n---\n\nराष्ट्रीय जैव विविधता प्राधिकरण (एनबीए) ने11.12.2025को जैव विविधता अधिनियम, 2002के पहुँच तथा लाभ साझाकरण (एबीएस)तंत्र के तहत लाभार्थियों के लिए6.2करोड़ रुपये जारी किए। यह धनराशि संकटग्रस्त लाल चंदन (Pterocarpus santalinus)के संरक्षण का समर्थन करेगी और पाँच राज्यों में किसानों तथा वन-निर्भर समुदायों की आजीविका को सशक्त बनाएगी।\n\nपहुँच तथा लाभ साझाकरणनिधि राज्य वन विभागों,राज्य जैव विविधता बोर्डों और लाल चंदन उगाने वालों को जारी की गई है,जो इस देशज और वैश्विक रूप से मूल्यवान प्रजाति की सुरक्षा में महत्वपूर्ण भूमिका निभाते हैं। नवीनतम वितरण लाल चंदन के सतत संरक्षण और जिम्मेदार उपयोग को समर्थन देता है। जारी किए गए6.2करोड़ रुपये में से,तेलंगाना के किसानों को17.8लाख रुपये और आंध्र प्रदेश के किसानों को1.1करोड़ रुपये मिलेंगे। तमिलनाडु वन विभाग को2.98करोड़ रुपये,कर्नाटक वन विभाग को1.05करोड़ रुपये,महाराष्ट्र वन विभाग को69.2लाख रुपये और तेलंगाना वन विभाग को5.8लाख रुपये प्राप्त होंगे। इसके अतिरिक्त, 16.0लाख रुपये संबंधित राज्य जैव विविधता बोर्डों में बांटे जाएंगे।\n\nइस नवीनतम किस्त के साथ ही,लाल चंदन संरक्षण के लिए विशेष रूप से वितरित की गई कुल एबीएसनिधि,इस प्रजाति के लिएABSतंत्र लागू किए जाने के बाद से अब तक, 101करोड़ रुपये से अधिक हो गई है। अब तक,लाल चंदन एबीएसतंत्र के तहत216व्यक्तिगत किसानों को लाभ हुआ है,जिसमें से198आंध्र प्रदेश केऔर 18 तमिलनाडु केकिसान हैं।इसके अतिरिक्त आंध्र प्रदेश,तेलंगाना,कर्नाटक,महाराष्ट्र,तमिलनाडु और ओडिशा के वन विभाग और राज्य जैव विविधता बोर्ड भी लाभान्वित हुए हैं।\n\nयह निधि फ्रंटलाइन सुरक्षा,उन्‍नत पैट्रोलिंग तथा निगरानी अवसंरचना,शोध-आधारित वनस्‍पति प्रबंधन पद्धतियों को लागू करने,समुदाय आधारित आजीविका कार्यक्रमों का विस्तार करने,और लाल चंदन उगाने वालों की सामाजिक-आर्थिक क्षमता को बढ़ाने के लिए उपयोग की जाएगी।\n\nइस वितरण के साथ ही,एनबीए का कुल एबीएसनिधि वितरण127करोड़ रुपये से अधिक हो गया है,जो जैविक संसाधनों से जुड़े न्यायसंगत और समान लाभ-साझाकरण के कार्यान्वयन में भारत की वैश्विक नेतृत्व वाली भूमिका को मजबूत करता है। यह कदम राष्ट्रीय जैव विविधता रणनीति और कार्ययोजना2024-2030के लक्ष्य-13को प्राप्त करने और लक्ष्य-19के तहत जैव विविधता संरक्षण के लिए वित्तीय संसाधनों को जुटाने की दिशा में सहायक है,साथ ही कुन्मिंग-मॉन्ट्रियल वैश्विक जैव विविधता ढांचे (जैविक विविधता सम्‍मेलन)के उद्देश्यों को आगे बढ़ाता है।\n\nयह वितरण इस बात का प्रमाण है कि कैसे जैव विविधता अधिनियम के एबीएसप्रावधान संरक्षण को सतत आजीविका के अवसर में बदल सकते हैं। ये कदम एबीएससिद्धांतों को व्यावहारिक,परिणामोन्मुखी ढंग से लागू करने में भारत की नेतृत्व की भूमिका को रेखांकित करते हैं,जो पारिस्थितिक सुरक्षा और सतत् आजीविका को सुदृढ़ बनाते हैं।\n\n*****\n\nपीके/केसी/पीके",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "नाबार्ड का सर्वेक्षण ग्रामीण क्षेत्र में मांग के व्यापक स्तर पर मजबूती से बढ़ने, आय में सुधार और अभूतपूर्व आशावाद को दर्शाता है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202166",
    "content": "**वित्‍त मंत्रालय**\n\n# नाबार्ड का सर्वेक्षण ग्रामीण क्षेत्र में मांग के व्यापक स्तर पर मजबूती से बढ़ने, आय में सुधार और अभूतपूर्व आशावाद को दर्शाता है\n\n## 80 प्रतिशत ग्रामीण निवासियों ने पिछले वर्ष की तुलना में अधिक खपत दर्ज की है\n\n**प्रकाशन तिथि:** 11 DEC 2025 9:57AM | PIB Delhi\n**रिलीज़ आईडी:** 2202166\n\n---\n\nनाबार्ड के आठवें ग्रामीण आर्थिक स्थिति एवं मत सर्वेक्षण (आरईसीएसएस) के अनुसार पिछले एक वर्ष में ग्रामीणक्षेत्रों मेंमांगमेंउल्लेखनीयसुधार, आयमेंबढ़ोतरीऔर जीवन स्तर में बेहतर बदलावके स्पष्टसंकेतमिले हैं। आरईसीएसएस एक उच्च आवृत्ति वाला द्विमासिक मूल्यांकन हैजिसेनाबार्ड द्वारा सितंबर 2024 सेसंचालित किया जा रहा है।\n\nयह सर्वेक्षण अब एक समृद्ध, वर्ष भर का डेटासेट प्रदान करता है जो अतीत की स्थितियों और भविष्य की घरेलू भावनाओं दोनों के आधार पर ग्रामीण आर्थिक परिवर्तनों का यथार्थवादी आकलन करने में सक्षम बनाता है।\n\nगतएक वर्षकेदौरान, ग्रामीण अर्थव्यवस्था के आधारभूत ढांचे मेंउल्लेखनीयसुधारदेखनेको मिलाहै।उपभोगमेंवृद्धि, आयमेंबढ़ोतरी, घटती महंगाईऔर वित्तीयसतर्कता केबेहतर मानकों केसाथ, ग्रामीण भारतविकासकीदिशामेंकदम बढ़ा रहाहै। निरंतर कल्याणकारी सहायता और मजबूत सार्वजनिक निवेश इस गति को और बल दे रहे हैं।\n\nमुख्य निष्कर्ष:सितंबर 2024 से नवंबर 2025 के बीचग्रामीण अर्थव्यवस्था में उल्लेखनीयमजबूतीदर्जकीगई\n\n1. वास्तविक क्रय शक्ति द्वारा संचालित उपभोग में उछाल\n\nयह मजबूत और व्यापक मांग को दर्शाता है जो किसी एक क्षेत्रया विशिष्ट क्षेत्रतकसीमित नहीं है।\n\n2. सर्वेक्षण की शुरुआत के बाद से आय में वृद्धि उच्चतम स्तर पर\n\n3. ग्रामीण क्षेत्रों में निवेश गतिविधियों में तीव्र उछाल\n\n4. औपचारिक स्रोतों से ग्रामीण ऋण की पहुंच उच्चतम स्तर पर\n\n5. सरकारी अंतरण से निर्भरता पैदा किए बिना मांग को समर्थन जारी\n\n6. महंगाई संबंधी धारणाएं एक वर्ष में अपने सबसे निचले स्तर पर\n\n7. ऋण चुकाने और पूंजी निवेश की शर्तें बेहतर हुई हैं\n\n8. ग्रामीण अवसंरचना और बुनियादी सेवाओं को मजबूत समर्थन\n\nइन सुधारों से लोगों की आय बढ़ी है और इससे दीर्घकालिक समृद्धि को आधार मिला है।\n\nआरईसीएसएस सर्वेक्षण के बारे में\n\nनाबार्ड का ग्रामीण आर्थिक स्थिति एवं मत सर्वेक्षण देश भर में हर दो महीने में किया जाता है। इसमें आय, उपभोग, मुद्रास्फीति, ऋण, निवेश और अपेक्षाओं से संबंधित मात्रात्मक संकेतकों और परिवारों के विचारोंको शामिल किया जाता है।\n\nपीके/केसी/बीयू/वाईबी",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आधुनिक तमिल साहित्य के जनक सुब्रमण्यम भारती जी को उनकी जयंती पर श्रद्धांजलि दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202113",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आधुनिक तमिल साहित्य के जनक सुब्रमण्यम भारती जी को उनकी जयंती पर श्रद्धांजलि दी\n\n## औपनिवेशिक सरकार के अत्याचारों का सामना करते हुए, महाकवि ने क्रांति की लौ को आगे बढ़ाया और अपनी जोशीली देशभक्ति की कविताओं से स्वतंत्रता आंदोलन को हवा दीउन्होंने सामाजिक सुधारों के माध्यम से एक निष्पक्ष और न्यायपूर्ण समाज बनाने के भारत के सभ्यतागत लक्ष्य को भी आगे बढ़ायाउनका ज्ञान, प्रेरणा का एक शाश्वत स्रोत बना रहेगा\n\n**प्रकाशन तिथि:** 11 DEC 2025 12:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2202113\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आधुनिक तमिल साहित्य के जनक सुब्रमण्यम भारती जी को उनकी जयंती पर श्रद्धांजलि दी।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा आधुनिक तमिल साहित्य के जनक सुब्रमण्यम भारती जी को उनकी जयंती पर श्रद्धांजलि। उन्होंने कहा कि औपनिवेशिक सरकार के अत्याचारों का सामना करते हुए, महाकवि ने क्रांति की लौ को आगे बढ़ाया और अपनी जोशीली देशभक्ति की कविताओं से स्वतंत्रता आंदोलन को हवा दी। श्री शाह ने कहा कि उन्होंने सामाजिक सुधारों के माध्यम से एक निष्पक्ष और न्यायपूर्ण समाज बनाने के भारत के सभ्यतागत लक्ष्य को भी आगे बढ़ाया। उन्होंने कहा कि उनका ज्ञान, प्रेरणा का एक शाश्वत स्रोत बना रहेगा।\n\n****\n\nआरके/ आरआर / पीआर",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने भारत के पूर्व राष्ट्रपति प्रणब मुखर्जी जी की जयंती पर उन्हें श्रद्धांजलि दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202107",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने भारत के पूर्व राष्ट्रपति प्रणब मुखर्जी जी की जयंती पर उन्हें श्रद्धांजलि दी\n\n## जनसेवा के प्रति समर्पित नेता, मुखर्जी जी की संविधान की गहरी समझ ने सार्वजनिक पदों पर उनके कार्यकाल को परिभाषित कियाउनका जीवन और कार्य हमारी लोकतांत्रिक यात्रा को प्रेरित करते रहेंगे\n\n**प्रकाशन तिथि:** 11 DEC 2025 12:26PM | PIB Delhi\n**रिलीज़ आईडी:** 2202107\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने भारत के पूर्व राष्ट्रपति प्रणब मुखर्जी जी की जयंती पर उन्हें श्रद्धांजलि दी।\n\nX प्लेटफॉर्म पर एक पोस्ट में श्री अमित शाह ने कहा भारत के पूर्व राष्ट्रपति प्रणब मुखर्जी जी की जयंती पर उन्हें श्रद्धांजलि। उन्होंने कहा कि जनसेवा के प्रति समर्पित नेता, मुखर्जी जी की संविधान की गहरी समझ ने सार्वजनिक पदों पर उनके कार्यकाल को परिभाषित किया। श्री शाह ने कहा कि उनका जीवन और कार्य हमारी लोकतांत्रिक यात्रा को प्रेरित करते रहेंगे।\n\n****\n\nआरके/ आरआर / पीआर",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "विधि एवं न्‍याय मंत्रालय",
    "title": "फास्टच ट्रैक विशेष न्यायालय योजना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202237",
    "content": "**विधि एवं न्‍याय मंत्रालय**\n\n# फास्टच ट्रैक विशेष न्यायालय योजना\n\n**प्रकाशन तिथि:** 11 DEC 2025 1:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2202237\n\n---\n\nकेंद्रीयप्रायोजितयोजनाकेअंतर्गतफास्‍ट ट्रैक विशेष न्यायालयों(एफटीएससी)कीस्थापनाकीयोजना,जिसमेंविशेषरूपसेबालयौनशोषणअपराध(पॉक्‍सो)न्यायालय,(ई-पॉक्‍सो)न्यायालयशामिलहैं। अक्टूबर2019मेंआपराधिककानून(संशोधन)अधिनियम, 2018केअधिनियमनऔरमाननीयसर्वोच्चन्यायालयकेआदेश[स्वयंप्रेरितरिट(आपराधिक)संख्या1/2019]केबादशुरूकीगईथी।येन्यायालयबलात्कारऔरबालयौनशोषणअपराध(पॉक्‍सो)अधिनियम, 2012केअंतर्गतलंबितमामलोंकेसमयबद्धसुनवाईऔरनिपटानकेलिएसमर्पितहैं।\n\nइसयोजनाकोदोबारबढ़ायाजाचुकाहै। नवीनतमविस्तार31मार्च2026तकहै जिसकेअंतर्गत790न्यायालयोंकीस्थापनाकीजानीहै।योजनाकेअंतर्गतवित्तीयपरिव्यय1952.23करोड़ रुपयेहै,जिसमेंसे1207.24करोड़ रुपयेनिर्भयाकोषसेकेंद्रीयहिस्सेदारीकेरूपमेंवहनकियाजाएगा।\n\nविभागनेयोजनाकीशुरुआतसेअबतकराज्यों/केंद्रशासितप्रदेशोंको1108.97करोड़रुपये कीराशिजारीकीहै।यहधनराशिकेंद्रप्रायोजितयोजना(केंद्रीयहिस्सा:राज्यहिस्सा:60:40, 90:10)केआधारपरजारीकीजातीहै,जिसमेंएकन्यायिकअधिकारीऔर7सहायककर्मचारियोंकेवेतनकेसाथ-साथदैनिकखर्चोंकेलिएफ्लेक्सीअनुदानभीशामिलहै।संबंधितराज्य/केंद्रशासितप्रदेशमेंकार्यरतएफटीएससी/ई-पॉक्‍सोन्यायालयोंकीसंख्याकेआधारपरनिर्धारितधनराशिराज्यों/केंद्रशासितप्रदेशोंकोप्रतिपूर्तिकेआधारपरजारीकीजातीहै।पिछलेतीनवर्षोंऔरचालूवर्षकेदौरानजारीकीगईधनराशिमेंकेंद्रकेहिस्सेकाराज्य/केंद्रशासितप्रदेश-वारविवरणअनुलग्नक-Iमेंदियागयाहै।\n\n30सितम्‍बर, 2025तक29राज्यों/केंद्रशासितप्रदेशोंमें773फास्टट्रैकविशेष न्‍यायालय(एफटीएससी),जिनमें400विशेषपॉक्‍सो(ई-पॉक्‍सो)न्यायालयशामिलहैं,कार्यरतहैं।विशेषपॉक्‍सोन्यायालयोंसहितकार्यरतफास्टट्रैकविशेष न्‍यायालयों(एफटीएससी)काराज्य/केंद्रशासितप्रदेश-वारविवरणअनुलग्नक-IIमेंदियागयाहै।\n\nफास्‍ट ट्रैक विशेषन्यायालयोंकीस्थापनामहिलासुरक्षा,यौनएवंलिंगआधारितहिंसासेनिपटने,बलात्कारऔरपॉक्‍सोअधिनियमकेअंतर्गतलंबितमामलोंकीसंख्याकमकरनेऔरयौनअपराधोंकेपीड़ितोंकोन्यायतकबेहतरपहुंचप्रदानकरनेकेप्रतिसरकारकीअटूटप्रतिबद्धताकोदर्शातीहै।संवेदनशीलयौनअपराधमामलोंकोसंभालनेमेंविशेषज्ञ,पेशेवरऔरअनुभवीन्यायाधीशोंएवंसहायककर्मचारियोंकेसाथ,येन्यायालयसुसंगतऔरविशेषज्ञ-निर्देशितकानूनीकार्यवाहीसुनिश्चितकरतेहैंऔरपीड़ितोंकोआघातऔरपीड़ासेराहतदिलानेकेलिएत्वरितसमाधानप्रदानकरतेहैं।पीड़ितोंकीसुविधाकेलिएऔरन्यायालयोंकोबाल-अनुकूलबनानेकेलिए,फास्‍ट ट्रैक विशेषन्यायालयोंनेन्यायालयोंकेअंदरहीसंवेदनशीलगवाहोंकेबयानलेनेकेकेंद्रस्थापितकरनेकादृष्टिकोणअपनायाहै।इनन्यायालयोंने30सितम्‍बर, 2025तक3,50,685मामलोंकानिपटाराकियाहै।\n\nउच्चन्यायालयोंसेप्राप्तजानकारीकेअनुसार,बलात्कारऔरयौनउत्पीड़नअधिनियमकेअंतर्गतमामलोंकेनिपटारेकीदरनियमितन्यायालयोंकीतुलनामेंकाफीअधिकप्रतीतहोतीहै।जहांनियमितन्यायालयोंमेंबलात्कारऔरयौनउत्पीड़नअधिनियमकेअंतर्गतमामलोंकेनिपटारेकीऔसतदरप्रतिन्यायालयप्रतिमाह3.26मामलेअनुमानितहै,वहींफास्‍ट ट्रैक विशेषन्यायालयों मेंयहदरप्रतिन्यायालयप्रतिमाहऔसतन9.51मामलेहै।इससेपताचलताहैकिफास्‍ट ट्रैक विशेषन्यायालयों केमाध्यमसेमामलोंकेनिपटारेमेंदक्षतामेंवृद्धिहुईहै।\n\nबलात्कारऔरपॉक्‍सोअधिनियमकेअंतर्गतआनेवालेअपराधोंसेसंबंधितमामलोंकीत्वरितसुनवाईकेलिएविशेषरूपसेफास्‍ट ट्रैक विशेषन्यायालय(एफटीएससी)योजनाबनाईगईहै।इसकावित्तपोषणनिर्भयाकोषसेकियाजाताहैजोमहिलाओंऔरबच्चोंकीसुरक्षाबढ़ानेकेउद्देश्यसेचलाईजारहीपहलोंकेलिएसमर्पितहै।इसस्थितिकोदेखतेहुए योजनाकेदायरेकोअन्यश्रेणियोंकेमामलोंतकविस्तारितकरनेकाकोईप्रस्तावमंत्रालयकेसमक्षविचाराधीननहींहै।\n\nअनुलग्‍नक-1औरअनुलग्‍नक-2देखने के लिए यहां क्लिक करें\n\nनोट:योजनाकीशुरुआतमें,देशभरमेंफास्‍ट ट्रैक विशेषन्यायालयों(एफटीएससी)काआवंटनप्रतिन्यायालय65से165लंबितमामलोंकेमानदंडपरआधारितथा,जिसकाअर्थहैकिप्रत्येक65से165लंबितमामलोंकेलिएएकफास्‍ट ट्रैक विशेषन्यायालयस्थापितकियाजाएगा।इसकेआधारपर,केवल31राज्य/केंद्रशासितप्रदेशहीयोजनामेंशामिलहोनेकेपात्रथे।पुडुचेरीनेयोजनामेंशामिलहोनेकेलिएविशेषअनुरोधकियाऔरमई2023सेएकविशेषपॉक्‍सोन्यायालयकासंचालनशुरूकरदियाहै।\n\nझारखंडराज्यनेदिनांक7जुलाई, 2025केपत्रकेमाध्यमसेफास्‍ट ट्रैक विशेषन्यायालय योजनासेबाहरनिकलनेकानिर्णयलियाहै।\n\nअंडमानऔरनिकोबारद्वीपसमूहनेइसयोजनामेंशामिलहोनेकीसहमतिदेदीहै,लेकिनअभीतककिसीभीअदालतकोचालूनहींकियाहै।\n\nअरुणाचलप्रदेशनेबलात्कारऔरपॉक्‍सोअधिनियमकेअंतर्गतलंबितमामलोंकीबहुतकमसंख्याकाहवालादेतेहुएइसयोजनासेबाहररहनेकाविकल्पचुनाहै।\n\nविधिएवंन्यायमंत्रालयकेराज्यमंत्री(स्वतंत्रप्रभार)औरसंसदीयकार्यमंत्रालयकेराज्यमंत्रीश्रीअर्जुनराममेघवालनेआजराज्यसभामेंयहजानकारीदी।\n\n****\n\nपीके/केसी/एचएन/केके",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "विधि एवं न्‍याय मंत्रालय",
    "title": "विधि आयोग को मजबूत बनाना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202225",
    "content": "**विधि एवं न्‍याय मंत्रालय**\n\n# विधि आयोग को मजबूत बनाना\n\n**प्रकाशन तिथि:** 11 DEC 2025 1:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2202225\n\n---\n\nविधि एवं न्याय मंत्रालय, भारतीय विधि आयोग (एलसीआई) की सभी रिपोर्टों को संबंधित मंत्रालयों/विभागों को उनकी जांच/कार्यान्वयन के लिए भेजता है और चुनावी सुधारों एवं मानहानि कानूनों से संबंधित रिपोर्टों सहित अन्य मामलों में त्वरित कार्रवाई के लिए उनसे संपर्क करता है। मंत्रालय इन रिपोर्टों के कार्यान्वयन की स्थिति की जानकारी भी मांगता है। कार्मिक, लोक शिकायत, विधि एवं न्याय संबंधी संसदीय स्थायी समिति की अनुशंसाओं के अनुरूप मंत्रालय संसद के दोनों सदनों के समक्ष विधि आयोग की लंबित रिपोर्टों की स्थिति दर्शाने वाला वार्षिक विवरण नियमित रूप से प्रस्तुत करता रहा है।\n\nवर्तमान में, भारतीय विधि आयोग में दो विधि अधिकारी तैनात हैं। इसके अलावा, भारतीय विधि आयोग समय-समय पर कई विधि सलाहकारों की नियुक्ति करता हैजिन्हें विधि अनुसंधान का कार्य सौंपा जाता है।\n\n\"न्यायिक मानक और जवाबदेही विधेयक-2010\" एक दिसंबर, 2010 को लोकसभा में पेश किया गया था। 15वीं लोकसभा के भंग होने के कारण यह विधेयक निरर्थक हो गया।\n\nउच्च न्यायपालिका के लिए स्थापित \"आंतरिक प्रक्रिया\" के अनुसार, भारत के मुख्य न्यायाधीश सर्वोच्च न्यायालय के न्यायाधीशों और उच्च न्यायालयों के मुख्य न्यायाधीशों के आचरण के विरुद्ध शिकायतें सुन सकते हैं। इसी प्रकार, उच्च न्यायालयों के मुख्य न्यायाधीश उच्च न्यायालय के न्यायाधीशों के आचरण के विरुद्ध शिकायतें सुन सकते हैं। प्राप्त शिकायतें/प्रतिवेदन उचित कार्रवाई के लिए भारत के मुख्य न्यायाधीश या संबंधित उच्च न्यायालय के मुख्य न्यायाधीश को भेजी जाती हैं।\n\nसर्वोच्च न्यायालय की पूर्ण पीठ ने 1 अप्रैल, 2025 कोयहनिर्णय लिया था कि सर्वोच्‍च न्यायालय के न्यायाधीशों की संपत्ति का विवरण न्यायालय की वेबसाइट पर अपलोड करके सार्वजनिक किया जाएगा। न्यायालय की पूर्ण पीठ ने यह संकल्प लिया था कि न्यायाधीशों को पदभार ग्रहण करते समय और जब भी कोई महत्वपूर्ण संपत्ति प्राप्त होती है, तो मुख्य न्यायाधीश को अपनी संपत्ति की घोषणा करनी चाहिए। इसमें मुख्य न्यायाधीश की संपत्ति की घोषणाएं भी शामिल हैं। सर्वोच्च न्यायालय की वेबसाइट पर संपत्ति की घोषणा करना अनिवार्य होगा।\n\nविधि एवं न्याय राज्य मंत्री (स्वतंत्र प्रभार) और संसदीय कार्य राज्य मंत्री श्री अर्जुन राम मेघवाल ने आज राज्यसभा में यह जानकारी दी।\n\nपीके/केसी/बीयू/वाईबी",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "विधि एवं न्‍याय मंत्रालय",
    "title": "कानूनी क्षेत्र में आर्टिफिशियल इंटेलिजेंस का उपयोग",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202232",
    "content": "**विधि एवं न्‍याय मंत्रालय**\n\n# कानूनी क्षेत्र में आर्टिफिशियल इंटेलिजेंस का उपयोग\n\n**प्रकाशन तिथि:** 11 DEC 2025 1:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2202232\n\n---\n\nसुप्रीमकोर्टऑफ़इंडियाकीई-कमेटीद्वाराउपलब्धकराईगईसूचनाकेअनुसार,ई-कोर्टकेअंतर्गतविकसितई-कोर्टसॉफ्टवेयरअनुप्रयोगोंमेंआर्टिफिशियलइंटेलिजेंस(एआई)औरइसकेउपसमुच्चयमशीनलर्निंग(एमएल),ऑप्टिकलकैरेक्टररिकॉग्निशन(ओसीआर),प्राकृतिकभाषाप्रसंस्करण(एनएलपी)जैसीनवीनतमतकनीकोंकाउपयोगकियाजारहाहै(एआई)कोट्रांसलेशन,भविष्यवाणीऔरपूर्वानुमानजैसेक्षेत्रोंमेंएकीकृतकियाजारहाहै।प्रशासनिकदक्षतामेंसुधार,स्वचालितफाइलिंग,इंटेलिजेंटशेड्यूलिंग,केससूचनाप्रणालीकोबढ़ानाऔरचैटबॉट्सकेमाध्यमसेलिटिगेंट्सकेसाथसंवादकरनाजैसेएरियामेंइंटीग्रेटकियाजारहाहै।\n\nकानूनीअनुसंधान,दस्तावेज़विश्लेषणऔरन्यायिकनिर्णयसमर्थनमेंन्यायाधीशोंकीसहायताकेलिएराष्ट्रीयसूचनाविज्ञानकेंद्र(एनआईसी)केआर्टिफिशियलइंटेलिजेंसडिवीजनऔरसेंटरऑफएक्सीलेंस(ईकोर्ट),एनआईसी,पुणेकीटीमद्वाराराष्ट्रीयसूचनाविज्ञानकेंद्र(एनआईसी)केआर्टिफिशियलइंटेलिजेंसडिवीजनऔरसेंटरऑफएक्सीलेंस(ई-कोर्ट),एनआईसी,पुणेकीटीमद्वाराविकसितकियागयाहै।इसकेअलावा,डिजिटलकोर्ट2.1कोन्यायिकअधिकारियोंकीसहायताकेलिएएकीकृतनिर्णयडेटाबेस,एनोटेशनकेसाथदस्तावेज़प्रबंधन,स्वचालितप्रारूपणटेम्पलेटऔरजस्टआईएसऐपकेसाथनिर्बाधकनेक्टिविटीप्रदानकरकेविकसितकियागयाहै।डिजिटलकोर्ट2.1वॉयस-टू-टेक्स्टफीचर(एएसआर-श्रुति)औरअनुवाद(पाणिनी)कार्यात्मकताओंसेलैसहैजोन्यायाधीशोंकोआदेशऔरनिर्णयश्रुतलेखमेंसहायताकरताहै।\n\nभारतकेसर्वोच्चन्यायालयनेआईआईटीमद्रासकेसाथनिकटसमन्वयमें,कमियोंकीपहचानकेलिएइलेक्ट्रॉनिकफाइलिंगसॉफ्टवेयरकेसाथएकीकृतएआईऔरएमएलआधारितउपकरणोंकोविकसितऔरतैनातकियाहै।प्रोटो-टाइपकीपहुंच200एडवोकेट्स-ऑन-रिकॉर्डकोप्रदानकीगईहै।भारतकासर्वोच्चन्यायालयआईआईटीमद्रासिसकेसहयोगसेदोषोंकोठीककरने,मेटाडेटानिष्कर्षणऔरइलेक्ट्रॉनिकफाइलिंगमॉड्यूलऔरकेसप्रबंधनसॉफ्टवेयर,अर्थात्एकीकृतकेसप्रबंधनऔरसूचनाप्रणाली(आईसीएमआईएस)केसाथएकीकरणकेलिएएआईऔरएमएलउपकरणोंकेप्रोटोटाइपकाभीपरीक्षणकरताहै।\n\nइसकेअलावा,उच्चतमन्यायालयपोर्टलसहायताइनकोर्टएफिशिएंसी(एसयूपीऐसीई)नामकएककृत्रिमबुद्धिमत्ताआधारितउपकरणविकासकेप्रायोगिकचरणमेंहै।इसउपकरणकाउद्देश्यमामलोंकीपहचानकरनेकेअलावाउदाहरणोंकीएकबुद्धिमानखोजकेसाथमामलोंकेतथ्यात्मकमैट्रिक्सकोसमझनेकेलिएएकमॉड्यूलविकसितकरनाहै।\n\n(एआई)बेस्डसॉल्यूशंसकामौजूदास्कोपकंट्रोल्डपायलटडिप्लॉयमेंटतकहीलिमिटेडहै,जिसकामकसदज़िम्मेदार,सुरक्षितऔरप्रैक्टिकलतरीकेसेअपनानापक्काकरनाहै।जबकिसुप्रीमकोर्टऑफ़इंडियाकीई-कमेटीइनपायलटइनिशिएटिव्सकोइवैल्यूएटकरनेकेप्रोसेसमेंहै,इसबारेमेंऑपरेशनलफ्रेमवर्कबनानेऔररेगुलेशनकाकामसंबंधितहाईकोर्ट्सकेबिज़नेसकेनियमोंऔरपॉलिसीज़केहिसाबसेहोगा।\n\nज्यूडिशियलडोमेनमें(एआई)केइस्तेमालकापतालगानेकेलिए,सुप्रीमकोर्टऑफ़इंडियानेएकएआईकमेटीबनाईहै,जोइंडियनज्यूडिशियरीमें(एआई)केइस्तेमालकोकॉन्सेप्टबनाने,लागूकरनेऔरमॉनिटरकरनेकेलिएज़िम्मेदारहै।2023-24से4सालकेलिएमंज़ूरकिएगएई-कोर्ट्सप्रोजेक्टकेफेज़-IIIकेतहत,फ्यूचरटेक्नोलॉजिकलएडवांसमेंट(एआई,ब्लॉकचेनवगैरह)केहिस्सेकेलिए53.57करोड़रुपयेदिएगएहैं।एआईकोज्यूडिशियरीकेज़रूरीएरियामेंइंटीग्रेटकियाजानाहै,जिसमेंएडमिनिस्ट्रेटिवएफिशिएंसीमेंसुधार,पेंडिंगकेसकाअनुमान,प्रोसेसकाऑटोमेशनऔरकोर्टकेकामकाजकोआसानबनानाशामिलहै।e Courtsप्रोजेक्टकेतहतएआईकाइस्तेमालकरकेबनाएगएटूल्सऔरप्लेटफॉर्मकामकसदeCourtsप्रोजेक्टकेफेज़-IIIकीडिटेल्डप्रोजेक्टरिपोर्ट(डीपर)केमुताबिक,पूरेदेशमेंज्यूडिशियरीद्वाराइस्तेमालकियाजानाहै।\n\nआजकानूनऔरन्यायमंत्रालयकेराज्यमंत्री(इंडिपेंडेंटचार्ज)औरसंसदीयमामलोंकेमंत्रालयमेंराज्यमंत्रीश्रीअर्जुनराममेघवालनेयहजानकारीराज्यसभामेंदी।\n\nपीके/केसी/केएल",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "भारतीय रेल ने मजबूत साइबर सुरक्षा उपायों से टिकट आरक्षण प्रणाली को और भी दुरूस्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202242",
    "content": "**रेल मंत्रालय**\n\n# भारतीय रेल ने मजबूत साइबर सुरक्षा उपायों से टिकट आरक्षण प्रणाली को और भी दुरूस्त किया\n\n## जनवरी 2025 से अब तक 3.02 करोड़ संदिग्ध यूजर आईडी निष्क्रिय; प्रामाणिक टिकट बुकिंग के लिए एंटी-बॉट उपाय लागूऑनलाइन तत्काल टिकट बुकिंग के लिए 322 रेलगाड़ियों और आरक्षण काउंटरों पर 211 रेलगाड़ियों में आधार-आधारित ओटीपी सत्यापन लागू96 लोकप्रिय रेलगाड़ियों में से 95 प्रतिशत रेलगाड़ियों में तत्काल टिकट की उपलब्धता का समय बढ़ाया गया\n\n**प्रकाशन तिथि:** 11 DEC 2025 2:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2202242\n\n---\n\nभारतीय रेल की आरक्षण टिकट बुकिंग प्रणाली एक मज़बूत और अत्यधिक सुरक्षित आईटी प्लेटफ़ॉर्म है जो उद्योग-मानकऔरअत्याधुनिक साइबर सुरक्षा नियंत्रणों से सुसज्जित है। भारतीय रेल ने आरक्षण प्रणाली के प्रदर्शन और नियमित/तत्काल टिकटों की उपलब्धता बढ़ाने के लिए कई उपाय किए हैं। इन उपायों में निम्नलिखित शामिल हैं:\n\n1.उपयोगकर्ता खातों का कड़ा पुनर्मूल्यांकन और सत्यापन किया गया है। जनवरी2025से अब तक लगभग3.02करोड़ संदिग्ध उपयोगकर्ता आईडी निष्क्रिय कर दी गई हैं।\n\n2.अकामाईजैसे एंटी-बॉट समाधानों को फर्जी उपयोगकर्ताओं को हटाने और वैध यात्रियों के लिए सुचारू बुकिंग सुनिश्चित करने के लिए लाया गया है।\n\n3.तत्काल बुकिंग में दुरुपयोग को रोकने और निष्पक्षता सुनिश्चित करने के लिए,ऑनलाइन तत्काल टिकट बुकिंग हेतु आधार आधारित वन-टाइम पासवर्ड (ओटीपी) सत्यापन को चरणबद्ध तरीके से लागू किया गया है।4दिसंबर2025तक यह सुविधा322रेलगाड़ियोंमें पहले से ही मिल रही है। उपरोक्त उपायों के परिणामस्वरूप,उपर्युक्त322रेलगाड़ियोंमें से लगभग65प्रतिशत रेलगाड़ियोंमें तत्काल टिकट की उपलब्धता का समय बढ़ गया है।\n\n4.आरक्षण काउंटरों पर तत्काल बुकिंग के लिए आधार-आधारित ओटीपी को भी चरणबद्ध तरीके से शुरू किया गया है और04.12.2025तक इसे211रेलगाड़ियोंमें लागू किया गया है।\n\n5.इन और अन्य उपायों के परिणामस्वरूप, 96लोकप्रियरेलगाड़ियोंमें से लगभग95प्रतिशत रेलगाड़ियोंमें तत्काल टिकट की उपलब्धता का समय बढ़ गया है।\n\n6.संदिग्ध रूप से बुक किए गए पीएनआर के संबंध में राष्ट्रीय साइबर अपराध पोर्टल पर शिकायतें दर्ज की गई हैं।\n\n7.साइबर खतरों से सिस्टम की सुरक्षा के लिए नेटवर्क फ़ायरवॉल,घुसपैठ रोकथाम प्रणाली,एप्लिकेशन डिलीवरी कंट्रोलर और वेब एप्लिकेशन फ़ायरवॉल जैसी कई सुरक्षात्मक परतों का उपयोग किया गया है। यह सिस्टम एक समर्पित,एक्सेस-नियंत्रित डेटा सेंटर में लगाया गया है,जो सीसीटीवी निगरानी और एंड-टू-एंड एन्क्रिप्शन से सुरक्षित है। डेटा सेंटर आईएसओ27001सूचना सुरक्षा प्रबंधन प्रणाली (आईएसएमएस)मानकों के अंतर्गत प्रमाणित है।\n\nसाइबर सुरक्षा को और मज़बूत बनाने के लिए,रेलटेल कॉर्पोरेशन ऑफ इंडिया लिमिटेड व्यापक साइबर ख़तरा ख़ुफ़िया सेवाएं प्रदान करता है,जिनमें टेक-डाउन सेवाएं,ख़तरा निगरानी,​​डीप और डार्क वेब निगरानी और डिजिटल जोखिम सुरक्षा शामिल हैं। ये सेवाएं उभरते साइबर ख़तरों के बारे में सक्रिय और कार्रवाई योग्य जानकारी प्रदान करती हैं और बेहतर घटना प्रतिक्रिया को संभव बनाती हैं।\n\n8.आरक्षण प्रणाली की नियमित सुरक्षा जांच सीईआरटी-इनसूचीबद्ध सूचना सुरक्षा लेखापरीक्षा एजेंसियां करती हैं। इसके अतिरिक्त,साइबर हमलों का पता लगाने और उन्हें रोकने के लिए सीईआरटी-इनऔर राष्ट्रीय महत्वपूर्ण सूचना अवसंरचना संरक्षण केंद्र (एनसीआईआईपीसी)टिकट प्रणाली से संबंधित इंटरनेट यातायात की निरंतर निगरानी करती है।\n\nइसके अतिरिक्त,रेलवे बोर्ड,क्षेत्रीय रेलवे,मंडल कार्यालय आदि विभिन्न स्तरों पर जन प्रतिनिधियों/संगठनों/रेल उपयोगकर्ताओं आदि से औपचारिक और अनौपचारिक दोनों प्रकार के अनुरोध/सुझाव/प्रतिनिधित्व प्राप्त होते रहते हैं। चूंकि ऐसे अनुरोध/सुझाव/प्रतिनिधित्व की प्राप्ति एक सतत और गतिशील प्रक्रिया है,इसलिए इनका कोई केंद्रीकृत संकलन नहीं रखा जाता है। हालांकि,इनकी समय-समय पर जांच की जाती है और व्यवहार्य एवं उचित पाए जाने पर कार्रवाई की जाती है,जो एक निरंतर प्रक्रिया है।\n\nयह जानकारी रेल. सूचना एवं प्रसारण मंत्री और इलेक्ट्रॉनिकी एवं सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव ने लोकसभा में एक प्रश्न के लिखित उत्तर में दी।\n\nपीके/केसी/एसकेएस/जीआरएस",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "नीति आयोग",
    "title": "नीति आयोग के अटल इनोवेशन मिशन और एचयूएल के बीच साझीदारी से पुनर्चक्रण पर आधारित अर्थव्यवस्था की ओर परिवर्तन को मिलेगी तेजी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202169",
    "content": "**नीति आयोग**\n\n# नीति आयोग के अटल इनोवेशन मिशन और एचयूएल के बीच साझीदारी से पुनर्चक्रण पर आधारित अर्थव्यवस्था की ओर परिवर्तन को मिलेगी तेजी\n\n## प्लास्टिक पुनर्चक्रण में नवाचार को बढ़ावा देने के लिए कॉरपोरेट और सरकार के बीच ऐतिहासिक साझीदारी\n\n**प्रकाशन तिथि:** 11 DEC 2025 9:37AM | PIB Delhi\n**रिलीज़ आईडी:** 2202169\n\n---\n\nनीति आयोग के अटल इनोवेशन मिशन (एआईएम) और हिंदुस्तान यूनिलीवर लिमिटेड (एचयूएल) ने पुनर्चक्रण पर आधारित अर्थव्यवस्था में परिवर्तन की ओर भारत की रफ्तार में तेजी लाने के उद्देश्य से एक राष्ट्रव्यापी स्टार्टअप गतिवर्द्धन कार्यक्रम शुरू करने के लिए साझीदारी की है।\n\nयह पहलकदमी एचयूएल की सर्कुलर भारत परियोजना के अंतर्गत ली गई है। इसके तहत अगले3वर्षों में पुनर्चक्रण पर आधारित अर्थव्यवस्था में उच्च संभावना वाले50स्टार्टअप की पहचान कर उन्हें सहायता दी जाएगी। इस कार्यक्रम में प्लास्टिक पुनर्चक्रण में नवोन्मेष करने वाले स्टार्टअप को तरजीह दी जाएगी। ये स्टार्टअप वैसे होंगे जो प्लास्टिक के पुनर्चक्रण,पुर्नउपयोग और पुनर्भरण तथा अगली पीढ़ी की पैकेजिंग सामग्रियों के लिए समाधान पर काम कर रहे हैं। कार्यक्रम के अंतर्गत प्लास्टिक के अलावा कपड़ा और ई-कचरा जैसे उपभोग पश्चात अपशिष्ट में से उपयोगी सामग्रियों को निकालने से जुड़े स्टार्टअप को भी सहायता दी जाएगी।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Nitipic11.12.20251HF52.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/Nitipic11.12.20251HF52.jpg)\n\nइस कार्यक्रम के अंतर्गत चुने गए स्टार्टअप को व्यवसाय अग्रणियों,नीति विशेषज्ञों और निवेशकों का मार्गदर्शन प्राप्त होगा। चुने गए स्टार्टअप को अनुदान वित्तपोषण के साथ ही बाजार में मान्यता के लिए प्रायोगिक अवसर भी मिलेंगे। इस भागीदारी से एआईएम और नीति आयोग की नीतियों और नवोन्मेष के परिपोषण की विशेषज्ञता तथा एचयूएल के विस्तृत औद्योगिक नेटवर्क और जिनतिओ की वैसे उद्भवन समाधानों में तेजी लाने की विशेषज्ञता का मेल होगा जो पुनर्चक्रण पर आधारित अर्थव्यवस्था की ओर भारत के परिवर्तन को उत्प्रेरित करेगी।\n\nएचयूएल के कार्यकारी निदेशक तथा जन,परिवर्तन और संवहनीयता अधिकारी बीपी बिद्दप्पा ने कहा, ‘‘नीति आयोग और एचयूएल की यह भागीदारी प्लास्टिक के लिए भारत की पुनर्चक्रण पर आधारित अर्थव्यवस्था के निर्माण की दिशा में एक महत्वपूर्ण कदम है। यह हमारे इस दृढ़ विश्वास को प्रतिबिंबित करता है कि जो भारत के लिए अच्छा है वहीं एचयूएल के लिए भी अच्छा है। हमारा लक्ष्य  सरकार की ताकत,उद्योग की विशेषज्ञता और उद्यमियों की ऊर्जा को मिला कर अगली पीढ़ी के संवहनीय स्टार्टअप को सशक्त बनाना और तेजी से व्यावहारिक समाधानों तक पहुंचना है।’’\n\nनीति आयोग के एआईएम के मिशन निदेशक डॉ दीपक बागला ने कहा, ‘‘यह सहयोग माननीय प्रधानमंत्री की लोकनीति और दृष्टि पर आधारित है। प्रधानमंत्री ने कहा है कि हमारे लिए संवहनीय विकास सिर्फ नारा नहीं,बल्कि एक संकल्प है। हम भारत में संसाधनों के उपयोग और मूल्यांकन को पुनर्परिभाषित करने वाले स्टार्टअप को मजबूत कर रहे हैं। इस तरह हम ऐसे समाधानों को सामने ला रहे हैं जिनसे अपशिष्ट घटेगा,पुनर्चक्रण को नए दृष्टिकोण से देखा जाएगा और आने वाले कल के हरित उद्योगों का निर्माण होगा।’’\n\nहिंदुस्तान यूनिलीवर लिमिटेड के बारे में-\n\nहिंदुस्तान यूनिलीवर लिमिटेड (एचयूएल) भारत की दैनिक उपयोग की उपभोक्ता वस्तुए बनाने वाली सबसे बड़ी कंपनियों में से एक है। उसके उत्पाद देश के हर10परिवारों में से9की जिंदगियों को छूते हैं। एचयूएल एक बेहतर भविष्य के निर्माण के लिए हर रोज काम करती है।\n\nनीति आयोग के अटल नवाचार मिशन के बारे में-\n\nनीति आयोग का अटल इनोवेशन मिशन (एआईएम) देश में नवाचार और उद्यमिता की संस्कृति को बढ़ावा देने के लिए भारत सरकार की एक प्रमुख पहल है। एआईएम एटीएल,एआईसी और एसीआईसी जैसे अपने राष्ट्रीय कार्यक्रमों के जरिए नवाचार का परिपोषण करता है।\n\nमीडिया पूछताछ:\n\nmediacentre.hul@unilever.com\n\nmd-aim[at]gov[dot]in\n\nपीके/केसी/एसके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Nitipic11.12.20252FXQ5.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/Nitipic11.12.20252FXQ5.jpg)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "अन्य",
    "title": "नीति से समृद्धि तक: जीसीसी, भारत की विकास यात्रा में अग्रणी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2202049",
    "content": "**PIB Headquarters**\n\n# नीति से समृद्धि तक: जीसीसी, भारत की विकास यात्रा में अग्रणी\n\n**प्रकाशन तिथि:** 11 DEC 2025 10:41AM | PIB Delhi\n**रिलीज़ आईडी:** 2202049\n\n---\n\nपरिचय\n\nजैसे-जैसे टैलेंट टेक्नोलॉजी से मिलता है, भारत में1,700 से ज़्यादा ग्लोबल कैपेबिलिटी सेंटर्स(GCCs) के साथ एंटरप्राइज़ सॉल्यूशंस के लिए एक नया भविष्य बन रहा है। ये बड़ी कंपनियों की रीढ़ हैं, और इन्होंने बहुत लंबा सफर तय किया है। जो पहले एक बेसिक सपोर्ट डेस्क के तौर पर शुरू हुआ था, वह अब एकइनोवेशन पावरहाउस बन गया हैऔर रिसर्च, डिज़ाइन और डेवलपमेंट को आगे बढ़ा रहा है। ग्लोबल कैपेबिलिटी सेंटर्स(GCCs)ऑफशोर यूनिट्स हैं जिन्हें कंपनियाँ अपने पेरेंटऑर्गनाइज़ेशन्स के लिए कई तरह की सर्विसेज़ देने के लिए बनाती हैं । ग्लोबल कॉर्पोरेट स्ट्रक्चर के ज़रूरी हिस्सों के तौर पर काम करते हुए, वेइन्फॉर्मेशन टेक्नोलॉजी, रिसर्च और डेवलपमेंट, कस्टमर सपोर्ट और दूसरे बिज़नेस ऑपरेशन्सजैसे एरिया में खास एक्सपर्टीज़ देते हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003HLX2.jpg)\n\nकॉस्ट एफिशिएंसी पाने, स्किल्ड टैलेंट पूल का इस्तेमाल करने, और पेरेंट फर्म और उनके इंटरनेशनल एफिलिएट के बीच कोलेबोरेशन को बढ़ावा देने में यह एक ज़रूरी भूमिका निभाता है।\n\nव्यावसायिक प्रक्रियाओं, आईटी सेवाओं, अनुसंधान एवं विकास केंद्रों, नवाचार केंद्रों, ग्राहक सेवा केंद्रों और अन्य प्रमुख कार्यों जैसे क्षेत्रों को संभालनेके लिए जीसीसी स्थापित किए हैं। ये जीसीसी तेजी से नवाचार और मूल्य सृजन के लिए रणनीतिक केंद्रों के रूप में विकसित हुए हैं। केवल पाँच वर्षों में, उनका संयुक्त राजस्ववित्त वर्ष19 में $40.4 बिलियन से बढ़कर वित्त वर्ष 24 में $64.6 बिलियन हो गया है, जो सालाना 9.8%की स्वस्थ गति से बढ़ रहा है। संख्या तक सीमित नहीं, ये जीसीसी अब देश भर में19 लाख से अधिक लोगों को रोजगार देते हैं, जो यहीं भारत से तकनीक और व्यवसाय के भविष्य को आकार दे रहे हैं। ये केंद्रदुनिया भर में अपने मूल संगठनों के लिए नवाचार, डिजिटल परिवर्तन और रणनीतिक संचालन को आगे बढ़ाते हैं। भारत सरकार नेप्रगतिशील नीतियों, बुनियादी ढांचे के विकास और स्टार्टअप समर्थन के माध्यम से इस पारिस्थितिकी तंत्र के पोषण में महत्वपूर्ण भूमिका निभाई है।\n\nभारत वैश्विक जीसीसी विस्तार के केंद्र में\n\nभारत ग्लोबल कैपेबिलिटी सेंटर्स(GCCs) का एक बड़ा केंद्र बन गया है, जिसके बड़े क्लस्टरबेंगलुरु, हैदराबाद, पुणे, चेन्नई, मुंबई और नेशनल कैपिटल रीजन में हैं। इस सेक्टर के 2030 तकUSD 105 बिलियन तक पहुंचने का अनुमान है, जिसे लगभग 2,400 सेंटर्ससे सपोर्ट मिलेगा, जिनमें2.8 मिलियनसे ज़्यादा प्रोफेशनल्स काम करते हैं ।\n\nसरकार के नेतृत्व वाला इकोसिस्टम: भारत में GCC विकास के लिए मददगार\n\nGCCsके लिए ग्लोबल डेस्टिनेशन के तौर पर भारत का उभरना, इंफ्रास्ट्रक्चर, इनोवेशन, टैलेंट डेवलपमेंट और सपोर्टिव पॉलिसीज़ को ध्यान से बनाए गए अप्रोच का नतीजा है। सरकार की पहल ने एक मज़बूत नींव बनाई है जहाँ इंटरनेशनल कंपनियाँ कॉन्फिडेंस के साथ बढ़ सकती हैं, कोलेबोरेट कर सकती हैं और इनोवेट कर सकती हैं।स्टार्टअप्स को नर्चर करने से लेकर डिजिटली स्किल्ड वर्कफोर्सबनाने तक, GCCsके आगे बढ़ने और बड़े बदलाव लाने के लिए माहौल अच्छी तरह से तैयार है।\n\nबुनियादी ढांचा और क्लस्टर विकास\n\nसंशोधित इलेक्ट्रॉनिक्स विनिर्माण क्लस्टर(EMC 2.0)\n\nस्टार्टअप और नवाचार समर्थन\n\nजेनेसिस– इनोवेटिव स्टार्टअप्स के लिए जेन-नेक्स्ट सपोर्ट\n\nनीति और पारिस्थितिकी तंत्र सक्षमता\n\nस्टार्टअप इंडिया औरDPIIT मान्यता\n\nप्रतिभा और डिजिटल कौशल\n\nव्यापार करने में आसानी और नियामक समर्थन\n\nफाइनेंस मिनिस्ट्री के इकोनॉमिक सर्वे2024–25 में बताया गया है कि भारतमें ग्लोबल कैपेबिलिटी सेंटर(GCC)अपने ट्रेडिशनल बैक-ऑफिस रोल से आगे बढ़कर इंजीनियरिंगR&D,खासकर एयरोस्पेस, डिफेंस, सेमीकंडक्टर और एडवांस्ड मैन्युफैक्चरिंग के लिएस्ट्रेटेजिक हब बन गए हैं।GCC, सर्विस सेक्टर में ग्रोथ और इनोवेशन को बढ़ावा दे रहे हैं, जिसे भारत केस्किल्ड वर्कफोर्स, ईज़ ऑफ़ डूइंग बिज़नेस रिफॉर्म्स और लिबरलाइज़्ड FDI पॉलिसीज़ का सपोर्ट मिला है। यह बदलाव भारत को डिजिटल और इंजीनियरिंग इनोवेशन में ग्लोबल लीडर बनाता है, साथ ही हाई-टेक इंडस्ट्रीज़ में इसकीसेल्फ-रिलाएंस को मज़बूत करता है।\n\nनिष्कर्ष:\n\nइनोवेशन, टैलेंट और आगे की सोच वाली पॉलिसी से चलने वाले एक बढ़ते इकोसिस्टम के साथ, भारत ग्लोबल क्षमताओं के लिए एक लॉन्चपैड बन गया है। जैसे-जैसेGCCसपोर्ट इंजन से स्ट्रेटेजिक नर्व सेंटर बनते जा रहे हैं, देश एंटरप्राइज के भविष्य को आकार देने के लिए तैयार है। मोमेंटम मजबूत है, फाउंडेशन तैयार है, और दुनिया भारत को लीड करते हुए देख रही है। सर्विस से स्ट्रेटेजी तक का सफर सिर्फ चल ही नहीं रहा है, बल्कि यह तेज हो रहा है।\n\nसंदर्भ:\n\nइलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय(MEITY):\n\nhttps://www.meity.gov.in/offerings/schemes-and-services/details/modified-electronics-manufacturing-clusters-emc-2-0-scheme-wNyEDOtQWa\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=1767604\n\nhttps://sansad.in/getFile/loksabhaquestions/annex/185/AU2873_BLv260.pdf?source=pqals\n\nवाणिज्यएवंउद्योगमंत्रालय:\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2135116#:~:text=वाणिज्यविभागनेसुधारोंकोअब50हेक्टेयरसेनीचेकरदियाहै।\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=1756966\n\nhttps://www.pib.gov.in/newsite/PrintRelease.aspx?relid=184513\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2098452\n\nकौशलविकासऔरउद्यमितामंत्रालय:\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2100847\n\nआर्थिकसर्वेक्षण(2024-25):\n\nhttps://www.indiabudget.gov.in/economicsurvey/doc/echapter.pdf\n\nइंडियनब्रांडइक्विटीफाउंडेशन(IBEF):\n\nhttps://www.ibef.org/blogs/global-capability-centres-gccs-in-india\n\nClick here to see pdf\n\n*****\n\nपत्र सूचना कार्यालय रिसर्च\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004TNFU.jpg)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "title": "Notification regarding officers empowered to exercise the powers specified under Section 162 of BNSS, 2023.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2025/12/2025121126450043.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Order No.293DSWL of 2025:-List of Students Selected for Session 2025-26 under REWA.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2025/12/202512111362494371.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Order No.21-Trans(UTL) of 2025:-Re-constitution of Licencing Authority/permit Issuing Authority.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2025/12/20251211101481048.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Order No.87-LA(PHE&I&FC) of 2025:-Transfer and Posting.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2025/12/20251211152072239.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Preparation of panel for the engagement of faculty on contract basis in Polytechnic college",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17654460945011.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Notification – Specialist Doctor Recruitment under DHS Lakshadweep on contract basis",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17648257201069.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land Acquisition for Land Acquisition for the Shifting and Development of Helipad at Kadmat Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646870053958.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land Acquisition for the Construction of Playground For Government Senior Basic School at Kadmat Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646867605199.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land Acquisition for the Construction of a Playground for the Government Girls Secondary School at Kavaratti Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646864964033.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land acquisition for the Expansion of Rajiv Gandhi Speciality Hospital in Agatti Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646855372505.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Construction of Playground for Government Senior Basic School, Agatti island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646852528533.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land acquisition for the development of the City centre at Agatti island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646848595940.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land acquisition for construction of LPG godown at Agatti island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646845231104.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Preparation of panel for the engagement of faculty on contract basis in Polytechnic College",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17645845205570.pdf",
    "state": "Lakshadweep"
  }
]