[
  {
    "title": "District Industries Centre : The result of the interview for the post of Legal Consultant, MSEFC, Daman and Diu District, held on 29/01/2026",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/02/20260217754927394.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति ने भारत रत्न कर्पूरी ठाकुर की पुण्यतिथि पर उन्हें श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229018&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति ने भारत रत्न कर्पूरी ठाकुर की पुण्यतिथि पर उन्हें श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 17 FEB 2026 11:01AM | PIB Delhi\n**रिलीज़ आईडी:** 2229018\n\n---\n\nउपराष्ट्रपति श्री सी.पी. राधाकृष्णन ने आज नई दिल्ली में उपराष्ट्रपति भवन में भारत रत्न कर्पूरी ठाकुर को उनकी पुण्य तिथि पर पुष्पांजलि अर्पित की।\n\nसोशल मीडिया पर एक पोस्ट में उपराष्ट्रपति ने श्री कर्पूरी ठाकुर को एक सच्चे 'जन नायक' के रूप में याद किया, जिन्होंने अपना पूरा जीवन सामाजिक न्याय, वंचितों के सशक्तिकरण और जनसेवा के लिए समर्पित कर दिया।\n\nउपराष्ट्रपति ने यह भी कहा कि उनकी सादगी, ईमानदारी और हाशिए पर पड़े लोगों के उत्थान के प्रति अटूट प्रतिबद्धता राष्ट्र को प्रेरित करती रहेगी और हमारे लोकतांत्रिक मूल्यों को मजबूत करेगी।\n\nपीके/केसी/एके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने सर्बिया के राष्ट्रपति द्वारा लिखित एक लेख साझा किया, जिसमें इस बात पर प्रकाश डाला गया है कि इंडिया एआई इम्पैक्ट समिट भारत को कृत्रिम बुद्धिमत्ता पर वैश्विक संवाद के केंद्र में दृढ़तापूर्वक स्थापित करता है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229332&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने सर्बिया के राष्ट्रपति द्वारा लिखित एक लेख साझा किया, जिसमें इस बात पर प्रकाश डाला गया है कि इंडिया एआई इम्पैक्ट समिट भारत को कृत्रिम बुद्धिमत्ता पर वैश्विक संवाद के केंद्र में दृढ़तापूर्वक स्थापित करता है\n\n**प्रकाशन तिथि:** 17 FEB 2026 7:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2229332\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज कृत्रिम बुद्धिमत्ता के क्षेत्र में भारत के नेतृत्व को मिली मान्यता का स्वागत किया,जैसा कि सर्बिया के राष्ट्रपति,महामहिम अलेक्ज़ान्दर वुचिचद्वारा व्यक्त किया गया। अपने संदेश में,सर्बियाई राष्ट्रपति ने इस बात पर बल दिया कि इंडिया एआई इम्पैक्ट समिट केवल एक सम्मेलन नहीं है—यह एक निर्णायक क्षण है,जो कृत्रिम बुद्धिमत्ता पर वैश्विक संवाद के केंद्र में भारत को दृढ़तापूर्वक स्थापित करता है।\n\nएक्स परPMOIndiaहैंडल ने कहा:\n\n“सर्बिया के राष्ट्रपति@predsednikrsलिखते हैं कि इंडिया एआई इम्पैक्ट समिट मात्र एक सम्मेलन से अधिक है। वे विस्तार से बताते हैं कि किस प्रकार यह समिट भारत को कृत्रिम बुद्धिमत्ता पर वैश्विक संवाद के केंद्र में दृढ़तापूर्वक स्थापित करती है।”\n\nपीके/केसी/पीके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "भारत-फ्रांस बैठक के मुख्य बिंदु : फ्रांस के राष्ट्रपति की भारत यात्रा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229325&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# भारत-फ्रांस बैठक के मुख्य बिंदु : फ्रांस के राष्ट्रपति की भारत यात्रा\n\n**प्रकाशन तिथि:** 17 FEB 2026 7:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2229325\n\n---\n\nक्रमांक\n\nशीर्षक\n\nक्षेत्र\n\n1\n\nभारत-फ़्रांससंबंधों को'विशेष वैश्विक रणनीतिक साझेदारी'के स्तर पर उन्नत करना\n\nराजनीतिक और कूटनीतिक संबंध\n\n2\n\nउन्नतसाझेदारी और'होराइजन2047'रोडमैप के कार्यान्वयन की नियमित समीक्षा के लिएवार्षिक विदेश मंत्री स्तरीय वार्ता की स्थापना\n\n3\n\nभारत-फ़्रांसनवाचार वर्ष का शुभारंभ\n\nतकनीकऔर नवाचार\n\n4\n\nभारत-फ़्रांसनवाचार नेटवर्क का शुभारंभ\n\n5\n\nकर्नाटक के वेमगल मेंH125हेलीकॉप्टर बनानेकी फैक्ट्री (असेम्बली लाइन) का उद्घाटन\n\nरक्षाऔर सुरक्षा\n\n6\n\nभारत और फ़्रांस के बीच रक्षा सहयोग के पुरानेसमझौते का नवीनीकरण\n\n7\n\nभारत में हैमर मिसाइल बनाने के लिएBELऔरसफरान के बीच जॉइंट वेंचर\n\n8\n\nभारतीय और फ्रांस की सेना के अधिकारी अबएक-दूसरे के एस्टैब्लिशमेंट्स पर तैनात होकर अनुभव साझा करेंगे\n\n9\n\nनई तकनीकों के विकास के लिए एक संयुक्त समूह\n\nरक्षा क्षेत्र सहित महत्वपूर्ण और उभरती हुईतकनीक\n\n10\n\nदुर्लभखनिजों और धातुओं में आपसी सहयोग हेतु संयुक्त घोषणा पत्र\n\n11\n\nविज्ञानएवं प्रौद्योगिकी विभाग और फ़्रांस केCNRSने उन्नत सामग्री अनुसंधान केंद्र कीस्थापना के लिए आपसी सहमति\n\n12\n\nभारत औरफ्रांस के बीच डबल टैक्स अवॉइडेंस एग्रीमेंट पर प्रोटोकॉल में संशोधन\n\nअर्थव्यवस्था,स्टार्टअप,विज्ञान एवंप्रौद्योगिकी,स्वास्थ्य,अक्षय ऊर्जा और कौशल विकास\n\n13\n\nस्टार्टअपइकोसिस्टम,नवाचार और तकनीक में रणनीतिक सहयोग हेतु टी-हब (T-Hub)और नॉर्डफ्रांस के बीच आशय पत्र पर हस्ताक्षर\n\n14\n\nविज्ञानएवं प्रौद्योगिकी विभाग औरCNRSके बीच वैज्ञानिक सहयोग हेतु समझौता ज्ञापन परहस्ताक्षर\n\n15\n\nडिजिटल विज्ञान और प्रौद्योगिकी के लिएइंडो-फ्रेंच सेंटर स्थापित करने हेतु संयुक्त आशय घोषणा\n\n16\n\nएम्स,नईदिल्ली में स्वास्थ्य क्षेत्र में एआई के लिए इंडो-फ्रेंच सेंटर का शुभारंभ\n\n17\n\nसंक्रामकरोगों और वैश्विक स्वास्थ्य अनुसंधान में सहयोग हेतु डीबीटी और एएनआरएस के बीचआशय पत्र पर हस्ताक्षर\n\n18\n\nमेटाबॉलिकहेल्थ साइंसेज के लिए इंडो-फ्रेंच सेंटर की स्थापना हेतु समझौते पर हस्ताक्षर\n\n19\n\nएरोनॉटिक्समें कौशल विकास के लिए राष्ट्रीय उत्कृष्टता केंद्र स्थापित करने हेतु आशय पत्रपर हस्ताक्षर\n\n20\n\nस्वच्छऊर्जा की दिशा में बड़ी पहल,भारत और फ़्रांस ने रिन्यूएबल एनर्जी सहयोग समझौतेको आगे बढ़ाया\n\n21\n\nडाकसेवाओं में सहयोग हेतु भारत के डाक विभाग और फ्रांस के'ला पोस्ट'के बीच आशयपत्र पर हस्ताक्षर\n\n***********\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "फ्रांस के राष्ट्रपति के साथ जॉइंट प्रेस स्टेटमेंट के दौरान प्रधानमंत्री का प्रेस स्टेटमेंट",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229251&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# फ्रांस के राष्ट्रपति के साथ जॉइंट प्रेस स्टेटमेंट के दौरान प्रधानमंत्री का प्रेस स्टेटमेंट\n\n**प्रकाशन तिथि:** 17 FEB 2026 6:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2229251\n\n---\n\nYour Excellency, My Dear Friend, प्रेसीडेंट मैक्रॉदोनों देशों के delegates,मीडिया के साथियों,नमस्कार!बों जू,मेरे प्रिय मित्र, प्रेसीडेंट मैक्रॉ का मुंबई में स्वागत करते हुए मुझे बहुत खुशी हो रही है। पिछले वर्ष, उन्होंने मुझे फ़्रांस में आयोजित AI एक्शन समिट के लिए बुलाया था ।उस समय हमने मार्सेय की यात्रा की- जो फ़्रांस का सबसे बड़ा पोर्ट, और फ़्रांस, और पूरे यूरोप का एक प्रमुख गेटवे भी है। मार्सेय वही शहर है जहां से पहले विश्व युद्ध में हमारे भारतीय सैनिक ने यूरोप में अपने कदम रखे। उनकी बहादुरी की गाथा यूरोप के कई भागों में आज भी याद की जाती है।और यह वही शहर है, जहाँ स्वतंत्रता सेनानी वीर सावरकर ने अंग्रेज़ों की पकड़ से निकलने के लिए समुद्र में छलांग लगाई थी। उनका यह कदम भारत की आज़ादी के लिए उनके अटूट संकल्प का प्रतीक था। मुझे पिछले वर्ष मार्सेय में उनको याद करने और उन्हें नमन करने का अवसर मिला था।इस बार, जब प्रेसीडेंट मैक्रॉ भारत में AI इम्पैक्ट समिट के लिए आए हैं, तो हमारा सौभाग्य है, कि हम उनका स्वागत, भारत के गेटवे यानि, मुंबई में कर रहें हैं।Friends,भारत और फ़्रांस के संबंध बहुत ही विशेष हैं। फ़्रांस भारत के सबसे पुराने स्ट्रटीजिक पार्टनर्स में से एक है। और प्रेसीडेंट मैक्रॉ के साथ मिलकर हमने इस स्ट्रटीजिक पार्ट्नर्शिप को अभूतपूर्व गहराई और ऊर्जा दी है। इसी विश्वास और साझा vision के आधार पर, आज हम अपने संबंधों को, Special Global Strategic Partnership के रूप में स्थापित कर रहे हैं।यह partnership केवल strategic नहीं है। आज के उथल पुथल से भरे युग में, यह global stability और global progress की partnership है।Friends,आज भारत में हेलिकाप्टर असेंबली लाइन का उद्घाटन, इसी गहरे विश्वास का एक और उज्ज्वल उदाहरण है। हमें गर्व है कि, भारत और फ़्रांस मिलकर, माउंट एवरेस्ट की ऊँचाइयों तक उड़ान भरने वाला, विश्व का एकमात्र हेलिकाप्टर भारत में बनाएंगे। और यह पूरे विश्व को एक्सपोर्ट भी करेंगे।यानि, India-France partnership knows no boundaries, It can reach from deep oceans to the tallest mountain.Friends,वर्ष 2026, भारत और यूरोप के संबंधों में एक turning point है। कुछ ही दिन पहले, हमने European Union के साथ, भारत के इतिहास का सबसे बड़ा, और महत्वाकांक्षी फ्री ट्रेड अग्रीमन्ट किया। यह फ्री ट्रेड अग्रीमन्ट, भारत और फ़्रांस संबंधों में भी अभूतपूर्व गति लाएगा।आपसी निवेश को बढ़ावा देने के लिए, आज हम अग्रीमन्ट कर रहे जिससे हमारे लोगों और कम्पनीस को डबल टैक्स न देना पड़े। इन सभी पहलों से, आपसी ट्रेड, इनवेस्टमेंट और मोबिलिटी को नई ऊर्जा मिलेगी। और यही shared prosperity का roadmap है।Friends,इंडिया-फ़्रांस year ऑफ इनोवेशन के लॉन्च से, अब हम अपनी स्ट्रटीजिक साझेदारी को, पार्ट्नर्शिप ऑफ the people बनाने जा रहे हैं। क्यूंकि इनोवेशन isolation में नहीं, collaboration से होता है।इसलिए, इंडिया-फ़्रांस year ऑफ इनोवेशन में हमारा लक्ष्य, लोगों के बीच संपर्क को मजबूत करने का है। डिफेन्स हो या क्लीन एनर्जी, स्पेस हो या emerging technologies,हर क्षेत्र में हम अपनी इंडस्ट्रीज़ और innovators को कनेक्ट करेंगे।Start-ups और MSME’s के बीच मजबूत नेटवर्क बनाएंगे। हमारे स्टूडेंट्स और रिसर्चर्स के आदान-प्रदान को और सुगम बनाएंगे। और इसके साथ-साथ, जॉइन्ट इनोवेशन के नए सेंटर भी तैयार करेंगे।Friends,आज हम क्रिटिकल मिनेरल्स, bio-टेक्नॉलजी और एडवांस्ड materials में अपना सहयोग और प्रबल कर रहें हैं।हम इंडो-फ्रेंच सेंटर फॉर AI इन हेल्थ, इंडो-फ्रेंच सेंटर फॉर डिजिटल साइंस एण्ड टेक्नॉलजी और नैशनल सेंटर ऑफ एक्सलन्स for स्किलिंग in aeronautics लॉन्च करने जा रहें हैं। और यह मात्र institutions नहीं हैं। यह future-building platforms हैं।Friends,आज दुनिया uncertainty के दौर से गुजर रही है। ऐसे माहौल में, India–France partnership एक force for ग्लोबल stability है। हम France की expertise और India के scale को जोड़ रहे हैं। हम trusted technologies विकसित कर रहे हैं। हम इंटरनेशनल सोलर alliance, इंडिया मिडल ईस्ट यूरोप इकनॉमिक कॉरिडर यानि आईमेक, और जॉइन्ट डेवलपमेंट प्रोजेक्ट्स के माध्यम से,human डेवलपमेंट सुनिश्चित करेंगे। और Multilateralism, डाइअलॉग और डिप्लोमेसी से, स्थिरता और समृद्धि के प्रयासों को बल देते रहेंगे।Friends,भारत और फ्रांस, दोनों, लोकतांत्रिक मूल्यों, rule of law और multipolar world में विश्वास रखते हैं। हम एकमत है कि, Global institutions के रिफॉर्म से ही, ग्लोबल challenges का समाधान निकलेगा।यूक्रेन, पश्चिमी एशिया, या फिर इंडो-पेसिफिक, हम हर क्षेत्र में शांति के सभी प्रयासों का समर्थन करते रहेंगे। आतंकवाद के हर रूप और स्वरूप को जड़ से मिटाना हमारी साझी प्रतिबद्धता है।Friends,भारत और फ़्रांस, दोनों ही प्राचीन और समृद्ध सभ्यताऐं है। हम अपने कल्चरल और people-to-people ties को बहुत महत्व देते हैं। हमे बहुत खुशी है, कि युगे युगीन भारत म्यूज़ीअम में हमारा सहयोग रहा है। और अब लोथल के National Maritime Heritage Complex में भी, हम फ़्रांस के साथ सहयोग करने जा रहे हैं।भारतीय संस्कृति को फ़्रांस के लोगों के और समीप पहुंचाने, हम जल्द ही फ़्रांस में स्वामी विवेकानंद कल्चरल सेंटर खोलने जा रहें हैं।Your Excellency,भारत–फ्रांस पार्टनरशिप के प्रति आपकी गहरी प्रतिबद्धता रही है। मुझे विशेष ख़ुशी है कि आज हम मिलकर अपने संबंधों के एक नए अध्याय का शुभारंभ कर रहे हैं।आइए, हम मिलकर वैश्विक स्थिरता और समृद्धि के लिए काम करें।बहुत-बहुत धन्यवाद।मेसी बकू\n\nMJPS/SR",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने इंडिया एआई इम्पैक्ट एक्सपो 2026 के उद्घाटन समारोह की मुख्य बातें साझा कीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229014&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने इंडिया एआई इम्पैक्ट एक्सपो 2026 के उद्घाटन समारोह की मुख्य बातें साझा कीं\n\n**प्रकाशन तिथि:** 17 FEB 2026 10:47AM | PIB Delhi\n**रिलीज़ आईडी:** 2229014\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज इंडिया एआई इम्पैक्ट एक्सपो2026को नए विचारों,नवाचार और इरादों का एक सशक्त संगम बताया।\n\nउद्घाटन समारोह की मुख्य बातें साझा करते हुए श्री मोदी ने कहा कि इस एक्सपो ने पूरी दुनिया के हित में आर्टिफिशियल इंटेलिजेंस के भविष्य को आकार देने में भारतीय प्रतिभा की असाधारण क्षमता को उजागर किया है।\n\nइन सबसे बढ़कर,इस आयोजन ने मानव प्रगति के लिए आर्टिफिशियल इंटेलिजेंस का जिम्मेदारीपूर्वक,समावेशी रूप से और बड़े पैमाने पर उपयोग करने के प्रति भारत की प्रतिबद्धता की पुष्टि की है।\n\nएक्स पर एक पोस्ट में श्री मोदी ने कहा:\n\n“इंडिया एआई इम्पैक्ट एक्सपो2026नए विचारों,नवाचार और इरादों का एक सशक्त संगम था।\n\nइसने पूरी दुनिया के हित में आर्टिफिशियल इंटेलिजेंस के भविष्य को आकार देने में भारतीय प्रतिभा की असाधारण क्षमता को प्रदर्शित किया।\n\nसबसे अहम बात यह है कि इसने मानव प्रगति के लिए आर्टिफिशियल इंटेलिजेंस का जिम्मेदारीपूर्वक,समावेशी रूप से और व्यापक स्तर पर उपयोग करने की हमारी प्रतिबद्धता की पुष्टि की। ये हैं एक्सपो की मुख्य बातें...\"\n\nपीके/केसी/एके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने फ्रांस के राष्ट्रपति का स्वागत किया, द्विपक्षीय संबंधों को मजबूत करने पर जोर दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229003&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने फ्रांस के राष्ट्रपति का स्वागत किया, द्विपक्षीय संबंधों को मजबूत करने पर जोर दिया\n\n**प्रकाशन तिथि:** 17 FEB 2026 9:57AM | PIB Delhi\n**रिलीज़ आईडी:** 2229003\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने फ्रांस के राष्ट्रपति इमैनुएल मैक्रॉन का हार्दिक स्वागत करते हुए यह भरोसा जताया कि यह यात्रा भारत-फ्रांस संबंधों को नई ऊंचाइयों पर ले जाएगी।राष्ट्रपति मैक्रॉन की यात्रा के महत्व को रेखांकित करते हुए प्रधानमंत्री मोदी ने कहा कि पहले मुंबई और फिर दिल्ली में होने वाली बैठकों में दोनों देशों के बीच कार्यनीतिक साझेदारी को नई गति मिलेगी। उन्होंने कहा कि दोनों देशों के बीच सहकार्य से न केवल दोनों देशों बल्कि व्यापक वैश्विक समुदाय को भी लाभ मिलता रहेगा।\n\nएक्स पर अलग-अलग पोस्ट में श्री मोदी ने लिखा:\n\n“भारत में आपका स्वागत है! भारत आपकी यात्रा और हमारे द्विपक्षीय संबंधों को नई ऊंचाइयों पर ले जाने के लिए उत्सुक है। मुझे विश्वास है कि हमारी चर्चाएं विभिन्न क्षेत्रों में सहयोग को और मजबूत करेंगी और वैश्विक प्रगति में योगदान देंगी।\n\nमुंबई और फिर दिल्ली में मिलते हैं, मेरे प्रिय मित्र @EmmanuelMacron।”\n\n*****\n\nपीके/केसी/एके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने एक संस्कृत सुभाषितम साझा करते हुए जनहित में बुद्धि और आर्टिफिशियल इंटेलिजेंस के गुणों पर प्रकाश डाला",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228996&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने एक संस्कृत सुभाषितम साझा करते हुए जनहित में बुद्धि और आर्टिफिशियल इंटेलिजेंस के गुणों पर प्रकाश डाला\n\n**प्रकाशन तिथि:** 17 FEB 2026 8:53AM | PIB Delhi\n**रिलीज़ आईडी:** 2228996\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज विज्ञान और प्रौद्योगिकी को समाज के लिए सही मायने में उपयोगी बनाने में बुद्धिमत्ता, तर्कशक्ति और निर्णय लेने की क्षमता के महत्व पर जोर दिया। इंडिया एआई इम्पैक्ट समिट 2026 का उल्लेख करते हुए प्रधानमंत्री ने कहा कि इस शिखर सम्मेलन का मुख्य उद्देश्य यह पता लगाना है कि आर्टिफिशियल इंटेलिजेंस का उपयोग नागरिकों के कल्याण के लिए कैसे किया जा सकता है।\n\nप्रधानमंत्री ने एक्सपर प्राचीन ज्ञान का हवाला देते हुए बुद्धि के शाश्वत गुणों पर विचार व्यक्त किया:\n\n“बुद्धिमत्ता, तर्कशीलता और निर्णय-क्षमता विज्ञान और टेक्नोलॉजी को जन-जन के लिए उपयोगी बनाती हैं। इंडिया एआई इम्पैक्ट समिट 2026 का उद्देश्य भी यही है कि कैसे एआई का इस्तेमाल सर्वजन के हित में हो।\n\nशुश्रूषा श्रवणं चैव ग्रहणं धारणां तथा।\n\nऊहापोहोऽर्थविज्ञानं तत्त्वज्ञानं च धीगुणाः॥”\n\nपीके/केसी/एके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "लोकसभा सचिवालय",
    "title": "लोकसभा अध्यक्ष ने बांग्लादेश के प्रधानमंत्री श्री तारिक रहमान के शपथ-ग्रहण समारोह में भारत का प्रतिनिधित्व किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229291&reg=3&lang=2",
    "content": "**लोकसभा सचिवालय**\n\n# लोकसभा अध्यक्ष ने बांग्लादेश के प्रधानमंत्री श्री तारिक रहमान के शपथ-ग्रहण समारोह में भारत का प्रतिनिधित्व किया\n\n## भारत बांग्लादेश के लोकतांत्रिक, प्रगतिशील और समावेशी राष्ट्र निर्माण के प्रयासों में सहयोग हेतु तत्पर: लोकसभा अध्यक्षलोकसभा अध्यक्ष ने बांग्लादेश के प्रधानमंत्री से भेंट कर भारत के प्रधानमंत्री श्री नरेंद्र मोदी की शुभकामनाएं प्रेषित कींलोकसभा अध्यक्ष ने बांग्लादेश के नवनिर्वाचित प्रधानमंत्री को भारत यात्रा हेतु प्रधानमंत्री का निमंत्रण सौंपालोकसभा अध्यक्ष ने मालदीव के राष्ट्रपति, भूटान के प्रधानमंत्री तथा अन्य नेताओं से भेंट की\n\n**प्रकाशन तिथि:** 17 FEB 2026 7:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2229291\n\n---\n\nलोकसभाअध्यक्षश्रीओमबिरलानेआजढाकामेंप्रधानमंत्रीश्रीतारिकरहमानकेनेतृत्वमेंगठितबांग्लादेशकीनईसरकारकेशपथ-ग्रहणसमारोहमेंभागलिया।इसअवसरपरश्रीबिरलानेभारतकीजनताकीओरसेश्रीतारिकरहमानकोहार्दिकबधाईदी।\n\nलोकसभाअध्यक्षनेढाकामेंबांग्लादेशकेप्रधानमंत्रीश्रीतारिकरहमानसेभेंटभीकीतथाउन्हेंप्रधानमंत्रीश्रीनरेंद्रमोदीकाव्यक्तिगतपत्रसौंपा,जिसमेंप्रधानमंत्रीश्रीरहमानकोसुविधानुसारशीघ्रभारतयात्राकेलिएआमंत्रितकियागयाहै।\n\nश्रीबिरलानेपुनःदोहरायाकिभारतबांग्लादेशकेलोकतांत्रिक,प्रगतिशीलऔरसमावेशीराष्ट्रनिर्माणकेप्रयासोंमेंसहयोगहेतुसदैवतत्परहै।उन्होंनेदोनोंपड़ोसीदेशोंकेबीचस्थायीऔरसुदृढ़साझेदारीकोऔरगहराकरनेकीभारतकीप्रतिबद्धताभीव्यक्तकी।\n\nसमारोहकेअवसरपरश्रीबिरलानेमालदीवकेराष्ट्रपतिमहामहिमडॉ.मोहम्मदमुइज्जूतथाभूटानकेप्रधानमंत्रीमहामहिमश्रीशेरिंगतोबगेसहितअन्यनेताओंसेभेंटकी।\n\nhttps://x.com/ombirlakota/status/2023748571414294657?s=20\n\nhttps://x.com/ombirlakota/status/2023739736909824424?s=20\n\nhttps://x.com/ombirlakota/status/2023673654459105631\n\nAM",
    "state": "IndianGovt"
  },
  {
    "department": "निर्वाचन आयोग",
    "title": "चुनाव आयोग ने असम में आगामी विधानसभा चुनावों के लिए चुनावी तैयारियों की समीक्षा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229303&reg=3&lang=2",
    "content": "**निर्वाचन आयोग**\n\n# चुनाव आयोग ने असम में आगामी विधानसभा चुनावों के लिए चुनावी तैयारियों की समीक्षा की\n\n**प्रकाशन तिथि:** 17 FEB 2026 7:43PM | PIB Delhi\n**रिलीज़ आईडी:** 2229303\n\n---\n\n******\n\nपीके/केसी/एनकेएस/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "भारत–अमेरिका व्यापार समझौते पर अटकलों का खंडन, किसानों के हित सर्वोपरि- केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229268&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# भारत–अमेरिका व्यापार समझौते पर अटकलों का खंडन, किसानों के हित सर्वोपरि- केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान\n\n## गेहूं, चावल, मक्का व डेयरी पर ‘दरवाज़ा बंद’- किसी भी कीमत पर आयात नहीं- केंद्रीय कृषि मंत्री“भारत नहीं झुकेगा, किसानों पर आंच नहीं आने देंगे”- प्रधानमंत्री श्री नरेंद्र मोदी के निर्देशों पर सरकार अडिग- श्री शिवराज सिंह चौहान\n\n**प्रकाशन तिथि:** 17 FEB 2026 7:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2229268\n\n---\n\nकेंद्रीय कृषि एवं किसान कल्याण मंत्री श्री शिवराज सिंह चौहान ने भारत-अमेरिका व्यापार समझौते पर चल रही विभिन्न अटकलों को सिरे से खारिज करते हुए आज राजस्थान के जयपुर से स्पष्ट शब्दों में कहा कि प्रधानमंत्री श्री नरेंद्र मोदी के नेतृत्व में किसानों के हितों से कभी समझौता नहीं किया जाएगा।\n\nश्री शिवराज सिंह चौहान ने कहा कि वे किसानों के बीच भारत के कृषि मंत्री के रूप में \"पूरी जिम्मेदारी\" से कह रहे हैं कि किसी भी समझौते में भारतीय किसानों के हितों से समझौता नहीं किया गया है। उन्होंने साफ शब्दों में कहा कि गेहूं, चावल, मक्का जैसी संवेदनशील फसलों पर दरवाज़ा बंद है, चावल उत्पादन में भारत आज दुनिया में नंबर-1 है और चीन से आगे निकल चुका है। ऐसे में किसानों को नुकसान पहुँचाने वाला कोई आयात स्वीकार ही नहीं किया गया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001Q5UK.jpg)\n\nभारतीय किसानों के हित सुरक्षित\n\nसेब के मुद्दे पर उठाए जा रहे सवालों पर कृषि मंत्री श्री शिवराज सिंह चौहान ने बताया कि भारत को हर साल लगभग 5.5 लाख मीट्रिक टन सेब की जरूरत होती है जो अभी तुर्की और ईरान जैसे देशों से भी आता है। उन्होंने कहा कि यदि इसमें से मात्र 1 लाख मीट्रिक टन सेब अमेरिका से लिया जाए और उस पर आयात मूल्य₹80 प्रतिकिलोकेऊपर₹25 शुल्कजोड़करकोटातयकियाजाएतोयहभारतकेसेबउत्पादकोंकोकोईनुकसाननहींपहुंचाएगा, बल्कि“तुर्कीसेलेनेकेबजायकहींऔरसेलेनेकामामूलीबदलावमात्रहै।\n\nसोयाबीनऔरमक्कापरउन्होंनेस्पष्टकियाकिइनपरकोईरियायतनहींदीगईहैऔरयहभीयाददिलायाकिकांग्रेसशासनमें 20 अरबडॉलरकेकृषिउत्पादोंकाआयातहोताथाजिसमें डेयरी उत्पाद भी शामिल थे।\n\nश्री शिवराज सिंह चौहान ने जोर देकर कहा कि प्रधानमंत्री श्री नरेंद्र मोदी ने साफ निर्देश दिए हैं कि दूध, घी, दही, पनीर सहित कोई भी डेयरी उत्पाद भारत की धरती पर किसी भी कीमत पर आयात नहीं होने दिया जाएगा, ताकि देश के दूध उत्पादक किसानों को नुकसान न हो।\n\nकपास के मामले में केंद्रीय मंत्री श्री शिवराज सिंह ने कहा कि घरेलू उत्पादन के मुकाबले उद्योगों की जरूरत अधिक होने से उद्योगों को कुछ कपास आयात करना पड़ता है जिससे कपड़ा उद्योग चल सके, रोजगार बढ़े और निर्यात बढ़े। उन्होंने बताया कि भारत का टेक्सटाइल निर्यात विभिन्न उत्पादों को मिलाकर लगभग 4 लाख करोड़ रुपये का है जिसे 45 लाख करोड़ रुपये तक पहुंचाने की क्षमता है और इसके फलस्वरूप अंततः लाभ किसानों और ग्रामीण अर्थव्यवस्था को ही मिलेगा।\n\nउन्होंने ऐलान करते हुए कहा कि जीरा, मेथी, इसबगोल जैसी राजस्थान में पैदा होने वाली मसाला फसलों सहित भारतीय मसालों पर आयात की कोई गुंजाइश नहीं छोड़ी जाएगी, बल्कि इन मसालों का निर्यात 0 फीसदी ड्यूटी पर अमेरिका जैसे बाजारों में बढ़ाने की व्यवस्था की गई है जिससे सीधे भारतीय किसानों को फायदा होगा।\n\nकेंद्रीय कृषि मंत्री ने स्पष्ट शब्दों में कहा कि प्रधानमंत्री श्री नरेंद्र मोदी ने राष्ट्र के सामने दो वादे किए थे–“भारतकोकभीझुकनेनहींदूंगा”और“किसानोंकेहितोंकोसर्वोपरिरखूंगा, उन पर आंच नहीं आने दूंगा”–औरदोनोंपरहमारीसरकारमजबूतीसेखड़ीहै।उन्होंनेऑपरेशनसिंदूर, एयरस्ट्राइक और सर्जिकल स्ट्राइक का जिक्र करते हुए कहा कि जैसे राष्ट्रीय सुरक्षा पर कोई समझौता नहीं किया गया, वैसे ही कृषि और किसानों के हितों पर भी कोई समझौता नहीं होगा और हर वैश्विक समझौता“किसान-प्रथमदृष्टिकोण”सेहीदेखाजाएगा।\n\n*****\n\nआरसी/पीयू/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "दिल्ली में एआई समिट के बीच राजस्थान में केंद्रीय मंत्री श्री शिवराज सिंह चौहान ने लॉंच किया AI बेस्ड “भारत-VISTAAR” फेज 1",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229215&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# दिल्ली में एआई समिट के बीच राजस्थान में केंद्रीय मंत्री श्री शिवराज सिंह चौहान ने लॉंच किया AI बेस्ड “भारत-VISTAAR” फेज 1\n\n## किसानों के बीच कार्यक्रम में  AI - भारती ने अद्भुत ढंग से दिए कृषि संबंधी सवालों के संतुष्टिजनक जवाबश्री शिवराज सिंह ने नेता प्रतिपक्ष श्री राहुल गांधी से पूछे यूपीए सरकार में कृषि मामलों में हुई अनियमितताओं पर पांच सवालअनाज, गरीबी व फूड सिक्योरिटी पर केन्द्रीय मंत्री श्री शिवराज सिंह ने विपक्ष को जमकर घेरा, पीएम मोदी का राशन मॉडल आगे रखाभारत-VISTAAR: “पूछो और सीधे जवाब पाओ, 155261 नंबर हर किसान के लिए- केन्द्रीय मंत्री श्री शिवराज सिंह चौहान”\n\n**प्रकाशन तिथि:** 17 FEB 2026 6:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2229215\n\n---\n\nकेंद्रीय कृषि एवं किसान कल्याण और ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान ने आज जयपुर में भारत विस्तार योजना का शुभारंभ किया। इस अवसर पर श्री भजनलाल शर्मा, मुख्यमंत्री, राजस्थान भी उपस्थित रहे। कार्यक्रम के दौरान श्री शिवराज सिंह चौहान ने किसान केंद्रित AI हैकथन, एग्री कोष AI strategy रोडमैप का भी अनावरण किया।\n\nश्री शिवराज सिंह चौहान ने कहा कि केंद्र सरकार का लक्ष्य किसान की उत्पादन क्षमताओं को बढ़ाना है। केंद्रीय कृषि एवं किसान कल्याण मंत्रालय ने आर्टिफिशियल इंटेलिजेंस पर आधारित भारत विस्तार योजना को शुरू किया है। इस योजना का उद्देश्य किसानों को तकनीक की मदद से कृषि संबंधित विभिन्न जानकारी प्रदान करना है। जिससे किसान अपने स्मार्टफोन अथवा साधारण मोबाइल फोन का इस्तेमाल कर अपनी समस्याओं के समाधान के साथ ही केंद्र सरकार द्वारा चलाई जा रही विभिन्न योजनाओं की जानकारी प्राप्त कर लाभ उठा सकते हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001SYA9.jpg)\n\nश्री शिवराज सिंह चौहान ने कहा कि भारत विस्तार योजना के अंतर्गत किसान 155261 नंबर पर डायल करके अपनी समस्या बताएंगे और उन्हें तुरंत उसका समाधान मिलेगा। इसी नंबर से देश भर की विभिन्न मंडियों का बाजार भाव भी पता लग सकता है। उन्होंने कहा कि भारत विस्तार योजना में सवाल पूछने पर तत्काल जवाब अपनी स्थानीय भाषा में प्राप्त करने की सुविधा है। योजना की शुरुआत हिंदी और अंग्रेजी भाषा से की गई है। जल्द ही इसमें 11 भाषाओं में किसान संवाद कर सकेंगे।\n\nकेंदीय कृषि मंत्री ने कहा कि भारत विस्तार योजना में किसान आईडी अर्थात किसान पहचान पत्र भी बनाया जा रहा है। जिससे किसानों की सम्पूर्ण जानकारी उसमें उपलब्ध रहेगी। इस योजना में फिलहाल पीएम फसल बीमा योजना और सॉइल हेल्थ कार्ड समेत कुछ योजनाओं को शामिल किया गया है। भविष्य में इसमें किसानों से सभी योजनाओं की जानकारी उपलब्ध होगी। पूरी कृषि व्यवस्था को भारत विस्तार योजना से जोड़ने की तैयारी है।\n\nकेन्द्रीय कृषि मंत्री ने विपक्षी दलों पर किए तीखे हमले\n\nकेंद्रीय कृषि एवं किसान कल्याण मंत्री ने विपक्षी दल पर निशाना साधते हुए  कहा कि श्री राहुल गांधी यह बताएं कि जब स्वामीनाथन कमिटी ने लागत पर 50 प्रतिशत मुनाफा जोड़कर MSP तय करने की सिफारिश की थी तब यूपीए सरकार ने कोर्ट में हलफनामा देकर इसे मानने से इंकार क्यों किया। उन्होंने कहा कि प्रधानमंत्री श्री नरेंद्र मोदी ने किसानों के हित में धरातल पर उतारते हुए लागत पर 50 फीसदी लाभ जोड़कर MSP तय करने का फैसला लागू किया। श्री शिवराज सिंह चौहान ने 2009-10 के घटनाक्रमों का उल्लेख करते हुए तीखे राजनीतिक हमले किए और कहा कि उस समय देश का गरीब नागरिक 20 रुपये किलो के हिसाब से आटा खरीदने को मजबूर था लेकिन प्रतिबंध के बावजूद यही आटा 12.51 रुपये किलो की दर से बाहर निर्यात किया जाता था, जबकि घरेलू जरूरतें अधूरी थीं।\n\nराजस्थान के मुख्यमंत्री श्री भजनलाल शर्मा ने भी कार्यक्रम को संबोधित किया और कहा कि विकसित भारत के लक्ष्य को प्राप्त करने के लिए विकसित किसान होना आवश्यक है। वर्ष 2047 में भारत विकसित होगा तो इसमें भारतीय किसान की भूमिका महत्वपूर्ण होगी। हमारे देश के लिए गर्व की बात है कि किसानों के जीवन में बदलाव लाने के लिए भारत विस्तार योजना को शुरू किया गया है। आर्टिफिशियल इंटेलिजेंस आधारित तकनीक की सहायता से कृषि करने से किसानों के जीवन में खुशहाली आएगी। भारत विस्तार योजना से किसान आत्मनिर्भर बनेंगे। किसानों को कृषि से जुड़ी कोई भी जानकारी मोबाइल की मदद से तुरंत प्राप्त होगी। कृषि के लिए मृदा परीक्षण, आवश्यकता के अनुसार बीज, खाद और पानी की जानकारी प्राप्त होगी।\n\nश्री देवेश चतुर्वेदी, सचिव, केंद्रीय कृषि एवं किसान कल्याण मंत्रालय ने कार्यक्रम को संबोधित करते हुए कहा कि भारत विस्तार योजना, किसानों को अलग अलग प्लेटफार्म के स्थान पर एक ही प्लेटफार्म पर सभी जानकारी स्थानीय भाषा में उपलब्ध कराने का प्रयास है। सबसे पहले हिंदी और अंग्रेजी में जानकारी का शुभारम्भ हो रहा है। जल्द ही अन्य स्थानीय भाषा में भी भारत विस्तार योजना के तहत किसानों को जानकारी उपलब्ध कराई जाएगी।\n\nइस कार्यक्रम में डॉ. एम. एल. जाट, महानिदेशक, ICAR ने कहा कि भारत विस्तार, भारतीय कृषि को एकीकृत करने वाला ऐतिहासिक शुभारंभ है जो पूरी तरह किसान केंद्रित है। कार्यक्रम के दौरान श्री भागीरथ चौधरी, केंद्रीय कृषि एवं किसान कल्याण राज्य मंत्री, श्रीमती मंजू शर्मा, सांसद, जयपुर, श्री वी. श्रीनिवास, मुख्य सचिव, राजस्थान सरकार, श्रीमती मंजू राजपाल, शासन प्रमुख सचिव, राजस्थान सरकार उपस्थित थे। कार्यक्रम में वीडियो कॉन्फ्रेंसिंग के माध्यम से देश के विभिन्न राज्यों के कृषि मंत्री भी उपस्थित रहे।\n\nबता दें कि भारत विस्तार योजना का मुख्य उद्देश्य किसानों की कृषि संबंधित आवश्यकताओ के लिए भारत की प्रमुख AI संचालित डिजिटल सार्वजनिक अवसंरचना का उपयोग करना है। कृषि क्षेत्र के लिए एक बहुभाषी AI आधारित संवादात्मक परामर्श प्रणाली उपलब्ध कराना, भारत विस्तार, AgriStack, भारतीय कृषि अनुसंधान परिषद (ICAR), विभिन्न कृषि योजनाओं, भारतीय मौसम विभाग (IMD), मंडी मूल्यों तथा राज्य प्रणालियों के संसाधनों को एकीकृत करते हुए एक एकल डिजिटल सिस्टम है। भारत विस्तार योजना के तहत किसानों को सेवाएं, मंडी मूल्य, ऋण, बीमा तथा सरकारी योजनाओं से संबंधित जानकारी उपलब्ध कराकर उनकी उत्पादकता बढ़ाने और जोखिम कम करने में सहायता करना है।\n\n*****\n\nआरसी/पीयू\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002J6PN.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003UKQ8.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0046XRT.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "नागरिक उड्डयन मंत्रालय",
    "title": "विमान दुर्घटना जांच ब्यूरो ने बारामती में लीयरजेट 45 (वीटी-एसएसके) दुर्घटना की जांच पर अद्यतन जानकारी प्रदान की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229063&reg=3&lang=2",
    "content": "**नागरिक उड्डयन मंत्रालय**\n\n# विमान दुर्घटना जांच ब्यूरो ने बारामती में लीयरजेट 45 (वीटी-एसएसके) दुर्घटना की जांच पर अद्यतन जानकारी प्रदान की\n\n**प्रकाशन तिथि:** 17 FEB 2026 11:28AM | PIB Delhi\n**रिलीज़ आईडी:** 2229063\n\n---\n\nविमान दुर्घटना जांच ब्यूरो (एएआईबी) विमान (दुर्घटनाओं और घटनाओं की जांच) नियम, 2017 और आईसीएओ अनुलग्नक 13 के अंतरराष्ट्रीय मानकों और अनुशंसित प्रक्रियाओं के अनुसार, 28 जनवरी 2026 को बारामती में लीयरजेट 45 विमान वीटी-एसएसके से जुड़ी दुर्घटना की विस्तृत जांच कर रहा है।\n\nविमान में दो स्वतंत्र उड़ान रिकॉर्डर लगे हुए थे। दुर्घटना के दौरान दोनों रिकॉर्डर लंबे समय तक तीव्र गर्मी के संपर्क में रहे और आग से क्षतिग्रस्त हो गए।\n\nएल3-कम्युनिकेशंस द्वारा निर्मित डिजिटल फ्लाइट डेटा रिकॉर्डर (डीएफडीआर) को एएआईबी फ्लाइट रिकॉर्डर प्रयोगशाला में सफलतापूर्वक डाउनलोड कर लिया गया है। हनीवेल द्वारा निर्मित कॉकपिट वॉयस रिकॉर्डर (सीवीआर) की विस्तृत तकनीकी जांच चल रही है। डेटा पुनर्प्राप्ति में विशेष सहायता के लिए निर्माता देश के मान्यता प्राप्त प्रतिनिधि से संपर्क किया गया है।\n\nविमान दुर्घटना जांच ब्यूरो एक व्यापक, निष्पक्ष और साक्ष्य-आधारित जांच सुनिश्चित करने के लिए सभी निर्धारित तकनीकी और प्रक्रियात्मक प्रोटोकॉल का पूरी निष्ठा से पालन कर रहा है। ब्यूरो पारदर्शिता के प्रति पूर्ण रूप से प्रतिबद्ध है और जांच के उचित चरण में आगे की जानकारी साझा करेगा।\n\nविमान दुर्घटना जांच ब्यूरो सभी हितधारकों से विनम्रतापूर्वक अनुरोध करता है कि वे अटकलों से बचें और स्थापित प्रक्रियाओं के अनुसार जांच प्रक्रिया को आगे बढ़ने दें।\n\n*****\n\nपीके/केसी/एचएन/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "भारत एआई इम्पैक्ट समिट 2026 में डी ओ टी, सीओएआई और एसटीपीआई ने भारत के एआई-तैयार दूरसंचार इकोसिस्टम का प्रदर्शन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229335&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# भारत एआई इम्पैक्ट समिट 2026 में डी ओ टी, सीओएआई और एसटीपीआई ने भारत के एआई-तैयार दूरसंचार इकोसिस्टम का प्रदर्शन किया\n\n## पैनलिस्टों ने भारत की डिजिटल कनेक्टिविटी को मजबूत करने और लोगो के संचार को सुरक्षित करने में एआई की भूमिका पर विचार-विमर्श कियाधुंधली सीमाएं: एआई-संचालित क्लाउड-नेटवर्क तालमेल अगली पीढ़ी का प्रदर्शन प्रदान करता है\n\n**प्रकाशन तिथि:** 17 FEB 2026 7:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2229335\n\n---\n\nदूरसंचार विभाग (डी ओ टी) ने सॉफ्टवेयर टेक्नोलॉजी पार्क ऑफ इंडिया और सेलुलर ऑपरेटर्स एसोसिएशन ऑफ इंडिया (सीओएआई) के सहयोग से आज नई दिल्ली में आयोजित इंडिया एआई इम्पैक्ट समिट2026में दूरसंचार और आर्टिफिशियल इंटेलिजेंस पर दो महत्वपूर्ण सत्रों का आयोजन किया। यह शिखर सम्मेलन नीति निर्माताओं,प्रौद्योगिकी क्षेत्र के नेताओं,शोधकर्ताओं और नवप्रवर्तकों को भारत के डिजिटल भविष्य को आकार देने में आर्टिफिशियल इंटेलिजेंस (एआई) की परिवर्तनकारी भूमिका पर विचार-विमर्श करने के लिए एक साथ लाता है। सत्र का संचालन दूरसंचार विभाग के प्रधान महानिदेशक (एसई) श्री अनिल भारद्वाज ने किया।\n\n“जनरेटिव एआई और भविष्य के नेटवर्क”शीर्षक वाले पहले सत्र में उद्योग और सरकार के प्रमुख प्रतिनिधियों ने अगली पीढ़ी के दूरसंचार अवसंरचना पर जनरेटिव एआई के परिवर्तनकारी प्रभाव पर विचार-विमर्श किया। इस सत्र में रिलायंस जियो इन्फोकॉम लिमिटेड के अध्यक्ष और ग्रुप सीटीओ (मोबिलिटी) श्याम प्रभाकर मार्डीकर;भारती एयरटेल के मुख्य प्रौद्योगिकी अधिकारी (भारत और दक्षिण एशिया) रणदीप सिंह सेखों;वोडाफोन आइडिया के मुख्य प्रौद्योगिकी अधिकारी (सीटीओ) जगबीर सिंह;दूरसंचार विभाग के उप महानिदेशक सैयद तौसीफ अब्बास;डिजिटल ट्विन लैब्स के संस्थापक और सीईओ गुरविंदर सिंह अहलूवालिया और जीएसएमए की लोक नीति प्रमुख (एपीएसी) जेनेट व्हाइट शामिल हुए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001U0K0.jpg)\n\nइस चर्चा में इस बात पर विचार-विमर्श किया गया कि किस प्रकार एआई-संचालित पूर्वानुमानित रखरखाव,इंटेलीजेंट स्पेक्ट्रम अनुकूलन,ऊर्जा-कुशल नेटवर्क प्रबंधन और एआई-आधारित आर्किटेक्चर दूरसंचार नेटवर्क को अनुकूलनीय,स्व-अनुकूलित प्रणालियों में रूपांतरित कर रहे हैं। यह बड़े पैमाने पर एआई कार्यभार को संभालने में सक्षम हैं। पहले सत्र के वक्ताओं ने कहा कि क्लाउड और नेटवर्क कैसे अधिक चुस्त-दुरुस्त होते जा रहे हैं। डेटा सेंटर,क्लाउड और नेटवर्क के बीच की सीमाएं धुंधली होती जा रही हैं क्योंकि उपयोगकर्ताओं को निर्बाध अनुभव प्रदान करना आवश्यक है। एआई इंजनों को वास्तविक समय के आधार पर अधिक कंप्यूटिंग शक्ति और मांग पर कंप्यूटिंग की आवश्यकता होती है ताकि नेटवर्क द्वारा अपेक्षित परिणाम प्रदान किए जा सकें। उन्होंने कहा कि भविष्य के नेटवर्क मांग पर गति और समय पर कनेक्टिविटी प्रदान करेंगे,वह भी इतनी कम विलंबता के साथ कि एआर/वीआर और अन्य अनुप्रयोगों के लिए वास्तविक समय का अनुभव स्पष्ट रूप से दिखाई देगा।\n\n“सार्वभौमिक डिजिटल कनेक्टिविटी के माध्यम से एआई संचालित भारत”शीर्षक वाला दूसरा सत्र दिन का मुख्य आकर्षण रहा। इसमें संचार और ग्रामीण विकास राज्य मंत्री डॉ. चंद्र शेखर पेम्मासानी का मुख्य भाषण शामिल था। इसमें परिवहन विभाग के उप महानिदेशक संजीव शर्मा द्वारा संचालित एक पैनल चर्चा भी हुई। इसमें बीएसएनएल के सीएमडी रॉबर्ट रवि;सेलुलर ऑपरेटर्स एसोसिएशन ऑफ इंडिया के महानिदेशक लेफ्टिनेंट जनरल डॉ. एसपी कोचर;परिवहन विभाग के एसपीपीआई के डीडीजी विकास गर्ग;रिलायंस जियो इन्फोकॉम लिमिटेड के अध्यक्ष और मुख्य लोक नीति और नियामक अधिकारी रवि गांधी;वोडाफोन आइडिया की मुख्य नियामक एवं कॉर्पोरेट मामलों की अधिकारी अंबिका खुराना;भारती एयरटेल के मुख्य नियामक अधिकारी राहुल वट्स;और जीएसएमए के एशिया प्रशांत (एपीएसी) प्रमुख जूलियन गोरमन शामिल थे ।\n\nइस सत्र में इस बात पर चर्चा हुई कि आर्टिफिशियल इंटेलिजेंस किस प्रकार भारत में ग्राहकों के लिए डिजिटल कनेक्टिविटी को मजबूत कर रही है,क्षमता निर्माण कर रही है और दूरसंचार धोखाधड़ी से निपटने में एआई का उपयोग कर रही है। पैनलिस्टों ने कहा कि नेटवर्क और सार्वभौमिक सार्थक डिजिटल कनेक्टिविटी तभी प्राप्त की जा सकेगी जब अंतिम व्यक्ति को पूर्ण कनेक्टिविटी और ऑन-डिमांड कनेक्टिविटी मिले और सेवा की गुणवत्ता ऐसी हो कि वह जहां भी हो,उसे सामग्री और वास्तविक समय का अनुभव प्रदान किया जा सके। पैनल द्वारा उजागर किया गया दूसरा पहलू यह था कि सुरक्षित संचार प्रदान करना नेटवर्क प्रदाताओं,नीति निर्माताओं और नियामकों की जिम्मेदारी बनी हुई है। परिवहन विभाग और दूरसंचार कंपनियों ने लोगों को वांछित डिजिटल सुरक्षा प्राप्त करने में मदद करने के लिए हाल ही में शुरू की गई नागरिक-केंद्रित पहलों,जैसे संचार साथी,एफआरआई को रेखाँकित किया।\n\nसंचार और ग्रामीण विकास राज्य मंत्री डॉ. चंद्र शेखर पेम्मासानी ने नई दिल्ली के भारत मंडपम में आयोजित इंडिया एआई इम्पैक्ट समिट2026में प्रमुख स्टालों का दौरा किया और वैश्विक तकनीकी कंपनियों और एआई उत्साही लोगों द्वारा प्रदर्शित उत्पादों में रुचि दिखाई। उन्होंने रेल,सूचना और प्रसारण और  इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव से संक्षिप्त मुलाकात की और प्रेरणादायक प्रदर्शनी और शिखर सम्मेलन के आयोजन के लिए इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय की सराहना की।\n\nइसके अतिरिक्त,दूरसंचार विभाग के सचिव श्री अमित अग्रवाल के नेतृत्व में,दूरसंचार विभाग के वरिष्ठ अधिकारियों के एक प्रतिनिधिमंडल ने एआई एक्सपो2026का दौरा किया। इसमें दूरसंचार विभाग के प्रौद्योगिकी डिजिटल संचार आयोग के सदस्य श्री आर.एन. पालाई,डिजिटल भारत निधि के प्रशासक श्री श्याममल मिश्रा,अतिरिक्त सचिव श्री गुलजार एन. और टेलीमैटिक्स विकास केंद्र (सीडीओटी) के सीईओ डॉ. राज कुमार उपाध्याय शामिल थे। इस प्रतिनिधिमंडल का उद्देश्य दूरसंचार क्षेत्र को सशक्त बनाने के लिए महत्वपूर्ण विचारों/नवाचारों का अवलोकन करना और नागरिकों के लाभ के लिए उनके उपयोग के मामलों को लागू करना था।\n\nदोनों सत्रों में सक्रिय भागीदारी के माध्यम से,पर्यटन विभाग ने भारत की डिजिटल रीढ़ को मजबूत करने और सभी क्षेत्रों और प्रदेशों में एआई-संचालित विकास को सक्षम बनाने के प्रति अपनी प्रतिबद्धता को दोहराया। यह सुनिश्चित करते हुए कि आर्टिफिशियल इंटेलिजेंस के लाभ प्रत्येक नागरिक तक पहुंचें।\n\nअधिक जानकारी के लिए डी ओ टीहैंडलको फॉलो करें: -\n\nX - https://x.com/DoT_India\n\nइंस्टाग्राम-https://www.instagram.com/department_of_telecom?igsh=MXUxbHFjd3llZTU0YQ​\n\nफेसबुक -https://www.facebook.com/DoTIndia\n\nयूट्यूब:https://youtube.com/@departmentoftelecom?si=DALnhYkt89U5jAaa\n\n****\n\nपीके/ केसी/ एसके/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002UP8X.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003V6MM.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "केन्द्रीय संचार राज्य मंत्री डॉ. पेम्मासानी चंद्रशेखर ने ‘इंडिया एआई इम्पैक्ट समिट 2026’ में दूरसंचार को भारत की एआई क्रांति की नींव बताया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229285&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# केन्द्रीय संचार राज्य मंत्री डॉ. पेम्मासानी चंद्रशेखर ने ‘इंडिया एआई इम्पैक्ट समिट 2026’ में दूरसंचार को भारत की एआई क्रांति की नींव बताया\n\n## दूरसंचार अवसंरचना भारत के एआई विकास को मजबूती देगाः डॉ. पेम्मासानी चंद्रशेखरसरकार ने डिजिटल परिवर्तन के प्रति प्रतिबद्धता दोहराईः  डॉ. पेम्मासानी चंद्रशेखर\n\n**प्रकाशन तिथि:** 17 FEB 2026 5:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2229285\n\n---\n\nकेन्द्रीय संचार और ग्रामीण विकास राज्य मंत्री डॉ. पेम्मासानी चंद्रशेखर ने इस बात पर बल दिया कि दूरसंचार अवसंरचना भारत के एआई इको-सिस्टम की आधारशिला है। उन्होंने कहा किकनेक्टिविटी कोई विलासिता नहीं है,बल्कि यह संप्रभुता है। मंत्री महोदय ने रेखांकित किया कि समावेशी डिजिटल कनेक्टिविटी भारत के प्रौद्योगिकीय नेतृत्व और डिजिटल सशक्तिकरण के केन्द्र में है।\n\nभारत मंडपम में आयोजति‘इंडिया एआई इम्पैक्ट समिट’के दौरान दूरसंचार और कृत्रिम बुद्धिमत्ता पर आधारित एक सत्र में मुख्य भाषण देते हुएडॉ. पेम्मासानी ने भारत की तीव्र दूरसंचार प्रगति पर प्रकाश डाला। उन्होंने उल्लेख किया कि ब्रॉडबैंड ग्राहकों की संख्या2014में6करोड़ से बढ़कर2025में100करोड़ हो गई है,जबकि औसत मासिक मोबाइल डेटा खपत अब प्रति उपयोगकर्ता24जीबी से अधिक हो गई है। फाइबर बिछाने का विस्तार42लाख रूट किलोमीटर से अधिक हो चुका हैऔर भारत ने विश्व स्तर पर सबसे तेज़5जी रोलआउट में से एक को अंजाम दिया है। उन्होंने कहा कि भारतनेट जैसी अंतिम छोर कनेक्टिविटी पहलों में निरंतर निवेश से यह सुनिश्चित हो रहा है कि एआई-सक्षम सेवाएं ग्रामीण और दूरस्थ क्षेत्रों तक पहुंचें,जिससे उभरती प्रौद्योगिकियों तक पहुंच का लोकतंत्रीकरण हो रहा है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001WUWX.jpg)\n\nमंत्री महोदय ने आगे कहा कि भारत अब कनेक्टिविटी विस्तार से क्षमता संवर्धन की ओर अग्रसर है,जिसमें उच्च क्षमता वाले फाइबर बैकहॉल,कम विलंबता वाले अनुप्रयोगों के लिए एज कंप्यूटिंग,क्लाउड इन्फ्रास्ट्रक्चर विस्तार और किफायती पहुंच पर ध्यान केंद्रित किया जा रहा है,जिससे टियर-2और टियर-3शहरों में स्टार्टअप और उद्यम नवाचार कर सकें। उन्होंने कहा कि विभिन्न क्षेत्रों में एआई को अपनाने की गति तेज हो रही हैऔर बड़ी संख्या में बड़े उद्यम सक्रिय उत्पादन परिवेशों में एआई का उपयोग कर रहे हैं।\n\nविश्वास और सुरक्षा के महत्व पर जोर देते हुएडॉ. पेम्मासानी चंद्रशेखर ने मजबूत दूरसंचार सुरक्षा ढांचे, 1,200से अधिक संस्थानों को जोड़ने वाले एआई-सक्षम डिजिटल इंटेलिजेंस प्लेटफॉर्म,एएसटीआर टूल (जिसने86लाख से अधिक फर्जी सिम कार्डों की पहचान कर उन्हें बंद किया है) और वित्तीय धोखाधड़ी जोखिम संकेतक (फाइनेंशियल फ्रॉड रिस्क इंडिकेटर) (जिसने1,400करोड़ रुपये से अधिक के धोखाधड़ी वाले लेनदेन को रोका है) का उल्लेख किया। उन्होंने कहा कि एआई-संचालित स्पैम पहचान और धोखाधड़ी रोकथाम प्रणालियां सक्रिय रूप से नागरिकों की सुरक्षा कर रही हैं और डिजिटल विश्वास को मजबूत कर रही हैं।\n\nभारत की वैश्विक स्थिति का संदर्भ देते हुए मंत्री महोदय ने कहा कि भारत दुनिया के शीर्ष एआई इकोसिस्टम्स में से एक है और दुनिया का दूसरा सबसे बड़ा दूरसंचार बाजार है। उन्होंने‘इंडियाएआई मिशन’के तहत आवंटन और सेमीकंडक्टर विनिर्माण में महत्वपूर्ण निवेश को आत्मनिर्भर और नवाचार-संचालित डिजिटल अर्थव्यवस्था बनाने की सरकार की दीर्घकालिक रणनीति के हिस्से के रूप में उजागर किया।\n\nअपने संबोधन का समापन करते हुएडॉ. पेम्मासानी ने कहा कि दूरसंचार अब केवल कॉल जोड़ने करने के बारे में नहीं है,बल्कि अवसरों को जोड़ने के बारे में है। उन्होंने एक समावेशी,सुरक्षित और एआई-तैयार डिजिटल भविष्य के निर्माण के प्रति भारत की प्रतिबद्धता को दोहराया।\n\nइस सत्र का आयोजन दूरसंचार विभागद्वारा सॉफ्टवेयर टेक्नोलॉजी पार्क ऑफ इंडिया और सेलुलर ऑपरेटर्स एसोसिएशन ऑफ इंडिया के सहयोग से किया गया।\n\n****\n\nपीके/केसी/आईएम/एसवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002ZRP0.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003ARZE.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0044CGN.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/imageJRFP.png)",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "भारत और आयरलैंड ने दूरसंचार तथा उभरती डिजिटल प्रौद्योगिकियों में सहयोग को और मजबूत करने हेतु नई दिल्ली में द्विपक्षीय बैठक आयोजित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229264&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# भारत और आयरलैंड ने दूरसंचार तथा उभरती डिजिटल प्रौद्योगिकियों में सहयोग को और मजबूत करने हेतु नई दिल्ली में द्विपक्षीय बैठक आयोजित की\n\n## भारतीय पक्ष का नेतृत्व केंद्रीय मंत्री श्री ज्योतिरादित्य सिंधिया ने किया, आयरलैंड की ओर से नेतृत्व आयरलैंड के मंत्री श्री जैक चैम्बर्स ने कियाबैठक में भविष्य के नेटवर्क्स, उभरती प्रौद्योगिकियों तथा डिजिटल अवसंरचना के क्षेत्र में सार्वभौमिक, सार्थक एवं किफायती संपर्क सुनिश्चित करने हेतु रणनीतिक साझेदारी के लिए रूपरेखा तैयार की गई\n\n**प्रकाशन तिथि:** 17 FEB 2026 4:38PM | PIB Delhi\n**रिलीज़ आईडी:** 2229264\n\n---\n\nकेंद्रीय संचार मंत्री श्री ज्योतिरादित्य सिंधिया ने आज नई दिल्ली स्थित संचार भवन में आयरलैंड के सार्वजनिक व्यय,अवसंरचना,लोक सेवा सुधार एवं डिजिटलीकरण मंत्री महामहिम श्री जैक चैम्बर्स के साथ एक द्विपक्षीय बैठक में भारतीय प्रतिनिधिमंडल का नेतृत्व किया।\n\nभारतीय प्रतिनिधिमंडल में संचार एवं पूर्वोत्तर क्षेत्र विकास मंत्री श्री ज्योतिरादित्य एम. सिंधिया,दूरसंचार विभाग के सचिव श्री अमित अग्रवाल तथा दूरसंचार विभाग के अन्य वरिष्ठ अधिकारी शामिल थे। आयरिश प्रतिनिधिमंडल में आयरलैंड के सार्वजनिक व्यय,अवसंरचना,लोक सेवा सुधार एवं डिजिटलीकरण मंत्री श्री जैक चैम्बर्स,भारत में आयरलैंड के राजदूत श्री केविन केली तथा आयरलैंड सरकार के अन्य वरिष्ठ अधिकारी सम्मिलित थे।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0016OLX.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0016OLX.jpg)\n\nबैठक में दूरसंचार,डिजिटल अवसंरचना,उभरती प्रौद्योगिकियों तथा नियामकीय सहयोग के क्षेत्रों में सहयोग को और सुदृढ़ करने पर विशेष ध्यान केंद्रित किया गया। इस अवसर पर दोनों देशों के बीच प्रगाढ़ एवं मैत्रीपूर्ण संबंधों की पुनः पुष्टि की गई।\n\nभारत–आयरलैंड डिजिटल साझेदारी को सुदृढ़ करना\n\nदोनों पक्षों ने भारत की व्यापकता एवं त्वरित क्रियान्वयन क्षमता और आयरलैंड के अनुसंधान-आधारित नवाचार पारिस्थितिकी तंत्र तथा यूरोपीय संघ- अनुकूल नियामकीय ढांचे के बीच मजबूत पूरकताओं को समझा। बैठक में दूरसंचार विभाग और आयरलैंड के संचार विनियमन आयोग के मध्य संरचित सहयोग की संभावनाओं पर बल दिया गया,जिसे शैक्षणिक संस्थानों,स्टार्टअप्स तथा उद्योग से जुड़े हितधारकों के सहयोग से आगे बढ़ाया जा सकता है।\n\nमाननीय केन्द्रीय मंत्री श्री ज्योतिरादित्य सिंधिया ने कहा,“भारत और आयरलैंड,दोनों ही गतिशील एवं नवाचार-प्रेरित लोकतंत्र हैं जिनके बीच क्वांटम संचार से लेकर कृत्रिम बुद्धिमत्ता,नियामकीय नवाचार तथा ग्रामीण ब्रॉडबैंड सेवाओं के क्षेत्र में सहयोग की अपार संभावनाएं हैं। हम अंतरराष्ट्रीय दूरसंचार संघ में भारत की उम्मीदवारी के लिए आयरलैंड के समर्थन की भी अपेक्षा करते हैं। साथ मिलकर हम एक सुदृढ़ और भविष्य के लिए तैयार डिजिटल साझेदारी का निर्माण कर सकते हैं।”\n\nमाननीय मंत्री ने आयरिश पक्ष को वर्ष 2014 के बाद भारत की सूचना एवं संचार प्रौद्योगिकी परिवर्तन यात्रा से अवगत कराया। उन्होंने उल्लेख किया कि आज भारत विश्व के सबसे बड़े डिजिटल पारिस्थितिकी तंत्र का प्रतिनिधित्व करता है,जहां 1.23 अरब से अधिक दूरसंचार उपभोक्ता तथा लगभग एक अरब इंटरनेट उपयोगकर्ता हैं। उन्होंने बताया कि 5Gकवरेज देश के लगभग 99.9 प्रतिशत जिलों तक विस्तारित हो चुका है। औसत डेटा शुल्क लगभग 0.10 अमेरिकी डॉलर प्रति जीबी होने के कारण डिजिटल कनेक्टिविटी व्यापक रूप से सुलभ और किफायती बनी है।\n\nउन्होंने भारत के सस्ती दर पर वॉइस एवं डेटा उपलब्ध कराये जाने पर विशेष प्रकाश डाला,जो वैश्विक स्तर पर सबसे कम दरों में से हैं। साथ ही,उन्होंने भारत द्वारा डिजिटल सार्वजनिक अवसंरचना (डी पी आई)के सफल निर्माण को रेखांकित किया। विशेष रूप से,उन्होंने एकीकृत भुगतान इंटरफेस (यू पी आई)के परिवर्तनकारी प्रभाव का उल्लेख किया,जो अंतःपरिचालनीय (इंटरऑपरेबल) डिजिटल भुगतान के वैश्विक मॉडल के रूप में विकसित हुआ है। इसके अतिरिक्त,प्रत्यक्ष लाभ अंतरण (डी बी टी)प्रणाली का भी उल्लेख किया गया,जिसके माध्यम से लाभार्थियों के बैंक खातों में सरकारी धन राशि सीधे निर्बाध रूप से हस्तांतरित की जाती है,जिससे पारदर्शिता एवं दक्षता में उल्लेखनीय वृद्धि हुई है।\n\nउन्होंने आयरलैंड से आगामी अंतरराष्ट्रीय दूरसंचार संघ (आई टी यू)चुनावों के लिए भारत की उम्मीदवारी के समर्थन का आग्रह किया। इसमें रेडियो संचार ब्यूरो के निदेशक पद हेतु सुश्री एम. रेवती की उम्मीदवारी,2027–2030 की अवधि के लिए आईटीयू परिषद में भारत के पुनः निर्वाचन तथा वर्ष 2030 में आईटीयू की पूर्णाधिकारी सम्मेलन की मेजबानी के भारत के प्रस्ताव का समर्थन शामिल है।\n\nभारतीय पक्ष ने डिजिलॉकर जैसे प्रमुख डिजिटल पहलों के अनुभव भी साझा किए,जिसमें व्यक्तिगत डेटा की सुरक्षा हेतु सुदृढ़ गोपनीयता एल्गोरिद्म समाहित हैं। साथ ही,डिजी यात्रा पहल का उल्लेख किया गया,जो हवाई अड्डों पर निर्बाध एवं कागजरहित यात्रा अनुभव को सक्षम बनाती है। इसके अतिरिक्त,संचार साथी पहल तथा इसके विभिन्न मॉड्यूल्स पर भी प्रकाश डाला गया। इनमें खोए या चोरी हुए मोबाइल उपकरणों की पुनर्प्राप्ति हेतु केंद्रीय उपकरण पहचान रजिस्टर (सी ई आई आर),अंतरराष्ट्रीय फर्जी कॉल को रोकने करने हेतु (सीआईओआर),दूरसंचार ऑपरेटरों द्वारा स्पैम कॉल अलर्ट तंत्र,तथा फर्जी मोबाइल कनेक्शनों की पहचान के लिए एएसटीआरए (ए एस टी आर ए)प्रणाली शामिल हैं।\n\nआयरलैंड के मंत्री महामहिम श्री जैक चैम्बर्स ने आयरलैंड की राष्ट्रीय ब्रॉडबैंड योजना के संबंध में अपने विचार साझा किए। उन्होंने उल्लेख किया कि यह योजना विशेष रूप से ग्रामीण एवं दूरस्थ क्षेत्रों में सार्वभौमिक,सार्थक तथा सस्ता संपर्क प्रदान करने के संदर्भ में महत्वपूर्ण अनुभव और उपयोगी सीख प्रदान करती है। उन्होंने आयरलैंड की अर्थव्यवस्था,नवाचार पारिस्थितिकी तंत्र तथा रोजगार सृजन में भारतीय समुदाय के उल्लेखनीय योगदान की भी सराहना की।\n\nआयरलैंड के मंत्री ने बैठक में उनके अपने देश भर के लिए चल रही अरबों यूरो की लागत वाली फाइबर नेटवर्क विस्तार परियोजना पर प्रकाश डाला। उन्होंने भारत और आयरलैंड के बीच सुदृढ़ एवं निरंतर विकसित होते व्यापारिक संबंधों का भी उल्लेख किया,जो यूरोपीय संघ के साथ भारत के कुल व्यापार में एक महत्वपूर्ण हिस्सेदारी रखते हैं। उन्होंने दोनों देशों के बीच सूचना एवं संचार प्रौद्योगिकी (आई सी टी)क्षेत्र में व्यवसायों तथा उद्योग साझेदारियों के लिए आगे और अवसर तलाशने में गहरी रुचि व्यक्त की।\n\nसहयोग के प्रमुख क्षेत्र\n\nदोनों पक्षों ने सूचना एवं संचार प्रौद्योगिकी (आई सी टी)के क्षेत्र में व्यवस्थित विचार-विमर्श,सर्वोत्तम प्रथाओं के आदान-प्रदान,क्षमता निर्माण तथा उद्योग-संयोजन इत्यादि क्षेत्रों में मिलकर कार्य करने पर सहमति व्यक्त की। साथ ही बैठक में भारत और आयरलैंड के बीच द्विपक्षीय सहयोग को और सुदृढ़ करने,नवाचार को प्रोत्साहित करने,डिजिटल समावेशन को बढ़ावा देने तथा व्यापार एवं निवेश को विस्तार देने के प्रति अपनी साझा प्रतिबद्धता की पुनः पुष्टि की गई।\n\nदोनों पक्षों ने अंतरराष्ट्रीय दूरसंचार संघ (आई टी यू)के ढांचे के अंतर्गत निकट सहयोग करने तथा नियामकीय एवं प्रौद्योगिकीय क्षेत्रों में सर्वोत्तम प्रथाओं के आदान-प्रदान की आवश्यकता पर बल दिया।\n\nआगे की राह\n\nदोनों पक्षों ने सूचना एवं संचार प्रौद्योगिकी (आई सी टी)के क्षेत्र में संरचित सहभागिता,सर्वोत्तम प्रथाओं के आदान-प्रदान,क्षमता निर्माण तथा उद्योग-संयोजन को सरकार-से-सरकार (जी 2 जी),सरकार-से-व्यवसाय (जी 2 बी)एवं व्यवसाय-से-व्यवसाय (बी 2 बी)संवाद के माध्यम से सुदृढ़ करने पर सहमति व्यक्त की।\n\nबैठक में दोनों देशों द्वारा मुक्त,सुरक्षित,लचीले तथा अंतःपरिचालनीय डिजिटल पारिस्थितिकी तंत्र का निर्माण करने को लेकर साझा प्रतिबद्धता की पुनः पुष्टि की गई,जो नवाचार,आर्थिक वृद्धि तथा विश्वसनीय वैश्विक संपर्क को प्रोत्साहित करे।\n\nट्वीट लिंक:https://x.com/jm_scindia/status/2023679004965040314?s=46&t=NaAnVWL-57urtP3cCRvaCg\n\nऔर अधिक जानकारी के लिए दूरसंचार विभाग के विभिन्न सोशल मीडिया हैंडल को फॉलो करें: -\n\nएक्स-https://x.com/DoT_India\n\nइंस्टा -https://www.instagram.com/department_of_telecom?igsh=MXUxbHFjd3llZTU0YQ==\n\nफेसबुक-https://www.facebook.com/DoTIndia\n\nयूट्यूब -https://youtube.com/@departmentoftelecom?si=DALnhYkt89U5jAaa\n\n****\n\nपीके/केसी/डीटी/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002CJU8.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002CJU8.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003F7D3.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003F7D3.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004B0HJ.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004B0HJ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय",
    "title": "खाद्य और सार्वजनिक वितरण विभाग द्वारा इंडिया-एआई इम्पैक्ट समिट 2026 में सार्वजनिक वितरण प्रणाली के एआई-संचालित परिवर्तन का प्रदर्शन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229329&reg=3&lang=2",
    "content": "**उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय**\n\n# खाद्य और सार्वजनिक वितरण विभाग द्वारा इंडिया-एआई इम्पैक्ट समिट 2026 में सार्वजनिक वितरण प्रणाली के एआई-संचालित परिवर्तन का प्रदर्शन किया\n\n## भारत मंडपम में यह प्रदर्शनी 17 से 19 फरवरी 2026 तक आम जनता के लिए खुली रहेगी\n\n**प्रकाशन तिथि:** 17 FEB 2026 7:26PM | PIB Delhi\n**रिलीज़ आईडी:** 2229329\n\n---\n\nभारत सरकार के खाद्य एवं सार्वजनिक वितरण विभाग (डीएफपीडी) ने आज नई दिल्ली के प्रगति मैदान स्थित भारत मंडपम में आयोजित इंडिया-एआई इम्पैक्ट समिट एंड एक्सपो 2026 में सार्वजनिक वितरण प्रणाली (पीडीएस) को बदलने वाले एआई-सक्षम और डिजिटल नवाचारों की एक श्रृंखला का प्रदर्शन किया।\n\n\"सार्वजनिक वितरण के लिए एआई-सक्षम नवाचार\" पर प्रदर्शनी मंडप का आयोजन खाद्य एवं सार्वजनिक वितरण विभाग, उपभोक्ता कार्य, खाद्य और सार्वजनिक वितरण मंत्रालय तथा विश्व खाद्य कार्यक्रम (डब्ल्यूएफपी) के सहयोग से संयुक्त रूप से किया गया है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001PNJ1.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001PNJ1.jpg)\n\nइस मंडप का उद्घाटन खाद्य और सार्वजनिक वितरण विभाग के सचिव श्री संजीव चोपड़ा ने भारत में संयुक्त राष्ट्र के स्थानीय समन्वयक श्री स्टीफन प्रीसनर और डब्ल्यूएफपी इंडिया की कंट्री डायरेक्टर और प्रतिनिधि सुश्री एलिजाबेथ फॉरे के साथ-साथ भारत सरकार और सहयोगी संगठनों के वरिष्ठ अधिकारियों की उपस्थिति में किया।\n\nआर्टिफिशियल इंटेलीजेंस (एआई) द्वारा सार्वजनिक वितरण प्रणाली (पीडीएस) की संपूर्ण श्रृंखला में त्वरित प्रतिक्रिया को सक्षम बनाना\n\nशिखर सम्मेलन में श्री संजीव चोपड़ा ने कहा कि विभाग इस क्षेत्र में पारदर्शिता सुनिश्चित करने से आगे बढ़कर परिचालन में आर्टिफिशियल इंटेलीजेंस(एआई) के एकीकरण के माध्यम से त्वरित प्रतिक्रिया सुनिश्चित करने की दिशा में अग्रसर है।\n\nउन्होंने बताया कि खाद्यान्न की खरीद, भंडारण और परिवहन से लेकर वितरण और राज्यों द्वारा उठाए गए खाद्य सब्सिडी दावों के निपटान तक, संपूर्ण पीडीएस श्रृंखला में एआई हस्तक्षेपों को शामिल किया गया है। एआई-संचालित प्रणालियाँ दक्षता बढ़ा रही हैं, जवाबदेही में सुधार कर रही हैं और वास्तविक समय में निर्णय लेने में सक्षम बना रही हैं।\n\nश्री चोपड़ा ने आगे कहा कि कम समय में ठोस परिणाम देखना संतोषजनक है। एआई के उपयोग से विभाग को राज्यों को खाद्य सब्सिडी अधिक कुशलता से वितरित करने और लगभग 8 करोड़ लाभार्थियों को प्रति माह अधिक पारदर्शी, त्वरित और प्रभावी तरीके से सेवा प्रदान करने में मदद मिल रही है।\n\nभारत-डब्ल्यूएफपी साझेदारी: खाद्य सुरक्षा में नवाचार को बढ़ावा देना\n\nविश्व खाद्य कार्यक्रम (डब्ल्यूएफपी) इंडिया की कंट्री डायरेक्टर और प्रतिनिधि सुश्री एलिजाबेथ फॉरे ने डब्ल्यूएफपी और खाद्य एवं सार्वजनिक वितरण विभाग के बीच मजबूत और दीर्घकालिक सहयोग पर प्रकाश डाला।\n\nउन्होंने कहा कि दो दशकों से अधिक समय से चली आ रही यह साझेदारी लोगों के जीवन स्तर को बेहतर बनाने और भारत सरकार की प्रमुख योजनाओं, विशेष रूप से सार्वजनिक वितरण प्रणाली को मजबूत करने पर केंद्रित है।\n\nप्रदर्शनी में प्रदर्शित नवाचारों में शामिल हैं:\n\nसुश्री फॉरे ने यह भी बताया कि पोषण संबंधी कमियों को दूर करने के उद्देश्य से अभिनव समाधानों को प्रोत्साहित करने के लिए एक हैकाथॉन शुरू किया गया है। इस पहल के तहत तीन उभरते स्टार्टअप शिखर सम्मेलन में अपने समाधान प्रस्तुत कर रहे हैं।\n\nप्रदर्शनी की मुख्य विशेषताएं\n\nस्मार्ट पीडीएस:\n\nएकीकृत राष्ट्रीय डिजिटल प्रणाली जो राशन कार्ड प्रबंधन, आवंटन, खरीद, भंडारण, परिवहन, उचित मूल्य दुकान संचालन, बायोमेट्रिक प्रमाणीकरण और शिकायत निवारण को एकीकृत करती है। रीयल-टाइम एनालिटिक्स डैशबोर्ड केंद्र और राज्य दोनों स्तरों पर डेटा-आधारित नीतिगत निर्णय लेने में सक्षम बनाते हैं।\n\nअन्न चक्र:\n\nएआई-आधारित आवागमन नियोजन प्रणाली जो मांग, स्टॉक उपलब्धता और लॉजिस्टिक्स मार्गों का विश्लेषण करके खाद्यान्न परिवहन को अनुकूलित करती है, जिससे लागत और पारगमन समय कम होता है और आपूर्ति श्रृंखला की मजबूती बढ़ती है।\n\nडिपो दर्पण:\n\nएक स्मार्ट वेयरहाउसिंग निगरानी मंच जो संरचित निरीक्षण और प्रौद्योगिकी-सक्षम निगरानी के माध्यम से बेहतर बुनियादी ढांचा प्रबंधन, स्वच्छता मानकों और भंडारण सुरक्षा सुनिश्चित करता है।\n\nस्वचालित अनाज विश्लेषक:\n\nडिजिटल गुणवत्ता परीक्षण प्रणाली जो खरीद कार्यों में गति, पारदर्शिता और निष्पक्षता बढ़ाती है, जिससे किसानों का विश्वास बढ़ता है।\n\nनागरिक-केंद्रित डिजिटल प्लेटफॉर्म:\n\nआशा (अन्न सहायता समग्र समाधान): बहुभाषी शिकायत निवारण और नागरिक प्रतिक्रिया प्रणाली।\n\nस्कैन:बुद्धिमान दस्तावेज़ प्रसंस्करण प्लेटफॉर्म जो सब्सिडी दावों के निपटान को तेज़ और अधिक पारदर्शी बनाता है।\n\nअन्नपूर्ति अनाज एटीएम:स्वचालित वितरण मशीनें जो बायोमेट्रिक प्रमाणीकरण के बाद सटीक, सम्मानजनक और प्रौद्योगिकी-सक्षम खाद्यान्न वितरण सुनिश्चित करती हैं।\n\nगणमान्य व्यक्तियों ने प्रदर्शनी का निर्देशित भ्रमण भी किया, जिसमें एक आर्टिफिशियल इंटेलीजेंस सक्षम रोबोटिक प्रणाली द्वारा लाइव प्रौद्योगिकी का प्रदर्शन शामिल था।\n\nप्रदर्शनी 17 से 19 फरवरी 2026 तक सुबह 10 बजे से शाम 6 बजे तक हॉल नंबर 5, प्रथम मंजिल, भारत मंडपम, प्रगति मैदान, नई दिल्ली में जनता के लिए खुली है।\n\nयह पहल खाद्य सुरक्षा संरचना को मजबूत करने और राष्ट्रीय स्तर पर नागरिक-केंद्रित सार्वजनिक सेवा वितरण को बढ़ाने के लिए आर्टिफिशियल इंटेलीजेंस और डिजिटल प्रौद्योगिकियों का लाभ उठाने के प्रति भारत की प्रतिबद्धता को दर्शाती है।\n\nपीके/केसी/जेएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002ZZWG.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002ZZWG.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003GIY5.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003GIY5.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004CHZA.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004CHZA.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image005OW9B.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image005OW9B.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय",
    "title": "राष्ट्रीय उपभोक्ता हेल्पलाइन ने 31 क्षेत्रों में 52 करोड़ रुपये की राशि की वापसी में सहायता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229130&reg=3&lang=2",
    "content": "**उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय**\n\n# राष्ट्रीय उपभोक्ता हेल्पलाइन ने 31 क्षेत्रों में 52 करोड़ रुपये की राशि की वापसी में सहायता की\n\n## मुकदमे से पहले के चरण में 79,521 शिकायतों का समाधान किया गया; ई-कॉमर्स का हिस्सा सबसे अधिक है\n\n**प्रकाशन तिथि:** 17 FEB 2026 2:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2229130\n\n---\n\nराष्ट्रीय उपभोक्ता हेल्पलाइन (एनसीएच) ने पिछले नौ महीनों (25 अप्रैल से 31 जनवरी 2026 तक) की अवधि के दौरान धनवापसी दावों से संबंधित 79,521 उपभोक्ता शिकायतों का समाधान करके 31 क्षेत्रों में 52 करोड़ रुपये की धनवापसी की सुविधा प्रदान की है। यह धनवापसी मुकदमेबाजी से पहले के चरण में ही सुनिश्चित की गई, जिससे उपभोक्ताओं को उपभोक्ता आयोगों से संपर्क किए बिना समय पर राहत प्राप्त करने में मदद मिली।\n\nविभाग की यह प्रमुख पहल उपभोक्ता संरक्षण अधिनियम, 2019 के अंतर्गत प्रभावी, सुलभ और समयबद्ध शिकायत निवारण प्रदान करने में महत्वपूर्ण भूमिका निभाती है। राष्ट्रीय उपभोक्ता हेल्पलाइन एक अभिसरण मॉडल के माध्यम से संचालित होता है जहां शिकायतों को कंपनियों को डिजिटल रूप से निर्धारित समयसीमा के अंदर समाधान के लिए भेजा जाता है, साथ ही निरंतर निगरानी और उपभोक्ता प्रतिक्रिया ट्रैकिंग भी की जाती है।\n\nधनवापस‍ी के अधिकांश मामले ई-कॉमर्स क्षेत्र से संबंधित हैं\n\nई-कॉमर्स क्षेत्र मेंसबसे अधिक शिकायतें दर्ज की गईं जिनकी संख्या47,743थी, जिसके परिणामस्वरूप36 करोड़ रुपयेसे अधिक की राशि वापस की गई। इसके बादयात्रा एवं पर्यटन क्षेत्र कास्थान रहा, जहां हेल्पलाइन के माध्यम से4 करोड़रुपयेसे अधिक की राशि वापस की गई।\n\nदेश भर के महानगरों के साथ-साथ दूरदराज के क्षेत्रों से भी ई-कॉमर्स क्षेत्र में धनवापसी संबंधी शिकायतें दर्ज की गईं जो अखिल भारतीय उपभोक्ता शिकायत मंच के रूप में राष्ट्रीय उपभोक्ता हेल्पलाइन की व्यापक पहुंच और सुलभता को रेखांकित करती हैं।\n\nधनवापस‍ी की बहुलता के लिए शीर्ष पांच क्षेत्र जिम्मेदार हैं\n\nशीर्ष पांच क्षेत्रों, जिनका कुल धनवापसी राशि में 85 प्रतिशत से अधिक हिस्सा था, साथ ही शिकायतों की संख्या और सुगम धनवापसी राशि का विवरण नीचे दिया गया है:\n\nक्रमांक\n\nसेक्टर\n\nकुल शिकायतें\n\nकुल वापसी राशि (₹)\n\n1\n\nई-कॉमर्स\n\n47,743\n\n36,79,86,191\n\n2\n\nयात्रा एवं पर्यटन\n\n5,149\n\n4,16,39,652\n\n3\n\nएजेंसी सेवाएँ\n\n1,103\n\n1,53,97,771\n\n4\n\nइलेक्ट्रॉनिक उत्पाद\n\n788\n\n1,45,23,681\n\n5\n\nसामान्य बीमा\n\n293\n\n1,18,08,426\n\nकुल\n\n55,076\n\n45,13,55,721\n\nराष्ट्रीय उपभोक्ता हेल्पलाइन की प्रभावशीलता को दर्शाने वाले उदाहरण\n\nये मामले लंबी कानूनी कार्यवाही के बिना उपभोक्ता राहत दिलाने में हेल्पलाइन की प्रभावशीलता को दर्शाते हैं। 25 अप्रैल से 31 जनवरी 2026 की अवधि के दौरान 52 करोड़ रुपये की राशि की वापसी की सुविधा हेल्पलाइन की त्वरित प्रतिक्रिया और प्रभावशीलता को प्रदर्शित करती है और मुकदमेबाजी से पहले के चरण में उपभोक्ता संरक्षण के लिए एक विश्वसनीय साधन के रूप में इसकी महत्वपूर्ण भूमिका को मजबूत करती है।\n\nराष्ट्रीय उपभोक्ता हेल्पलाइन (एनसीएच)देश भर के उपभोक्ताओं के लिए 17 भाषाओं में शिकायतें दर्ज करने के लिए एक एकल-बिंदु पहुंच प्‍लेटफार्म के रूप में कार्य करती है।\n\nधनवापसी में सुविधा प्रदान करना डिजिटल बाज़ारों और सेवा इकोसिस्‍टम में उपभोक्ता विश्वास को मजबूत करने के लिए सरकार की प्रतिबद्धता को पुष्ट करता है। साथ ही, यह उपभोक्ताओं को अपने अधिकारों की रक्षा करने और समय पर निवारण प्राप्त करने के लिए राष्ट्रीय उपभोक्ता हेल्पलाइन  का सक्रिय रूप से उपयोग करने के लिए प्रोत्साहित करता है।\n\nपीके/केसी/एचएन/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "तंजानिया पीपुल्स डिफेंस फोर्सेज के उच्च-स्तरीय प्रतिनिधिमंडल का भारत दौरा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229147&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# तंजानिया पीपुल्स डिफेंस फोर्सेज के उच्च-स्तरीय प्रतिनिधिमंडल का भारत दौरा\n\n**प्रकाशन तिथि:** 17 FEB 2026 3:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2229147\n\n---\n\nतंजानिया पीपुल्स डिफेंस फोर्सेज (टीपीडीएफ) का एक उच्च-स्तरीय प्रतिनिधिमंडल 17 से 19 फरवरी, 2026 तक तीन-दिवसीय भारत दौरे पर है। प्रतिनिधिमंडल ने आज भारतीय रक्षा बलों के साथ बातचीत की। प्रतिनिधिमंडल ने भारतीय रक्षा साइबर सुरक्षा सुविधाओं का दौरा भी किया। बैठक के दौरान हुई मुख्य चर्चाओं में साइबर क्षेत्र में सहयोग और चल रहे रक्षा प्रयासों को और मजबूत करने पर ध्यान केंद्रित किया गया।\n\nयह वार्ता भारत और तंजानिया के रक्षा बलों के बीच तकनीकी विशेषज्ञता के आदान-प्रदान को बढ़ाने की साझा प्रतिबद्धता को उजागर करती है। यह दौरा दोनों देशों के रक्षा बलों के बीच बढ़ते तालमेल को रेखांकित करती है, जैसा कि अक्टूबर 2023 में तंजानिया के राष्ट्रपति की भारत यात्रा के दौरान हस्ताक्षरित रक्षा सहयोग के लिए 5-वर्षीय रोडमैप में दर्शाया गया है।\n\nपीके/केसी/एचएन/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "भारतीय तटरक्षक बल और गुजरात एटीएस ने 203 किलोग्राम रवादार मादक पदार्थ से लदी स्पीड बोट को पकड़ा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229149&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# भारतीय तटरक्षक बल और गुजरात एटीएस ने 203 किलोग्राम रवादार मादक पदार्थ से लदी स्पीड बोट को पकड़ा\n\n**प्रकाशन तिथि:** 17 FEB 2026 3:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2229149\n\n---\n\nभारतीय तटरक्षक बल (आईसीजी) ने गुजरात आतंकवाद विरोधी दस्ते (एटीएस) के साथ घनिष्ठ समन्वय में16फरवरी, 2026की रात एक त्वरित और सुव्यवस्थित अभियान में,काल्पनिक अंतर्राष्ट्रीय समुद्री सीमा रेखा (आईएमबीएल) के पास अरब सागर में लगभग203किलोग्राम संदिग्ध रवादार मादक पदार्थ ले जा रही एक स्पीड बोट को पकड़ा।\n\nगुजरात एटीएस की साझा की गई पुष्ट खुफिया जानकारी के आधार पर,तटरक्षक क्षेत्र (उत्तर पश्चिम) के अंतर्गत बहु-मिशन तैनाती पर मौजूद आईसीजी के एक जहाज को अवैध मादक पदार्थों की तस्करी में संलिप्त होने के संदेह में मछली पकड़ने वाली एक विदेशी नाव को रोकने के लिए तुरंत भेजा गया।\n\nचुनौतीपूर्ण परिस्थितियों के बावजूद,आईसीजी के जहाज ने मानवीय खुफिया जानकारी और तकनीकी निगरानी प्रणालियों के संयोजन से संदिग्ध पोत की सफलतापूर्वक पहचान कर ली। अपनी परिचालन तत्परता का प्रदर्शन करते हुए,आईसीजी के जहाज ने भाग रही स्पीड बोट का पीछा किया और उसे सफलतापूर्वक रोक लिया। पोत पर चढ़ने पर पता चला कि उसमें दो विदेशी नागरिक चालक दल के सदस्य सवार थे। नाव की गहन तलाशी में लगभग एक किलोग्राम वजन के203पैकेट बरामद हुए,जिनमें रवादार पदार्थ थेजिन पर मादक पदार्थों का संदेह था।\n\nजब्त की गई नाव,जब्त किए गए प्रतिबंधित सामान और चालक दल के सदस्यों को आगे की जांच और जब्त किए गए पदार्थ के विस्तृत रासायनिक विश्लेषण के लिए पोरबंदर लाया गया है।\n\n*****\n\nपीके/केसी/एके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "भारतीय नौसेना गोवा स्थित नौसैनिक युद्ध महाविद्यालय में गोवा समुद्री सम्मेलन 2026 का आयोजन करेगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229123&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# भारतीय नौसेना गोवा स्थित नौसैनिक युद्ध महाविद्यालय में गोवा समुद्री सम्मेलन 2026 का आयोजन करेगी\n\n**प्रकाशन तिथि:** 17 FEB 2026 2:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2229123\n\n---\n\nगोवा समुद्री सम्मेलन (जीएमसी-26)का पांचवां संस्करण21फरवरी2026को गोवा स्थित नौसैनिक युद्ध महाविद्यालयमें आयोजित किया जाएगा। भारतीय नौसेना की एक प्रमुख रणनीतिक पहल के रूप मेंयह सम्मेलन हिंद महासागर क्षेत्र (आईओआर) के समुद्री सुरक्षा विशेषज्ञों की सामूहिक बुद्धिमत्ता और परिचालन अनुभव को एक मंच पर लाकर समकालीन समुद्री चुनौतियों के समाधान हेतु परिणामोन्मुख विचार और व्यावहारिक समाधान विकसित करने का एक प्रमुख मंच बन चुका है।\n\nकेन्द्रीय रक्षा राज्य मंत्री श्री संजय सेठ इस सम्मेलन के मुख्य अतिथि होंगे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/GoaMaritimeConclave-20261H4N.png)\n\nनौसेना प्रमुख एडमिरल दिनेश के त्रिपाठी 14 देशों के नौसेना प्रमुखों,समुद्री बलों के प्रमुखों तथा वरिष्ठ प्रतिनिधियों के मेजबानी करेंगे। इन देशों में शामिल हैःबांग्लादेश,कोमोरोस,इंडोनेशिया,केन्या,मेडागास्कर,मलेशिया,मालदीव,मॉरीशस,म्यांमार,सेशेल्स,सिंगापुर,श्रीलंका,थाईलैंड और तंजानिया। इस वर्ष के सम्मेलन का विषय हैः'हिंद महासागर क्षेत्र में साझा समुद्री सुरक्षा चुनौतियां - अवैध और अनियमित मत्स्य पालन तथा अन्य अवैध समुद्री गतिविधियों जैसे गतिशील खतरों को कम करने के लिए प्रयासों को आगे बढ़ाना'।यह विषय हिंद महासागर क्षेत्र में महत्वपूर्ण हित रखने वाले समुद्री देशों के बीच तालमेल,सहयोग और समन्वय अनिवार्य आवश्यकता को रेखांकित करता है।\n\nगोवा समुद्री संगोष्ठी और गोवा समुद्री सम्मेलन की स्थापना क्रमशः वर्ष 2016 और 2017 में की गई थी ताकि हिंद महासागर क्षेत्र के प्रमुख देशों के साथ सहयोगात्मक चिंतन और पारस्परिक समझ को बढ़ावा दिया जा सके। यह पहल‘महासागर(एनएएचएएसएजीएआर)-क्षेत्रीय सुरक्षा और विकास हेतु पारस्परिक एवं समग्र उन्नति’की परिकल्पना के अनुरूपहै। जीएमसीके माध्यम सेसमुद्री पड़ोसी देशों के साथ सहयोग के महत्वपूर्ण क्षेत्रों की पहचान की जाती है और समग्र क्षमता निर्माण के लिए साझा मार्ग निर्धारित किए जाते है। यह सम्मेलन द्विवार्षिक रूप से आयोजित किया जाता है और इससे पहले गोवा समुद्री संगोष्ठी का आयोजन किया जाता है,जो सहभागी देशों के बीच कार्य-स्तरीय बैठकों के माध्यम से एक आधारभूत कार्यक्रम के रूप में कार्य करता है।\n\nहिंद महासागर क्षेत्रका समुद्री क्षेत्र को पारंपरिक एवं अपारंपरिक दोनों प्रकार की चुनौतियों का सामना कर रहा है, जिनका क्षेत्रीय सुरक्षा और आजीविका पर महत्वपूर्ण प्रभाव पड़ता है। समुद्री आतंकवाद,तस्करी,अवैध,अनियमित और बिना सूचना के मछली पकड़ना,समुद्री डकैती,सशस्त्र डकैती और अनियमित प्रवासन जैसे खतरे सुरक्षित समुद्र के लक्ष्य को लगातार कमजोर कर रहे हैं। जलवायु परिवर्तन,साइबर खतरे और अवैध जहाजरानी जैसी उभरती चुनौतियां इन जोखिमों को और बढ़ा देती हैं। इन खतरों की अंतरराष्ट्रीय और बहुआयामी प्रकृति को देखते हुए भागीदार देशों के बीच बेहतर और प्रभावी सहयोगात्मक तंत्र की आवश्यकता है।\n\nइस सम्मेलन में प्रख्यात वक्ताओं और विषय-विशेषज्ञों द्वारा समुद्री सूचनाओं के वास्तविक समय में आदान-प्रदान और क्षमताओं को मजबूत करने के लिए संयुक्त प्रयासों पर चर्चा की जाएगी। पूर्व नौसेना प्रमुख एडमिरल अरुण प्रकाश (सेवानिवृत्त) मुख्य भाषण देंगे। गोवा समुद्री सम्मेलन हिंद महासागर क्षेत्र में समुद्री सुरक्षा चुनौतियों के सहयोगात्मक समाधानों को आकार देने और उन्हें लागू करने का एक महत्वपूर्ण मंच बना हुआ है।\n\n****\n\nपीके/केसी/आईएम/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "वाइस एडमिरल के.के. नय्यर स्मारक व्याख्यान-2026",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229086&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# वाइस एडमिरल के.के. नय्यर स्मारक व्याख्यान-2026\n\n**प्रकाशन तिथि:** 17 FEB 2026 12:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2229086\n\n---\n\nवाइस एडमिरल के.के. नैयरस्मारक व्याख्यान का 2026 संस्करण16फरवरी, 2026को आयोजित किया गया, जो नई दिल्ली स्थित राष्ट्रीय समुद्री फाउंडेशन (एनएमएफ) के21वें स्थापना दिवसके उपलक्ष्य में था। यह वार्षिक व्याख्यान वाइस एडमिरल के.के. नैयर की अमिट विरासत को सम्मानित करता है, जिनकी बौद्धिक दूरदर्शिता और रणनीतिक सूझबूझ ने राष्ट्रीय समुद्री फाउंडेशन को भारत में समुद्री चिंतन और नीतिगत वकालत के लिए अग्रणी संस्थान के रूप में स्थापित करने की नींव रखी।\n\nवाइस एडमिरल नैयर न केवल एक विशिष्ट नौसेना अधिकारी थे, बल्कि एक अग्रणी रणनीतिक विचारक भी थे। उन्होंने भारत की लंबे समय से चली आ रही समुद्री उपेक्षा को दूर करने और राष्ट्रीय चर्चा में एक सतत समुद्री चेतना को बढ़ावा देने में केंद्रीय भूमिका निभाई। राष्ट्रीय समुद्री फाउंडेशन के संस्थापक-अध्यक्ष और विवेकानंद इंटरनेशनल फाउंडेशन (वीआईएफ) की स्थापना में एक प्रमुख व्यक्ति के रूप में, उनका योगदान भारत के समुद्री और रणनीतिक दृष्टिकोण को लगातार आकार दे रहा है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)(1)E3F0.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)(1)E3F0.JPG)\n\nकार्यक्रम का शुभारंभ नौसेना के पूर्व प्रमुख और एनएमएफ के अध्यक्ष एडमिरल करमबीर सिंह के उद्घाटन भाषण से हुआ। इसके बाद नौसेना प्रमुख एडमिरल दिनेश के त्रिपाठी ने मुख्य भाषण दिया, जिसमें उन्होंने वाइस एडमिरल नैयर की विरासत और भारत के विकास पथ में समुद्री चेतना की महत्वपूर्ण भूमिका पर प्रकाश डाला।\n\nएडमिरल त्रिपाठी ने राष्ट्रीय सुरक्षा और आर्थिक विकास के लिए महत्वपूर्ण मुद्दों पर अनुसंधान,विद्वता और नीतिगत वकालत के लिए समर्पित भारत के अग्रणी समुद्री थिंक टैंक के रूप में एनएमएफ की भूमिका पर जोर दिया।अपने अनुसंधान, प्रकाशनों और नीतिगत जुड़ाव के माध्यम से, फाउंडेशन राष्ट्रीय आकांक्षाओं के अनुरूप भारत के समुद्री भविष्य को आकार देने में सार्थक योगदान देना जारी रखता है।\n\nनौसेना प्रमुख ने भारतीय नौसेना की दोहरी जिम्मेदारी: वर्तमान सुरक्षा चुनौतियों का सामना करना और भविष्य की रणनीतिक आवश्यकताओं के लिए तैयारी करना पर प्रकाश डाला। उन्होंने कहा कि हिंद-प्रशांत क्षेत्र में प्रमुख सुरक्षा प्रदाता के रूप में नौसेना की बढ़ती मान्यताआगामी अंतर्राष्ट्रीय बेड़ा समीक्षा (आईएफआर) में70से अधिक देशों की भागीदारी से स्पष्ट होती है।इनमें से कई देश मिलान बहुराष्ट्रीय अभ्यास के 13वें संस्करण और हिंद महासागर नौसेना संगोष्ठी (आईओएनएस) के प्रमुखों के 9वें सम्मेलन में भी भाग लेंगे, जिसकी अध्यक्षता भारत करेगा।\n\nइंफोसिस के संस्थापक श्री एन.आर. नारायण मूर्ति ने'सेवामय जीवन को श्रद्धांजलि'विषय पर स्मृति व्याख्यान दिया।प्रौद्योगिकी और व्यवसाय में अपने नेतृत्व और नैतिक उद्यमिता के प्रति अपनी प्रतिबद्धता के लिए व्यापक रूप से सम्मानित श्री मूर्ति ने भारत की समुद्री शक्ति और वर्ष 2047 तक एक विकसित राष्ट्र बनने की उसकी आकांक्षा के बीच अंतर्निहित संबंध पर प्रकाश डाला।\n\nउन्होंने कहा कि भारत का भविष्य समुद्रों से अविभाज्य रूप से जुड़ा हुआ है, और भारतीय नौसेना न केवल तटरेखा की रक्षक है, बल्कि राष्ट्रीय सुरक्षा की गारंटर, समुद्री व्यापार की संरक्षक और भारत की वैश्विक आकांक्षाओं को साकार करने में सहायक भी है। आधुनिक युद्ध में प्रौद्योगिकी की परिवर्तनकारी भूमिका पर प्रकाश डालते हुए उन्होंने कृत्रिम बुद्धिमत्ता, स्वायत्त प्रणालियों और साइबर क्षमताओं के बढ़ते महत्व के बारे में बात की। उन्होंने नौसेना द्वारा अपनाए गए स्थायी मूल्यों - अनुशासन, साहस, टीम वर्क, ईमानदारी और राष्ट्रीय गौरव - को भारत की प्रगति का आधार बताया।\n\nइस कार्यक्रम में भारतीय सशस्त्र बलों के वरिष्ठ सेवारत और सेवानिवृत्त अधिकारी, राजनयिक कोर के सदस्य, प्रख्यात शिक्षाविद, रणनीतिक विशेषज्ञ और वाइस एडमिरल नैयर के परिवार के सदस्य और करीबी सहयोगी शामिल हुए।\n\nराष्ट्रीय समुद्री फाउंडेशन समुद्री जागरूकता को बढ़ा कर सूचित नीतिगत बहस को प्रोत्साहित करके और भारत के समुद्री क्षेत्र के सतत और सुरक्षित विकास की वकालत करके वाइस एडमिरल नायर की विरासत को आगे बढ़ाना जारी रखे हुए है।\n\nपीके/केसी/एचएन/ओपी\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)(1)CB0D.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)(1)CB0D.JPG)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(3)(1)CRQW.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(3)(1)CRQW.JPG)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)(2)24XU.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)(2)24XU.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "चेन्नई में कट्टुपल्ली स्थित एल एंड टी कंपनी में प्रथम कैडेट प्रशिक्षण पोत - कृष्णा को लॉन्च किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229024&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# चेन्नई में कट्टुपल्ली स्थित एल एंड टी कंपनी में प्रथम कैडेट प्रशिक्षण पोत - कृष्णा को लॉन्च किया गया\n\n**प्रकाशन तिथि:** 17 FEB 2026 8:30AM | PIB Delhi\n**रिलीज़ आईडी:** 2229024\n\n---\n\nतमिलनाडु में चेन्नई के कट्टुपल्ली स्थित एल एंड टी कंपनी में निर्माणाधीनतीन कैडेट प्रशिक्षण जहाजों (सीटीएस) में से पहले जहाजयार्ड 18003(कृष्णा)को16फरवरी2026को लॉन्च किया गया। नौसेना की परंपराओं के अनुरूप,श्रीमती अनुपमा चौहान ने चीफ ऑफ डिफेंस स्टाफ जनरल अनिल चौहान की उपस्थिति में इस जहाज को लॉन्च किया। इस अवसर पर भारतीय सशस्त्र बलों के वरिष्ठ अधिकारी और मेसर्स एल एंड टी शिपबिल्डिंग, चेन्नई के अधिकारी उपस्थित थे।\n\nइस जहाज को स्वदेशी रूप सेमेसर्स एल एंड टी नेडिजाइन और निर्मित किया है। इस जहाज को औपचारिक तौर पर वर्ष2026के अंत में भारतीय नौसेना को सौंपना है। इन कैडेट प्रशिक्षण जहाजों का उपयोगबुनियादी प्रशिक्षण के बाद समुद्र में अधिकारी कैडेटों (महिलाओं सहित) और मित्र देशों के कैडेटों को प्रशिक्षण देने के लिए किया जाएगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(3)(1)QZTH.jpeg)\n\nस्वदेशी जहाज निर्माण की दिशा में यह भारतीय नौसेना के प्रयासों में एक और महत्वपूर्ण उपलब्धि है। स्वदेशी जहाज का यह लॉन्च भारत सरकार के आत्मनिर्भर भारतके दृष्टिकोण औरमेक इन इंडियापहल केअनुरूप है।\n\nपीके/केसी/एके/जीआरएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)(1)YXPB.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)(1)2UJY.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "शिक्षा मंत्रालय",
    "title": "शिक्षा मंत्रालय ने इंडिया एआई इम्पैक्ट समिट 2026 में \"भारत में एआई का दायरा बढ़ाना\" विषय पर एक सत्र का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229122&reg=3&lang=2",
    "content": "**शिक्षा मंत्रालय**\n\n# शिक्षा मंत्रालय ने इंडिया एआई इम्पैक्ट समिट 2026 में \"भारत में एआई का दायरा बढ़ाना\" विषय पर एक सत्र का आयोजन किया\n\n## एआई भारत के वैश्विक ज्ञान नेतृत्व को शक्ति प्रदान करेगा जो विकसित भारत 2047 की कुंजी है - श्री धर्मेंद्र प्रधानशिक्षा मंत्रालय ने इंडिया एआई इम्पैक्ट समिट 2026 में \"भारत में एआई का दायरा बढ़ाना\" विषय पर एक सत्र का आयोजन कियाएआई भारत के वैश्विक ज्ञान नेतृत्व को शक्ति प्रदान करेगा जो विकसित भारत 2047 की कुंजी है - श्री धर्मेंद्र प्रधान\n\n**प्रकाशन तिथि:** 17 FEB 2026 2:34PM | PIB Delhi\n**रिलीज़ आईडी:** 2229122\n\n---\n\nशिक्षा मंत्रालय ने आज नई दिल्ली स्थित भारत मंडपम में इंडिया एआई इम्पैक्ट समिट2026के तहत \"शिक्षा मंत्रालय - भारत में एआई का दायरा बढ़ाना\" शीर्षक से एक विशेष सत्र का आयोजन किया।\n\nइस सत्र में केंद्रीय शिक्षा मंत्री श्री धर्मेंद्र प्रधान उपस्थित थे। शिक्षा एवं कौशल विकास एवं उद्यमिता राज्य मंत्री (स्वतंत्र प्रभार) श्री जयंत चौधरी ने भी अपनी उपस्थिति से इस कार्यक्रम की शोभा बढ़ाई।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001XLAA.jpg)\n\nइसमें स्कूल शिक्षा एवं साक्षरता सचिव श्री संजय कुमार,उच्च शिक्षा विभाग के सचिव डॉ. विनीत जोशी,आईआईटी मद्रास के सचिव प्रोफेसर वी. कामाकोटी,शिक्षा जगत के दिग्गज,शोधकर्ता और शिक्षा में एआई का उपयोग करने वाले प्रमुख स्टार्टअप के संस्थापकों सहित वरिष्ठ अधिकारियों ने भाग लिया।\n\nइस अवसर पर अपने संबोधन में श्री प्रधान ने शिखर सम्मेलन को प्रधानमंत्री श्री नरेन्द्र मोदी द्वारा देश में आर्टिफिशियल इंटेलिजेंस (एआई) के विकास को प्रदर्शित करने और गति देने के लिए परिकल्पित एक अभूतपूर्व पहल के रूप में वर्णित किया।\n\nभारत में तीव्र प्रौद्योगिकी विकास पर प्रकाश डालते हुए श्री प्रधान ने कहा कि आर्टिफिशियल इंटेलिजेंस (एआई) को तेजी से अपना रहे भारत की ओर दुनिया की निगाहें बढ़ती जा रही हैं। उन्होंने विश्वास व्यक्त किया कि एआई भारत को वैश्विक ज्ञान महाशक्ति बनाने में महत्वपूर्ण भूमिका निभाएगा और विकसित भारत2047के विज़न में महत्वपूर्ण योगदान देगा।\n\nश्री प्रधान ने युवा नवप्रवर्तकों की भूमिका पर जोर देते हुए कहा कि आज के भारतीय युवा पिछली पीढ़ियों से अलग सोच रखते हैं। उन्होंने इस बात पर बल दिया कि“शिक्षामेंएआईऔरएआईमेंशिक्षाआपसमेंगहराईसेजुड़ेहुएहैं।”उन्होंने छात्रों एवं युवा पेशेवरों से एआई का उपयोग शिक्षा देने,इसे अपनाने,सशक्त बनाने और अभूतपूर्व पहल का सृजन करने में करने का आह्वान किया। उन्होंने यह भी कहा कि ऐसे प्रयास भारत को वैश्विक एआई परिदृश्य में एक अग्रणी शक्ति के रूप में स्थापित करने में सहायक होंगे।\n\nश्री जयंत चौधरी ने कहा कि#IndiaAIimpactSummit2026में हुई चर्चाएं ज्ञानवर्धक रहीं। उन्होंने बताया कि शिक्षा मंत्री श्री धर्मेंद्र प्रधान की उपस्थिति में शिक्षा जगत और उद्योग जगत की प्रतिष्ठित हस्तियों ने विकसित भारत2047की परिकल्पना के अनुरूपमूलभूत शिक्षा,कौशल विकास,अनुसंधान और वैश्विक नेतृत्व सहित शिक्षा के विभिन्न पहलुओं में आर्टिफिशियल इंटेलिजेंस (एआई)के सुव्यवस्थित एकीकरण पर चर्चा की।\n\nश्री चौधरी ने आगे बताया कि उन्होंने शिक्षा मंत्रालय और स्किल इंडिया के पवेलियन का भी दौरा किया,जिसमें व्यावहारिक,विस्तार योग्य और देश में पहली बार पेश किए गए एआई समाधानों का प्रदर्शन किया गया,जो नीतिगत दृष्टिकोण को जमीनी स्तर पर प्रभाव में परिवर्तित करते हैं।\n\nपिछले एक दशक में,शिक्षा मंत्रालय ने राष्ट्रीय डिजिटल प्लेटफार्मों,नीतिगत ढांचों,संस्थागत सुधारों और स्कूली शिक्षा,उच्च शिक्षा,कौशल विकास और उन्नत अनुसंधान और नवाचार परितंत्रों को शामिल करते हुए बड़े पैमाने पर क्षमता निर्माण पहलों के माध्यम से एआई-सक्षम शिक्षा की नींव रखी है।\n\nपिछले वर्ष के बजट की घोषणा के बाद,सरकार ने आईआईटी मद्रास में शिक्षा के लिए एआईउत्कृष्टता केंद्र की स्थापना की। मंत्रालय ने शिक्षा में एआईके एकीकरण के लिए कार्ययोजना तैयार करने हेतु शिक्षाविदों,उद्योग जगत,नागरिक समाज और सरकारी निकायों के साथ व्यापक परामर्श भी किया। हाल ही में,मंत्री ने शिक्षा क्षेत्र में एआई स्टार्टअप के संस्थापकों के साथ चर्चा की और दो दिवसीय“भारतबोधनएआईकॉन्क्लेव2026”की अध्यक्षता की,जिसमें जिम्मेदारएआई-संचालित बदलाव को आगे बढ़ाने के लिए प्रमुख हितधारकों को एक साथ लाया गया।\n\nशिखर सम्मेलन के सत्र में भारत की नीतिगत दृष्टि से लेकर बड़े पैमाने पर कार्यान्वयन तक की यात्रा पर प्रकाश डाला गया,जिसमें सार्वजनिक डिजिटल अवसंरचना,उत्कृष्टता केंद्र,शिक्षक प्रशिक्षण कार्यक्रम,पाठ्यक्रम एकीकरण और उद्योग तथा स्टार्टअप के साथ गहन सहयोग का लाभ उठाया गया।\n\nइस पैनल में शिक्षा जगत,उद्योग जगत और निवेश तंत्र के प्रख्यात दिग्गज शामिल थे:\n\nसत्र का संचालन आईआईटी जम्मू के निदेशक प्रोफेसर मनोज एस. गौर ने किया। चर्चा का केंद्र बिंदु यह था कि किस प्रकार शासन ढांचे,राष्ट्रीय शिक्षण मंच,स्वदेशी एआई नवाचार और अत्याधुनिक एआई मॉडलों का जिम्मेदार उपयोग भारत में शिक्षा के परिणामों को नया स्वरूप देने में योगदान दे रहे हैं। सत्र में अलग-थलग परियोजनाओं के बजाय व्यवस्थित कार्यक्रमों पर जोर देते हुए यह दिखाया गया कि सतत और राष्ट्रव्यापी प्रभाव के लिए नीति,संस्थान और प्रौद्योगिकी को किस प्रकार समन्वित किया जा रहा है।\n\nइस सत्र का उद्देश्य भारत के राष्ट्रीय शिक्षा में एआई के उपयोग संबंधी कार्य-योजना पर विचार-विमर्श करना और उद्योग-शिक्षण-सरकार के सहयोग को और मजबूत करना था।\n\n*****\n\nपीके/केसी/एके/जीआरएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00247AE.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003UUYZ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "कृत्रिम बुद्धिमत्ता का प्रयोगशालाओं से जीवन में आगमन: भारत में कृत्रिम बुद्धिमत्ता प्रभाव शिखर सम्मेलन एक्सपो ने विभिन्न क्षेत्रों में वास्तविक दुनिया में इसके उपयोग पर प्रकाश डाला",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229379&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# कृत्रिम बुद्धिमत्ता का प्रयोगशालाओं से जीवन में आगमन: भारत में कृत्रिम बुद्धिमत्ता प्रभाव शिखर सम्मेलन एक्सपो ने विभिन्न क्षेत्रों में वास्तविक दुनिया में इसके उपयोग पर प्रकाश डाला\n\n## उद्योग जगत से कई लोगों सम्मेलन में आना और सार्वजनिक भागीदारीह्यूमनॉइड रोबोटिक्स, बहुभाषी एआई और फिनटेक सुरक्षा प्रमुख आकर्षणों में शामिल\n\n**प्रकाशन तिथि:** 17 FEB 2026 8:21PM | PIB Delhi\n**रिलीज़ आईडी:** 2229379\n\n---\n\nइंडिया एआई इम्पैक्ट समिट 2026)कृत्रिम बुद्धिमत्ता प्रभाव शिखर सम्मेलन)प्रदर्शनी ने अग्रणी प्रौद्योगिकी कंपनियों, शैक्षणिक संस्थानों, स्टार्टअप्स, उद्योग निकायों और वैश्विक भागीदारों को एक साथ लाकर विभिन्न क्षेत्रों में अत्याधुनिक कृत्रिम बुद्धिमत्ता (एआई) समाधानों का प्रदर्शन किया है। भारत और 30 से अधिक देशों के 300 से अधिक प्रदर्शकों वाले 10 विषयगत पवेलियन इस बात पर प्रकाश डालते हैं कि एआई किस प्रकार वैज्ञानिक प्रगति, औद्योगिक लचीलापन, नवाचार और डिजिटल संसाधनों के लोकतंत्रीकरण को गति प्रदान कर रहा है।\n\nयह शिखर सम्मेलन एआई अवसंरचना,स्वायतमॉडल, रोबोटिक्स, सुपरकंप्यूटिंग, शिक्षा प्रौद्योगिकी, स्वास्थ्य सेवा नवाचार और फिनटेक सुरक्षा में भारत की बढ़ती क्षमताओं को प्रदर्शित करने के लिए एक वैश्विक मंच के रूप में कार्य कर रहा है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001TIXE.jpg)\n\nरोबोटिक्स और बुद्धिमान विनिर्माण\n\nइसप्रदर्शनीमें लॉजिस्टिक्स, विनिर्माण, खुदरा और स्मार्ट कृषि के लिए उन्नत रोबोटिक्स प्लेटफॉर्म भी प्रदर्शित किए जा रहे हैं। ये नवाचार उत्पादकता बढ़ाने, परिचालन लागत कम करने और उच्च मांग वाले क्षेत्रों में कार्यबल संबंधी चुनौतियों का समाधान करने के लिएतैयारकिए गए हैं।\n\nविज्ञान और अनुसंधान के लिए कृत्रिम बुद्धिमत्ता\n\nभारतीय और अंतर्राष्ट्रीय संस्थान यह प्रदर्शित कर रहे हैं कि एआई किस प्रकार अनुसंधान और नवाचार को गति प्रदान कर रहा है।\n\nप्रदर्शित किए गए प्रमुख क्षेत्रों में शामिल हैं:\n\nये प्रयास जैव चिकित्सा अनुसंधान को आगे बढ़ाने, निदान में सुधार करने और डेटा-संचालित स्वास्थ्य सेवा प्रणालियों को सक्षम बनाने में एआई की भूमिका को रेखांकित करते हैं।\n\nएआई अवसंरचना और लचीलापन\n\nउच्च-प्रदर्शन कंप्यूटिंग और डेटा-गहन कार्यभार को संभालने के लिएतैयारकिए गए अगली पीढ़ी के एआई-तैयार बुनियादी ढांचे को प्रदर्शित करने वाले प्रदर्शक शिखर सम्मेलन के मुख्य आकर्षणों में से एक हैं। रोबोटिक्स प्रोसेसर और तैनाती के लिए तैयार ह्यूमनॉइड सिस्टम,  यह दर्शाते हैं कि  एआई किस प्रकार अनुसंधान प्रयोगशालाओं से वास्तविक दुनिया के औद्योगिक अनुप्रयोगों की ओर अग्रसर हो रहा है।इसनेभारी भीड़ को आकर्षित किया है।\n\nशिक्षा और कौशल विकास में एआई\n\nप्रमुख शैक्षणिक संस्थानों ने कामकाजी पेशेवरों और छात्रों के लिए तैयार किए गए एआई-सक्षम शिक्षा ढांचे प्रस्तुत किए हैं।\n\nएआई और मशीन लर्निंग कार्यक्रमों में हजारों शिक्षार्थियों के नामांकन के साथ, यह शिखर सम्मेलन भविष्य के लिए तैयार कार्यबल के निर्माण और एआई शिक्षा तक पहुंच को लोकतांत्रिक बनाने के लिए भारत की प्रतिबद्धता को दर्शाता है।\n\nवित्त, लेखांकन और धोखाधड़ी का पता लगाने में एआई\n\nप्रदर्शनीमेंदिखाए गएएआई टूल्स, जो तेज ऑडिट, बेहतर धोखाधड़ी का पता लगाने, बेहतर अनुपालन और बढ़ी हुई दक्षता को सक्षम बनाते हैं, फिनटेक और साइबर सुरक्षा में एआई के बढ़ते महत्व को रेखांकित करते हैं।\n\nलोकतांत्रिकरण और समावेशन के लिए एआई\n\nबहुभाषी एआई सामग्री निर्माण, छोटे व्यवसायों और पेशेवर फर्मों के लिए उपकरण, शहरी और दूरस्थ दोनों वातावरणों के लिए उपयुक्त मॉड्यूलर एआई अवसंरचना, स्मार्ट अपशिष्ट प्रबंधन और कृषि रोबोटिक्स जैसे एआई-संचालित सार्वजनिक सेवा अनुप्रयोग जैसे एआई समाधान एआई संसाधनों के लोकतंत्रीकरण को दर्शाते हैं।\n\nसहयोग और नवाचार के लिए एक मंच\n\nकृत्रिम बुद्धिमत्ता प्रभाव शिखर सम्मेलन (इंडिया एआई इम्पैक्ट समिट 2026)के प्रदर्शनी स्थल एक प्रमुख आकर्षण बनकर उभरे हैं, जिनमें उद्योग जगत के नेताओं, स्टार्टअप्स, छात्रों, शोधकर्ताओं, नीति निर्माताओं और अंतरराष्ट्रीय प्रतिनिधियों की भारी भागीदारी रही है। यह प्रदर्शनी दर्शाती है कि एआई अब केवल अनुसंधान प्रयोगशालाओं तक ही सीमित नहीं है, बल्कि सभी क्षेत्रों में इसका उपयोग किया जा रहा है। इसने इस बात पर जोर दिया है कि एआई विज्ञान, आर्थिक मजबूती, नवाचार और समावेशी विकास के लिए एक रणनीतिक सहायक है।\n\n*****\n\nपीके/केसी/एनकेएस/\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0029MKQ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0038WDK.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00427SV.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005FILI.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006RCJI.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0074AGF.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "इंडिया एआई इम्पैक्ट समिट 2026: विनिर्माण क्षेत्र के एमएसएमई में एआई अपनाने और इसकी तैयारी पर विशेष सत्र आयोजित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229361&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# इंडिया एआई इम्पैक्ट समिट 2026: विनिर्माण क्षेत्र के एमएसएमई में एआई अपनाने और इसकी तैयारी पर विशेष सत्र आयोजित\n\n## 'इंडिया एआई मिशन' अर्थव्यवस्था के वास्तविक क्षेत्रों, विशेषकर विनिर्माण एमएसएमई पर सार्थक प्रभाव सुनिश्चित करने के लिए प्रतिबद्ध: श्री एस. कृष्णन, सचिव इलेक्ट्रॉनिकी एवं सूचना प्रौद्योगिकी मंत्रालयउद्योग और आत्मनिर्भर भारत के लिए एआई एक 'ग्रेट फोर्स मल्टीप्लायर' : सचिव, एमएसएमईभारत को तीसरी सबसे बड़ी अर्थव्यवस्था बनाने की यात्रा में एआई केंद्रीय भूमिका निभाएगा: एनआईएसजी के सीईओ श्री भुवनेश कुमार\n\n**प्रकाशन तिथि:** 17 FEB 2026 7:52PM | PIB Delhi\n**रिलीज़ आईडी:** 2229361\n\n---\n\nइंडिया एआई इम्पैक्ट समिट 2026 के दूसरे दिन आज नई दिल्ली में“एडवांसिंग एआई रेडीनेस एंड एडॉप्शन इन मैन्युफैक्चरिंग एमएसएमई”विषय पर एक उच्च-स्तरीय विषयगत सत्र आयोजित किया गया। इस सत्र में भारत सरकार के प्रमुख मंत्रालयों,जिनमेंइलेक्ट्रॉनिकी एवं सूचना प्रौद्योगिकी मंत्रालय (MeitY),सूक्ष्म,लघु और मध्यम उद्यम मंत्रालय (एमएसएमई),वस्त्र मंत्रालयऔरऔषध विभाग (रसायन एवं उर्वरक मंत्रालय)शामिल थे,के साथ-साथ नीति निर्माताओं,उद्योग जगत के प्रतिनिधियों और शिक्षाविदों ने हिस्सा लिया।\n\nसत्र के दौरान,इलेक्ट्रॉनिकी एवं सूचना प्रौद्योगिकी मंत्रालय (MeitY)और इंडिया एआई मिशन के तत्वावधान मेंनेशनल इंस्टीट्यूट ऑफ स्मार्ट गवर्नेंस (एनआईएसजी)औरएथेना इंफोनॉमिक्सद्वारा संयुक्त रूप से तैयार किए गए एकअध्ययनका शुभारंभ किया गया। यह अध्ययन वस्त्र,फार्मास्युटिकल्स (चिकित्सा उपकरणों सहित) और इलेक्ट्रॉनिक्स जैसे क्षेत्रों में विनिर्माण एमएसएसई में एआई अपनाने की गति तेज करने हेतु एक व्यावहारिक और ऑपरेशनल  रोडमैप विकसित करने पर केंद्रित होगा। इस अध्ययन के निष्कर्ष एमएसएमई द्वारा एआई को अपनाने के मार्ग प्रशस्त करेंगे और सरकार की उन पहलों का मार्गदर्शन करेंगे जो सीधे तौर पर राष्ट्रीय विनिर्माण उत्पादन,निर्यात प्रतिस्पर्धात्मकता और रोजगार के अवसरों को प्रभावित करते हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00120HS.jpg)\n\nइलेक्ट्रॉनिकी एवं सूचना प्रौद्योगिकी मंत्रालय (MeitY)के सचिव,श्री एस. कृष्णन ने विनिर्माण एमएसएमई क्षेत्र में उत्पादकता,दक्षता और क्षमताओं को बढ़ाने के लिए एआई का लाभ उठाने की आवश्यकता पर जोर दिया। उन्होंने कहा किइंडिया एआई मिशनयह सुनिश्चित करने के लिए प्रतिबद्ध है कि एआई अर्थव्यवस्था के वास्तविक क्षेत्रों पर सार्थक प्रभाव डाले,विशेष रूप से विनिर्माण एमएसएमई को मजबूती प्रदान करने में।\n\nअपने संबोधन में,एमएसएमई सचिवश्री एस. सी. एल. दासने एआई को एक“ग्रेट फ़ोर्स मल्टीप्लायर”बताया और इस बात पर जोर दिया कि उद्योग जगत हीआत्मनिर्भर भारतकी ओर भारतीय अर्थव्यवस्था के एआई-आधारित रूपांतरण को गति देगा। उन्होंने आगे कहा कि एमएसएमई को अधिक प्रतिस्पर्धी बनाने के लिए शॉप फ्लोर (उत्पादन स्तर) पर एआई का समावेश अत्यंत महत्वपूर्ण है।\n\nआर्थिक सर्वेक्षण 2025–26के अनुसार,भारत के सकल घरेलू उत्पाद मेंएमएसएमई क्षेत्र का योगदान लगभग 31.1 प्रतिशतहै। यह क्षेत्र कुलविनिर्माण उत्पादन में 35.4 प्रतिशतऔर देश केकुल निर्यात में 48.6 प्रतिशत की हिस्सेदारीरखता है। वर्ष 2047 तकभारत को$35 ट्रिलियन की अर्थव्यवस्थाबनाने के लक्ष्य में विनिर्माण क्षेत्र एक मुख्य आधार है। ऐसे में,तकनीक को अपनाने में तेजी लाना,वित्त तक पहुंच में सुधार करना और मार्केट लिंकेज को मजबूत करना,राष्ट्रीय आर्थिक विकास में एमएसएमई के योगदान को भविष्य के लिए सुरक्षित बनाने हेतु अत्यंत महत्वपूर्ण होगा।\n\nयह अध्ययन भारत भर की 350 से अधिक एमएसएमई विनिर्माण इकाइयों को कवर करेगा,जिसमें कारखाने के निचले स्तर (शॉप फ्लोर) से लेकर वरिष्ठ प्रबंधन तक के अनुभवों के आधार पर सूक्ष्म जानकारी एकत्र की जाएगी। इस शोध का उद्देश्य एआई की ऐसी पहलों की पहचान करना है जो इकाई स्तर की आर्थिक स्थिति में ठोस सुधार ला सकें,उत्पादों एवं सेवाओं के विस्तार को बढ़ावा दे सकें और वैश्विक बाजार तक पहुंच एवं भागीदारी का विस्तार कर सकें।\n\nएनआईएसजी के सीईओश्री भुवनेश कुमारने इस अध्ययन को शुरू करने पर अपना उत्साह व्यक्त किया। उन्होंने उल्लेख किया कि यह अध्ययन विनिर्माण एमएसएमई के बीच एआई अपनाने को बढ़ावा देने के लिए एककार्यान्वयन योग्य रोडमैपप्रदान करेगा। उन्होंने आगे इस बात पर जोर दिया कि भारत कीविश्व की तीसरी सबसे बड़ी अर्थव्यवस्थाबनने की यात्रा में एआई एक निर्णायक और केंद्रीय भूमिका निभाएगा।\n\nवस्त्र मंत्रालय के अपर सचिव,श्री रोहित कंसलने इस बात पर जोर दिया कि भारत काएआई  डिविडेंडवास्तव में कारखानों में ही साकार होगा। उन्होंने रेखांकित किया कि भारत का दीर्घकालिक आर्थिक बदलाव इस बात पर निर्भर करेगा कि क्या एआई वस्त्र,खाद्य प्रसंस्करण जैसे पारंपरिक उद्योगों का आधुनिकीकरण करने में सक्षम होता है।\n\nऔषध विभाग के संयुक्त सचिव,श्री अमन शर्माने रेखांकित किया कि एआई लागत में उल्लेखनीय कमी ला सकता है और एमएसएमई के लिए उत्पादन की गुणवत्ता में सुधार कर सकता है,जो इस क्षेत्र की80 प्रतिशत से अधिक विनिर्माण इकाइयों का प्रतिनिधित्वकरते हैं।\n\nयह विषयगत सत्र'इंडिया एआई समिट 2026'का एक महत्त्वपूर्ण हिस्सा था,जिसने एआई इकोसिस्टम के विभिन्न हितधारकों के बीच व्यवस्थित संवाद,ज्ञान के आदान-प्रदान और समन्वित कार्रवाई के लिए एक मंच के रूप में कार्य किया।\n\n************\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "\"कृत्रिम बुद्धिमत्ता युग में रोजगार भविष्य\" चर्चा में श्रम बाजार के लचीलापन पर जोर",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229359&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# \"कृत्रिम बुद्धिमत्ता युग में रोजगार भविष्य\" चर्चा में श्रम बाजार के लचीलापन पर जोर\n\n## भारत फर्म-स्तरीय एआई अपनाने वाले देशों में सबसे ऊपर: शमिका रवि, प्रधानमंत्री के आर्थिक सलाहकार परिषद की सदस्यएआई के दुष्प्रभावों, विशेष रूप से नौकरी बाजार से बचने के लिए अंतरराष्ट्रीय समन्वय की आवश्यकता: योशुआ बेंगियो, प्रमुख वैश्विक एआई विशेषज्ञएआई अपनाने के युग में श्रम बाजार में लचीलापन लाने के लिए समन्वित कौशल, सामाजिक सुरक्षा और शासन ढांचा महत्वपूर्ण\n\n**प्रकाशन तिथि:** 17 FEB 2026 7:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2229359\n\n---\n\nभारत एआई प्रभाव शिखर सम्मेलन 2026 का दूसरा दिन“एआईउपयोगपरवैश्विकसंवाद–श्रमबाजारलचीलापनकेलिएडेटा”सत्रमेंकृत्रिमबुद्धिमत्ताअपनानेकीतेजगति के संदर्भ में रोजगार की बदलती प्रकृति और नौकरी परिदृश्यों पर केंद्रित रहा। सम्मेलन में इस संक्रमण के प्रबंधन के लिए आवश्यक नीति विकल्पों पर चर्चा हुई। उभरते अंतरराष्ट्रीय साक्ष्यों पर आधारित चर्चा में उम्र समूहों, क्षेत्रों और भौगोलिक क्षेत्रों में भिन्न प्रभावों का उल्लेख किया गया, जिसमें प्रारंभिक रुझानों से उच्च एआई जोखिम वाले भूमिकाओं में युवा श्रमिकों पर रोजगार के दबाव का संकेत मिला।\n\nपैनलिस्टों ने इस बात पर जोर दिया कि दुनिया के देशों में व्यापक और तुलनात्मक डेटा की कमी सरकारों की समय पर और लक्षित हस्तक्षेप डिजाइन करने की क्षमता को सीमित करती रहती है। इस चर्चा में पूर्ण जानकारी के अभाव में भी अनुकूली नीति ढांचों को आगे बढ़ाने, सामाजिक सुरक्षा प्रणालियों को मजबूत करने तथा पुनर्कौशल विकास मार्गों का विस्तार करने के महत्व पर बल दिया गया। सेवा, कृषि तथा सार्वजनिक वितरण जैसे क्षेत्रों के लिए संदर्भ-विशिष्ट रणनीतियों की आवश्यकता, अंतरराष्ट्रीय सहयोग और साझी जानकारी को जरूरी बताया गया। सहमति इस बात पर जताई गई कि एआई अपनाने से समावेशी विकास होगा।\n\nस्मति शमिका रवि, प्रधानमंत्री के आर्थिक सलाहकार परिषदकी सदस्य, ने कहा,“भारत फर्म स्तर पर एआई अपनाने के मामले में दुनिया के अव्वल देशों में से एक दिखता है, जो खुलेपन और आशावाद दोनों से प्रभावित है। इससे उत्पादकता पर पड़ने वाले प्रभाव अभी मापे जा रहे हैं। उन्होंने कहा कि एआई को भारत में लंबे समय से चली आ रही चुनौतियों—विशेष रूप से स्वास्थ्य, शिक्षा और सेवाओं —पर लागू किया जाएगा, जहां अंतिम छोर की कनेक्टिविटी बाधाओं ने परंपरागत रूप से परिणामों को सीमित किया है।\n\nअंबेसडर फिलिप थिगो, तकनीकी के लिए विशेष दूत, केन्या गणराज्य,ने कहा,“एआई-चालित संक्रमणों के लिए तैयार होने के लिए पुनर्कौशल और कौशल उन्नयन की अधिक आवश्यकता है; इसमें मजबूत सामाजिक सुरक्षा प्रणालियां भी आवश्यक हैं। केन्या जैसे देशों में, जहां बहुतायत युवा आबादी के साथ-साथ कृषि जैसे प्रमुख क्षेत्रों में वृद्धावस्था के भी श्रमिक हैं, ऐसे में जरूरी है हम नीति नवाचार का समर्थन करें तथा सभी पीढ़ियों के लोगों को इस संक्रमण के दौरान सुरक्षा सुनिश्चित करें।\n\nमिस्टर हेक्टर डी रेवोइर, निदेशक, जिम्मेदार एआई सार्वजनिक नीति, माइक्रोसॉफ्ट,ने कहा,“वर्तमान में हमारे पास एआई के रोजगार प्रभाव पर अधिकतर साक्ष्य कुछ देशों, विशेष रूप से संयुक्त राज्य अमेरिका से आते हैं। कई अन्य क्षेत्रों , जिसमें उभरती अर्थव्यवस्थाएं शामिल हैं के बारे में डेटा अभी मौजूद ही नहीं है, जिससे दृढ़ निष्कर्ष निकालना कठिन हो जाता है । ऐसे में यह जरूरी है कि इसे वैश्विक स्तर पर अपनाकर रोजगार डेटा का एक सुव्यवस्थित संग्रह किया जाए।\n\nयोशुआ बेंगियो, मॉन्ट्रियल विश्वविद्यालय के प्रोफेसर तथा प्रमुख वैश्विक एआई विशेषज्ञ,ने सत्र की शुरुआत की और कहा कि पिछले पांच वर्षों में नौकरियों पर एआई प्रभाव के रुझान नौकरी बाजार पर महत्वपूर्ण प्रभाव डालते रहेंगे। एआई तक पहुंच एक लाभ बन जाएगी, जबकि एआई तक पहुंच नहीं पाने वाले देश प्रतिस्पर्धी नुकसान में होंगे। इसलिए, इसके दुष्प्रभावों से बचने तथा एआई को सभी के लिए अच्छे दिशा में निर्देशित करने के लिए अंतरराष्ट्रीय समन्वय, गठबंधन और संवादों की आवश्यकता है।\n\nमिस पामेला मिश्किन, ओपनएआई की शोधकर्ता,ने कहा,“लचीलापन एकल भविष्य की भविष्यवाणी करने के बारे में नहीं है, बल्कि कई संभावित परिदृश्यों के लिए योजना बनाने के बारे में है। कार्य करने से पहले परफेक्ट उपयुक्त डेटा का इंतजार करना भी बहुत देर होने का जोखिम लेना है, विशेष रूप से कठिन संक्रमणों के दौरान श्रमिकों के समर्थन को लेकर। संक्रमण को क्या दिखना चाहिए, कोई भी नीति इस पर ध्यान केंद्रित करें, न कि केवल दीर्घकालिक परिणाम पर।\n\nमिस्टर भारत चंदार, स्टैनफोर्ड डिजिटल इकोनॉमी लैब, ने कहा,“शोध के जरिए यह पता चलता है कि एआई जोखिम और एआई अपनाने के बीच क्या अंतर है? एआई के अधिक जोखिम वाले नौकरियों में युवा श्रमिकों के लिए रोजगार में महत्वपूर्ण गिरावट देखी गई है, जबकि इसे फर्म-स्तर पर अपनाने से इसके मिश्रित प्रभाव दिखते हैं। यह अंतर कार्यकारी अपेक्षाओं, फर्म-स्तरीय एआई उपयोग तथा उत्पादकता पर बेहतर डेटा की आवश्यकता को रेखांकित करता है ताकि समझा जा सके कि भर्ती निर्णयों को एआई कैसा आकार दे रहा है?\n\nसत्र ने रेखांकित किया कि एआई युग में श्रम बाजार के लचीलापन को मजबूत करने के लिए प्रौद्योगिकी अपनाने के बेहतर मापन, प्रत्याशित शासन तथा कौशल, सामाजिक सुरक्षा तथा संस्थागत क्षमता में समन्वित निवेशों की आवश्यकता होगी ताकि उत्पादकता लाभ लोगों के व्यापक आर्थिक तथा सामाजिक लाभों में परिवर्तित हों।\n\nपीके/केसी/एमएम/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "\"इंडिया एआई इम्पैक्ट समिट 2026: लचीले और उच्च-प्रदर्शन वाले डेटा केंद्रों पर आयोजित सत्र ने एआई-संचालित कंप्यूटिंग वृद्धि के ऊर्जा प्रभावों पर प्रकाश डाला\"",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229306&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# \"इंडिया एआई इम्पैक्ट समिट 2026: लचीले और उच्च-प्रदर्शन वाले डेटा केंद्रों पर आयोजित सत्र ने एआई-संचालित कंप्यूटिंग वृद्धि के ऊर्जा प्रभावों पर प्रकाश डाला\"\n\n## एआई  और डेटा सेंटर हमारे समय की सबसे बड़ी ऊर्जा चुनौतियों में से एक हैंएआई डेटा सेंटर, डिजिटल बुनियादी ढांचे के सबसे अधिक ऊर्जा-खपत वाले घटकों में से हैं।एआई इकोसिस्टम के विस्तार के साथ-साथ दीर्घकालिक प्रणाली लचीलेपन  को मजबूत करना एक मुख्य प्राथमिकता के रूप में पहचाना गया है\n\n**प्रकाशन तिथि:** 17 FEB 2026 7:11PM | PIB Delhi\n**रिलीज़ आईडी:** 2229306\n\n---\n\nपैनल में शामिल प्रमुख विशेषज्ञों ने डेटा सेंटर की क्षमता को स्थायी और जलवायु-अनुकूल तरीके से बढ़ाने के लिए आवश्यक नीतिगत और नियोजन संबंधी पहलुओं पर विचार-विमर्श किया। मुख्य विषयों में ऊर्जा-जल गठजोड़, कूलिंग तकनीक, साइटिंग रणनीतियाँ  और एक बाध्यकारी राष्ट्रीय ढांचे के अभाव में खंडित नियामक दृष्टिकोणों के प्रभाव शामिल थे।\n\nनेशनल लैब ऑफ द रॉकीज (एनआरएल) की एसोसिएट लेबोरेटरी डायरेक्टर, जैकलीन कोचरन ने कहा, \"एआई और डेटा सेंटर हमारे समय की सबसे बड़ी ऊर्जा चुनौतियों में से एक हैं। डेटा सेंटर जटिल और आपस में जुड़ी हुई प्रणालियाँ हैं। उनके तीव्र विकास की जरूरतों को पूरा करने के लिए चिप्स और कूलिंग से लेकर ग्रिड, बुनियादी ढांचे और बिजली उत्पादन तक एक एकीकृत दृष्टिकोण की आवश्यकता है, साथ ही सामर्थ्य, विश्वसनीयता और तैनाती की गति को भी अनुकूलित करना अनिवार्य है।\"\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-17191205PWHD.png](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-17191205PWHD.png)\n\nकाउंसिल ऑन एनर्जी, एनवायरनमेंट एंड वॉटर (सीईईडब्लू)-पालिसी रिसर्च इंस्टीट्ट, के मुख्य कार्यकारी अधिकारी अरुणाभ घोष ने अपनी बात जोड़ते हुए कहा, “भारत में डेटा सेंटर का विकास 'प्रतिस्पर्धी संघवाद' से प्रेरित है, जहाँ राज्य अपनी ओर से कदम उठा रहे हैं, जबकि एक बाध्यकारी राष्ट्रीय ढांचा अभी भी विकसित हो रहा है। अब नीतिगत चुनौती टुकड़ों में बंटे प्रोत्साहनों से हटकर एक सुसंगत दृष्टिकोण अपनाने की है, जो निवेश, संसाधन दक्षता और दीर्घकालिक बुनियादी ढांचा नियोजन के बीच तालमेल बिठा सके।”\n\nडेटा सेंटर की कार्यप्रणाली से संबंधित इस सत्र में अमेरिकी ऊर्जा विभाग  के लैब प्रोग्राम मैनेजर मुरली बग्गू, आईआईटी दिल्ली में इलेक्ट्रिकल इंजीनियरिंग के प्रोफेसर अभिजीत अभ्यंकर और इंडिया स्मार्ट ग्रिड फाउंडेशन के अध्यक्ष रेजी कुमार भी शामिल हुए।\n\nइंडिया स्मार्ट ग्रिड फाउंडेशन के अध्यक्ष रेजी कुमार ने कहा, “एआई-संचालित डेटा सेंटर बिजली की मांग में अभूतपूर्व विस्तार और अस्थिरता पैदा कर रहे हैं, जो ग्रिड नियोजन और विश्वसनीयता की पुरानी धारणाओं को चुनौती दे रहे हैं। नीति निर्माताओं और नियामकों को यह सोचना होगा कि इन डायनमिक लोड का प्रबंधन करने के लिए ग्रिड की योजना, वित्तपोषण और विनियमन कैसे किया जाए, ताकि सिस्टम की विश्वसनीयता और उपभोक्ताओं के हितों की रक्षा की जा सके।”\n\nनेशनल लैब ऑफ द रॉकीज(एनआरएल)में ग्रिड एकीकरणके लैब प्रोग्राम मैनेजरमुरली बग्गूने एआई बुनियादी ढांचे के लिए एकीकृत ऊर्जा नियोजन के महत्व पर जोर देते हुए कहा, \"डेटा सेंटर गहराई से जुड़ी हुई प्रणालियाँ हैं—चिप्स और नवीन कूलिंग विधियों से लेकर वितरण,पारेषणऔर उत्पादन तक। हमारा'चिप-टू-ग्रिड'दृष्टिकोण पूरे सिस्टम को एक साथ अनुकूलितकरने पर केंद्रित है ताकि डेटा सेंटर और ग्रिड तालमेल के साथ काम कर सकें,जिससे बड़े पैमाने पर विश्वसनीयता,लचीलापन और स्थिरता बनी रहे।\"डेटा सेंटरों के ग्रिड पक्ष पर ध्यान केंद्रित करते हुए,उन्होंने कोलोराडो स्थित एनआरएलकेहाई परफॉर्मेंस कंप्यूटिंग(एचपीसी)डेटा सेंटरकी गतिविधियों का वर्णन किया,जो10,000वर्ग फुट से अधिक क्षेत्र में फैला है और जिसमें10मेगावाट तक की कंप्यूटिंग शक्ति है,जो ऊर्जा नवाचार के लिए बड़े पैमाने पर मॉडलिंग,सिमुलेशन और एआई-संचालित अनुसंधान को सक्षम बनाता है।\n\nएआई बुनियादी ढांचे के संसाधन और कार्बन प्रभावों पर प्रकाश डालते हुए,आईआईटी दिल्ली के इलेक्ट्रिकल इंजीनियरिंग के प्रोफेसरअभिजीत अभ्यंकरने कहा, \"एआई डेटा सेंटर डिजिटल बुनियादी ढांचे के सबसे अधिक ऊर्जा-खपत वाले घटकों में से हैं। उनकी बिजली,कूलिंग,पानी और कार्बन फुटप्रिंट की समस्याओं को हल करने के लिए एक एकीकृत दृष्टिकोण की आवश्यकता है,जहाँ ऊर्जा प्रणाली,एआई और ग्रिड नियोजन को अलग-अलग खानोंके बजाय एक साथ मिलकर डिजाइन किया जाए।\"एआई डेटा सेंटर बिजली और यहाँ तक कि पानी के भी बड़े उपभोक्ताहैं;डेटा सेंटर का इनपुट ऊर्जा है जबकि आउटपुट सार्थक गणना है जहां इस प्रक्रिया में वैश्विक स्तर पर महत्वपूर्ण कार्बन फुटप्रिंट शामिल होते हैं।\n\nसत्र का समापन ऊर्जा और डिजिटल बुनियादी ढांचा क्षेत्रों के बीचएकीकृत नियोजनकी आवश्यकता पर जोर देते हुए हुआ। इसके लिए ऐसे नियामक तंत्रों के समर्थन की बात कही गई,जो नवाचार के साथ-साथ सामर्थ्य,विश्वसनीयता और कुशल संसाधन उपयोग के बीच संतुलन बनाए रखें। इससे दीर्घकालिक प्रणाली लचीलेपन को मजबूत करने के साथ-साथ एआईके विकास को गति दी जा सकेगी।\n\n****\n\nपीके/केसी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "इंडिया एआई इम्पैक्ट समिट 2026  के सत्र में शासन में साक्ष्य आधारित एआई अपनाने पर जोर",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229304&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# इंडिया एआई इम्पैक्ट समिट 2026  के सत्र में शासन में साक्ष्य आधारित एआई अपनाने पर जोर\n\n## बैंकिंग और वित्त में उन्नत एआई के उपयोग के लिए मजबूत और उच्च-गुणवत्ता वाला डेटा आवश्यकएआई के माध्यम से सार्वजनिक सेवाओं की डिलीवरी को मजबूती प्रदान करने के लिए वैज्ञानिक प्रमाणिकता और जिम्मेदार ढांचे महत्वपूर्णलाभार्थी की पहचान के लिए एआई प्रणालियों को बड़े पैमाने पर लागू करने से पहले उचित परिश्रम  आवश्यक\n\n**प्रकाशन तिथि:** 17 FEB 2026 6:25PM | PIB Delhi\n**रिलीज़ आईडी:** 2229304\n\n---\n\nइंडिया एआई इम्पैक्ट समिट2026के दूसरे दिन के सत्र\"शासन में एआई:सरकारी कार्यकुशलता में क्रांतिकारी बदलाव\"के तहत वैश्विक शोधकर्ता और वरिष्ठ नीति निर्माता इस बात पर विचार-मंथन करने के लिए एक साथ आएकि आर्टिफिशियल इंटेलिजेंस सार्वजनिक सेवाओं की डिलीवरी को बड़े पैमाने पर कैसे मजबूती प्रदान कर सकती है। सत्र मेंचर्चा प्रायोगिक परियोजनाओं और वादों से आगे बढ़कर आकलन योग्य प्रभाव की दिशा में केंद्रित रहीं,जिसमें सरकार के विभिन्न स्तरों पर कड़ी मूल्यांकन प्रक्रिया,जिम्मेदार उपयोग और प्रणालीगत-स्तर पर तत्परता पर विशेष रुप से ध्यान केंद्रित किया गया।\n\nसत्र की शुरुआत डीन कार्लन द्वारा एक शोध प्रस्तुति से हुई,जिसमें टोगो में सार्वजनिक सेवाओं की डिलीवरी को लक्षित करने को बेहतर बनाने में मशीन लर्निंग के उपयोग के बारे में चर्चा की गई। इस अध्ययन ने यहदर्शायाकि जब एआई-समर्थित लक्षित डिलीवरी लागू की गईतो खाद्य सुरक्षा,मानसिक स्वास्थ्य और सामाजिक-आर्थिक संकेतकों में स्पष्ट सुधार हुआ।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001UOYA.jpg)\n\nहालांकि,इस अध्ययन ने कुछ महत्वपूर्ण सीमाओं को भी जाहिर किया जैसे : अकेला फोन मेटाडेटा उपचार के प्रभाव जानने में असफल रहा,जिससे मॉडल में बदलाव और शॉर्ट-टर्म संवेदनशीलता का अनुमान लगाने की राह में आने वाली चुनौतियों का पता चला।\n\nइन निष्कर्षों ने कड़े परीक्षण, पुनरावृत्त परीक्षण औरसाक्ष्य-आधारित एआई खरीदकी आवश्यकता को और अधिक मजबूत किया। वक्ताओं ने इस बात पर जोर दिया कि एआई प्रणालियों को बड़े पैमाने पर लागू करने से पहले उनका सावधानीपूर्वक मूल्यांकन किया जाना चाहिए,खासकर जब इन्हें लाभार्थियों की पहचान,संसाधनों का आवंटन या नीति निर्णयों को सूचित करने के लिए इस्तेमाल किया जा रहा हो।\n\nइसके पश्चात सत्र में आयोजित एक पैनल चर्चा में शासन में एआई लागू करने के संबंध में भारत की तैयारियों पर विचार-विमर्श किया गया। यद्यपि कंप्यूट क्षमता बनाने,डेटा साइलो को तोड़ने और सार्वजनिक क्षेत्र के कर्मचारियों के कौशल उन्नयन में प्रगति दिख रही है,फिर भी विशेषतौर पर मापनीयता या स्केलेबिलिटी,डेटा विविधता और नैतिक स्पष्टता के मुद्दों को लेकर महत्वपूर्ण चुनौतियां बनी हुई हैं। इस बात पर गौर किया गया किएआई कार्यान्वयनकर्ताओं का छोटा अनुपातही अपने नैतिक प्रारुपों को बखूबी समझता है,जो शासन की खामी को उजागर करता है,जिसे तकनीकी क्षमता के साथ-साथ सुधारना आवश्यक है।\n\nइंडिया एआई मिशन, इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालय के निदेशक श्री मोहम्मद वाई. सफिरुल्ला ने मौजूदा परिप्रेक्ष्य का आकलन करते हुएकर विश्लेषण और व्यय ट्रैकिंग सहित बैंकिंग और वित्तीय प्रणालियों जैसे उन क्षेत्रों की ओर इंगित किया,जिनमें उच्च-गुणवत्ता वाले संरचित डेटा की उपलब्धता के कारण एआई अपनाने में प्रगति हुई है।\n\nइसके विपरीत,शिक्षा और अन्य नागरिक-केंद्रित सेवाओं जैसे क्षेत्रों को डेटा विविधता और निर्णय लेने में अस्पष्टता के कारण अधिक जटिलता का सामना करना पड़ता है। सावधानीपूर्वक डिज़ाइन किए गए प्रयोग,तृतीय-पक्ष ऑडिट और मजबूत प्रमाणन प्रोटोकॉल की आवश्यकता कोबड़े पैमाने पर इस्तेमाल के लिए ज़रूरी बताया गया।उन्होंने कोविडके दौरान संपन्न एक अनसुपरवाइज्ड लर्निंगका उदाहरण देते हुए यह याद किया कि उच्च गुणवत्ता वाले डेटा की उपलब्धता ने पूर्वानुमान कार्रवाई को संभव बनाया।\n\nसत्र के दौरान एक महत्वपूर्ण विषय यह था कि सबसे पहले तत्काल संचालनात्मक समस्याओं का समाधान किया जाए,और एआई का उपयोग स्पष्ट,उच्च-प्रभाव वाली समस्याओं को हल करने के लिए किया जाए,इससे पहले कि व्यापक प्रणालीगत परिवर्तन का प्रयास किया जाए। वक्ताओं ने इस बात पर सहमति जताई कि मध्यवर्ती परिणामोंको मापना,कड़ी पायलट परियोजनाएं करना और तृतीय-पक्ष ऑडिट को संस्थागत रूप से लागू करना सार्वजनिक विश्वास बनाने और यह सुनिश्चित करने के लिए महत्वपूर्ण होगा कि एआई लागू करना प्रभावी और समान रूप से लाभकारी हो।\n\nसत्र ने मुख्य निष्कर्ष पर जोर दिया कि मजबूत डेटा,वैज्ञानिक प्रमाणिकता और जिम्मेदार गवर्नेंस ढांचे पर आधारित होने पर ही एआई का उपयोग सरकार की कार्यकुशलता और सेवाओं की डिलीवरी में महत्वपूर्ण रूप से सुधार ला सकता है।\n\n*****\n\nपीके/केसी/आरके/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "भारत एआई इम्पैक्ट समिट 2026 में ऊर्जा और पहुंच पर एआई इम्पैक्ट केसबुक जारी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229262&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# भारत एआई इम्पैक्ट समिट 2026 में ऊर्जा और पहुंच पर एआई इम्पैक्ट केसबुक जारी\n\n## ऊर्जा सार-संग्रह ऊर्जा परिवर्तन को समर्थ और उपयोग के अनुकूल बनाने में एआई की दोहरी भूमिका पर प्रकाश डालता हैएआई कंपेंडिया ग्लोबल साउथ के लिए गाइडबुक के रूप में कार्य करेगा: श्री अभिषेक सिंह, अतिरिक्त सचिव, एमईआईटीवाईजलवायु और सामाजिक समावेशन पर सहयोगात्मक कार्य की मजबूती के लिए एआई केसबुक\n\n**प्रकाशन तिथि:** 17 FEB 2026 5:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2229262\n\n---\n\nये केसबुक सरकारी मंत्रालयों, अंतरराष्ट्रीय एजेंसियों, अनुसंधान संगठनों और फ़ाउंडेशन के बीच मिलकर तैयार की गई हैं। इन्हें अलग-अलग देशों में नीति निर्माताओं और व्यवसायियों के लिए दीर्घकालिक ज्ञान संसाधनों के तौर पर डिज़ाइन किया गया है।\n\nऊर्जा सार-संग्रह को अंतरराष्ट्रीय ऊर्जा एजेंसी (आईईए) के साथ साझेदारी में बनाया गया है। यह ऊर्जा परिवर्तन में एआईकी दोहरी भूमिका को दिखाता है। एक तरफ़, एआईबढ़ती कंप्यूट ज़रूरतों की वजह से बिजली की ज़्यादा मांग बढ़ा रहा है। दूसरी तरफ़, यह ऊर्जा व्यवस्था की दक्षता को बेहतर बनाने में मदद कर रहा है। यह कम्पेंडियम दस्तावेज ग्रिड ऑप्टिमाइज़ेशन, नवीकरणीय ऊर्जा एकीकरण, डेटा केंद्र की दक्षता और उभरते समाधान में मामलों का इस्तेमाल करता है, जो बढ़ती कंप्यूट ज़रूरतों को क्लाइमेट प्रतिबद्धता के साथ संतुलित करते हैं।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001K8AX.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001K8AX.jpg)\n\nएक्सेसिबिलिटी वॉल्यूम में असिस्टिव डिवाइस, जल्द डायग्नोसिस, अडैप्टिव लर्निंग, एडवांस्ड प्रोस्थेटिक्स और मेंटल हेल्थ सपोर्ट में एआई-लेड इंटरवेंशन दिखाए गए हैं। यह प्राइवेसी सेफ़गार्ड, एथिकल डिप्लॉयमेंट और कल्चर के हिसाब से नवोन्मेष के महत्व पर भी ज़ोर देता है।शुरुआत के मौके परएनआईसीके महानिदेशक और एमईआईटीवाई के अपर सचिव और इंडिया एआईके सीईओ, श्री अभिषेक सिंह ने कहा कि समिट पूर्व सलाह मशविरे का एक खास नतीजा यह था कि प्राथमिकता वाले क्षेत्रों में एआईके इस्तेमाल के मामलों, सर्वश्रेष्ठ कार्य प्रणालियों और वैश्विक अध्ययन को एकत्र करने की जरूरत थी। उन्होंने कहा कि यह संग्रह देशों के लिए, खासकर ग्लोबल साउथ के लिए गाइडबुक का काम करेगा, जहां विकास की कई चुनौतियां एक जैसी हैं। उन्होंने कहा कि ज्ञान का संग्रह सरकारों और नवोन्मेषकों को सफल समाधान दोहराने, स्टार्टअप्स से जुड़ने और असरदार मध्यस्थता को बढ़ाने में मदद करेगी।\n\nवर्ल्ड एनर्जी आउटलुक, ऑफिस ऑफ़ द चीफ एनर्जी इकोनॉमिस्ट, आईईएके श्री सिद्धार्थ सिंह ने कहा कि एआईसे उत्पन्न ऊर्जा की मांग पर बहुत ध्यान दिया जाता है, लेकिन यह भी उतना ही ज़रूरी है कि एआईका ऊर्जा क्षेत्र पर अच्छा असर पड़े। उन्होंने उम्मीद जताई कि यह पहल एआई के उपयोगी इस्तेमाल पर ज़्यादा ध्यान देगी जिससे अर्थव्यवस्था और समाज को फ़ायदा होगा।\n\nसमारोह में बिजली मंत्रालय के अपर सचिव श्री पीयूष सिंह; नवीन एवं नवीकरणीय ऊर्जा मंत्रालय के सचिव श्री संतोष कुमार सारंगी; एएलआईएमसीओके चेयरमैन और प्रबंध निदेशक श्री प्रवीण कुमार; और नेशनल ग्रीन हाइड्रोजन मिशन के मिशन निदेशक डॉ. अभय बाकरे शामिल हुए।\n\nइन केसबुक का मकसद क्रॉस-कंट्री लर्निंग को सहयोग करना, साबित हो चुके मॉडल्स को दोहराने में मदद करना और क्लाइमेट एक्शन और सामाजिक समावेशिता से जुड़े क्षेत्र में एआईइस्तेमाल करने के लिए सबूतों का आधार मज़बूत करना है।\n\n*****\n\nपीके/केसी/केपी/एचबी\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002SLCN.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002SLCN.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "भारत मौजूदा 38,000 जीपीयू के अतिरिक्त 20,000 जीपीयू और जोड़कर राष्ट्रीय एआई अवसंरचना को मजबूती प्रदान करेगा; इंडिया एआई इम्पैक्ट समिट 2026 के दूसरे दिन इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव की घोषणा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229281&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# भारत मौजूदा 38,000 जीपीयू के अतिरिक्त 20,000 जीपीयू और जोड़कर राष्ट्रीय एआई अवसंरचना को मजबूती प्रदान करेगा; इंडिया एआई इम्पैक्ट समिट 2026 के दूसरे दिन इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव की घोषणा\n\n## भारत की एआई रणनीति प्रधानमंत्री श्री मोदी के प्रौद्योगिकी को सर्वसुलभ बनाने के विजन को दर्शाती है: श्री वैष्णवअगले दो वर्षों में एआई क्षेत्र में 200 बिलियन डॉलर से अधिक के निवेश की आशाभारत के सॉवरेन एआई मॉडल वैश्विक मानकों के अनुरूप, भारत शीर्ष तीन एआई राष्ट्रों में शुमारइलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्री ने कहा, भारत का एआई सेफ्टी इंस्टीट्यूट एआई के दुरुपयोग रोकने हेतु शैक्षणिक संस्थानों के साथ साझेदारी कर रहा है\n\n**प्रकाशन तिथि:** 17 FEB 2026 5:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2229281\n\n---\n\nआने वाले हफ्तों में भारत20,000अतिरिक्त जीपीयू जोड़कर अपनी कंप्यूट क्षमता को मौजूदा38,000जीपीयू से आगे बढ़ाएगा। यह घोषणा केंद्रीय इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रीश्री अश्विनी वैष्णवने इंडिया एआई इम्पैक्ट समिट2026के दूसरे दिन की। उन्होंने कहा कि यह भारत की एआई रणनीति के अगले चरण की शुरुआत है,जिसमें विशेष रुप से कंप्यूट अवसंरचना के व्यापक विस्तार और जिम्मेदार एआई के उपयोगपर ध्यान केंद्रित किया जाएगा।\n\nसमिट में मीडिया को संबोधित करते हुएश्री वैष्णवने दोहराया किएआई द्वारासभी को लाभान्वित किया जाना सुनिश्चित करने के लिए जिम्मेदारएआई केविकास तथा स्वास्थ्य सेवा और शिक्षा जैसे क्षेत्रों में उसके व्यापक उपयोग परध्यानबना हुआ है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001TLCJ.png)\n\nश्री वैष्णव ने जोर देकर कहा कि भारत की एआई रणनीति प्रौद्योगिकी को सर्वसुलभ बनाने के प्रधानमंत्री श्री नरेन्द्र मोदी के विजन को दर्शाती है।उन्होंने बताया कि अनेक अन्य देशों के विपरीत,जहाँ एआई अवसंरचना कुछ चुनिंदा कंपनियों के नियंत्रण में है,भारत ने अपने व्यापक जनसमुदाय को एआई कंप्यूट तक पहुंच उपलब्ध कराई है।\n\nइस अवसर पर इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी तथा वाणिज्य एवं उद्योग राज्य मंत्री श्री जितिन प्रसाद;इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी सचिव श्री एस. कृष्णनऔर इंडिया एआई मिशन के सीईओश्री अभिषेक सिंह भी उपस्थित थे।\n\nयह समिट16–20फरवरी तक नई दिल्ली में आयोजित किया जा रहा है। इसमें राष्ट्राध्यक्षों और शासनाध्यक्षों,मंत्रियों के साथ-साथ वैश्विक स्तर पर प्रौद्योगिकी के दिग्गज,शोधकर्ता,बहुपक्षीय संस्थान,उद्योग जगत के हितधारक,स्टार्टअप्स तथा विद्यार्थी भाग ले रहे हैं।\n\nश्री वैष्णव ने समिट में मजबूत वैश्विक भागीदारी को रेखांकित करते हुए बताया कि इसमें शीर्ष स्तर के अधिकारीगण लगभग20सत्रों का संचालन कर रहे हैं और वैश्विक स्तर पर एआई के दिग्गजों की प्रतिबद्धता को प्रतिबिंबित कर रहे हैं। उन्होंने कहा कि पूरी टीम दुनिया के सबसे बड़े एआईसमिट को आयोजित करने के लिए दिन-रात जी-जान से जुटी है।\n\nश्री वैष्णव ने निवेश के अवसरों के प्रति आशा व्यक्त करते हुए कहा कि अगले दो वर्षों में200बिलियन डॉलर से अधिक का निवेश आने की संभावना है। उन्होंने डीप-टेक स्टार्टअप्स के लिए वेंचर कैपिटल फर्मों की प्रतिबद्धता पर गौर करते हुए कहा कि एआई स्टैक की पांचों परतों में निवेश हो रहा है। उन्होंने कहा कि वेंचर कैपिटल फर्में और अन्य निवेशक बड़े समाधानों तथा प्रमुख अनुप्रयोगों के लिए भी धनराशि प्रदान करने की प्रतिबद्धता व्यक्त कर रहे हैं।\n\nश्री वैष्णव ने कहा कि आईटी उद्योग भारत की सबसे बड़ी ताकतों में से एक है और हर तकनीकी परिवर्तन को उद्योग,शिक्षाविदों तथा सरकार के संयुक्त प्रयासों से संचालित किया जाना चाहिए। उन्होंने बताया कि वर्तमान में तीन प्रमुख मोर्चों : मौजूदा कार्यबल का पुनःकौशलऔर कौशल उन्नयन,नई प्रतिभाओं के संरचित तंत्र का निर्माण-तथा भावी पीढ़ियों को उभरती प्रौद्योगिकियों के लिए तैयार किया जाना सुनिश्चित करने- पर कार्य चल रहा है। उन्होंने कहा कि ये तीनों प्रयास समानांतर रूप से आगे बढ़ रहे हैं।\n\nऊर्जा क्षमता का उल्लेख करते हुए श्री वैष्णव ने बताया कि भारत उन गिने-चुने देशों में शामिल है, जहां50प्रतिशत से अधिक विद्युत उत्पादन क्षमता स्वच्छ स्रोतों से आती है,जो वर्तमान में लगभग51प्रतिशत है,जो देश के लिए महत्वपूर्ण रूप से लाभदायक है।\n\nउन्होंने कहा कि तीन साल पहले शुरू किया गया फ्यूचर स्किल्स प्रोग्राम अब एआई-आधारित पुनःकौशल के लिए लागू किया जा रहा है। शिक्षा मंत्रालय और एआईसीटीई पाठ्यक्रमों को संशोधित करने पर काम कर रहे हैं,ताकि प्रतिभाएं अद्यतन रहे और युवा पीढ़ी नई अवसरों के लिए चाक-चौबंद रहे।\n\nभारत केसॉवरेनएआई मॉडलों के संदर्भ मेंमंत्री महोदय ने कहा कि समिट में लॉन्च किए गए कई मॉडलों का परीक्षण किया गया और उन्हें कई मानकों के आधार पर आंका गया। उन्होंने बताया कि वैश्विक मॉडलों के साथ तुलना करने पर कई भारतीय मॉडलों को अनेक बड़े अंतरराष्ट्रीय एआई सिस्टम्स से बेहतर रेटिंग मिली है,जो भारत की नवाचार क्षमता को रेखांकित करती है। उन्होंने इस बात का भी उल्लेख किया कि स्टैनफोर्ड ने भारत को वैश्विक स्तर पर शीर्ष तीन एआई राष्ट्रों में शामिल किया है।\n\nएआई के संभावित दुरुपयोग को स्वीकार करते हुए सूचना एवं प्रौद्योगिकी मंत्री ने एआई का सदुपयोग सुनिश्चित करने और हानिकारक प्रभावों को न्यूनतम करने के लिएटेक्नो-लीगल दृष्टिकोणके महत्व पर जोर दिया। इस दृष्टिकोण में तकनीकी समाधान और नियामक ढांचे का संयोजन है। उन्होंने बताया कि भारत काएआई सेफ्टी इंस्टिट्यूट, जो अनेक शैक्षणिक संस्थानों के साथ काम कर रहा एक वर्चुअल संस्थान है, जो एआई के दुरुपयोग को रोकने के लिए तकनीकी समाधान विकसित कर रहा है।\n\nश्री वैष्णव ने क्षेत्रीय स्तर पर उपयोग के संदर्भ मेंएआई कोपांचवीं औद्योगिक क्रांतिचलाने वाला बताया,जो अर्थव्यवस्था और समाज के हर क्षेत्र को प्रभावित कर रहा है। उन्होंने समिट में दिखाए गए स्वास्थ्य सेवा समाधानों का ज़िक्र किया,जो स्वास्थ्य सेवा को किफायती बना सकते हैं और ऐसे शिक्षा समाधान, जो प्रत्येक विद्यार्थी के अनुकूल शिक्षण को संभव बनाते हैं।\n\nचिप विकसित करने के संदर्भ में श्री वैष्णव नेसेमीकंडक्टर मिशनके प्रति भारत की प्रतिबद्धता को दोहराते हुए कहा कि सेमीकंडक्टर2.0में डिज़ाइन पर मुख्य रूप से ध्यान दिया जाएगा। उन्होंने यह अनुमान व्यक्त किया कि आने वाले वर्षों में भारत से कम से कम50डीप-टेक स्टार्टअप्स का उभरना अपेक्षित है,जो वर्तमान नवाचार और विकास प्रयासों द्वारा प्रेरित होंगे।\n\nश्री वैष्णव ने स्थिरता का उल्लेख करते हुए एआई डेटा सेंटरों को ऊर्जा प्रदान करने के लिए स्वच्छ ऊर्जा में किए जा रहे निवेशों और शक्ति एवं जल की खपत को कम करने के लिए जारी शोध को रेखांकित किया। उन्होंने कहा कि उभरते नवाचारों से संकेत मिलते हैं कि एआई अवसंरचना की ऊर्जा खपत को35प्रतिशत तक घटाया जा सकता है।\n\nश्री वैष्णव ने बताया कि समिट के पहले दिन, 2.5लाख से ज़्यादा विद्यार्थियों ने ज़िम्मेदार नवाचार के लिएएआईका इस्तेमाल करने का वादा किया। इस पहल कोगिनीज़ वर्ल्ड रिकॉर्ड्समें मान्यता के लिए प्रस्तुत किया जा रहा है।\n\nश्री वैष्णव ने अंत में कहा कि भारत समाज के व्यापक लाभ के लिए एआई को जिम्मेदारी से आगे बढ़ाने,नवाचार को प्रोत्साहित करने,और विभिन्न क्षेत्रों में इसका व्यापक रूप से उपयोग सुनिश्चित करने के लिए प्रतिबद्ध है।\n\nपीके/केसी/आरके/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002EMF0.png)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "उपभोक्ता से ग्‍लोबल एआई क्रिएटर बनने के भारत के रूपांतरण में सॉवरेन एआई की महत्वपूर्ण भूमिका",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229206&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# उपभोक्ता से ग्‍लोबल एआई क्रिएटर बनने के भारत के रूपांतरण में सॉवरेन एआई की महत्वपूर्ण भूमिका\n\n## इंडिया एआई इम्पैक्ट समिट 2026 के सत्र \"स्‍केलिंग इम्‍पैक्‍ट फ्रॉम इंडियाज सॉवरेन एआई एंड डेटा\" में वैश्विक एआई नेतृत्व के रास्‍तों की खोजसॉवरेन एआई का अर्थ है नियंत्रण, समावेशन और भारत की वास्तविक चुनौतियों का समाधान: इलेक्ट्रोनिक्‍स एवं सूचना प्रौद्योगिकी अपर सचिव श्री अभिषेक सिंहदीर्घकालिक अनुसंधान इकोसिस्‍टम और राष्ट्रीय सहयोग की अपील की\n\n**प्रकाशन तिथि:** 17 FEB 2026 4:29PM | PIB Delhi\n**रिलीज़ आईडी:** 2229206\n\n---\n\nइंडिया एआई इम्पैक्ट समिट 2026 में \"स्‍केलिंग इम्‍पैक्‍ट फ्रॉम इंडियाज सॉवरेन एआई एंड डेटा\" शीर्षक सत्र में इस बात पर ध्यान केंद्रित किया गया कि भारत किस प्रकार कृत्रिम बुद्धिमत्ता (एआई) का मुख्य रूप से उपभोक्ता होने से आगे बढ़कर वैश्विक महत्व वाले एआई सिस्टम का क्रिएटर बन सकता है।\n\nइस चर्चा में गहन शोध प्रतिभा और दीर्घकालिक नवाचार निवेश में विद्यमान कमियों को दूर करने की आवश्यकता रेखांकित की गई। पैनल ने इस बात पर बल दिया कि वास्तविक एआई क्षमता अल्पकालिक उपायों के बजाय सतत अनुसंधान इकोसिस्‍टम और सशक्त संरक्षण के माध्यम से निर्मित होती है। वक्ताओं ने एआई संप्रभुता के तीन प्रमुख स्तंभों: भारतीय भाषाओं और सामाजिक संदर्भों के अनुकूल स्वदेशी मॉडलों का विकास; मजबूत घरेलू बुनियादी ढांचे का निर्माण; और मूलभूत अनुसंधान - को सुदृढ़ करने पर बल दिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0012CFD.gif)\n\nइस सत्र में उन्नत कृत्रिम बुद्धिमत्ता अनुसंधान को वित्तीय समावेशन, कृषि, स्वास्थ्य सेवा और शिक्षा जैसी राष्ट्रीय प्राथमिकताओं से भी जोड़ा गया। वक्ताओं ने कहा कि सार्थक और समावेशी परिणाम प्राप्त करने के लिए कृत्रिम बुद्धिमत्ता को भारत के विकास लक्ष्यों के साथ संयोजित  करना आवश्यक है।\n\nराष्ट्रीय सूचना केंद्र (एनआईसी) के महानिदेशक और इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालय (एमईटीआई) के अपर सचिव श्री अभिषेक सिंह ने कहा कि संप्रभुता एआई का अर्थ एकाकी रूप में काम करना नहीं है। उन्होंने कहा कि एआई में संप्रभुता का अर्थ है एआई प्रणालियों के डिजाइन, तैनाती और संचालन पर नियंत्रण रखना। उन्होंने इस बात पर जोर दिया कि एआई का उपयोग स्वास्थ्य सेवा, शिक्षा, कृषि और वित्तीय समावेशन जैसे सेक्‍टरों में वास्तविक चुनौतियों का समाधान करने के लिए किया जाना चाहिए ताकि नागरिक अपनी भाषाओं में सेवाओं का लाभ उठा सकें और अपने जीवन स्तर में सुधार कर सकें।\n\nभारतजेन के मुख्य कार्यकारी अधिकारी श्री ऋषि बाल ने कहा कि एआई को सभी सेक्‍टरों में अपनाया जाएगा, लेकिन इसे चरणबद्ध और सावधानीपूर्वक लागू किया जाना चाहिए, जिसकी शुरुआत शासन, नागरिक सेवाओं और वित्त जैसे प्राथमिकता वाले और संवेदनशील क्षेत्रों से होनी चाहिए। उन्होंने एआई विकास को सेक्‍टर-दर-सेक्‍टर तैनाती प्रक्रिया के बजाय एक सतत यात्रा बताया। उन्होंने साझा डिजिटल अवसंरचना के निर्माण के महत्व पर जोर दिया, जिसमें कॉमन मॉडल, अनुमान आर्किटेक्चर और ऐसे कम्‍पोनेंट शामिल हैं जो नवप्रवर्तकों को त्‍वरित और सुरक्षित समाधान बनाने में सक्षम बनाते हैं। उन्होंने कहा कि एआई संप्रभुता के लिए मॉडल और अवसंरचना के एक राष्ट्रीय इकोसिस्‍टम का निर्माण आवश्यक है जिसका व्यापक रूप से उपयोग किया जा सके, साथ ही स्टार्टअप को नवाचार करने में सक्षम बनाया जा सके। उन्होंने कहा कि ऐसे इकोसिस्‍टम के लिए पूरे देश में सहयोगात्मक प्रयासों की आवश्यकता है।\n\nभारतीय अंतरिक्ष अनुसंधान संगठन (इसरो) के सूचना प्रणाली एवं प्रबंधन निदेशालय (डीआईएसएम) के निदेशक श्री राजीव रतन चेतवानी ने कृत्रिम बुद्धिमत्ता (एआई) के रणनीतिक महत्व पर प्रकाश डाला। उन्होंने कहा कि इसरो के लिए, सॉवरेन एआई एक रणनीतिक आवश्यकता है और अंतरिक्ष अवलोकन एवं राष्ट्रीय स्वायत्तता के लिए एक महत्वपूर्ण आधारभूत संरचना है। उन्होंने इस बात पर बल दिया कि रणनीतिक क्षेत्रों में उपयोग की जाने वाली एआई प्रणालियों को इंटरनेट पर प्रत्यक्ष निर्भरता के बिना ऑफ़लाइन संचालित होना चाहिए और पारदर्शी एवं लेखापरीक्षित होना चाहिए। उन्होंने व्याख्या योग्य मॉडल, स्पष्ट डेटा वंशक्रम और राष्ट्रीय कानूनी ढाचों के अनुरूप प्रशिक्षण प्रक्रियाओं की आवश्यकता पर बल दिया। उन्होंने कहा कि भारत के विशाल भू-स्थानिक डेटा संसाधनों का उपयोग एआई के माध्यम से कृषि, आपदा प्रबंधन, जलवायु पूर्वानुमान और शहरी नियोजन को मजबूत करने के लिए किया जा सकता हैजिससे सुरक्षा और सामाजिक दोनों लाभ प्राप्त होंगे।\n\nइस सत्र ने सतत अनुसंधान, अवसंरचना विकास और संस्थागत सहयोग के माध्यम से भारत के एआई इकोसिस्‍टम को सुदृढ़ करने पर केंद्रित इंडिया एआई इम्पैक्ट समिट 2026 के समग्र लक्ष्य में योगदान दिया। चर्चाओं में नवाचार में सहायता करने और राष्ट्रीय प्राथमिकताओं को आगे बढ़ाने के लिए दीर्घकालिक क्षमता निर्माण की साझा प्रतिबद्धता झलकती है।\n\nपीके/केसी/एसकेजे/एमपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002LVV3.gif)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी सचिव श्री एस. कृष्णन ने कहा कि इंडिया एआई मिशन विविध आवश्यकताओं और वास्तविक दुनिया की चुनौतियों के समाधान के लिए तैयार किया गया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229239&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी सचिव श्री एस. कृष्णन ने कहा कि इंडिया एआई मिशन विविध आवश्यकताओं और वास्तविक दुनिया की चुनौतियों के समाधान के लिए तैयार किया गया है\n\n## इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी सचिव ने \"एल्गोरिदम से परिणामों तक: लोगों के उपयोग के लिए कृत्रिम बुद्धिमत्ता का निर्माण\" विषय पर सत्र को संबोधित कियाश्री कृष्णन ने कहा, इंडिया एआई इम्पैक्ट समिट का उद्देश्य एआई के उपयोग से प्रभावकारी अनुप्रयोग का पता लगाना हैइलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी सचिव ने सम्मेलन प्रतिभागियों से एक्सपो में मौजूद 600 से अधिक स्टार्टअप और कंपनियों का दौरा करने और एआई के उपयोग वाले क्षेत्रों को देखने का आग्रह किया\n\n**प्रकाशन तिथि:** 17 FEB 2026 3:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2229239\n\n---\n\nइंडिया एआई इम्पैक्ट समिट 2026 का दूसरा दिन प्रभावकारी सत्र के साथ आरंभ हुआ,जिसमें जन-केंद्रित एआई और संप्रभु तकनीकी क्षमता संबंधी दोहरी अनिवार्यता पर चर्चा हुई।\n\nइंडिया एआई इम्पैक्ट समिट 2026 में \"एल्गोरिदम से परिणामों तक: लोगों के उपयोग के लिए कृत्रिम बुद्धिमत्ता का निर्माण\" सत्र का मुख्य उद्देश्य यह सुनिश्चित करना रहा कि कृत्रिम बुद्धिमत्ता प्रणाली सार्वजनिक सेवा वितरण और नागरिक कल्याण में मापन योग्य सुधार लाएं। चर्चा इस बात पर केंद्रित रही कि कंप्यूटिंग,मॉडल और डेटा अंततः ऐसे अनुप्रयोगों को जन्म दें जो उत्पादकता बढ़ाएं,शासन व्यवस्था को सुदृढ़ बनाएं और लोगों को इससे ठोस लाभ मिले।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0018RUY.gif)\n\nइलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी सचिव एस. कृष्णन ने सत्र को संबोधित करते हुए कहा कि इंडिया एआई मिशन को विविध आवश्यकताओं और वास्तविक दुनिया की चुनौतियों के समाधान के लिए तैयार किया गया है। उन्होंने कहा कि इंडिया एआई इम्पैक्ट समिट का उद्देश्य आर्टिफिशियल इंटेलीजेंस द्वारा प्रभावकारी अनुप्रयोगों का पता लगाना है। उन्होंने कहा कि हम कंप्यूटिंग,मॉडल और डेटा केवल वास्तविक प्रभाव वाले अनुप्रयोगों के निर्माण के लिए इस्तेमाल कर रहे हैं। उन्होंने कहा कि एआई की सफलता प्रचार से परे है या नहीं,यह पूरी तरह इस बात पर निर्भर करता है कि यह जीवन को बेहतर बनाने वाले समाधान प्रदान करता है या नहीं। उन्होंने कहा कि प्रदर्शनी देखने पर आपको स्वास्थ्य सेवा,कृषि,शिक्षा और विनिर्माण क्षेत्रों में काम कर रहे सैकड़ों स्टार्टअप दिखाई देंगे और यहीं से प्रभाव उत्पन्न होगा। उन्होंने कहा कि सरकारों के पास कभी भी पर्याप्त शिक्षक,डॉक्टर या न्यायाधीश नहीं होंगे,लेकिन यदि एआई उत्पादकता बढ़ा सकता है,तो सेवा गुणवत्ता में उल्लेखनीय सुधार संभव है। अब चुनौती यह है कि क्या यह कारगर है,इसका दायित्वपूर्ण विस्तार कैसे किया जाए, गोपनीयता की रक्षा कैसे की जाए और यह सुनिश्चित किया जाए कि सार्वजनिक धन से मापन योग्य परिणाम प्राप्त हों। उन्होंने सम्मेलन में आये प्रतिभागियों से प्रदर्शनी में मौजूद 600 से अधिक स्टार्टअप और कंपनियों का दौरा करने और उन क्षेत्रों को देखने का आग्रह किया, जहां एआई का उपयोग किया जा रहा है।\n\nइस सत्र में वैज्ञानिक प्रमाणों पर आधारित नीतियां सुनिश्चित कर निर्धनता शमन के लिए काम करने वाले वैश्विक अनुसंधान संगठन पॉवर्टी एक्शन लैब जे-पाल के वैश्विक कार्यकारी निदेशक इकबाल सिंह धालीवाल और शिकागो विश्वविद्यालय में अर्थशास्त्र के प्रोफेसर माइकल क्रेमर सहित अन्य नीति निर्माता और संबंधित क्षेत्र के नेता उपस्थित रहे।\n\nश्री इकबाल सिंह धालीवाल ने कठोर मूल्यांकन के महत्व पर जोर देते हुए कहा कि यदि आपने विकास को पर्याप्त समय दिया है,तो आपने कई चमत्कारी समाधानों देखे होंगे। कोई तकनीक सैद्धांतिक रूप से या प्रयोगशाला में बेहद आशाजनक लग सकती है,लेकिन जमीनी हालातों में यह विफल हो सकती है। इसीलिए प्रमाण बेहद महत्वपूर्ण है। हमें न केवल यह पूछना चाहिए कि एआई काम करता है या नहीं,बल्कि यह भी कि यह किसके लिए,किन संदर्भों में और क्या परिणाम देता है। उन्होंने कहा कि कठोर मूल्यांकन के बिना,हम उत्साह को प्रभाव समझने की गलती का जोखिम उठाते हैं। लैब जे-पाल के वैश्विक कार्यकारी निदेशक ने कहा कि आर्टिफिशियल इंटेलीजेंस में अपार क्षमता तो है,लेकिन तभी जब इसका जमीनी स्तर पर परीक्षण किया जाए और लोगों और परिणामों को केंद्र में रखते हुए इसका दायित्वपूर्वक विस्तार किया जाए।\n\nअमरीकी विकास अर्थशास्त्री तथा शिकागो विश्वविद्यालय में अर्थशास्त्र के प्रोफेसर माइकल क्रेमर (जे-पाल) ने कहा कि हमें यातायात नियमों को लागू करने,स्वचालित ड्राइविंग लाइसेंस परीक्षण,स्वास्थ्य और शिक्षा जैसे क्षेत्रों में कृत्रिम बुद्धिमत्ता के प्रभाव के शुरुआती प्रमाण मिल रहे हैं,जिनमें व्यक्तिगत अनुकूली शिक्षण भी शामिल है,जिसने सप्ताह में केवल एक घंटे में विद्यार्थियों के सीखने की गति दोगुनी कर दी है। हालांकि केवल तकनीक ही पर्याप्त नहीं है। सरकारी सेवाओं में सुधार हमेशा मजबूत निजी प्रोत्साहनों वाला बाजार नहीं होता,इसलिए जनहितैषी भावना और सरकार की इसमें महत्वपूर्ण भूमिका होती है। उन्होंने कहा कि सार्वजनिक प्रणालियों में इसे अपनाना कठिन है और इसकी खरीद प्रक्रिया अहम है। एआई अनुप्रयोग में मूल्यांकन भी महत्वपूर्ण है ताकि देश एक-दूसरे के अनुभवों से सीख सकें। उन्होंने कहा कि एआई की अपार क्षमता है,लेकिन इसे साकार करने के लिए प्रमाणन,प्रणालीगत परिवर्तन और सावधानीपूर्वक कार्यान्वयन की आवश्यकता है।\n\nयह सत्र भारत की अध्यक्षता में आयोजित कृत्रिम बुद्धिमत्ता प्रभाव शिखर सम्मेलन के व्यापक एजेंडा का एक महत्वपूर्ण हिस्सा रहा, जिसमें नीति निर्माताओं,अनुसंधानकर्ताओं और उद्योग जगत के दिग्गजों ने एआई क्षमताओं को व्यापक सार्वजनिक अनुप्रयोगों में रूपांतरित करने पर विचार-विमर्श किया। चर्चा में एआई-संचालित सेवा वितरण बढ़ाने के लिए संरचित कार्यान्वयन और अंतर-क्षेत्रीय सहयोग के महत्व का उल्लेख किया गया।\n\nपीके/केसी/एकेवी/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002BPYS.gif)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "इंडिया एआई इम्पैक्ट समिट 2026, भारत मंडपम, नई दिल्ली",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229031&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# इंडिया एआई इम्पैक्ट समिट 2026, भारत मंडपम, नई दिल्ली\n\n**प्रकाशन तिथि:** 17 FEB 2026 8:32AM | PIB Delhi\n**रिलीज़ आईडी:** 2229031\n\n---\n\n17 फरवरी 2026 को शिखर सम्मेलन के सभी स्थानों पर निम्नलिखित समय लागू होंगे।\n\n• भारत मंडपम कन्वेंशन सेंटर: सुबह 9:30 बजे से शाम 6:00 बजे तक\n\n• भारत मंडपम एक्सपो एरिना: सुबह 9:30 बजे से शाम 6:00 बजे तक।\n\n• सुषमा स्वराज भवन: सुबह 9:30 बजे से शाम 6:00 बजे तक\n\nI. भारत मंडपम\n\nपार्किंग स्थान सीमित होने के कारण, पंजीकृत प्रतिनिधियों को कार्यक्रम स्थल तक पहुंचने के लिए सार्वजनिक परिवहन, मेट्रो सेवाओं या कैब का उपयोग करने की सलाह दी जाती है।\n\n• गेट नंबर4:सुबह8:00बजे से प्रवेश के लिए खुला; कारों/टैक्सी से ड्रॉप-ऑफ की सुविधा उपलब्ध है।\n\n• गेट नंबर7:सुबह8:00बजे से प्रवेश के लिए खुला; कारों/टैक्सी से ड्रॉप-ऑफ की सुविधा उपलब्ध है।\n\n• गेट नंबर10: मेट्रो से आने वाले प्रतिनिधियों के प्रवेश के लिए खुला है।\n\nअन्य निर्धारित गेटों से प्रवेश, प्रोटोकॉल के अनुसार सुरक्षा मंजूरी और आवागमन प्रतिबंधों के अधीन रहेगा।\n\nस्वयं चालित वाहन: निम्नलिखित पार्किंग स्थानों पर सीमित पार्किंग सुविधा उपलब्ध होगी।\n\nइन स्थानों से भारत मंडपम गेट नंबर 04 तक शटल सेवाएं चलेंगी।\n\n• प्रतिनिधियों को सलाह दी जाती है कि वे अपने-अपने आयोजन स्थलों तक पहुंचने के लिए भारत मंडपम परिसर के भीतर उपलब्ध कराई गई निर्दिष्ट गोल्फ कार्ट का उपयोग करें।\n\nII. सुषमा स्वराज भवन\n\nपार्किंग स्थान सीमित होने के कारण, पंजीकृत प्रतिनिधियों को कार्यक्रम स्थल तक पहुंचने के लिए सार्वजनिक परिवहन, मेट्रो सेवाओं या कैब का उपयोग करने की सलाह दी जाती है।\n\nपैदल यात्रियों, मेट्रो उपयोगकर्ताओं, ड्रॉप-ऑफ और स्वयं-चालित वाहनों के लिए प्रवेशसुषमा स्वराज भवनकेगेट नंबर2से होगा।\n\nआमंत्रित व्यक्तियों, वक्ताओं, आगंतुकों और अन्य हितधारकों सहित सभी पंजीकृत प्रतिनिधियों से अनुरोध है कि वे इस संशोधित प्रवेश प्रोटोकॉल पर ध्यान दें और तदनुसार अपने आगमन की योजना बनाएं।\n\nसभी संबंधित पक्षों को सलाह दी जाती है कि वे सुरक्षा और यातायात कर्मियों के साथ पूर्ण सहयोग करें और कार्यक्रम के सुचारू तथा सुरक्षित संचालन को सुनिश्चित करने के लिए मौके पर जारी किए गए निर्देशों का सख्ती से पालन करें।\n\nजनहित में जारी।\n\nपीके/केसी/एके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "वित्तीय सेवा विभाग के सचिव की अध्यक्षता में कारोबार जगत के संवाददाताओं पर निगरानी समिति की दसवीं बैठक आयोजित हुई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229333&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# वित्तीय सेवा विभाग के सचिव की अध्यक्षता में कारोबार जगत के संवाददाताओं पर निगरानी समिति की दसवीं बैठक आयोजित हुई\n\n## चर्चाओं के दौरान कारोबार जगत के संवाददाताओं के कार्यकलापों से संबंधित विभिन्न महत्वपूर्ण मुद्दों पर विशेष रूप से ध्यान केंद्रित किया गयाडीएफएस के सचिव ने 20.11.2025 से बीसी रजिस्ट्री को क्रियान्वित करने में आईबीए के प्रयासों की सराहना की और सभी बैंकों को बीसी केंद्रों पर उपलब्ध सेवाओं के दायरे को बढ़ाने व उनका विस्तार करने की सलाह दी\n\n**प्रकाशन तिथि:** 17 FEB 2026 7:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2229333\n\n---\n\nकारोबार जगत के संवाददाताओं पर निगरानी समिति की दसवीं बैठक आज नई दिल्ली में वित्तीय सेवा विभाग के सचिव श्री एम. नागराजू की अध्यक्षता में आयोजित की गई। इस कार्यक्रम का उद्देश्य पिछली बैठक में सामने आए कार्यों की प्रगति और नए उभरते मुद्दों पर विचार-विमर्श करना था। बैठक में निगरानी समिति के सदस्यों के साथ-साथ भारतीय रिजर्व बैंक (आरबीआई) के वित्तीय समावेशन एवं विकास विभाग के मुख्य महाप्रबंधक, एनपीसीआई के मुख्य कार्यकारी अधिकारी, सार्वजनिक क्षेत्र के बैंकों के कार्यकारी निदेशक, निजी बैंकों के वरिष्ठ अधिकारी, इंडियन बैंक एसोसिएशन, नाबार्ड और बीसी एसोसिएशन के अधिकारी उपस्थित रहे।\n\nचर्चा के दौरान कारोबार जगत के संवाददाताओं के कार्यकलापों से संबंधित विभिन्न महत्वपूर्ण विषयों पर विशेष ध्यान केंद्रित किया गया। इनमें बीसी एजेंटों द्वारा प्रदान की जाने वाली सेवाएं, बीसी की डिजिटल निगरानी, विशेषकर पूर्वोत्तर एवं पहाड़ी क्षेत्रों में बीसी एजेंटों की कमीशन संरचना, बीसी की जियोटैगिंग आदि प्रमुख क्षेत्र शामिल रहे।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001XEQC.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001XEQC.jpg)\n\nसभी कार्यसूची मदों पर हितधारकों की सक्रिय भागीदारी के साथ विस्तृत विचार-विमर्श किया गया। श्री नागराजू ने 20.11.2025 से बीसी रजिस्ट्री को क्रियान्वित करने में इंडियन बैंक एसोसिएशन (आईबीए) के प्रयासों की सराहना की। इस रजिस्ट्री में डुप्लिकेट बीसी की पहचान, बीसी के प्रदर्शन से संबंधित सेवा रिकॉर्ड का संधारण आदि जैसी महत्वपूर्ण विशेषताएं शामिल हैं।\n\nसमिति के सदस्य बैंकों द्वारा अपने बीसी प्वाइंट्स की जियोटैगिंग का कार्य भी पूर्ण कर लिया गया है। वर्तमान में, अधिकांश बैंक बीसी प्वाइंट्स पर न्यूनतम 42 सेवाएं प्रदान कर रहे हैं, जिनमें खाता खोलना, नकद जमा एवं निकासी, री-केवाईसी, सूक्ष्म बीमा योजनाओं में नामांकन आदि प्रमुख हैं। श्री नागराजू ने सभी बैंकों को परामर्श दिया कि वे बीसी प्वाइंट्स पर उपलब्ध सेवाओं के दायरे को और अधिक व्यापक बनाएं तथा बदलती आवश्यकताओं के अनुरूप सेवाओं की श्रृंखला का निरंतर विस्तार करें।\n\nश्री नागराजू ने बैंकिंग व्यवस्था में बीसी संगठनों की महत्वपूर्ण भूमिका को रेखांकित करते हुए प्रक्रियाओं में निरंतर सुधार की आवश्यकता पर बल दिया। बैठक में बीसी संगठनों के समक्ष आने वाली विभिन्न समस्याओं पर विस्तृत विचार-विमर्श किया गया और उनके प्रभावी समाधान हेतु ठोस उपायों पर चर्चा की गई। अंत में, बैठक अध्यक्ष के प्रति धन्यवाद ज्ञापन के साथ सम्पन्न हुई।\n\nपीके/केसी/एनके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002WUHM.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002WUHM.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "वित्तीय सेवा विभाग ने सीजीएचएस लाभार्थियों के लिए परिपूर्ण मेडिक्लेम आयुष बीमा को बढ़ावा देने हेतु सुविधा शिविरों का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229229&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# वित्तीय सेवा विभाग ने सीजीएचएस लाभार्थियों के लिए 'परिपूर्ण मेडिक्लेम आयुष बीमा' को बढ़ावा देने हेतु सुविधा शिविरों का उद्घाटन किया\n\n## पॉलिसी में 10–20 लाख रुपये तक का लचीले सह-भुगतान विकल्प और व्यापक अस्पताल नेटवर्क में भर्ती होने पर कैशलेस उपचार की सुविधा उपलब्ध है\n\n**प्रकाशन तिथि:** 17 FEB 2026 5:06PM | PIB Delhi\n**रिलीज़ आईडी:** 2229229\n\n---\n\nवित्त मंत्रालय के वित्तीय सेवा विभाग (डीएफएस) के सचिव श्री एम. नागराजू ने आज नई दिल्ली स्थित डीएफएस परिसर में न्यू इंडिया एश्योरेंस कंपनी लिमिटेड द्वारा आयोजित सुविधा शिविरों का उद्घाटन किया। भारत सरकार के विभिन्न मंत्रालयों/विभागों द्वारा इस प्रकार के सुविधा शिविर आयोजित किए जा रहे हैं।\n\nन्यू इंडिया एश्योरेंस कंपनी लिमिटेड द्वारा 14 जनवरी 2026 को केंद्र सरकार स्वास्थ्य योजना)सीजीएचएस(लाभार्थियों के लिए परिपूर्ण मेडिक्लेम आयुष बीमा योजना शुरू की गई है। यह कैशलेस सुविधाएं, आधुनिक उपचार और अस्पतालों के व्यापक नेटवर्क तक पहुंच प्रदान करती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-17170724WU87.jpg)\n\nयह स्वास्थ्य बीमा उत्पाद विशेष रूप से सीजीएचएस लाभार्थियों के लिए उपलब्ध है, जिसमें प्रति पॉलिसी अधिकतम छह सदस्य हो सकते हैं। यह भारत के भीतर भर्ती होने पर क्षतिपूर्ति-आधारित कवरेज प्रदान करता है, जिसमें 10 लाख रुपये या 20 लाख रुपये के बीमा राशि विकल्प उपलब्ध हैं। उत्पाद में सह-भुगतान घटक होगा, जिससे लाभार्थियों को बीमा कंपनी और ग्राहकों के बीच 70:30 या 50:50 की सह-साझेदारी का विकल्प चुनने की सुविधा मिलेगी। यह उत्पाद लगभग 20,800 तृतीय पक्ष प्रशासक नेटवर्क अस्पतालों और लगभग 5050 बीमाकर्ता नेटवर्क अस्पतालों के माध्यम से नकद रहित अस्पताल में भर्ती की सुविधा प्रदान करता है । पॉलिसी की अन्य विस्तृत जानकारी एनआईएसीएल की आधिकारिक वेबसाइटhttps://www.newindia.co.in/health-insurance/paripoorna-ayush-bimaपर देखी जा सकती है।\n\nयह वैकल्पिक स्वास्थ्य बीमा योजना सभी सीजीएचएस लाभार्थियों के लिए खुदरा उत्पाद के रूप में उपलब्ध है, और अधिकतम सामर्थ्य सुनिश्चित करने के लिए इस पर कोई जीएसटी नहीं है। मौजूदा लाभों के पूरक के रूप में डिज़ाइन की गई यह उन्नत पॉलिसी, भारत भर में गुणवत्तापूर्ण स्वास्थ्य सेवाओं तक अधिक लचीलापन और विस्तारित पहुंच प्रदान करते हुए, एक सहज अनुभव प्रदान करेगी, जिससे सभी सीजीएचएस लाभार्थियों को आसानी और आत्मविश्वास के साथ अतिरिक्त वित्तीय सुरक्षा प्राप्त होगी।\n\nपीके/केसी/एचएन/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "केंद्रीय स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्रीमती अनुप्रिया पटेल ने मंगलगीरी स्थित अखिल भारतीय आयुर्वेद संस्थान (एम्स) के द्वितीय दीक्षांत समारोह को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229327&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# केंद्रीय स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्रीमती अनुप्रिया पटेल ने मंगलगीरी स्थित अखिल भारतीय आयुर्वेद संस्थान (एम्स) के द्वितीय दीक्षांत समारोह को संबोधित किया\n\n## 387 से बढ़कर 818 मेडिकल कॉलेज और 7 से बढ़कर 22 एम्स: श्रीमती पटेल ने भारत के स्वास्थ्य सेवा अवसंरचना में ऐतिहासिक वृद्धि का प्रदर्शन कियाआधुनिक चिकित्सा को पारंपरिक प्रणालियों के साथ एकीकृत करके, भारत एक एकीकृत स्वास्थ्य सेवा मॉडल का नेतृत्व कर रहा है जो परिणामों को बेहतर बनाता है, लागत कम करता है और सार्वभौमिक स्वास्थ्य कवरेज की दिशा में प्रगति को गति देता है: श्रीमती पटेल“कृत्रिम बुद्धिमत्ता एक शक्तिशाली साधन है जो रोग निगरानी, ​​निदान, उपचार और स्वास्थ्य सेवा वितरण को बदल सकती है। यह एक सहायक शक्ति है जो डॉक्टरों को सशक्त बनाती है, उनका स्थान नहीं लेती49 ​​एमबीबीएस स्नातकों, 5 एमडी/एमएस स्नातकोत्तर और 4 पोस्ट-डॉक्टोरल सर्टिफिकेट कोर्स (पीडीसीसी) के छात्रों को डिग्री प्रदान की गई\n\n**प्रकाशन तिथि:** 17 FEB 2026 7:34PM | PIB Delhi\n**रिलीज़ आईडी:** 2229327\n\n---\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्रीमती अनुप्रिया पटेल ने आज आंध्र प्रदेश के सूचना प्रौद्योगिकी,इलेक्ट्रॉनिक्स,संचार एवं मानव संसाधन मंत्री श्री नारा लोकेश की उपस्थिति में अखिल भारतीय आयुर्वेद विज्ञान संस्थान(एम्स),मंगलागिरी के दूसरे दीक्षांत समारोह को संबोधित किया।\n\nसभा को संबोधित करते हुए श्रीमती पटेल ने स्नातक छात्रों को उनकी शैक्षणिक और व्यावसायिक यात्रा में एक महत्वपूर्ण उपलब्धि हासिल करने पर बधाई दी। उन्होंने इस अवसर को एक निर्णायक क्षण बताया,जो औपचारिक शिक्षा की पूर्णता का प्रतीक है और साथ ही इस बात की पुष्टि करता है कि चिकित्सा पेशे में सीखना जीवन भर जारी रहना चाहिए। उन्होंने कहा,“चिकित्सा एक निरंतर विकसित होने वाला क्षेत्र है। यह दीक्षांत समारोह सीखने का अंत नहीं,बल्कि निरंतर विकास,खोज और मानवता की सेवा की आजीवन यात्रा की शुरुआत है।”\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001VK9Q.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001VK9Q.jpg)\n\nचिकित्सकों की सामाजिक जिम्मेदारी पर जोर देते हुए श्रीमती पटेल ने कहा,“जब आप इस नेक पेशे में प्रवेश करते हैं,तो आप न केवल अपनी व्यक्तिगत महत्वाकांक्षाओं को,बल्कि लाखों नागरिकों की आशाओं और आकांक्षाओं को भी साथ लेकर चलते हैं। समाज चिकित्सकों पर अपार विश्वास रखता है,और उस विश्वास का सम्मान सहानुभूति,करुणा,नैतिक आचरण और उत्कृष्टता के साथ किया जाना चाहिए।”\n\nउन्होंने स्नातकों से आग्रह किया कि वे अपने पेशेवर निर्णयों के केंद्र में हमेशा रोगियों को रखें,चाहे वे कहीं भी सेवा करें,और समाज के सबसे कमजोर वर्गों की जरूरतों के प्रति संवेदनशील रहें।\n\nभारत के स्वास्थ्य सेवा क्षेत्र में हो रहे बदलावों पर प्रकाश डालते हुए श्रीमती पटेल ने कहा,“भारत की स्वास्थ्य सेवा की कहानी नए सिरे से लिखी जा रही है। माननीय प्रधानमंत्री श्री नरेंद्र मोदी के दूरदर्शी नेतृत्व में,सार्वभौमिक स्वास्थ्य कवरेज अब कोई दूर का लक्ष्य नहीं बल्कि एक हासिल करने योग्य वास्तविकता है। भारत में स्वास्थ्य सेवा विशेषाधिकार होने के बजाय मौलिक अधिकार बनने की ओर अग्रसर है।”\n\nश्रीमती पटेल ने उल्लेख किया कि2014से स्वास्थ्य सेवा पर सरकारी व्यय में लगातार वृद्धि देखी गई है,नवीनतम केंद्रीय बजट में इसमें9%की वृद्धि हुई है। उन्होंने इस बात पर भी जोर दिया कि राष्ट्रीय स्वास्थ्य नीति2017के तहत सार्वजनिक स्वास्थ्य व्यय को सकल घरेलू उत्पाद(जीडीपी)के2.5%तक बढ़ाने का प्रावधान है,जिसके परिणामस्वरूप सार्वजनिक स्वास्थ्य प्रणाली मजबूत हुई है और नागरिकों द्वारा जेब से किए जाने वाले व्यय में लगातार कमी आई है।\n\nश्रीमती पटेल ने आगे इस बात पर जोर दिया कि\"सरकार ने एक समग्र दृष्टिकोण अपनाया है,सार्वजनिक स्वास्थ्य में अधिक निवेश किया है,परिवारों पर वित्तीय बोझ कम किया है और बुनियादी ढांचे और मानव संसाधनों का विस्तार किया है,ताकि यह सुनिश्चित किया जा सके कि गुणवत्तापूर्ण स्वास्थ्य सेवा प्रत्येक नागरिक तक पहुंचे।\"\n\nश्रीमती पटेल ने प्रधानमंत्री भारतीय जनऔषधि परियोजना,अमृत फार्मेसी,राष्ट्रीय डायलिसिस कार्यक्रम और सामर्थ्य और पहुंच सुनिश्चित करने के उद्देश्य से अन्य रोगी-केंद्रित योजनाओं सहित कई प्रमुख पहलों पर प्रकाश डाला।\n\nआयुष्मान भारत-प्रधानमंत्री जन आरोग्य योजना(पीएम-जेएवाई)का जिक्र करते हुए उन्होंने कहा,“विश्व की यह सबसे बड़ी स्वास्थ्य बीमा योजना लगभग62करोड़ लाभार्थियों को प्रति परिवार प्रतिवर्ष5लाख रुपये तक का मुफ्त इलाज प्रदान कर रही है,जिससे गरीबों और कमजोर वर्गों के लिए स्वास्थ्य सेवा तक पहुंच में वित्तीय बाधाओं को दूर करके एक मूक सामाजिक क्रांति आ रही है।”उन्होंने इस बात पर जोर दिया कि पीएम-जेएवाई ने शीघ्र निदान और समय पर उपचार को संभव बनाया है,जिससे स्वास्थ्य परिणामों में उल्लेखनीय सुधार हुआ है और स्वास्थ्य संबंधी भारी खर्चों को रोका जा सका है।\n\nस्वास्थ्य सेवा अवसंरचना और चिकित्सा शिक्षा पर बोलते हुए उन्होंने कहा,“भारत में चिकित्सा शिक्षा और उच्च शिक्षा के क्षेत्र में अभूतपूर्व विस्तार हुआ है। मेडिकल कॉलेजों की संख्या2014में387से बढ़कर आज818हो गई है,स्नातक और स्नातकोत्तर चिकित्सा सीटों का विस्तार हुआ है,और एम्स संस्थानों की संख्या7से बढ़कर22हो गई है,जिससे यह सुनिश्चित होता है कि सभी पृष्ठभूमि के प्रतिभाशाली युवा डॉक्टर बनने के अपने सपनों को साकार कर सकें।”\n\nउन्होंने आगे कहा कि18लाख से अधिक आयुष्मान आरोग्य मंदिर अब भारत की प्राथमिक स्वास्थ्य सेवा प्रणाली की नींव के रूप में कार्य करते हैं,जो जमीनी स्तर पर12आवश्यक सेवाएं प्रदान करते हैं।\n\nभारत के एकीकृत स्वास्थ्य सेवा क्षेत्र में नेतृत्व को रेखांकित करते हुए श्रीमती पटेल ने कहा, \"आधुनिक चिकित्सा को पारंपरिक प्रणालियों के साथ एकीकृत करके,भारत एक एकीकृत स्वास्थ्य सेवा मॉडल का नेतृत्व कर रहा है जो परिणामों को बेहतर बनाता है,लागत को कम करता है और सार्वभौमिक स्वास्थ्य कवरेज की दिशा में प्रगति को गति देता है।\"\n\nश्रीमती पटेल ने बताया कि एम्स मंगलागिरी सहित एम्स संस्थानों में समर्पित एकीकृत स्वास्थ्य सेवा और आयुष इकाइयां अब कार्यरत हैं या स्थापित की जा रही हैं।\n\nउभरती प्रौद्योगिकियों की भूमिका पर बोलते हुए,श्रीमती पटेल ने स्वास्थ्य सेवा वितरण में कृत्रिम बुद्धिमत्ता के बढ़ते महत्व पर जोर दिया। भारत द्वारा आयोजित ग्लोबल साउथ समिट ऑन आर्टिफिशियल इंटेलिजेंस का जिक्र करते हुए उन्होंने कहा,“कृत्रिम बुद्धिमत्ता एक शक्तिशाली साधन है जो रोग निगरानी, ​​निदान,उपचार और स्वास्थ्य सेवा वितरण में क्रांतिकारी बदलाव ला सकती है। यह एक सहायक शक्ति है जो डॉक्टरों को सशक्त बनाती है,न कि उनका स्थान लेती है।”\n\nउन्होंने भारत के तपेदिक उन्मूलन कार्यक्रम में एआई-संचालित उपकरणों के सफल उपयोग पर प्रकाश डाला,जिसमें हैंडहेल्ड एक्स-रे उपकरण,खांसी-आधारित निदान समाधान,भविष्यसूचक विश्लेषण,जीनोमिक निगरानी और वास्तविक समय में रोग के प्रकोप की निगरानी शामिल है।\n\nउन्होंने आगे कहा, \"हमारे अनुभव से पता चलता है कि जब प्रौद्योगिकी को सार्वजनिक उद्देश्य के साथ जोड़ा जाता है,तो यह पहुंच को नाटकीय रूप से बढ़ा सकती है,दक्षता में सुधार कर सकती है और जीवन बचा सकती है।\"\n\nचिकित्सा क्षेत्र की चुनौतियों को संबोधित करते हुए,श्रीमती पटेल ने युवा डॉक्टरों से अपने शारीरिक और मानसिक स्वास्थ्य का ध्यान रखने का आग्रह किया और इस बात पर जोर दिया कि गुणवत्तापूर्ण स्वास्थ्य सेवा प्रदान करने के लिए स्वस्थ देखभालकर्ता आवश्यक हैं।\n\nअपने समापन भाषण में,उन्होंने दीक्षांत समारोह के आयोजन के लिए एम्स मंगलागिरी को बधाई दी और गर्भवती महिलाओं के लिए सुबह-सुबह प्रसवपूर्व देखभाल की पहल शुरू करने के लिए संस्थान की सराहना की। उन्होंने स्नातक छात्रों को शुभकामनाएं देते हुए विश्वास व्यक्त किया कि वे उच्च नैतिक मानकों का पालन करेंगे,जीवन भर सीखते रहेंगे और राष्ट्र निर्माण में सार्थक योगदान देंगे।\n\nस्नातक स्वास्थ्य सेवा प्रदाताओं को संबोधित करते हुए,श्री नारा लोकेश ने एम्स,मंगलगीरी के उल्लेखनीय परिवर्तन पर प्रकाश डाला,जो एक साधारण सुविधा से बढ़कर650बिस्तरों वाला एक सुपर-स्पेशियलिटी संस्थान बन गया है,जहाँ अंग प्रत्यारोपण,रोबोटिक सर्जरी,ऑन्कोलॉजी और हृदय रोग जैसी उन्नत सेवाएं उपलब्ध हैं और45लाख से अधिक नैदानिक​​सेवाएं प्रदान की गई हैं,जो लाखों लोगों के लिए आशा और उपचार का प्रतीक है। यह बताते हुए कि वास्तविक विकास बुनियादी ढांचे से परे है,वक्ता ने चिकित्सा अभ्यास के मूल स्तंभों के रूप में विश्वास,करुणा,नैतिक अखंडता और आजीवन सीखने पर बल दिया। कोविड-19महामारी के दौरान डॉक्टरों की निस्वार्थ सेवा को श्रद्धांजलि अर्पित करते हुए,उन्होंने इस बात पर जोर दिया कि प्रौद्योगिकी और एआई स्वास्थ्य सेवा को आगे बढ़ाते रहेंगे,लेकिन सहानुभूति,विनम्रता और मानवीय स्पर्श की उपचार शक्ति अपरिहार्य बनी रहेगी। स्नातकों से समर्पण के साथ सेवा करने,नैतिक मूल्यों को बनाए रखने,निरंतर सीखने को अपनाने,वंचित समुदायों तक पहुंचने और गरिमा,अनुशासन और निष्ठा के साथ चिकित्सा का अभ्यास करने का आग्रह किया गया।\n\nदीक्षांत समारोह के दौरान, 49एमबीबीएस स्नातकों, 5एमडी/एमएस स्नातकोत्तर छात्रों और4पोस्ट-डॉक्टोरल सर्टिफिकेट कोर्स(पीडीसीसी)छात्रों को डिग्रियां प्रदान की गईं। इस अवसर पर संस्थान की हालिया उपलब्धियों की संक्षिप्त प्रगति रिपोर्ट भी जारी की गई।\n\nइस कार्यक्रम में एम्स मंगलागिरी के अध्यक्ष मेजर जनरल(डॉ.)तपन कुमार साहा और एम्स मंगलागिरी के कार्यकारी निदेशक डॉ.अहंथेम सांता सिंह तथा केंद्रीय स्वास्थ्य मंत्रालय और आंध्र प्रदेश सरकार के वरिष्ठ अधिकारी उपस्थित थे।\n\nपीके/केसी/जीके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002TGYE.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002TGYE.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0037KR0.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0037KR0.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004GOWY.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004GOWY.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "केंद्रीय स्वास्थ्य एवं परिवार कल्याण मंत्री जगत प्रकाश नड्डा ने इंडिया एआई इम्पैक्ट समिट 2026 में जिम्मेदार स्वास्थ्य एआई पारिस्थितिकी तंत्र को मजबूती प्रदान करने के लिए एसएएचआई एवं बीओडीएच पहलों का शुभारंभ किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229341&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# केंद्रीय स्वास्थ्य एवं परिवार कल्याण मंत्री जगत प्रकाश नड्डा ने इंडिया एआई इम्पैक्ट समिट 2026 में जिम्मेदार स्वास्थ्य एआई पारिस्थितिकी तंत्र को मजबूती प्रदान करने के लिए एसएएचआई एवं बीओडीएच पहलों का शुभारंभ किया\n\n## केंद्रीय स्वास्थ्य मंत्री ने कहा,  एसएएचआई स्वास्थ्य सेवा प्रणाली में कृत्रिम बुद्धिमत्ता के नैतिक, पारदर्शी एवं जन-केंद्रित उपयोग में मार्गदर्शन प्रदान करेगाराष्ट्रीय स्वास्थ्य नीति, 2017 में राष्ट्रीय डिजिटल दृष्टिकोण के अनुरूप अंतरसंचालनीय, समावेशी एवं मापणीय डिजिटल स्वास्थ्य पारिस्थितिकी तंत्र की कल्पना की गई: केंद्रीय स्वास्थ्य मंत्रीफार्मास्यूटिकल्स एवं क्लिनिकल रिसर्च में एआई अनुप्रयोगों से सटीकता में सुधार, समय सीमा में कमी एवं लागत में कमी हो सकती है: केंद्रीय स्वास्थ्य मंत्रीएआई इंडिया शिखर सम्मेलन में एसएएचआई एवं बीओडीएच पहलों का शुभारंभ किया गया जिसका उद्देश्य स्वास्थ्य प्रणाली में सुरक्षित, पारदर्शी एवं जवाबदेह एआई को बढ़ावा देना है\n\n**प्रकाशन तिथि:** 17 FEB 2026 6:27PM | PIB Delhi\n**रिलीज़ आईडी:** 2229341\n\n---\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण मंत्री श्री जगत प्रकाश नड्डा ने आज इंडिया एआई इम्पैक्ट समिट 2026 में दो महत्वपूर्ण राष्ट्रीय पहलों भारत के लिए स्वास्थ्य पहल के लिए सुरक्षित एआई (एसएएचआई) और स्वास्थ्य एआई के लिए बेंचमार्किंग ओपन डेटा प्लेटफॉर्म (बीओडीएच) का शुभारंभ किया। ये पहल भारत की स्वास्थ्य प्रणाली में कृत्रिम बुद्धिमत्ता (एआई) के सुरक्षित, नैतिक एवं साक्ष्य-आधारित उपयोग को बढ़ावा देने में एक महत्वपूर्ण मील का पत्थर हैं।\n\nइस शिखर सम्मेलन को सामयिक एवं आवश्यक बताते हुए, श्री नड्डा ने कहा कि एआई अकेले काम नहीं करता बल्कि यह मजबूत डिजिटल अवसंरचना एवं उच्च गुणवत्ता वाले डेटा पर फलता-फूलता है। इसकी जल्द ही पहचान करते हुए भारत ने लगभग एक दशक पहले अपनी डिजिटल नींव रखनी शुरू की। 2015 में, प्रधानमंत्री के नेतृत्व में भारत सरकार ने देश को डिजिटल रूप से सशक्त समाज एवं ज्ञान अर्थव्यवस्था में रूपांतरित करने के लिए डिजिटल इंडिया कार्यक्रम की शुरुआत की।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001EUHT.jpg)\n\nश्री नड्डा ने कहा कि स्वास्थ्य क्षेत्र इस राष्ट्रीय दृष्टिकोण के साथ निर्णायक रूप से संरेखित हुआ। राष्ट्रीय स्वास्थ्य नीति, 2017 में एक व्यापक डिजिटल स्वास्थ्य पारिस्थितिकी तंत्र के निर्माण की कल्पना की गई जो अंतरसंचालनीय, समावेशी एवं मापनीय हो। इस दृष्टिकोण के आधार पर सरकार ने 2020 में आयुष्मान भारत डिजिटल मिशन (एबीडीएम) की शुरुआत की जिससे स्वास्थ्य सेवा के लिए एक मजबूत डिजिटल सार्वजनिक संरचना स्थापित की जा सके।\n\nश्री नड्डा ने अबतक प्राप्त की गई प्रगति का उल्लेख करते हुए कहा कि निरंतर प्रयासों से स्वास्थ्य क्षेत्र में एक मजबूत डिजिटल सार्वजनिक अवसंरचना का निर्माण हुआ है। विभिन्न प्लेटफार्मों पर परस्पर संचालन योग्य प्रणालियां सक्षम हुई हैं और नागरिकों को सशक्त बनाने के साथ-साथ डेटा गोपनीयता एवं सुरक्षा सुनिश्चित करने के लिए सहमति-आधारित बड़े पैमाने पर स्वास्थ्य डेटा संरचना विकसित किए जा रहे हैं।\n\nइस संदर्भ में, केंद्रीय मंत्री ने स्वास्थ्य पहल के लिए सुरक्षित एआई (एसएएचआई) के शुभारंभ का उल्लेख करते हुए इसे केवल एक प्रौद्योगिकी रणनीति नहीं बल्कि स्वास्थ्य सेवा में एआई के जिम्मेदार उपयोग के लिए एक शासन संरचना, नीतिगत दिशा-निर्देश और राष्ट्रीय रोडमैप कहा। उन्होंने कहा कि एसएएचआई देश को एआई का लाभ उठाने में मार्गदर्शन प्रदान करेगा जो नैतिक, पारदर्शी, जवाबदेह एवं जन-केंद्रित हो।\n\nश्री नड्डा ने यह भी कहा कि एसएएचआई सहयोग के लिए एक संरचित संरचना प्रदान करता है और यह सुनिश्चित करता है कि जनहित को सर्वोपरि रखते हुए  नवाचार फलता-फूलता रहे।\n\nमंत्री ने फार्मास्यूटिकल्स एवं जीवन विज्ञान में एआई की परिवर्तनकारी क्षमता पर भी बात की। एआई-आधारित उपकरण दवाओं की खोज में तेजी ला सकते हैं, अनुसंधान समय में कमी ला सकते हैं, नैदानिक ​​परीक्षणों की सटीकता बढ़ा सकते हैं और अनुसंधान प्रक्रियाओं को ज्यादा लागत प्रभावी बना सकते हैं, जिससे सस्ती स्वास्थ्य सेवा वितरण प्रणाली को मजबूती मिलेगी।\n\nउन्होंने स्वास्थ्य सेवा क्षेत्र में भविष्य के लिए तैयार एआई कार्यबल विकसित करने में शैक्षणिक संस्थानों की महत्वपूर्ण भूमिका पर भी प्रकाश डाला। सरकार एवं शिक्षा जगत के सहयोग से बेंचमार्किंग ओपन डेटा प्लेटफॉर्म (बीओडीएच)   का विकास हुआ है, जो बड़े पैमाने पर तैनाती से पहले एआई समाधानों के परीक्षण एवं सत्यापन के लिए एक संरचित तंत्र प्रदान करता है।\n\nश्री नड्डा ने यह दोहराते हुए कहा कि एआई समाधानों के प्रदर्शन, विश्वसनीयता एवं वास्तविक दुनिया में उनकी उपयुक्तता का दृढ़ता से मूल्यांकन करना चाहिए। एसएएचआई और बीओडीएच पहल मिलकर नवाचार, जिम्मेदारी एवं जनविश्वास पर आधारित एक भरोसेमंद, समावेशी एवं वैश्विक रूप से प्रतिस्पर्धी स्वास्थ्य एआई पारिस्थितिकी तंत्र के निर्माण में भारत की प्रतिबद्धता दर्शाते हैं।\n\nकेंद्रीय स्वास्थ्य सचिव, पुण्य सलीला श्रीवास्तव ने सभा को संबोधित करते हुए कहा कि प्रधानमंत्री के दूरदर्शी नेतृत्व में भारत ने शासन को ज्यादा समावेशी, पारदर्शी एवं कुशल बनाने के लिए प्रौद्योगिकी का लाभ उठाने में बहुत प्रगति की है।\n\nउन्होंने इस बात पर बल दिया कि एसएएचआई और बीओडीएच पहलों का शुभारंभ स्वास्थ्य सेवा में एआई के अनुप्रयोग को आगे बढ़ाने की दिशा में एक महत्वपूर्ण कदम है। उन्होंने कहा कि एसएएचआई सरकार की दीर्घकालिक नीतिगत प्रतिबद्धता को दर्शाता है और केंद्र एवं राज्य सरकारों के साथ-साथ निजी भागीदारों को स्वास्थ्य सेवा प्रणाली में एआईI के मूल्यांकन, अपनाने एवं एकीकरण करने के लिए एक साझा संरचना प्रदान करता है।\n\nश्रीमती श्रीवास्तव ने आगे कहा कि चिकित्सकों द्वारा उपयोग किए जाने वाले एआई उपकरणों की सुरक्षा, विश्वसनीयता एवं परिस्थितियों के अनुरूप सत्यापन सुनिश्चित करने में स्वास्थ्य एवं स्वास्थ्य विभाग की महत्वपूर्ण भूमिका होगी। उन्होंने इस बात पर बल दिया कि भारत की स्वास्थ्य एआई यात्रा में विश्वास, सुरक्षा एवं जवाबदेही सर्वोपरि होनी चाहिए।\n\nडॉ. कैथरीना बोहेम, विश्व स्वास्थ्य संगठन के दक्षिण पूर्व एशिया क्षेत्रीय कार्यालय की प्रभारी अधिकारी ने भी इस शिखर सम्मेलन को संबोधित किया और डिजिटल स्वास्थ्य नवाचार में भारत के नेतृत्व की सराहना की। उन्होंने कहा कि भारत स्वास्थ्य के लिए राष्ट्रीय एआई रणनीति अपनाने वाले पहले देशों में से एक है जिसने एक महत्वपूर्ण वैश्विक मिसाल कायम किया है।\n\nडॉ. बोहेम ने कहा कि इस रणनीति का उद्देश्य स्वास्थ्य सेवा वितरण को सुदृढ़ करना, निर्णय लेने की प्रक्रिया में सुधार लाना एवं वंचित आबादी तक सेवाओं की पहुंच बढ़ाना है। उन्होंने इस बात पर बल दिया कि यह दृष्टिकोण एक सरल लेकिन शक्तिशाली सिद्धांत को दर्शाता है, जो नवाचार से व्यवस्थाओं को सुदृढ़ करना, पहुंच का विस्तार करना और विश्वास का निर्माण करना है।\n\nडॉ. बोहेम ने सहयोग के महत्व पर प्रकाश डालते हुए कहा कि भारत का समग्र सरकारी एवं सामाजिक दृष्टिकोण यह सुनिश्चित करता है कि एसएएचआई जमीनी स्तर पर कार्यान्वयन की वास्तविकताओं को प्रतिबिंबित करे, जिससे इसकी प्रभावशीलता एवं स्थिरता में वृद्धि हो।\n\nएसएएचआई को स्वास्थ्य क्षेत्र में सुरक्षित, अंतरसंचालनीय और भरोसेमंद एआई समाधानों को बढ़ावा देने वाले एक व्यापक संरचना के रूप में परिकल्पित किया गया है। यह पहल स्वास्थ्य संस्थानों, प्रौद्योगिकी डेवलपरों, शोधकर्ताओं एवं नीति निर्माताओं के बीच सहयोग को सुगम बनाएगी जिससे यह सुनिश्चित होगा कि एआई उपकरण बड़े पैमाने पर अपनाने से पहले सुरक्षा, प्रभावशीलता एवं नैतिक अनुपालन के कठोर मानकों को पूरा करते हैं।\n\nयह प्लेटफ़ॉर्म ज्ञान-साझा करने एवं प्रशासनिक केंद्र के रूप में भी काम करेगा, स्वास्थ्य एआई के विकास एवं कार्यान्वयन में सर्वोत्तम प्रथाओं को बढ़ावा देगा, साथ ही रोगी डेटा सुरक्षा और एल्गोरिदमिक जवाबदेही के लिए मजबूत सुरक्षा उपाय प्रदान करेगा।\n\nस्वास्थ्य एआई के लिए बेंचमार्किंग ओपन डेटा प्लेटफॉर्म (बीओडीएच) को भारतीय प्रौद्योगिकी संस्थान कानपुर ने राष्ट्रीय स्वास्थ्य प्राधिकरण के सहयोग से विकसित किया है, जो विविध, अज्ञात वास्तविक विश्व स्वास्थ्य डेटा का उपयोग करके एआई मॉडलों के व्यवस्थित मूल्यांकन को सक्षम बनाएगा।\n\nयह प्लेटफ़ॉर्म एआई प्रणालियों को व्यापक जनसंख्या स्तर पर तैनात करने से पहले उनके प्रदर्शन, मज़बूती, पूर्वाग्रह एवं सामान्यीकरण क्षमता का आकलन करने के लिए डिज़ाइन किया गया है। बेंचमार्किंग मानकों को संस्थागत करके, बीओडीएच का लक्ष्य यह सुनिश्चित करना है कि एआई समाधानों पर भरोसा किया जा सके, वे चिकित्सीय रूप से प्रासंगिक हों और राष्ट्रीय सार्वजनिक स्वास्थ्य प्राथमिकताओं के अनुरूप हों।\n\nएआई इंडिया समिट में एसएएचआई एवं बीओडीएच पहलों की शुरुआत भारत के डिजिटल नवाचार को सार्वजनिक स्वास्थ्य प्राथमिकताओं के साथ जोड़ने के दूरदर्शी दृष्टिकोण के अनुरुप है। ये पहल जिम्मेदार नवाचार को बढ़ावा देंगे और एआई-सक्षम स्वास्थ्य देखभाल समाधानों में विश्वास को मजबूत करेंगे।\n\nइस कार्यक्रम में स्वास्थ्य एवं परिवार कल्याण मंत्रालय के वरिष्ठ अधिकारियों, प्रमुख शैक्षणिक संस्थानों के प्रतिनिधियों, स्वास्थ्य पेशेवरों, एआई नवप्रवर्तकों और उद्योग जगत के हितधारकों ने हिस्सा लिया।\n\nपीके/केसी/एके/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0029HPK.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003UIVD.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004RWW5.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005FZJV.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "केंद्रीय स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्रीमती अनुप्रिया पटेल ने इंडिया एआई इम्पैक्ट समिट 2026 में \"नवोन्‍मेषण से प्रभाव: सार्वजनिक स्वास्थ्य में एआई का क्रांतिकारी परिवर्तन\" विषय पर आयोजित सत्र में भाग लिया और सार्वजनिक स्वास्थ्य में एआई की परिवर्तनकारी भूमिका पर प्रकाश डाला",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229102&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# केंद्रीय स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्रीमती अनुप्रिया पटेल ने इंडिया एआई इम्पैक्ट समिट 2026 में \"नवोन्‍मेषण से प्रभाव: सार्वजनिक स्वास्थ्य में एआई का क्रांतिकारी परिवर्तन\" विषय पर आयोजित सत्र में भाग लिया और सार्वजनिक स्वास्थ्य में एआई की परिवर्तनकारी भूमिका पर प्रकाश डाला\n\n## श्रीमती अनुप्रिया पटेल ने प्रधानमंत्री श्री नरेन्‍द्र मोदी के विजन को संदर्भित करते हुए कहा, “भारत के लिए एआई केवल कृत्रिम बुद्धिमत्ता नहीं, बल्कि सर्व-समावेशी बुद्धिमत्ता है\"स्वास्थ्य सेवा में एआई का मूल्यांकन जीवन पर इसके प्रभाव और स्वास्थ्य असमानताओं में कमी के आधार पर किया जाना चाहिए: श्रीमती अनुप्रिया पटेलएआई का उद्देश्य संवर्धन करना है, चिकित्सकों को प्रतिस्थापित करना नहीं; यह डॉक्टरों को जटिल देखभाल पर ध्यान केंद्रित करने में सक्षम बनाता है: केंद्रीय राज्य मंत्रीएआई का स्वास्थ्य सेवा पर सबसे बड़ा प्रभाव होगा: रॉयल फिलिप्स के सीईओ रॉय जैकब्सआयुष्मान भारत योजना के तहत मजबूत डिजिटल स्वास्थ्य अवसंरचना एआई की पूर्ण क्षमता को उजागर करने की कुंजी है: रॉयल फिलिप्स के सीईओ\n\n**प्रकाशन तिथि:** 17 FEB 2026 12:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2229102\n\n---\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्रीमती अनुप्रिया पटेल ने आज भारत मंडपम में आयोजित इंडिया एआई इम्पैक्ट समिट2026के दौरान \"नवोन्‍मेषण से प्रभाव: सार्वजनिक स्वास्थ्य में क्रांतिकारी बदलाव लाने वाली एआई\" विषय पर एक सत्र में भाग लिया। इस सत्र में सार्वजनिक स्वास्थ्य परिणामों को उन्‍नत बनाने और भारत की स्वास्थ्य सेवा प्रणालियों को सुदृढ़ करने में कृत्रिम बुद्धिमत्ता की परिवर्तनकारी भूमिका पर प्रकाश डाला गया।\n\nस्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्रीमती अनुप्रिया पटेल ने नीति निर्माताओं,स्वास्थ्य सेवा क्षेत्र के अग्रणी व्‍यक्तियों,प्रौद्योगिकी विशेषज्ञों,शोधकर्ताओं और उद्योग जगत के हितधारकों को संबोधित करते हुए मुख्य भाषण में रेखांकित किया कि“हमारे प्रधानमंत्री श्री नरेन्‍द्र मोदी की परिकल्पना के अनुसार,भारत के लिए एआई केवल कृत्रिम बुद्धिमत्ता नहीं बल्कि सर्व-समावेशी बुद्धिमत्ता है।”उन्होंने इस बात पर बल दिया कि जब भारत स्वास्थ्य सेवा में एआई की बात करता है,तो यह केवल परिष्कृत एल्गोरिदम या सटीकता के वादे तक सीमित नहीं है,बल्कि इसका मापन इस बात से होता है कि प्रौद्योगिकी किस सीमा तक लोगों के जीवन को प्रभावित करती है और देश भर में स्वास्थ्य संबंधी असमानताओं को दूर करती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001SAMA.jpg)\n\nउन्होंने कहा कि भारत2047तक विकसित भारत बनने की दिशा में आगे बढ़ रहा है,ऐसे में स्वास्थ्य विकास के सबसे महत्वपूर्ण स्तंभों में से एक है। भारत की विशाल और विविध जनसंख्या,ग्रामीण-शहरी विभाजन और संक्रामक एवं गैर-संक्रामक रोगों का दोहरा बोझ अद्वितीय चुनौतियां प्रस्तुत करते हैं। ऐसे संदर्भ में,उन्होंने बल देकर कहा कि प्रौद्योगिकी—विशेष रूप से कृत्रिम बुद्धिमत्ता—एक अपरिहार्य सक्षमकर्ता बन जाती है।\n\nउन्होंने यह भी बताया कि एआई को स्वास्थ्य सेवा के संपूर्ण क्षेत्र - रोग निगरानी और रोकथाम से लेकर निदान और उपचार तक - में एकीकृत किया गया है। उन्होंने मीडिया डिजीज़ सर्विलांस सिस्‍टम पर प्रकाश डाला,जो एक एआई-सक्षम टूल है और13भाषाओं में रोग के रुझानों की निगरानी करता है,वास्तविक समय में अलर्ट जेनरेट करता है और प्रकोप के लिए की जाने वाली तैयारी को सुदृढ़ करता है। उन्होंने कहा कि यह प्रणाली भारत के रोग नियंत्रण प्रयासों को बढ़ाने और निगरानी क्षमता को मजबूत करने में एआई की शक्ति को प्रदर्शित करती है।\n\nउन्होंने बताया कि वन हेल्थ मिशन के तहत,भारतीय चिकित्सा अनुसंधान परिषद ने जीनोमिक निगरानी के लिए एआई-आधारित उपकरण लॉन्च किए हैं,जो जानवरों से मनुष्यों में संक्रमण होने से पहले ही संभावित पशुजन्य प्रकोपों का पूर्वानुमान लगाने में सक्षम हैं। उन्होंने इस बात पर बल दिया कि ऐसी पूर्वानुमान क्षमताएं निवारक जन स्वास्थ्य में एक क्रांतिकारी बदलाव का प्रतिनिधित्व करती हैं।\n\nउन्होंने कृत्रिम बुद्धिमत्ता से लैस हैंडहेल्ड एक्स-रे मशीनों और तपेदिक (सीए-टीबी) के लिए कंप्यूटर-एडेड डिटेक्शन टूल्स की तैनाती को भी रेखांकित किया,जिससे उन्नत निदान समुदायों के लिए सुलभ हो गया है। इन नवाचारों से टीबी के मामलों का पता लगाने में लगभग16प्रतिशत की वृद्धि हुई है। इसके अतिरिक्‍त,टीबी के उपचार के प्रतिकूल परिणामों का पूर्वानुमान लगाने वाले एआई-आधारित टूल्‍स ने नकारात्मक उपचार परिणामों में27प्रतिशत की कमी लाने में मदद की है,जिससे भारत की तपेदिक के विरूद्ध लड़ाई मजबूत हुई है।\n\nश्रीमती पटेल ने परिणाम और वहनीयता पर जोर देते हुए कहा कि भारत जैसे विशाल जनसंख्या और सीमित संसाधनों वाले देश में समाधान विस्तार योग्य,किफायती और व्यवस्थागत कमियों को दूर करने में सक्षम होने चाहिए। उन्होंने बताया कि सरकार ने स्वास्थ्य सेवा में एक मजबूत एआई इकोसिस्‍टम के निर्माण की दिशा में सक्रिय रूप से काम किया है। इनमें सार्वजनिक स्वास्थ्य सेवा में विश्व स्तरीय एआई विशेषज्ञता को एकीकृत करने के लिए एम्स दिल्ली,पीजीआईएमईआर चंडीगढ़ और एम्स ऋषिकेश में एआई के तीन उत्कृष्टता केंद्र स्थापित करना शामिल है।\n\nउन्होंने प्रौद्योगिकी की भूमिका स्पष्ट करते हुए कहा कि एआई का उद्देश्य संवर्धन और सहायता करना है,चिकित्सकों को प्रतिस्थापित करना नहीं।नियमित और उच्‍च गहन कार्यों के बोझ को कम करके,एआई डॉक्टरों को जटिल मामलों और महत्वपूर्ण नैदानिक ​​निर्णय लेने के लिए अधिक समय देने में सक्षम बनाता है।\n\nउन्होंने कहा, “चिकित्सा केवल विज्ञान ही नहीं,बल्कि एक कला भी है। स्वास्थ्य सेवा केवल एल्गोरिदम पर ही नहीं,बल्कि मानवीय स्पर्श,सहानुभूति,करुणा और संचार पर भी निर्भर करती है—ये ऐसे गुण हैं जिनकी नकल मशीनों द्वारा नहीं की जा सकती और जो हमेशा चिकित्सकों के अधिकार क्षेत्र में रहेंगे।”\n\nअपने संबोधन का समापन करते हुए श्रीमती पटेल ने जोर देकर कहा कि भविष्य के लिए तैयार स्वास्थ्य सेवा पेशेवरों को एआई (आरआईएस) का ज्ञान होना आवश्यक है। इस संदर्भ में उन्होंने बताया कि राष्ट्रीय चिकित्सा विज्ञान परीक्षा बोर्ड ने हाल ही में स्वास्थ्य सेवा में एआई पर एक ऑनलाइन प्रशिक्षण कार्यक्रम शुरू किया है,जिसका उद्देश्य देश भर के डॉक्टरों को आवश्यक डिजिटल दक्षताओं से सुसज्जित करना और यह सुनिश्चित करना है कि भारत का चिकित्सा कार्यबल प्रौद्योगिकी-आधारित भविष्य के लिए तैयार रहे।\n\nनीति आयोग के सदस्य (स्वास्थ्य) प्रोफेसर वी.के. पॉल ने शिखर सम्मेलन को संबोधित करते हुएइस बात पर जोर दिया कि कृत्रिम बुद्धिमत्ता भारत के स्वास्थ्य सेवा परिदृश्य को बदलने और सार्वभौमिक स्वास्थ्य कवरेज की दिशा में प्रगति में तेजी लाने का एक कार्यनीतिक अवसर प्रस्तुत करती है। उन्होंने कहा कि भारत के विशाल आकार,विविधता और संक्रामक एवं गैर-संक्रामक रोगों के दोहरे बोझ को देखते हुए,सेवा वितरण को मजबूत करने और स्वास्थ्य परिणामों में सुधार लाने के लिए प्रौद्योगिकी-आधारित,साक्ष्य-आधारित कदम उठाना आवश्यक हैं।\n\nउन्होंने रेखांकित किया कि एआई प्राथमिक स्वास्थ्य सेवा को उल्‍लेखनीय रूप से बेहतर बना सकता है आरंभिक निदान में सक्षम बना सकता है,रोग निगरानी को सुदृढ़ कर सकता है और डेटा-आधारित नीति निर्माण में सहयोग प्रदान कर सकता है। उन्होंने कहा कि भारत के बढ़ते डिजिटल सार्वजनिक स्वास्थ्य अवसंरचना में एआई को एकीकृत करने से स्वास्थ्य प्रणाली में अंतरसंचालनीयता,वास्तविक समय विश्लेषण और संसाधनों का अधिक कुशल आवंटन सुनिश्चित होगा।\n\nप्रोफेसर श्री पॉल ने सुरक्षा और जनविश्वास बनाए रखने के लिए सुदृढ़ नियामक ढांचे,नैतिक सुरक्षा उपायों और निरंतर सत्यापन के महत्व पर जोर दिया। उन्होंने जनसंख्या स्तर पर मापने योग्य प्रभाव प्रदान करने में सक्षम,व्यापक,किफायती और स्वदेशी एआई समाधान विकसित करने के लिए सरकार,शिक्षा जगत और उद्योग के बीच निरंतर सहयोग का आह्वान किया।\n\nइस अवसर पररॉयल फिलिप्स के मुख्य कार्यकारी अधिकारी श्री रॉय जैकब्स ने कहा कि एआई का सबसे बड़ा प्रभाव स्वास्थ्य सेवा क्षेत्र में होगा। उन्होंने कहा कि बढ़ती मांग,कर्मचारियों की कमी और देखभाल की बढ़ती जटिलता के कारण विश्व भर में स्वास्थ्य प्रणालियां अत्यधिक दबाव में हैं,जिससे एआई का एकीकरण न केवल एक अवसर बल्कि एक आवश्यकता बन गया है।\n\nउन्होंने रेखांकित किया कि केवल एआई से स्वास्थ्य सेवा में बदलाव नहीं आ सकता;इसके लिए सुदृढ़ डेटा प्रबंधन,सुगम डेटा प्रबंधन और मजबूत नैदानिक ​​एकीकरण की सहायता आवश्यक है। उन्होंने कहा, \"प्रौद्योगिकी को नैदानिक ​​आवश्यकताओं और कार्यप्रवाहों के अनुरूप होना चाहिए। उन्‍होंने इस बात पर जोर दिया कि एआई के सार्थक उपयोग के लिए गुणवत्तापूर्ण डेटा,अंतरसंचालनीयता और स्पष्ट रूप से परिभाषित उपयोग के मामले आवश्यक हैं।\n\nउन्होंने इस बात पर भी बल दिया कि स्वास्थ्य सेवा विश्‍वास पर चलती है,और इसलिए नैदानिक ​​विश्वास और रोगी सुरक्षा बनाए रखने के लिए एआई सिस्टम पारदर्शी,समझने योग्य और लगातार मान्य होने चाहिए।\n\nभारत की डिजिटल स्वास्थ्य पहलों की सराहना करते हुएउन्होंने कहा कि आयुष्मान भारत योजना जैसे कार्यक्रम अंतरसंचालनीय डेटा सिस्टम और जनसंख्या स्तर पर निरंतर देखभाल के लिए आधार तैयार कर रहे हैं। यह ठीक उसी तरह की नींव है,जो एआई को सार्थक और टिकाऊ प्रभाव प्रदान करने के लिए आवश्यक है।\n\nउन्होंने यह भी कहा कि भारत में विकसित समाधानों को वैश्विक स्तर पर तेजी से अपनाया जा रहा है,जो दर्शाता है कि व्यापकता,विविधता और जटिलता के लिए डिज़ाइन की गई प्रौद्योगिकियां विश्व स्तर पर लचीली और अनुकूलनीय होती हैं। रॉयल फिलिप्स की सहयोगात्मक नवाचार के प्रति प्रतिबद्धता को दोहराते हुए,श्री जैकब्स ने विश्वास व्यक्त किया कि सरकार और उद्योग के बीच साझेदारी एआई-संचालित परिवर्तन को गति देगी और वैश्विक स्तर पर स्वास्थ्य परिणामों में सुधार लाएगी।\n\nसमग्र चर्चा में रेखांकित किया गया कि कृत्रिम बुद्धिमत्तासार्वजनिक स्वास्थ्य में एक क्रांतिकारी बदलाव लाने के लिए तैयार है,बशर्ते इसे जिम्मेदारीपूर्वक,नैतिक रूप से और व्यापक स्तर पर लागू किया जाए। वक्ताओं ने सामूहिक रूप से इस बात पर बल दिया कि कृत्रिम बुद्धिमत्ताको अग्रगामी परियोजनाओं से आगे बढ़कर प्रणाली-स्तरीय एकीकरण की ओर बढ़ना चाहिए,जिसे अंतरसंचालनीय डिजिटल अवसंरचना,गुणवत्तापूर्ण डेटा,मजबूत नियामक ढांचे और सार्वजनिक-निजी सहयोग द्वारा समर्थित किया जाना चाहिए। विचार-विमर्श में इस बात पर बल दिया गया कि यद्यपि कृत्रिम बुद्धिमत्तारोग निगरानी,​​निदान,नैदानिक ​​निर्णय लेने और स्वास्थ्य प्रणाली की दक्षता में उल्लेखनीय वृद्धि कर सकता है,लेकिन अंततः यह संवर्धन करने का टूल है,न कि चिकित्सकों का स्थान लेने वाला। सत्र का समापन भारत  की जटिल स्वास्थ्य संबंधी चुनौतियों का समाधान करने और वैश्विक स्वास्थ्य लचीलेपन को सुदृढ़ करने के लिए कृत्रिम बुद्धिमत्ताको एक समावेशी,व्यापक और रोगी-केंद्रित समाधान के रूप में उपयोग करने की साझा प्रतिबद्धता के साथ हुआ।\n\nपीके/केसी/एसकेजे/एमपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002A42N.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003CO7V.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004QS1H.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0057BNG.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने गांधीनगर, गुजरात में महाराष्ट्र समाज गांधीनगर द्वारा निर्मित छत्रपति शिवाजी महाराज की अश्वारूढ़ प्रतिमा का अनावरण किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229368&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने गांधीनगर, गुजरात में महाराष्ट्र समाज गांधीनगर द्वारा निर्मित छत्रपति शिवाजी महाराज की अश्वारूढ़ प्रतिमा का अनावरण किया\n\n## गुलामी के घने अंधकार में 16 वर्ष की आयु में शिवाजी महाराज जी ने ‘हिंदवी स्वराज’ की स्थापना का दृढ़ संकल्प लियाशिवाजी महाराज जी ने जीवनपर्यंत स्वराज, स्वधर्म और स्वभाषा की रक्षा के लिए संघर्ष करने की प्रतिज्ञा की थीदेश के तीर्थों व मंदिरों की रक्षा करने वाले शिवाजी महाराज जी ने मुगलों को संदेश दिया कि सनातन धर्म मंदिर तोड़ने से समाप्त नहीं होगामोदी जी ने आक्रांताओं द्वारा खंडित काशी विश्वनाथ कॉरिडोर व सोमनाथ मंदिर का जीर्णोद्धार कियामोदी सरकार ने भारतीय नौसेना के ध्वज से औपनिवेशिक प्रतीकों को हटाकर शिवाजी महाराज की विरासत को सम्मान दिया है\n\n**प्रकाशन तिथि:** 17 FEB 2026 9:38PM | PIB Delhi\n**रिलीज़ आईडी:** 2229368\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज गांधीनगर, गुजरात में महाराष्ट्र समाज गांधीनगर द्वारा निर्मित छत्रपति शिवाजी महाराज की अश्वारूढ़ प्रतिमा का अनावरण किया। इस अवसर पर गुजरात के उप-मुख्यमंत्री श्री हर्ष संघवी सहित अनेक गणमान्य व्यक्ति उपस्थित थे।\n\nकार्यक्रम को संबोधित करते हुए केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा कि यह पूरे गांधीनगर के लिए अत्यंत शुभ और हर्ष का विषय है कि यहाँ‘हिंदवी स्वराज’के संस्थापक छत्रपति शिवाजी महाराज की भव्य प्रतिमा का अनावरण हुआ। उन्होंने कहा कि लगभग21फुट ऊँची यह प्रतिमा आने वाले कई वर्षों तक गांधीनगरवासियों, खासकर युवाओं को,निरंतर प्रेरणा प्रदान करती रहेगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00157S6.jpg)\n\nश्री अमित शाह ने कहा कि शिवाजी महाराज का जीवन और उनकी महान उपलब्धियाँ कभी अप्रासंगिक नहीं होंगी। अनेक युगों तक यह देश उनके अतुलनीय उपकारों का ऋण चुकाने में असमर्थ रहेगा। उन्होंने कहा कि जब चारों ओर गुलामी का घना अंधकार छाया हुआ था और अफगानिस्तान से कन्याकुमारी और सोमनाथ से ओडिशा तक समूचा भारत गुलामी की जंजीरों में जकड़ा हुआ था,तब ऐसा लगता था कि मुगलशाही की शक्ति कभी कम नहीं होगी और हम कभी स्वतंत्र नहीं हो पाएँगे। उस काल में मुगल सल्तनत का प्रभुत्व सर्वत्र व्याप्त था और देश के लोगों ने स्वराज का विचार ही भुला दिया था। स्वधर्म,स्वभाषा और स्वाभिमान के संस्कार भी लंबी गुलामी की यातनाओं और प्रताड़नाओं के कारण लगभग लुप्तप्राय हो चुके थे। उस समयमात्र सोलह वर्ष की आयु मेंशिवाजी महाराज ने रायगढ़ के रायरेश्वर मंदिर में‘हिंदवी स्वराज’की स्थापना करने का दृढ़ संकल्प लिया और पूरे देश को एक दिशा दिखाई।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि उस समय संसाधन नहीं थे,न सेना,न हथियार और न ही कोई बड़ा राज्य या साम्राज्य था। शिवाजी महाराज के पिता स्वयं बीजापुर की सेवा में थे। फिर भी शिवाजी महाराज ने किशोरावस्था में रायरेश्वर महादेव के समक्ष प्रतिज्ञा की कि वे जीवनपर्यंत संघर्ष करेंगे और स्वराज,स्वधर्म तथा स्वभाषा के लिए कार्य करेंगे। श्री शाह ने कहा कि मात्र चालीस वर्षों के भीतर शिवाजी महाराज ने ढाई सौ वर्षों की गुलामी की जंजीरों को तोड़ दिया और छत्रपति के रूप में उनका राज्याभिषेक हुआ,जिससे‘हिंदवी स्वराज’का स्वप्न साकार हुआ।\n\nश्री अमित शाह ने कहा कि शिवाजी महाराज ने जीवनभर संघर्ष नहीं छोड़ा। औरंगज़ेब ने उनकी शक्ति तोड़ने के लिए पूरा मुगल साम्राज्य लगा दिया,लेकिन वे कभी पीछे नहीं हटे। जब आजादी की लड़ाई को कमजोर करने की खातिर काशी और मथुरा के मंदिर तोड़े गए,तब शिवाजी महाराज ने दक्षिण के मंदिरों की रक्षा की और सप्तकोटेश्वर मंदिर को पुनः पवित्र करके स्थापित किया।देश के तीर्थों व मंदिरों की रक्षा करने वाले शिवाजी महाराज जी ने मुगलों को संदेश दिया कि सनातन धर्म मंदिर तोड़ने से समाप्त नहीं होगा; विध्वंसक शक्तियाँ तोड़ेंगी,हम नए मंदिर बनाएँगे और यह देश स्वराज प्राप्त करके रहेगा। गृह मंत्री ने कहा कि शिवाजी महाराज द्वारा प्रारंभ की गई यह मुहिम आगे चलकर और सशक्त हुई,जब प्रधानमंत्री श्री नरेन्द्र मोदी जी के हाथों राम मंदिर का भूमि पूजन और प्राण प्रतिष्ठा संपन्न हुई। उन्होंने कहा किमोदी जी ने आक्रांताओं द्वारा खंडित काशी विश्वनाथ कॉरिडोर व सोमनाथ मंदिर का जीर्णोद्धार कियाहै। उन्होंने कहा कि यह दर्शाता है कि शिवाजी महाराज का संकल्प आज पूरे देश ने आत्मसात कर लिया है।\n\nकेन्द्रीय गृह मंत्री ने कहा कि शिवाजी महाराज ने पहली बार नौसेना की स्थापना की और कहा—“ज्याचे आरमार, त्याचा समुद्र”यानि जिसकी नौसेना, उसका समुद्र। उन्होंने कहा किमोदी सरकार ने भारतीय नौसेना के ध्वज से औपनिवेशिक प्रतीकों को हटाकर शिवाजी महाराज की विरासत को सम्मान दिया है। श्री शाह ने कहा कि शिवाजी महाराज जी के राज्याभिषेककेसमय विद्वान गागाभट्टनेकहाथाकिआनेवालेसमयमेंभारतपूर्णतेजकेसाथविश्वकेसामनेखड़ाहोगा।आजवेशब्दसाकार होते दिखाई दे रहे हैं।\n\nगृह एवं सहकारिता मंत्री ने कहा कि लोकमान्य बाल गंगाधर तिलक,गुरुदेव रवीन्द्रनाथ टैगोर,सुब्रमण्यम भारती,महर्षि अरविंद,अतुलचंद्र हजारिका,श्री वाचीनाथ सहित अनेक कवियों और साहित्यकारों ने शिवाजी महाराज की प्रशस्ति में रचनाएँ कीं। झवेरचंद मेघाणी ने बच्चों में वीरता के संस्कार जगाने के लिए ‘शिवाजी नु हालरडु’ की रचना की। आज भी जो माँ चाहती है कि उसका पुत्र देश की सेवा करे,वह उसे शिवाजी की वीर गाथाएँ सुनाती है।\n\nश्री अमित शाह ने कहा कि शिवाजी महाराज ने भारतीय भाषाओं के उत्थान के लिए भी कार्य किया। शासन में आने के बाद उन्होंने मराठी और संस्कृत को बढ़ावा दिया। उन्होंने ऐसी पीढ़ी तैयार की जो स्वराज,स्वभाषा और स्वधर्म के लिए जीती थी। शिवाजी महाराज के निधन के सौ वर्षों के भीतर ही उनका भगवा ध्वज अटक से कटक और कटक से पुणे तक लहराने लगा। आज वही भारत,शिवाजी महाराज के संस्कारों पर चलकर,विश्व के सामने तेजस्वी स्वरूप में खड़ा है।\n\n****\n\nRK/RR/PR/PS\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0021SEC.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003L9PE.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "सूचना एवं प्रसारण मंत्रालय (एमआईबी) का पवेलियन इंडिया एआई इम्पैक्ट समिट 2026 में भारत के प्रमुख एआई नवाचार कार्यक्षेत्र के रूप में उभरा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229355&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# सूचना एवं प्रसारण मंत्रालय (एमआईबी) का पवेलियन 'इंडिया एआई इम्पैक्ट समिट 2026' में भारत के प्रमुख एआई नवाचार कार्यक्षेत्र के रूप में उभरा\n\n## एआई गेमिंग लैब से लेकर एजेंटिक न्यूज़रूम तक: एडोब, भारतजेन और कुकू एफएम ने 'वेव्स' में एआई के वास्तविक उपयोगों को प्रदर्शित कियावेव्स क्रिएटर्स कॉर्नर में नारद मुनि इंस्टालेशन, एआई थिएटर और भारतजेन आकर्षण का केंद्र रहे\n\n**प्रकाशन तिथि:** 17 FEB 2026 7:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2229355\n\n---\n\nवेव्स क्रिएटर्स कॉर्नर को केवल एक प्रदर्शनी पवेलियन के रूप में नहीं,बल्कि पूरी तरह कार्यात्मक और व्यावहारिक नवाचार कार्यस्थल (इनोवेशन वर्कस्पेस) के रूप में विकसित किया गया है। इसे एवीजीसी-एक्सआर (एनीमेशन,वीएफएक्स,गेमिंग,कॉमिक्स और एक्सटेंडेड रियलिटी) इकोसिस्टम में आर्टिफिशियल इंटेलिजेंस के वास्तविक और क्रांतिकारी अनुप्रयोगों को दर्शाने के लिए डिज़ाइन किया गया यह कॉर्नर आगंतुकों को एक शानदार और सहभागितापूर्ण अनुभव प्रदान कर रहा है।\n\nयह स्थान'वेव्स'और इसके प्रमुख कार्यक्षेत्र वेवएक्स,वेव बाजार,और क्रिएट इन इंडिया चैलेंजेज के रणनीतिक विस्तार के रूप में कार्य कर रहे हैं। इसमें वेवएक्स स्टार्टअप्स प्रभावशाली प्रदर्शनों और सजीव तैनाती के माध्यम से सबसे अहम आकर्षण बना हुआ है।\n\nउभरते हुए नवाचारियों के साथ-साथ,एडोब,नेटफ्लिक्स,सोनी,कलेक्टिव,इनशॉर्ट्स,कुकू एफएम और व्हिसलिंग वुड्स इंटरनेशनल जैसे प्रमुख वैश्विक और भारतीय उद्योग जगत के दिग्गज अपनी अत्याधुनिक एआई टूल्स और बदलावकारी मीडिया तकनीकों को प्रदर्शित करेंगे।\n\nमुख्य अनुभव क्षेत्र\n\nएआई गेमिंग लैब\n\nमुख्य आकर्षणों में से एक'एआई गेमिंग लैब'ने आज आगंतुकों को भविष्य की तकनीक से रूबरू कराया। यहाँ लोगों ने न केवल गेम खेले,बल्कि यह भी देखा कि कैसे आर्टिफिशियल इंटेलिजेंस की मदद से एक साधारण विचार (Concept)से लेकर खेलने योग्य प्रोटोटाइप तक का सफर चंद मिनटों में पूरा किया जा सकता है। आने वाले दिनों में भी यहां एआई गेमिंग लैब लाइव डेमो और इंटरएक्टिव सत्र जारी रहेंगे,जहां तकनीक प्रेमी खुद एआई के जरिए गेम डिजाइन करने का अनुभव ले सकेंगे।\n\nएआई कंटेंट क्रिएशन लैब (एडोब द्वारा संचालित)\n\nलाइव स्टूडियो माहौल ने एआई की सहायता से फिल्म निर्माण का प्रदर्शन किया,जहां प्रॉम्प्ट्स वास्तविक समय में पटकथा (स्क्रिप्ट),दृश्यों और सिनेमाई दृश्यों को दर्शाया गया जो बदलते गए। यह दिखाती है कि कैसे डिजिटल स्टोरीटेलिंग कहने की परिभाषा बदल रही है। यह लैब आने वाले दिनों में दर्शकों के लिए एआई-आधारित रचनात्मक प्रक्रियाओं का प्रदर्शन जारी रखेगी।\n\nएआई-पावर्ड न्यूज़रूम\n\nएडब्ल्यूएस,भारतजेन,इंडिया टुडे और कालसेतु स्टार्टअप्स द्वारा संचालित इस न्यूज़रूम इंस्टालेशन ने दिखाया कि कैसे एआई एजेंट स्वचालित कंटेंट जनरेशन से लेकर वॉयस-कमांड-आधारित संपादकीय प्रबंधन तक,न्यूज़रूम संचालन को सुव्यवस्थित कर रहे हैं,जो मीडिया संचालन के भविष्य को बदल रहा है। यह इंस्टॉलेशन शिखर सम्मेलन के आगामी दिनों में भी संचालित रहेगा और प्रदर्शन जारी रखेगा।\n\nनारद मुनि इंटरएक्टिव इंस्टालेशन\n\nपौराणिक संदेशवाहक से प्रेरित इस इमर्सिव इंस्टालेशन ने दिखाया कि कैसे एआई-संचालित लार्ज लैंग्वेज मॉडल (एलएलएम) असल दुनिया के सवालों को गतिशील,संवादात्मक उपयोगकर्ता अनुभवों में बदल रहा है,जो इंटरएक्टिव इंटेलिजेंस की ताकत दर्शाता है। यह इंटरएक्टिव अनुभव आने वाले दिनों में भी दर्शकों को आकर्षित करता रहेगा।.\n\nएआई थिएटर\n\nसमर्पित सिनेमाई स्थल पर एनएफडीसी,एलटीआई माइंडट्री और एडोब द्वारा चुनी गई लगभग150एआई-जनित फिल्मों को दिखाया गया। यह दर्शकों के लिए एक अनूठा अनुभव है,जहाँ वे देख पा रहे हैं कि कैसे तकनीक ने फिल्म निर्माण की कलात्मक सीमाओं को विस्तार दिया है। आने वाले दिनों में भी यहाँ फिल्मों की स्क्रीनिंग जारी रहेगी।\n\nयोरस्टोरी लाउंज\n\nइस लाउंज में आज एआई इकोसिस्टम के नेताओं के साथ लाइव फायरसाइड चर्चाएं आयोजित की गईं। इन सत्रों का संचालन योरस्टोरी की श्रद्धा शर्मा ने किया,जहाँ नवाचार,उद्यमिता और आर्टिफिशियल इंटेलिजेंस के भविष्य पर गहन चर्चा हुई। यह लाउंज आगामी दिनों में भी इसी तरह की इंटरएक्टिव चर्चाओं की मेजबानी करता रहेगा।\n\nएमआईबी पवेलियन के मुख्य आकर्षण\n\nएआई इमर्सिव थिएटर:\n\nइसमें270-डिग्री प्रोजेक्शन और एआई-संचालित सिनेमाई अनुभवों को प्रदर्शित किया गया,जिसने आज कहानी कहने के तरीके (स्टोरीटेलिंग) और दर्शकों की भागीदारी को पुनर्परिभाषित किया। नेशनल फिल्म डेवलपमेंट कॉरपोरेशन और वेव्स बाज़ार द्वारा एलटीएम के सहयोग से प्रस्तुत'एआई सिनेमा शोकेस'ने उन उभरते फिल्म निर्माताओं पर प्रकाश डाला जो एआई को कहानी कहने के माध्यम के रूप में उपयोग कर रहे हैं। कार्यक्रम में कथावतार भी दिखाया गया।\n\nसाथ ही भारत के पहले'सिनेएआई हैकाथॉन'के फाइनलिस्टों के काम को भी प्रदर्शित किया गया। भारत मंडपम के भीतर'वेव्स क्रिएटर्स कॉर्नर'में प्रदर्शित इस पहल ने भारत को एआई-संचालित सिनेमाई नवाचार में सबसे आगे खड़ा कर दिया है। यह इमर्सिव स्क्रीनिंग और शोकेस आने वाले दिनों में भी जारी रहेगा,जो आगंतुकों को अत्याधुनिक एआई-सक्षम स्टोरीटेलिंग का अनुभव करने के और अवसर प्रदान करेगा।\n\nएडोब द्वारा संचालित कंटेंट क्रिएशन लैब\n\nइसमें आधुनिक कंटेंट क्रिएटर्स के लिए एआई-आधारित वीडियो निर्माण वर्कफ्लो प्रदर्शित किए गए,जिनमें उन्नत रचनात्मक तकनीकों पर विशेष जोर रहा। लैब में दिखाया गया कि टेक्स्ट प्रॉम्प्ट,चित्र,ऑडियो इनपुट और जनरेटिव एआई टूल्स की मदद से विचारों को उच्च गुणवत्ता वाले वीडियो में कैसे बदला जाता है।\n\nलाइव डेमोंस्ट्रेशन के माध्यम से क्रिएटर्स ने वीडियो,ऑडियो और इमेज के एंड-टू-एंड एआई वर्कफ्लो का अनुभव किया,जिसमें टेक्स्ट-टू-वीडियो,इमेज-टू-वीडियो स्टोरीटेलिंग,जनरेटिव एडिट्स और तेज कंटेंट पुनरावृत्ति शामिल थे। इस प्रस्तुति ने दिखाया कि एआई जटिल प्रोडक्शन प्रक्रियाओं को सरल बनाता है,एडिटिंग खुद करता है,विजुअल्स को बेहतर बनाता है और अवधारणा से अंतिम आउटपुट तक कहानी कहने की प्रक्रिया को तेज करता है। समग्र रूप से,यह अनुभव एआई को तेज,स्मार्ट और स्केलेबल मल्टीमीडिया कंटेंट निर्माण के उत्प्रेरक के रूप में प्रस्तुत करता है।\n\nमीडिया लाउंज\n\nयोरस्टोरी की श्रद्धा शर्मा ने आज संस्थापकों और विचार नेताओं के साथ साक्षात्कार किए,और सभी सत्र वेव्स ओटीटी पर सजीव प्रसारण किया गया जिससे शिखर सम्मेलन के निष्कर्षों और परिणामों को व्यापक रूप से सुलभ बनाया जा सके। विशेषज्ञ संवादों में सार्वजनिक नीति,प्लेटफॉर्म इकोसिस्टम,संप्रभु एआई क्षमताएं और डिजिटल लचीलापन जैसे विषय शामिल रहे। इसमें नेशनल फॉरेंसिक साइंसेज यूनिवर्सिटी और कोगो जैसी संस्थाओं के विचारों के साथ कुकू एफएम,गैराज लैब्स और ओरेकल के अनुभव भी साझा किए गए।\n\nस्टार्टअप शोकेस,संस्थापक प्रस्तुतियां और स्वास्थ्य,सामाजिक चुनौतियों तथा स्थानीयकृत कंटेंट में एआई के उपयोग पर चर्चाओं ने भारत में नवाचार-आधारित प्रभाव को रेखांकित किया। मीडिया लाउंज की गतिविधियां आने वाले दिनों में भी जारी रहेंगी,जिसमें शिखर सम्मेलन के प्रमुख विचार-विमर्श और परिणामों तक पहुंच को व्यापक बनाने के उद्देश्य से अतिरिक्त संवाद,चर्चा और लाइव सत्र शामिल होंगे।\n\nपैनल चर्चाएं और मास्टरक्लास\n\nआज भारत मंडपम स्थित पवेलियन में मीडिया एवं मनोरंजन (एम एंड ई) उद्योग में एआई-आधारित बदलावों पर केंद्रित पैनल चर्चाओं और मास्टरक्लास की श्रृंखला आयोजित की गई। वेव्स क्रिएटर्स कॉर्नर में इन चर्चाओं को उच्च-प्रभाव वाले ज्ञान मंचों के रूप में तैयार किया गया था,जिसमें उद्योग जगत के दिग्गजों,उद्यमियों,पूंजीपतियों,प्रौद्योगिकीविदों,रचनाकारों और नीति निर्माताओं ने एक मंच पर अपनी बात रखी।\n\nचर्चाओं में गेमिंग,सिनेमा,न्यूजरूम ऑटोमेशन,इंटरैक्टिव मीडिया,मुद्रीकरण मॉडल और नैतिक एआई फ्रेमवर्क में एआई के भविष्य पर विचार-विमर्श हुआ। प्रसिद्ध फिल्म निर्माता शेखर कपूर द्वारा मास्टरक्लास और वैश्विक तकनीकी कंपनियों द्वारा गहन तकनीकी सत्र भी कार्यक्रम का हिस्सा रहे।\n\nसत्र केवल सैद्धांतिक चर्चा तक सीमित नहीं रहे,बल्कि इनमें व्यावहारिक प्रदर्शन,वास्तविक केस स्टडी और लाइव प्रश्नोत्तर शामिल रहे। प्रतिभागियों को एआई-संचालित मीडिया के तात्कालिक उपयोग,निवेश संभावनाओं और एम एंड ई इकोसिस्टम पर इसके दीर्घकालिक रचनात्मक प्रभाव के बारे में महत्वपूर्ण जानकारी प्राप्त हुई।\n\nपैनल चर्चाएं और मास्टरक्लास आने वाले दिनों में भी वेव्स पवेलियन में जारी रहेंगी,जिससे मीडिया और मनोरंजन क्षेत्र में एआई की परिवर्तनकारी भूमिका पर संवाद और गहरा होगा।\n\n****\n\nपीके/ केसी/ केजे/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "श्रम और रोजगार मंत्रालय",
    "title": "राज्यों/केंद्र शासित प्रदेशों के श्रम एवं रोजगार एवं उद्योग सचिवों का दो दिवसीय क्षेत्रीय सम्मेलन आज से भुवनेश्वर में आरंभ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229158&reg=3&lang=2",
    "content": "**श्रम और रोजगार मंत्रालय**\n\n# राज्यों/केंद्र शासित प्रदेशों के श्रम एवं रोजगार एवं उद्योग सचिवों का दो दिवसीय क्षेत्रीय सम्मेलन आज से भुवनेश्वर में आरंभ\n\n**प्रकाशन तिथि:** 17 FEB 2026 3:25PM | PIB Delhi\n**रिलीज़ आईडी:** 2229158\n\n---\n\nओडिशा के श्रम एवं कर्मचारी राज्य बीमा राज्य मंत्री (स्वतंत्र प्रभार) श्री गणेश राम सिंहखुंटियाने आज भुवनेश्वर में राज्यों/केंद्र शासित प्रदेशों के श्रम एवं रोजगार एवं उद्योग सचिवों के दो दिवसीय क्षेत्रीय सम्मेलन का उद्घाटन किया। इस अवसर पर केंद्रीय श्रम एवं रोजगार सचिव सुश्री वंदना गुरनानी,श्रम एवं रोजगार मंत्रालय के वरिष्ठ अधिकारी,ओडिशा,बिहार,झारखंड,छत्तीसगढ़ और अंडमान एवं निकोबार द्वीप समूह राज्य सरकारोंके अधिकारी,कर्मचारी राज्य बीमा निगम (ईएसआईसी),कर्मचारी भविष्य निधि संगठन (ईपीएफओ),केंद्रीय श्रम आयुक्त और वी.वी. गिरि राष्ट्रीय श्रम संस्थान (वीवीजीएनएलआई) के अधिकारी मौजूद रहे।\n\nयह सम्मेलन चार श्रम संहिताओं के सुचारू कार्यान्वयन को सुविधाजनक बनाने और ईएसआईसी,ईपीएफओ और प्रधानमंत्री विकसित भारत रोजगार योजना (पीएमवीबीआरवाई) से संबंधित मुद्दों पर विचार-विमर्श करने के उद्देश्य से देश भर में विभिन्न स्थानों पर मंत्रालय द्वारा आयोजित पांच क्षेत्रीय सम्मेलनों की श्रृंखला का चौथा आयोजन है,जिसमें राज्यों/केंद्र शासित प्रदेशों और प्रमुख हितधारक शामिल हो रहे हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002MKYU.jpg)\n\nश्री गणेश राम सिंह खुंटिया ने प्रतिनिधियों का स्वागत करते हुए कहा कि श्रम संहिता लागू होने के साथ ही देश एक महत्वपूर्ण मोड़ पर पहुंच गया है। उन्होंने श्रम सुधारों को लागू करने और श्रम प्रशासन सुदृढ़ करने के दूरदर्शी ढांचा प्रदान करने पर प्रधानमंत्री श्री नरेन्द्र मोदी के प्रति आभार व्यक्त किया। उन्होंने समय पर इसके कार्यान्वयन की दिशा में ओडिशा द्वारा उठाए गए कदमों का उल्लेख किया,जिसमें मसौदा नियमों का प्रकाशन शामिल है।\n\nश्री खुंटिया ने कहा कि ओडिशा सरकार निर्माण,असंगठित क्षेत्र के श्रमिकों और प्रवासी श्रमिकों के लिए कल्याणकारी योजनाएं लागू कर रही है,जिन्हें संसद की स्थायी समिति ने भी सराहा है। रोजगार पाने के इच्छुक लोगों के लिए समान अवसर और सभी श्रमिकों के लिए सामाजिक न्याय सुनिश्चित करने के व्यापक उद्देश्य पर बल देते हुए,उन्होंने श्रम संहिता के प्रभावी कार्यान्वयन के महत्व का उल्लेख किया। उन्होंने आशा व्यक्त की कि दो दिवसीय सम्मेलन में विचार मंथन से श्रमिक कल्याण को और सुदृढ़ बनाने पर सार्थक चर्चा और अनुभव साझा होंगे।\n\nकेंद्रीय श्रम एवं रोजगार सचिव सुश्री वंदना गुरनानी ने सम्मेलन का संदर्भ स्पष्ट करते हुए श्रम संहिता को भारत के श्रम ढांचे को बदलते राष्ट्रीय और वैश्विक आर्थिक परिदृश्यों के अनुरूप ढ़ालने वाला ऐतिहासिक सुधार बताया। उन्होंने कहा कि कई केंद्रीय श्रम कानूनों को चार संहिताओं में समेकित करने से नियामक ढ़ांचा सुव्यवस्थित होता है,श्रमिकों का कल्याण बढ़ता है,व्यापार सुगमता होती है और रोजगार सृजन एवं आर्थिक विकास को समर्थन मिलता है।\n\nउन्होंने कहा कि ये संहिताएं जटिलताओं में कमी लाती हैं और श्रमिकों की सुरक्षा मज़बूत करती हैं। इनमें सेवा शर्तों को स्पष्ट रूप से बताने वाले अनिवार्य नियुक्ति पत्र,भेदभाव और शोषण पर रोक,निर्धारित रोज़गार से परे न्यूनतम मज़दूरी का सार्वभौमीकरण,सामाजिक सुरक्षा का सार्वभौमीकरण और केंद्र सरकार द्वारा अधिसूचित वैधानिक न्यूनतम मज़दूरी के प्रावधान शामिल हैं,जिससे कम न्यूनतम मज़दूरी निर्धारित नहीं की जा सकती। उन्होंने अनुपालन संबंधी बोझ कम करने के उपायों का भी उल्लेख किया,जिनमें अपराधों के निपटारे के प्रावधान भी शामिल हैं।\n\nउन्होंने प्रभावी,नागरिक-केंद्रित और व्यवसाय-केंद्रित कार्यान्वयन सुनिश्चित करने के लिए एकल पंजीकरण,एकल लाइसेंस और एकल रिटर्न जैसी सूचना प्रौद्योगिकी-आधारित प्रणालियों के महत्व पर भी जोर दिया, जिसमें राज्यों/केंद्र शासित प्रदेशों को केंद्रीय प्रणालियों के साथ एकीकृत करने की सुविधा है। उन्होंने कहा कि वी.वी. गिरि राष्ट्रीय श्रम संस्थान श्रम संहिता के अंतर्गत क्षमता निर्माण कार्यक्रम आयोजित कर रहा है। उन्होंने राज्यों/केंद्र शासित प्रदेशों को राज्य स्तर पर ज्ञान के प्रसार और प्रशिक्षण सुगम बनाने के लिए प्रतिनिधियों को मास्टर प्रशिक्षक के रूप में नामित करने को प्रोत्साहित किया।\n\nसुश्री गुरनानी ने राज्यों/केंद्र शासित प्रदेशों से नियमों को अंतिम रूप देने में तेजी लाने,मंत्रालय के नियमों और संहिताओं पर जारी अक्सर पूछे जाने वाले प्रश्नों और पुस्तिका का प्रभावी उपयोग करने,दुकान एवं प्रतिष्ठान अधिनियमों के प्रावधानों के साथ दोहराव या अतिक्रम से बचने,प्रधानमंत्री विकसित भारत रोजगार योजना डैशबोर्ड का सक्रियता से उपयोग करने और राज्य स्वास्थ्य सुविधाओं एवं प्रधानमंत्री जन आरोग्य योजनाके साथ तालमेल स्थापित कर ईएसआईसी दायरा और चिकित्सा अवसंरचना विस्तारित करने के लिए केंद्र और राज्य सरकारों के बीच समन्वय बढ़ाने का आग्रह किया। उन्होंने राज्यों से आदर्श नियोक्ता के रूप में कार्य करने को कहा जिसके तहत ठेकेदारों के माध्यम से नियुक्त कर्मचारियों सहित राज्य प्रतिष्ठानों में कार्यरत श्रमिक और कर्मचारी को न्यूनतम मजदूरी,समय पर वेतन भुगतान और सामाजिक सुरक्षा लाभ प्रदान किए जाएं।\n\nउद्घाटन सत्र के बादमंत्रालयऔर राज्यों/केंद्र शासित प्रदेशों के वरिष्ठ अधिकारियों ने विस्तृत प्रस्तुतियां दीं,जिनमें नए श्रम संहिताओं के अंतर्गत नियमों को अंतिम रूप देने में हुई प्रगति और सूचना प्रौद्योगिकी तैयारियों की स्थिति का विवरण प्रस्तुत किया गया। नियमों के मसौदा तैयार करने और अधिसूचना से संबंधित प्रमुख पहलुओं,संहिताओं के प्रावधानों के अनुरूप केंद्रीय और राज्य स्तर पर सूचना प्रौद्योगिकी प्रणालियों को सुदृढ़ और उन्नत बनाने और राज्य के सूचना प्रौद्योगिकी प्लेटफार्मों को केंद्रीय डिजिटल ढांचे के साथ जोड़ने की संभावनाओं पर व्यापक चर्चा हुई।\n\nमंत्रालय और राज्यों/केंद्र शासित प्रदेशों के वरिष्ठ अधिकारियों की उपस्थिति वाला यह सम्मेलन नियमों और विनियमों पर विचार-विमर्श करने,कमियों और मतभेदों की पहचान करने,वैधानिक अधिसूचनाओं को शीघ्रता से जारी करने और संहिताओं के अंतर्गत परिकल्पित बोर्डों,निधियों और अन्य संस्थागत तंत्रों की स्थापना पर चर्चा का महत्वपूर्ण मंच है।इसके अतिरिक्तसम्मेलन में जमीनी स्तर के अधिकारियों की क्षमता निर्माण और राज्यों/केंद्र शासित प्रदेशों तथा अन्य हितपक्षों के बीच श्रम संहिताओं के उद्देश्यों,संरचना और कार्यान्वयन के प्रति जागरूकता बढ़ाने की आवश्यकता पर भी बल दिया गया।\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "पंचायती राज मंत्रालय",
    "title": "केंद्रीय मंत्री श्री राजीव रंजन सिंह ने इंडिया एआई इम्पैक्ट समिट 2026 में पंचायती राज मंत्रालय के पवेलियन का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229235&reg=3&lang=2",
    "content": "**पंचायती राज मंत्रालय**\n\n# केंद्रीय मंत्री श्री राजीव रंजन सिंह ने इंडिया एआई इम्पैक्ट समिट 2026 में पंचायती राज मंत्रालय के पवेलियन का उद्घाटन किया\n\n## पंचायती राज मंत्रालय ने भारत एआई इम्पैक्ट समिट 2026 में जमीनी स्तर के शासन को मजबूत करने के लिए एआई हस्तक्षेपों पर प्रकाश डाला\n\n**प्रकाशन तिथि:** 17 FEB 2026 4:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2229235\n\n---\n\nकेंद्रीय पंचायती राज मंत्री श्री राजीव रंजन सिंह ने नई दिल्ली के भारत मंडपम में आयोजित‘इंडिया एआई इम्पैक्ट समिट2026’में पंचायती राज मंत्रालय के पवेलियन का उद्घाटन किया। इस अवसर पर बिहार के उप-मुख्यमंत्री श्री सम्राट चौधरी,बिहार सरकार में उद्योग एवं सड़क निर्माण मंत्री डॉ. दिलीप कुमार जायसवाल,बिहार सरकार में सूचना प्रौद्योगिकी एवं खेल मंत्री सुश्री श्रेयासी सिंह,राज्यसभा सांसद श्री संजय कुमार झा और मंत्रालय के वरिष्ठ अधिकारी उपस्थित थे।\n\nपंचायती राज मंत्रालय का यह पवेलियन जमीनी स्तर पर शासन में पारदर्शिता,सटीकता और दक्षता बढ़ाने के लिए मंत्रालय द्वारा विकसित एआई-सक्षम प्लेटफार्मों को प्रदर्शित कर रहा है। इंडिया एआईइम्पैक्ट समिट एंड एक्सपो2026के दौरान सभासार, प्रमाण (पीआरएएमएएन) और ईग्रामसाथी का लाइव प्रदर्शन किया जा रहा है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-17163249438U.jpg)\n\nइस शिखर सम्मेलन का एक प्रमुख आकर्षण \"सरपंच की चौपाल,एआई का कमाल\" शीर्षक से नुक्कड़ नाटक है,जिसमें दर्शाया गया है कि कृत्रिम बुद्धिमत्ता (एआई) किस प्रकार ग्रामसभा की कार्य प्रणाली को संरचित दस्तावेज़ीकरण और पारदर्शी प्रक्रियाओं के माध्यम से सुदृढ़ कर सकती है। शिखर सम्मेलन के विषय \"सर्वजन हिताय,सर्वजन सुखाय\" के तहतमंत्रालय के हस्तक्षेप ग्राम सभा की कार्यवाही के विश्वसनीय डिजिटल रिकॉर्ड को संस्थागत बनाने,परिसंपत्ति निगरानी में प्रामाणिकता सुनिश्चित करने और वास्तविक समय में शासन सहायता उपलब्ध कराने पर केंद्रित हैं।\n\nसभासार ग्राम स्थानीय भाषाओं में ग्रामसभा की बैठकों की एआई आधारित रिकॉर्डिंग,ट्रांसक्रिप्शन और संरचित बैठकों के कार्यवृत्त को स्वाचालित रूप से तैयार करने की सुविधा प्रदान करता है। प्रमाण (पीआरएएमएएन) विभिन्न योजनाओं के अंतर्गत परिसंपत्ति की तस्वीरों के स्वचालित सत्यापन और गुणवत्ता जांच के लिए इमेज एनालिटिक्स का उपयोग करता है। ईग्रामसाथी पंचायत पदाधिकारियों और नागरिकों को एआई-संचालित,वास्तविक समय की सूचना सहायता प्रदान करता है। ये प्रौद्योगिकी-आधारित पहलें प्रधानमंत्री के उस विजन के अनुरूप हैं, जिसमें डिजिटल नवाचार का लाभ उठाकर सहभागी लोकतंत्र को गहरा करना और देश भर में अंतिम छोर तक शासन को मजबूत करना शामिल है।\n\nआगंतुक20फरवरी2026तक भारत मंडपम (हॉल5,बूथ5F5एवं5F9)में पंचायती राज मंत्रालय के पवेलियन का अनुभव कर सकते हैं। पवेलियन में \"सरपंच बनें\" नामक एक प्रत्यक्ष इंटरैक्टिव सिमुलेशन प्रस्तुत किया गया है,जिसमें पारंपरिक नुक्कड़ नाटक प्रारूप के माध्यम से एआई-सक्षम निर्णय दस्तावेजीकरण का प्रदर्शन किया जाता है,साथ ही मंत्रालय के एआई प्लेटफार्म के लाइव मार्गदर्शित प्रदर्शन भी किए जा रहे हैं।\n\n****\n\nपीके/केसी/आईएम/एसवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-1716332001U9.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "राज्यों/केंद्र शासित प्रदेशों के लिए नेएसडीए – वे फॉरवर्ड मासिक रिपोर्ट का 33वां संस्करण जारी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229330&reg=3&lang=2",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# राज्यों/केंद्र शासित प्रदेशों के लिए नेएसडीए – वे फॉरवर्ड मासिक रिपोर्ट का 33वां संस्करण जारी\n\n## राज्यों/केंद्र शासित प्रदेशों में कुल 24,563 ई-सेवाएं प्रदान की जाती हैंअनिवार्य ई-सेवाओं की संतृप्ति 81% से अधिक है\n\n**प्रकाशन तिथि:** 17 FEB 2026 7:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2229330\n\n---\n\nप्रशासनिक सुधार एवं लोक शिकायत विभाग (डीएआरपीजी) ने राज्यों/केंद्र शासित प्रदेशों के लिए नेएसडीए वे फॉरवर्ड की मासिक रिपोर्ट का तैंतीसवां संस्करण, जनवरी 2026 जारी किया है, जो राज्यों/केंद्र शासित प्रदेशों में ई-सेवा वितरण की स्थिति का विस्तृतब्यौराप्रदान करता है।\n\nजनवरी 2026 की रिपोर्टइसलिंकपरउपलब्ध है:\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001JLJ4.jpg)\n\nhttps://darpg.gov.in/sites/default/files/NeSDA_WF_Jan26_Report_V9.pdf\n\nरिपोर्ट में शामिल मुख्य बिंदु निम्नलिखित हैं:\n\nउपर्युक्त आंकड़े राज्यों/केंद्र शासित प्रदेशों द्वारा 31/01/2026 तकनेएसडीएवे फॉरवर्ड डैशबोर्ड पर अपलोड किए गए डेटा पर आधारित हैं।\n\n*****\n\nपीके/केसी/एनकेएस/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "डॉ. जितेंद्र सिंह ने एआई-आधारित भारत-पुर्तगाल कार्य समूह का प्रस्ताव रखा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229283&reg=3&lang=2",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# डॉ. जितेंद्र सिंह ने एआई-आधारित भारत-पुर्तगाल कार्य समूह का प्रस्ताव रखा\n\n## भारत ने पुर्तगाल के साथ वार्ता में डिजिटल पेंशन और शिकायत निवारण सुधारों की चर्चा कीभारत-पुर्तगाल प्रशासनिक सुधार एजेंडा में डिजिटलीकरण से पहले सरलीकरण पर सहमति\n\n**प्रकाशन तिथि:** 17 FEB 2026 5:52PM | PIB Delhi\n**रिलीज़ आईडी:** 2229283\n\n---\n\nइंडिया एआई इम्पैक्ट समिट 2026 में भाग ले रहे पुर्तगाल के कैबिनेट और राज्य सुधार मंत्री गोंकालो मातियास ने केंद्रीय विज्ञान और प्रौद्योगिकी राज्य मंत्री (स्वतंत्र प्रभार), पृथ्वी विज्ञान मंत्री तथा प्रधानमंत्री कार्यालय,परमाणु ऊर्जा विभाग,अंतरिक्ष विभाग,कार्मिक,लोक शिकायत एवं पेंशन राज्य मंत्री डॉ. जितेंद्र सिंह से मुलाकात की और भारत में शासन के कुछ सर्वोत्तम तरीकों पर विचार साझा किए।\n\nडॉ. जितेंद्र सिंह और श्री गोंकालो मातियास के बीच हुई वार्ता के अनुसार भारत और पुर्तगाल ने प्रतिनिधिमंडल स्तर की बैठक में,प्रशासनिक सुधारों और डिजिटल शासन पर संयुक्त कार्य तंत्र स्थापित करने पर सहमति व्यक्त की। दोनों पक्षों ने संवाद से आगे संरचित सहयोग की ओर बढ़ने का आशय व्यक्त कर सार्वजनिक सेवाओं में कृत्रिम बुद्धिमत्ता के उपयोग पर ध्यान केंद्रित किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001XP81.jpg)\n\nडॉ. जितेंद्र सिंह ने सहयोग के प्राथमिकता वाले क्षेत्रों की पहचान करने हेतु एक कार्य समूह के गठन का प्रस्ताव रखा,जिसमें डिजिटल पेंशन प्रणाली,शिकायत निवारण मंच और एआई-आधारित दस्तावेज प्रसंस्करण प्रणाली (किसी सॉफ़्टवेयर टूल का उपयोग कर हस्तलिखित डेटा को संरचित,मशीन-पठनीय डेटा में परिवर्तित करना) शामिल हैं। उन्होंने कहा कि हम परस्पर लाभ के क्षेत्र चिन्हित कर विशिष्ट,विस्तार योग्य मॉडलों के साथ इसे आरंभ कर सकते हैं। डॉ. सिंह ने दोनों देशों के शासनों के बीच प्रशिक्षण आदान-प्रदान और तकनीकी सहयोग का भी सुझाव दिया।\n\nडॉ. जितेंद्र सिंह ने पिछले एक दशक में भारत में हुए सुधारों का उल्लेख करते हुए कहा कि देश में लगभग दो हज़ार अप्रचलित नियम समाप्त किए गए हैं, जिनमें से कई औपनिवेशिक काल के थे और नागरिक सेवा वितरण में अवरोधक थे। उन्होंने राजपत्रित अधिकारियों द्वारा अनिवार्य सत्यापन की व्यवस्था समाप्त करने,विवेकाधिकार कम करने हेतु कुछ श्रेणियों के लिए साक्षात्कार आधारित भर्ती समाप्त करने और बहुरंगी,बहु-प्रतियों वाले कागजी कार्यों के स्थान पर एक पृष्ठ के डिजिटल प्रपत्र लागू करने का उदाहरण दिया।\n\nडॉ. सिंह ने बताया कि भारत की शिकायत निवारण प्रणाली, अब कृत्रिम बुद्धिमत्ता आधारित श्रेणीकरण और मानवीय निगरानी के मेल वाले मिले-जुले मॉडल पर काम कर रही है,जिसकी निपटान दर 95 प्रतिशत है, हालांकि कुछ अंतिम निर्णयों में अभी भी मानवीय हस्तक्षेप शामिल है। उन्होंने कहा कि सरकार ने पेंशन प्रक्रिया का पूरी तरह से डिजिटीकरण कर दिया है और जीवन प्रमाण पत्रों के लिए बायोमेट्रिक और चेहरे के प्रमाणीकरण का उपयोग बढ़ाया है,जिससे हर साल लाखों लोग लाभान्वित हो रहे हैं।\n\nश्री मातियास ने पुर्तगाल के समानांतर सुधार एजेंडा की रूपरेखा प्रस्तुत करते हुए बताया कि यह पहले सरलीकरण,फिर डिजिटलीकरण पर आधारित है। उन्होंने कहा कि उनकी सरकार प्रशासनिक निर्णय लेने में कृत्रिम बुद्धिमत्ता के अनुप्रयोग से पहले सार्वजनिक खरीद,निर्माण और लाइसेंसिंग को नियंत्रित करने वाले मूल नियमों में संशोधन कर रही है। उन्होंने कहा कि जटिल नियमों का डिजिटलीकरण निरर्थक है, क्योंकि इससे नौकरशाही की एक और परत खड़ी हो जाती है। उन्होंने कहा कि एआई का उपयोग दस्तावेज़ प्रसंस्करण में तेजी लाने के लिए किया जाएगा,लेकिन अंतिम निर्णयों के लिए मानवीय अनुमोदन अनिवार्य रहेगा।\n\nपुर्तगाल सार्वजनिक निधियों का निवेश कर लघु एवं मध्यम उद्यमों को कृत्रिम बुद्धिमत्ता अपनाने में सहायता दे रहा है। विशेष रूप से हाल के सप्ताहों में जलवायु संबंधी चरम घटनाओं से देश के मध्य क्षेत्र में औद्योगिक इकाइयों को हुए नुकसान के बाद यह कदम उठाया गया है। श्री मातियास ने कहा कि उद्देश्य यह सुनिश्चित करना है कि प्रभावित लघु एवं मध्यम उद्यम वर्ष के अंत तक मजबूत तकनीकी बुनियादी ढांचे के साथ पुनर्निर्मित हो सकें।\n\nडॉ. जितेंद्र सिंह ने बहुपक्षीय स्तर के हस्तक्षेपों के बारे में कहा कि भारत ने जी 20 में भ्रष्टाचार विरोधी नई पहल आरंभ की हैं, जिनमें महिलाओं से संबंधित भ्रष्टाचार के जोखिमों पर ध्यान केंद्रित करना और न्यायिक मतभेदों का लाभ उठाने वाले आर्थिक भगोड़ों से निपटने के लिए आम सहमति बनाना शामिल है। उन्होंने कहा कि हाल में भारत को अंतर्राष्ट्रीय प्रशासनिक विज्ञान संस्थान में नेतृत्व पद पर चयन उसके शासन सुधारों की मिली मान्यता है।\n\nदोनों पक्षों ने शासन व्यवस्था के अलावा व्यापार,प्रौद्योगिकी और शिक्षा के क्षेत्र में सहयोग बढ़ाने पर सहमति व्यक्त की। दोनों देशों के मंत्रियों ने लोक प्रशासन और शासन सुधारों पर मौजूदा समझौता ज्ञापन के तहत गठित वरिष्ठ सलाहकार समिति की तीसरी बैठक शीघ्र आयोजित करने के साथ ही विज्ञान और प्रौद्योगिकी,डिजिटल समावेशन और अकादमिक आदान-प्रदान के क्षेत्र में सहयोग की संभावनाओं पर भी चर्चा की।\n\nदोनों लोकतांत्रिक देशों के बीच बढ़ते राजनीतिक जुड़ाव की पृष्ठभूमि में यहबैठक हुई है। वर्ष 2025 में दोनों देशों के बीच पुनः स्थापित राजनयिक संबंधों के 50 वर्ष पूरे हुए हैं। दोनों सरकारों द्वारा प्रशासनिक सरलीकरण और कृत्रिम बुद्धिमत्ता-आधारित शासन को सुधारों के केंद्र में रखने के साथ ही इस वार्ता ने भारत-पुर्तगाल सहयोग में औपचारिक जुड़ाव से आगे बढ़कर व्यावहारिक संस्थागत संरेखण की ओर बदलाव का भी संकेत दिया।\n\nपीके/केसी/एकेवी/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0022I5K.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003QAG6.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004N74T.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "एनएचएआई  राष्ट्रीय राजमार्गों के किनारे अपनी तरह का पहला मधुमक्खी गलियारा विकसित करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229152&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# एनएचएआई  राष्ट्रीय राजमार्गों के किनारे अपनी तरह का पहला 'मधुमक्खी गलियारा' विकसित करेगा\n\n**प्रकाशन तिथि:** 17 FEB 2026 3:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2229152\n\n---\n\nसतत अवसंरचना विकास के प्रति अपनी प्रतिबद्धता को दोहराते हुएभारतीय राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआई) ने राष्ट्रीय राजमार्गों के किनारे परागणकारी या मधुमक्खी गलियारे विकसित करने की एक अनूठी पहल की घोषणा की है। सजावटी वृक्षारोपण से पारिस्थितिक वृक्षारोपण की ओर बदलाव को दर्शाते हुए इस'मधुमक्खी गलियारे'मेंमधुमक्खी-अनुकूल वनस्पतियों, जिसमें फूलों के पेड़ और पौधे शामिल होंगे, की निरंतर रैखिक श्रृंखला होगी जो पूरे वर्ष मकरंद और पराग की उपलब्धता सुनिश्चित करेगी। राष्ट्रीय राजमार्गों के किनारे वृक्षारोपण परागणकारी संरक्षण में सहयोग करने का एक अनूठा अवसर प्रदान करता है। यह पहल मधुमक्खियों और अन्य परागणकारी जीवों पर बढ़ते पारिस्थितिक तनाव को कम करने में मदद करेगी,जो परागण सेवाओं,कृषि और बागवानी उत्पादकता और समग्र पारिस्थितिक संतुलन को प्रतिकूल रूप से प्रभावित कर रहा है।\n\nराष्ट्रीय राजमार्ग प्राधिकरण अपनी वृक्षारोपण गतिविधियों को समर्पित परागणकारी या'मधुमक्खी गलियारे'बनाने की दिशा में संरेखित करेगा। इस अनूठी पहल में वृक्षों,झाड़ियों,जड़ी-बूटियों और घासों का मिश्रण शामिल होगा,जो मकरंद और पराग से भरपूर प्रजातियों को लगाकर जंगली तत्वों को संरक्षित करेगा। साथ ही,परागणकारी जीवों के लिए लाभकारी मृत लकड़ी और खोखले तने भी लगाए जाएंगे। पौधों की प्रजातियों का चयन इस प्रकार किया जाएगा कि विभिन्न ऋतुओं में फूलों का खिलना अलग-अलग समय पर हो,जिससे पूरे वर्ष लगभग निरंतर फूल खिलने का चक्र बना रहे। राष्ट्रीय राजमार्गों के किनारे नीम,करंज,महुआ,पलाश,बॉटल ब्रश,जामुन और सिरिस सहित देशी प्रजातियों के पेड़ और पौधे लगाए जाएंगे।\n\nकृषि-जलवायु परिस्थितियों और स्थानीय उपयुक्तता के आधार परराष्ट्रीय राजमार्गों और एनएचएआईके अन्य खाली भू खंडो पर ऐसे गलियारे विकसित किए जाएंगे। देशभर में स्थित एनएचएआईके क्षेत्रीय कार्यालय उन राष्ट्रीय राजमार्ग के खंडों की पहचान करेंगे, जहां लगभग500मीटर से1किलोमीटर के अंतराल पर फूलों वाले पेड़ों के समूह लगाए जा सकें, जो मधुमक्खियों और जंगली मधुमक्खियों की औसत चारा खोजने की दूरी के अनुरूप है। एनएचएआईके क्षेत्रीय कार्यालय2026-27के दौरान कम से कम तीन परागणकारी गलियारों की योजना बनाएंगे और उन्हें विकसित करेंगे। एनएचएआई का लक्ष्यवर्ष2026-27के दौरान राष्ट्रीय राजमार्गों के किनारे लगभग40लाख पेड़ लगाने का है,जिनमें से लगभग60प्रतिशत वृक्ष'मधुमक्खी गलियारा'पहल के अंतर्गत लगाए जाएंगे।\n\nयह अनुठी'मधुमक्खी गलियारा'पहल पारिस्थितिक परिणामों को बेहतर बनाने में मदद करेगी,परागणकर्ताओं के संरक्षण में योगदान देगे और पर्यावरण के प्रति जिम्मेदार राष्ट्रीय राजमार्ग विकास के लिए एनएचएआई की प्रतिबद्धता को और मजबूत करेगी।\n\n****\n\nपीके/केसी/आईएम/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "कृत्रिम बुद्धिमत्ता अब केवल विकल्प नहीं बल्कि जीवन के हर क्षेत्र में काम करने का एक अनिवार्य घटक:  केंद्रीय मंत्री डॉ. जितेंद्र सिंह",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229294&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# कृत्रिम बुद्धिमत्ता अब केवल विकल्प नहीं बल्कि जीवन के हर क्षेत्र में काम करने का एक अनिवार्य घटक:  केंद्रीय मंत्री डॉ. जितेंद्र सिंह\n\n## मंत्री ने भारत के पहले सरकारी स्वामित्व वाले सर्वश्रेष्ठ 'विस्तृत भाषा मॉडल' की सराहना की, बहुभाषी एआई स्टैक आकार ले रहा है: डॉ. जितेंद्र सिंह ने भारतजेन सत्र में समग्र सरकारी मॉडल पर प्रकाश डालाभारतजेन को एनएम-आईसीपीएस के तहत 235 करोड़ रुपये का सहयोग प्राप्त और भारत एआई मिशन के 10,585 करोड़ रुपये के परिव्यय से इसे और मजबूत किया गया :  डॉ. जितेंद्र सिंह“प्रधानमंत्री मोदी ने भारतजेन के नवीनतम मॉडल की शुरुआत की, जिनमें 22 अनुसूचित भारतीय भाषाओं में 17 अरब मापदंडों के साथ परम-2 टेक्स्ट फाउंडेशन मॉडल शामिल”\n\n**प्रकाशन तिथि:** 17 FEB 2026 5:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2229294\n\n---\n\nविज्ञान एवं प्रौद्योगिकी;पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) ने भारत के पहले सरकारी स्वामित्व वाले,सर्वश्रेष्ठ \"विस्तृत भाषा मॉडल\" और बहुभाषी एआई स्टैक की सराहना की। प्रधानमंत्री कार्यालय,कार्मिक,लोक शिकायत एवं पेंशन,परमाणु ऊर्जा विभाग और अंतरिक्ष विभाग के राज्य मंत्री डॉ. जितेंद्र सिंह ने आज नई दिल्ली के भारत मंडपम में आयोजित \"भारतजेन मॉडल: विजन और तकनीकी क्रियान्वयन 2026\" सत्र को संबोधित करते हुए कहा कि कृत्रिम बुद्धिमत्ता अब केवल विकल्प नहीं बल्कि जीवन के हर क्षेत्र में काम करने का एक अनिवार्य घटक है।\n\nग्लोबल एआई समिट के तहत,भारतजेन ने इंडिया एआई मिशन,इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालय (एमईटीआई) और विज्ञान एवं प्रौद्योगिकी विभाग (डीएसटी) के सहयोग से इस सत्र का आयोजन किया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001L3RV.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001L3RV.jpg)\n\nभारतजेन टीम को बधाई देते हुए डॉ. जितेंद्र सिंह ने कहा कि यह पहल तकनीकी आत्मनिर्भरता की दिशा में भारत की यात्रा में एक महत्वपूर्ण उपलब्धि है। उन्होंने जोर देकर कहा कि भारतजेन एक सरकारी स्वामित्व वाली सर्वश्रेष्‍ठ बहुभाषी और बहुआयामी विशाल भाषायी मॉडल (एलएलएम) पहल है,जो भारत के सामाजिक-सांस्कृतिक संदर्भ और भाषाई विविधता के अनुरूप तैयार की गई है। उन्होंने कहा कि हालांकि विशाल भाषायी मॉडल विश्व स्तर पर जाने जाते हैं,लेकिन भारतजेन की विशिष्टता इसकी संप्रभु और सरकारी सहायता प्राप्त प्रकृति में निहित है,जो तकनीकी विकास के प्रारंभिक चरण में एक सक्रिय नीतिगत दृष्टिकोण को दर्शाती है।\n\nकेंद्रीय मंत्री ने कहा कि भारतजेन“पूरेविज्ञान,पूरी सरकार और पूरे देश”केमॉडलकाउदाहरणहै।यहपहल आईआईटीबॉम्बे में आईओटीऔर आईओईके लिए टीआईएचफाउंडेशन के नेतृत्व वाले एक कंसोर्टियम के ज़रिए लागू की गई है,जिसमें आईआईआईटीहैदराबाद,आईआईटीहैदराबाद,आईआईटी मंडी,आईआईटीकानपुर,आईआईएमइंदौर और आईआईटी मद्रास जैसे सहयोगी संस्थान शामिल हैं। इसे डीएसटीने नेशनल मिशन ऑन इंटरडिसिप्लिनरी साइबर-फिजिकल सिस्टम्स (एनएम-आईसीपीएस)के ज़रिए235करोड़ रुपये की धनराशि के साथ सहायता की है,और एमईआईटीवाईके इंडिया एआईमिशन के ज़रिए10,585करोड़ रुपये के खर्च के साथ इसे और मज़बूत किया गया है।\n\nपरियोजना की तकनीकी गहराई पर रोशनी डालते हुए,मंत्री ने कहा कि भारतजेन में अनेक एआईमोडैलिटी शामिल हैं,जिनमें टेक्स्ट-बेस्ड बड़े भाषायी मॉडल,टेक्स्ट-टू-स्पीच और ऑटोमैटिक स्पीच रिकग्निशन जैसी स्पीच टेक्नोलॉजी,और डॉक्यूमेंट विज़न-लैंग्वेज मॉडल शामिल हैं। उन्होंने कहा कि भारतजेन के बुनियादी मॉडल शासन,स्‍वास्‍थ्‍य देखरेख,शिक्षा,कृषि और कानूनी व्‍यवस्‍था  में,खासकर अलग-अलग भाषा वाले इलाकों में,सबको साथ लेकर चलने वाले,भारत पर केंद्रित इस्तेमाल के लिए डिज़ाइन किए गए हैं।\n\nहाल के घटनाक्रम का ज़िक्र करते हुए,डॉ. जितेंद्र सिंह ने कहा कि भारतजेन ने पहले ही डोमेन-स्पेसिफिक फाइन-ट्यून्ड मॉडल्स जारी कर दिए हैं,जैसे आयुर्वेद के लिए आयुर परम,कृषि के लिए एग्री परम और भारत के कानूनी कार्यक्षेत्र के लिए लीगल परम। उन्होंने आगे बताया कि माननीय प्रधानमंत्री ने भारतजेन के नवीनतम मॉडल्स लॉन्च किए,जिसमें22अनुसूचित भारतीय भाषाओं में17बिलियन पैरामीटर्स के साथ परम-2टेक्स्ट फाउंडेशन मॉडल, 12भारतीय भाषाओं में श्रुतम स्पीच-टू-टेक्स्ट मॉडल्स, 12भाषाओं में सूक्तम टेक्स्ट-टू-स्पीच मॉडल्स,और कॉम्प्लेक्स इंडियन डॉक्यूमेंट्स तक मल्टीलिंगुअल एक्सेस के लिए डॉकबोध फ्रेमवर्क के तहत पत्रम मॉडल्स शामिल हैं।\n\nडॉ. जितेंद्र सिंह ने इस बात पर ज़ोर दिया कि भारत की भाषाई विविधता22तय भाषाओं से आगे तक फैली हुई है,और उन्होंने डेटासेट को लगातार बढ़ाने की ज़रूरत पर ज़ोर दिया ताकि इसमें ज़्यादा बोली जाने वाली क्षेत्रीय भाषाएँ और बोलियाँ शामिल हो सकें। उन्होंने कहा कि वैज्ञानिक तरक्की को प्रशासनिक सीमाओं में नहीं बांधा जा सकता और इसे असल दुनिया की भाषाई विविधता के हिसाब से चलना चाहिए,खासकर डिजिटल हेल्थ और सार्वजनिक सेवा प्रदान करने जैसे क्षेत्र में।\n\nडॉ. सिंह ने यह भी बताया कि भारतजेन का इकोसिस्टम शैक्षणिक समुदाय,सरकार और उद्योग को जोड़ता है,जिसे मिलकर फंडिंग करने के तरीकों से मदद मिलती है। उन्होंने कहा कि यह पहल एक सेक्शन-8कंपनी,भारतजेन टेक्नोलॉजी फाउंडेशन में बदल गई है,जिससे यह भारत डेटा सागर जैसी पहलों के ज़रिए डेटा और मॉडल की श्रेष्‍ठता सुनिश्चित करते हुए राष्ट्रीय स्तर पर काम कर सकती है।\n\nसार्वजनिक और निजी क्षेत्र में सोच में बदलाव की मांग करते हुए,डॉ. जितेन्‍द्र सिंह ने कहा कि एआई जैसी उभरती टेक्नोलॉजी के लिए अलग-अलग काम करने के बजाय मिलकर काम करने के तरीकों की ज़रूरत है। उन्होंने इस बात पर ज़ोर दिया कि सरकार सहायक नीति,शुरुआती स्टेज की फंडिंग और प्राइवेट भागीदारी के लिए खुलेपन के ज़रिए नवोन्‍मेष को मुमकिन बनाने के लिए प्रतिबद्ध है,ताकि यह पक्का हो सके कि भारत ग्लोबल तरक्की के साथ कदम से कदम मिलाकर चले।\n\nइस सत्र में भारतजेन के सीईओ श्री ऋषि बाल,आईआईटी बॉम्बे के प्रधान अन्वेषक प्रो. गणेश रामकृष्णन,आईआईआईटी हैदराबाद के प्रो. एस. रवि किरण और भारतजेन के उपाध्यक्ष डॉ. अमोल गीते ने भी प्रस्तुतियां दीं,जिन्होंने इकोसिस्‍टम,डेटा यात्रा,परिनियोजन के लिए तैयार प्लेटफॉर्म और क्षेत्रीय साझेदारी की रूपरेखा बताई। एनएमआईसीपीएस के अध्यक्ष डॉ. क्रिस गोपालकृष्णन,मीटीई के सचिव श्री एस कृष्णन,डीएसटी के सचिव प्रो. अभय करंदीकर और प्रमुख वैज्ञानिक सलाहकार प्रो. अजय कुमार सूद ने भाषण दिए। डॉ सिंह की उपस्थिति में भारतजेन और आईआईटी बॉम्बे हेरिटेज फाउंडेशन के बीच एक समझौता ज्ञापन का आदान-प्रदान भी हुआ।\n\nअपने संबोधन के समापन में,डॉ. जितेंद्र सिंह ने कहा कि भारतजेन भारत की एआई यात्रा में एक नए चरण का प्रतिनिधित्व करता है जो सर्वश्रेष्‍ठ क्षमता,सहयोगी निष्पादन और समावेशी डिजाइन को जोड़ता है और विकसित भारत के दृष्टिकोण के साथ संरेखित एक मजबूत राष्ट्रीय एआई बुनियादी ढांचे के निर्माण में महत्वपूर्ण भूमिका निभाएगा।\n\n*****\n\nपीके/केसी/केपी/एचबी\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002GZMR.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002GZMR.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0037SMS.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0037SMS.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0042GUA.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0042GUA.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "इस्‍पात मंत्रालय",
    "title": "इस्पात मंत्रालय ने इंडिया एआई इम्पैक्ट समिट 2026 में इस्पात उद्योग के लिए वास्तविक और व्यावहारिक नवाचार विकसित करने में सहयोग के लिए एआई स्टार्टअप्स को आमंत्रित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229142&reg=3&lang=2",
    "content": "**इस्‍पात मंत्रालय**\n\n# इस्पात मंत्रालय ने इंडिया एआई इम्पैक्ट समिट 2026 में इस्पात उद्योग के लिए वास्तविक और व्यावहारिक नवाचार विकसित करने में सहयोग के लिए एआई स्टार्टअप्स को आमंत्रित किया\n\n**प्रकाशन तिथि:** 17 FEB 2026 3:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2229142\n\n---\n\nइस्पात मंत्रालय अपने केंद्रीय सार्वजनिक क्षेत्र के उद्यमों (सीपीएसई) के साथ16-20फरवरी2026को नई दिल्ली के भारत मंडपम में आयोजित हो रहे इंडिया एआई इम्पैक्ट समिट2026 में भाग ले रहा है।\n\nमंत्रालय ने शिखर सम्मेलन में खनन और इस्पात क्षेत्रों की प्रमुख समस्याओं को प्रस्तुत करने के लिए एक विशेष स्टॉल स्थापित किया है। इस पहल का उद्देश्य कृत्रिम बुद्धिमत्ता (एआई) स्टार्टअप्स और नवप्रवर्तकों को आमंत्रित करना है ताकि वे इस्पात मूल्य श्रृंखला में दक्षता,उत्पादकता, स्थिरता और सुरक्षा बढ़ाने के लिए व्यावहारिक और प्रभावी समाधान विकसित कर सकें।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001V1G5.jpg)\n\nयह पहल भारत के औद्योगिक परिवर्तन को गति देने, प्रौद्योगिकीय नेतृत्व को सुदृढ़ करने और नवाचार-आधारित विकास को बढ़ावा देने के लिए कृत्रिम बुद्धिमत्ता का उपयोग करने के प्रधानमंत्री के विजन के अनुरूप है।\n\nइस मंच के माध्यम से, मंत्रालय इस्पात क्षेत्र के सामने आने वाली वास्तविक दुनिया की चुनौतियों का समाधान करने के लिए उद्योग के हितधारकों और उभरते प्रौद्योगिकी उद्यमों के बीच सार्थक साझेदारी बनाने का प्रयास कर रहा है।\n\nइस्पात मंत्रालय एआई स्टार्टअप्स और नवप्रवर्तकों को इस संवाद में सक्रिय रूप से भाग लेने और इस सेक्‍टर के लिए समाधान विकसित करने में सहयोग के लिए आमंत्रित करता है। ऐसी साझेदारियों से प्रौद्योगिकीय रूप से उन्नत,नवाचार-केन्द्रित और आत्मनिर्भर भारत की व्यापक परिकल्पना को साकार करने में योगदान मिलने की उम्मीद है।\n\nशिखर सम्मेलन के हिस्‍से के रूप में,इस्पात सचिवइस्पात प्राधिकरण लिमिटेड (एसएआईएल) और एनएमडीसी लिमिटेड सहित सीपीएसई के अध्यक्षों और प्रबंध निदेशकों (सीएमडी) के साथ एआई स्टार्टअप्स के साथ एक विशेष संवादमूलक सत्र आयोजित करेंगे। यह सत्र18फरवरी,2026को सुबह11:30बजे से नई दिल्ली स्थित भारत मंडपम केप्रदर्शनी हॉल संख्या5,प्रथम मंजिल,सम्मेलन हॉल संख्या1में आयोजित किया जाएगा। इस संवाद का उद्देश्य एआई-आधारित समाधानों को बढ़ावा देना और इस्पात एवं खनन क्षेत्रों की आवश्यकताओं के अनुरूप विकसित किए गए इन समाधानों में भागीदारी को प्रोत्साहित करना है।\n\nमंत्रालय नवप्रवर्तकों को अपने एआई-आधारित समाधानों को आगे लाने के लिए प्रोत्साहित करता है कि जिससे कि सेक्‍टरवार चुनौतियों का समाधान करने में मदद मिल सके और वे भारत के एआई-संचालित इस्पात सेक्‍टर रूपातंरण में साझीदार बन सकें।\n\nपीके/केसी/एसकेजे/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "नीति आयोग",
    "title": "अटल इनोवेशन मिशन ने इंडिया एआई इम्पैक्ट समिट 2026 में ‘एआई-प्रेन्योर्स ऑफ इंडिया’ का अनावरण किया, जिसमें भारत के उद्देश्य-प्रेरित एआई पारितंत्र का प्रदर्शन किया गया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229261&reg=3&lang=2",
    "content": "**नीति आयोग**\n\n# अटल इनोवेशन मिशन ने इंडिया एआई इम्पैक्ट समिट 2026 में ‘एआई-प्रेन्योर्स ऑफ इंडिया’ का अनावरण किया, जिसमें भारत के उद्देश्य-प्रेरित एआई पारितंत्र का प्रदर्शन किया गया है\n\n## यह पुस्तक एआई के भविष्य को आकार दे रहे भारत के अनसुने नवप्रवर्तकों का जश्‍न मनाती है\n\n**प्रकाशन तिथि:** 17 FEB 2026 3:39PM | PIB Delhi\n**रिलीज़ आईडी:** 2229261\n\n---\n\nउत्तरदायी तथा समावेशी कृत्रिम बुद्धिमत्ता में एक वैश्विक नेता के रूप में भारत के उभरने की पुनर्पुष्टि करते हुए,नीति आयोग के अंतर्गत अटल इनोवेशन मिशन ने आज एक विशिष्‍ट कॉफी टेबल बुक - ‘एआई-प्रेन्योर्स ऑफ इंडिया’ – लॉन्‍च की,जो वास्तविक दुनिया की चुनौतियों के समाधान विकसित कर रहे45अग्रणी एआई स्टार्टअप्स की यात्राओं का वर्णन करती है।\n\nइस पुस्तक का अनावरण नई दिल्ली स्थित भारत मंडपम् में आयोजित इंडिया एआई इम्पैक्ट समिट में किया गया,जो एआईएम (AIM) की ‘इनोवेशंस फॉर यू’ कॉफी टेबल श्रृंखला के सातवें संस्करण को चिह्नित करती है तथा भारत के डीप-टेक और एआई स्टार्टअप पारितंत्र के निर्माण में एआईएम के नेतृत्व को और सुदृढ़ करती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Nitpic1702202684D0.jpeg)\n\nएआई-प्रेन्योर्स ऑफ इंडिया में30से अधिक क्षेत्रीय डोमेन में कार्यरत स्टार्टअप्स को शामिल किया गया है,जिनमें स्‍वास्‍थ्‍य-रक्षा,शिक्षा,सस्टेनेबिलिटी,मोबिलिटी,स्पोर्ट्स एनालिटिक्स,डीप-टेक तथा सोशल इम्पैक्ट सम्मिलित हैं। अटल इन्क्यूबेशन सेंटर्स के राष्ट्रव्यापी नेटवर्क से प्राप्त सामग्री के आधार पर यह पुस्तक भारत के एआई नवाचार परिदृश्य की भौगोलिक तथा विषयगत विविधता को प्रतिबिंबित करती है,जो पारंपरिक प्रौद्योगिकी केंद्रों से कहीं आगे तक विस्तृत है।\n\nलॉन्‍च के अवसर पर,अटल इनोवेशन मिशन,नीति आयोग के मिशन निदेशक,दीपक बागला ने कहा:\n\n“माननीय प्रधानमंत्री ने कृत्रिम बुद्धिमत्ता के लिए निरंतर एक स्पष्ट विज़न व्यक्त की है,जो समावेशी विकास,नैतिक उपयोग तथा सामाजिक कल्याण हेतु एआई पर आधारित है। एआई-प्रेन्योर्स ऑफ इंडिया उस विज़न का क्रियान्वयन में प्रतिबिंब है। इस पुस्तक में शामिल संस्थापक केवल अत्याधुनिक प्रौद्योगिकियों का निर्माण ही नहीं कर रहे हैं;वे ऐसे एआई समाधान विकसित कर रहे हैं जो भारत की वास्तविकताओं पर आधारित हैं तथा राष्ट्रीय प्राथमिकताओं के अनुरूप हैं। यह पुस्तक उद्देश्य-प्रेरित नवाचार के माध्यम से वैश्विक एआई विमर्श में नेतृत्व करने की भारत की दिशा को प्रदर्शित करती है और आज इस शानदार अवसर पर इस पुस्तक के माध्यम से,एआईएम नवाचार के इन अनसुने नायकों का जश्‍न मनाता है।”\n\nलॉन्च पैनल में वरिष्ठ नीति-निर्माताओं तथा पारितंत्र के अग्रणी प्रतिनिधियों को एक साथ लाया गया,जिनमें सुश्री अमनीत पी कुमार,आईएएस,प्रधान सचिव,डिपार्टमेंट ऑफ फ्यूचर,गवर्नमेंट ऑफ हरियाणा;श्री राजशेखर जोशी,उपाध्यक्ष,सेतु (SETU) आयोग,गवर्नमेंट ऑफ उत्तराखंड;श्री जितेंद्र कुमार,प्रबंध निदेशक,बीआईआरएसी;श्री अरविंद कुमार,महानिदेशक,एसटीपीआई;तथा श्री राघव चंद्र,आईएएस,भारत सरकार के पूर्व सचिव,शामिल थे।\n\nइस संस्करण को विशिष्ट बनाने वाली बात इसका संस्थापक-प्रथम कथावाचन दृष्टिकोण है,जो केवल प्रौद्योगिकीय उपलब्धियों को ही नहीं,बल्कि डीप-टेक परिदृश्य में मार्ग प्रशस्त कर रहे उद्यमियों की प्रेरणाओं,चुनौतियों और दृढ़ता को भी प्रस्तुत करता है। एआई नवाचार के पीछे निहित मानवीय कथाओं को प्रमुखता देकर,यह पुस्तक लाभ-केन्द्रित कथानकों से उद्देश्य-प्रेरित उद्यमिता की ओर हो रहे परिवर्तन को रेखांकित करती है।\n\nएक ऐसे समय में,जब कृत्रिम बुद्धिमत्ता वैश्विक नीतिगत तथा आर्थिक विमर्शों पर प्रमुख रूप से छाई हुई है,जारी की गई एआई-प्रेन्योर्स ऑफ इंडिया  भारत को केवल उन्नत प्रौद्योगिकियों के उपभोक्ता के रूप में नहीं,बल्कि उत्तरदायी एआई मार्गों को आकार देने वाले एक वैश्विक योगदानकर्ता के रूप में स्थापित करती है। यह पुस्तक प्रदर्शित करती है कि किस प्रकार सार्वजनिक नवाचार अवसंरचना,सतत इनक्यूबेशन समर्थन तथा मिशन-प्रेरित शासन भारतीय स्टार्टअप्स को वैश्विक प्रासंगिकता के साथ विस्तारयोग्य प्रभाव प्रदान करने में सक्षम बना रहे हैं। पुस्तक यहाँ उपलब्ध है:https://aim.gov.in/resources.php\n\nपीके/केसी/पीके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "कृषि में चक्रिय अर्थव्यवस्था: अपशिष्ट से संपदा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228968&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# कृषि में चक्रिय अर्थव्यवस्था: अपशिष्ट से संपदा\n\n**प्रकाशन तिथि:** 17 FEB 2026 10:26AM | PIB Delhi\n**रिलीज़ आईडी:** 2228968\n\n---\n\nमुख्य बिन्दु\n\nपरिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003YISK.jpg)\n\nकृषि अपशिष्ट का उत्पादन प्रति वर्ष बढ़ता जा रहा है। यह एक गंभीर पर्यावरणीय चुनौती के रूप में उभरकर सामने आया है,जिसके महत्वपूर्ण आर्थिक दुष्प्रभाव भी हैं। भारत में कृषि, खाद्य एवं पोषण सुरक्षा सुनिश्चित करने में महत्वपूर्ण भूमिका निभाती है,किंतु खेती,कटाई और प्रसंस्करण के दौरान पर्याप्त मात्रा में अपशिष्ट भी उत्पन्न करती है। कृषि अपशिष्ट के अपर्याप्त और उचित प्रबंधन ना होने के कारण वायु,मिट्टी और जल प्रदूषण की गंभीर समस्या उत्पन्न हो रही है। देश में प्रतिवर्ष अनुमानित350मिलियन टन कृषि अपशिष्ट उत्पन्न होता है,जिसमें फसल अवशेष,भूसी,पुआल तथा खाद्य प्रसंस्करण गतिविधियों से प्राप्त उप-उत्पाद शामिल हैं। नवीन एवं नवीकरणीय ऊर्जा मंत्रालय के अनुसार,भारत के कृषि अवशेषों में प्रतिवर्ष18,000मेगावाट से अधिक विद्युत उत्पादन की क्षमता है। ऊर्जा उत्पादन के अतिरिक्त, इन अवशेषों का उपयोग जैविक उर्वरक बनाने में किया जा सकता है क्योंकि यह पोषक तत्वों से भरपूर होते हैं। ऐसे उर्वरक मृदा स्वास्थ्य में सुधार करते हैं और कृषि में रासायनिक उर्वरकों पर निर्भरता को कम करने में सहायक होते हैं।\n\nप्रति वर्ष वैश्विक स्तर पर लगभग 1.3अरब टन खाद्य पदार्थ व्यर्थ हो जाते हैं,जिनका उत्पादन मानव उपयोग हेतु किया जाता है। साथ ही नगरीय ठोस अपशिष्ट का लगभग एक-तिहाई भाग घरेलू रसोईघरों से उत्पन्न होता है। ऐसे में खाद्य अपशिष्ट,कृषि अवशेष तथा अन्य जैव-अवक्रमणीय नगरीय कचरे जैसे जैविक अपशिष्ट का उचित प्रबंधन नहीं किया जाता,तो यह कूड़ा फेंकने वाले स्थलों पर सड़ता है, कूड़े का पहाड़ तैयार होता है और मीथेन सहित अन्य ग्रीनहाउस गैसों का उत्सर्जन इससे होता है। यह वायु और भूजल प्रदूषण को बढ़ावा देता है,दुर्गंध उत्पन्न करता है तथा पर्यावरणीय क्षरण को तीव्र करता है,जिससे जलवायु परिवर्तन के प्रभाव और अधिक गंभीर हो जाते हैं। अतः भूमि उपयोग,संसाधनों के समुचित उपयोग तथा टिकाऊ अपशिष्ट प्रबंधन समाधान अब पर्यावरणीय प्राथमिकताओं के साथ-साथ आर्थिक आवश्यकताएँ भी बन गए हैं।\n\nविकास और सततता के संतुलन के लिए चक्रिय अर्थव्यवस्था का निर्माण\n\n“अपशिष्ट से संपदा” दृष्टिकोण अपनाने का महत्व इस बात में निहित है कि अपशिष्ट को आर्थिक बोझ या पर्यावरणीय समस्या के रूप में नहीं,बल्कि एक मूल्यवान संसाधन के रूप में पुनः परिकल्पित किया जाए। यह अर्थव्यवस्था के भीतर संसाधनों के प्रवाह पर पुनर्विचार की अपेक्षा करता है,जिसमें पुनर्प्राप्ति, पुनः उपयोग और मूल्य की पुनः एकीकृत प्रक्रिया पर विशेष बल दिया जाता है। चक्रिय अर्थव्यवस्था उत्पादों और प्रक्रियाओं के संपूर्ण जीवनचक्र में संसाधन दक्षता बढ़ाने के लिए एक व्यापक एवं विस्तार योग्य मॉडल दृष्टिकोण के रूप में उभरी है।\n\nइसके मूल में यह है कि चक्रियता, उत्पादन और उपभोग के पारंपरिक तरीकों में एक संरचनात्मक बदलाव का प्रतिनिधित्व करती है,जिसका उद्देश्य कच्चे माल,जल और ऊर्जा के दोहन को कम करते हुए प्रत्येक चरण पर अपशिष्ट को समाप्त करना है। यह दृष्टिकोण छह सिद्धांतों पर काम करता है जिसमें शामिल हैं उपयोग को सीमित करना,पुनः उपयोग,पुनर्चक्रण,नवीनीकरण,पुनर्प्राप्ति और मरम्मत,जिससे सामग्री लंबे समय तक उत्पादक उपयोग में बनी रहे। इस दृष्टिकोण की एक विशेषता है “वास्तविक पुनर्चक्रण” है,जिसमें अपशिष्ट को उसकी गुणवत्ता से समझौता किए बिना उसके मूल रूप में परिवर्तित किया जाता है, जिससे उच्च मूल्य की पुनर्प्राप्ति संभव होती है और निम्न-स्तरीय पुनर्चक्रण से होने वाले नुकसान से बचा जा सकता है।\n\nचक्रियअर्थव्यवस्था के सिद्धांत एक व्यवहार्य और दूरदर्शी समाधानप्रस्तुत करते हैं, जो भारत को आर्थिक गतिविधियों और पारिस्थितिकसततताके बीच संतुलन स्थापित करने में सहायता कर सकते हैं।वर्ष2050तक भारत की चक्रियअर्थव्यवस्था का आकार2ट्रिलियन अमेरिकी डॉलर तक पहुँचने और इसके द्वारा1करोड़ तक रोजगार सृजित करने का अनुमान है।\n\nइसकी पूरी क्षमता को समझने और धरातल पर क्रियान्वित करने के लिएआर्थिक विस्तार को पर्यावरण संरक्षणके साथ समन्वित करना आवश्यक होगा तथाप्रकृति की कुशल और सुव्यवस्थित पुनर्चक्रण प्रणालियोंसे सीख लेनी होगी। ऐसी प्रणालियाँ संसाधनों के सर्वोत्तम उपयोग और न्यूनतम अपशिष्ट का उदाहरण प्रस्तुत करती हैं और इस प्रकार सतत विकास के लिए एकआदर्श प्रारूप प्रदान करती हैं।\n\nकृषि अपशिष्ट के उत्पादन से उपयोग तक की समझ\n\nकृषि से जुड़े अपशिष्ट का उत्पादन खेत से लेकर भोजन की थाली तक की संपूर्ण प्रक्रिया के दौरान होता है। इसमें फसल अवशेष,पशु मल,प्रसंस्करण उप-उत्पाद तथा फसल उत्पादन,पशुपालन,कटाई उपरांत प्रबंधन और अनाज,फल,सब्जियाँ,गन्ना, तिलहन एवं दुग्ध उत्पादों के प्रसंस्करण के दौरान उत्पन्न अपशिष्ट तत्व शामिल होते हैं।\n\nफसल अवशेष / पराली:कृषि अपशिष्ट चक्र की शुरुआत कटाई के बाद के चरण से होती है,जब फसलें अपने पीछे तने,भूसा और पराली जैसे अवशेष छोड़ जाती हैं। इस जैव-भार का एक बड़ा हिस्सा पशु चारे,कम्पोस्ट,बायोगैस,मल्च या ईंधन के रूप में रचनात्मक ढंग से उपयोग में लाया जाता है। जबकि पराली का एक महत्वपूर्ण भाग अभी भी अगली फसल के लिए खेतों को जल्द से जल्द तैयार करने की उम्मीद में खेत में ही जला दिया जाता है। अवशेष को जलाए जाने से खेत की मिट्टी के पोषक तत्वों में कमी आ जाती है, मृदा स्वास्थ्य का ह्रास तथा ग्रीनहाउस गैसों का उत्सर्जन होता है।\n\nबायोमास क्या है?\n\nबायोमास उन कार्बनिक पदार्थों को संदर्भित करता है जो जीवित या हाल ही में जीवित रहे पौधों और पशुओं से प्राप्त होते हैं और जिनका उपयोग ऊर्जा,सामग्री या पोषक तत्वों के स्रोत के रूप में किया जा सकता है।\n\nपशु मल,उप-उत्पाद एवं शव:कृषि अपशिष्ट का एक महत्वपूर्ण स्रोत है पशुपालन,विशेषकर भारत में,जहाँ विशाल पशु आबादी के कारण गोबर तथा बिछावन अपशिष्ट की अत्यधिक मात्रा उत्पन्न होती है। रोग प्रकोप की स्थिति में संक्रामक एवं जीव जनित रोगों के प्रसार को रोकने के लिए मृत पशुओं को सुरक्षित और समयबद्ध ढंग से निपटान करना अत्यावश्यक है। अतः उचित शव प्रबंधन पर्यावरणीय दृष्टि से संतुलित तथा जनस्वास्थ्य-सुरक्षित निपटान पद्धतियों को सुनिश्चित करने के लिए अवसंरचना, वित्तपोषण और तकनीकी क्षमता के विस्तार के महत्व को रेखांकित करता है।\n\nकटाई उपरांत होने वाले नुकसान:कटाई उपरांत नुकसान किसी कृषि उत्पाद की मात्रा और गुणवत्ता दोनों में होने वाली मापी जा सकने वाली कमी को संदर्भित करती हैं। ये नुकसान कटाई उपरांत प्रणाली के किसी भी चरण में उत्पन्न हो सकता है। खाद्य हानियाँ मात्रात्मक हो सकती हैं,जैसे वजन या आयतन में कमी,अथवा गुणात्मक हो सकती हैं,जिनमें पोषक तत्वों की हानि तथा स्वाद,रंग,बनावट या स्वरूप में अवांछनीय परिवर्तन शामिल हैं। कटाई उपरांत आपूर्ति शृंखला के बेहतर प्रबंधन से अपव्यय में कमी आएगी, वास्तविक उपभोग में वृद्धि होगी तथा संपूर्ण अर्थव्यवस्था में आय में वृद्धि होगी।\n\nखाद्य अपशिष्ट:खाद्य अपशिष्ट, खेत से उपयोगकर्ता की थाली तक की शृंखला के अंतिम चरणों में उत्पन्न होता है,जिनमें बाजार,खुदरा विक्रय केंद्र तथा घरेलू स्तर शामिल हैं,जहाँ खाने के लिए तैयार भोजन को थाली में छोड़ दिया जाता है। इस प्रकार का अपव्यय ग्रीनहाउस गैस उत्सर्जन में उल्लेखनीय योगदान देता है। तथापि,उभरती प्रौद्योगिकियाँ खाद्य अपशिष्ट को मूल्य-वर्धित उत्पादों,जैसे अभियांत्रिकीकृत बायोचार,में परिवर्तित कर रही हैं,जिनमें कार्बन का अवशोषण करने,मृदा स्वास्थ्य को सुदृढ़ करने तथा पर्यावरणीय प्रदूषकों को हटाने की क्षमता है। अपशिष्ट को संसाधन में रूपांतरित करते हुए, खाद्य अपशिष्ट प्रबंधन कृषि और खाद्य प्रणालियों में चक्रियता के एक महत्वपूर्ण स्तंभ के रूप में विकसित हो रहा है।\n\nबायोचार और इंजिनीयर्ड बायोचार क्या है ?\n\nबायोचार एक कार्बन-समृद्ध पदार्थ है,जिसे बायोमास (जैसे फसल अवशेष या लकड़ी के अपशिष्ट) को कम ऑक्सीजन की अवस्था में गर्म करके तैयार किया जाता है। जब इस बायोचार को अभियांत्रिकीकृत किया जाता है,तो इसके विशिष्ट गुणों—जैसे मृदा उर्वरता और जल धारण क्षमता—को बेहतर बनाने तथा पोषक तत्वों के उपयोग दक्षता को बढ़ाने के लिए इसे अतिरिक्त रूप से उपचारित या संवर्धित किया जाता है।\n\nकृषि में चक्रियता को बढ़ावा देने के लिए सरकार द्वारा किए जा रहे उपाय\n\nसरकार कृषि एवं संबद्ध क्षेत्रों में अपशिष्ट को मूल्यवान संसाधनों में परिवर्तित कर चक्रिय को प्रोत्साहित करने हेतु विभिन्न नीतियों का कार्यान्वयन कर रही है। गैल्वनाइजिंग ऑर्गेनिक बायो-एग्रो रिसोर्सेज धन (गोबरधन) तथा फसल अवशेष प्रबंधन जैसी पहलें कृषि, पशु एवं खाद्य अपशिष्ट को जैविक खाद में परिवर्तित कर रही हैं।\n\nअपशिष्ट को संपदा में परिवर्तित करने की इन योजनाओं को सहायता दे रही हैं कृषि अवसंरचना कोष (ए आई एफ)तथा पशुपालन अवसंरचना विकास कोष (ए एच आई डी एफ) [Agriculture Infrastructure Fund (AIF)andAnimal Husbandry Infrastructure Development Fund (AHIDF)]और इससे कृषि अपशिष्ट को संपदा में परिवर्तित करने हेतु आवश्यक अवसंरचना का विकास हो रहा है। इसके अतिरिक्त,जल शक्ति मिशन घरेलू एवं औद्योगिक अपशिष्ट जल के गैर-पेय प्रयोजनों,जैसे कृषि,भूमि उपयोगों तथा बागवानी,में पुनः उपयोग को प्रोत्साहित करता है। ये सभी पहलें कृषि एवं संबद्ध क्षेत्रों में संसाधन पुनर्प्राप्ति,पुनः उपयोग और मूल्य संवर्धन को बढ़ावा देकर ‘अपशिष्ट से संपदा’ दृष्टिकोण की दिशा में कार्य कर रही हैं।\n\nफसल अवशेषों और बायोमास को संसाधन में परिवर्तित करना\n\nगैल्वनाइजिंग ऑर्गेनिक बायो-एग्रो रिसोर्सेज धन (गोबरधन):यह योजना गोबर,फसल अवशेष एवं खाद्य अपशिष्ट को कम्प्रेस्ड  बायोगैस (सी बी जी)तथा जैविक खाद में परिवर्तित करने हेतु अनेक मंत्रालयों को एकीकृत करती है। वर्ष2023में सरकार ने पारदर्शिता एवं कार्यकुशलता बढ़ाने के उद्देश्य से एकीकृत गोबरधन पोर्टल का शुभारंभ किया।14जनवरी2026तक यह योजना भारत के51.4%जिलों को आच्छादित कर चुकी थी तथा979संचालित बायोगैस संयंत्र स्थापित किए जा चुके थे,जो सतत अपशिष्ट प्रबंधन में उल्लेखनीय प्रगति को दर्शाता है। इसके अतिरिक्त,भारतीय कृषि अनुसंधान परिषद (आई सी ए आर)ने मृदा स्वास्थ्य को सुदृढ़ करने के लिए किसानों को बायोगैस स्लरी के उपयोग हेतु फसल-विशिष्ट दिशानिर्देश विकसित किए हैं।\n\nइसके अतिरिक्त,सरकार ने योजना के प्रभाव को बढ़ाने हेतु विनियमों को सरल बनाया है तथा लक्षित प्रोत्साहन उपायों की शुरुआत की है। कम्प्रेस्ड बायोगैस (सी बी जी)को कार्बन क्रेडिट व्यापार में सम्मिलित करना,सी बी जी-मिश्रित ईंधनों पर कर रियायत प्रदान करना तथा उर्वरक नियंत्रण आदेश के अंतर्गत जैविक खाद के लिए सरलीकृत मानदंड लागू करना—इन सभी कदमों ने बायोगैस के प्रसार को गति दी है,निजी निवेश को आकर्षित किया है तथा राष्ट्रीय ‘अपशिष्ट से संपदा’ पारितंत्र को सुदृढ़ किया है।\n\nफसल अवशेष प्रबंधन (सी आर एम):सीआरएम पहल का उद्देश्य फसल अवशेषों को खुले में जलाने की घटनाओं को कम करना है,जिसके लिए इन-सीटू प्रबंधन को बढ़ावा दिया जाता है,जिसमें अवशेषों को सीधे मृदा में सम्मिलित किया जाता है या मल्च के रूप में उपयोग किया जाता है,तथा एक्स-सीटू प्रबंधन के अंतर्गत अवशेषों को एकत्र कर कम्पोस्टिंग,बायोगैस उत्पादन या जैव-ऊर्जा के लिए प्रयुक्त किया जाता है। ये प्रक्रियाएँ मृदा स्वास्थ्य में सुधार,कृषि उत्पादकता में वृद्धि तथा प्रभावी अपशिष्ट प्रबंधन को प्रोत्साहित करती हैं।\n\nकृषि अपशिष्ट को संपदा में बदलने हेतु बुनियादी ढांचे का निर्माण\n\nकृषि अवसंरचना कोष (ए आई एफ):एआईएफ कृषि मूल्य शृंखलाओं को सुदृढ़ करने में महत्वपूर्ण भूमिका निभाता है,जिनमें जैविक कृषि से संबंधित गतिविधियाँ भी सम्मिलित हैं। जैविक किसानों,किसान उत्पादक संगठनों (एफ पी ओ),प्राथमिक कृषि ऋण समितियों (पी ए सी एस)तथा कृषि उद्यमियों ने एआईएफ के समर्थन का उपयोग कर गोदाम,शीतगृह सुविधाएँ,छंटाई एवं ग्रेडिंग इकाइयाँ तथा प्राथमिक प्रसंस्करण केंद्र स्थापित किए हैं।\n\na. 30,202कस्टम हायरिंग सेंटर,\n\nb. 22,827प्रसंस्करण इकाइयाँ,\n\nc. 15,982गोदाम,\n\nd. 3,703छंटाई एवं ग्रेडिंग इकाइयाँ,\n\ne. 2,454शीतगृह परियोजनाएँ,तथा\n\nf.लगभग38,251अन्य कटाई उपरांत प्रबंधन परियोजनाएँ।\n\nइन सबके साथ व्यवहार्य सामुदायिक कृषि परिसंपत्तियों के सृजन को भी प्रोत्साहित किया गया है। ये पहलें मूल्य संवर्धन में वृद्धि,कटाई उपरांत होने वाले नुकसान में कमी तथा किसानों के लिए आय के उन्नत अवसरों के सृजन में योगदान देती हैं।\n\nपशुपालन अवसंरचना विकास कोष (ए एच आई डी एफ):वर्ष2020में सरकार ने आत्मनिर्भर भारत अभियान के अंतर्गत15,000करोड़ रुपये की कोष राशि के साथ एएचआईडीएफ की शुरुआत की,जिसका उद्देश्य पशुधन मूल्य शृंखला में बुनियादी ढांचे को सुदृढ़ करना है। यह कोष मांस एवं दुग्ध प्रसंस्करण,पशु आहार उत्पादन तथा ‘अपशिष्ट से संपदा’ प्रबंधन में निजी एवं सहकारी निवेश को प्रोत्साहित करने हेतु अभिकल्पित है,जिससे पशुपालन क्षेत्र में मूल्य संवर्धन,दक्षता और लचीलापन बढ़ाया जा सके। दुग्ध ईकोसिस्टम में निरन्तरता और चक्रियता को समाहित करने के उद्देश्य से सरकार ने विशिष्ट लक्ष्यों के साथ तीन विशेष बहु-प्रांतीय सहकारी समितियों (एम एस सी एस)के गठन की पहल की है: -\n\nयह दृष्टिकोण प्राकृतिक कृषि पद्धतियों को सहायता प्रदान करता है,अपशिष्ट को न्यूनतम कर चक्रिय को प्रोत्साहित करता है तथा पर्यावरणीय रूप से सतत मृदा इनपुट की बढ़ती मांग को संबोधित करता है,जिससे पशुधन क्षेत्र की लचीलापन क्षमता और दीर्घकालिक सततता सुदृढ़ होती है।\n\nसतत कृषि हेतु जल प्रबंधन:जल शक्ति मिशन के अंतर्गत शुरू की गईं पहल\n\nजल शक्ति मंत्रालय, घरेलू और अपशिष्ट जल के उपचार और पुन: उपयोग को बढ़ावा देता है,जिसे कृषि,भू-उपयोग और बागवानी जैसे गैर-पीने योग्य उद्देश्यों के लिए इस्तेमाल किया जा सके। इसके लिए मंत्रालय राष्ट्रीय स्वच्छ गंगा मिशन,पीएमकेएसवाई–वाटरशेड डेवलपमेंट,और जल शक्ति अभियान जैसी विभिन्न योजनाओं के माध्यम से प्रयास करता है।जल शक्ति मंत्रालय, जल संरक्षण और स्रोतों के स्थायित्व पर भी ध्यान केंद्रित करता है। इसके अंतर्गत वाटरशेड विकास,वर्षा जल संचयन,पारंपरिक जल स्रोतों का पुनरुद्धार,और भूजल पुनर्भरण को प्रोत्साहित किया जाता है। इन प्रयासों से सिंचाई के लिए जल उपलब्धता बढ़ती है,भूजल पर दबाव कम होता है,और कृषि व संबंधित क्षेत्रों में संसाधन-कुशल और सतत जल प्रबंधन को बढ़ावा मिलता है।\n\nअपशिष्ट जल पुन: उपयोग की पहलों के पूरक के रूप में,जल जीवन मिशन–हर घर जल(अगस्त2019में प्रारंभ हुआ) ग्रामीण क्षेत्रों में सुरक्षित और पीने के पर्याप्त पानी तक सार्वभौमिक पहुंच सुनिश्चित करने पर केंद्रित है। इस मिशन के तहत प्रत्येक घर में55लीटर प्रति व्यक्ति प्रतिदिन शुद्ध जल का कार्यशील नल कनेक्शन उपलब्ध कराया जाता है,जिससे भारत के दीर्घकालीन जल सुरक्षा और सतत जल शासन के उद्देश्यों को मजबूती मिलती है।\n\nसतत विकास लक्ष्य (SDG)-संगत चक्रिय कृषि प्रथाएँ\n\nचक्रिय कृषि वैश्विक स्तर पर सतत विकास लक्ष्यों (एस डी जी) को प्राप्त करने के उद्देश्य से गहराई से जुड़ी हुई है। यह एस डी जी - 2 का समर्थन करती है, जिसका लक्ष्य है “भूख को समाप्त करना, खाद्य सुरक्षा सुनिश्चित करना, पोषण में सुधार करना, और सतत कृषि को बढ़ावा देना।”\n\nविशेष रूप से, एस डी जी संकेतक 2.4.1 यह रेखांकित करता है कि कृषि प्रणालियाँ लचीली होनी चाहिए, जो मृदा स्वास्थ्य को सुधारें और रासायनिक उपयोग पर निर्भरता को कम करें। भारत में, खाद बनाना (कंपोस्टिंग), बायोचार (बायोचार) का उपयोग, और जैव-द्रव्य (बायोमास) पुनर्चक्रण जैसी प्रथाएँ इन उद्देश्यों में योगदान देती हैं, जिससे मिट्टी की उर्वरता बढ़ती है, उत्पादकता में सुधार होता है, और पर्यावरणीय रूप से सतत कृषि को बढ़ावा मिलता है।\n\nइसके अतिरिक्त, चक्रिय कृषि एस डी जी का समर्थन इस प्रकार भी करती है कि यह वैश्विक खाद्य अपव्यय को कम करती है, जो 2022 में 1.05 बिलियन टन तक पहुँच गया था, जिसमें से 60% अपव्यय घरेलू स्तर पर उत्पन्न हुआ।\n\nनिष्कर्ष\n\nभारत में कृषि मेंचक्रियअर्थव्यवस्था की ओर बदलाव यह दर्शाता है कि पर्यावरणीय स्थिरता और आर्थिक विकास परस्पर सहायक हो सकते हैं। जब कृषि और खाद्य अपव्यय का स्तर एक महत्वपूर्ण चुनौती प्रस्तुत बने रहे हों तो लक्षित नीतियाँ, रणनीतिक अवसंरचना निवेश, और समन्वित संस्थागत कार्रवाई करके अपशिष्ट को ऊर्जा, जैविक इनपुट, जल संसाधन और आजीविका के अवसरों में परिवर्तित किया जा सकता है। प्रमुख पहलें जैसे गोबरधन, फसल अवशेष प्रबंधन कार्यक्रम, कृषि अवसंरचना कोष (ए आई एफ), और पशुपालन अवसंरचना विकास कोष (ए एच आई डी एफ) यह प्रदर्शित करती हैं किचक्रियकृषि मिट्टी की उर्वरता और जल सुरक्षा बढ़ाने तथा कृषि प्रणाली के लचीलेपन को मजबूत करने की क्षमता रखती है। सिद्ध हस्तक्षेपों को व्यापक रूप से अपनाकर, स्थानीय संस्थाओं को सशक्त बनाकर, और आर्थिक प्रोत्साहनों को पारिस्थितिक परिणामों के अनुरूप करके,चक्रियकृषि दीर्घकालीन खाद्य सुरक्षा, जलवायु लचीलापन, और समावेशी ग्रामीण विकास सुनिश्चित करने में एक महत्वपूर्ण भूमिका निभा सकती है, और कृषि अपशिष्ट को सतत समृद्धि की आधारशिला में बदल सकती है।\n\nसंदर्भ\n\nhttps://agriwelfare.gov.in/Documents/NPMCR_1.pdf\n\nhttps://icar.org.in/sites/default/files/Circulars/Creating-Wealth-From-Agricultural-Waste.pdf\n\nhttps://gobardhan.eil.co.in/whats-new/1703227428_5369bb58d9993c5ccfc2.pdf\n\nhttps://www.mofpi.gov.in/sites/default/files/study_report_of_post_harvest_losses.pdf\n\nhttps://mohua.gov.in/pdf/627b8318adf18Circular-Economy-in-waste-management-FINAL.pdf\n\nhttps://www.dahd.gov.in/sites/default/files/2023-11/ImplementationGuidelinesAHIDF.pdf\n\nhttps://darpg.gov.in/sites/default/files/CSD-2023/Circular_Economyt.pdf\n\nhttps://www.pib.gov.in/PressNoteDetails.aspx?NoteId=153829&ModuleId=3\n\nजल शक्ति मंत्रालय\n\nhttps://sansad.in/getFile/loksabhaquestions/annex/185/AU4233_yHVeoO.pdf?source=pqals\n\nhttps://sansad.in/getFile/loksabhaquestions/annex/185/AS36_72du7j.pdf\n\nhttps://sansad.in/getFile/loksabhaquestions/annex/185/AU4304_cpD5X1.pdf?source=pqals\n\nhttps://sansad.in/getFile/loksabhaquestions/annex/185/AS364_V5q5jG.pdf?source=pqals\n\nhttps://sansad.in/getFile/annex/268/AU2481_Xt5zi1.pdf?source=pqars\n\nhttps://sansad.in/getFile/loksabhaquestions/annex/185/AU3040_K9e3Sz.pdf\n\nhttps://www.fao.org/fileadmin/user_upload/remesa/library/FAO%20Carcass%20Management%20guidelines.pdf\n\nhttps://sdgs.un.org/goals\n\nपीआईबी रिसर्च\n\nपीके/केसी/डीटी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0048P9N.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005SNCK.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0060FWY.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "भारत का ड्रोन पारिस्थितिकी तंत्र",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228955&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# भारत का ड्रोन पारिस्थितिकी तंत्र\n\n## नीति से सार्वजनिक सेवा परिवर्तन तक\n\n**प्रकाशन तिथि:** 17 FEB 2026 10:09AM | PIB Delhi\n**रिलीज़ आईडी:** 2228955\n\n---\n\nप्रमुख बिंदु\n\nप्रस्तावना\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-17100734J316.png)\n\nपिछले दो दशकों में, ड्रोन तकनीक विश्व स्तर पर एक परिवर्तनकारी उपकरण के रूप में उभरी है। भारत शासन और विकास क्षेत्रों में अपनी क्षमता का तेजी से लाभ उठा रहा है। सीमित प्रयोग के रूप में जो शुरू हुआ जो एक संरचित और विस्तारित ड्रोन पारिस्थितिकी तंत्र में विकसित हुआ है और सार्वजनिक सेवा वितरण, बुनियादी ढांचे प्रबंधन, कृषि और राष्ट्रीय सुरक्षा को नया आकार दे रहा है।\n\nआज, भारत में ड्रोन का उपयोग भूमि और संपत्ति सर्वेक्षण, सटीक कृषि, बुनियादी ढांचे के निरीक्षण, आपदा प्रबंधन, रेलवे और राजमार्ग निगरानी और रक्षा अनुप्रयोगों आदि के लिए किया जाता है। यह बढ़ती स्वीकार्यता एक व्यापक पारिस्थितिकी तंत्र की परिपक्वता को दर्शाती है जिसमें निर्माता, सॉफ्टवेयर और  डेवलपर्स, सेवा प्रदाता, प्रशिक्षण संस्थान, प्रमाणित पायलट, स्टार्ट-अप, अनुसंधान संगठन और एकीकृत नियामक ढांचे के भीतर काम करने वाले डिजिटल प्लेटफॉर्म शामिल हैं।इसपारिस्थितिकी तंत्र का नीतिगत हस्तक्षेपों की सहायता से व्यापक विस्तार  किया गया है। भारत सरकार ने प्रगतिशील नीति सुधारों, आसान  नियमों और मजबूत डिजिटल शासन तंत्र के माध्यम से इस परिवर्तन को तेज करने में महत्वपूर्ण भूमिका निभाई है। उदारीकृत ड्रोन नियम, डिजिटल स्काई सिंगल-विंडो प्लेटफॉर्म, लक्षित कौशल विकास कार्यक्रम और विनिर्माण प्रोत्साहन ने प्रवेश बाधाओं को कम किया है, अनुपालन में सुधार किया है और ड्रोन को प्रमुख सरकारी योजनाओं और नियमित सार्वजनिक सेवा संचालन में एकीकृत करने में सक्षम बनाया है।\n\nड्रोन प्रौद्योगिकियों के माध्यम से सार्वजनिक सेवा वितरण में परिवर्तन\n\nड्रोन तकनीक भारत में कुशल और उत्तरदायी सार्वजनिक सेवा वितरण की एक प्रमुख सहायक बन गई है।गांवों का सर्वेक्षण और ग्रामीण क्षेत्रों में उन्नत प्रौद्योगिकी के साथ मानचित्रण(स्वामित्व)और प्रधान मंत्री फसल बीमा योजना(पीएमएफबीवाई)जैसी प्रमुख सरकारी योजनाओं में एकीकृत,ड्रोन प्रणाली में दक्षता, सटीकता और पारदर्शिता बढ़ा रहे हैं। भूमि सर्वेक्षण, फसल मूल्यांकन, बुनियादी ढांचे की निगरानी, ​​​​आपदा प्रबंधन और रक्षा में उनका उपयोग न केवल सेवा वितरण में सुधार कर रही है, बल्कि सरकारी कार्यक्रमों में ड्रोन को अपनाने में तेजी ला रही है तथा हर स्तर पर नवाचार और दक्षता को बढ़ावा दे रहा है।\n\nकृषि और किसान सेवाओं में नमो ड्रोन दीदी का प्रभाव\n\nस्वामित्व योजना का प्रभाव\n\nक्या आप जानते हैं?\n\nरेलवे सुरक्षा बल(आरपीएफ)ने रेल यार्ड,स्टेशन परिसर और रेलवे पटरियों के किनारे सुरक्षा निगरानी के लिए ड्रोन को अपनाया है। ये ड्रोन वास्तविक समय पर नज़र रखने,वीडियो स्ट्रीमिंग और हवाई निगरानी प्रदान करते हैं,भीड़ प्रबंधन और अतिक्रमण विरोधी अभियानों का समर्थन करते हैं।\n\nभारत में ड्रोन विभिन्न क्षेत्रों में परिवर्तनकारी सामाजिक-आर्थिक और विकासात्मक परिणाम ला रहे हैं। कृषि में उनके उपयोग ने महिला किसानों को सशक्त बनाया है और जोखिम मूल्यांकन में सुधार किया है, जबकि बुनियादी ढांचे और शहरी नियोजन में उन्होंने सक्रिय निगरानी और बेहतर संसाधन प्रबंधन को सक्षम किया है। आपदा प्रबंधन और राष्ट्रीय सुरक्षा में, ड्रोन ने तैयारियों और त्वरित प्रतिक्रिया क्षमताओं को मजबूत किया है। साथ में, ये एप्लिकेशन एक स्केलेबल, भविष्य के लिए तैयार समाधान के रूप में ड्रोन प्रौद्योगिकी की भूमिका को रेखांकित करते हैं जो सेवा वितरण को नया आकार दे रहा है और भारत में स्मार्ट, अधिक लचीला और टिकाऊ शासन को आगे बढ़ा रहा है।\n\nनीति,कार्यक्रमों और सुधारों के माध्यम से भारत में ड्रोन अपनाने में तेजी लाना\n\nभारत सरकार ने ड्रोन को अपनाने और विनिर्माण में तेजी लाने के लिए एक व्यापक नीति और वित्तीय ढांचा स्थापित किया है। ये उपाय नवाचार को प्रोत्साहित करने, अनुपालन को सरल बनाने और घरेलू उत्पादन को मजबूत करने के लिए डिज़ाइन किए गए हैं।\n\nसामूहिक रूप से, इन सुधारों ने प्रवेश बाधाओं को काफी कम कर दिया, ग्रामीण और वाणिज्यिक दोनों को अपनाने को प्रोत्साहित किया, और ‘ड्रोन-एज-ए-सर्विस’ मॉडल के विकास का समर्थन किया।\n\nडिजिटल स्काई प्लेटफ़ॉर्म की प्रमुख उपलब्धियाँ\n\nप्रगतिशील नियमों, वित्तीय प्रोत्साहनों और समर्पित क्षमता-निर्माण पहलों के माध्यम से, भारत ने एक व्यापक पारिस्थितिकी तंत्र बनाया है जो ड्रोन अपनाने और विनिर्माण को गति देता है। ड्रोन नियमों के तहत सरलीकृत अनुपालन, पीएलआई के माध्यम से घरेलू उत्पादन के लिए समर्थन, कम जीएसटी, और डिजिटल स्काई जैसे प्लेटफॉर्म, कौशल विकास और नवाचार कार्यक्रमों के साथ मिलकर, आत्मनिर्भर और भविष्य के लिए तैयार क्षेत्र को बढ़ावा देते हुए सामूहिक रूप से ड्रोन के व्यापक वाणिज्यिक, औद्योगिक और सामाजिक उपयोग को सक्षम कर रहे हैं।\n\nनिष्कर्ष\n\nभारत का ड्रोन पारिस्थितिकी तंत्र पायलट परियोजनाओं से मुख्यधारा, नवाचार-संचालित क्षेत्र में परिवर्तित हो गया है, जो प्रगतिशील नीतियों, नियामक सुविधा और लक्षित वित्तीय प्रोत्साहनों पर आधारित है। महिलाओं के नेतृत्व वाली उद्यमिता, ग्रामीण पहुंच और घरेलू विनिर्माण का समर्थन करने वाली पहल के साथ, सरकार ने एक संरचित ढांचा तैयार किया है जो तकनीकी नवाचार और व्यापक रूप से अपनाने दोनों को प्रोत्साहित करता है। ड्रोन अब महत्वपूर्ण क्षेत्रों - कृषि, भूमि और संपत्ति सर्वेक्षण, बुनियादी ढांचे की निगरानी, ​​​​आपदा मूल्यांकन और सार्वजनिक सेवा वितरण - में शामिल हो गए हैं, जो शासन में दक्षता, पारदर्शिता और सटीकता बढ़ाने की उनकी क्षमता का प्रदर्शन करते हैं।\n\nभविष्य को देखते हुए, स्वदेशी विनिर्माण का निरंतर विस्तार, दूरस्थ पायलटों के लिए कौशल विकास, और राज्य और केंद्रीय कार्यक्रमों के साथ एकीकरण भारत को सामाजिक-आर्थिक सशक्तिकरण, बुनियादी ढांचे की निगरानी और राष्ट्रीय सुरक्षा के लिए ड्रोन का लाभ  की स्थिति में रखता है। बजट आवंटन, नवाचार अनुदान और रणनीतिक तैनाती सहित बढ़ती सरकारी सहायता के साथ, भारत मानव रहित हवाई प्रणालियों में एक वैश्विक नेता बनने के लिए तैयार है, जो एक ऐसे पारिस्थितिकी तंत्र को बढ़ावा देगा जो वाणिज्यिक विकास, तकनीकी आत्मनिर्भरता और समावेशी विकास को संतुलित करता है।\n\nसंदर्भ\n\nप्रेस सूचना ब्यूरो\n\nलोकसभा\n\nराज्य सभा\n\nसूचना एवं प्रसारण मंत्रालय\n\nhttps://mib.gov.in/sites/default/files/2024-09/pdfresizer.com-pdf-resize-3_0.pdf\n\nभारतीय राष्ट्रीय राजमार्ग प्राधिकरण\n\nhttps://nhai.gov.in/nhai/sites/default/files/2020/DCA_29.pdf\n\nनागरिक उड्डयन मंत्रालय\n\nअन्य\n\nहिंदी पीडीएफ फाइल के लिए यहां क्लिक करें\n\n****\n\nपीके/केसी/एनएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-17100744EJ20.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-171007522RUB.png)",
    "state": "IndianGovt"
  },
  {
    "department": "राष्ट्रीय मानव अधिकार आयोग",
    "title": "राष्ट्रीय मानवाधिकार आयोग का फरवरी 2026 का ऑनलाइन अल्पकालिक इंटर्नशिप कार्यक्रम संपन्न",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2229117&reg=3&lang=2",
    "content": "**राष्ट्रीय मानव अधिकार आयोग**\n\n# राष्ट्रीय मानवाधिकार आयोग का फरवरी 2026 का ऑनलाइन अल्पकालिक इंटर्नशिप कार्यक्रम संपन्न\n\n## 1,114 आवेदकों में विभिन्न शैक्षणिक पृष्ठभूमि से चयनित विश्वविद्यालय स्तर के 71 विद्यार्थियों ने भाग लियामहासचिव श्री भरत लाल ने समापन संबोधन में प्रशिक्षुओं से स्कूलों का दौरा करने और इंटर्नशिप के दौरान प्राप्त ज्ञान से मानवाधिकारों के प्रति जागरूकता फैलाने का आह्वान किया\n\n**प्रकाशन तिथि:** 17 FEB 2026 1:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2229117\n\n---\n\nराष्ट्रीय मानवाधिकार आयोग (एनएचआरसी) का वर्ष2026का प्रथम द्विसाप्ताहिक ऑनलाइन अल्पकालिक इंटर्नशिप कार्यक्रम संपन्न हो गया है। यह2फरवरी2026को आरंभ हुआ था। दूरवर्ती क्षेत्रों सहित18राज्यों और केंद्र शासित प्रदेशों के71विश्वविद्यालय स्तरीय छात्रों ने इसे सफलतापूर्वक पूरा किया।\n\nराष्ट्रीय मानवाधिकार आयोग के महासचिव श्री भरत लाल ने अपने समापन संबोधन में,प्रशिक्षुओं को इंटर्नशिप पूरी होने पर बधाई देते हुए आह्वान किया कि वे इंटर्नशिप के दौरान प्राप्त ज्ञान को आत्मसात करें जिससे उनमें संवेदनशीलता और दायित्वबोध विकसित हो और वे अपने अधिकारों और कर्तव्यों के प्रति जागरूक आदर्श नागरिक बनें। श्री लाल ने परिवर्तन का उत्प्रेरक बनने के लिए उनसे आत्मनिरीक्षण और कार्यों के चिंतन पर बल दिया। उन्होंने कहा कि मानवाधिकारों की रक्षा और संवर्धन का दायित्व केवल सरकार ही नहीं बल्कि लोगों की भी है।\n\n![alt](https://static.pib.gov.in/WriteReadData/userfiles/image/image001M20W.jpg)\n\nउन्होंने कहा कि न्याय,स्वतंत्रता,समानता और बंधुत्व संवैधानिक ढांचे के स्तंभ हैं जो सभी के साथ सम्मान,गरिमा और समानता का व्यवहार सुनिश्चित करते हैं। उन्होंने कहा कि अधिकांशतः असुरक्षित लोग परिस्थितियों के शिकार होते हैं। भिखारी,ट्रांसजेंडर,दिव्यांग जन आदि को अक्सर अपने अधिकारों और गरिमा के गंभीर उल्लंघन का सामना करना पड़ता है और उन्हें उनका अधिकार दिलाने में सहायता की आवश्यकता पड़ती है। उन्होंने प्रशिक्षुओं से स्कूलों का दौरा कर विद्यार्थियों में स्वच्छता,साफ-सफाई,यौन अपराधों और ऐसे अन्य मुद्दों के बारे में जागरूकता फैलाने को कहा जो मानवाधिकारों को प्रभावित करते हैं। उन्होंने कहा कि ऐसे छोटे प्रयासों से ही समाज में सार्थक योगदान दिया जा सकता है।\n\nइससे पूर्व,राष्ट्रीय मानवाधिकार आयोग की संयुक्त सचिव श्रीमती सैदिंगपुई छकछुआक नेइंटर्नशिप रिपोर्ट प्रस्तुत की। उन्होंने बताया कि विद्यार्थियों को राष्ट्रीय मानवाधिकार आयोग के अध्यक्ष,सदस्यों,महासचिव,केंद्र सरकार के वरिष्ठ अधिकारियों और नागरिक समाज के विशेषज्ञों सहित प्रख्यात वक्ताओं के साथ संवादात्मक सत्र के दौरान मानवाधिकार के विभिन्न पहलुओं की जानकारी मिली। उन्होंने इंटर्नशिप कार्यक्रम के दौरान आयोजित पुस्तक समीक्षा प्रतियोगिता,समूह शोध परियोजना प्रस्तुति और भाषण प्रतियोगितासहित विभिन्न प्रतियोगिताओं के विजेताओं की भी घोषणा की।\n\nराष्ट्रीय मानवाधिकार आयोग के निदेशक लेफ्टिनेंट कर्नल वीरेंद्र सिंह ने धन्यवाद ज्ञापन प्रस्तुत किया।\n\nपीके/केसी/एकेवी/एसके\n\n![alt](https://static.pib.gov.in/WriteReadData/userfiles/image/image002LULK.jpg)\n\n![alt](https://static.pib.gov.in/WriteReadData/userfiles/image/image0039941.jpg)\n\n![alt](https://static.pib.gov.in/WriteReadData/userfiles/image/image004K0WS.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Directorate of Education -corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17707222924247.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]