[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "श्रीमद् विजयरत्न सुंदर सूरीश्वरजी महाराज की 500वीं पुस्तक के विमोचन के दौरान प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2213393&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# श्रीमद् विजयरत्न सुंदर सूरीश्वरजी महाराज की 500वीं पुस्तक के विमोचन के दौरान प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 11 JAN 2026 1:48PM | PIB Delhi\n**रिलीज़ आईडी:** 2213393\n\n---\n\nजय-जिनेंद्र !\n\nआज के इस पावन अवसर पर सर्वप्रथम मैं हम सभी के प्रेरणास्रोत पूज्य भुवनभानुसूरीश्वर जी महाराज साहब के चरणों में प्रणाम करता हूं। प्रसांतमूर्ति सुविशाल गच्छाधिपति पूज्य श्रीमद् विजय राजेंद्रसूरीश्वर जी महाराज साहब, पूज्य गच्छाधिपति श्री कल्पतरूसूरीश्वर जी महाराज साहब, सरस्वती कृपापात्र परम पूज्य आचार्य भगवंत श्रीमद् विजयरत्नसुंदरसूरीश्वर जी महाराज और इस समारोह में उपस्थित सभी साधु-साध्वी को मैं नमन करता हूं।\n\nऊर्जा महोत्सव इस समिति से जुड़े सभी सदस्यों भाई श्री कुमारपाल भाई, कल्पेश भाई, संजय भाई, कौशिक भाई, ऐसे सभी महानुभावों का भी मैं अभिनंदन करता हूं। पूज्य संतजन, आज हम सभी श्रीमद् विजयरत्न सुंदर सूरीश्वर जी महाराज साहब की 500वीं पुस्तक के विमोचन के पुण्य भागी बन रहे हैं। महाराज साहब ने ज्ञान को सिर्फ ग्रंथों तक सीमित नहीं रखा है, बल्कि जीवन में उतारकर दिखाया है, औरों को भी जीवन में उतारने के लिए प्रेरित किया है। उनका व्यक्तित्व संयम, सरलता और स्पष्टता का अद्भुत संगम है। जब वे लिखते हैं, तो शब्दों में अनुभव की गहराई होती है। जब वे बोलते हैं, तो वाणी में करुणा की शक्ति होती है। और जब वह मौन होते हैं, तो भी मार्गदर्शन मिलता है। महाराज साहब की 500वीं पुस्तक का विषय, ''प्रेमनु विश्व, विश्वनो प्रेम'', यह शीर्षक अपने आप में कितना कुछ कह देता है! मुझे विश्वास है कि, हमारा समाज, हमारे युवा और पूरी मानवता उनकी इस रचना का लाभ उठाएगी। इस विशेष अवसर पर ऊर्जा महोत्सव का यह आयोजन जन-जन में एक नई विचार ऊर्जा का संचार करेगा। मैं आप सभी को इस अवसर की बधाई देता हूं।\n\nसाथियों,\n\nमहाराज साहब की 500 रचनाएं एक ऐसा विशाल सागर है, जिसमें भांति-भांति के विचार रत्न समाहित हैं। इन पुस्तकों में मानवता की तमाम समस्याओं के सहज और आध्यात्मिक समाधान उपलब्ध हैं। समय और परिस्थितियों के अनुसार जब जिसे जैसा मार्गदर्शन चाहिए, यह अलग-अलग ग्रंथ उसके लिए प्रकाश पुंज का काम करेंगे। अहिंसा, अपरिग्रह और अनेकांत, प्रेम, सहिष्णुता और सद्भाव हमारे तीर्थंकरों ने हमें जो शिक्षाएं दी हैं, हमारे पूर्व के आचार्यों ने हमें जो पाठ पढ़ाए हैं, उन सबको आधुनिक और सामयिक स्वरूप में हम इन रचनाओं में देख सकते हैं। खासकर, आज जब दुनिया विभाजन और टकराव से जूझ रही है, तब ''प्रेमनु विश्व, विश्वनो प्रेम'' यह एक ग्रंथ ही नहीं, यह एक मंत्र भी है। यह मंत्र हमें प्रेम की शक्ति का परिचय तो कराता ही है, जिस शांति और सद्भाव की तलाश में आज दुनिया परेशान है, यह मंत्र हमें उस तक पहुँचने का रास्ता दिखाता है।\n\nसाथियों,\n\nहमारे जैन दर्शन का सूत्र है- ''परस्पर उपग्रहो जीवानाम्।'' यानी, हर जीवन, दूसरे जीवन से जुड़ा है। जब हम इस सूत्र को समझते हैं, तो हमारी दृष्टि व्यष्टि से हटकर समष्टि से जुड़ जाती है। हम व्यक्तिगत आकांक्षा से ऊपर उठकर समाज, राष्ट्र और मानवता के लक्ष्यों की ओर सोचने लगते हैं। इसी भावना के साथ मैं आपके बीच, आप सबको याद होगा नवकार महामंत्र दिवस पर भी आया था। उस आयोजन में चारों फिरके एक साथ जुटे थे। उस ऐतिहासिक अवसर पर मैंने नौ आग्रह किए थे, नौ संकल्पों की बात की थी। आज का ये अवसर उन्हें फिर से दोहराने का भी है। पहला संकल्प- पानी बचाने का संकल्प। दूसरा संकल्प- एक पेड़ माँ के नाम। तीसरा- स्वच्छता का मिशन। चौथा- वोकल फॉर लोकल। पांचवा- देश दर्शन। छठा- नेचुरल फार्मिंग को अपनाना। सातवां- हेल्दी लाइफस्टाइल को अपनाना। आठवां- योग और खेल को जीवन में लाना। नौवां - गरीबों की सहायता का संकल्प।\n\nसाथियों,\n\nआज हमारा भारत, विश्व के सबसे युवा देशों में से एक है। हमारी युवा शक्ति विकसित भारत का भी निर्माण कर रही है और अपनी सांस्कृतिक जड़ों को भी मजबूत बना रही है। इस बदलाव में, महाराज साहब जैसे संतों का मार्गदर्शन, उनका साहित्य और उनके शब्द और जो हमेशा-हमेशा साधना से पुरस्‍कृत है, इनकी बहुत बड़ी भूमिका है। मैं एक बार फिर, उनके प्रति कृतज्ञता व्यक्त करते हुए, उनकी 500वीं पुस्तक के लिए शुभकामनाएं देता हूं। मुझे विश्वास है, भारत की बौद्धिक, नैतिक और मानवीय यात्रा में उनके विचार निरंतर प्रकाश देते रहेंगे। मुझे आप सबसे क्षमा भी मांगनी है। मैं खुद आना चाहता था और बहुत पहले से कार्यक्रम भी बना था, लेकिन आप जानते हैं जो परिस्थितियां पैदा हुई, उसके कारण मैं आप सबके दर्शन नहीं कर पा रहा हूं, आपके बीच नहीं आ पा रहा हूं। लेकिन यह महाराज साहब की कृपा है कि उन्होंने मेरी इस कठिनाई को समझा और वीडियो मैसेज के माध्यम से आपके दर्शन करने का, आपको मिलने का, आपसे बात करने का मुझे अवसर दिया। मैं इसके लिए भी महाराज साहब का बहुत आभारी हूं।\n\nजय जिनेंद्र!\n\nMJPS/ST/SS/AK/AV",
    "state": "IndianGovt"
  },
  {
    "department": "मत्स्यपालन, पशुपालन और डेयरी मंत्रालय",
    "title": "मत्स्यपालन, पशुपालन और डेयरी मंत्रालय की तृतीय हिंदी सलाहकार समिति की हुई बैठक",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2213360&reg=3&lang=2",
    "content": "**मत्स्यपालन, पशुपालन और डेयरी मंत्रालय**\n\n# मत्स्यपालन, पशुपालन और डेयरी मंत्रालय की तृतीय हिंदी सलाहकार समिति की हुई बैठक\n\n## हिंदी एक सशक्त भाषा,अपने जीवन में बढ़ाये उपयोग-राजीव रंजन सिंहअपने घर में उपयोग से हिंदी को मिलेगी मजबूती-प्रो एस पी सिंह बघेल\n\n**प्रकाशन तिथि:** 11 JAN 2026 9:04AM | PIB Delhi\n**रिलीज़ आईडी:** 2213360\n\n---\n\nविश्व हिंदी दिवस के अवसर पर केंद्रीय मत्स्यपालन, पशुपालन और डेयरी तथा पंचायती राज मंत्री श्री राजीव रंजन सिंह उर्फ ललन सिंह की अध्यक्षता में आज मत्स्यपालन, पशुपालन और डेयरी मंत्रालय की तृतीय संयुक्त हिन्दी सलाहकार समिति की बैठक नई दिल्ली में सम्पन्न हुई। इस अवसर पर समिति के अध्यक्ष, उपाध्यक्ष और  सभी सदस्यों का वहाँ उपस्थित वरिष्ठ अधिकारियों ने स्वागत किया। तत्पश्चात, मंत्रालय के दोनों विभागों, मत्स्यपालन विभाग और पशुपालन एवं डेयरी विभाग की ओर से उनके यहाँ किए जा रहे राजभाषा कार्यान्वयन कार्यों के संबंध में एक प्रस्तुति की गई, जिसमें उल्लेखित प्रगति एवं प्रयासों की समिति के सदस्यों ने सराहना की।इस अवसर पर मत्स्यपालन, पशुपालन और डेयरी मंत्रालय मंत्री राजीव रंजन सिंह और मत्स्यपालन, पशुपालन और डेयरी मंत्रालय राज्य मंत्री प्रो एस पी सिंह बघेल ने संयुक्त रूप से  इस अवसर पर पशुपालन और डेयरी विभाग तथा मत्स्यपालन विभाग की हिंदी पत्रकाओं क्रमशः सुरभि,  मत्स्य भारती और मत्स्य कीर्ति तथा विभागीय शब्दावली का विमोचन किया ।\n\nइस अवसर पर केंद्रीय मंत्री राजीव रंजन सिंह ने कहा कि हिंदी एक सशक्त भाषा है और हमे अपनी हीन भावना से ऊपर उठकर सरकारी और निजी कार्यो में इसका अधिक से अधिक उपयोग करना चाहिए,तभी हम उसे आगे बढ़ा पाएंगे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0012WYT.jpg)\n\nराज्य मंत्री प्रो एस पी सिंह बघेल ने अपने संबोधन में कहा कि हिंदी की बेहतरी के लिए हमे उसका उपयोग अपने घर से ही प्रारंभ करना होगा,तभी आने वाली पीढ़ी को उसकी महत्ता पता चलेगी।\n\nविभागीय मंत्रियों ने अपने सम्बोधन में मत्स्यपालन विभाग और पशुपालन एवं डेयरी विभाग द्वारा किए गए बेहतर राजभाषा कार्यान्वयन के लिए संबन्धित अधिकारियों को बधाई दी तथा मंत्रालय के दैनिक कार्यालयी कार्यों में राजभाषा हिन्दी के अधिक से अधिक प्रयोग की अपील की।\n\nकार्यसूची पर विस्तृत विचार-विमर्श के दौरान समिति के सभी सदस्यों ने राजभाषा के कार्यान्वन हेतु किए गए प्रयासों और प्रयत्नों की सराहना की और मंत्रालय में हिन्दी के प्रयोग को प्रोत्साहित करने  तथा लक्ष्यों को प्राप्त करने संबंधी अपने विस्तृत सुझाव और विचार प्रस्तुत किए। विशेष रूप से, सभी गैर सरकारी सदस्यों ने पिछली बैठक की तुलना में मत्स्यपालन विभाग और पशुपालन एवं डेयरी विभाग में हिंदी के प्रयोग की दिशा में हुई प्रगति की सराहना की ।\n\n*****\n\nजेपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002H2C2.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003TDOR.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004AZGX.png)",
    "state": "IndianGovt"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular Regarding Filling Up of Junior Accounts Officer Posts on Deputation Basis at Kavaratti",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671666934488.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 5 MW Solar PV Power Plant for Kavaratti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042082.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Notification – Appointment of New Members to Lakshadweep Wakf Board",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2024/03/2024031517.pdf",
    "state": "Lakshadweep"
  }
]