[
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति चेन्नई में रामनाथ गोयनका साहित्य सम्मान  समारोह में शामिल हुए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210933&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति चेन्नई में रामनाथ गोयनका साहित्य सम्मान  समारोह में शामिल हुए\n\n## लोकतंत्र के लिए साहित्य और निडर अभिव्यक्ति ज़रूरी: उपराष्ट्रपति\n\n**प्रकाशन तिथि:** 02 JAN 2026 6:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2210933\n\n---\n\nभारतकेउपराष्ट्रपतिश्रीसी.पी.राधाकृष्णनआजचेन्नईमेंरामनाथगोयनकासाहित्यसम्मानसमारोहमेंशामिलहुए।यहइनपुरस्कारोंकातीसरासंस्करणहै।\n\nसभाकोसंबोधितकरतेहुएउपराष्ट्रपतिनेकहाकिरामनाथगोयनकासाहित्यसम्मानसाहित्य,विचारोंऔरनिडरअभिव्यक्तिकीस्थायीशक्तिकाउत्सवमनाताहै।\n\nश्रीरामनाथगोयनकाकोश्रद्धांजलिदेतेहुएउपराष्ट्रपतिनेउन्हेंनिडरपत्रकारिताकीमहानहस्तीबताया,जिन्होंनेईमानदारी,बौद्धिकसाहसऔरलोकतांत्रिकमूल्योंकोबनाएरखा।उपराष्ट्रपतिनेउन्हें'भारतीयलोकतंत्रकाविवेकरक्षक'कहा,जिनकीविरासतपीढ़ियोंकोप्रेरितकरतीरहतीहै।\n\nश्रीजयप्रकाशनारायणकेनेतृत्वमेंसंपूर्णक्रांतिकेदौरसेअपनेव्यक्तिगतजुड़ावकोस्मरणकरतेहुएश्रीसी.पी.राधाकृष्णननेकहाकिइमरजेंसीकेदौरानश्रीरामनाथगोयनकानेपत्रकारिताकेमूल्योंकोबनाएरखाऔरबिनाकिसीडरकेप्रेससेंसरशिपकाविरोधकिया।उन्होंनेइमरजेंसीकेदौरानप्रकाशितप्रतिष्ठितखालीसंपादकीयकोमौनकीशक्तिऔरपत्रकारिताकीनैतिकशक्तिकेशक्तिशालीप्रदर्शनकेरूपमेंउजागरकिया।\n\nउपराष्ट्रपतिनेसमाचारपत्रोंसेराष्ट्रीयविकासकेमुद्दोंकोअधिकस्थानदेनेकाआह्वानकिया।उपराष्ट्रपतिनेसुझावदियाकिनियमितरूपसेकमसेकमदोपृष्ठरचनात्मकचर्चाकेलिएसमर्पितकिएजाएंजोराष्ट्रीयचेतनाऔरनागरिकोंकोसूचितकरकेकीप्रक्रियाकोमजबूतकरे।उन्होंनेइसबातपरजोरदियाकिजबसच्चाईकोदृढ़विश्वासकेसाथकायमरखाजाताहै,तोउसमेंअपनीनैतिकशक्तिहोतीहै।\n\nप्रधानमंत्रीश्रीनरेंद्रमोदीकेविजनकाजिक्रकरतेहुएउपराष्ट्रपतिनेकहाकिभारतकीप्रगतिसमावेशीहोनीचाहिए,जिसमेंसभीभाषाएंऔरसांस्कृतिकपरंपराएंएकसाथआगेबढ़ें।उन्होंनेभारतकीसांस्कृतिक,भाषाईऔरबौद्धिकविरासतकोराष्ट्रीयचर्चाकेकेंद्रमेंरखनेमेंप्रधानमंत्रीकेनेतृत्वकोस्वीकारकिया।उपराष्ट्रपतिनेभारतीयभाषाओंऔरपरंपराओंकोबढ़ावादेनेकीविभिन्नपहलकाजिक्रकिया,जिसमेंमराठी,पाली,प्राकृत,असमियाऔरबंगालीकोशास्त्रीयभाषाकादर्जादेनाशामिलहै।संस्कृतिमंत्रालयकेज्ञानभारतममिशनकाजिक्रकरतेहुएउन्होंनेकहाकियहपहलडिजिटलऔरएआई-संचालितउपकरणोंकेमाध्यमसेभारतकीपांडुलिपियोंऔरज्ञानप्रणालियोंकोसंरक्षितकरनेकेलिएपरंपराकोप्रौद्योगिकीकेसाथएकीकृतकरतीहै।\n\nश्रीसी.पी.राधाकृष्णननेकहाकिसाहित्यहमेशासमाजकेदर्पणऔरसभ्यतागतमूल्योंकेमशालवाहककेरूपमेंकामकरतारहाहै,ऐसेमेंतेजीसेहोरहेआर्थिक,तकनीकीऔरसामाजिकबदलावकेदौरमें,लेखकोंऔरबुद्धिजीवियोंकीजिम्मेदारीऔरभीमहत्वपूर्णहोजातीहै।उपराष्ट्रपतिनेकहाकिउनकीभूमिकारचनात्मकतासेआगेबढ़करसामाजिकसद्भाव,संवैधानिकमूल्योंऔरनैतिकचर्चाकोबढ़ावादेनेतकफैलीहुईहै।उन्होंनेयहभीकहाकिअभिव्यक्तिकीस्वतंत्रतालोकतंत्रकीआधारशिलाबनीहुईहैऔरयहतबसबसेअच्छीतरहफलती-फूलतीहैजबइसेजिम्मेदारी,सहानुभूतिऔरजवाबदेहीकेसाथउपयोगकियाजाताहै।\n\nवेदोंऔरउपनिषदोंसेलेकरमहाकाव्यों,भक्तिऔरसूफीकविताऔरआधुनिकसाहित्यतकभारतकीसमृद्धसाहित्यिकविरासतकाजिक्रकरतेहुए,उन्होंनेकहाकिबहुलता,बहसऔरस्वतंत्रअभिव्यक्तिकेप्रतिसम्मानभारतकीसभ्यतागतभावनामेंगहराईसेनिहितहै।\n\nउपराष्ट्रपतिनेकहाकिविकसितभारतकोनकेवलआर्थिकताकतऔरतकनीकीप्रगतिसे,बल्किसामाजिकसमावेश,सांस्कृतिकआत्मविश्वासऔरनैतिकमूल्योंसेभीपरिभाषितकियाजाताहै।यहदेखतेहुएविकसितभारतकीयात्राकेलिएप्रबुद्धदिमाग,रचनात्मकअभिव्यक्तिऔरमजबूतनैतिकदिशाकीआवश्यकताहै।उन्होंनेकहाकिसाहित्यऔरपत्रकारितासूचितबहस,रचनात्मकअसहमतिऔरलोकतांत्रिकसतर्कताकोबढ़ावादेनेमेंमहत्वपूर्णभूमिकानिभातेहैं।\n\nपुरस्कारविजेताओंकोबधाईदेतेहुए,उपराष्ट्रपतिनेकहाकिउनकेयोगदानभारतकेबौद्धिकपरिदृश्यकोसमृद्धकरतेहैंऔरविचारोंऔरसमाजकेबीचबंधनकोमजबूतकरतेहैं।उन्होंनेविश्वासव्यक्तकियाकिउनकीरचनाएँपाठकों,विशेषरूपसेयुवापीढ़ीको,गहराईसेसोचने,जिम्मेदारीसेकार्यकरनेऔरदुनियाकेसाथरचनात्मकरूपसेजुड़नेकेलिएप्रेरितकरेंगी।\n\nइसकार्यक्रममें,प्रख्यातकन्नड़लेखकऔरभारतकीसबसेसम्मानितसाहित्यिकहस्तियोंमेंसेएकडॉ.चंद्रशेखरकंबारा,कोलाइफटाइमअचीवमेंटअवार्डप्रदानकियागया।सर्वश्रेष्ठफिक्शनपुरस्कारअरुणाचलप्रदेशकीसुबीताबाको;सर्वश्रेष्ठनॉन-फिक्शनपुरस्कारशुभांशीचक्रवर्तीको;औरसर्वश्रेष्ठडेब्यूपुरस्कारनेहादीक्षितकोप्रदानकियागया।\n\n*******\n\nपीके/केसी/पीके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उप-राष्ट्रपति ने चेन्नई स्थित डॉ. एमजीआर शैक्षणिक एवं अनुसंधान संस्थान के 34वें दीक्षांत समारोह को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210862&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उप-राष्ट्रपति ने चेन्नई स्थित डॉ. एमजीआर शैक्षणिक एवं अनुसंधान संस्थान के 34वें दीक्षांत समारोह को संबोधित किया\n\n## उपराष्‍ट्रपति ने कहा विकसित भारत के निर्माण में युवाओं की भूमिका महत्वपूर्णउपराष्‍ट्रपति ने कहा, कृत्रिम बुद्धिमत्ता और उभरती प्रौद्योगिकियों के युग में सतत शिक्षा की अहम भूमिका\n\n**प्रकाशन तिथि:** 02 JAN 2026 3:48PM | PIB Delhi\n**रिलीज़ आईडी:** 2210862\n\n---\n\nउपराष्ट्रपति श्री सी.पी. राधाकृष्णन ने आज चेन्नई स्थित डॉ. एम.जी.आर. शैक्षिक एवं अनुसंधान संस्थान के 34वें दीक्षांत समारोह को मुख्य अतिथि के रूप में संबोधित किया।\n\nउपराष्ट्रपति ने नव वर्ष की शुभकामनाएं देते हुएउतीर्ण विद्यार्थियों को बधाई दी और कहा कि दीक्षांत समारोह जीवन में एक नए चरण का आरंभ है जिसमें अधिक दायित्‍व और अवसर हैं। उन्होंने विश्वास व्यक्त किया कि उत्‍तीर्ण विद्यार्थी अपने व्यावसायिक ज्ञान, करुणा और प्रतिबद्धता से समाज में सकारात्मक योगदान देंगे।\n\nतमिलनाडु की ऐतिहासिक ज्ञान परंपरा और समुद्री व्यापार केंद्र होने की चर्चा करते हुए, श्री राधाकृष्णन ने कहा कि यहीं के तटों से व्यापारियों ने भारत के विचारों, नैतिकता और संस्कृति को दुनिया भर में फैलाया, जो राष्ट्र की विश्वास से भरी सभ्यतागत भागीदारी और सीखने तथा आदान-प्रदान के प्रति खुलेपन के दृष्टिकोण को दर्शाता है।\n\nप्रधानमंत्री श्री नरेंद्र मोदी के विकसित भारत@2047 की भविष्‍य दृष्टि योजना का उल्लेख करते हुएउपराष्ट्रपति ने कहा कि इस लक्ष्य की प्राप्ति के लिए प्रत्येक नागरिक, खासकर युवाओं की सक्रिय भागीदारी आवश्यक है। उपराष्‍ट्रपति ने विद्यार्थियों से राष्ट्र निर्माण के इस लक्ष्‍य में सार्थक योगदान देने का आह्वान किया।\n\nतेजी से हो रहे तकनीकी बदलाव की चर्चा करते हुए श्री राधाकृष्‍णन ने कहा कि कृत्रिम बुद्धिमत्ता और उभरती प्रौद्योगिकियां सभी क्षेत्रों में बदलाव ला रही हैं और इसमें निरंतर सीखने की आवश्यकता है। उन्होंने विद्यार्थियों से नियमित तौर पर कौशल विकास करने, आजीवन सीखने की मानसिकता अपनाने और अपने मूल विषयों से परे भी नई तकनीकों से जुड़ने का आह्वान किया।\n\nश्री राधाकृष्णन ने मूल्य आधारित शिक्षा के महत्व का उल्‍लेख करते हुएकहा कि शैक्षणिक उत्कृष्टता- नैतिकता, सत्यनिष्ठा और सामाजिक उत्‍तरदायित्‍व पर आधारित होनी चाहिए।\n\nउपराष्ट्रपति ने संस्‍थान परिसर से बाहर के जीवन के बारे में विद्यार्थियों को सलाह देते हुएकहा कि सफलता और विफलता जीवन के अभिन्न अंग हैं और दोनों का सामना संतुलन, दृढ़ता और मानसिक दृढ़ता के साथ करना चाहिए। उन्होंने उत्‍तीर्ण विद्यार्थियों से कम समय में सफल होने के शॉर्टकट और अस्वस्थ तुलनाओं से बचने की सलाह दी और उनसे स्पष्ट लक्ष्य निर्धारण, निरंतर प्रगति और अपनी विशिष्‍ट क्षमताओं की पहचान कर आगे बढने के लिए प्रेरित किया।\n\nउपराष्ट्रपति ने अपने संबोधन के समापन में, उत्‍तीर्ण स्‍नातकों से उद्देश्यपूर्ण और सेवापूर्ण जीवन जीने तथा व्यक्तिगत उत्कृष्टता हासिल कर सामूहिक रूप से राष्ट्र की प्रगति में योगदान देने का आह्वान किया।\n\nइस कार्यक्रम में तमिलनाडु के स्वास्थ्य और परिवार कल्याण मंत्री श्री एम.ए. सुब्रमणियन; डॉ. एमजीआर शैक्षिक एवं अनुसंधान संस्थान के कुलाधिपति डॉ. ए.सी. षणमुगमऔर अन्य गणमान्य व्यक्ति उपस्थित थे।\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने फरीदपुर विधायक डॉ. श्याम बिहारी लाल जी के निधन पर शोक व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210916&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने फरीदपुर विधायक डॉ. श्याम बिहारी लाल जी के निधन पर शोक व्यक्त किया\n\n**प्रकाशन तिथि:** 02 JAN 2026 6:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2210916\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज उत्तर प्रदेश के फरीदपुर से विधायक डॉ. श्याम बिहारी लाल जी के निधन पर शोक व्यक्त किया।\n\nश्री मोदी ने एक्स पर पोस्ट में कहा:\n\n“उत्तर प्रदेश के फरीदपुर के विधायक डॉ.श्याम बिहारी लाल जी के निधन से अत्यंत दुख हुआ है। वे जनहित में समर्पित भाजपा के एक कर्मठ नेता थे,जिनके जाने से पार्टी को अपूरणीय क्षति हुई है। शोक की इस घड़ी में उनके परिजनों और समर्थकों के प्रति मेरी गहरी संवेदनाएं। ओम शांति!”\n\n****\n\nपीके/केसी/एसकेजे/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने लोगों से राय पिथौरा सांस्कृतिक परिसर में भगवान बुद्ध से संबंधित पिपरहवा अवशेषों को देखने का आह्वान किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210924&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने लोगों से राय पिथौरा सांस्कृतिक परिसर में भगवान बुद्ध से संबंधित पिपरहवा अवशेषों को देखने का आह्वान किया\n\n## प्रधानमंत्री ने कहा कि पिपरहवा अवशेष प्रदर्शनी भगवान बुद्ध के महान विचारों को और अधिक लोकप्रिय बनाने की हमारी प्रतिबद्धता के अनुरूप है\n\n**प्रकाशन तिथि:** 02 JAN 2026 6:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2210924\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी 3 जनवरी 2026 को सुबह 11 बजे नई दिल्ली के राय पिथौरा सांस्कृतिक परिसर में \"प्रकाश और कमल: जागृत व्यक्ति के अवशेष\" शीर्षक से आयोजित पवित्र पिपरहवा अवशेषों की भव्य अंतर्राष्ट्रीय प्रदर्शनी का उद्घाटन करेंगे।\n\nप्रधानमंत्री ने आज संस्कृति और बौद्ध धर्म के प्रति उत्साही लोगों से प्रदर्शनी में आने और पिपरहवा की पवित्र विरासत देखने का अनुभव प्राप्त करने का आह्वान किया।\n\nप्रधानमंत्री ने कहा कि इस प्रदर्शनी में एक सदी से अधिक समय बाद वापस लाए गए पिपरहवा  अवशेषों को प्रदर्शित किया गया है। प्रदर्शनी में नई दिल्ली के राष्ट्रीय संग्रहालय और कोलकाता के भारतीय संग्रहालय में संरक्षित पिपरहवा के प्रामाणिक अवशेष और पुरातात्विक सामग्री भी शामिल हैं।\n\nसोशल मीडिया एक्स पर एक अलग पोस्ट में श्री मोदी ने कहा:\n\n\"कल, 3 जनवरी का दिनइतिहास, संस्कृति और भगवान बुद्ध के आदर्शों के प्रति उत्साही लोगों के लिए बहुत खास है।\"\n\nसुबह 11 बजे, दिल्ली के राय पिथौरा सांस्कृतिक परिसर में भगवान बुद्ध से संबंधित पवित्र पिपरहवा अवशेषों की भव्य अंतर्राष्ट्रीय प्रदर्शनी, 'प्रकाश और कमल: जागृत व्यक्ति के अवशेष' का उद्घाटन किया जाएगा।\n\nइस प्रदर्शनी में निम्नलिखित वस्‍तुएं प्रदर्शित हो रही है:\n\nएक सदी से भी अधिक समय बाद स्वदेश वापस लाई गईं पिपरहवा की प्राचीन वस्तुएं।\n\nनई दिल्ली स्थित राष्ट्रीय संग्रहालय और कोलकाता स्थित भारतीय संग्रहालय के संग्रह में संरक्षित पिपरहवा से प्राप्त प्रामाणिक अवशेष और पुरातात्विक सामग्रियां।\n\n“यह प्रदर्शनी भगवान बुद्ध के महान विचारों को और अधिक लोकप्रिय बनाने की हमारी प्रतिबद्धता के अनुरूप है। यह हमारे युवाओं और हमारी समृद्ध संस्कृति के बीच के बंधन को और गहरा बनाने का भी प्रयास है। मैं उन सभी लोगों के प्रति आभार व्यक्त करना चाहता हूं जिन्होंने इन अवशेषों की स्वदेश वापसी के लिए काम किया।”\n\nदिल्ली में आयोजित पिपरहवा के पवित्र अवशेषों की भव्य अंतर्राष्ट्रीय प्रदर्शनी की कुछ झलकियां प्रस्तुत हैं। संस्कृति और बौद्ध धर्म के प्रति उत्साही सभी लोगों से मैं इस प्रदर्शनी में आने का आह्वान करता हूं।\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने अहमदाबाद पुष्प प्रदर्शनी की सराहना करते हुए इसे रचनात्मकता, स्थिरता और सामुदायिक भावना का उत्सव बताया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210802&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने अहमदाबाद पुष्प प्रदर्शनी की सराहना करते हुए इसे रचनात्मकता, स्थिरता और सामुदायिक भावना का उत्सव बताया\n\n**प्रकाशन तिथि:** 02 JAN 2026 3:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2210802\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने रचनात्मकता,स्थिरता और सामुदायिक भागीदारी को साथ लाने में अहमदाबाद पुष्प प्रदर्शनी की उल्लेखनीय भूमिका की सराहना की। उन्होंने कहा कि यह आयोजन शहर की जीवंत भावना और प्रकृति के प्रति अटूट प्रेम को सुंदर तरीके से प्रदर्शित करता है।\n\nप्रधानमंत्री ने शो के महत्व को रेखांकित करते हुए बताया कि किस प्रकार यह प्रदर्शनी विगत वर्षों में अपने परिमाण और कल्पनाशीलता में विकसित हुई और अहमदाबाद की सांस्कृतिक समृद्धि और पर्यावरण चेतना का प्रतीक बन गई।\n\nश्री मोदी ने गुजरात के मुख्यमंत्री द्वारा एक्सपर किए गए पोस्ट का उत्तर देते हुए कहा :\n\n“अहमदाबाद फ्लावर शो रचनात्मकता,स्थिरता और सामुदायिक भागीदारी को एक साथ लाता है,साथ ही शहर की जीवंत भावना और प्रकृति के प्रति प्रेम को खूबसूरती से प्रदर्शित करता है। यह भी सराहनीय है कि वर्षों से इस फ्लावर शो की भव्यता और कल्पनाशीलता कितनी बढ़ी है।”\n\n“अहमदाबादकाफ्लावरशोहरकिसीकामनमोहलेनेवालाहै!यहक्रिएटिविटीकेसाथ-साथजनभागीदारीकाअद्भुतउदाहरणहै।इससेशहरकीजीवंतभावनाकेसाथहीप्रकृतिसेउसकालगावभीखूबसूरतीसेप्रदर्शितहोरहाहै।यहांयहदेखनाभीउत्साहसेभरदेताहैकिकैसेइसफ्लावरशोकीभव्यताऔरकल्पनाशीलताहरसालनिरंतरबढ़तीजारहीहै।इसफ्लावरशोकीकुछआकर्षकतस्वीरें…”\n\n****\n\nपीके/केसी/एसकेजे/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने दृढ़ संकल्प और इच्छाशक्ति को प्रेरित करने वाला एक सुभाषितम साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210714&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने दृढ़ संकल्प और इच्छाशक्ति को प्रेरित करने वाला एक सुभाषितम साझा किया\n\n**प्रकाशन तिथि:** 02 JAN 2026 9:43AM | PIB Delhi\n**रिलीज़ आईडी:** 2210714\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने नववर्ष की हार्दिक शुभकामनाएं देते हुए आशा व्यक्त की किआने वाले समय में हर व्यक्ति अपने प्रयासों में सफलता हासिल करे।\n\nश्री मोदी ने कहा कि दृढ़ संकल्प और इच्छाशक्ति से नए साल में लिए गए संकल्पों को पूरा किया जा सकता है।\n\nप्रधानमंत्री ने इस बात पर बल दिया कि यह शाश्वत ज्ञान हमें जागने, जागरूक रहने और कल्याणकारी कार्यों में संलग्न होने के लिए प्रोत्साहित तो करता ही है, साथ ही साथ भविष्य की कल्पना करते समय हमारे मन को दृढ़ और निडर बनाए रखने के लिए भी प्रेरित करता है।\n\nश्री मोदी ने ‘एक्स’पर एक पोस्ट में संस्कृत श्लोक के माध्यम से प्रेरणा का संदेश साझा करते हुए कहा:\n\n“मेरी कामना है कि आने वाले समय में आपको अपने हर प्रयास में सफलता मिले। दृढ़संकल्प और इच्छाशक्ति से नए साल में आपके संकल्प की सिद्धि हो।\n\nउत्थातव्यं जागृतव्यं योक्तव्यं भूतिकर्मसु।\n\nभविष्यतीत्येव मनः कृत्वा सततमव्यथैः।।”\n\nपीके/केसी/बीयू/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने श्री मन्नथु पद्मनाभन को उनकी जयंती पर श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210697&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने श्री मन्नथु पद्मनाभन को उनकी जयंती पर श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 02 JAN 2026 9:40AM | PIB Delhi\n**रिलीज़ आईडी:** 2210697\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने मन्नथु पद्मनाभन को आज उनकी जयंती पर श्रद्धांजलि अर्पित करते हुए कहा कि उनका जीवन समाज सेवा के लिए समर्पित था।\n\nप्रधानमंत्री ने कहा कि मन्नथु पद्मनाभन दूरदर्शी थे जिनका मानना ​​था कि वास्तविक प्रगति गरिमा, समानता और सामाजिक सुधार में निहित है। उन्होंने स्वास्थ्य, शिक्षा और महिला सशक्तिकरण जैसे क्षेत्रों में पद्मनाभन के उल्लेखनीय प्रयासों पर प्रकाश डाला और कहा कि ये प्रयास राष्ट्र के लिए प्रेरणा का स्रोत बने हुए हैं।\n\nश्री मोदी ने इस बात पर बल दिया कि मन्नथु पद्मनाभन के आदर्श हमें ऐसे समाज के निर्माण की दिशा में मार्गदर्शन करते हैं जो न्यायपूर्ण, दयालु और सद्भावपूर्ण हो।\n\nश्री मोदी ने ‘एक्स’ पर अलग-अलग पोस्ट में लिखा:\n\n“मन्नथु पद्मनाभन की जयंती परहम आज उन्हें गहरी श्रद्धा के साथ याद कर रहे हैं। उनका सारा जीवन समाज सेवा के लिए समर्पित रहा। वे दूरदर्शी थे। उनका मानना ​​था कि सच्ची प्रगति गरिमा, समानता और सामाजिक सुधार में निहित है। स्वास्थ्य, शिक्षा और महिला सशक्तिकरण जैसे क्षेत्रों में उनके प्रयास अत्यंत प्रेरणादायक हैं। उनके आदर्श हमें एक न्यायपूर्ण,करुणामय और सद्भावपूर्ण समाज की दिशा में प्रेरित करते रहेंगे।”\n\n“മന്നത്ത് പത്മനാഭന്റെ ജന്മവാർഷിക ദിനത്തിൽ, സാമൂഹ്യ സേവനത്തിനായി ജീവിതം സമർപ്പിച്ച ഒരു മഹദ് വ്യക്തിത്വത്തെ അങ്ങേയറ്റം ആദരവോടെ നാം സ്മരിക്കുകയാണ്. ആത്മാഭിമാനം, സമത്വം,  സാമൂഹിക പരിഷ്കരണം എന്നിവയിൽ വേരൂന്നിയതാണ് യഥാർത്ഥ പുരോഗതി എന്ന് വിശ്വസിച്ച  ക്രാന്തദർശിയായിരുന്നു അദ്ദേഹം. ആരോഗ്യം, വിദ്യാഭ്യാസം, സ്ത്രീ ശാക്തീകരണം തുടങ്ങിയ മേഖലകളിലെ അദ്ദേഹത്തിന്റെ അതുല്യമായ സംഭാവനകൾ പ്രചോദനാത്മകമാണ്. നീതിയും അനുകമ്പയും ഐക്യവും നിറഞ്ഞ ഒരു സമൂഹത്തിന്റെ സൃഷ്ടിക്കായുള്ള പ്രയാണത്തിൽ അദ്ദേഹത്തിന്റെ ദർശനങ്ങൾ നമ്മെ എക്കാലവും നയിക്കുന്നു.”\n\nपीके/केसी/बीयू/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "मंत्रिमण्‍डल सचिवालय",
    "title": "प्रगति @ 50: सक्रिय कार्यप्रणाली और तकनीक के माध्यम से शासन को एक स्थायी और सुदृढ़ व्यवस्था के रूप में स्थापित करना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210939&reg=3&lang=2",
    "content": "**मंत्रिमण्‍डल सचिवालय**\n\n# प्रगति @ 50: सक्रिय कार्यप्रणाली और तकनीक के माध्यम से शासन को एक स्थायी और सुदृढ़ व्यवस्था के रूप में स्थापित करना\n\n**प्रकाशन तिथि:** 02 JAN 2026 7:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2210939\n\n---\n\nकैबिनेट सचिव और अन्य विभागीय सचिवों ने आज प्रधानमंत्री की अध्यक्षता में संपन्न प्रगति मैकेनिज्म (प्रो-एक्टिव गवर्नेंस एंड टाइमली इम्प्लीमेंटेशन) के परिणामों के बारे में मीडिया को जानकारी दी।\n\nब्रीफिंग के दौरान, कैबिनेट सचिव ने प्रगति आधारित इकोसिस्टम के तहत एक स्ट्रक्चर्ड प्रोजेक्ट और इश्यू एस्केलेशन मैकेनिज्म पर विशेष बल दिया। यह तंत्र विभिन्न स्तरों और राज्य सरकारों के बीच मुद्दों की व्यवस्थित निगरानी और उनके समाधान को सक्षम बनाता है।\n\nकैबिनेट सचिव ने इस बात को रेखांकित किया कि प्रारंभ में मुद्दों का समाधान मंत्रालय स्तर पर किया जाता है, जबकि जटिल और महत्वपूर्ण मामलों को उच्च-स्तरीय समीक्षा के लिए निर्धारित संस्थागत तंत्रों के माध्यम से आगे बढ़ाया जाता है, जिनका समाधान अंततः माननीय प्रधानमंत्री की अध्यक्षता में होने वाली प्रगतिबैठकों में होता है।\n\nयह एस्केलेशन फ्रेमवर्क अंतर-मंत्रालयी समन्वय, समयबद्ध निर्णय लेने और राष्ट्रीय महत्व की परियोजनाओं में कार्यान्वयन से जुड़ी बाधाओं के समाधान को सुनिश्चित करता है। कैबिनेट सचिव ने इस बात पर जोर दिया कि 'प्रगति'उच्चतम स्तर पर निरंतर निगरानी और समीक्षा के माध्यम से जवाबदेही तय करने और परियोजना कार्यान्वयन की गति बढ़ाने के लिए एक प्रभावी मंच के रूप में कार्य कर रहा है।\n\nप्रेजेंटेशन लिंक:https://pmiic-local-files.s3.ap-south-1.amazonaws.com/1767360837863-Press_Conference_02.01.2026__v5_PDF.pdf\n\nऑक्सफ़ोर्ड सेड बिज़नेस स्कूल स्टडी लिंक:https://ora.ox.ac.uk/objects/uuid:34268453-91fb-4dd3-b052-90fbb52fe247/files/s1j92g9820\n\n***********\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "आयुष",
    "title": "आयुष मंत्रालय कल चेन्नई में 9वें सिद्ध दिवस समारोह का उद्घाटन करेगा; राष्ट्रीय सिद्ध दिवस 6 जनवरी को मनाया जाएगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210740&reg=3&lang=2",
    "content": "**आयुष**\n\n# आयुष मंत्रालय कल चेन्नई में 9वें सिद्ध दिवस समारोह का उद्घाटन करेगा; राष्ट्रीय सिद्ध दिवस 6 जनवरी को मनाया जाएगा\n\n## उपराष्ट्रपति चेन्नई में 9वें सिद्ध दिवस समारोह के उद्घाटन कार्यक्रम की अध्यक्षता करेंगेसिद्ध चिकित्सा पद्धति में अनुकरणीय योगदान देने वाले पांच प्रतिष्ठित व्यक्तियों को सम्मानित किया जाएगा\"वैश्विक स्वास्थ्य के लिए सिद्ध\" विषय भारत की प्राचीन चिकित्सा पद्धति की वैश्विक प्रासंगिकता को दर्शाता है\n\n**प्रकाशन तिथि:** 02 JAN 2026 10:43AM | PIB Delhi\n**रिलीज़ आईडी:** 2210740\n\n---\n\nआयुष मंत्रालय 3 जनवरी 2026 को चेन्नई के कलाइवनार अरंगम में 9वें सिद्ध दिवसकाआयोजन करेगा। यह कार्यक्रम राष्ट्रीय सिद्ध संस्थान (एनआईएस), केंद्रीय सिद्ध अनुसंधान परिषद (सीसीआरएस) और तमिलनाडु सरकार के भारतीय चिकित्सा और होम्योपैथी निदेशालय के सहयोग से आयोजितकियाजाएगा। \"वैश्विक स्वास्थ्य के लिए सिद्ध\" विषय पर आधारित यह समारोह, सिद्ध चिकित्सा के जनक माने जाने वाले ऋषि अगस्त्य की जयंती के उपलक्ष्य में आयोजित किया जा रहा है। सिद्ध दिवस प्रतिवर्ष 6 जनवरी को मनाया जाता है।\n\nउपराष्ट्रपति श्री सी.पी. राधाकृष्णन नौवें सिद्ध दिवस समारोह का उद्घाटनकरेंगेऔरउसकीअध्यक्षताभीकरेंगे। इस कार्यक्रम में आयुष राज्य मंत्री (स्वतंत्र प्रभार) और स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्री प्रतापराव जाधव, तमिलनाडु सरकार के स्वास्थ्य, चिकित्सा शिक्षा एवं परिवार कल्याण मंत्री श्री मा. सुब्रमण्यम, आयुष मंत्रालय के सचिव पद्मश्री वैद्य राजेश कोटेचा, तमिलनाडु सरकार के स्वास्थ्य एवं परिवार कल्याण विभाग के प्रधान सचिव डॉ. पी. सेंथिल कुमार और भारतीय चिकित्सा एवं होम्योपैथी निदेशालय की निदेशक श्रीमती एम. विजयलक्ष्मी उपस्थित रहेंगी।\n\nइस समारोह में तमिलनाडु और अन्य राज्यों के सिद्ध चिकित्सक, वैज्ञानिक, शिक्षाविद, विद्वान और छात्र एक मंच पर जुटेंगे। सिद्ध वैधानिक निकायों के वरिष्ठ सदस्य, एनआईएस और सीसीआरएस के शोधकर्ता, साथ ही आयुष मंत्रालय और तमिलनाडु सरकार के अधिकारी भी इसमें भाग लेंगे। इस कार्यक्रम में चेन्नई और पलायमकोट्टई के सरकारी सिद्ध मेडिकल कॉलेजों और तमिलनाडु और केरल के स्व-वित्तपोषित सिद्ध कॉलेजों के स्नातक, स्नातकोत्तर और डॉक्टरेट छात्रों की भी बड़ी संख्या में उपस्थित रहने की उम्मीद है।\n\nइस अवसर पर आयुष मंत्रालय सिद्ध चिकित्सा पद्धति में असाधारण योगदान देने वाले पांच प्रतिष्ठित व्यक्तियों को सम्मानित करेगा।\n\nनौवें सिद्ध दिवस के अवसर पर निवारक स्वास्थ्य, अनुसंधान और वैश्विक कल्याण में सिद्ध चिकित्सा के योगदान को दर्शाया जाएगा। इसका उद्देश्य जागरूकता बढ़ाना और स्वास्थ्य सेवा वितरण, अनुसंधान सहयोग और शैक्षणिकप्रगतिमें सिद्ध चिकित्सा की भूमिका को मजबूत करने की दिशा में सरकार के निरंतर प्रयासों को सामने लाना है। यहकार्यक्रमआयुष मंत्रालय की उस प्रतिबद्धता को दर्शाता हैजोभारत की पारंपरिक चिकित्सा पद्धतियों को राष्ट्रीयएवंवैश्विक स्वास्थ्यसंरचनाओं मेंप्रोत्साहितकरने, नवाचार कोसशक्तबनाने और सिद्ध चिकित्सा को अंतरराष्ट्रीयस्तर पर व्यापकमान्यता दिलानेपरकेंद्रित है।\n\nपीके/केसी/बीयू/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "कोयला मंत्रालय",
    "title": "आबद्ध और वाणिज्यिक खदानों के शानदार प्रदर्शन के कारण कोयले के उत्पादन और प्रेषण में भारी उछाल आया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210937&reg=3&lang=2",
    "content": "**कोयला मंत्रालय**\n\n# आबद्ध और वाणिज्यिक खदानों के शानदार प्रदर्शन के कारण कोयले के उत्पादन और प्रेषण में भारी उछाल आया है\n\n**प्रकाशन तिथि:** 02 JAN 2026 5:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2210937\n\n---\n\nवित्तवर्ष2025-26केदौरानदिसंबर2025मेंआबद्धऔरवाणिज्यिकखदानोंसेकोयलेकेउत्पादनऔरआपूर्तिमेंस्थिरवृद्धिदर्जकीगई।इसअवधिमेंउत्पादन19.48मिलियनटन(एमटी)रहा,जबकिइसमाहकेदौरानकोयलेकीआपूर्ति18.02मिलियनटन(एमटी)रही।पिछलेवर्षकीइसीअवधिकीतुलनामेंउत्पादनमेंयह5.75प्रतिशतकीवार्षिकवृद्धिदर्शाताहै।\n\nवित्तवर्ष2025-26कीतीसरीतिमाही(क्यू-3)मेंआबद्धऔरवाणिज्यिकखदानोंसेकुलकोयलेकाउत्पादन54.14मिलियनटन(एमटी)तकपहुंचगया,जबकिआपूर्ति50.61मिलियनटन(एमटी)रही।इसतिमाहीमेंउत्पादनमें5.35प्रतिशतकीवार्षिकवृद्धिदर्जकीगई,जोइसक्षेत्रमेंनिरंतरपरिचालनगतिकोदर्शातीहै।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001BHH6.png)\n\nवित्तीयवर्ष2025-26केदिसंबरतक,इसक्षेत्रनेसमग्ररूपसेमजबूतप्रदर्शनकियाहै,जिसमेंकोयलाउत्पादनमेंपिछलेवर्षकीइसीअवधिकीतुलनामें9.72प्रतिशतकीवार्षिकवृद्धिऔरआपूर्तिमें6.98प्रतिशतकीवृद्धिदर्जकीगईहै।येउत्साहजनकरुझानपरिचालनदक्षतामेंसुधारऔरपूरेक्षेत्रमेंखननक्षमताकेअधिकप्रभावीउपयोगकोदर्शातेहैं।\n\nसंलग्नग्राफउत्पादनऔरप्रेषणदोनोंमेंलगातारहोरहेप्रदर्शनसुधारकोस्पष्टरूपसेदर्शाताहै,जिसमेंमजबूतवृद्धिदिखाईदेतीहै।\n\nमंत्रालयइसक्षेत्रकेबेहतरप्रदर्शनकाश्रेयकईरणनीतिकनीतिगतउपायों,कड़ीनिगरानीऔरहितधारकोंकोनिरंतरसमर्थनकोदेताहै।इनप्रयासोंसेपरिचालनसंबंधीस्वीकृतियोंमेंतेजीलानेऔरउत्पादनक्षमताबढ़ानेमेंमहत्वपूर्णभूमिकानिभाईहै,जिससेकोयलाउत्पादनऔरआपूर्तिमेंवृद्धिहुईहै।\n\nकोयलामंत्रालयआबद्धऔरवाणिज्यिककोयलाखननकेलिएएकस्थिरऔरप्रदर्शन-उन्मुखवातावरणबनानेपरकेंद्रितहै।निरंतरनीतिगतसुविधा,गहनप्रदर्शननिगरानीऔरहितधारकोंकेसाथसमन्वितजुड़ावकेमाध्यमसे,मंत्रालयविश्वसनीयकोयलेकीउपलब्धतासुनिश्चितकरने,प्रमुखक्षेत्रोंमेंनिर्बाधसंचालनकासमर्थनकरनेऔरदेशकीबढ़तीऊर्जाजरूरतोंकोपूराकरनेकालक्ष्यरखताहै,जिससेवर्ष2047तकविकसितभारतकेदीर्घकालिकराष्ट्रीयलक्ष्यमेंयोगदानदियाजासके।\n\n****\n\nपीके/केसी/एमकेएस/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "निर्यात संवर्धन मिशन के अंतर्गत लघु एवं मध्यम उद्यम के निर्यात को मजबूत करने के लिए दो प्रमुख पहलें शुरू की गईं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210936&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# निर्यात संवर्धन मिशन के अंतर्गत लघु एवं मध्यम उद्यम के निर्यात को मजबूत करने के लिए दो प्रमुख पहलें शुरू की गईं\n\n## लघु एवं मध्यम उद्यमों के लिए निर्यात ऋण हेतु पूर्व एवं पश्चात दोनों के लिए ब्याज सहायता शुरू की गईलघु एवं मध्यम उद्यमों (एमएसएमई) की वित्त तक पहुंच में सुधार लाने के लिए दूसरे मध्यवर्तन के रूप में निर्यात ऋण के लिए आनुशंगिक गारंटी शुरू की गई\n\n**प्रकाशन तिथि:** 02 JAN 2026 6:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2210936\n\n---\n\nनिर्यात संवर्धन मिशन के प्रारंभिक कार्यान्वयन के भाग के रूप में,लघु एवं मध्यम उद्यमों के निर्यात को मजबूत करने एवं व्यापार वित्त तक पहुंच में सुधार लाने के लिए निर्यात प्रोत्साहन उप-योजना के अंतर्गत दो प्रमुख मध्यवर्तन शुरू किए गए हैं।\n\nपहला मध्यवर्तन निर्यात ऋण पर ब्याज सब्सिडी से संबंधित है,जिसका उद्देश्य निर्यात ऋण की लागत को कम करने और लघु एवं मध्यम उद्यम (एमएसएमई) निर्यातकों के सामने उत्पन्न होने वाली कार्यशील पूंजी संबंधी बाधाओं को दूर करना है। इस उपाय के अंतर्गत,पात्र ऋणदाता संस्थानों द्वारा दिए गए निर्यात ऋण पर ब्याज सब्सिडी प्रदान की जाएगीजो निर्यात से पहले और बाद में रुपये में प्रदान की जाएगी। 2.75 प्रतिशत की आधार ब्याज सब्सिडी प्रदान की गई हैजिसमें अधिसूचित अल्प-प्रतिनिधित्व वाले या उभरते बाजारों में निर्यात के लिए अतिरिक्त प्रोत्साहन का प्रावधान भी है,बशर्ते संचालन संबंधी तैयारी पूरी हो।\n\nब्याज सब्सिडी केवल सुसंगत प्रणाली के छह अंकों के स्तर पर अधिसूचित सकारात्मक टैरिफ लाइनों की सूची में शामिल निर्यातों पर ही लागू होगी जिसमें भारत की लगभग 75 प्रतिशत टैरिफ लाइनें शामिल हैं और जो एमएसएमईकी उच्च भागीदारी को दर्शाती हैं। वित्त वर्ष 2025-26 के लिए आयातक-निर्यातक कोड (आईईसी)के लिए निर्यातक-वार वार्षिक सीमा 50 लाख रुपये निर्धारित की गई है। घरेलू एवं वैश्विक मानकों को ध्यान में रखते हुए,लागू दरों की समीक्षा हर छह महीने में मार्च और सितंबर में की जाएगी।\n\nपारदर्शी एवं डेटा-आधारित पद्धति का उपयोग करते हुए सकारात्मक सूची तैयार की गई है,जिसमें श्रम-प्रधान एवं पूंजी-प्रधान क्षेत्रों,एमएसएमईएकाग्रता एवं मूल्यवर्धन को प्राथमिकता प्रदान की गई है,जबकि प्रतिबंधित एवं निषिद्ध वस्तुओं,अपशिष्ट एवं स्क्रैपऔर ओवरलैपिंग प्रोत्साहन योजनाओं के अंतर्गत आने वाले उत्पादों को इसमें शामिल नहीं किया गया है। रणनीतिक निर्यात को बढ़ावा देने के लिए रक्षा और स्कोमेट द्वारा अधिसूचित उत्पादों को भी शामिल किया गया है। इस पहल के लिए भारतीय रिज़र्व बैंक द्वारा विस्तृत परिचालन दिशा-निर्देश जारी किए जाएंगे। एक प्रायोगिक चरण शुरू किया जाएगा,जिसमें कार्यान्वयन संबंधी प्रतिक्रिया के आधार पर सुधार की संभावना मौजूद रहेगी।\n\nनिर्यात प्रोत्साहन के अंतर्गत दूसरा मध्यवर्तन निर्यात ऋण के लिए आनुशंगिक सहायता से संबंधित है,जिसका उद्देश्य लघु एवं मध्यम उद्यम (एमएसएमई) निर्यातकों द्वारा के सामने उत्पन्न होने वाली आनुशंगिक संबंधी बाधाओं को समाप्त करना एवं बैंक वित्त तक पहुंच में सुधार लाना है। इस मध्यवर्तन के अंतर्गत,सूक्ष्म एवं लघु उद्यम ऋण गारंटी निधि ट्रस्ट (सीजीटीएमएसई) के साथ साझेदारी में निर्यात ऋण के लिए आनुशंगिक गारंटी सहायता शुरू की जा रही है। सूक्ष्म एवं लघु निर्यातकों को 85 प्रतिशत तक और मध्यम निर्यातकों को 65 प्रतिशत तक की गारंटी कवरेज प्रदान की जाएगी जिसमें प्रति निर्यातक के लिए एक वित्तीय वर्ष में अधिकतम 10 करोड़ रुपये की गारंटीकृत राशि होगी।\n\nइस मध्यवर्तन का उद्देश्य मौजूदा ऋण गारंटी तंत्रों का पूरक बनना एवं निर्यात-उन्मुख लघु एवं मध्यम उद्यमों को बैंक ऋण प्रदान करने में वृद्धि करना है। विस्तृत दिशा-निर्देश सीजीटीएमएसई द्वारा अधिसूचित किए जाएंगे,जिसके बाद एक प्रायोगिक चरण होगा और फिर निर्यात प्रोत्साहन संरचना के व्यापक संशोधन में इसे एकीकृत किया जाएगा।\n\nइन दोनों मध्यवर्तनों को प्रायोगिक तौर पर लागू किया जाएगा,जिसमें निरंतर निगरानी एवं डेटा-आधारित सुधार शामिल होंगे। निर्यात संवर्धन  मिशन के माध्यम से,सरकार का उद्देश्य निर्यात की लागत में कमी लाना,वित्त तक पहुंच बढ़ाना,देश के निर्यात ब्रांड को मजबूत करना एवं निर्यात बाजारों में विविधता लाना है,जिससे भारतीय निर्यातक,विशेष रूप से लघु एवं मध्यम उद्यमों (एमएसएमई) वैश्विक मूल्य श्रृंखलाओं में अधिक गहराई से शामिल हो सकें और निरंतर निर्यात-आधारित वृद्धि में योगदान दे सकें।\n\nभारत सरकार द्वारा निर्यात संवर्धन मिशन के अंतर्गत कई पहलें शुरू की गई हैं,जिसे केंद्रीय मंत्रिमंडल ने 12 नवंबर 2025 को मंजूरी प्रदान की थी। इस मिशन के लिए वित्त वर्ष 2025-26 से वित्त वर्ष 2030-31 के दौरान कुल 25,060 करोड़ रुपये का बजट आवंटित किया गया है। मिशन का उद्देश्य लघु एवं मध्यम उद्यमों, पहली बार निर्यात करने वाले देशों और श्रम-प्रधान क्षेत्रों पर विशेष ध्यान केंद्रित करते हुए भारत की निर्यात प्रतिस्पर्धात्मकता को मजबूत बनाना है,साथ ही बाजार विविधीकरण एवं मूल्यवर्धित निर्यात को बढ़ावा देना है।\n\nनिर्यात संवर्धन मिशन संयुक्त रूप से वाणिज्य विभाग,सूक्ष्म,लघु एवं मध्यम उद्यम मंत्रालय और वित्त मंत्रालय द्वारा लागू किया जाता है। यह मिशन दो एकीकृत उप-योजनाओं पर आधारित है,अर्थात् निर्यात प्रोत्साहन,जो सस्ती एवं विविधीकृत व्यापार वित्त तक पहुंच सक्षम बनाने पर केंद्रित है,और निर्यात दिशा,जो बाजार तक पहुंच,ब्रांडिंग,नियामक अनुपालन,रसद एवं व्यापार विश्लेषण जैसे गैर-वित्तीय सहायक तत्वों को समर्थन प्रदान करता है।\n\n******\n\nपीके/केसी/एके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "ट्राई ने झारखंड के हजारीबाग जिले और आसपास के क्षेत्रों में, रांची से पटना तक राष्ट्रीय राजमार्गों (एनएच-19, 20 और 22) और पटना-रांची रेलवे मार्ग पर नेटवर्क गुणवत्ता का आकलन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210773&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# ट्राई ने झारखंड के हजारीबाग जिले और आसपास के क्षेत्रों में, रांची से पटना तक राष्ट्रीय राजमार्गों (एनएच-19, 20 और 22) और पटना-रांची रेलवे मार्ग पर नेटवर्क गुणवत्ता का आकलन किया\n\n**प्रकाशन तिथि:** 02 JAN 2026 12:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2210773\n\n---\n\nभारतीय दूरसंचार नियामक प्राधिकरण (ट्राई) ने नवंबर 2025 में बिहार लाइसेंस प्राप्त सेवा क्षेत्र (एलएसए) के लिए अपने स्वतंत्र ड्राइव टेस्ट (आईडीटी) के निष्कर्ष जारी किए। इसमें हजारीबाग जिले और आसपास के क्षेत्रों के व्यापक शहरी मार्ग, एनएच-19, 20 और 22 के साथ रांची से पटना तक का राजमार्ग मार्ग और पटना से रांची तक का रेल मार्ग शामिल है।ट्राई के कोलकाता क्षेत्रीय कार्यालय कीनिगरानीमेंकिएगएइन ड्राइव टेस्ट कामुख्यउद्देश्य शहरीइलाकों, संस्थानों, व्यावसायिकक्षेत्रों, आवासीयपरिसरोंऔररेल मार्गोंपर यात्रियोंवअन्यउपयोगकर्ताओं के अनुभवकेआधारपरमोबाइल नेटवर्कके वास्तविकप्रदर्शन काआकलनकरनाथा।\n\n20 नवंबर 2025 से 28 नवंबर 2025 के बीचट्राईकी टीमों नेबिहारके हजारीबाग जिले और आसपास के क्षेत्रों के शहरी मार्गों, एनएच-19, 20 और 22 के साथ रांची से पटना तक के राजमार्ग और पटना से रांची तक के रेलवे मार्ग पर विस्तृत परीक्षण किए। इन परीक्षणों में 220.9 किलोमीटर का शहरी ड्राइविंगपरीक्षण, 18 हॉटस्पॉटस्थान, 2.1 किलोमीटर का पैदल परीक्षण, 327.5 किलोमीटर का राजमार्गड्राइविंगपरीक्षण और 376.9 किलोमीटर का रेलवे ड्राइविंगपरीक्षण शामिल था। जिन तकनीकों का मूल्यांकन किया गया उनमें 2जी, 3जी, 4जी और 5जी शामिल थीं, जो विभिन्न हैंडसेट क्षमताओं में उपयोगकर्ताओं के सेवा अनुभव को दर्शाती हैं। आईडीटी के निष्कर्षों से सभी संबंधित दूरसंचार सेवा प्रदाताओं (टीएसपी) को पहले ही अवगत करा दिया गया है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-021256240VYJ.jpg)\n\nमूल्यांकित प्रमुख पैरामीटर:\n\nए)वॉइस सेवाएं: कॉल सेटअप सफलता दर (सीएसएसआर), कॉल ड्रॉप दर (डीसीआर), कॉल सेटअप समय, कॉल साइलेंस दर, ध्वनि की गुणवत्ता (एमओएस), कवरेज।\n\nबी)डेटा सेवाएं: डाउनलोड/अपलोड थ्रूपुट, लेटेंसी, जिटर, पैकेट ड्रॉप दर और वीडियो स्ट्रीमिंग में देरी\n\nहजारीबाग जिले और आसपास के क्षेत्रों के शहरी मार्गों, एनएच-19, 20 और 22 के साथ रांची से पटना तक के राजमार्ग मार्ग और पटना से रांची तक के रेलवे मार्ग में समग्र मोबाइल नेटवर्क प्रदर्शन कासार इस प्रकार है:\n\nसेवा प्रदाता\n\nकॉल सेटअप सफलता दर\n\nड्रॉप कॉल दर\n\nशहर\n\nहाइवे\n\nरेलवे\n\nमोबाइल नेटवर्क प्रदर्शन\n\nशहर\n\nहाइवे\n\nरेलवे\n\nकुल मिलाकर\n\nएयरटेल\n\n99.65\n\n100.00\n\n81.48\n\n96.63\n\n0.00\n\n0.00\n\n1.82\n\n0.27\n\nबीएसएनएल\n\n72.14\n\n79.04\n\n14.72\n\n57.80\n\n8.54\n\n9.09\n\n11.32\n\n6.79\n\nआरजेआईएल\n\n99.66\n\n100.00\n\n95.87\n\n99.21\n\n0.34\n\n0.00\n\n4.31\n\n0.79\n\nवीआईएल\n\n89.31\n\n82.18\n\n59.43\n\n82.99\n\n7.75\n\n9.09\n\n23.08\n\n8.73\n\nऑटो-सिलेक्शन मोड में (5जी/4जी/3जी/2जी)\n\nसमग्र ड्राइव परीक्षणकेदौरान 5जी डेटा सेवाओं ने 199.26 एमबीपीएस कीअधिकतम औसत डाउनलोड गतिऔर 24.47 एमबीपीएसकीअधिकतम औसत अपलोड गतिदर्जकी।\n\nएयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल के मामले मेंसिटी ड्राइव मेंकुल आईडीटी रूट के क्रमशः 5.53 प्रतिशत, 46.10प्रतिशत, 4.52प्रतिशत और 23.98प्रतिशत रूटों पर ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में खराब सिग्नल स्ट्रेंथ देखी गई है।\n\nहज़ारीबाग़ जिले और आसपास के क्षेत्रोंमेंमूल्यांकन में हदरी, करियातपुर, हरली पेटो, दारू, अमनारी, केसुरा, सीता गढ़ा, हुरहुरु, नवादा, हुपाद, हरम, हरली, बड़कागांव, पकरी बरवाडीह, जमुआरी, पुंडरी, सुल्ताना, गदोखर, लुपुंग, डुमरौन, मंडई खुर्द, नवाबगंज आदि क्षेत्र शामिल थे।\n\nट्राई ने निम्नलिखित क्षेत्रों में वास्तविक स्थितियों का मूल्यांकन किया- (i) बाराचट्टी डाकघर, तेतरिया खुर्द, बिहार (ii) बिड़ला इंस्टीट्यूट ऑफ टेक्नोलॉजी, मेसरा, झारखंड (iii) कैनरी हिल हज़ारीबाग़, झारखंड (iv) सिविल कोर्ट हज़ारीबाग़, झारखंड (v) प्रधान डाकघर, हज़ारीबाग़, झारखंड (vi) हज़ारीबाग़ नया बस स्टैंड, हज़ारीबाग़, झारखंड (vii) हज़ारीबाग़ वन्यजीव अभयारण्य, हज़ारीबाग़, झारखंड (viii) हेसागढ़ा पंचायत भवन, काशीखाप, झारखंड (ix) केंदुआ मोर चौपारण बस स्टैंड, चौपारण, झारखंड (x) मां विंध्यवाशिनी कॉलेज ऑफ एजुकेशन, कर्मतनर, झारखंड (xi) मुख्य द्वार आईआईएमबीजी, गया, बिहार (xii) न्यू बुलिडिंग शेख भिखारी मेडिकल कॉलेज, हज़ारीबाग़, झारखंड (xiii) पावरग्रिड कंपनी ऑफ इंडिया लिमिटेड गया, भंवरबार, बिहार (xiv) राधा गोविंद विश्वविद्यालय, लालकी घाटी, झारखंड (xv) शहीद निर्मल महतो चौक, कोठार, झारखंड (xvi) शिवाजी चौक, विजयनगर, रांची, झारखंड (xvii) एसएन सिन्हा कॉलेज, जहानाबाद, बिहार (xviii) विनोबा भावे विश्वविद्यालय, हज़ारीबाग़, झारखंड, स्थैतिक परीक्षणके माध्यम से और (i) हजारीबाग टाउन रेलवे स्टेशन, झारखंड (ii) सदर अस्पताल हजारीबाग, झारखंड, पैदल परीक्षणके माध्यम से।\n\nप्रमुख क्यूओएस मापदंडों के आधार पर प्रदर्शन:\n\nसीएसएसआर: कॉल सेटअप सफलता दर (प्रतिशत में),सीएसटी: कॉल सेटअप समय (सेकंड में),डीसीआर: कॉल ड्रॉप दर (प्रतिशत में) औरएमओएस: औसत राय स्कोर\n\nये परीक्षण ट्राई द्वारा सुझाए गए उपकरणों और मानकीकृत प्रोटोकॉल का उपयोग करते हुए किए गए थे। विस्तृत रिपोर्ट ट्राई की वेबसाइटwww.trai.gov.inपर उपलब्ध है। किसी भी स्पष्टीकरण/जानकारी के लिए ट्राई के सलाहकार (क्षेत्रीय कार्यालय, कोलकाता) श्री कौशिक मुखर्जी से ईमेल adv.kolkata@trai.gov.in या दूरभाष संख्या +91-33-22361401 पर संपर्क किया जा सकता है।\n\nपीके/केसी/बीयू/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी 3 जनवरी 2026 को पिपरावा के पवित्र अवशेषों की प्रदर्शनी का उद्घाटन करेंगे।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210847&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी 3 जनवरी 2026 को पिपरावा के पवित्र अवशेषों की प्रदर्शनी का उद्घाटन करेंगे।\n\n## भव अंतरराष्ट्रीय प्रर्दशनी – प्रकाश और कमल: प्रबुद्ध व्यक्ति के अवशेष\n\n**प्रकाशन तिथि:** 02 JAN 2026 3:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2210847\n\n---\n\nसंस्कृति मंत्रालय राय पिथोरा सांस्कृतिक परिसर में पिपरावा से प्राप्त अवशेषों,अस्थि-कलशों और रत्न अवशेषों की एक ऐतिहासिक प्रदर्शनी का आयोजन कर रहा है।इन अवशेषों को हाल ही में भारत वापस लाया गया है। इस प्रदर्शनी का उद्घाटन प्रधानमंत्री श्री नरेंद्र मोदी3जनवरी2026कोसुबह11बजे करेंगे।\n\nयह ऐतिहासिक प्रदर्शनी127वर्षों के बाद वापस लाए गए भगवान बुद्ध के पिपरावा रत्न अवशेषों को फिर से दुनिया को दिखाने के लिए है। इसके साथ ही1898और फिर1971-1975में पिपरावा स्थल पर हुई खुदाई से प्राप्त अवशेषों,रत्न अवशेषों और अवशेष पात्रों का भी एक बार फिर संगम हुआ है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001WDPT.png)\n\n\"प्रकाश और कमल: प्रबुद्ध व्यक्ति के अवशेष\" शीर्षक वाली यह प्रदर्शनी संस्कृति मंत्रालय के अधीन विभिन्न सांस्कृतिक संस्थानों से सम्बंधित प्राचीन वस्तुओं और कलाकृतियों को विषयगत रूप से प्रदर्शित करती है। ये अवशेष बुद्ध से सम्बंधित सबसे व्यापक संग्रह का प्रतिनिधित्व करते हैं। यह गहन दार्शनिक अर्थ,उत्कृष्ट शिल्प कौशल और वैश्विक आध्यात्मिक महत्व का प्रतीक हैं। प्रदर्शनी में छठी शताब्दी ईसा पूर्व से लेकर वर्तमान तक की80से अधिक वस्तुएं शामिल हैं,इनमें मूर्तियां,पांडुलिपियां,थांगका और अनुष्ठानिक वस्तुएं शामिल हैं।\n\nयह अभूतपूर्व आयोजन संस्कृति मंत्रालय द्वारा जुलाई2025में सार्वजनिक-निजी साझेदारी के माध्यम से हासिल की गई कलाकृतियों की सफल वापसी की याद में आयोजित किया गया है।इसके चलते सोथबीज़ हांगकांग में नीलामी रोक दी गई थी।1898की खुदाई के बाद पहली बार,इस प्रदर्शनी में निम्नलिखित अवशेषों को एक साथ लाया गया है:\n\nपवित्र बुद्ध अवशेषों की खोज विलियम क्लैक्सटन पेप्पे ने1898में कपिलवस्तु के प्राचीन स्तूप में की थी। इनकी खोज के बाद,इनके कुछ हिस्से विश्व स्तर पर वितरित किए गए,इनमें से एक हिस्सा सियाम के राजा को भेंट किया गया,दूसरा इंग्लैंड ले जाया गया और तीसरा कोलकाता के भारतीय संग्रहालय में संरक्षित किया गया।2025में,पेप्पे परिवार का हिस्सा संस्कृति मंत्रालय के निर्णायक कदम और विश्व भर के बौद्ध समुदायों के समर्थन से स्वदेश वापस लाया गया।\n\nयह प्रदर्शनी बौद्ध धर्म के जन्मस्थान के रूप में देश की भूमिका को रेखांकित करती है और वैश्विक आध्यात्मिक एवं सांस्कृतिक नेता के रूप में भारत की स्थिति को सुदृढ़ करती है। प्रधानमंत्री नरेन्द्र मोदी के नेतृत्व में,वैश्विक भागीदारी में भारत की सभ्यतागत एवं आध्यात्मिक विरासत का अधिक से अधिक उपयोग हो रहा है।642प्राचीन वस्तुएं भारत वापस लाई गई हैं।पिपरावा अवशेषों की वापसी एक ऐतिहासिक उपलब्धि है।\n\nउद्घाटन समारोह में केंद्रीय मंत्री,राजदूत और राजनयिक कोर के सदस्य,पूजनीय बौद्ध भिक्षु,वरिष्ठ सरकारी अधिकारी,विद्वान,विरासत विशेषज्ञ,कला जगत के सम्मानित सदस्य,कला प्रेमी,बौद्ध धर्म के अनुयायी और छात्र भाग लेंगे।\n\nयह प्रदर्शनी विरासत संरक्षण और सांस्कृतिक नेतृत्व के प्रति सरकार की प्रतिबद्धता की पुष्टि करती है,साथ ही भारत की आध्यात्मिक विरासत और बुद्ध धम्म के जन्मस्थान के रूप में इसके महत्व का जश्न मनाती है।यह भारत की अपनी सभ्यतागत विरासत को संरक्षित करने और इसे दुनिया के साथ साझा करने की अटूट प्रतिबद्धता को दर्शाती है।\n\n****\n\nपीके/केसी/वीके/एसवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002I56Q.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003MZMA.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004XJZA.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005Y8M6.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006ESOW.png)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "सरकार ने इलेक्ट्रॉनिक्स कंपोनेंट मैन्युफैक्चरिंग स्कीम (ईसीएमएस) की तीसरी किश्त के तहत 22 प्रस्तावों को मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210928&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# सरकार ने इलेक्ट्रॉनिक्स कंपोनेंट मैन्युफैक्चरिंग स्कीम (ईसीएमएस) की तीसरी किश्त के तहत 22 प्रस्तावों को मंजूरी दी\n\n## 41,863 करोड़ रुपये के अनुमानित निवेश से 33,791 प्रत्यक्ष रोजगार सृजित होने की उम्मीदइस कार्यक्रम ने भारत के इलेक्ट्रॉनिक्स विनिर्माण तंत्र को सुदृढ़ किया है, जिससे घरेलू मांग के बड़े हिस्से को स्वदेशी रूप से पूरा करना संभव हो पाया : केंद्रीय मंत्री श्री अश्विनी वैष्णव\n\n**प्रकाशन तिथि:** 02 JAN 2026 6:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2210928\n\n---\n\nपूर्व में घोषित12,704करोड़ रुपये के24आवेदनों की स्वीकृति के क्रम में,इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय नेइलेक्ट्रॉनिक्स घटक विनिर्माण योजना (ईसीएमएस)के तहत41,863करोड़ रुपये केअनुमानितनिवेशऔर2,58,152करोड़ रुपये के अनुमानितउत्पादन वाले22और प्रस्तावों कोमंजूरी दी है। इन स्वीकृतियों से33,791प्रत्यक्ष रोजगार के अवसरसृजित होने की उम्मीद है।\n\nइन स्वीकृतियों में11लक्षित सेगमेंट उत्पादों का निर्माण शामिल है,जिनका उपयोग मोबाइल निर्माण,दूरसंचार,उपभोक्ता इलेक्ट्रॉनिक्स,रणनीतिक इलेक्ट्रॉनिक्स,ऑटोमोटिव और आईटी हार्डवेयर उत्पादों जैसे विभिन्न क्षेत्रों में होता है। ये11उत्पाद निम्नलिखित हैं:\n\n![image0010V8B.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0010V8B.jpg)\n\nपीसीबी (एचडीआई सहित)के विनिर्माण की मंजूरी9आवेदकों को दी गई है,जिनमेंइंडिया सर्किट्स प्राइवेट लिमिटेड,वाइटल इलेक्ट्रॉनिक्स प्राइवेट लिमिटेड,सिग्नुम इलेक्ट्रॉनिक्स लिमिटेड,एपिटोम कंपोनेंट्स प्राइवेट लिमिटेड,बीपीएल लिमिटेड,एटी एंड एस इंडिया प्राइवेट लिमिटेड,एसेंट-के सर्किट प्राइवेट लिमिटेड,सीआईपीएसए टेक इंडिया प्राइवेट लिमिटेड और शोगिनी टेक्नोआर्ट्स प्राइवेट लिमिटेड शामिल हैं। इसके अतिरिक्त, इलेक्ट्रॉनिक सर्किट में ऊर्जा भंडारण और पावर कंडीशनिंग के लिए आवश्यककैपेसिटर के विनिर्माण की मंजूरीडेकी इलेक्ट्रॉनिक्स लिमिटेडऔरटीडीके इंडिया प्राइवेट लिमिटेडको दी गई है,जो इलेक्ट्रॉनिक कंपोनेंट्स और सिस्टम्स की एक प्रमुख वैश्विक विनिर्माता कंपनी है। हाई-स्पीडकनेक्टर्स के विनिर्माण की मंजूरीएम्फेनॉल हाई स्पीड टेक्नोलॉजी इंडिया प्राइवेट लिमिटेडको दी गई है।इसके अतिरिक्त,मोबाइल,आईटी हार्डवेयर उत्पादों और संबंधित उपकरणों के लिए इनक्लोजरबनाने की मंजूरीयुझानटेक्नोलॉजी (इंडिया) प्राइवेट लिमिटेड (इलेक्ट्रॉनिक घटकों की एक वैश्विक निर्माता कंपनी),मदरसन इलेक्ट्रॉनिक कंपोनेंट्स प्राइवेट लिमिटेड(इलेक्ट्रॉनिक घटकों और प्रणालियों की एक प्रमुख भारतीय निर्माता कंपनी) औरटाटा इलेक्ट्रॉनिक्स प्राइवेट लिमिटेड (एक प्रमुख भारतीय इलेक्ट्रॉनिक्स निर्माता और एक विश्वसनीय वैश्विक ब्रांड) को दी गई है। साथ ही,डिजिटल अनुप्रयोगों के लिए लिथियम-आयन सेलबनाने के लिए आवेदन को भीमंजूरी मिल गई है। ये सेल उपभोक्ता और औद्योगिक इलेक्ट्रॉनिक्स के लिए रिचार्जेबल ऊर्जा भंडारण इकाइयों के रूप में कार्य करते हैं।लिथियम-आयन सेल विनिर्माण में अग्रणी वैश्विक कंपनियों में से एक,एटीएलबैटरी टेक्नोलॉजी (इंडिया) प्राइवेट लिमिटेड को यह मंजूरी मिली है।\n\nसब-असेंबली श्रेणी में,ऑप्टिकल ट्रांससीवर (एसएफपी)के विनिर्माण के लिएडिक्सन इलेक्ट्रोकनेक्ट प्राइवेट लिमिटेडको;कैमरा मॉड्यूल सब असेंबलीके विनिर्माण के लिएकुनशान क्यू टेक माइक्रोइलेक्ट्रॉनिक्स (इंडिया) प्राइवेट लिमिटेड को;औरडिस्प्ले मॉड्यूल सब-असेंबलीके निर्माण के लिएसैमसंग डिस्प्ले नोएडा प्राइवेट लिमिटेड को,जो वैश्विक स्तर पर शीर्ष इलेक्ट्रॉनिक्स ब्रांडों में से एक है,अनुमोदन दिया गया है।\n\nइसके अलावा,इलेक्ट्रॉनिक्स विनिर्माण आपूर्ति श्रृंखला को मजबूत करने के लिए,एनपीएसपीएल एडवांस्ड मैटेरियल्स प्राइवेट लिमिटेड कोएनोड सामग्रीके निर्माण के लिए भी मंजूरी दी गई है,जो लिथियम-आयन सेल निर्माण के लिए एक महत्वपूर्ण वस्तु है और लिथियम-आयन सेल की ऊर्जा घनत्व और जीवन-चक्र निर्धारित करती है;विप्रो ग्लोबल इंजीनियरिंग एंड इलेक्ट्रॉनिक मैटेरियल्स प्राइवेट लिमिटेड कोलैमिनेट (कॉपर क्लैड)के निर्माण के लिए मंजूरी दी गई है,जो पीसीबी निर्माण के लिए आधार सामग्री है और पीसीबी निर्माण की सामग्री सूची का एक महत्वपूर्ण हिस्सा (~30प्रतिशत)है;औरहिंडाल्को इंडस्ट्रीज लिमिटेड को मोबाइल फोन के इनक्लोजरों के लिएएल्युमीनियम एक्सट्रूज़नके विनिर्माण के लिए मंजूरी दी गई है,जिसका वर्तमान में100प्रतिशतआयात किया जा रहा है।\n\nस्वीकृत इकाइयां आंध्र प्रदेश,हरियाणा,कर्नाटक,मध्य प्रदेश,महाराष्ट्र,तमिलनाडु,उत्तर प्रदेश और राजस्थान सहित आठ राज्यों में फैली हुई हैं,जो भौगोलिक रूप से संतुलित औद्योगिक विकास और देश भर में इलेक्ट्रॉनिक्स विनिर्माण के विस्तार पर सरकार के फोकस को मजबूत करती हैं। अनुमोदन के नवीनतम चरण के साथ,ईसीएमएस के तहत अब तक11राज्यों में कुल46आवेदन स्वीकृत किए गए हैं,जिनमें कुल54,567करोड़ रुपये का निवेशशामिल है। इससेलगभग51,000लोगों के लिए प्रत्यक्ष रोजगारसृजित होगा।\n\nइलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव ने इस अवसर पर कहा कि इस कार्यक्रम ने भारत के इलेक्ट्रॉनिक्स विनिर्माण तंत्र को मजबूत किया है,जिससे घरेलू मांग के बड़े हिस्से को स्वदेशी रूप से पूरा करना संभव हो गया है। इलेक्ट्रॉनिक्स क्षेत्र के लिए अपने विजन को रेखांकित करते हुए उन्होंने कहा कि2047में भी भारत की बड़ी जनसंख्या युवाओं की ही रहेगी,जबकि उस समय तक कई अन्य अर्थव्यवस्थाओं में विकास ठहर चुका होगा। उन्होंने कहा कि भारत एकमात्र ऐसी अर्थव्यवस्था होगी जो2100तक निरंतर विकास करती रहेगी,इसलिए विकास को जारी रखने के लिए सभी संरचनात्मक आधारभूत तत्वों को स्थापित करना महत्वपूर्ण है।\n\nइलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी राज्य मंत्री श्री जितिन प्रसाद ने कहा कि भारत को इलेक्ट्रॉनिक्स विनिर्माण के अगले बड़े गंतव्य के रूप में देखा जा रहा है और यह वैश्विक भू-राजनीतिक अनिश्चितता के बीच एक विश्वसनीय भागीदार के रूप में उभर रहा है।\n\nइलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी सचिव श्री एस. कृष्णन ने कहा कि वर्तमान चरण में स्वीकृत आवेदन देश के इलेक्ट्रॉनिक विनिर्माण इको-सिस्टम के लिए महत्वपूर्ण हैं और ईसीएमएस के महत्वपूर्ण लक्ष्यों में से एक को साकार करने में मदद करते हैं।\n\nइन स्वीकृतियों से घरेलू आपूर्ति श्रृंखलाओं को काफी मजबूती मिलेगी,महत्वपूर्ण इलेक्ट्रॉनिक घटकों के लिए आयात पर निर्भरता कम होगी और भारत में उच्च मूल्य वाली विनिर्माण क्षमताओं के विकास को मदद मिलेगी।\n\nइलेक्ट्रॉनिक्स कंपोनेंट मैन्युफैक्चरिंग स्कीम के तहत मिली ये स्वीकृतियां इलेक्ट्रॉनिक्स विनिर्माण क्षेत्र में एक साहसिक और दूरदर्शी कदम को दर्शाती हैं,जो भारत को इलेक्ट्रॉनिक्स विनिर्माण का वैश्विक केंद्र बनाने के प्रधानमंत्री नरेन्द्र मोदी के विजन के अनुरूप है।\n\n****\n\nपीके/केसी/एसकेजे/एसके\n\n![image002G5VP.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002G5VP.jpg)\n\n![image0033ION.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0033ION.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "2018-2025 की अवधि के दौरान, कोविड वाले साल 2020 को छोड़कर, दिल्ली में इस साल PM10 और PM2.5 की औसत सांद्रता का स्तर सबसे कम रहा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210960&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# 2018-2025 की अवधि के दौरान, कोविड वाले साल 2020 को छोड़कर, दिल्ली में इस साल PM10 और PM2.5 की औसत सांद्रता का स्तर सबसे कम रहा\n\n**प्रकाशन तिथि:** 02 JAN 2026 7:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2210960\n\n---\n\nदिल्ली-एनसीआरऔरआसपासकेक्षेत्रोंमेंवायुगुणवत्ताप्रबंधनआयोग(सीएक्यूएम)ने2021मेंअपनीस्थापनाकेबादसे,निर्देशों/सलाहोंऔरआदेशोंकीएकश्रृंखलाकेमाध्यमसे,दिल्ली-एनसीआरमेंवायुप्रदूषणकोकमकरनेकीदिशामेंविभिन्ननीतिगतउपायोंऔरजमीनीकार्रवाईकीशुरुआतकीहै।\n\n2018-2025कीअवधिकेदौरान,कोविडवालेसाल2020कोछोड़कर,दिल्लीमेंकणीयपदार्थ(PM 10औरPM 2.5)कीऔसतसांद्रता2025मेंअबतककीसबसेकमदर्जकीगई,जिसमेंवार्षिकऔसतPM10औरPM2.5सांद्रताक्रमशः198 µg/m³और97 µg/m³थी।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001P9IC.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001P9IC.jpeg)\n\nपीएम10औरपीएम2.5कीतुलनात्मकसांद्रता\n\n31दिसंबर2025तकदिल्लीमेंकणीयपदार्थ(PM10औरPM2.5)केदैनिकऔसतउत्सर्जन/सांद्रताकेतुलनात्मकमानइसप्रकारहैं:\n\nवर्ष\n\nदैनिकऔसतपीएम10(µgm/m³)\n\nदैनिकऔसतपीएम2.5(µgm/m³)\n\n2018\n\n242\n\n114\n\n2019\n\n218\n\n109\n\n2020*\n\n181\n\n95\n\n2021\n\n211\n\n105\n\n2022\n\n211\n\n98\n\n2023\n\n206\n\n100\n\n2024\n\n212\n\n105\n\n2025\n\n198\n\n97\n\n*कोविड वर्ष\n\nइसप्रकार,कोविडसेप्रभावितवर्ष2020कोछोड़कर,वर्ष2025मेंपीएम10औरपीएम2.5सांद्रताकेऔसतमानअबतककेसबसेनिचलेस्तरपरपहुंचगएहैं।\n\nजमीनीस्तरपरनिरंतरप्रयासोंऔरअल्प/मध्यम/दीर्घकालिकमेंठोसपरिणामप्राप्तकरनेकेलिएलक्षितनीतिगतपहलोंकेसाथ,यहउम्मीदकीजातीहैकिदिल्लीमेंवायुगुणवत्तापरिदृश्यमेंसालदरसालधीरे-धीरेलेकिनउल्लेखनीयसुधारदेखनेकोमिलेगा।\n\n******\n\nपीके/केसी/जीके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "राष्ट्रीय जैव विविधता प्राधिकरण ने लाल चंदन किसानों को 45 लाख रुपये वितरित किए, जिससे किसानों के दोहरी आय को बढावा तथा लाल चंदन के उपयोग को बढ़ावा मिला",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210743&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# राष्ट्रीय जैव विविधता प्राधिकरण ने लाल चंदन किसानों को 45 लाख रुपये वितरित किए, जिससे किसानों के दोहरी आय को बढावा तथा लाल चंदन के उपयोग को बढ़ावा मिला\n\n**प्रकाशन तिथि:** 02 JAN 2026 11:22AM | PIB Delhi\n**रिलीज़ आईडी:** 2210743\n\n---\n\nराष्ट्रीय जैव विविधता प्राधिकरण (एनबीए) ने आंध्र प्रदेश राज्य जैव विविधता बोर्ड के माध्यम से आंध्र प्रदेश के किसानों को45लाख रुपये (50,000मिलियन अमेरिकी डॉलर)की राशि जारी करके अभिगम और लाभ साझाकरण (एबीएस) संवितरण के अंतर्गत अपनी श्रृंखला को जारी रखा है। इस राशि के वितरण के साथ,भारत द्वारा जारी की गई कुल अभिगम और लाभ साझाकरण राशि अब143.5करोड़ रुपये (16मिलियन अमेरिकी डॉलर) से अधिक हो गई है।\n\nयह पहल लाल चंदन की खेती करने वाले किसानों के लिए उपलब्ध आर्थिक अवसर को रेखांकित करती है,जिन्हें दोहरी आय का लाभ मिलता है: पहला,खेती की गई लाल चंदन की लकड़ी/लठ्ठों की कानूनी रूप से बिक्री के माध्यम से;और दूसरा,जैविक विविधता अधिनियम, 2002के अंतर्गत अनिवार्य अभिगम और लाभ साझाकरण तंत्र के अंतर्गत मौद्रिक लाभ के माध्यम से। इस प्रकार अभिगम और लाभ साझाकरण ढांचा विश्व स्तर पर मूल्यवान स्थानिक प्रजाति के संरक्षण और सतत उपयोग के लिए किसानों को सीधे तौर पर पुरस्कृत करता है।\n\nआज तक,राष्ट्रीय जैव विविधता प्राधिकरण ने आंध्र प्रदेश राज्य को लाल चंदन के संरक्षण,सुरक्षा और लाभ के दावेदारों के लिए104करोड़ रुपये (11.5मिलियन अमेरिकी डॉलर) से अधिक और तमिलनाडु,कर्नाटक,महाराष्ट्र,ओडिशा और तेलंगाना सहित अन्य राज्यों को15करोड़ रुपये (1.66मिलियन अमेरिकी डॉलर) से अधिक की राशि जारी की है।\n\nपिछले तीन महीनों में,राष्ट्रीय जैव विविधता प्राधिकरण ने आंध्र प्रदेश,तमिलनाडु और तेलंगाना राज्यों के220से अधिक लाल चंदन किसानों को अभिगम और लाभ साझाकरण की ओर से5.35करोड़ रुपये की राशि जारी की है।\n\nराष्ट्रीय जैव विविधता प्राधिकरण का अभिगम और लाभ साझाकरण ढांचा न केवल लाभों के निष्पक्ष और समान वितरण को सुनिश्चित करता है,बल्कि सक्रिय रूप से सतत उपयोग प्रणालियों को बढ़ावा देता है,अवैध व्यापार और अत्यधिक दोहन को हतोत्साहित करता है। संरक्षण परिणामों को ठोस जैव-आर्थिक लाभों से जोड़कर,अभिगम और लाभ साझाकरण ढांचा लाल चंदन को एक संरक्षित प्रजाति से कृषि समुदायों के लिए आजीविका-सहायक संपत्ति में बदल देता है।\n\nराष्ट्रीय जैव विविधता प्राधिकरण के निरंतर प्रयासों से अभिगम और लाभ साझाकरण की धनराशि लाभार्थियों तक पहुंचाने में मदद मिलती है,जिससे संरक्षण,वैज्ञानिक अनुसंधान और किसानों एवं समुदायों के सामाजिक-आर्थिक विकास को बढ़ावा मिलता है। राष्ट्रीय जैव विविधता प्राधिकरण भावी पीढ़ियों के लिए लाल चंदन के संरक्षण हेतु कार्य करता है,जिससे आजीविका और वैश्विक जैव विविधता प्रयासों में देश के नेतृत्व दोनों को समर्थन मिलता है।\n\n*****\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "मत्स्यपालन, पशुपालन और डेयरी मंत्रालय",
    "title": "मत्स्य पालन विभाग का नीली क्रांति में स्वदेशी पर बल",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210929&reg=3&lang=2",
    "content": "**मत्स्यपालन, पशुपालन और डेयरी मंत्रालय**\n\n# मत्स्य पालन विभाग का नीली क्रांति में स्वदेशी पर बल\n\n## भारत में मत्स्यपालन में स्वदेशी प्रजातियों को बढ़ावा देना\n\n**प्रकाशन तिथि:** 02 JAN 2026 6:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2210929\n\n---\n\nहिमालयी नदियों से लेकर हिंद महासागर के तटीय जल तक फैले भारत के विविध जलीय इको-सिस्टम में स्वदेशी मछली प्रजातियों का भंडार है। यह देश के पारिस्थितिक संतुलन और सांस्कृतिक विरासत का अभिन्न अंग हैं। इन स्वदेशी प्रजातियों का संवर्धन न केवल मत्स्य पालन की स्थिरता के लिए बल्कि खाद्य सुरक्षा बढ़ाने,स्थानीय अर्थव्यवस्थाओं को समर्थन देने और जैव विविधता के संरक्षण के लिए भी आवश्यक है। देश में मछली उत्पादों की बढ़ती मांग को पूरा करने और पर्यावरणीय चुनौतियों से निपटने के प्रयासों के बीच,देशी मछली प्रजातियों का रणनीतिक संवर्धन देश की समृद्ध जलीय विरासत को संरक्षित करते हुए इन लक्ष्यों को प्राप्त करने का मार्ग प्रशस्त करता है।\n\nस्थानीय या देशी प्रजातियां वे हैं जो विशिष्ट भौगोलिक क्षेत्रों और जलीय वातावरणों के अनुकूल विकसित और अनुकूलित हुई हैं। भारत में,इन प्रजातियों में मीठे पानी,खारे पानी और समुद्री मछलियों की एक विस्तृत विविधता शामिल है।इनमें से प्रत्येक की अपनी अनूठी पारिस्थितिक भूमिका और आर्थिक महत्व है।2800से अधिक स्थानीय मछली और शंख प्रजातियों की पहचान की गई है।इनमें से917प्रजातियाँ मीठे पानी से, 394प्रजातियां खारे पानी से और1548प्रजातियां समुद्री हैं (स्रोत: आईसीएआर-एनबीएफजीआर)।\n\nइन वर्षों में देश ने व्यावसायिक रूप से महत्वपूर्ण80से अधिक मछली/शंख प्रजातियों के लिए प्रजनन और बीज उत्पादन प्रौद्योगिकियां विकसित की हैं। हालांकि,देश के मत्स्य पालन उत्पादन में मुख्य योगदान कुछ चुनिंदा प्रजातियों का ही है। तीन प्रमुख कार्प प्रजातियां,रोहू,कतला और मृगाल तथा विशाल मीठे पानी का झींगा,भारतीय मीठे पानी के मत्स्य पालन का आधार हैं। परिणामस्वरूप,देश में मीठे पानी के मत्स्य पालन से उत्पादित19.50मिलियन टन मछली में से तीन-चौथाई से अधिक भारतीय प्रमुख कार्प प्रजातियों का योगदान है। खारे पानी के मत्स्य पालन में,वर्तमान उत्पादन का अधिकांश हिस्सा एक ही विदेशी झींगा प्रजाति (पेनायस वन्नामेई)का है,जबकि स्वदेशी ब्लैक टाइगर झींगा (पेनायस मॉनडॉन)का योगदान बहुत कम है। देश में समुद्री मत्स्य पालन अभी भी प्रारंभिक अवस्था में है।\n\nदेश में मत्स्यपालन विविधीकरण को बढ़ावा देने के लिए,मीठे पानी,खारे पानी और समुद्री वातावरण में मत्स्यपालन के लिए महत्वपूर्ण संभावित स्वदेशी मछली प्रजातियों को प्राथमिकता देना आवश्यक महसूस किया जा रहा है। आर्थिक महत्व और क्षेत्रीय महत्व के आधार पर निम्नलिखित स्वदेशी प्रजातियों को प्राथमिकता दी गई है:1.फ्रिंज्ड-लिप्ड कार्प (लेबियो फ़िम्ब्रिएटस), 2.ऑलिव बार्ब (सिस्टोमस सराना), 3.पेंग्बा (ओस्टियोब्रामा बेलांगेरी), 4.स्ट्राइप्ड मुर्रेल (चन्ना स्ट्रिएटा), 5.पाब्दा (ओमपोक एसपीपी), 6.सिंघी (हेटेरोप्नेस्टेस फॉसिलिस), 7.एशियन सीबास (लेट्स कैल्केरिफ़र), 8.पर्लस्पॉट (एट्रोप्लससुराटेन्सिस), 9.पोम्पानो (ट्रैकिनोटस एसपीपी.), 10.मड क्रैब (स्काइला एसपीपी.), 11.पेनायस इंडिकस।\n\nऊपर चयनित प्रजातियां मत्स्यपालन के लिए उत्कृष्ट उम्मीदवार मानी जाती हैं,और इनका प्रजनन,बड़े पैमाने पर बीज उत्पादन की तकनीकें और पालन-पोषण की पद्धतियां पहले से ही उपलब्ध हैं। ये प्रजातियां समुदायों और उनके जलीय वातावरण के बीच गहरे सम्बंध को दर्शाती हैं और सांस्कृतिक विरासत के संरक्षण को बढ़ावा देती हैं। ये प्रजातियां न केवल सांस्कृतिक रूप से महत्वपूर्ण हैं,बल्कि स्थानीय समुदायों के भरण-पोषण के लिए भी आवश्यक हैं,क्योंकि स्थानीय और क्षेत्रीय बाजारों में इनका उच्च मूल्य है। ये लाखों लोगों के आहार का एक महत्वपूर्ण हिस्सा हैं और मत्स्यपालन उत्पादन और आय में महत्वपूर्ण योगदान दे सकती हैं।\n\nस्वदेशी मछली प्रजातियों को बढ़ावा देने के लाभों के बारे में अक्सर जागरूकता और तकनीकी ज्ञान की कमी पाई जाती है। यह कमी इन प्रजातियों को मत्स्य पालन प्रणालियों में एकीकृत करने के प्रयासों में बाधा डालती है। इसलिए,हितधारकों को शिक्षित करना और स्वदेशी प्रजातियों के प्रजनन,बीज उत्पादन और विकास प्रक्रियाओं के लाभों और तकनीकों पर प्रशिक्षण प्रदान करना आवश्यक है। भारत मत्स्य प्रबंधन और पर्यावरणीय स्थिरता की जटिलताओं से जूझ रहा है,ऐसे में इन स्वदेशी मछली प्रजातियों को बढ़ावा देना एक आशाजनक मार्ग प्रदान करता है। जलीय संसाधनों के दीर्घकालिक स्वास्थ्य और समृद्धि को सुनिश्चित करने के लिए इन प्रजातियों के अद्वितीय पारिस्थितिक,आर्थिक और सांस्कृतिक मूल्यों का लाभ उठाकर,भारत मत्स्य पालन के लिए अधिक संतुलित और टिकाऊ दृष्टिकोण अपना सकता है।\n\nअंतर्देशीय और जलीय कृषि मिलकर भारत के मछली उत्पादन में75प्रतिशतसे अधिक का योगदान करते हैं,जो मछली पकड़ने की पारंपरिक प्रणालियों की तुलना में मत्स्य पालन प्रणालियों के प्रभुत्व को दर्शाता है। इसलिए,सरकार का मत्स्य विभाग (डीओएफ) अपनी मौजूदा योजनाओं जैसे प्रधानमंत्री मत्स्य संपदा योजना (पीएमएमएसवाई),नई उप-योजना प्रधानमंत्री मत्स्य किसान समृद्धि सह-योजना (पीएमएमकेएसवाई) और मत्स्य एवं जलीय कृषि अवसंरचना विकास कोष (एफआईडीएफ) के माध्यम से गुणवत्तापूर्ण और किफायती बीज और चारा की आपूर्ति में अंतर को पाटने और प्रशिक्षण एवं कार्यशालाओं के माध्यम से जनसमुदाय को तकनीकी ज्ञान का प्रसार करने के लिए काम कर रहा है। पीएमएमएसवाई देश में मत्स्य पालन क्षेत्र के विकास और स्थिरता को बढ़ावा देने के लिए बनाई गई एक व्यापक योजना है। इसके प्राथमिक उद्देश्य जलीय कृषि उत्पादकता बढ़ाना,मछुआरों की आजीविका में सुधार करना और जलीय संसाधनों का सतत उपयोग सुनिश्चित करना है। यह योजना, जलीय कृषि का विस्तार,प्रजातियों का विविधीकरण और आनुवंशिक सुधार जैसे कई प्रमुख क्षेत्रों पर केंद्रित है। ये प्रयास भूमि और जल संसाधनों के उत्पादक उपयोग में महत्वपूर्ण भूमिका निभाते हैं,जो इस क्षेत्र के विकास के लिए आवश्यक हैं। भारतीय कृषि अनुसंधान परिषद (आईसीएआर) अपने विभिन्न अनुसंधान संस्थानों के माध्यम से स्वदेशी मछली प्रजातियों पर व्यापक शोध करता है,इसमें उनकी जीव विज्ञान,प्रजनन संबंधी आदतें,व्यावसायिक रूप से महत्वपूर्ण मछली और शंख प्रजातियों के आनुवंशिक सुधार कार्यक्रम और पर्यावास सम्बंधी आवश्यकताओं का अध्ययन शामिल है। आईसीएआर लुप्तप्राय और संकटग्रस्त स्वदेशी मछली प्रजातियों के संरक्षण के लिए पर्यावास संरक्षण,प्रजनन कार्यक्रमों और आनुवंशिक संरक्षण हेतु रणनीतियों का विकास और कार्यान्वयन करके भी सक्रिय रूप से जुड़ा हुआ है।\n\nमत्स्य विभाग ने आईसीएआर के परामर्श से कुछ स्वदेशी प्रजातियों का आनुवंशिक सुधार हेतु चयन किया है और गुणवत्तापूर्ण एवं स्वस्थ बीज उत्पादन के लिए आईसीएआर के मत्स्य संस्थानों को वित्तीय सहायता प्रदान की है। चयनित प्रजातियां हैं: (i)स्कैम्पी, (ii)रोहू, (iii)कतला, (iv)मुर्रेल, (v)पी. इंडिकस, (vi)पी. मोनोडॉनऔर (v)इंडियन पोम्पानो। इसके अतिरिक्त,विभाग ने पीएमएमएमएसवाई के तहत आईसीएआर-केंद्रीय मीठे जल मत्स्य पालन संस्थान (आईसीएआर-सीआईएफए),भुवनेश्वर में मीठे जल मत्स्य पालन प्रजातियों के लिए और आईसीएआर-केंद्रीय समुद्री मत्स्य अनुसंधान संस्थान (आईसीएआर-सीएमएफआरआई),मंडपम के क्षेत्रीय केंद्र में समुद्री प्रजातियों के लिए नाभिकीय प्रजनन केंद्र (एनबीसी) की स्थापना को भी मंजूरी दी है।\n\nमत्स्य विभाग ने क्षेत्रीय महत्व के आधार पर स्वदेशी प्रजातियों के उत्पादन और प्रसंस्करण क्लस्टर अधिसूचित किए हैं।इनका उद्देश्य उत्पादन बढ़ाना,मूल्य श्रृंखला को मजबूत करना,फसल कटाई के बाद होने वाले नुकसान को कम करना और ग्रामीण महिलाओं और युवाओं को रोजगार प्रदान करना है। कुल34क्लस्टर अधिसूचित किए गए हैं,जिनमें पूर्वोत्तर राज्यों,जम्मू और कश्मीर,लद्दाख,अंडमान और निकोबार तथा लक्षद्वीप आदि में उत्पादन और प्रसंस्करण क्लस्टर का विकास शामिल है। स्वदेशी प्रजातियों को बढ़ावा देने के उद्देश्य से बनाए गए क्लस्टर इस प्रकार हैं: (i)ओडिशा में स्कैम्पी क्लस्टर, (ii)तेलंगाना में मुर्रेल क्लस्टर, (iii)त्रिपुरा में पाबदा क्लस्टर, (iv)मणिपुर में पेंगबा क्लस्टर, (v)जम्मू और कश्मीर में ट्राउट क्लस्टर, (vi)लद्दाख में ट्राउट क्लस्टर, (vii)केरल में पर्ल स्पॉट क्लस्टर, (viii)कर्नाटक में पिंजरा संस्कृति के माध्यम से समुद्री स्वदेशी प्रजातियों को बढ़ावा देना, (ix)मदुरै में सजावटी मत्स्य पालन क्लस्टर।\n\n****\n\nपीके/केसी/वीके/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "स्वास्थ्य सुरक्षा से राष्ट्रीय सुरक्षा (एचएसएनएस) उपकर अधिनियम, 2026 और इसके नियमों से संबंधित अक्सर पूछे जाने वाले  महत्वपूर्ण  प्रश्न (FAQs)",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210822&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# स्वास्थ्य सुरक्षा से राष्ट्रीय सुरक्षा (एचएसएनएस) उपकर अधिनियम, 2026 और इसके नियमों से संबंधित अक्सर पूछे जाने वाले  महत्वपूर्ण  प्रश्न (FAQs)\n\n**प्रकाशन तिथि:** 02 JAN 2026 5:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2210822\n\n---\n\nप्रश्न1:एचएसएनएस उपकर नियमों के तहत किसे पंजीकरण कराना आवश्यक है?\n\nउत्तर:स्वास्थ्य सुरक्षा से राष्ट्रीय सुरक्षा उपकर अधिनियम, 2025 (जिसे इसके बाद 'अधिनियम' कहा जाएगा) की धारा 3 के अनुसार, प्रत्येक कर योग्य व्यक्ति के लिए पंजीकरण कराना अनिवार्य है। पंजीकरण के लिए आवेदन ACES पोर्टल के माध्यम सेFORM HSNS REG-01में किया जाएगा। जहाँ मशीनें एक से अधिक कारखानों में लगी हैं, वहाँ प्रत्येक कारखाने के लिए अलग पंजीकरण की आवश्यकता होगी।\n\nप्रश्न2:मैं पान मसाला का मौजूदा निर्माता हूँ। मुझे नए एचएसएनएसउपकर नियमों के तहत किस तारीख तक पंजीकरण के लिए आवेदन करना होगा?\n\nउत्तर:आपको अधिनियम और HSNS उपकर नियमों के लागू होने के तुरंत बाद, यानी 1 फरवरी, 2026 को पंजीकरण के लिए आवेदन करना होगा। चूँकि उपकर (Cess) भुगतान करने का दायित्व उसी तारीख से शुरू हो जाता है, इसलिए आपको पोर्टल परFORM HSNS REG-01में पंजीकरण आवेदन जल्द से जल्द जमा करना चाहिए। आपका पंजीकरण प्रमाणपत्र उस तारीख से प्रभावी होगा जब से आप कर के उत्तरदायी बनते हैं, जो मौजूदा निर्माताओं के लिए 1 फरवरी, 2026 है।\n\nप्रश्न3:मैंने पंजीकरण के लिए आवेदन कर दिया है,लेकिन अधिकारी ने पिछले दस दिनों से कोई जवाब नहीं दिया है। क्या मैं उत्पादन शुरू कर सकता हूँ?\n\nउत्तर:हाँ। एचएसएनएस उपकर नियमों के नियम 5(3) के अनुसार, यदि संबंधित अधिकारी सात कार्य दिवसों के भीतर कोई कार्रवाई करने में विफल रहता है, तो आवेदन को स्वीकृत मान लिया जाता है। इसके पश्चात, पोर्टल परFORM HSNS REG-02में पंजीकरण प्रमाणपत्र उपलब्ध करा दिया जाएगा।\n\nप्रश्न4:क्या मैं पंजीकरण प्रमाणपत्र प्राप्त किए बिना,केवल पंजीकरण के लिए आवेदन करने के बाद अपने उपकर (Cess)दायित्व का भुगतान कर सकता हूँ?\n\nउत्तर:हाँ, आपFORM HSNS REG-01को सफलतापूर्वक जमा करने पर प्राप्त अस्थाई पंजीकरण संख्या (टेम्पररी रजिस्ट्रेशन नंबर) के आधार पर अपने उपकर (Cess) दायित्व का भुगतान कर सकते हैं। अधिनियम के अनुसार, प्रत्येक कर योग्य व्यक्ति से महीने की शुरुआत में उपकर एकत्र किया जाना अनिवार्य है, लेकिन यह उस महीने की 7 तारीख से बाद नहीं होना चाहिए। ऐसे नए आवेदक, जो 1 फरवरी, 2026 को पहले से ही मशीनों के मालिक हैं या उन पर नियंत्रण रखते हैं, वे उक्त अस्थाई पंजीकरण संख्या का उपयोग करके पोर्टल पर उपकर का भुगतान कर सकते हैं, भले ही उनका पंजीकरण प्रमाणपत्र (जो सात कार्य दिवसों के भीतर जारी किया जाएगा) अभी प्रक्रिया में हो।\n\nप्रश्न5:एक बार पंजीकरण प्राप्त करने के बाद,मुझे अपनी मशीनों के संबंध में घोषणा कब दाखिल करनी होगी?\n\nउत्तर:आपको अपना पंजीकरण प्राप्त होने के सात दिनों के भीतर पोर्टल परFORM HSNS DEC-01में घोषणा (डिक्लेरेशन) दाखिल करनी होगी। इस घोषणा में आपकी मशीनों के वे पैरामीटर (जैसे अधिकतम निर्धारित गति/रेटेड स्पीड, निर्दिष्ट वस्तुओं का वजन, आदि) स्पष्ट रूप से दिए जाने चाहिए जो उपकर (Cess) की गणना के लिए प्रासंगिक हैं।\n\nउदाहरण:मान लीजिए ‘ABC Ltd’ को 10 फरवरी, 2026 को अपना पंजीकरण प्रमाणपत्र (रजिस्ट्रेशन सर्टिफिकेट) प्राप्त होता है। ऐसी स्थिति में, उन्हें 17 फरवरी, 2026 तकFORM HSNS DEC-01दाखिल करना अनिवार्य होगा।\n\nप्रश्न6:यदि मैं एक नई मशीन जोड़ता हूँ तो क्या होगा?क्या मुझे विभाग को सूचित करने की आवश्यकता है?\n\nउत्तर:हाँ। आपको अधिनियम की धारा 9(3) और HSNS उपकर नियमों के नियम 9(2) के तहत, उपकर (Cess) की गणना से संबंधित मापदंडों में किसी भी बदलाव के पंद्रह दिनों के भीतर एक नई घोषणा दाखिल करनी होगी। इसमें किसी भी नई मशीन को लगाना या उसे जोड़ना शामिल है।\n\nउदाहरण:मान लीजिए कि आप 1 मार्च, 2026 को एक नई पैकिंग मशीन लगाते हैं। ऐसी स्थिति में, आपको इस बदलाव को दर्शाते हुए 16 मार्च, 2026 तकFORM HSNS DEC-01में एक नई घोषणा दाखिल करनी होगी।\n\nप्रश्न7:क्या मैं पहली घोषणा दाखिल करने के तुरंत बाद नई घोषणा दाखिल कर सकता हूँ?\n\nउत्तर:एचएसएनएस उपकर नियमों के नियम 9(2) के अनुसार, आप तब तक नई घोषणा दाखिल नहीं कर सकते, जब तक कि संबंधित अधिकारी आपकी पिछली घोषणा के संबंध में नियम 11 के तहत आदेश जारी न कर दे।\n\nप्रश्न8:विभाग मेरी घोषणा का सत्यापन कैसे करेगा?\n\nउत्तर:संबंधित अधिकारी एचएसएनएसउपकर नियमों (अध्याय III) के नियम 10 के अनुसार आपके द्वारा की गई घोषणा का 90 दिनों के भीतर सत्यापन करेगा।\n\nप्रश्न9:क्या होगा यदि अधिकारी को पता चलता है कि मेरी मशीन की अधिकतम निर्धारित गति (मैक्सिमम रेटेड स्पीड) मेरे द्वारा घोषित गति से अधिक है?\n\nउत्तर:यदि उपकर (Cess) की गणना को प्रभावित करने वाली कोई विसंगति पाई जाती है, तो:\n\nउदाहरण:मान लीजिए कि 1 फरवरी को एक निर्माता 300 पाउच/मिनट की गति वाली मशीन स्थापित करता है और विभाग को उसका विवरण देता है। 1 अप्रैल को, संबंधित अधिकारी सत्यापन के बाद यह निष्कर्ष निकालता है कि मशीन की वास्तविक अधिकतम निर्धारित गति (मैक्सिमम रेटेड स्पीड) 700 पाउच/मिनट है। सुनवाई का उचित अवसर देने के बाद, अधिकारी 30 अप्रैल तक उपकर (cess) की गणना का विवरण देते हुए एक आदेश जारी करेगा। पंजीकृत व्यक्ति को फरवरी, मार्च और अप्रैल के लिए उपकर की अंतर राशि का भुगतान ब्याज सहित करना होगा, क्योंकि यह कर दायित्व मशीन की स्थापना की तारीख (1 फरवरी) से ही लागू माना जाएगा। साथ ही, जारी आदेश के अनुसार आने वाली अवधि के लिए भी निर्धारित उपकर का भुगतान करना होगा।\n\nप्रश्न10:यदि अधिकारी मेरी घोषणा से सहमत है,तो क्या मुझे इसकी कोई पुष्टि मिलेगी?\n\nउत्तर:हाँ। यदि सत्यापन के दौरान कोई विसंगति नहीं पाई जाती है, तो संबंधित अधिकारी सत्यापन की तारीख से 15 दिनों के भीतर आपकी घोषणा की पुष्टि करते हुए एक आदेश पारित करेगा।\n\nप्रश्न11:एचएसएनएस उपकर (Cess)की गणना कैसे की जाती है?क्या यह वास्तविक उत्पादन पर आधारित है?\n\nउत्तर:नहीं। इसकी गणना और भुगतान मासिक आधार पर किया जाता है, जो स्थापित पैकिंग मशीनों की संख्या और उनकी अधिकतम पैकिंग गति पर आधारित होता है, जैसा कि अधिनियम की अनुसूची II की तालिका 1 में निर्दिष्ट है। यदि कोई इकाई पूरी तरह से मैनुअल प्रक्रिया वाली है, तो देय उपकर अधिनियम की अनुसूची II की तालिका 2 के अनुसार होगा।\n\nप्रश्न 12: मैं महीने के बीच में एक नई मशीन स्थापित कर रहा हूँ। क्या मुझे पूरे महीने का उपकर देना होगा?\n\nउत्तर:हाँ। यदि आप एक पंजीकृत व्यक्ति हैं और आप महीने के बीच में एक नई मशीन जोड़ते या इंस्टॉल करते हैं, तो उस नई मशीन के लिए देय उपकर (Cess) का पूरे महीने के लिए पूर्ण भुगतान ऐसी इंस्टॉल या जोड़ने के पाँच दिनों के भीतर करना अनिवार्य है।\n\nउदाहरण:'M/s ABC Ltd' (एक मौजूदा पंजीकृत इकाई) 4 मशीनें संचालित करती है। 20 अगस्त, 2026 को, वे 5वीं मशीन स्थापित करते हैं, जिसकी मासिक उपकर देयता ₹ 1,01,00,000 है। उन्हें इस मशीन के लिए ₹ 1,01,00,000 के मासिक उपकर का भुगतान 25 अगस्त, 2026 तक करना होगा। भुगतान में किसी भी देरी के मामले में, 26 अगस्त, 2026 से वास्तविक भुगतान की तिथि तक ब्याज देय होगा।\n\nप्रश्न13:भुगतान और रिटर्न दाखिल करने की नियत तारीखें (ड्यू डेट) क्या हैं?\n\nउत्तर:आपको संबंधित महीने के 7वें दिन तक इलेक्ट्रॉनिक रूप से मासिक उपकर (Cess) का भुगतान करना होगा। साथ ही, आपकोFORM HSNS RET-01में मासिक रिटर्न अगले महीने की20 तारीख तकदाखिल करना अनिवार्य है।\n\nप्रश्न14:यदि मैं अपना रिटर्न देरी से दाखिल करता हूँ तो क्या होगा?\n\nउत्तर:यदि आप तय तारीख तक रिटर्न दाखिल करने में विफल रहते हैं, तो संबंधित अधिकारी आपको एक नोटिस जारी करेगा, जिसमें आपको उक्त नोटिस प्राप्त होने के पंद्रह दिनों के भीतर रिटर्न जमा करने की आवश्यकता होगी। इसके अतिरिक्त, अधिनियम की धारा 18(1)(c) के अनुसार, तय तारीख पर रिटर्न दाखिल न करने के परिणामस्वरूप कम से कम ₹10,000 का जुर्माना लगेगा।\n\nप्रश्न15:क्या होगा यदि मैं अपने रिटर्न में गलती करता हूँ या गलत जानकारी देता हूँ?\n\nउत्तर:आप अपने रिटर्न में किसी भी चूक या गलत विवरण को उस कैलेंडर महीने के अंत से पहले सुधार सकते हैं, जिसमें मूल रिटर्न (ओरिजिनल रिटर्न) दाखिल किया गया था। हालांकि, यदि इस सुधार के परिणामस्वरूप मूल रूप से घोषित उपकर (cess) की तुलना में अधिक कर देयता बनती है, तो आपको ब्याज के साथ अंतर राशि का भुगतान करना होगा।\n\nप्रश्न16:एचएसएनएस उपकर नियमों के तहत \"एबेटमेंट\" क्या है?\n\nउत्तर:एबेटमेंट एक पंजीकृत व्यक्ति की उपकर (Cess) देयता में समायोजन (एडजस्टमेंट) का एक तरीका है, जो उस स्थिति में दिया जाता है जब कोई मशीन या मैनुअल प्रक्रिया इकाई लगातार पंद्रह दिन या उससे अधिक की अवधि के लिए बंद/निष्क्रिय रहती है। चूँकि उपकर की गणना प्रति मशीन मासिक आधार पर की जाती है, इसलिए एबेटमेंट ऐसी अवधियों के लिए पहले से भुगतान किए गए उपकर के समायोजन को सुनिश्चित करता है जब मशीन सील थी और उपयोग में नहीं थी।\n\nप्रश्न17:एबेटमेंट (छूट) का दावा करने के लिए शटडाउन की न्यूनतम अवधि क्या है?\n\nउत्तर:आप केवल तभी एबेटमेंट (छूट) का दावा कर सकते हैं जब मशीन या मैनुअल इकाई लगातार पंद्रह दिन या उससे अधिक की अवधि के लिए निष्क्रिय रहे। यदि कोई मशीन 10 दिनों के लिए सील की जाती है, फिर दो दिनों के लिए उसकी सील खोली जाती है और फिर से अगले 10 दिनों के लिए सील कर दी जाती है, तो आप एबेटमेंट का दावा नहीं कर सकते, क्योंकि निरंतर अवधि 15 दिनों से कम है।\n\nप्रश्न18:क्या मैं केवल मशीन बंद कर सकता हूँ और बाद में एबेटमेंट का दावा कर सकता हूँ?\n\nउत्तर:नहीं। आपको मशीन बंद करने की अपनी योजना के बारे में कम से कम 3 कार्य दिवस पहले संबंधित अधिकारी को सूचित करना होगा। आपके द्वारा सूचना प्राप्त होने के तीन दिनों के भीतर, संबंधित अधिकारी आपकी फैक्ट्री का दौरा करेंगे और मशीन को आधिकारिक तौर पर सील कर देंगे ताकि उसे चलाया न जा सके।\n\nआपको यह सुनिश्चित करना होगा कि जिस अवधि के दौरान मशीन सील थी, उस दौरान उस मशीन पर कोई भी निर्माण कार्य (मैन्युफैक्चरिंग) न हो।\n\nप्रश्न19:यदि मेरी मशीन काम नहीं कर रही है या कोई डिमांड नहीं है,तो क्या मैं उपकर देना बंद कर सकता हूँ?\n\nउत्तर:आप केवल तभी एबेटमेंट (एडजस्टमेंट) का दावा कर सकते हैं जब मशीन लगातार 15 दिन या उससे अधिक की अवधि के लिए निष्क्रिय रहे। इसके लिए एचएसएनएस उपकर नियमों के चैप्टर V के तहत एबेटमेंट का दावा करने की निर्धारित प्रक्रिया का पालन किया जाना चाहिए।\n\nप्रश्न20:एबेटमेंट (छूट) की राशि की गणना कैसे की जाती है?\n\nउत्तर:एबेटमेंट की गणना नीचे दिए गए सूत्र (फ़ॉर्मूले) का उपयोग करके आनुपातिक आधार (प्रो-राटा) पर की जाती है:\n\nA=CN×D\n\nयहाँ प्रतीकों का अर्थ निम्नलिखित है:\n\nA:एबेटमेंट की राशि (वह राशि जो आपको छूट के रूप में मिलेगी) ।\n\nC:उस मशीन के लिए कुल मासिक उपकर देयता।\n\nN:उस महीने में दिनों की कुल संख्या (जैसे 28, 29, 30या 31)।\n\nD:उस महीने में मशीन के लगातार निष्क्रिय रहने वाले दिनों की कुल संख्या।\n\nA=2,02,00,00030×19=₹1,27,93,333\n\n●जुलाई महीने के लिए एबेटमेंट की गणना:\n\nA1=2,02,00,00031×12=₹78,19,355\n\nA2=2,02,00,00031×9=₹58,64,516\n\nप्रश्न21:मुझे यह पैसा वापस कब मिलेगा?\n\nउत्तर:यह कोई नकद रिफंड नहीं है। आपको उस अवधि (जिसके लिए एबेटमेंट का दावा किया जा रहा है) के अगले महीने की 20 तारीख तक या उससे पहले अपना दावा प्रस्तुत करना होगा। संबंधित अधिकारी दावा प्राप्त होने के 15 दिनों के भीतर आदेश जारी करेगा। एबेटमेंट की गई राशि को उस महीने के अगले महीने की उपकर देयता के विरुद्ध समायोजित (एडजस्ट) किया जाना है, जिसमें आदेश जारी किया गया है।\n\nप्रश्न22:मैं एक सील की गई मशीन को दोबारा कैसे शुरू करूँ?\n\nउत्तर:आपको परिचालन (ऑपरेशन) फिर से शुरू करने की अपनी योजना से कम से कम 3 कार्य दिवस पहले संबंधित अधिकारी को सूचित करना होगा। अधिकारी आपकी फैक्ट्री या परिसर का दौरा करेंगे और मशीन की सील करेंगे।\n\nप्रश्न23:क्या मेरी फैक्ट्री के लिए कोई अनिवार्य निगरानी आवश्यकताएं हैं?\n\nउत्तर:हाँ। आपको एक सीसीटीवी सिस्टम स्थापित करना अनिवार्य है जो सभी पैकिंग मशीनों और मैन्युअल प्रक्रिया इकाइयों को कवर करता हो। इसकी फुटेज को 24 महीनों तक सुरक्षित रखा जाना चाहिए और अधिकारियों द्वारा मांगे जाने पर 48 घंटों के भीतर उपलब्ध कराया जाना चाहिए।\n\nप्रश्न24:क्या मैं अपनी फैक्ट्री से पुरानी मशीन हटा सकता हूँ?\n\nउत्तर:हाँ। आपको परिचालन बंद करने या मशीन हटाने से कम से कम 3 कार्य दिवस पहले संबंधित अधिकारी को सूचित करना अनिवार्य है। अधिकारी अपनी देखरेख में मशीन को अनइंस्टॉल करवाएगा और उसे वहां से हटवाएगा। यदि मशीन को वहां से हटाना संभव नहीं है, तो उसे सील कर दिया जाएगा।\n\nप्रश्न25:मेरी मशीन की अधिकतम रेटेड गति700पाउच/मिनट है,लेकिन मैं इसे केवल300पाउच/मिनट पर चलाता हूँ। मुझ पर अनुसूचीII (शेड्यूलII)का कौन सा स्लैब लागू होगा?\n\nउत्तर:आपको उपकर (Cess) की राशि का भुगतान मशीन की अधिकतम रेटेड गति (मैक्सिमम रेटेड स्पीड) के आधार पर करना होगा, न कि वास्तविक ऑपरेटिंग स्पीड के आधार पर। नियम 12 के अनुसार, मशीन की अधिकतम रेटेड गति वह मानी जाएगी जो मशीन द्वारा प्राप्त की जा सकने वाली अधिकतम गति है, चाहे वास्तविक ऑपरेटिंग स्पीड कुछ भी हो या मशीन का उपयोग किसी भी वजन के माल के उत्पादन के लिए किया जा रहा हो।\n\nप्रश्न26:यदि मैं एक महीने में निर्दिष्ट सामान का उत्पादन नहीं करता हूँ,लेकिन मशीन सील नहीं थी,तो क्या मुझे अभी भी उपकर (Cess)देना होगा?\n\nउत्तर:हाँ।\n\nप्रश्न27:मेरी मशीन1सितंबर से15सितंबर तक सील थी।15सितंबर की शाम को इसे डी-सील (सील खोलना) कर दिया गया। क्या मैं एबेटमेंट (छूट) का दावा करने का पात्र हूँ?\n\nउत्तर:नहीं। चूंकि मशीन लगातार केवल 14 दिनों की अवधि के लिए बंद थी, इसलिए आप एबेटमेंट (छूट) का दावा करने के पात्र नहीं हैं।\n\nप्रश्न28:मेरे पास5मशीनें हैं।4मशीनें20दिनों के लिए सील थीं,लेकिन1मशीन चल रही थी। क्या मैं उन4मशीनों के लिए एबेटमेंट (छूट) का दावा कर सकता हूँ?\n\nउत्तर: हाँ।एबेटमेंट (छूट) का दावा मशीन-वार किया जाता है।\n\nप्रश्न29:मैं एक पुरानी मशीन को सक्रैप करना चाहता हूँ। क्या मैं इसे बस खोलकर अलग कर सकता हूँ?\n\nउत्तर: नहीं।आपको नियम 34 के अनुसार निर्धारित प्रक्रिया का पालन करना होगा, जिसके तहत आपको मशीन को अनइंस्टॉल करने की इच्छित तिथि से कम से कम तीन कार्य दिवस पहले संबंधित अधिकारी को सूचित करना आवश्यक है। संबंधित अधिकारी तब फैक्ट्री से मशीन को हटाने की प्रक्रिया की निगरानी करेगा। यदि मशीन को वहां से हटाना संभव नहीं है, तो अधिकारी उसे इस तरह से सील कर देगा कि उसे चलाया न जा सके।\n\nप्रश्न30:यदि मेरी फैक्ट्री में मशीनों और मैन्युअल प्रक्रियाओं दोनों का उपयोग किया जाता है,तो उपकर (Cess)की गणना कैसे की जाती है?\n\nउत्तर:अधिनियम के तहत, उपकर (Cess) की गणना उत्पादन सेटअप के विशिष्ट नेचर के आधार पर की जाती है। यदि प्रक्रिया के किसी भी हिस्से में मशीन शामिल है, तो उपकर की गणना अधिनियम की अनुसूची II की तालिका 1 में दी गई मशीन-आधारित दरों का उपयोग करके की जाएगी। किसी प्रक्रिया को केवल तभी पूरी तरह से मैन्युअल माना जाता है, जब फैक्ट्री में निर्माण या उत्पादन के किसी भी हिस्से में सहायता करने या उसे पूरा करने में सक्षम कोई भी मशीन इंस्टॉल न हो। ऐसी स्थिति में देय उपकर की राशि अधिनियम की अनुसूची II की तालिका 2 के अनुसार होगी (11 लाख रुपये प्रति माह)।\n\nप्रश्न31:मैं मार्च2026में एक नई पान मसाला निर्माण इकाई शुरू करने की योजना बना रहा हूँ। यदि मैं मशीनें स्थापित करता हूँ और महीने की10तारीख को उत्पादन शुरू करता हूँ,तो क्या मुझे पूरे महीने का उपकर देना होगा?\n\nउत्तर:नहीं। एचएसएनएस नियमों के नियम 12 के प्रावधान के अनुसार, यदि कोई नया पंजीकृत व्यक्ति महीने के दौरान मशीनें स्थापित करता है, तो उस विशिष्ट महीने के लिए देय उपकर (Cess) की गणना आनुपातिक आधार (प्रो-राटा बेसिस) पर की जाती है। आप केवल उस महीने के शेष दिनों के लिए भुगतान करेंगे, जो मशीन की स्थापना की तारीख या मैन्युअल प्रक्रिया इकाई के शुरू होने की तारीख (जो भी लागू हो) से शुरू होगी। इसके अलावा, आपको यह आनुपातिक उपकर राशि ऐसी स्थापना या शुरुआत के पांच दिनों के भीतर जमा करनी होगी।\n\nउदाहरण:यदि आप एक नई इकाई शुरू करते हैं और 16 सितंबर को मशीनें स्थापित करते हैं, तो आप 16 से 30 सितंबर तक के 15 दिनों के लिए आनुपातिक आधार (प्रो-राटा बेसिस) पर उपकर (Cess) की देय राशि का भुगतान करेंगे। यह भुगतान आपको 21 सितंबर तक करना होगा।\n\nप्रश्न32:मशीनों का सत्यापन कितनी बार किया जाएगा?\n\nउत्तर:फैक्ट्री और मशीनों का फिजिकल वेरिफिकेशन संबंधित अधिकारी द्वाराFORM HSNS DEC-01में प्रारंभिक घोषणा दाखिल करने के 90 दिनों के भीतर किया जाएगा। यदि उपकर (Cess) की गणना के किसी भी पैरामीटर में बदलाव होता है (जैसे कि नई मशीन जोड़ना या इंस्टॉल करना, मशीन की अधिकतम रेटेड गति में बदलावया निर्दिष्ट सामान के वजन में परिवर्तन), तो ऐसे बदलाव के 15 दिनों के भीतर एक नई घोषणा प्रस्तुत करना आवश्यक है। नई घोषणाओं का सत्यापन भी उन्हें दाखिल करने के 90 दिनों के भीतर किया जाएगा।\n\nअधिसूचनादेखनेकेलिएयहांक्लिककरें\n\n****\n\nनाभ/कुमोना",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "वित्तीय सेवा विभाग के सचिव ने अंतर-विभागीय समिति बैठक की अध्यक्षता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210772&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# वित्तीय सेवा विभाग के सचिव ने अंतर-विभागीय समिति बैठक की अध्यक्षता की\n\n## भारत में शाखाएं/प्रतिनिधि कार्यालय/सहायक कंपनियां खोलने के इच्छुक विदेशी बैंकों के प्रस्तावों पर बैठक में विचार किया गया\n\n**प्रकाशन तिथि:** 02 JAN 2026 2:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2210772\n\n---\n\nवित्तीय सेवा विभाग के सचिव श्री एम नागराजू नेआज अंतर-विभागीय समिति (आईडीसी) बैठक की अध्यक्षता की। इसमें गृह मंत्रालय,विदेश मंत्रालय,वाणिज्य विभाग और भारतीय रिज़र्व बैंक के सदस्य मंत्रालयों/विभागों ने भाग लिया।यह बैठक भारत में अपनी शाखाएं/प्रतिनिधि कार्यालय/सहायक कंपनियां खोलने के इच्छुक विदेशी बैंकों के संबंध में आरबीआई से प्राप्त प्रस्तावों पर विचार करने के लिए आयोजित की गईथी।\n\nबैठक के दौरान,उचित विचार-विमर्श के बाद,समिति ने अपने समक्ष रखे गए प्रस्तावों की अनुशंसा की।\n\n![image001XMA9.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001XMA9.jpg)\n\nआईडीसी एक समिति है जिसमें वित्तीय सेवा विभाग (डीएफएस),नोडल विभाग के रूप में,विदेशी और घरेलू बैंकों से प्राप्त प्रस्तावों का मूल्यांकन करता है। आम सहमति पर पहुंचने से पूर्वसमिति सदस्य मंत्रालयों/विभागोंजैसेगृह मंत्रालय,विदेश मंत्रालय और वित्त विभाग से सुरक्षा,राजनीतिक और आर्थिक दृष्टिकोण से संबंधित मामलों पर परामर्श करती है और उनकी राय लेती है।\n\n****\n\nपीके/केसी/एसकेजे/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "केंद्रीय स्वास्थ्य मंत्री श्री जेपी नड्डा ने भारतीय फार्माकोपिया के 10 वें संस्करण का विमोचन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210803&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# केंद्रीय स्वास्थ्य मंत्री श्री जेपी नड्डा ने भारतीय फार्माकोपिया के 10 वें संस्करण का विमोचन किया\n\n## भारतीय फार्माकोपिया को अंतरराष्ट्रीय स्वीकृति मिली और 19 वैश्विक दक्षिणी देशों में मान्यता प्राप्त हुई: श्री जेपी नड्डाश्री नड्डा ने कहा कि भारत विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के फार्माकोविजिलेंस योगदान में 123वें से 8वें स्थान पर पहुंच गया हैभारतीय फार्माकोपिया 2026 में 121 नए मोनोग्राफ शामिल किए गए हैं, जिनमें टीबी-रोधी, मधुमेह-रोधी और कैंसर-रोधी दवाओं का दायरा बढ़ाया गया हैभारतीय फार्माकोपिया 2026 में पहली बार ट्रांसफ्यूजन मेडिसिन के लिए रक्त घटक मोनोग्राफ शामिल किए गए हैं\n\n**प्रकाशन तिथि:** 02 JAN 2026 1:46PM | PIB Delhi\n**रिलीज़ आईडी:** 2210803\n\n---\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण एवं रसायन एवं उर्वरक मंत्री श्री जेपी नड्डा ने आज नई दिल्ली स्थित डॉ. अंबेडकर अंतर्राष्ट्रीय केंद्र में भारतीय फार्माकोपिया 2026(आईपी) 2026-भारत के औषधि मानकों की आधिकारिक पुस्तक के10वें संस्करण का विमोचन किया।यह संस्‍करण दवाओं की गुणवत्ता,सुरक्षा और प्रभावकारिता को मजबूत करने के भारत के निरंतर प्रयासों की एक कड़ी है।\n\nश्री नड्डा ने इस अवसर पर कहा कि भारतीय फार्माकोपिया देश में दवाओं के लिए आधिकारिक मानक पुस्तक और भारत के फार्मास्यूटिकल्स नियामक ढांचे का आधार है। उन्होंने कहा कि भारतीय फार्माकोपिया का10वां संस्करण वैज्ञानिक प्रगति,वैश्विक सर्वोत्तम विधियों और फार्मास्युटिकल और विनियमन में भारत के बढ़ते नेतृत्व को दर्शाता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0015IKL.jpg)\n\nउन्होंने कहा कि भारतीय फार्माकोपिया2026में121नए मोनोग्राफ शामिल किए गए हैं,जिससे मोनोग्राफ की कुल संख्या बढ़कर3,340हो गई है। उन्होंने आगे कहा कि तपेदिक रोधी,मधुमेह रोधी और कैंसर रोधी दवाओं के साथ-साथ आयरन सप्लीमेंट सहित प्रमुख चिकित्सीय श्रेणियों में कवरेज को काफी मजबूत किया गया है,जिससे विभिन्न राष्ट्रीय स्वास्थ्य कार्यक्रमों के तहत उपयोग की जाने वाली दवाओं का व्यापक मानकीकरण सुनिश्चित होता है।\n\nकेंद्रीय स्वास्थ्य मंत्री ने फार्माकोविजिलेंस का उल्‍लेख करते हुएकहा कि'हाल के वर्षों में,भारतीय फार्माकोपिया के मानकों को अंतरराष्ट्रीय स्तर पर भी स्वीकृति मिली है क्योंकि यह भारत सरकार की स्वास्थ्य कूटनीति के अंतर्गत एक प्रमुख एजेंडा बन गया है।'उन्होंने कहा कि भारतीय फार्माकोपिया को अब वैश्विक दक्षिण के19देशों में मान्यता प्राप्त है।\n\nश्री नड्डा ने भारतीय फार्माकोपिया आयोग (आईपीसी) के अंतर्गत भारत के फार्माकोविजिलेंस कार्यक्रम (पीवीपी) की उल्लेखनीय प्रगति पर भी प्रकाश डाला। उन्होंने बताया कि वर्ष2009-2014के दौरान विश्व स्वास्थ्य संगठन के फार्माकोविजिलेंस डेटाबेस में योगदान में भारत वैश्विक स्तर पर123वें स्थान पर था,लेकिन वर्ष2025में यह8वें स्थान पर पहुंच गया है। आईपीसी और पीवीपी टीम की सराहना करते हुए श्री नड्डा ने कहा कि यह उपलब्‍धि मजबूत फार्माकोविजिलेंस प्रणाली रोगी सुरक्षा,गुणवत्ता आश्वासन और सुदृढ़ नियामक निगरानी के प्रति भारत की निरंतर प्रतिबद्धता को दर्शाती है।\n\nश्री नड्डा ने औषधि और सौंदर्य प्रसाधन (द्वितीय संशोधन) नियम, 2020के प्रावधानों के अनुसार,भारतीय फार्माकोपिया2026में पहली बार रक्त आधान चिकित्सा से संबंधित20रक्त घटक मोनोग्राफ को शामिल करने पर जोर दिया।\n\nश्री नड्डा ने कहा कि प्रधानमंत्री श्री नरेंद्र मोदी के दूरदर्शी नेतृत्व में सरकार ने स्वास्थ्य सेवा प्रणालियों और नियामक संस्थानों को सुदृढ़ करने की दिशा में निरंतर कार्य किया है। उन्होंने कहा कि भारतीय भारतीय फार्माकोपिया2026इसी निरंतर प्रयास और गुणवत्ता,पारदर्शिता और जन कल्याण पर सरकार के अटूट ध्यान का प्रतिबिंब है।\n\nश्री नड्डा ने भारतीय फार्माकोपिया आयोग और भारतीय फार्माकोपिया के 10वें संस्करण को प्रकाशित करने में शामिल सभी हितधारकों को बधाई दी और विश्वास व्यक्त किया कि भारतीय फार्माकोपिया2026दवा गुणवत्ता मानकों को और मजबूत करेगा,भारत के नियामक ढांचे को सुदृढ़ करेगा और वैश्विक दवा क्षेत्र में देश की स्थिति को सुदृढ़ बनाएगा।\n\nकेंद्रीय स्वास्थ्य सचिव श्रीमतीपुण्य सलीला श्रीवास्तव ने इस अवसर पर कहा कि भारतीय फार्माकोपिया 2026का प्रकाशन भारत के औषध नियामक तंत्र को और मजबूत करने की दिशा में एक महत्वपूर्ण कदम है। उन्होंने इस बात पर जोर दिया कि देश भर में सुरक्षित,प्रभावी और गुणवत्ता-सुनिश्चित दवाओं की उपलब्धता सुनिश्चित करने के लिए एक सुदृढ़,विज्ञान-आधारित औषधफार्माकोपिया आवश्यक है। स्वास्थ्य सचिव ने कहा कि फार्माकोपिया का निरंतर अद्यतन और सामंजस्य वैश्विक सर्वोत्तम प्रथाओं,रोगी सुरक्षा और नियामक उत्कृष्टता के प्रति भारत की प्रतिबद्धता को दर्शाता है,साथ ही वैश्विक औषध आपूर्ति श्रृंखला में देश की बढ़ती भूमिका का समर्थन भी करता है।\n\nभारतीय औषध संहिता के बारे में\n\nभारतीयफार्माकोपिया(आईपी) का प्रकाशन भारतीयफार्माकोपिया आयोग (आईपीसी) द्वारा स्वास्थ्य एवं परिवार कल्याण मंत्रालय की ओर से औषधि एवं सौंदर्य प्रसाधन अधिनियम1940की आवश्यकताओं को पूरा करने के लिए किया जाता है। आईपी भारत में बनाई गई या विपणन की जाने वाली दवाओं के लिए आधिकारिक मानक निर्धारित करती है और इस प्रकार दवाओं की गुणवत्ता के नियंत्रण और आश्वासन में योगदान देती है। आईपी के मानक आधिकारिक और कानूनी रूप से लागू करने योग्य हैं। इसका उद्देश्य देश में दवाओं के निर्माण,निरीक्षण और वितरण के लाइसेंसिंग में सहायता करना है।\n\nभारतीय फार्माकोपिया चर्चा समूह (पीडीजी) के सदस्य के रूप में,भारतीय फार्माकोपिया मोनोग्राफ और सामान्य अध्यायों के सामंजस्य के लिए यूरोपीय,जापानी और संयुक्त राज्य अमरीका की फार्माकोपिया के साथ सक्रिय रूप से सहयोग कर रही है। भारतीय फार्माकोपिया की सामान्य आवश्यकताओं को अंतर्राष्ट्रीय सामंजस्य परिषद (आईसीएच) के मानकों के अनुरूप बनाया गया है।यह अंतरराष्ट्रीय स्तर पर मानकीकृत औषध गुणवत्ता मानकों के प्रति भारत की प्रतिबद्धता को सुदृढ़ करता है।\n\nइस कार्यक्रम में औषधि नियंत्रक जनरल डॉ. राजीव सिंह रघुवंशी,स्वास्थ्य एवं परिवार कल्याण मंत्रालय के संयुक्त सचिव श्री हर्ष मंगला,भारतीय फार्माकोपिया आयोग के सचिव-सह-वैज्ञानिक निदेशक डॉ. वी. कलैसेल्वन और अन्य विशेषज्ञ भी उपस्थित थे।\n\n****\n\nपीके/केसी/जेके/एम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002TR5F.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003S8P0.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004P4GZ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "आईआईएमसी की 60 साल की शैक्षणिक विरासत में नया अध्याय, पहली बार पीएच.डी. पाठ्यक्रम की शुरुआत",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210959&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# आईआईएमसी की 60 साल की शैक्षणिक विरासत में नया अध्याय, पहली बार पीएच.डी. पाठ्यक्रम की शुरुआत\n\n## आईआईएमसी ने मीडिया और जनसंचार में अपने पहले पीएच.डी. पाठ्यक्रम के लिए प्रवेश प्रक्रिया शुरू कीपत्रकारिता, डिजिटल मीडिया और स्ट्रेटेजिक कम्युनिकेशन के क्षेत्र में अनुसंधान को सशक्त बनाने के लिए आईआईएमसी ने डॉक्टरेट कार्यक्रम की शुरुआत की\n\n**प्रकाशन तिथि:** 02 JAN 2026 8:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2210959\n\n---\n\nभारतीय जनसंचार संस्थान (डीम्ड विश्वविद्यालय) ने 1 जनवरी 2026 को औपचारिक रूप से अपने पीएच.डी. पाठ्यक्रम का शुभारंभ किया, जो संस्थान की 60 वर्षों की शैक्षणिक यात्रा में एक ऐतिहासिक पड़ाव है। शैक्षणिक वर्ष 2025-26 के लिए पीएच.डी. पाठ्यक्रम में प्रवेश हेतु शोधार्थियों का चयन किया जाएगा।\n\nपूर्णकालिक और अंशकालिक दोनों श्रेणियों के उम्मीदवारों के लिए ऑनलाइन प्रवेश प्रक्रिया 1 जनवरी 2026 से शुरू हो गई है और यह 30 जनवरी 2026 तक जारी रहेगी। यूजीसी-नेट योग्यता वाले उम्मीदवारों को सीधे साक्षात्कार के लिए बुलाया जाएगा। वहीं, यूजीसी-नेट के बिना आवेदन करने वाले अंशकालिक उम्मीदवारों को 15 फरवरी 2026 को आयोजित होने वाली प्रवेश परीक्षा देनी होगी। चयनित उम्मीदवारों की सूची 23 फरवरी 2026 को जारी की जाएगी और साक्षात्कार 9 मार्च 2026 से शुरू होंगे। प्रवेश की पूरी प्रक्रिया 27 मार्च 2026 तक पूरी कर ली जाएगी और कोर्सवर्क की शुरुआत 1 अप्रैल 2026 से होगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001EPZ2.jpg)\n\nपीएच.डी. प्रवेश पोर्टल के शुभारंभ पर बोलते हुए, आईआईएमसी की कुलपति डॉ. प्रज्ञा पालीवाल गौड़ ने कहा कि इस पीएच.डी. पाठ्यक्रम का उद्देश्य उभरते हुए भारत के लिए अनुसंधान में वास्तविक योगदान देना है। डॉ. पालीवाल गौड़ ने ऐसी अनुसंधान परियोजनाओं पर ध्यान केंद्रित करने की आवश्यकता पर बल दिया, जो लीक से हटकर हों और व्यापक स्तर पर समाज तथा राष्ट्र के लिए सहायक सिद्ध हों।\n\nआईआईएमसी में पीएच.डी. पाठ्यक्रम की शुरुआत के प्रतीक के रूप में, कुलपति ने नई दिल्ली परिसर में \"ज्ञान वृक्ष\" (नॉलेज ट्री) के रूप में 'कोविदार' का एक पौधा रोपा।\n\nआईआईएमसी के पीएच.डी. पाठ्यक्रम की परिकल्पना एक मजबूत शैक्षणिक वातावरण प्रदान करने, इंटरडिसिप्लिनरी स्कॉलरशिप को प्रोत्साहित करने और पत्रकारिता, संचार एवं संबद्ध क्षेत्रों में विकसित हो रहे ज्ञान के भंडार में योगदान देने के लिए की गई है। यह कार्यक्रम उन शोधार्थियों के लिए तैयार किया गया है जो मीडिया और संचार अध्ययन के उभरते क्षेत्रों में अन्वेषण और योगदान करना चाहते हैं। यह कार्यक्रम शोधार्थियों को पत्रकारिता, जनसंचार, डिजिटल मीडिया, स्ट्रेटेजिक कम्युनिकेशन, मीडिया इंडस्ट्री मैनेजमेंट, फिल्म अध्ययन, पॉलिटिकल कम्युनिकेशन, डेवलपमेंट कम्युनिकेशन, विज्ञापन और जनसंपर्क जैसे विषयों में गहन अध्ययन करने का अवसर प्रदान करता है। यह कार्यक्रम इंटरडिसिप्लिनरी रिसर्च को बढ़ावा देता है और इसका उद्देश्य मीडिया अनुसंधान में नवाचार और शैक्षणिक उत्कृष्टता को प्रोत्साहित करना है।\n\n***********\n\nपीके/केसी/डीवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002NEID.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003LQPO.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "राष्ट्रीय ई-गवर्नेंस पुरस्कारों का उद्देश्य इस क्षेत्र में पहलों के कार्यान्वयन में उत्कृष्टता को मान्यता देना और उसे बढ़ावा देना है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210925&reg=3&lang=2",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# राष्ट्रीय ई-गवर्नेंस पुरस्कारों का उद्देश्य इस क्षेत्र में पहलों के कार्यान्वयन में उत्कृष्टता को मान्यता देना और उसे बढ़ावा देना है\n\n## राष्ट्रीय ई-गवर्नेंस पुरस्कार 2026 के लिए 29.12.2025 तक 802 नामांकन प्राप्त हुए\n\n**प्रकाशन तिथि:** 02 JAN 2026 5:29PM | PIB Delhi\n**रिलीज़ आईडी:** 2210925\n\n---\n\nराष्ट्रीय ई-गवर्नेंस पुरस्कारों का उद्देश्य इस क्षेत्र में की गई पहलों के कार्यान्वयन में उत्कृष्टता को मान्यता देना और उसे बढ़ावा देना है।2026में,राष्ट्रीय ई-गवर्नेंस पुरस्कार योजना में सात श्रेणियां शामिल हैं:\n\nनिम्नलिखित श्रेणियों में नामांकन आमंत्रित किए गए थे:-\n\nश्रेणी (I) -डिजिटल परिवर्तन के लिए प्रौद्योगिकी के उपयोग द्वारा सरकारी प्रक्रिया का पुनर्गठन। इस श्रेणी में4पुरस्कार प्रदान किए जाएंगे।\n\nश्रेणी (II) -नागरिक केंद्रित सेवाएं प्रदान करने के लिए एआई और अन्य नई तकनीकों के उपयोग द्वारा नवाचार। इस श्रेणी में3पुरस्कार प्रदान किए जाएंगे।\n\nश्रेणी (III) -सर्वश्रेष्ठ ई-गवर्नेंस पद्धतियां/साइबर सुरक्षा में नवाचार। इस श्रेणी में3पुरस्कार प्रदान किए जाएंगे।\n\nश्रेणी (IV) -ई-गवर्नेंस में जिला स्तरीय पहल। इस श्रेणी में2पुरस्कार प्रदान किए जाएंगे।\n\nश्रेणी (V) –सेवा वितरण को गहन/विस्तारित करने के लिए ग्राम पंचायतों या समकक्ष पारंपरिक स्थानीय निकायों द्वारा जमीनी स्तर की पहल।इस श्रेणी में2पुरस्कार प्रदान किए जाएंगे।\n\nश्रेणी (VI) -राज्यों/केंद्र शासित प्रदेशों/जिलों द्वारा राष्ट्रीय स्तर पर पुरस्कृत और मिशन-मोड ई-गवर्नेंस परियोजनाओं का प्रतिपादन और विस्तार। इस श्रेणी में1पुरस्कार प्रदान किया जाएगा।\n\nश्रेणी (सातवीं) - केंद्रीय मंत्रालयों/राज्यों/केंद्र शासित प्रदेशों द्वारा डिजिटल प्लेटफार्मों में डेटा विश्लेषण के माध्यम से डिजिटल परिवर्तन। इस श्रेणी में1पुरस्कार प्रदान किया जाएगा।\n\nराष्ट्रीय ई-गवर्नेंस पुरस्कार2026के लिए पोर्टल23सितंबर, 2025को शुरु किया गया था। नामांकन जमा करने के लिए पोर्टल6अक्टूबर, 2025से29दिसंबर, 2025तक खुला रहा।\n\nई-गवर्नेंस के लिए राष्ट्रीय पुरस्कारों के पोर्टल पर नामांकन की अंतिम तिथि यानी29.12.2025तक802नामांकन प्राप्त हुए हैं। श्रेणीवार नामांकनों का विवरण इस प्रकार है –\n\nश्रेणी (I) -डिजिटल परिवर्तन के लिए प्रौद्योगिकी के उपयोग द्वारा सरकारी प्रक्रिया का\n\nपुनर्रचना -341\n\nश्रेणी (II) -नागरिक केंद्रित सेवाएं प्रदान करने के लिए एआई और अन्य नई तकनीकों के उपयोग द्वारा नवाचार -104\n\nश्रेणी (III) -सर्वश्रेष्ठ ई-गवर्नेंस पद्धतियां/साइबर सुरक्षा मेंनवाचार -23\n\nश्रेणी (IV) -ई-गवर्नेंस में जिला स्तरीय पहल- 235\n\nश्रेणी (V) –ग्राम पंचायतों या समकक्ष पारंपरिक स्थानीय निकायों द्वारा सेवा वितरण को गहन/विस्तारित करने हेतु जमीनी स्तर की पहल– 1.66लाख\n\nश्रेणी (VI) -राज्यों/केंद्र शासित प्रदेशों/जिलों द्वारा राष्ट्रीय स्तर पर पुरस्कृत और मिशन-मोड ई-गवर्नेंस परियोजनाओं का प्रतिपादन और विस्तार- 38\n\nश्रेणी (सातवीं) - केंद्रीय मंत्रालयों/राज्यों/केंद्र शासित प्रदेशों द्वारा डिजिटल प्लेटफार्मों में डेटा विश्लेषण के उपयोग के माध्यम से डिजिटल परिवर्तन -61\n\nपुरस्कारों के प्रयोजन से आवेदनों के मूल्यांकन में निम्नलिखित शामिल होंगे:\n\n(i)संयुक्त सचिव,डीएआरपीजी की अध्यक्षता वाली स्क्रीनिंग समिति द्वारा आवेदनों संक्षिप्त सूची बनाना, (ii)सरकार के अपर सचिव स्तर के अधिकारियों द्वारा चयनित आवेदनों को मौके पर पढ़ना (iii)संयुक्त सचिव,डीएआरपीजी की अध्यक्षता वाली स्क्रीनिंग समिति-IIद्वारा आगे मूल्यांकन (iv)सचिव,डीएआरपीजी की अध्यक्षता वाली जूरी समिति द्वारा पुरस्कारों के लिए अंतिम सिफारिश।\n\nई-गवर्नेंस के लिए राष्ट्रीय पुरस्कार2026में (i)ट्रॉफी (ii)प्रमाण पत्र (iii)स्वर्ण पुरस्कार विजेता के लिए10लाख रुपये की प्रोत्साहन राशि/ रजत पुरस्कार विजेता के लिए5लाख रुपये की प्रोत्साहन राशि शामिल होगी। पुरस्कार किसी परियोजना/कार्यक्रम के कार्यान्वयन या सार्वजनिक कल्याण के किसी भी क्षेत्र में कमियों को दूर करने के लिए योगदान देने वाले विभाग/संगठन को प्रदान किए जाएगें।\n\n****\n\nपीके/केसी/वीके/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "बुलेट ट्रेन परियोजना में महाराष्ट्र के पालघर में पहले पर्वतीय सुरंग निर्माण कार्य में उल्‍लेखनीय सफलता मिली: श्री अश्विनी वैष्णव",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210838&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# बुलेट ट्रेन परियोजना में महाराष्ट्र के पालघर में पहले पर्वतीय सुरंग निर्माण कार्य में उल्‍लेखनीय सफलता मिली: श्री अश्विनी वैष्णव\n\n## श्री वैष्णव ने कहा कि बुलेट ट्रेन मध्यम वर्ग के लोगों को सस्ती यात्रा का विकल्प प्रदान करेगीमुंबई-अहमदाबाद तीव्र गति बुलेट ट्रेन परियोजना कॉरिडोर से आर्थिक गतिविधियों को बढ़ावा मिलेगा और रोजगार सृजन होगाबुलेट ट्रेन से मुंबई से अहमदाबाद की यात्रा सिर्फ 1 घंटा 58 मिनट में पूरी होगी\n\n**प्रकाशन तिथि:** 02 JAN 2026 3:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2210838\n\n---\n\nकेंद्रीय रेल, सूचना और प्रसारण तथा इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव नेमुंबई-अहमदाबाद तीव्र गति बुलेट ट्रेन परियोजना के तहतमहाराष्ट्र के पालघर में पहली पर्वतीय सुरंग निर्माण में उल्‍लेखनीय सफलता मिलने की घोषणा की। पालघर जिले में सबसे लंबी सुरंग में से एक, लगभगडेढ़किलोमीटर लंबी पर्वतीय सुरंग-एमटी-5,विरार और बोइसर बुलेट ट्रेन स्टेशनों के बीच स्थित है।\n\nएमटी-5 सुरंग की खुदाई दोनों सिरों से अत्याधुनिक ड्रिल और ब्लास्ट विधि से 18 महीने में पूरा किया गया। इस विधि से खुदाई में जमीन की वास्तविक समय में निगरानी हो सकती है और वास्तविक स्थल स्थिति के आधार पर शॉटक्रेट, रॉक बोल्ट और लैटिस गर्डर जैसे सहायक प्रणालियां प्रयुक्‍त की जा सकती है। सुरंग निर्माण के दौरान, वायु-संचार, अग्नि सुरक्षा उपाय और उचित प्रवेश और निकास व्यवस्था सहित सभी आवश्यक सुरक्षा सावधानियों का पालन किया गया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001FDRH.jpg)\n\nइससे पहले, ठाणे और बांद्रा कुर्ला कॉम्प्लेक्स के बीच लगभग 5 किलोमीटर लंबी पहली भूमिगत सुरंग का निर्माण सितंबर 2025 में पूरा हुआ था।मुंबई-अहमदाबाद हाई स्पीड रेल परियोजना कुल 508 किलोमीटर लंबी है, जिसमें सुरंगों की कुल लंबाई 27 दशमलव 4 किलोमीटर है।इनमें से 21 किलोमीटर भूमिगत सुरंगें और 6 दशमलव 4 किलोमीटर सतही सुरंगें हैं। परियोजना में आठ पर्वतीय सुरंग भी शामिल हैं, जिनमें कुल 6 दशमलव 05 किलोमीटर से अधिक लंबाई वाली सात महाराष्ट्र में हैं। बुलेट परियोजना में 350 मीटर लंबी एक सुरंग गुजरात में स्थित है।\n\nश्री वैष्‍णव ने कहा कि बुलेट ट्रेन से रोजगार सृजित हो रहे हैं और इसके परिचालन के दौरान आर्थिक गतिविधियों को बढावा मिलेगा और अतिरिक्त अवसर उपलब्ध होंगे। रेल मंत्री ने कहा कि परियोजना पूरी होने परमुंबई और अहमदाबाद के बीच यात्रा समय घटकर केवल1घंटा58मिनट रह जाएगा। इससे दो प्रमुख वाणिज्यिक केंद्रों की अर्थव्यवस्थाओं में सीधा संपर्क स्‍थापित होगा और वे एकीकृत हो जाएंगी।\n\nश्री वैष्‍णव ने कहा कि परियोजना कॉरिडोर से आर्थिक गतिविधियों को बढ़ावा मिलने, ज्ञान आदान-प्रदान और नए औद्योगिक और आईटी केंद्र विकसित होने की संभावना है। उन्‍होंने कहा कि इससे दीर्घकालिक आर्थिक लाभ के साथ ही मध्यम वर्ग की आरामदायक और सस्‍ते दर पर यात्रा आकांक्षाएं पूरी होंगी।\n\nरेल मंत्री ने बल देकर कहा कि परियोजना पूरी होने के बाद,सड़क परिवहन की तुलना में कार्बन डाइऑक्साइड उत्सर्जन में लगभग95प्रतिशत की कमीआएगी।\n\nमुंबई-अहमदाबादबुलेट ट्रेन परियोजना के तहत महाराष्ट्र में सात पर्वतीय सुरंगों पर काम चल रहा है। 820 मीटर लंबी एमटी-1 का 15 प्रतिशत निर्माण कार्य पूरा हो गया है, जबकि 228 मीटर लंबी एमटी-2 पर आरंभिक कार्य चल रहा है। 1,403 मीटर लंबी एमटी-3 का 35.5 प्रतिशत निर्माण कार्य पूरा हो गया हैऔर 1,260 मीटर लंबी एमटी-4 के निर्माण का 31 प्रतिशत काम पूर्ण हुआ है। इन सभी पर्वतीय सुरंगों में सबसे लंबी1,480 मीटर, लगभग डेढ़ किलोमीटर लंबी एमटी-5में 2 जनवरी 2026 को दोनों सिरे से खुदाई द्वारा 55 प्रतिशत निर्माण कार्य पूरा करने में सफलता मिली है। साथ ही 454 मीटर लंबी एमटी-6 का 35 प्रतिशत और 417 मीटर लंबी एमटी-7 का 28 प्रतिशत निर्माण कार्य पूरा हुआ है। इस तरह महाराष्ट्र में कुल लगभग 6 किलोमीटर लंबाई में पर्वतीय सुरंगों का निर्माण हुआ है।\n\nमुंबई-अहमदाबाद हाई-स्पीड रेल कॉरिडोरपरियोजना लगभग 508 किलोमीटर लंबी है, जिसमें से 352 किलोमीटर गुजरात और दादरा एवं नगर हवेली में तथा 156 किलोमीटर महाराष्ट्र में स्थित है। यह रेल कॉरिडोर साबरमती, अहमदाबाद,आणंद, वडोदरा, भरूच, सूरत, बिलिमोरा, वापी, बोइसर, विरार, ठाणे और मुंबई जैसे प्रमुख शहरों को जोड़ेगा।भारतीय परिवहन अवसंरचना में यह परियोजना उल्‍लेखनीय परिवर्तनकारी उपलब्धि है।\n\n*****\n\nपीके/केसी/एकेवी/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002OWBR.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003QGVP.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "राष्ट्रीय राजमार्ग प्राधिकरण के राजमार्ग इंफ्रा इन्वेस्टमेंट ट्रस्ट को एएए रेटिंग मिली",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210893&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# राष्ट्रीय राजमार्ग प्राधिकरण के राजमार्ग इंफ्रा इन्वेस्टमेंट ट्रस्ट को एएए रेटिंग मिली\n\n**प्रकाशन तिथि:** 02 JAN 2026 5:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2210893\n\n---\n\nराष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआई)द्वारा प्रायोजित इंफ्रास्ट्रक्चर इन्वेस्टमेंट ट्रस्ट (आईएनवीआईटी) -राजमार्ग इंफ्रा इन्वेस्टमेंट ट्रस्ट (आरआईआईटी)नेएक महत्वपूर्ण उपलब्धि हासिल करते हुएकेयररेटिंग्स लिमिटेड द्वारा दीर्घकालिक बैंक सुविधाओं के लिए एएए(स्थिर) रेटिंग प्राप्त की है। यह शीर्ष स्तरीय रेटिंग आरआईआईटीके ऋण साधनों द्वारा प्रदान की जाने वाली उच्च स्तर की सुरक्षा और विश्वसनीयता को दर्शाती है। यह निवेशकों के लिए उपलब्ध सबसे सुरक्षित निवेश विकल्पों में से एक बन जाता है। यह उपलब्धि देश की बुनियादी ढांचे के विकास और सतत पूंजी निर्माण में सहायक एक मजबूत,निवेशक-अनुकूल मंच के रूप में आरआईआईटीकी स्थिति को और मजबूत करती है।\n\nएएए(स्थिर) रेटिंग उच्चतम संभव क्रेडिट योग्यता को दर्शाती है,जो आरआईआईटीकी मजबूत वित्तीय स्थिति और ऋण डिफ़ॉल्ट के बेहद कम जोखिम को प्रतिबिंबित करती है।'स्टेबल'आउटलुक इंगित करता है कि निकट से मध्यम अवधि में रेटिंग में कोई बदलाव नहीं होने की उम्मीद है।\n\nकेयर रेटिंग्स ने इस बात पर जोर दिया है कि आरआईआईटी के प्रायोजक,राष्ट्रीय राजमार्ग प्राधिकरण के सड़क एवं राजमार्ग क्षेत्र में अनुभव,विश्वसनीयता और सिद्ध ट्रैक रिकॉर्ड से रेटिंग को काफ़ी मजबूती मिली है। प्राधिकरण के परिसंपत्ति मुद्रीकरण कार्यक्रम का रणनीतिक महत्व भी एक प्रमुख कारक था। अब तक,प्राधिकरण ने लगभग1.43लाख करोड़ रुपये की सड़क परिसंपत्तियों का सफलतापूर्वक मुद्रीकरण किया है।\n\nराष्ट्रीय राजमार्ग प्राधिकरण के परिसंपत्ति मुद्रीकरण कार्यक्रम को सुदृढ़ करते हुए,राजमार्ग इंफ्रा इन्वेस्टमेंट ट्रस्टको हाल ही में भारतीय प्रतिभूति और विनिमय बोर्ड (एसईबीआई)से एक इंफ्रास्ट्रक्चर इन्वेस्टमेंट ट्रस्टके रूप में मंजूरी मिली है। इस सार्वजनिक आईएनवीआईटीका उद्देश्य राष्ट्रीय राजमार्ग परिसंपत्तियों की मुद्रीकरण क्षमता को उजागर करना और साथ ही खुदरा और घरेलू निवेशकों को लक्षित करते हुए एक उच्च गुणवत्ता वाला,दीर्घकालिक निवेश साधन तैयार करना है। यह पहल राष्ट्रीय राजमार्ग अवसंरचना विकास में सार्वजनिक भागीदारी को व्यापक बनाने की दिशा में एक महत्वपूर्ण कदम है।\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "विज्ञान एवं प्रौद्योगिकी मंत्रालयों की वर्षांत उपलब्धियों को प्रस्तुत करते हुए डॉ. जितेंद्र सिंह ने कहा कि भारत की सुधार एक्सप्रेस प्रौद्योगिकी द्वारा संचालित है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210898&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# विज्ञान एवं प्रौद्योगिकी मंत्रालयों की वर्षांत उपलब्धियों को प्रस्तुत करते हुए डॉ. जितेंद्र सिंह ने कहा कि भारत की सुधार एक्सप्रेस प्रौद्योगिकी द्वारा संचालित है\n\n## डीप ओशन मिशन और गगनयान अंतरिक्ष और गहरे समुद्र की खोज में भारत की दोहरी उपलब्धि हैं“निधि, पर्स और वैभव कार्यक्रम स्टार्टअप, विश्वविद्यालयों और वैश्विक वैज्ञानिक सहयोग को मजबूत करते हैं”सीएसआईआर के नवाचार ने बुनियादी ढांचे को बदला: स्टील स्लैग सड़कें कठिन क्षेत्रों के लिए टिकाऊ समाधान प्रदान करती हैं'एक दिन वैज्ञानिक के रूप में' पहल विज्ञान को छात्रों और समाज के निकट लाती है\n\n**प्रकाशन तिथि:** 02 JAN 2026 5:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2210898\n\n---\n\nविज्ञान एवं प्रौद्योगिकी राज्य मंत्री (स्वतंत्र प्रभार),पृथ्वी विज्ञान राज्य मंत्री और प्रधानमंत्री कार्यालय,कार्मिक,लोक शिकायत,पेंशन,परमाणु ऊर्जा और अंतरिक्ष राज्य मंत्री डॉ. जितेंद्र सिंह ने कहा कि भारत की सुधार यात्रा विज्ञान,प्रौद्योगिकी और नवाचार द्वारा संचालित हो रही है,जिसमें प्रौद्योगिकी शासन,प्रशासन और आर्थिक परिवर्तन के लिए केंद्रीय शक्ति के रूप में कार्य कर रही है।\n\nविज्ञान एवं प्रौद्योगिकी मंत्रालय और पृथ्वी विज्ञान मंत्रालय की वर्ष2025की उपलब्धियों पर संवाददाता सम्मेलन को संबोधित करते हुए डॉ. जितेंद्र सिंह ने कहा कि अगले दो दशकों में देश के भविष्य का विकास अंतरिक्ष,महासागर,जैव प्रौद्योगिकी,स्वच्छ ऊर्जा और उन्नत विनिर्माण जैसे नवाचार-संचालित क्षेत्रों द्वारा निर्देशित होगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00192FG.jpg)\n\nइस संवाददाता सम्मेलन में भारत के प्रमुख विज्ञान मंत्रालयों के अग्रणी व्‍यक्तियों ने वर्ष2025की महत्वपूर्ण पहलों और परिणामों पर प्रकाश डाला। इस संवाददाता सम्‍मेलन का आयोजन सुधारों और मिशन-मोड कार्यक्रमों की व्यापक समीक्षा के बाद किया गया,जो2014से विज्ञान-आधारित विकास पर भारत सरकार के निरंतर ध्यान को रेखांकित करती है।\n\nसंवाददाता सम्मेलन में भारत सरकार के प्रधान वैज्ञानिक सलाहकार प्रो. एके सूद,विज्ञान एवं प्रौद्योगिकी विभाग के सचिव प्रो. अभय करंदीकर,जैव प्रौद्योगिकी विभाग के सचिव डॉ. राजेश एस. गोखले,सीएसआईआर की महानिदेशक डॉ. एन. कलैसेल्वी और पृथ्वी विज्ञान मंत्रालय के सचिव एम. रविचंद्रन सहित वरिष्ठ वैज्ञानिक उपस्थित थे।\n\nडॉ. जितेंद्र सिंह ने सुधारों की यात्रा पर प्रकाश डालते हुए कहा कि सरकार द्वारा आज विभिन्न विभागों और मंत्रालयों में किए गए सभी प्रमुख सुधार प्रौद्योगिकी पर आधारित हैं। उन्होंने कहा कि राष्ट्रीय नीति निर्माण में विज्ञान,प्रौद्योगिकी और नवाचार को लगातार प्राथमिकता देने के कारण यह परिवर्तन संभव हो पाया है। प्रधानमंत्री नरेन्द्र मोदी के वर्ष2014से अब तक के स्वतंत्रता दिवस पर दिए गए भाषणों का उल्लेख करते हुए उन्होंने कहा कि प्रत्येक भाषण में एक सशक्त वैज्ञानिक विषय रहा है,जो सरकार के दीर्घकालिक और वैश्विक दृष्टिकोण को दर्शाता है।\n\nडॉ जितेन्द्र सिंह ने डीप ओशन मिशन और गगनयान जैसी प्रमुख परियोजनाओं पर जोर देते हुए कहा कि भारत मानव अंतरिक्ष उड़ान और गहरे समुद्र की खोज दोनों के लिए एक साथ तैयारी कर रहा है। उन्होंने कहा कि जहां एक भारतीय अंतरिक्ष यात्री अंतरिक्ष में जाएगा,वहीं भारत वर्ष2027में6,000मीटर की गहराई तक मानवयुक्त पनडुब्बी भेजेगा,जो एक ऐतिहासिक दोहरी उपलब्धि होगी।\n\nडॉ जितेन्द्र सिंह ने कहा कि इस वर्ष की एक प्रमुख उपलब्धि1लाख करोड़ रुपये का अनुसंधान विकास एवं नवाचार (आरडीआई) कोष है,जिसके तहत सरकार निजी क्षेत्र के अनुसंधान एवं विकास को प्रत्यक्ष रूप से समर्थन दे रही है,जो वैश्विक स्तर पर एक अभूतपूर्व कदम है। इसके पूरक के रूप में,अनुसंधान निधि को लोकतांत्रिक बनाने,विशिष्ट संस्थानों से परे भागीदारी का विस्तार करने और अपने संसाधनों का लगभग50-60प्रतिशतगैर-सरकारी स्रोतों,जिनमें परोपकार और उद्योग शामिल हैं,से जुटाने के लिए राष्ट्रीय अनुसंधान फाउंडेशन (एएनआरएफ) की स्थापना की गई है।\n\nडॉ. जितेंद्र सिंह ने नेशनल क्वांटम मिशन,निधि,प्रेरणा/पर्स और वैभव कार्यक्रम जैसी पहलों पर भी प्रकाश डाला,जिनका उद्देश्य स्टार्टअप,अनुसंधान अवसंरचना और वैश्विक वैज्ञानिक सहयोग को मजबूत करना है,जिसमें भारतीय वैज्ञानिक समुदाय के साथ संरचित जुड़ाव भी शामिल है।\n\nडॉ जितेन्द्र सिंह ने सीएसआईआर के योगदानों का वर्णन करते हुए वैश्विक स्तर पर प्रासंगिक नवाचारों का उल्लेख किया,जिनमें स्टील-स्लैग आधारित टिकाऊ सड़कें,पैरासिटामोल का देश में निर्माण,भारत की पहली स्वदेशी एंटीबायोटिक दवा नैफिथ्रोमाइसिन,बाजरा उत्पादों जैसे टिकाऊ खाद्य नवाचार और पीपीपी मॉडल के तहत विकसित हंसा-एनजी दो सीटों वाला प्रशिक्षण विमान शामिल हैं। उन्होंने इन प्रयासों को \"विदेशी बाजारों द्वारा स्वदेशी नवाचार को स्वीकार करने\" के उदाहरण के रूप में वर्णित करते हुए छात्रों में वैज्ञानिक सोच को बढ़ावा देने के लिए'एक दिन वैज्ञानिक के रूप में'जैसे जन जागरूकता कार्यक्रमों पर भी प्रकाश डाला।\n\nडॉ जितेन्द्र सिंह ने कहा कि पृथ्वी विज्ञान के क्षेत्र मेंभारत ने मौसम विभाग की नाउकास्टिंग क्षमता के माध्यम से मौसम पूर्वानुमान में महत्वपूर्ण प्रगति की है,जिससे मौसम का तीन घंटे का सटीक पूर्वानुमान संभव हो पाया है। उन्होंने लक्षद्वीप में स्थित विलवणीकरण संयंत्र को समुद्री संसाधनों का उपयोग करके सतत मीठे पानी के उत्पादन के लिए एक वैश्विक मॉडल के रूप में भी रेखांकित किया,साथ ही समुद्री ऊर्जा,समुद्री अवलोकन प्रणालियों और जलवायु अनुकूलन में हुई प्रगति का भी उल्लेख किया।\n\nडॉ. जितेंद्र सिंह ने कहा कि भारत टीकों और चिकित्सा उपकरणों सहित उच्च स्तरीय प्रौद्योगिकियों का आयातक होने की जगह अब निर्यातक बन गया है,और भारत की जैव-अर्थव्यवस्था एक प्रमुख विकास चालक के रूप में उभर रही है। उन्होंने कहा, \"अभी तो और भी बेहतर होना बाकी है।“उन्होंने कहा कि विज्ञान आधारित सुधार भारत को वर्ष2047से पहले ही एक शीर्ष वैश्विक अर्थव्यवस्था बनने की दिशा में तेजी से आगे बढ़ाएंगे।\n\n****\n\nपीके/केसी/जेके/एम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002ZPJR.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003KDYE.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004TQ59.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पत्तन, पोत परिवहन और जलमार्ग मंत्रालय",
    "title": "“पुस्तकें मस्तिष्क को आलोकित करती हैं, समाज की अंतरात्मा को आकार देती हैं एवं बौद्धिक रूप से एक प्रगतिशील राष्ट्र का निर्माण करती हैं,” असम पुस्तक मेले में सर्बानंद सोनोवाल",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210958&reg=3&lang=2",
    "content": "**पत्तन, पोत परिवहन और जलमार्ग मंत्रालय**\n\n# “पुस्तकें मस्तिष्क को आलोकित करती हैं, समाज की अंतरात्मा को आकार देती हैं एवं बौद्धिक रूप से एक प्रगतिशील राष्ट्र का निर्माण करती हैं,” असम पुस्तक मेले में सर्बानंद सोनोवाल\n\n## केंद्रीय मंत्री सर्बानंद सोनोवाल ने असम पुस्तक मेले का भ्रमण किया, युवा पाठकों को पढ़ने की संस्कृति के निर्माण के लिए प्रोत्साहित कियासोनोवाल ने डॉ. भूपेन हजारिका और जुबीन गर्ग पर आधारित पुस्तकों सहित कई पुस्तकें खरीदीं\n\n**प्रकाशन तिथि:** 02 JAN 2026 7:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2210958\n\n---\n\nकेंद्रीय पत्तन,पोत परिवहन और जलमार्गमंत्री (एमओपीएसडब्लू),सर्बानंद सोनोवालने आज गुवाहाटी के खानापारा मेंअसम पुस्तक मेलेका दौरा किया। उन्होंने पुस्तक मेलों को\"ज्ञान का तीर्थ स्थल\"बताया,जो बौद्धिक विकास और एक विचारशील समाज का पोषण करते हैं।\n\nमेले में आगंतुकों और प्रकाशकों को संबोधित करते हुएसर्बानंद सोनोवालने कहा,“पुस्तकें मस्तिष्क को आलोकित करती हैं,विचारों को शुद्ध करती हैं और पीढ़ियों तक समाज को समृद्ध करती हैं। साहित्य का सामूहिक स्वरूप समाज की अंतरात्मा,रचनात्मकता और कल्पना को दर्शाता है और एक बौद्धिक रूप से प्रगतिशील राष्ट्र के निर्माण में महत्वपूर्ण भूमिका निभाता है।”\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001EE6I.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001EE6I.jpg)\n\nयुवा पीढ़ी से पढ़ने की आदत डालने का आग्रह करते हुए सोनोवाल ने आगे कहा,“पढ़ने की आदत को बढ़ावा देने के लिए उठाया गया हर कदम लोगों की बौद्धिक उन्नति की ओर एक ठोस कदम है।”सोनोवाल ने कहा कि मेले में पाठकों की उत्साही उपस्थिति इस बात की पुष्टि करती है कि असम एक समाज के रूप में सही दिशा में आगे बढ़ रहा है।\n\nकेंद्रीय मंत्री ने कहा कि पुस्तकें वे उपहार हैं जिन्हें बार-बार खोला जा सकता है,और हर बार वे नई अंतर्दृष्टि और दृष्टिकोण प्रदान करती हैं। उन्होंने असम के उन सांस्कृतिक और साहित्यिक नायकों की स्थायी विरासत को याद किया,जिन्होंने अपने शब्दों और विचारों के माध्यम से असमिया लोगों की पहचान को आकार दिया और असम की आवाज को दुनिया तक पहुँचाया।\n\nदार्शनिक फ्रांसिस बेकन के इस कथन का उद्धरण देते हुए कि\"अध्ययन मनुष्य को पूर्ण बनाता है\",सोनोवाल ने गहन अध्ययन के स्थान पर सतही डिजिटल उपभोग को अपनाने के प्रति आगाह किया। उन्होंने कहा,\"हम सोशल मीडिया फीड का कितना भी उपभोग क्यों न कर लें,लेकिन केवल पुस्तकें ही हमें पूर्ण कर सकती हैं। केवल पठन-पाठन ही हमें गहराई,कल्पनाशीलता और आलोचनात्मक सोच प्रदान कर सकता है।\"\n\nसाथ ही,सोनोवाल ने स्वीकार किया कि तकनीक ने पढ़ने की आदतों को बदल दिया है। उन्होंने उल्लेख किया कि ई-बुक्स,ऑडियोबुक्स और डिजिटल लाइब्रेरी जैसे डिजिटल प्लेटफॉर्म पारंपरिक पठन के पूरक हो सकते हैं और ज्ञान को अधिक सुलभ बना सकते हैं। उन्होंने कहा कि असली चुनौती पढ़ने को फिर से आनंददायक बनाना है,विशेष रूप से युवाओं के लिए।\n\nसोनोवाल ने पुस्तकालयों,विशेष रूप से छोटे शहरों के पुस्तकालयों के आधुनिकीकरण और असमिया साहित्य को समकालीन व पाठक-अनुकूल प्रारूपों में अधिक सुलभ बनाने की आवश्यकता पर भी जोर दिया। उन्होंने उस मौन द्वंद के बारे में बात की जिसका सामना कई युवा आधुनिक सफलता की आकांक्षाओं और अपनी मातृभाषा के प्रति लगाव के बीच करते हैं। उन्होंने इस बात पर बल दिया कि प्रगति अपनी भाषाई और सांस्कृतिक जड़ों की कीमत पर नहीं होनी चाहिए।\n\nअपने भ्रमण के दौरान,मंत्री ने प्रकाशकों और पाठकों के साथ बातचीत की और कई पुस्तकें खरीदीं,जिनमेंबनलता प्रकाशनद्वारा प्रकाशितप्रो.भवानी पेगुकी'मृतो ईश्वर'के साथ-साथअनुराधा शर्मा पुजारीकी'भारत रत्न भूपेन हजारिका',हरेन गोगोईकी'बोधिद्रुम-2',देबजीत भुइयांकी'मायाबिनी रातिर बुकुत—जुबीन र जिवन आरु गान'औरबाबुल कुमार बरुआकी'मुर जेल जात्रार काहिनी'शामिल थीं। इन पुस्तकों की खरीद ने पढ़ने के प्रति उनके विश्वास और उत्साह तथा असमिया साहित्य को बढ़ावा देने की उनकी उत्सुकता को रेखांकित किया।\n\nपीके/केसी/एसके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002RT0T.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002RT0T.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003F2K8.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003F2K8.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image00406B0.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image00406B0.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "राष्ट्रपति श्रीमती द्रौपदी मुर्मु ने एआई जागरूकता और भविष्य के लिए तैयार शिक्षा को बढ़ावा देने के लिए स्किल द नेशन चैलेंज का शुभारंभ किया; जयंत चौधरी ने अपना सुरक्षा संचालन स्वचालन और प्रतिक्रिया एआई मॉड्यूल पूरा करने के बाद तीन अन्य लोगों को नामांकित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210867&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# राष्ट्रपति श्रीमती द्रौपदी मुर्मु ने एआई जागरूकता और भविष्य के लिए तैयार शिक्षा को बढ़ावा देने के लिए 'स्किल द नेशन चैलेंज' का शुभारंभ किया; जयंत चौधरी ने अपना सुरक्षा संचालन स्वचालन और प्रतिक्रिया एआई मॉड्यूल पूरा करने के बाद तीन अन्य लोगों को नामांकित किया\n\n## संसद के 15 सदस्यों ने एसओएआर एआई पाठ्यक्रम मॉड्यूल पूरा किया, जो एआई तत्परता के प्रति मजबूत नेतृत्व प्रतिबद्धता दर्शाता है\n\n**प्रकाशन तिथि:** 02 JAN 2026 4:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2210867\n\n---\n\nराष्ट्रपति श्रीमती द्रौपदी मुर्मु ने कल'#SkillTheNation Challenge'कीघोषणा करते हुए नागरिकों,नीति निर्माताओं,शिक्षकों,पेशेवरों और युवाओं से आग्रह किया कि वेस्किल इंडिया डिजिटल हब (एसआईडीएच)परसुरक्षा संचालन स्वचालन और प्रतिक्रिया (एसओएआर)पाठ्यक्रम में नामांकन करके भारत के एआईशिक्षण आंदोलन में सक्रिय रूप से भाग लें।उन्होंने इस पहल को कृत्रिम बुद्धिमत्ता में भविष्य के लिए तैयार क्षमताओं से राष्ट्र को सुसज्जित करने और प्रौद्योगिकीय रूप से सशक्त और समावेशी समाज की ओर भारत की यात्रा को आगे बढ़ाने की दिशा में एक महत्वपूर्ण कदम बताया।\n\nकौशल विकास और उद्यमिता मंत्रालय का प्रमुख कार्यक्रमएसओएआरजिसे जुलाई2025में लॉन्च किया गया था,स्कूली छात्रों,शिक्षकों,कामकाजी पेशेवरों और आजीवन शिक्षार्थियों के लिए संरचित माइक्रो-क्रेडेंशियल कोर्स के माध्यम से सभी के लिए सुलभ एआईशिक्षा को सक्षम बना रहा है। एआईकोसरल,नैतिक,जिम्मेदार और प्रेरणादायकबनाने के उद्देश्य से डिज़ाइन किए गए एसओएआरने पिछले छह महीनों में ही देश भर में1.59लाख से अधिक शिक्षार्थियोंतक पहुंच बना ली है,जिन्होंने एआईपाठ्यक्रम में नामांकन किया है। इनमें से हजारों ने सफलतापूर्वक प्रमाणपत्र प्राप्त किए हैं और एआईजागरूकता,समझ और अनुप्रयोग में आत्मविश्वास विकसित किया है।\n\n![image00199EE.png](https://static.pib.gov.in/WriteReadData/userfiles/image/image001WBRX.png)\n\nकौशल विकास एवं उद्यमिता राज्य मंत्री (स्वतंत्र प्रभार) और शिक्षा राज्य मंत्री श्री जयंत चौधरी ने अनुकरणीय नेतृत्व का प्रदर्शन करते हुएएसओएआरके'एआईटू बी अवेयर'लर्निंग मॉड्यूल कोसफलतापूर्वक पूरा किया है,जो आजीवन सीखने औरएआईके लिए तत्परता की प्रतिबद्धता का प्रतीक है। उन्होंने इसके बादआंध्र प्रदेश सरकार में सूचना प्रौद्योगिकी,इलेक्ट्रॉनिक्स एवं संचार,रियल-टाइम गवर्नेंस एवं मानव संसाधन विकास मंत्री श्री नारा लोकेश राव;प्रसार भारती के मुख्य कार्यकारी अधिकारी श्री गौरव द्विवेदी (आईएएस)और अखिल भारतीय शतरंज महासंघ (एआईसीएफ)के अध्यक्ष श्री नितिन नारंग कोएआईजागरूकता और क्षमता निर्माण के इस राष्ट्रीय आंदोलन को आगे बढ़ाने की चुनौती के लिए नामित किया है।\n\nश्री जयंत चौधरी ने इस अवसर पर टिप्पणी करते हुए कहाकिभारत के भावी कार्यबल को न केवल डिजिटल रूप से जागरूक होना चाहिए,बल्कि एआई में भी निपुण होना चाहिए।'स्किल द नेशन चैलेंज'के माध्यम से हम प्रत्येक नागरिक को सीखने के लिए प्रेरित और एआई-सक्षम भविष्य के लिए तैयार करना चाहते हैं।एसओएआरकेवल एक कौशल विकास कार्यक्रम नहीं है;यह एआई में आत्मविश्वास,क्षमता और जिज्ञासा विकसित करने का एक राष्ट्रीय मिशन है।यह सुनिश्चित करता है कि प्रत्येक शिक्षार्थी -चाहे वह कहीं भी हो- इस तकनीक से लाभ उठाए और राष्ट्र के विकास में योगदान देने का अवसर प्राप्त करे।\n\nउन्होंने कहाकि भारत के भावी कार्यबल को न केवल डिजिटल रूप से जागरूक होना चाहिए,बल्कि एआई में भी निपुण होना चाहिए। मुझे व्यक्तिगत रूप से एसओएआरएआईलर्निंग मॉड्यूल पूरा करने का सौभाग्य प्राप्त हुआ हैऔर इससे मेरा यह विश्वास और भी मजबूत हुआ है कि सीखने की प्रक्रिया नेतृत्व से ही शुरू होनी चाहिए। मुझे अपने सहकर्मियों को इस मुहिम में शामिल होने के लिए नामांकित करते हुए अत्यंत संतोष हो रहा है,ताकि हम सब मिलकर प्रत्येक नागरिक को एआई सीखने के लिए प्रेरित कर सकें और एक सशक्त,भविष्य के लिए भारत के निर्माण की तैयारी कर सकें।\n\nराष्ट्रपति द्वारा इस अवसर पर,दिल्ली,उत्तर प्रदेश,मध्य प्रदेश,राजस्थान,गुजरात,हरियाणा और हिमाचल प्रदेश के पीएमश्री स्कूलों,केंद्रीय विद्यालयों और जवाहर नवोदय विद्यालयों के17चयनित छात्रों को एआई पाठ्यक्रम के प्रमाण पत्र प्रदान किए गए।\n\nमहत्वपूर्ण बात यह है कि इस पहल में संसद की ओर से भी उत्साहपूर्ण भागीदारी देखने को मिली है।कुल15सांसदों ने एसओएआर एआईपाठ्यक्रम मॉड्यूल पूरा कर लिया है,जो भारत की सर्वोच्च लोकतांत्रिक संस्था में एआईतत्परता के प्रति मजबूत नेतृत्व प्रतिबद्धता को दर्शाता है।\n\nक्रमांक\n\nसांसद का नाम\n\nसदन (लोकसभा/राज्यसभा)\n\n1\n\nश्री चंदन सिंह चौहान\n\nलोकसभा\n\n2\n\nसुश्री स्वाति मालीवाल\n\nराज्यसभा\n\n3\n\nश्री उमेन्द्रम राम बेनीवाल\n\nलोकसभा\n\n4\n\nश्री नारायण के. भांडागे\n\nराज्यसभा\n\n5\n\nसुश्री कमल जीत सेहरावत\n\nलोकसभा\n\n6\n\nसुश्री मंजू शर्मा\n\nलोकसभा\n\n7\n\nसुश्री शोभनाबेन बरैया\n\nलोकसभा\n\n8\n\nश्री जीएम हरीश बालायोगी\n\nलोकसभा\n\n9\n\nसुश्री संगीता यादव\n\nराज्यसभा\n\n10\n\nसुश्री फौजिया खान\n\nराज्यसभा\n\n11\n\nश्री पी.वी. अब्दुल वहाब\n\nराज्यसभा\n\n12\n\nश्री सुजीत कुमार\n\nराज्यसभा\n\n13\n\nसुश्री बिजुली कलिता मेधी\n\nलोकसभा\n\n14\n\nश्री हरिस्बीरन\n\nराज्यसभा\n\n15\n\nश्री पीपी चौधरी\n\nलोकसभा\n\n****\n\nपीके/केसी/एसकेजे/एसके\n\n![image002RH8J.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002P7ZS.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सामाजिक न्‍याय एवं अधिकारिता मंत्रालय",
    "title": "कराड के ऐतिहासिक स्थल पर ‘बंधुता परिषद 2026’ का आयोजन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210757&reg=3&lang=2",
    "content": "**सामाजिक न्‍याय एवं अधिकारिता मंत्रालय**\n\n# कराड के ऐतिहासिक स्थल पर ‘बंधुता परिषद 2026’ का आयोजन\n\n## सामाजिक एकता और बंधुता को सुदृढ़ करने का संकल्प\n\n**प्रकाशन तिथि:** 02 JAN 2026 2:06PM | PIB Delhi\n**रिलीज़ आईडी:** 2210757\n\n---\n\nभारतीयसंविधानकेनिर्माताभारतरत्नडॉ.बाबासाहेबअंबेडकरकी2जनवरी1940को,कराडमेंराष्ट्रीयस्वयंसेवकसंघकीशाखाभेंटकी86वींवर्षगांठपरएकविशेषकार्यक्रमकाआयोजनकियाजारहाहै।इसऐतिहासिकघटनाकीस्मृतिमेंतथासमाजमेंबंधुताऔरएकताकेमूल्योंकोसुदृढ़करनेकेउद्देश्यसे‘बंधुतापरिषद2026’एवंआपुलकीमिलनसमारोहकाआयोजनशुक्रवार, 2जनवरी2026कोसायं4बजेकराडकेभवानीमैदान,पंतांचाकोट,सोमवारपेठमेंकियाजाएगा।\n\nयहवहीऐतिहासिकस्थलहैजहांडॉ.बाबासाहेबअंबेडकरनेसंघशाखाकोभेंटदीथी।उसअवसरपरडॉ.अंबेडकरनेअपनेभाषणमेंकहाथा– “कुछबातोंमेंमतभेदहोनेकेबावजूदमैंइससंघकोअपनत्वकीदृष्टिसेदेखताहूँ।”इसउद्धरणकाउल्लेखसमाचारपत्र‘केसरी’ (9जनवरी1940)तथा‘जनता’साप्ताहिक(20जनवरी1940)मेंप्रकाशितहुआथा।यहघटनासमाजमेंमतभेदोंकेबावजूदअपनत्वऔरबंधुताबनाएरखनेकाअनुपमउदाहरणहै।\n\nकार्यक्रमकेमुख्यअतिथिश्रीशिवेंद्रसिंहराजेभोसले(लोकनिर्माणमंत्री,महाराष्ट्रराज्य)होंगे।मुख्यवक्ताकेतौरपरराष्ट्रीयअनुसूचितजातिआयोगकेमाननीयअध्यक्षश्रीकिशोरमकवानाअपनेविचाररखेंगे।विशिष्टउपस्थितिपद्मश्रीमिलिंदकांबळे(राष्ट्रीयअध्यक्ष, DICCI -दलितइंडियनचैंबरऑफकॉमर्सएंडइंडस्ट्री)कीरहेगी।\n\nकार्यक्रमकाआयोजनलोककल्याणमंडलट्रस्ट,कराडद्वाराकियाजारहाहै।यहकार्यक्रमसामाजिकसद्भाव,एकताऔरबंधुताकेसंदेशकोआगेबढ़ानेकाएकमहत्वपूर्णप्रयासहै।\n\n*****\n\nके.वी/एचके",
    "state": "IndianGovt"
  },
  {
    "department": "सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय",
    "title": "“अपना सर्वेक्षण जानें: अनिगमित क्षेत्रों के उद्यमों (ए.एस.यू.एस.ई) के वार्षिक सर्वेक्षण की उपयोगकर्ता मार्गदर्शिका” का विमोचन – आंकड़ा उपयोगकर्ताओं के अनुकूल अपनी तरह की प्रथम मार्गदर्शिका",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210873&reg=3&lang=2",
    "content": "**सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय**\n\n# “अपना सर्वेक्षण जानें: अनिगमित क्षेत्रों के उद्यमों (ए.एस.यू.एस.ई) के वार्षिक सर्वेक्षण की उपयोगकर्ता मार्गदर्शिका” का विमोचन – आंकड़ा उपयोगकर्ताओं के अनुकूल अपनी तरह की प्रथम मार्गदर्शिका\n\n**प्रकाशन तिथि:** 02 JAN 2026 4:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2210873\n\n---\n\nमुख्य बातें:\n\nसांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय के राष्ट्रीय सांख्यिकी कार्यालय (एनएसओ) ने आंकड़ों के उपयोगकर्ताओं के लिए विशेष रूप से तैयार की गई अपनी तरह की पहली पुस्तिका“अपना सर्वेक्षण जानें: अनिगमित क्षेत्रों के उद्यमों(ए.एस.यू.एस.ई) के वार्षिक सर्वेक्षण की उपयोगकर्ता मार्गदर्शिका”जारी की है। यह पुस्तिका आंकड़ों के उपयोगकर्ताओं के एक अधिक जानकार,जागरूक और सक्रिय समुदाय के निर्माण के प्रति राष्ट्रीय सांख्यिकी कार्यालय की प्रतिबद्धता को दर्शाती है।\n\nएएसयूएसईभारतीय अर्थव्यवस्था के अनिगमित गैर-कृषि क्षेत्र के आधिकारिक आंकड़ों का एक प्रमुख स्रोत है,जो रोजगार सृजन,आजीविका के समर्थन और आर्थिक उत्पादन में योगदान देने में महत्वपूर्ण भूमिका निभाता है। यह क्षेत्र निगमित क्षेत्र को समर्थन देने वाली घरेलू मूल्य श्रृंखलाओं में भी एक महत्वपूर्ण कड़ी के रूप में कार्य करता है। इस क्षेत्र के विशाल आकार,विविधता और भिन्नता को देखते हुए,नीति निर्माण,अनुसंधान और सार्वजनिक चर्चा में एएसयूएसईआंकड़ों के सार्थक उपयोग और व्याख्या के लिए सर्वेक्षण की अवधारणाओं,कवरेज और कार्यप्रणाली की स्पष्ट समझ आवश्यक है।\n\nयह पुस्तिका एएसयूएसईको बेहतर ढंग से समझने में सहायता करने के लिए एक व्यापक और उपयोगकर्ता-अनुकूल मार्गदर्शिका के रूप में विकसित किया गया है। यह सरल और सुगम भाषा में एएसयूएसईआंकड़ों की गुणवत्ता और समयबद्धता सुनिश्चित करने के लिए अपनाई गई कार्यप्रणालियों और प्रक्रियाओं को प्रस्तुत करता है,और उपयोगकर्ताओं को एएसयूएसई परिणामों की व्याख्या और प्रभावी उपयोग में भी सहायता करता है।\n\nयह मार्गदर्शिका केंद्रीय और राज्य सरकारों के मंत्रालयों और विभागों,नीति निर्माताओं,शोधकर्ताओं,शिक्षाविदों,उद्योग क्षेत्रों के हितधारकों और आम जनता सहित उपयोगकर्ताओं के एक व्यापक वर्ग की जरूरतों को पूरा करने के उद्देश्य से तैयार की गई है। इस मार्गदर्शिका का सृजन सर्वेक्षण डिजाइन,प्रक्रियाओं और परिणामों के संचार में राष्ट्रीय सांख्यिकी प्रणालियों द्वारा अंतरराष्ट्रीय स्तर पर अपनाई जाने वाली वैश्विक सर्वोत्तम प्रथाओं के अनुरूप किया गया है। इस पहल के माध्यम से,राष्ट्रीय सांख्यिकी कार्यालय संचार में सुधार,हितधारकों की सहभागिता को मजबूत करने और आधिकारिक आंकड़ों में जनता के विश्वास को बढ़ाने का प्रयास करता है।\n\nइस मार्गदर्शिका में सर्वेक्षण में भाग लेने वालों के लिए एक विशेष भाग भी शामिल है,जिसमें क्षेत्र सर्वेक्षण के दौरान उत्पन्न होने वाली सामान्य पूछताछ,चिंताओं और शंकाओं का समाधान किया गया है। सर्वेक्षण प्रक्रियाओं,उद्देश्यों और गोपनीयता सुरक्षा उपायों को स्पष्ट रूप से बताकर,इस भाग का उद्देश्य सर्वेक्षण प्रक्रिया के दौरान उत्तरदाताओं का विश्वास बढ़ाना और बेहतर सहयोग को बढ़ावा देना है।\n\nकृपया मार्गदर्शिका प्राप्त करने के लिएसांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालयकी आधिकारिक वेबसाइट (https://mospi.gov.in/ )पर जाएं।\n\n****\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "वस्‍त्र मंत्रालय",
    "title": "वस्त्र उद्योग के लिए उत्पादन से जुड़ी प्रोत्साहन योजना:",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210880&reg=3&lang=2",
    "content": "**वस्‍त्र मंत्रालय**\n\n# वस्त्र उद्योग के लिए उत्पादन से जुड़ी प्रोत्साहन योजना:\n\n## सरकार ने नए आवेदन की समय सीमा 31 मार्च 2026 तक बढ़ाई\n\n**प्रकाशन तिथि:** 02 JAN 2026 5:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2210880\n\n---\n\nकेंद्र सरकार ने वस्त्र उत्पादन से जुड़ी प्रोत्साहन योजना -पीएलआई के तहत नए आवेदन की समय सीमा 31 मार्च 2026 तक बढ़ा दी है।\n\nअगस्त 2025 में आवेदन पोर्टल दोबारा खुलने के बाद मिली उत्‍साहजनक प्रतिक्रिया के बाद आवेदन समय में विस्तार किया गया है।इस योजना के तहत मानव निर्मित फाइबर (एमएमएफ) से बने परिधान, एमएमएफ कपड़े और तकनीकी वस्त्र सहित प्राथमिकता वाले कपड़ा क्षेत्र की कंपनियों द्वारा आवेदन किए गए हैं।\n\nदेश के वस्त्र क्षेत्र में निवेशकों के बढ़ते विश्वास को देखते हुए सरकार का यह निर्णय पात्र आवेदकों को अतिरिक्त समय देकर व्यापक भागीदारी को बढ़ावा देने के उद्देश्‍य से की गई है। वस्त्र उद्योग के लिए उत्पादन से जुड़ी प्रोत्साहन योजना के लिए आवेदन पोर्टलhttps://pli.texmin.gov.in/31 मार्च, 2026 तक खुला रहेगा।\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "वस्‍त्र मंत्रालय",
    "title": "राष्ट्रीय वस्त्र मंत्री सम्मेलन 8 और 9 जनवरी, 2026 को गुवाहाटी में आयोजित होगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2210891&reg=3&lang=2",
    "content": "**वस्‍त्र मंत्रालय**\n\n# राष्ट्रीय वस्त्र मंत्री सम्मेलन 8 और 9 जनवरी, 2026 को गुवाहाटी में आयोजित होगा\n\n**प्रकाशन तिथि:** 02 JAN 2026 4:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2210891\n\n---\n\nवस्त्र मंत्रालय असम सरकार के सहयोग से8-9जनवरी2026को असम के गुवाहाटी में राष्ट्रीय वस्त्र मंत्रियों के सम्मेलन का आयोजन करेगा। सम्मेलन की थीम“भारत का वस्त्र उद्योग: विकास,विरासत और नवोन्मेषण का संगम”है।\n\nदो दिवसीय सम्मेलन का उद्देश्य केंद्रीय और राज्य वस्त्र मंत्रियों,केंद्र और राज्य सरकारों के वरिष्ठ अधिकारियों को एक साथ लाकर भारत को वैश्विक वस्त्र विनिर्माण केंद्र के रूप में स्थापित करने की समन्वित राष्ट्रीय कार्यनीति पर विचार-विमर्श करना है। यह विचार-विमर्श2030तक350अरब डॉलर के वस्त्र उद्योग को विकसित करने और100अरब डॉलर के वस्त्र निर्यात का लक्ष्य अर्जित करने के राष्ट्रीय विजन के अनुरूप है।\n\nकेंद्रीय वस्त्र मंत्री श्री गिरिराज सिंह,असम के मुख्यमंत्री डॉ. हिमंत बिस्वा सरमा,वस्त्र राज्य मंत्री श्री पबित्रा मार्गेरिटा सहित अन्य गणमान्य व्यक्ति8जनवरी2026को उद्घाटन सत्र में भाग लेंगे।\n\nदो दिवसीय सम्मेलन में अवसंरचना एवं निवेश,निर्यात विस्तार,प्रतिस्पर्धात्मकता,कच्चा माल एवं रेशे,टेक्निकल टेक्सटाइल सहित नए क्षेत्र,अनुसंधान एवं विकास,पारंपरिक वस्त्रों का पुनरुद्धार,और आधुनिक बाजारों के लिए हथकरघा एवं हस्तशिल्प पर विशेष जोर देने वाले सत्र आयोजित किए जाएंगे।\n\nदेश भर के राज्यों और केंद्र शासित प्रदेशों के मंत्रियों और अधिकारियों के इस सम्मेलन में भाग लेने और विभिन्न क्षेत्रों तथा जिलों में कपड़ा मूल्य श्रृंखला को सुदृढ़ करने के उद्देश्य से सर्वोत्तम कार्यप्रणालियों,चुनौतियों और नीतिगत सुझावों को साझा करने की उम्मीद है।\n\n“भारत के उत्तर-पूर्वी क्षेत्र के वस्त्र क्षेत्र को सुदृढ़ और सशक्त बनाने”की थीमपर एक सम्मेलन8जनवरी2026को आयोजित किया जाएगा,जिसमें केंद्रीय वस्त्र मंत्री,वस्त्र राज्य मंत्री,सभी उत्तर-पूर्वी राज्यों के राज्य मंत्री,संसद सदस्य और वरिष्ठ अधिकारी भाग लेंगे। सम्मेलन में रेशम,हथकरघा और बांस आधारित वस्त्रों,महिला-केंद्रित उद्यमों को प्रोत्साहन देने और \"उत्तर-पूर्व के वस्त्र\" की ब्रांडिंग पर ध्यान केंद्रित किया जाएगा,जिसका उद्देश्य क्षेत्र की अनूठी वस्त्र क्षमताओं को उजागर करना और उन्हें राष्ट्रीय एवं वैश्विक मूल्य श्रृंखलाओं के साथ एकीकृत करना है।\n\nडीसी हैंडलूम्स और डीसी हैंडीक्राफ्ट्स के कार्यालय द्वारा देश भर से भारतीय हथकरघा और हस्तशिल्प की एक विशेष प्रदर्शनी का भी आयोजन किया जा रहा है।\n\n****\n\nपीके/केसी/एसकेजे/एसके",
    "state": "IndianGovt"
  },
  {
    "title": "Order No. 02-LA-PW(R&B) of 2026:- Deputation of Officers to NRIDA, New Delhi for finalization/approval of the SoR (Schedule of Rates).",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/20260102974512324.pdf",
    "state": "Ladakh"
  },
  {
    "title": "LDC- Public notice",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17673588825168.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Department of Industries – Tender Notice for Light & Sound Arrangements and related electrical works.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671845939849.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Sub: Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671669702030.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular Regarding Filling Up of Junior Accounts Officer Posts on Deputation Basis at Kavaratti",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671666934488.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 5 MW Solar PV Power Plant for Kavaratti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042082.pdf",
    "state": "Lakshadweep"
  }
]