[
  {
    "department": "मत्स्यपालन, पशुपालन और डेयरी मंत्रालय",
    "title": "केंद्रीय मंत्री श्री राजीव रंजन सिंह तेलंगाना में स्मार्ट ग्रीन एक्वाकल्चर फार्म और अनुसंधान संस्थान तथा अत्याधुनिक री-सर्कुलेटरी एक्वाकल्चर सिस्टम (आरएएस) सुविधा का उद्घाटन करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211223&reg=3&lang=2",
    "content": "**मत्स्यपालन, पशुपालन और डेयरी मंत्रालय**\n\n# केंद्रीय मंत्री श्री राजीव रंजन सिंह तेलंगाना में स्मार्ट ग्रीन एक्वाकल्चर फार्म और अनुसंधान संस्थान तथा अत्याधुनिक री-सर्कुलेटरी एक्वाकल्चर सिस्टम (आरएएस) सुविधा का उद्घाटन करेंगे\n\n## स्मार्ट ग्रीन एक्वाकल्चर ने हैदराबाद की जलवायु परिस्थितियों में मूल्यरवान ठंडे पानी की प्रजाति रेनबो ट्राउट की पहली सफल खेती की\n\n**प्रकाशन तिथि:** 04 JAN 2026 10:17AM | PIB Delhi\n**रिलीज़ आईडी:** 2211223\n\n---\n\nकेंद्रीय मत्स्य पालन, पशुपालन और डेयरी मंत्रालय और पंचायती राज मंत्रालय के मंत्री श्री राजीव रंजन सिंह उर्फ ​​ललन सिंह 5 जनवरी 2026 को हैदराबाद, तेलंगाना मेंआयोजित आम सभा की बैठक के बाद स्मार्ट ग्रीन एक्वाकल्चर फार्म और अनुसंधान संस्थान तथा अत्याधुनिक रीसर्कुलेटरी एक्वाकल्चर सिस्टम (आरएएस) सुविधा का उद्घाटन करेंगे।\n\nस्मार्ट ग्रीन एक्वाकल्चर लिमिटेड ने भारत के पहले वाणिज्यिक उष्णकटिबंधीय रीसर्कुलेटरी एक्वाकल्चर सिस्टम (आरएएस) आधारित रेनबो ट्राउट मत्स्य पालन फार्म और अनुसंधान संस्थान स्थापित किया है। यह भारतीय मत्स्य पालन के विकास में एक महत्वपूर्ण उपलब्धि है। तेलंगाना के रंगा रेड्डी जिले के कंदुकुर मंडल में स्थित यह संस्थान दर्शाता है कि रेनबो ट्राउट जैसी मूल्‍यवान ठंडे पानी की प्रजातियों का पालन उष्णकटिबंधीय जलवायु में सटीक इंजीनियरिंग, नियंत्रित जैविक प्रणालियों और उन्नत जल पुनर्संचारण प्रौद्योगिकियों का उपयोग करके पूरे वर्ष किया जा सकता है। यह उपलब्धि इस पुरानी धारणा को उलट देती है कि उच्च गुणवत्ता वाली मत्स्य पालन प्रजातियां भौगोलिक रूप से विशिष्ट जलवायु क्षेत्रों तक ही सीमित हैंऔर यह स्थापित करती है कि मत्स्य पालन की व्यवहार्यता का प्राथमिक निर्धारक जलवायु नहीं बल्कि प्रौद्योगिकी है।\n\nयह परियोजना एक प्रत्‍यक्ष प्रशिक्षण और प्रदर्शन मंच के रूप में कार्य करती हैजो युवाओं को उन्नत मत्स्य पालन प्रणालियों, स्वचालन और जैव सुरक्षा में व्यावहारिक अनुभव प्रदान करती हैजिससे मत्स्य पालन क्षेत्र में मानव पूंजी मजबूत होती है।\n\nभारत सरकार ने देश में मत्स्य पालन और जलीय कृषि क्षेत्र के व्यापक विकास को बढ़ावा देने के उद्देश्य से कई परिवर्तनकारी पहल शुरू की हैं। पिछले कुछ वर्षों में, इस क्षेत्र के लिए केंद्र सरकार के निवेश में उल्लेखनीय वृद्धि हुई है। 2015 में इस प्रयास की शुरुआत से लेकर अब तक विभिन्न योजनाओं के तहत कुल मिलाकर 38,572 करोड़ रुपये के निवेश की स्वीकृत दी जा चुकी है या घोषणा की जा चुकी है।\n\nठंडे पानी में मछली पालन, व्यापक मत्स्य पालन क्षेत्र के भीतर एक गतिशील और उच्च क्षमता वाले क्षेत्र के रूप में तेजी से गति पकड़ रहा है। उच्च गुणवत्ता वाली ठंडे पानी की प्रजातियों की बढ़ती बाजार मांग, घरेलू और निर्यात के बढ़ते अवसरों और टिकाऊ मत्स्य पालन प्रौद्योगिकियों में बढ़ते निवेश से प्रेरित होकर, यह उपक्षेत्र पर्वतीय और उच्च ऊंचाई वाले क्षेत्रों में आजीविका सृजन और आर्थिक विकास में एक प्रमुख योगदानकर्ता के रूप में उभर रहा है।\n\nट्राउट पालन भारत के मत्स्य पालन क्षेत्र का एक उच्च मूल्य वाला और रणनीतिक रूप से महत्वपूर्ण हिस्सा हैजो मुख्य रूप सेउत्तराखंड,हिमाचल प्रदेश,जम्मू और कश्मीर,अरुणाचल प्रदेशएवंसिक्किमजैसे हिमालयी और पहाड़ी राज्यों में केंद्रित हैजहां बर्फ से पोषित धाराओं और नदियों से ठंडे, अच्छी तरह से ऑक्सीजन युक्त जल संसाधनों का लाभ उठाया जाता है।\n\nमत्स्य विभाग ने रेनबो ट्राउट हैचरी के विकास के माध्यम से इन संसाधनों का दोहन करने में महत्वपूर्ण प्रगति की हैजिससे मछली उत्पादन में उल्लेखनीय वृद्धि हुई है और स्थानीय रोजगार के अवसर सृजित हुए हैं। नई हैचरी की स्थापना और उन्नत मत्स्य पालन तकनीकों को अपनाने से प्रति वर्ष 14 लाख ट्राउट सीड्स का उत्पादन हासिल किया गया है। इसके अलावा, उत्तराखंड ने जीवंत ग्राम योजना के तहत ट्राउट मछली उपलब्ध कराने के लिए भारत-तिब्बत सीमा पुलिस (आईटीबीपी) के साथ एक समझौता ज्ञापन पर हस्ताक्षर किए हैं।\n\nभारत सरकार लक्षित निवेश, प्रौद्योगिकी अपनाने और संस्थागत सुधारों के माध्यम से मत्स्यपालन को एक रणनीतिक विकास इंजन के रूप में निर्णायक रूप से बढ़ावा दे रही है। आरएएस जैसी आधुनिक प्रणालियों, उच्च मूल्य वाले मत्स्यपालन में प्रजातियों के विविधीकरण, क्षमता निर्माण और अवसंरचना निर्माण को प्राथमिकता देकर, सरकार इस क्षेत्र को निर्वाह-आधारित व्‍यवस्‍था से प्रौद्योगिकी-संचालित, बाजार-उन्मुख तंत्र में परिवर्तित कर रही है। इन पहलों से उत्पादकता बढ़ रही है, किसानों की आय बढ़ रही है, क्षेत्रीय बाधाएं कम हो रही हैं और भारतीय मत्स्यपालन बढ़ती घरेलू मांग और उभरते निर्यात अवसरों को टिकाऊ और विस्तार योग्य तरीके से पूरा करने के लिए तैयार हो रहा है।\n\nइसके अतिरिक्त, भारत सरकार के मत्स्य विभाग ने जम्मू और कश्मीर, लद्दाख, उत्तराखंड और हिमाचल प्रदेश में ठंडे पानी के मत्स्य पालन क्लस्टर के विकास के लिए अधिसूचना जारी की है।\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "डिजाइन आधारित प्रोत्साहन योजना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211222&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# डिजाइन आधारित प्रोत्साहन योजना\n\n## भारत के सेमीकंडक्टर डिजाइन इकोसिस्टम को बढ़ावा\n\n**प्रकाशन तिथि:** 04 JAN 2026 12:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2211222\n\n---\n\nमुख्य बातें\n\nभूमिका\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002BB7K.jpg)\n\nभारत सेमीकंडक्टर से जुड़ी अपनी महत्वाकांक्षाओं को तेजी से आगे बढ़ा रहा है। वह सेमीकंडक्टर चिप को स्वास्थ्य सेवा, परिवहन, संचार, रक्षा, अंतरिक्ष और उभरते डिजिटल बुनियादी ढांचे के लिए अहम मानता है। तेजी से बढ़ते डिजिटलीकरण एवं स्वचालन की पृष्ठभूमि में, वैश्विक स्तर पर सेमीकंडक्टर चिप की मांग तेजी से बढ़ रही है। इसके जवाब में, भारत सरकारसेमीकॉन इंडिया कार्यक्रमऔरइंडिया सेमीकंडक्टर मिशन (आईएसएम)के जरिए, घरेलू सेमीकंडक्टर इकोसिस्टम और आपूर्ति श्रृंखला को मजबूत कर रही है। चूंकि सेमीकंडक्टर मैन्यूफैक्चरिंग कुछ ही जगहों में सीमित है, परिणामस्वरूप वैश्विक आपूर्ति श्रृंखला बेहद नाज़ुक और व्यवधानों की दृष्टि से संवेदनशील हो जाती हैं। यह स्थिति वैश्विक मैन्यूफैक्चरिंग आधार में विविधता लाने की तत्काल जरूरत को रेखांकित करती है, जिसमें भारत वैश्विक स्तर पर सेमीकंडक्टर के क्षेत्र में एक रणनीतिक एवं भरोसेमंद भागीदार के रूप में तेजी से उभर रहा है।\n\nक्या आप जानते हैं: फैबलेस चिप डिज़ाइन सेमीकंडक्टर आपूर्ति श्रृंखला का मुख्य आधार है\n\nइलेक्ट्रॉनिक्स मूल्य श्रृंखला में, फैबलेस सेमीकंडक्टर कंपनियों का रणनीतिक मूल्य सबसे अधिक होता है क्योंकि वे ऐसे चिप डिजाइन करती हैं जो उत्पाद की बुद्धिमत्ता, दक्षता और सुरक्षा को बढ़ाते हैं। जहां फैब्स सिलिकॉन बनाते हैं और ईएमएस फर्में उपकरण को असेंबल करती हैं, वहीं  एक सेमीकंडक्टर का आधा से अधिक मूल्य वास्तविक उत्पादन से नहीं बल्कि डिजाइन और आईपी से आता है। फैबलेस सेमीकंडक्टर डिजाइन मॉडल अपेक्षाकृत कम पूंजीगत खर्च से अधिक मूल्य वर्धन सृजित करते हैं, क्योंकि डिजाइन और आईपी उत्पाद के आर्थिक मूल्य में बेहद अधिक योगदान देते हैं।\n\nमजबूत फैबलेस क्षमता के बिना, कोई भी देश आयातित कोर तकनीक पर ही निर्भर रहता है। भले ही इलेक्ट्रॉनिक्स का उत्पादन स्थानीय पर ही क्यों न किया जाता हो। इसलिए, एक मजबूत फैबलेस इकोसिस्टम बनाने से भारत मूल्य श्रृंखला की सबसे जरूरी परत का मालिक बन सकता है, बौद्धिक संपदा को बनाए रख सकता है, आयात में कमी ला सकता है, मैन्यूफैक्चरिंग को आकर्षित कर सकता है और दीर्घकालिक तकनीकी नेतृत्व स्थापित कर सकता है।\n\nडीएलआई योजना\n\nडिजाइन आधारित प्रोत्साहन (डीएलआई)योजना भारत की एक मजबूत फैबलेस क्षमता विकसित करने की महत्वाकांक्षा को आगे बढ़ाने का एक अहम जरिया है। यह योजना इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय (एमईआईटीवाई)द्वारा सेमीकॉन इंडिया कार्यक्रम के तहत लागू की गई हैताकि घरेलू स्टार्टअप और सूक्ष्म, लघु एवं मध्यम उद्यमों (एमएसएमई) को वित्तीय प्रोत्साहन व डिजाइन संबंधी उन्नत बुनियादी ढांचा सुलभ कराकर एक मजबूत,आत्मनिर्भर चिप डिजाइन इकोसिस्टम को बढ़ावा दिया जा सके।\n\nडीएलआईयोजना पूरी प्रक्रिया डिजाइन एवं विकास से लेकर उपयोग तक - जिसमें इंटीग्रेटेड सर्किट (आईसी),चिपसेट,सिस्टम-ऑन-चिप (एसओसी),सिस्टम और आईपीकोर शामिल हैं - में सेमीकंडक्टर डिजाइन को समर्थन प्रदान करती है। इलेक्ट्रॉनिक उत्पादों में स्वदेशी सेमीकंडक्टर कंटेंट और बौद्धिक संपदा को बढ़ावा देकर,इस योजना का उद्देश्य आयात पर निर्भरता को कम करना,आपूर्ति श्रृंखला को और अधिक सुदृढ़ करना तथा घरेलू मूल्य वर्धन को बेहतर बनाना है।\n\nडीएलआई योजना के तहत पात्रता\n\nस्टार्ट-अप और एमएसएमईसेमीकंडक्टर उत्पाद के डिजाइन और उपयोग के लिए वित्तीय प्रोत्साहन एवं डिजाइन से जुड़े बुनियादी ढांचा संबंधी समर्थन पाने के पात्र हैं औरअन्य घरेलू कंपनियांसेमीकंडक्टर डिजाइन की उपयोग करने के लिए वित्तीय प्रोत्साहन पाने की पात्र हैं।\n\nएमएसएमई:सूक्ष्म, लघु और मध्यम उद्यम मंत्रालय की 1 जून 2020 की अधिसूचना के अनुसार परिभाषित\n\nस्टार्टअप:उद्योग संवर्धन और आंतरिक व्यापार विभाग (डीपीआईआईटी) के 19 फरवरी 2019 की अधिसूचना के अनुसार परिभाषित।\n\nघरेलू कंपनियां: इन्हें उन कंपनियों के तौर पर परिभाषित किया गया है जो प्रत्यक्ष विदेशी निवेश (एफडीआई) नीति परिपत्र, 2017 या मौजूदा नियमों के अनुसार,भारत के रहने वाले नागरिकोंके स्वामित्व में हैं।\n\nडीएलआई के तहत वित्तीय प्रोत्साहन एवं डिजाइन संबंधी अवसंरचना सहायता\n\nवित्तीय प्रोत्साहन\n\nउत्पाद डिजाइन आधारित प्रोत्साहन\n\nउपयोग आधारित प्रोत्साहन\n\nयोग्य खर्च का 50 प्रतिशत तक की भरपाई।\n\nभरपाई प्रति आवेदन 15 करोड़ रुपये तक सीमित है।\n\nयह सहायता सेमीकंडक्टर डिजाइन से जुड़ी संस्थाओं के लिए उपलब्ध है: इंटीग्रेटेड सर्किट (आईसी) चिपसेट सिस्टम ऑन चिप्स (एसओसी) सिस्टम और आईपी कोर सेमीकंडक्टर-आधारित डिजाइन।\n\nशुद्ध बिक्री कारोबार (टर्नओवर) का 6 प्रतिशत से 4 प्रतिशत तक का प्रोत्साहन पांच वर्ष के लिए दिया जाता है।\n\nप्रोत्साहन प्रति आवेदन 30 करोड़ रुपये तक सीमित है।\n\nस्टार्टअप/एमएसएमई के लिए वर्ष 1-5 में न्यूनतम संचयी शुद्ध बिक्री 1 करोड़ रुपये और दूसरी घरेलू कंपनियों के लिए 5 करोड़ रुपये होनी आवश्यक है।\n\nडिजाइन को इलेक्ट्रॉनिक उत्पाद में सफलतापूर्वक उपयोग किया जाना चाहिए।\n\nडिजाइन संबंधी अवसंरचना सहायता\n\nस्वीकृत कंपनियों को डिजाइन संबंधी अवसंरचना सहायता देने हेतुसी-डैक ने डीएलआई योजना के तहत चिपइन सेंटर बनाया है::\n\nनेशनल ईडीए(इलेक्ट्रॉनिक डिजाइन ऑटोमेशन) टूल ग्रिड:चिप डिजाइन से जुड़ी गतिविधियों के लिए उन्नत ईडीए टूल्स की केंद्रीकृत सुविधा का रिमोट एक्सेस स्टार्टअप और एमएसएमई को दिया जाएगा।\n\nआईपी कोर रिपॉजिटरी:SoC एसओसी डिजाइन गतिविधियों के लिए आईपी कोर की रिपॉजिटरी तक फ्लेक्सिबल एक्सेस।\n\nएमपीडब्ल्यू प्रोटोटाइपिंग सहायता: सेमीकंडक्टर फाउंड्री में एमपीडब्ल्यू तरीके से डिजाइन बनाने के लिए वित्तीय सहायता।\n\nसिलिकॉन चरण के बाद सत्यापन संबंधी सहायता: बनाए गए एएसआईसी की जांच एवं सत्यापन और सिलिकॉन ब्रिंग-अप गतिविधियों के लिए वित्तीय सहायता।\n\nडीएलआई के कार्यक्रम की मुख्य बातें और प्रमुख उपलब्धियां\n\nदिसंबर2021 में शुभारंभ के बाद से, डिजाइन आधारित प्रोत्साहन (डीएलआई) योजना भारत में एक मजबूत एवं अपेक्षाकृत अधिक आत्मनिर्भर सेमीकंडक्टर डिजाइन इकोसिस्टम बनाने में बहुत मददगार रही है। कंपनियों, स्टार्टअप और अकादमिक संस्थानों को वित्तीय प्रोत्साहन, उन्नत डिजाइन उपकरणों को सुलभ कराकर और प्रोटोटाइपिंग संबंधी सहायता देकर, यह योजना नवोन्मेषकों को परिकल्पना से लेकर असली सिलिकॉन चिप के स्तर तक आसानी से आगे बढ़ने में मदद करती है। इस इकोसिस्टम-आधारित दृष्टिकोण को चिप डिजाइन के लिए साझा राष्ट्रीय दुनियादी ढांचा बनाने से मजबूती मिली है।\n\nइस इंफ्रास्ट्रक्चर का एक मुख्य आधार चिपइन सेंटर है। इस सेंटर ने देश भर में 400 संगठनों के लगभग एक लाख इंजीनियरों और विद्यार्थियों के लिए चिप डिजाइन के उन्नत ईडीए उपकरणों को सुलभ कराया है, जिससे उपयोगकर्ताओं के लिए यह एक केंद्रीकृत चिप डिजाइन सुविधा का दुनिया का सबसे बड़ा आधार बन गया है। इसमें चिप्स टू स्टार्ट-अप (सी2एस) कार्यक्रम के तहत लगभग 305 अकादमिक संस्थानों और डीएलआई योजना के तहत 95 स्टार्टअप को सहायता शामिल है, जिससे शुरुआती दौर के नवोन्मेषकों के लिए प्रवेश संबंधी बाधाएं काफी कम हो गईं हैं।\n\nइस प्रयास को आगे बढ़ाते हुए, भारत के साझा ईडीए ग्रिड - जो उत्कृष्ट चिप डिजाइन सॉफ्टवेयर प्रदान करने वाला एक राष्ट्रीय प्लेटफॉर्म है - ने2 जनवरी 2026 तक 95 सहायता प्रदत्त स्टार्टअप द्वारा कुल 54,03,005 घंटे के इस्तेमाल का रिकॉर्ड बनाया है, जो सभी राज्यों में स्टार्टअप, एमएसएमई और शोधकर्ताओं द्वारा इसके मजबूत उपयोग को दर्शाता है।\n\nइन सहायक उपायों से घरेलू स्टार्टअप इकोसिस्टम के लिए ठोस नतीजे मिले हैं। डीएलआई योजना के तहत सहायता प्राप्त कंपनियों ने खोज से कार्यान्वयन की ओर कदम बढ़ाया है, जिसमें दस पेटेंट फाइल किए गए हैं,16 चिप-डिजाइन टेप-आउट पूरे हुए हैं,औरछह सेमीकंडक्टर चिप सफलतापूर्वक बनाए गए हैं- जो अवधारणा से सिलिकॉन तक की दिशा में महत्वपूर्ण उपलब्धियां हैं। इसके साथ ही,डीएलआई द्वारा सहायता प्राप्त परियोजनाओं के जरिए 1,000 से अधिक विशेषज्ञ इंजीनियरों को प्रशिक्षण दिया गया हैया उन्हें काम पर लगाया गया है, जिससे भारत के डिजाइन संबंधी प्रतिभा आधार को मजबूती मिली है। लाभार्थियों ने140 से अधिक दोबारा उपयोग योग्य सेमीकंडक्टर आईपी कोरभी विकसित किए हैं, जो उन्नत चिप के विकास के लिए महत्वपूर्ण सहायक के रूप में काम करते हैं।\n\nइन सफलताओं के आधार पर, डीएलआई योजना अब डिजाइन सत्यापन से आगे बढ़कर उत्पाद बनाने की दिशा में बदलाव को बढ़ावा दे रही है, ताकि स्टार्ट-अप और एमएसएमई वॉल्यूम मैन्यूफैक्चरिंग, सिस्टम इंटीग्रेशन तथा बाजार में उत्पाद को लॉन्च करने की ओर बढ़ सकें। यह बढ़ता हुआ इकोसिस्टम न केवल भारत की घरेलू सेमीकंडक्टर क्षमताओं को मजबूत कर रहा है, बल्कि देश को वैश्विक स्तर पर चिप डिजाइन और खोज के मामले में एक भरोसेमंद भागीदार के रूप में स्थापित भी कर रहा है।\n\nसेमीकंडक्टर डिज़ाइन के लिए प्रमुख संस्थागत ढांचे\n\nभारत का सेमीकंडक्टर इकोसिस्टम एक समन्वित संस्थागत ढांचे के ज़रिए मजबूत किया जा रहा है,जिसमें नीतिगत नेतृत्व,निवेश संबंधी सहायता,क्षमता विकास और स्वदेशी तकनीक का विकास शामिल हैं। मुख्य कार्यक्रम और एजेंसियां ​​समग्र सहायता - चिप डिजाइन एवं मैन्यूफैक्चरिंग को बढ़ावा देने से लेकर कुशल प्रतिभाओं को विकसित करने और ओपन-सोर्स माइक्रोप्रोसेसर आर्किटेक्चर को बढ़ावा देने तक प्रदान कर रही हैं, जो भारत को एक आत्मनिर्भर और वैश्विक स्तर पर प्रतिस्पर्धी सेमीकंडक्टर डिजाइन इकोसिस्टम की ओर आगे बढ़ने में मदद कर रहा है।\n\n1.इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय (एमईआईटीवाई):एमईआईटीवाई राष्ट्रीय सेमीकंडक्टर पहलों का नेतृत्व करता है,नीतिगत दिशा-निर्देश देता है और योजनाओं को लागू करता है। यह भारत के चिप डिजाइन और मैन्यूफैक्चरिंग इकोसिस्टम को मजबूत करने हेतु संस्थागत और उद्योग जगत के साझेदारी का भी समन्वय करता है। एमईआईटीवाई ने डिजाइन आधारित योजना (डीएलआई)योजना की घोषणा की है। इसका उद्देश्य भारत के घरेलू सेमीकंडक्टर डिजाइन उद्योग में मौजूदा कमियों को दूर करना है। इसका लक्ष्य भारतीय कंपनियों को सेमीकंडक्टर मूल्य श्रृंखला में आगे बढ़ने में मदद करना है।\n\n2.सेमीकॉन इंडिया कार्यक्रम (एसआईएम):कुल 76,000 करोड़ रुपये के खर्च के साथ,यह कार्यक्रम सेमीकंडक्टर और डिस्प्ले मैन्यूफैक्चरिंग के साथ-साथ डिजाइन इकोसिस्टम में निवेश को समर्थन प्रदान करता है। डीएलआई योजना इसी कार्यक्रम के तहत काम करती है,जो डिजाइन,फैब्रिकेशन और प्रोडक्ट बनाने के लिए समग्र सहायता सुनिश्चित करती है। सी-डैक,जो एमईआईटीवाई का एक प्रमुख अनुसंधान एवं विकास संगठन है,नोडल एजेंसी के तौर पर डीएलआई योजना को लागू करने के लिए जिम्मेदार है।\n\n3.चिप्स टू स्टार्टअप (सी2एस)प्रोग्राम: सी2एस क्षमता विकास का एक ऐसा समग्र कार्यक्रम है, जिसे देश भर में फैले शैक्षणिक संगठनों में शुरू किया गया है ताकि बी.टेक,एम.टेक,और पीएचडी के स्तरों पर सेमीकंडक्टर चिप डिजाइन में विशेषज्ञता वाले 85 हजार उद्योगों के लिए तैयार जनशक्ति तैयार किया जा सके।\n\n4.माइक्रोप्रोसेसर विकास कार्यक्रम: सी-डैक,आईआईटी मद्रास और आईआईटी बॉम्बे में शुरू किए गए माइक्रोप्रोसेसर विकास कार्यक्रम के परिणामस्वरूप,आत्मनिर्भरता की दिशा में एक कदम के रूप में ओपन-सोर्स आर्किटेक्चर-आधारित माइक्रोप्रोसेसरों के समूह,जैसे वेगा12,शक्ति13 और अजीत माइक्रोप्रोसेसरों का डिजाइन,विकास और फैब्रिकेशन किया गया है।\n\nकुल मिलाकर,ये संस्थागत पहल सेमीकंडक्टर से जुड़े भारत के सपनों के लिए एक मजबूत नींव डाल रही हैं,जिससे स्टार्टअप,एमएसएमई और अकादमिक संस्थान खोज एवं पैमाने की दृष्टि से आगे बढ़ सकें। अनुसंधान से लेकर उत्पाद के निर्माण तक की प्रक्रिया में कमियों को समाप्त करके,वे आत्मनिर्भरता को बढ़ावा दे रही हैं,वैश्विक प्रतिस्पर्धा को बढ़ा रही हैं और भारत को वैश्विक स्तर पर सेमीकंडक्टर के क्षेत्र में एक रणनीतिक भागीदार के रूप में स्थापित कर रही हैं।\n\nभारत कीडिजाइन आधारित प्रोत्साहन (डीएलआई) योजना की सफलता की कहानियां\n\nडीएलआई योजना के तहत,वीडियो सर्विलांस, ड्रोन डिटेक्शन, एनर्जी मीटरिंग, माइक्रोप्रोसेसर, सैटेलाइट कम्यूनिकेशन और ब्रॉडबैंड एवं आईओटी एसओसी जैसे क्षेत्रों में 24 चिप-डिजाइन परियोजनाएं मंजूर की गईं हैं। इसके अलावा,95 कंपनियों को इंडस्ट्री-ग्रेड ईडीए टूल्स का एक्सेस मिला है, जिससे भारतीय चिप डिजाइन स्टार्टअप के लिए डिजाइन और अवसंरचना संबंधी लागत में उल्लेखनीय कमी आई है। लाभार्थियों में से, निम्नलिखित कंपनियां इस बात की उत्कृष्ट उदाहरण हैं कि डीएलआई योजना किस प्रकार विश्वस्तरीय सेमीकंडक्टर नवाचार को बढ़ावा दे रही है:\n\nवर्वेसेमी माइक्रोइलेक्ट्रॉनिक्स,जिसके पास110 से अधिक सेमीकंडक्टर आईपी,25 इंटीग्रेटेड सर्किट (आईसी)प्रोडक्ट वेरिएंट,10 पेटेंट और 5 ट्रेड सीक्रेट का मजबूत पोर्टफोलियोहै,पंखे,कूलर,मिक्सर ग्राइंडर,एयर कंडीशनर,वॉशिंग मशीन और ड्रोन जैसे उपभोक्ता सामानों के साथ-साथ ई-स्कूटर और ई-रिक्शा जैसे स्वचालन संबंधी अनुप्रयोग सहित कई तरह के अनुप्रयोगों के लिए मोटर-कंट्रोल चिप विकसित कर रहा है। ये चिप बीएलडीसीमोटरों की एक अनोखी श्रेणी को सहायता प्रदान करते हैं। वर्वेसेमी ने दो चिप के लिए पायलट-लॉट सैंपलिंग पूरी कर ली है,तीसरी चिप इस साल के आखिर में फाउंड्री से आने की उम्मीद है और इसके कई वैश्विक ग्राहक पहले से ही मौजूदा चिप का इस्तेमाल करके उत्पाद विकास के कार्य में संलग्न हैं।\n\nइनकोर सेमीकंडक्टर्सस्वदेशी आरआईएससी-V माइक्रोप्रोसेसर आईपीऔर एसओसी डिजाइन ऑटोमेशन टूल्स के डिजाइन एवं विकास पर फोकस कर रहा है,जिसका अंतिम लक्ष्य भारत का सबसे शक्तिशाली एम्बेडेड प्रोसेसर,डोलोमाइट बनाना है,जो प्रवेश स्तर के स्मार्टफोन और एज-एआईएप्लीकेशन के लिए है। इनकोर के प्रोसेसर आईपीकोर का पोर्टफोलियो कई कस्टमर चिप में सिलिकॉन-प्रमाणित है,जिन्हें 180 एनएमसे 16 एनएमतक के तकनीकी नोड्स पर बनाया गया हैऔर इसका उद्देश्य भारत की आयातित सीपीयूआईपीपर निर्भरता को कम करना हैऔरसाथ ही रणनीतिक एवं व्यावसायिक अनुप्रयोगों को सक्षम बनाना है।\n\nनेत्रासेमीसीसीटीवी सुरक्षित निगरानी, स्मार्ट सेंसर, रोबोटिक्स एवं ड्रोन, और आवागमन संबंधी अनुप्रयोगों के लिए एआई-आधारित एसओसी डिजाइन करनेपर फोकस कर रही है। कंपनी ने उन्नत 12 एनएम प्रोसेस नोड में भारत का पहला स्वदेशी रूप से डिजाइन किया गया एआई एसओसी सफलतापूर्वक टेप आउट किया है, जिसमें इन-हाउस एआई/एमएल एक्सेलेरेटर, विजन प्रोसेसिंग और वीडियो इंजन इंटीग्रेट किए गए हैं।नेत्रासेमी को किसी भी भारतीय सेमीकंडक्टर कंपनी को मिलने वाली अब तक सबसे बड़ी निजी वेंचर कैपिटल फंडिंग भी हासिल हुई हैऔर अगले वर्ष लो-एंड से लेकर हाई-कॉम्प्लेक्सिटी सर्विलांस एसओसी तक केकई डिजाइन टेप-आउट की कतार लगी हुई है।\n\nअहीसा डिजिटलइनोवेशन्सविहान का विकास कर रही है, जो एक स्वदेशी फाइबर-ब्रॉडबैंड समाधान है जिसका उपयोग घरों और व्यवसाय को हाई-स्पीड फाइबर नेटवर्क से जोड़ने के लिए किया जाता है।विहान एक स्वदेशी वेगा प्रोसेसर-आधारित गीगाबिट पैसिव ऑप्टिकल नेटवर्क (जीपीओएन) ऑप्टिकल नेटवर्क टर्मिनल (ओएनटी) और नेटवर्क एसओसी के इर्दगिर्द बनाया गया है, जो फाइबर टर्मिनेशन, डेटा प्रोसेसिंग और नेटवर्क मैनेजमेंट फंक्शन को एक सिंगल चिप में एकीकृत करता है। यह भरोसेमंद, सुरक्षित और किफायती ब्रॉडबैंड कनेक्टिविटी देता है। वे 2026 में ग्राहक अन्वेषण के लिए रेफरेंस प्लेटफॉर्म पेश करने की राह पर हैं।\n\nआज्ञाविजन, उन्नत रडार-ऑन-चिप डिजाइन कर रहा हैजो सभी मौसम में भरोसेमंद तरीके से काम करते हैं, जिससे सुरक्षा, संरक्षा, स्मार्ट अवसंरचना, एज कंप्यूटिंग और उभरते 6जी सेंसर नेटवर्क के साथ-साथ ड्रोन डिटेक्शन जैसे महत्वपूर्ण अनुप्रयोगों के मामले में प्रगति हो रही है।\n\nसफलता की ये कहानियां दर्शाती हैं कि डीएलआई योजना किस प्रकार स्वदेशी चिप डिजाइन क्षमताओं को सिलिकॉन-प्रमाणित, बाजार के लिए तैयार उत्पाद में बदल रही है। उन्नत डिजाइन, प्रोटोटाइपिंग और व्यवसायीकरण को समर्थन प्रदान करके, यह योजना भारत की तकनीकी आत्मनिर्भरता और वैश्विक सेमीकंडक्टर डिजाइन इकोसिस्टम में उसकी स्थिति को मजबूत कर रही है।\n\nनिष्कर्ष\n\nडिजाइन आधारित प्रोत्साहन (डीएलआई)योजना भारत को वैश्विक सेमीकंडक्टर मूल्य श्रृंखला के सबसे रणनीतिक एवं मूल्य आधारित खंड - चिप डिजाइन के क्षेत्र में स्थापित करने की दृष्टि से बेहद अहम है। आयातित सेमीकंडक्टर आईपी एवं चिप पर निर्भरता कम करके,भू-राजनैतिक एवं आपूर्ति-श्रृंखला संबंधी व्यवधानों के खिलाफ मजबूती बढ़ाकर,और रक्षा,दूरसंचार,एआई और आवागमन के लिए जरूरी तकनीक तक पक्की पहुंच सुनिश्चित करके,डीएलआई रणनीतिक स्वायत्तता और लंबे समय तक आर्थिक विकास की नींव रखता है। यह योजना डीप-टेक नवाचार को वैश्विक स्तर पर प्रतिस्पर्धी उत्पादों में बदलकर,स्टार्टअप एवं एमएसएमई को बढ़ावा देकर और एक अत्यधिक कुशल इंजीनियरिंग श्रमशक्ति तैयार करके उच्चस्तरीय विकास को भी संभव बनाती है।\n\nनतीजे पहले से ही साफ दिख रहे हैं। डीएलआई द्वारा सहायता प्राप्त कंपनियों ने कई चिप टेप-आउट,सिलिकॉन-प्रमाणित डिजाइन,पेटेंट,दोबरा उपयोग योग्य आईपी,प्रशिक्षित प्रतिभाएं औ कामकाज के लिए तैयार डिजाइन अवसंरचना हासिल की हैं,जो जमीनी स्तर पर ठोस असर दिखा रहे हैं। जैसे ही यह इकोसिस्टम उत्पाद बनाने के चरण में आ रहा है,सिलिकॉन-सत्यापित डिजाइन बड़े पैमाने पर मैन्यूफैक्चरिंग,सिस्टम इंटीग्रेशन और मार्केट में लॉन्च होने की दिशा में बढ़ रहे हैं। इससे भारतीय कंपनियां भरोसेमंद वैश्विक आपूर्तिकर्ता के तौर पर अपनी जगह बना रही हैं। साथ ही, घरेलू आपूर्ति श्रृंखला सुदृढ़ हो रही हैं और भारत का आत्मनिर्भर सेमीकंडक्टर इकोसिस्टम भी मजबूत हो रहा है।\n\nसंदर्भ\n\nपत्र सूचना कार्यालय\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2150464&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleseDetailm.aspx?PRID=2159727&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2202899&reg=3&lang=2\n\nइलेक्ट्रॉनिक्स और आईटी मंत्रालय\n\nhttps://chips-dli.gov.in/DLI/Faq\n\nhttps://ism.gov.in/about-semiconindia\n\nhttps://www.meity.gov.in/static/uploads/2024/12/10fcadec462c330211502fed3d24ea83.pdf\n\nलोकसभा\n\nhttps://eparlib.sansad.in/bitstream/123456789/2989604/1/lsd_18_IV_02-04-2025.pdf\n\nDownload in PDF\n\nपीआईबीशोध\n\nपीके/केसी/आर\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004IHLF.gif)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005Z3A3.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "LDC- Public notice",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17673588825168.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Department of Industries – Tender Notice for Light & Sound Arrangements and related electrical works.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671845939849.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Sub: Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671669702030.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular Regarding Filling Up of Junior Accounts Officer Posts on Deputation Basis at Kavaratti",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671666934488.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 5 MW Solar PV Power Plant for Kavaratti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042082.pdf",
    "state": "Lakshadweep"
  }
]