[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने भारत और अमेरिका के बीच अंतरिम व्यापार समझौते की रूपरेखा पर बनी सहमति का स्वागत करते हुए इसे मेक इन इंडिया और रोजगार को प्रोत्साहन देने वाला बताया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224817&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने भारत और अमेरिका के बीच अंतरिम व्यापार समझौते की रूपरेखा पर बनी सहमति का स्वागत करते हुए इसे 'मेक इन इंडिया' और रोजगार को प्रोत्साहन देने वाला बताया\n\n**प्रकाशन तिथि:** 07 FEB 2026 8:59AM | PIB Delhi\n**रिलीज़ आईडी:** 2224817\n\n---\n\nप्रधानमंत्री नरेंद्र मोदी ने आज भारत और अमेरिका के बीच अंतरिम व्यापार समझौते की रूपरेखा पर हुई सहमति का स्वागत करते हुए इसे दोनों देशों के लिए बड़ी प्रसन्नता का विषय बताया।\n\nप्रधानमंत्री ने दोनों देशों के बीच संबंधों को मजबूत करने के लिए अमेरिका के राष्ट्रपति डॉनल्ड ट्रंप की व्यक्तिगत प्रतिबद्धता का आभार व्यक्त किया और कहा कि यह रूपरेखा भारत-अमेरिका साझेदारी की बढ़ती प्रगाढ़ता, विश्वास और गतिशीलता को दर्शाता है।\n\nप्रधानमंत्री ने कहा कि यह समझौता किसानों, उद्यमियों, लघु एवं मध्यम उद्यमों, स्टार्टअप नवप्रवर्तकों और मछुआरों के लिए नए अवसर खोलकर 'मेक इन इंडिया' की परिकल्पना को मजबूत करेगा, साथ ही महिलाओं और युवाओं के लिए बड़े पैमाने पर रोजगार सृजित करेगा।\n\nउन्होंने कहा कि यह रूपरेखा निवेश और प्रौद्योगिकी साझेदारी को प्रगाढ़ करेगी, सुगम और भरोसेमंद आपूर्ति श्रृंखलाओं को मजबूत करेगी और वैश्विक विकास में योगदान देगी।\n\nप्रधानमंत्री ने देश के एक विकसित भारत के निर्माण के दृष्टिकोण की पुष्टि करते हुए कहा कि भारत भविष्य के अनुकूल वैश्विक साझेदारियों के लिए प्रतिबद्ध है जो लोगों को सशक्त बनाती हैं और साझा समृद्धि को प्रोत्साहन देती हैं।\n\nसोशल मीडिया एक्स पर केंद्रीय वाणिज्य एवं उद्योग मंत्री श्री पीयूष गोयल के भारत और अमेरिका के बीच उपरोक्त अंतरिम समझौते से संबंधित पोस्ट पर प्रतिक्रिया देते हुए, श्री मोदी ने सोशल मीडिया एक्स पर एक पोस्ट में लिखा:\n\n“भारत और अमेरिका के लिए खुशखबरी!\n\nहम दोनों महान राष्ट्रों के बीच एक अंतरिम व्यापार समझौते की रूपरेखा पर सहमत हो गए हैं। मैं हमारे देशों के बीच मजबूत संबंधों के प्रति राष्ट्रपति ट्रंप की व्यक्तिगत प्रतिबद्धता के लिए उन्हें धन्यवाद देता हूं।\n\nयह रूपरेखा हमारी साझेदारी की बढ़ती प्रगाढ़ता, विश्वास और गतिशीलता को दर्शाता है। यह भारत के मेहनती किसानों, उद्यमियों, लघु एवं मध्यम उद्यमों, स्टार्टअप नवप्रवर्तकों, मछुआरों और अन्य लोगों के लिए नए अवसर खोलकर 'मेक इन इंडिया' की परिकल्पना को मजबूत करता है। इससे महिलाओं और युवाओं के लिए बड़े पैमाने पर रोजगार सृजित होंगे।\n\nभारत और अमेरिका नवाचार को बढ़ावा देने के लिए प्रतिबद्ध हैं और यह रूपरेखा हमारे बीच निवेश और प्रौद्योगिकी साझेदारी को और प्रगाढ़ करेगी।\n\nयह रूपरेखा सुगम और विश्वसनीय आपूर्ति श्रृंखलाओं को भी मजबूत करेगी और वैश्विक विकास में योगदान देगी। जैसे-जैसे देश एक विकसित भारत के निर्माण की ओर बढ़ रहा है, हम भविष्य के अनुकूल, अपने लोगों को सशक्त बनाने वाली और साझा समृद्धि में योगदान देने वाली वैश्विक साझेदारियों के निर्माण के लिए प्रतिबद्ध हैं।\n\n@POTUS\n\n@realDonaldTrump”\n\n**********\n\nपीके/केसी/एमकेएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी का मलेशिया यात्रा से पहले प्रस्थान वक्तव्य",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224816&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी का मलेशिया यात्रा से पहले प्रस्थान वक्तव्य\n\n**प्रकाशन तिथि:** 07 FEB 2026 8:45AM | PIB Delhi\n**रिलीज़ आईडी:** 2224816\n\n---\n\nमैं आज अपने मित्र, प्रधानमंत्री अनवर इब्राहिम के निमंत्रण पर मलेशिया की आधिकारिक यात्रा पर जा रहा हूँ।\n\nभारत और मलेशिया के ऐतिहासिक संबंधों में हाल के वर्षों में निरंतर प्रगति हुई है। मैं प्रधानमंत्री अनवर इब्राहिम के साथ होने वाली चर्चाओं और हमारी व्यापक रणनीतिक साझेदारी को और मजबूत करने के लिए उत्सुक हूँ। हमारा लक्ष्य रक्षा और सुरक्षा संबंधों को और प्रगाढ़ करना, आर्थिक और नवाचार साझेदारी को बढ़ाना और नए क्षेत्रों में सहयोग का विस्तार करना होगा।\n\nमैं मलेशिया में रहने वाले भारतीय समुदाय से मिलने के लिए भी उत्सुक हूँ। लगभग तीन मिलियन की संख्या में, वे विश्व के सबसे बड़े भारतीय प्रवासी समुदायों में से एक का प्रतिनिधित्व करते हैं। मलेशिया की प्रगति में उनका अपार योगदान और हमारे दोनों देशों के बीच एक जीवंत सेतु के रूप में उनकी भूमिका हमारी ऐतिहासिक मित्रता की मजबूत नींव है।\n\n******\n\nपीके/केसी/एमकेएस",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "संयुक्त राज्य अमेरिका-भारत का संयुक्त वक्तव्य",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224820&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# संयुक्त राज्य अमेरिका-भारत का संयुक्त वक्तव्य\n\n**प्रकाशन तिथि:** 07 FEB 2026 4:29AM | PIB Delhi\n**रिलीज़ आईडी:** 2224820\n\n---\n\nसंयुक्त राज्य अमेरिका और भारत को यह घोषणा करते हुए प्रसन्नता हो रही है कि वे पारस्परिक और पारस्परिक रूप से लाभकारी व्यापार से संबंधित एक अंतरिम समझौते (अंतरिम समझौता) के ढांचे पर सहमत हो गए हैं। आज का यह ढांचा13फरवरी, 2025को राष्ट्रपति डोनाल्ड जे. ट्रम्प और प्रधानमंत्री नरेन्‍द्र मोदी द्वारा शुरू किए गए व्यापक अमेरिका-भारत द्विपक्षीय व्यापार समझौते (बीटीए) वार्ता के प्रति दोनों देशों की प्रतिबद्धता की पुष्टि करता हैजिसमें अतिरिक्त बाजार पहुंच प्रतिबद्धताएं शामिल होंगी और अधिक लचीली आपूर्ति श्रृंखलाओं को बढ़ावा मिलेगा। संयुक्त राज्य अमेरिका और भारत के बीच यह अंतरिम समझौता हमारे देशों की साझेदारी में एक ऐतिहासिक मील का पत्थर साबित होगा।यह समझौता पारस्परिक हितों और ठोस परिणामों पर आधारित पारस्परिक और संतुलित व्यापार के प्रति साझा प्रतिबद्धता को दर्शाता है।\n\nअमेरिका और भारत के बीच अंतरिम समझौते की प्रमुख शर्तें निम्नलिखित होंगी:\n\nसंयुक्त राज्य अमेरिका और भारत इस ढांचे को तुरंत लागू करेंगे और अंतरिम समझौते को अंतिम रूप देने की दिशा में काम करेंगे ताकि संदर्भ की शर्तों में सहमत रोडमैप के अनुरूप पारस्परिक रूप से लाभकारी बीटीए को संपन्न किया जा सके।\n\n****\n\nपीके/केसी/पीपी/एम",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "भारतीय तटरक्षक बल ने समन्वित समुद्री-हवाई अभियान के जरिए अंतरराष्ट्रीय तेल तस्करी रैकेट का भंडाफोड़ किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224827&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# भारतीय तटरक्षक बल ने समन्वित समुद्री-हवाई अभियान के जरिए अंतरराष्ट्रीय तेल तस्करी रैकेट का भंडाफोड़ किया\n\n**प्रकाशन तिथि:** 07 FEB 2026 10:53AM | PIB Delhi\n**रिलीज़ आईडी:** 2224827\n\n---\n\nभारतीय तटरक्षक बल (आईसीजी) ने5-6फरवरी2026को एक सुनियोजित समुद्री-हवाई समन्वित अभियान के जरिए एक अंतरराष्ट्रीय तेल तस्करी रैकेट का सफलतापूर्वक भंडाफोड़ किया। इस अभियान से संघर्षग्रस्त क्षेत्रों से उत्पन्न होने वाले भारी मात्रा में तेल और तेल-आधारित कार्गो के अवैध हस्तांतरण में शामिल एक जटिल नेटवर्क ध्वस्त हुआ है।\n\n5फरवरी2026को,मुंबई से लगभग100समुद्री मील पश्चिम में भारतीय तटरक्षक बल के जहाजों ने तीन संदिग्ध जहाजों को रोका। आईसीजी की विशेषज्ञ बोर्डिंग टीमें जहाजों की लगातार तलाशी,जहाज पर बरामद इलेक्ट्रॉनिक डेटा की पुष्टि,दस्तावेजों का सत्यापन और चालक दल के सदस्यों से विस्तृत पूछताछ के द्वारा घटनाक्रम की पूरी जानकारी जुटाने और आपराधिक कार्यप्रणाली की पुष्टि कर पाई।\n\nतस्करी करने वाले गिरोह ने एक ऐसी कार्यप्रणाली अपनाई जिसमें सस्ते तेल को समुद्री जहाजों द्वारा ले जाया जाता था और अंतरराष्ट्रीय जलक्षेत्र में मोटर टैंकरों में स्थानांतरित किया जाता था। प्रारंभिक जांच से पता चला कि गिरोह में कई देशों में काम करने वाले दलाल शामिल थे,जो समुद्र में जहाजों के बीच माल की बिक्री और हस्तांतरण कार्य का समन्वय करते थे।\n\nआईसीजी की तकनीक-आधारित निगरानी प्रणालियों द्वारा पता चलने के बाद यह अभियान शुरू किया गया,जिसमें भारतीय विशिष्ट आर्थिक क्षेत्र (ईईजेड) के भीतर संदिग्ध गतिविधि में लिप्त एक मोटर टैंकर की पहचान की गई। इसके बाद,जहाजों की आवाजाही की डिजिटल जांच और डेटा पैटर्न विश्लेषण से टैंकर की ओर आ रहे दो अतिरिक्त जहाजों की पहचान हुई,जिन पर अवैध रूप से तेल के जहाज-से-जहाज पर हस्तांतरण में शामिल होने का संदेह था,जिससे भारत सहित तटीय राज्यों को देय भारी शुल्क की चोरी हो रही थी।\n\n5फरवरी2026को भौतिक तलाशी से डिजिटल साक्ष्य की पुष्टि होने पर तीनों जहाजों को जब्त कर लिया गया। प्रारंभिक जांच से पता चलता है कि समुद्री कानून प्रवर्तन एजेंसियों से बचने के लिए ये जहाज अक्सर अपनी पहचान बदलते रहते थे। शुरुआती जांच से यह भी पता चलता है कि जहाजों के मालिक विदेशी देशों में रहते हैं। जब्त किए गए जहाजों को आगे की जांच के लिए मुंबई ले जाया जाएगा और बाद में उचित कानूनी कार्रवाई के लिए भारतीय सीमा शुल्क और अन्य कानून प्रवर्तन एजेंसियों को सौंप दिया जाएगा।\n\nउन्नत डिजिटल निगरानी के माध्यम से शुरू किया गया और भारतीय तटरक्षक बल की बढ़ती समुद्री उपस्थिति द्वारा लागू किया गया यह अभियान,समुद्री क्षेत्र में एक प्रमुख सुरक्षा प्रदाता के रूप में और समुद्र में अंतरराष्ट्रीय नियमों पर आधारित व्यवस्था के एक दृढ़ प्रवर्तक के रूप में भारत की भूमिका को दर्शाता है।\n\n****\n\nपीके/केसी/पीपी/एम",
    "state": "IndianGovt"
  },
  {
    "title": "Memorandum:-Offer of Appointment to the post of Chowkidar, Group ‘C’, Non-Technical in Department of Industries & Commerce (Geology and Mining), Administration of UT of Ladakh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/20260207763991344.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Memorandum:-Offer of appointment to the post of Dyeing Attendent Ladakh, Group ‘C’, in Department of Industries & Commerce (Handicrafts), Administration of UT of Ladakh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/202602071949475965.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Department of Education, Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17701138985828.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]