[
  {
    "title": "Department of Tourism, DNH & DD : Corrigendum VI for RFP for Licensing Out Government Land for Development, Operation & Maintenance of a Premium Hotel/Resort on Namopath Seafront, Daman (3rd C",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/01/20260127178870357.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "भारत मंडपम, नई दिल्ली में आयोजित भारत-ईयू बिजनेस फोरम में प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219317&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# भारत मंडपम, नई दिल्ली में आयोजित भारत-ईयू बिजनेस फोरम में प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 27 JAN 2026 8:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2219317\n\n---\n\nYour Excellency,\n\nमैडम प्रेसिडेंट, भारत और यूरोपियन यूनियन के बिजनेस लीडर्स, आप सबको मेरा नमस्कार।\n\nभारत यूरोपियन यूनियन बिजनेस फोरम में भाग लेने पर मुझे बहुत ही खुशी हो रही है। यूरोपियन यूनियन काउंसिल और कमीशन के प्रेसिडेंट की ये भारत यात्रा कोई साधारण डिप्लोमेटिक दौरा नहीं है, यह भारत यूरोपियन यूनियन रिश्तों में एक नए युग का शंखनाद है। पहली बार यूरोपियन यूनियन के लीडर्स, उनका भारत के गणतंत्र दिवस के मुख्य अतिथि के रूप में शामिल होना, भारत और यूरोपियन यूनियन के बीच भारत के इतिहास का सबसे बड़ा FTA संपन्न होना, और आज इतने सारे CEO’s के साथ, इतने बड़े लेवल पर भारत यूरोपियन यूनियन बिजनेस फोरम आयोजित होना, ये सब उपलब्धियां विश्व की दो सबसे बड़ी लोकतांत्रिक शक्तियां, इनके बीच हो रहे, अभूतपूर्व एलाइनमेंट का प्रतीक है।\n\nFriends,\n\nये एलाइनमेंट कोई एक्सीडेंट नहीं है, मार्केट economies होने के नाते हमारे साझा मूल्य है। वैश्विक स्थिरता के प्रति हमारी साझा प्राथमिकताएं हैं, और ओपन सोसाइटीज के रूप में हमारे लोगों के बीच स्वाभाविक जुड़ाव भी है। इसी मजबूत आधार पर हम अपनी साझेदारी को नई ऊंचाई दे रहे हैं। हम इसे विश्व की सबसे प्रभावशाली साझेदारियों में से स्थापित कर रहे हैं, और इसके नतीजे भी हमें साफ दिख रहे हैं। पिछले 10 वर्षों में हमारा व्यापार दोगुना होकर 180 बिलियन यूरो तक पहुंच गया है। भारत में 6000 से अधिक यूरोपीय कंपनियां काम कर रही हैं। यूरोपियन यूनियन से भारत में 120 बिलियन यूरो से अधिक का निवेश है। भारत की 1500 कंपनियां यूरोपियन यूनियन में मौजूद है, और वहां भारतीय निवेश लगभग 40 बिलियन यूरो तक पहुंच चुका है। आज भारत और यूरोपियन कंपनीज के बीच R&D, मैन्युफैक्चरिंग और सर्विसेज, हर क्षेत्र में गहरा सहयोग है। और आप जैसे बिजनेस लीडर्स इसके कर्ता भी हैं,  और लाभार्थी भी हैं।\n\nFriends,\n\nअब समय है कि हम इस साझेदारी को ‘होल ऑफ द सोसाइटी पार्टनरशिप’ बनाएं। इसी सोच के साथ हमने आज एक व्यापक FTA पूरा किया है। इससे भारत के लेबर इंटेंसिव उत्पादों को यूरोपियन यूनियन मार्केट में इजी एक्सेस मिलेगा। इसमें विशेष तौर पर टेक्सटाइल, जेम्स एंड ज्वेलरी, ऑटो पार्ट्स और इंजीनियरिंग गुड्स शामिल है। फ्रूट्स, वेजिटेबल्स, प्रोसेस्ड फूड और मरीन प्रोडक्ट्स उसमें नए अवसर बनेंगे। इसका सीधा लाभ हमारे किसानों को, हमारे मछुआरों को मिलेगा, हमारे सर्विस सेक्टर को भी इससे फायदा होगा। विशेष रूप से आईटी, एजुकेशन, ट्रेडिशनल मेडिसिन और बिजनेस सर्विस लाभान्वित होंगे।\n\nFriends,\n\nआज ग्लोबल बिजनेस में बड़ी उथल-पुथल है। हर कंपनी अपनी मार्केट स्ट्रेटजी और पार्टनरशिप को नए सिरे से देख रही है। ऐसे समय में यह FTA बिजनेस जगत के लिए एक साफ और सकारात्मक संदेश है। ये दोनों पक्षों की बिजनेस कम्युनिटी के लिए सक्षम, भरोसेमंद और फ्यूचर ओरिएंटेड पार्टनरशिप बनाने का स्पष्ट निमंत्रण है। मुझे पूरा विश्वास है कि आप सभी इस FTA के अवसरों का पूरा-पूरा लाभ उठाएंगे।\n\nFriends,\n\nभारत और यूरोपियन यूनियन की, कई प्राथमिकताओं की, उससे आपके बिजनेस पार्टनरशिप को भी लाभ मिल सकता है। मैं इस संदर्भ में तीन प्राथमिकताओं की बात करूंगा। पहला- आज विश्व में व्यापार, टेक्नोलॉजी और क्रिटिकल मिनरल्स को वेपनाइज किया जा रहा है। हमें साथ मिलकर अपनी निर्भरताओं को डी-रिस्क करने की आवश्यकता है। क्या हमारी बिजनेस कम्युनिटी मिलकर EVs, Batteries, Chips और API’s में बाहरी निर्भरता घटा सकती है? क्या हम भरोसेमंद सप्लाई चैन का साझा विकल्प खड़ा कर सकते हैं? दूसरा- भारत और यूरोपियन यूनियन दोनों का फोकस डिफेंस इंडस्ट्रीज और फ्रंटियर टेक्नोलॉजी पर रहा है। मेरा आपसे आग्रह है कि आप डिफेंस, स्पेस, टेलीकॉम और एआई जैसे क्षेत्रों में साझेदारी बढ़ाएं। तीसरा-  एक क्लीन एंड सस्टेनेबल फ्यूचर दोनों की प्राथमिकता है। ग्रीन हाइड्रोजन से लेकर सोलर एनर्जी और स्मार्ट ग्रिड, हर क्षेत्र में हमें जॉइंट रिसर्च और इन्वेस्टमेंट बढ़ाना चाहिए। दोनों इंडस्ट्रीज को मिलकर स्मॉल मॉड्यूलर रिएक्टर्स और सस्टेनेबल मोबिलिटी पर भी काम करना चाहिए। इसके साथ-साथ वाटर मैनेजमेंट, सर्कुलर इकोनॉमी और सस्टेनेबल एग्रीकल्चर, हर क्षेत्र में मिलकर सॉल्यूशंस डेवलप करने चाहिए।\n\nFriends,\n\nआज के इन ऐतिहासिक निर्णयों के बाद अब विशेष जिम्मेदारी आप सभी पर है। अब अगला कदम बिजनेस कम्युनिटी को उठाना है, The Ball Is In Your Court. आपके आपसी सहयोग से ही हमारी साझेदारी, ट्रस्ट, रीच और स्केल मिलेगा। आपके प्रयासों से हम shared प्रोस्पेरिटी हासिल कर पाएंगे। आइए हम अपनी-अपनी क्षमताएं जोड़ें और पूरी दुनिया के लिए ग्रोथ का डबल इंजन बने।\n\nबहुत-बहुत धन्यवाद।\n\n****\n\nMJPS/ST/AK/RK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री 28 जनवरी को करिअप्पा मैदान में एनसीसी-पीएम रैली को संबोधित करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219260&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री 28 जनवरी को करिअप्पा मैदान में एनसीसी-पीएम रैली को संबोधित करेंगे\n\n## रैली की थीम: 'राष्ट्र प्रथम - कर्तव्यनिष्ठ युवा'\n\n**प्रकाशन तिथि:** 27 JAN 2026 5:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2219260\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी 28 जनवरी, 2026 को दोपहर लगभग 3:30 बजे दिल्ली के करिअप्पा परेड ग्राउंड में वार्षिक एनसीसी-पीएम रैली को संबोधित करेंगे।\n\nइस वर्ष की रैली का विषय 'राष्ट्र प्रथम – कर्तव्यनिष्ठ युवा' है, जो भारत के युवाओं में कर्तव्य, अनुशासन और राष्ट्रीय प्रतिबद्धता की भावना को दर्शाता है।\n\nएनसीसी-पीएम रैली के साथ महीने भर चलने वाले एनसीसी गणतंत्र दिवस शिविर 2026 का भव्य समापन होगा। इसमें देशभर से 898 छात्राओं सहित 2,406 एनसीसी कैडेटों ने भाग लिया। इस रैली में 21 अन्य देशों के 207 युवा और अधिकारी भी शामिल होंगे।\n\nइस अवसर पर, राष्ट्रीय रंगशाला और राष्ट्रीय सेवा योजना के सदस्यों, एनसीसी कैडेटों द्वारा एक जीवंत सांस्कृतिक कार्यक्रम प्रस्तुत किया जाएगा, जिसमें राष्ट्र निर्माण, सामाजिक सेवा और चारित्रिक विकास में उनकी भूमिका को प्रदर्शित किया जाएगा।\n\nपीके/केसी/एसकेएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "नतीजों की सूची: यूरोपीय परिषद के अध्यक्ष और यूरोपीय आयोग की अध्यक्ष की भारत यात्रा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219145&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# नतीजों की सूची: यूरोपीय परिषद के अध्यक्ष और यूरोपीय आयोग की अध्यक्ष की भारत यात्रा\n\n**प्रकाशन तिथि:** 27 JAN 2026 2:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2219145\n\n---\n\nक्रमांक\n\nदस्तावेज\n\nक्षेत्र\n\n1.\n\n2030की ओर: भारत-यूरोपीय संघ संयुक्त व्यापक रणनीतिक एजेंडा\n\nभारत-यूरोपीय संघ रणनीतिक साझेदारी के सभी पहलुओं को शामिल करने वाला व्यापक दस्तावेज\n\n2.\n\nभारत-यूरोपीय संघ मुक्त व्यापार समझौते की वार्ता के समापन पर संयुक्त घोषणा\n\nव्यापार, अर्थव्यवस्थाऔर वित्त\n\n3.\n\nआरबीआई और यूरोपीय प्रतिभूति एवं बाजार प्राधिकरण (ईएसएमए) के बीच समझौता ज्ञापन\n\n4.\n\nउन्नत इलेक्ट्रॉनिक हस्ताक्षर और मुहरों पर प्रशासनिक व्यवस्था\n\n5.\n\nसुरक्षा और रक्षा साझेदारी\n\nरक्षा और सुरक्षा\n\n6.\n\nभारत-यूरोपीय संघ सूचना सुरक्षा समझौते के लिए वार्ता की शुरूआत\n\n7.\n\nमोबिलिटी पर सहयोग के व्यापक ढांचे पर समझौता ज्ञापन\n\nकौशल विकास और मोबिलिटी\n\n8.\n\nभारत में कौशल गतिशीलता को बढ़ावा देने के उद्देश्य से यूरोपीय संघ के पायलट लीगल गेटवे कार्यालय स्थापना की घोषणा\n\n9.\n\nआपदा जोखिम प्रबंधन और आपातकालीन कार्रवाई में सहयोग संबंधी एनडीएमए और यूरोपीय नागरिक सुरक्षा एवं मानवीय सहायता संचालन महानिदेशालय (डीजी-ईसीएचओ) के बीच प्रशासनिक व्यवस्था\n\nआपदा प्रबंधन\n\n10.\n\nग्रीन हाइड्रोजन टास्क फोर्स का गठन\n\nस्वच्छ उर्जा\n\n11.\n\nवर्ष2025-2030की अवधि के लिए भारत-यूरोपीय संघ के वैज्ञानिक एवं तकनीकी सहयोग समझौते का नवीनीकरण\n\nविज्ञान एवं प्रौद्योगिकीतथा अनुसंधान एवं नवाचार\n\n12.\n\nहोराइजन यूरोप कार्यक्रम के साथ सहयोग समझौते में भारत के प्रवेश के लिए प्रारंभिक वार्ता की शुरूआत\n\n13.\n\nभारत-यूरोपीय संघ त्रिपक्षीय सहयोग के तहत चार परियोजनाओं को संयुक्त रूप से लागू करने का समझौता। इनमें शामिल हैं- डिजिटल नवाचार और महिला एवं युवा कौशल केंद्र;कृषि एवं खाद्य प्रणालियों में महिला किसानों को सशक्त बनाने के लिए सौर-आधारित समाधान;प्रारंभिक चेतावनी प्रणालीऔर अफ्रीका तथा हिंद-प्रशांत और कैरेबियन क्षेत्र के छोटे द्वीपीय विकासशील राज्यों में सौर-आधारित सतत ऊर्जा परिवर्तन।\n\nकनेक्टिविटी\n\n******\n\nपीके/केसी/बीयू/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "भारत-यूरोपीय संघ संयुक्त प्रेस वक्तव्य के दौरान प्रधानमंत्री का प्रेस वक्तव्य",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219094&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# भारत-यूरोपीय संघ संयुक्त प्रेस वक्तव्य के दौरान प्रधानमंत्री का प्रेस वक्तव्य\n\n**प्रकाशन तिथि:** 27 JAN 2026 2:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2219094\n\n---\n\nYour Excellencies,प्रेसीडेंट एंटोनियो कोस्टा और प्रेसीडेंट उर्सुला फॉन डेर लायन,दोनों देशों के delegates,मीडिया के साथियों,नमस्कार!अपने दो करीबी मित्रों, प्रेसीडेंट कोस्टा और प्रेसीडेंट फॉन डेर लायन का इस अभूतपूर्व भारत यात्रा में स्वागत करते हुए मुझे बहुत खुशी हो रही है। कोस्टा जी अपनी सरल जीवनशैली और सामाज के प्रति प्रेम के आधार पर \"लिस्बन के गांधी” के नाम से जाने जाते हैं। और उर्सुला जी जर्मनी की पहली महिला रक्षा मंत्री ही नहीं, यूरोपियन यूनियन कमीशन की भी पहली महिला प्रेसिडेंट बनकर पूरी दुनिया के लिए एक प्रेरणा है।कल एक ऐतिहासिक क्षण था, जब पहली बार European Union के leaders,भारत के गणतंत्र दिवस समारोह में मुख्य अतिथि के रूप में शामिल हुए। आज, एक और ऐतिहासिक अवसर है, जब विश्व की दो सबसे बड़ी लोकतांत्रिक शक्तियाँ अपने संबंधों में एक निर्णायक अध्याय जोड़ रही हैं।Friends,पिछले कुछ वर्षों में भारत और European Union के संबंधों में उल्लेखनीय प्रगति हुई है। साझा लोकतांत्रिक मूल्यों, आर्थिक synergy, और मजबूत people-to-people ties के आधार पर हमारी साझेदारी नई ऊँचाइयों तक पहुंच रही है। आज हमारे बीच 180 बिलियन euro का ट्रेड है। आठ लाख से अधिक भारतीय, European Union के देशों में रह रहे हैं और सक्रिय योगदान दे रहे हैं। हमने strategic technologies से लेकर क्लीन एनर्जी, डिजिटल गवर्नन्स से लेकर डेवलपमेंट partnerships, हर क्षेत्र में सहयोग के नए आयाम स्थापित किए हैं। इन्ही उपलब्धियों के आधार पर, आज की समिट में हमने समाज के सभी वर्गों को लाभ पहुंचाने वाले कई निर्णय लिए है।Friends,आज भारत ने अपने इतिहास का अब तक का सबसे बड़ा Free Trade Agreement संपन्न किया है। आज 27 तारीख है और ये सुखद संयोग है कि आज ही के दिन, यूरोपियन यूनियन के 27 देशों के साथ भारत ये FTA कर रहा है।। यह ऐतिहासिक समझौता- हमारे किसानों, हमारे छोटे उद्योगों की यूरोपियन मार्केट तक पहुँच आसान बनाएगा, मैन्युफैक्चरिंग में नए अवसर पैदा करेगा, और हमारे सर्विसेज़ sectors के बीच सहयोग को और प्रबल करेगा। इतना ही नहीं, यह FTA, भारत और European Union के बीच इनवेस्टमेंट को बूस्ट करेगा, नई इनोवेशन partnerships बनाएगा। और वैश्विक स्तर पर सप्लाइ चेन को मजबूत करेगा। यानी यह सिर्फ ट्रेड एग्रीमेंट नहीं है। यह साझा समृद्धि का नया ब्लूप्रिंट है।Friends,इस महत्वाकांक्षी FTA के साथ-साथ, हम मोबिलिटी के लिए भी एक नया फ्रेमवर्क बना रहे हैं। इससे भारत के स्टूडेंट्स, workers और professionals के लिए European Union में नए अवसर खुलेंगे। साइंस एण्ड टेक्नॉलजी में हमारा लंबे समय से एक व्यापक सहयोग रहा है। आज हमने इन महत्वपूर्ण linkages को भी और मजबूत करने का निर्णय लिया है।Friends,रक्षा और सुरक्षा सहयोग किसी भी स्ट्रटीजिक पार्ट्नर्शिप की नीव होती है। और, आज हम इसे Security & Defence Partnership के जरिए औपचारिक रूप दे रहे हैं। इससे काउन्टर-टेररिज़म, मैरीटाइम, और साइबर सिक्युरिटी में हमारी साझेदारी और गहरी होगी। यह rules-based international order के प्रति हमारी साझा प्रतिबद्धता को भी बल देगा। इंडो–पैसिफिक क्षेत्र में हमारे सहयोग का दायरा बढ़ेगा। और इसके साथ, हमारी डिफेंस कंपनियाँ co-development और co-production के नए अवसर साकार करेंगी।Friends,आज की इन उपलब्धियों के आधार पर, हम अगले 5 वर्ष के लिए, एक और भी ambitious और holistic strategic अजेंडा लॉन्च कर रहे हैं। एक जटिल वैश्विक वातावरण में, यह अजेंडा स्पष्ट दिशा देगा, हमारी साझा समृद्धि को आगे बढ़ाएगा, इनोवेशन को गति देगा, सुरक्षा सहयोग को सुदृढ़ करेगा, और people-to-people ties को और गहरा करेगा।Friends,भारत और European Union का सहयोग एक \"पार्ट्नर्शिप फॉर global good” है। हम इंडो–पैसिफिक से लेकर कैरेबियन तक, trilateral projects को विस्तार देंगे। इससे सस्टे-नबल ऐग्रिकल्चर, clean energy और women empowerment को ठोस समर्थन मिलेगा। हम साथ मिलकर IMEC कॉरिडोर को, ग्लोबल ट्रेड और सस्टे-नबल डेवलपमेंट की एक प्रमुख कड़ी के रूप में स्थापित करेंगे।Friends,आज ग्लोबल ऑर्डर में बड़ी उथल-पुथल है। ऐसे में, भारत और European Union की साझेदारी अंतर्राष्ट्रीय सिस्टम में स्थिरता को मजबूती देगी। इस संदर्भ में, आज हमने यूक्रेन, पश्चिमी एशिया, इंडो-पेसिफिक सहित कई वैश्विक मुद्दों पर विस्तार से चर्चा की। Multi-lateralism और इंटरनेशनल norms का सम्मान हमारी साझा प्राथमिकता है। हम एकमत हैं कि आज के challenges का समाधान करने के लिए, Global institutions का रिफॉर्म अनिवार्य है।Friends,राष्ट्रों के संबंधों में कभी-कभी ऐसा क्षण आता है, जब इतिहास स्वयं कहता है, यहीं से दिशा बदली, यहीं से एक नया युग शुरू हुआ। आज की भारत और European Union की यह ऐतिहासिक समिट वही क्षण है। मैं एक बार फिर, इस अभूतपूर्व यात्रा के लिए, भारत के प्रति आपकी मित्रता के लिए, और हमारे साझा भविष्य के प्रति आपकी प्रतिबद्धता के लिए, प्रेसीडेंट कोस्टा और प्रेसीडेंट फॉन डेर लायन का हार्दिक धन्यवाद करता हूँ।\n\n****\n\nMJPS/VJ",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "वीडियो कॉन्फ्रेंसिंग के माध्यम से भारत ऊर्जा सप्ताह 2026 के उद्घाटन समारोह में प्रधानमंत्री के भाषण का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218988&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# वीडियो कॉन्फ्रेंसिंग के माध्यम से भारत ऊर्जा सप्ताह 2026 के उद्घाटन समारोह में प्रधानमंत्री के भाषण का मूल पाठ\n\n**प्रकाशन तिथि:** 27 JAN 2026 11:38AM | PIB Delhi\n**रिलीज़ आईडी:** 2218988\n\n---\n\nनमस्कार।\n\nकेंद्रीय मंत्रिमंडल के मेरे सहयोगी, गोवा के मुख्यमंत्री, अन्य मंत्रीगण, एंबेसडर्स, CEO’s,  सम्मानित अतिथिगण, अन्य सभी महानुभाव, देवियों और सज्जनों !\n\nएनर्जी वीक के इस नए एडिशन में, गोवा में दुनिया के करीब सवा सौ देशों के प्रतिनिधि जुटे हैं। आप एक एनर्जी सिक्योर और सस्टेनेबल फ्यूचर पर चर्चा करने भारत आए हैं। मैं आप सभी का स्वागत करता हूं, अभिनंदन करता हूं।\n\nसाथियों,\n\nइंडिया एनर्जी वीक बहुत ही कम समय में डायलॉग और एक्शन का एक ग्लोबल प्लेटफार्म बनकर उभरा है। आज एनर्जी सेक्टर के लिए भारत बहुत बड़े अवसरों की धरती है। भारत दुनिया की फास्टेस्ट ग्रोइंग मेजर इकोनॉमी है। यानी, हमारे यहां एनर्जी प्रोडक्ट्स की डिमांड लगातार बढ़ रही है। इसके अलावा भारत दुनिया की डिमांड पूरी करने के लिए भी बेहतरीन अवसर उपलब्ध कराता है। आज हम दुनिया में पेट्रोलियम प्रोडक्ट्स के टॉप 5 एक्सपोर्टर्स में से एक हैं। दुनिया के 150 से ज्यादा देशों तक हमारी एक्सपोर्ट कवरेज है। और भारत की ये क्षमता आपके बहुत काम आने वाली है। इसलिए एनर्जी वीक का ये प्लेटफार्म हमारी पार्टनरशिप्स को एक्सप्लोर करने का बहुत ही उत्तम स्थान है। मैं आप सभी को बहुत सारी शुभकामनाएं देता हूं।\n\nFriends,\n\nअपनी बात आगे बढ़ाने से पहले मैं एक बड़े डेवलपमेंट की चर्चा करना चाहूंगा। कल ही भारत और यूरोपियन यूनियन के बीच एक बहुत बड़ा एग्रीमेंट हुआ है। दुनिया में लोग इसकी चर्चा ‘मदर ऑफ ऑल डील्स’ के रूप में कर रहे हैं। ये समझौता भारत के 140 करोड़ लोगों और यूरोपीय देशों के करोड़ों लोगों के लिए बहुत बड़े अवसर लेकर आया है। ये दुनिया की दो बड़ी Economies के बीच तालमेल का एक शानदार उदाहरण बना है। ये समझौता ग्लोबल जीडीपी के करीब 25% और ग्लोबल ट्रेड के करीब वन थर्ड हिस्से को रिप्रेजेंट करता है। ये समझौता ट्रेड के साथ-साथ डेमोक्रेसी और रूल ऑफ लॉ के प्रति हमारे शेयर्ड कमिटमेंट को भी सशक्त करता है।\n\nसाथियों,\n\nEU के साथ हुआ ये फ्री ट्रेड एग्रीमेंट ब्रिटेन और एपटा समझौतों को भी कॉम्प्लीमेंट करेगा। इससे ट्रेड और ग्लोबल सप्लाई चैन दोनों को मजबूती मिलेगी। मैं भारत के नौजवानों को, सभी देशवासियों को इसके लिए बहुत-बहुत बधाई देता हूं। मैं टेक्सटाइल, जेम्स एंड ज्वेलरी, लेदर एंड शूज, ऐसे हर सेक्टर से जुड़े साथियों को भी बधाई देता हूं। ये समझौता आपके लिए बहुत सहायक सिद्ध होगा।\n\nसाथियों,\n\nइस ट्रेड डील से भारत में मैन्युफैक्चरिंग को तो बल मिलेगा ही, साथ ही सर्विसेज से जुड़े सेक्टर का भी और अधिक विस्तार होगा। ये फ्री ट्रेड एग्रीमेंट दुनिया के हर बिजनेस, हर इन्वेस्टर के लिए भारत पर कॉन्फिडेंस को और मजबूत करेगा।\n\nसाथियों,\n\nभारत आज हर सेक्टर में ग्लोबल पार्टनरशिप पर बहुत अधिक काम कर रहा है। मैं अगर एनर्जी सेक्टर की ही चर्चा करूं, तो यहां एनर्जी वैल्यू चैन से जुड़े हुए अलग-अलग क्षेत्रों में निवेश की बहुत संभावनाएं हैं। आप एक्सप्लोरेशन का ही क्षेत्र ले लीजिए। भारत ने अपने एक्सप्लोरेशन सेक्टर को काफी ओपन कर दिया है। आपको हमारे डीप-सी एक्सप्लोरेशन से जुड़े समुद्र मंथन मिशन की भी जानकारी है। हम इस दशक के अंत तक अपने ऑयल एंड गैस सेक्टर में इन्वेस्टमेंट को 100 बिलियन डॉलर्स तक ले जाने का प्रयास कर रहे हैं। हमारा लक्ष्य एक्सप्लोरेशन के दायरे को भी वन मिलियन स्क्वायर किलोमीटर तक विस्तार करने का है। इसी सोच के साथ हमारे यहां 170 से अधिक ब्लॉक्स को अवार्ड किया जा चुका है। अंडमान निकोबार का बेसिन भी हमारी नेक्स्ट हाइड्रोकार्बन होप बन रहा है।\n\nसाथियों,\n\nहमने एक्सप्लोरेशन सेक्टर में काफी रिफॉर्म्स भी किए हैं। नोगो एरिया बहुत कम कर दिया गया है। इंडिया एनर्जी वीक के पिछले एडिशंस में आपको भी, जो भी सुझाव थे, आपने जो कुछ भी कहा उनके अनुसार हमने अपने एक्ट्स और रूल्स में भी बदलाव किए हैं। यदि आप एक्सप्लोरेशन सेक्टर में इन्वेस्ट करते हैं, तो आपकी कंपनी की प्रॉफिटेबिलिटी बढ़ना तय है।\n\nसाथियों,\n\nभारत की एक और विशेषता है, जो है एनर्जी सेक्टर में इन्वेस्टमेंट को बहुत फायदेमंद बनाता है। हमारे यहां बहुत बड़ी रिफाइनिंग कैपेसिटी मौजूद है। हम रिफाइनिंग कैपेसिटी के मामले में विश्व में दूसरे स्थान पर है। जल्द ही हम दुनिया में पहले नंबर पर होंगे। आज भारत की रिफाइनिंग कैपेसिटी करीब 260 M.M.TPA की है। इसे 300 M.M.TPA के ऊपर ले जाने के लिए निरंतर प्रयास हो रहा है। ये इन्वेस्टर्स के लिए बहुत बड़ा एडवांटेज है।\n\nसाथियों,\n\nभारत में LNG की डिमांड भी निरंतर बढ़ रही है। हमने अपनी टोटल एनर्जी डिमांड का 15% LNG से पूरा करने का लक्ष्य रखा है। इसलिए हमें LNG के पूरे वैल्यू चेन पर काम करने की आवश्यकता है। आज भारत ट्रांसपोर्टेशन पर भी बहुत बड़े स्तर पर काम कर रहा है। LNG ट्रांसपोर्टेशन के लिए जिन वेसल्स की जरूरत है, हम उन्हें भारत में ही बनाने पर काम कर रहे हैं। हाल में ही भारत में शिप बिल्डिंग के लिए seventy thousand crore रूपये का प्रोग्राम शुरू किया गया है। साथ ही LNG के लिए देश के पोर्ट्स पर टर्मिनल के निर्माण में भी निवेश की अनेक संभावनाएं हैं। री-गैसीफिकेशन से जुड़े प्रोजेक्ट्स में भी आपके लिए इन्वेस्ट करने की बड़ी संभावनाएं बन रही है।\n\nसाथियों,\n\nLNG के ट्रांसपोर्टेशन के लिए भारत में बहुत बड़ी पाइपलाइन की भी अब जरूरत है। बीते सालों में इस पर हमने बहुत निवेश किया है। लेकिन अभी भी बहुत बड़े पैमाने पर इन्वेस्टमेंट के लिए संभावनाएं हैं। आज भारत के कई शहरों में सिटी गैस डिस्ट्रीब्यूशन का नेटवर्क पहुंच चुका है, और हम तेजी से अन्य शहरों में भी इससे जोड़ रहे हैं। सिटी गैस डिस्ट्रीब्यूशन भी आपके निवेश के लिए बहुत ही आकर्षक क्षेत्र है।\n\nसाथियों,\n\nभारत की इतनी बड़ी जनसंख्या है, हमारी इकोनॉमी लगातार बढ़ रही है। ऐसे भारत में पेट्रोकेमिकल प्रोडक्ट्स की डिमांड भी लगातार बढ़ने वाली है। इसलिए हमें बहुत बड़े एनर्जी इंफ्रास्ट्रक्चर की आवश्यकता होगी, और इसमें भी आपका इन्वेस्टमेंट आपको बहुत ग्रोथ देगा। इन सबके अलावा भारत में डाउनस्ट्रीम एक्टिविटीज में भी आपके लिए इन्वेस्टमेंट के बहुत मौके हैं।\n\nसाथियों,\n\nआज का भारत रिफॉर्म्स एक्सप्रेस पर सवार है, और हर सेक्टर में तेजी से रिफॉर्म्स कर रहा है। हम डोमेस्टिक हाइड्रोकार्बन को सशक्त करने के लिए रिफॉर्म्स कर रहे हैं, और ग्लोबल कोलैबोरेशन के लिए ट्रांसपेरेंट और इन्वेस्टर फ्रेंडली एनवायरमेंट बना रहे हैं। भारत अब एनर्जी सिक्योरिटी से आगे बढ़कर, एनर्जी इंडिपेंडेंस के मिशन पर काम कर रहा है। भारत एक ऐसा एनर्जी सेक्टर इकोसिस्टम डेवलप कर रहा है, जो भारत की लोकल डिमांड को पूरा कर सके और अफोर्डेबल रिफाइनिंग, और ट्रांसपोर्टेशन सॉल्यूशन से दुनिया के लिए एक्सपोर्ट भी बहुत ही कंपिटिटिव हो।\n\nसाथियों,\n\nहमारा एनर्जी सेक्टर हमारी एस्पिरेशंस के केंद्र में है। इसमें 500 बिलियन डॉलर्स की इन्वेस्टमेंट Opportunities है। इसलिए मेरा आह्वान है- मेक इन इंडिया, इनोवेट इन इंडिया, स्केल विथ इंडिया, इन्वेस्ट इन इंडिया। इसी आग्रह के साथ मैं आप सभी को इंडिया एनर्जी वीक की अनेक शुभकामनाएं देता हूं।\n\nबहुत-बहुत धन्यवाद।\n\n****\n\nMJPS/ST/AK/RK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने भारत ऊर्जा सप्ताह 2026 के उद्घाटन समारोह को वीडियो कॉन्फ्रेंसिंग के जरिए संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219034&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने भारत ऊर्जा सप्ताह 2026 के उद्घाटन समारोह को वीडियो कॉन्फ्रेंसिंग के जरिए संबोधित किया\n\n## आज, भारत ऊर्जा क्षेत्र में अपार अवसरों का देश है: प्रधानमंत्रीभारत-यूरोपीय संघ मुक्त व्यापार समझौता दुनिया की दो सबसे बड़ी अर्थव्यवस्थाओं के बीच समन्वय का उल्लेखनीय उदाहरण है: प्रधानमंत्रीभारत अब ऊर्जा सुरक्षा से आगे बढ़कर ऊर्जा स्वतंत्रता मिशन की ओर बढ़ रहा है: प्रधानमंत्रीहमारा ऊर्जा क्षेत्र हमारी आकांक्षाओं के केंद्र में है, इसमें 500 अरब डॉलर के निवेश के अवसर मौजूद हैं, इसीलिए 'मेक इन इंडिया', 'इनोवेट इन इंडिया', 'स्केल विद इंडिया', 'इन्वेस्ट इन इंडिया' जरूरी: प्रधानमंत्री\n\n**प्रकाशन तिथि:** 27 JAN 2026 11:31AM | PIB Delhi\n**रिलीज़ आईडी:** 2219034\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज भारत ऊर्जा सप्ताह 2026 के उद्घाटन समारोह को वीडियो कॉन्फ्रेंसिंग के माध्यम से संबोधित किया। इस अवसर पर अपने संबोधन में श्री मोदी ने कहा कि ऊर्जा सप्ताह के इस नए संस्करण में लगभग 125 देशों के प्रतिनिधि गोवा में एकत्रित हुए हैं। उन्होंने सभी प्रतिभागियों का स्वागत किया और बताया कि वे ऊर्जा सुरक्षा और टिकाऊ भविष्य पर चर्चा करने के लिए भारत आए हैं।\n\nप्रधानमंत्री ने इस बात पर प्रकाश डाला कि भारत ऊर्जा सप्ताह बहुत कम समय में संवाद और रचना प्रक्रिया के एक वैश्विक मंच के रूप में उभरा है। उन्होंने कहा कि आज भारत ऊर्जा क्षेत्र में अपार अवसरों का देश है। उन्होंने कहा कि भारत विश्व की सबसे तेजी से बढ़ती अर्थव्यवस्था है, जिसका अर्थ है कि देश में ऊर्जा उत्पादों की मांग लगातार बढ़ रही है। उन्होंने इस बात पर जोर दिया कि भारत वैश्विक मांग को पूरा करने के लिए भी उत्कृष्ट अवसर प्रदान करता है। श्री मोदी ने कहा कि भारत विश्व के शीर्ष पांच पेट्रोलियम उत्पाद निर्यातकों में से एक है, जिसका निर्यात 150 से अधिक देशों तक फैला हुआ है। उन्होंने कहा कि भारत की यह क्षमता सभी के लिए बहुत लाभदायक होगी। उन्होंने आगे कहा कि ऊर्जा सप्ताह का मंच साझेदारी के अवसरों को तलाशने के लिए एक उत्कृष्ट मंच है। उन्होंने सभी प्रतिभागियों को शुभकामनाएं दीं।\n\nप्रधानमंत्री ने अपने संबोधन से पहले एक महत्वपूर्ण घटनाक्रम पर प्रकाश डालने की इच्छा व्यक्त की। उन्होंने कहा कि कल ही भारत और यूरोपीय संघ के बीच एक महत्वपूर्ण समझौता हुआ है, जिसे विश्व भर में \"सर्वोच्च समझौता\" कहा जा रहा है। श्री मोदी ने बताया कि यह समझौता देश की 140 करोड़ जनता और यूरोपीय देशों के लाखों लोगों के लिए अपार अवसर लेकर आया है। उन्होंने कहा कि यह समझौता विश्व की दो सबसे बड़ी अर्थव्यवस्थाओं के बीच समन्वय का उल्लेखनीय उदाहरण है। प्रधानमंत्री ने बताया कि यह समझौता वैश्विक जीडीपी का लगभग 25 प्रतिशत और वैश्विक व्यापार का लगभग एक तिहाई हिस्सा है। उन्होंने कहा कि व्यापार के अलावा, यह समझौता लोकतंत्र और कानून के शासन के प्रति साझा प्रतिबद्धता को भी मजबूत करता है।\n\nश्री मोदी ने कहा कि यूरोपीय संघ के साथ मुक्त व्यापार समझौता ब्रिटेन और ईएफटीए के साथ हुए समझौतों का पूरक होगा, जिससे व्यापार और वैश्विक आपूर्ति श्रृंखला दोनों को मजबूती मिलेगी। उन्होंने इस उपलब्धि के लिए देश के युवाओं और सभी नागरिकों को हार्दिक बधाई दी और वस्त्र, रत्न तथा आभूषण, चमड़ा तथा जूते जैसे क्षेत्रों में कार्यरत लोगों को शुभकामनाएं देते हुए कहा कि यह समझौता उनके लिए अत्यंत लाभकारी सिद्ध होगा। प्रधानमंत्री ने जोर दिया कि यह व्यापार समझौता देश में न केवल विनिर्माण को बढ़ावा देगा बल्कि सेवा क्षेत्र का भी विस्तार करेगा। उन्होंने विश्वास जताया कि मुक्त व्यापार समझौता वैश्विक व्यापार और भारत में निवेशकों के विश्वास को मजबूत करेगा।\n\nप्रधानमंत्री ने जोर देते हुए कहा कि भारत हर क्षेत्र में वैश्विक साझेदारी पर प्रमुखता से काम कर रहा है। उन्होंने कहा कि अकेले ऊर्जा क्षेत्र में ही ऊर्जा मूल्य श्रृंखला के विभिन्न क्षेत्रों में निवेश के अपार अवसर मौजूद हैं। श्री मोदी ने बताया कि भारत ने अपने अन्वेषण क्षेत्र को काफी हद तक खोल दिया है। उन्होंने गहरे समुद्र में अन्वेषण पहल का उल्लेख किया जिसे समुद्र मंथन मिशन के नाम से जाना जाता है। उन्होंने कहा कि इस दशक के अंत तक, भारत का लक्ष्य तेल और गैस क्षेत्र में निवेश को 100 अरब डॉलर तक बढ़ाना है, जिसका उद्देश्य अन्वेषण के दायरे को दस लाख वर्ग किलोमीटर तक फैलाना है। प्रधानमंत्री ने बताया कि 170 से अधिक ब्लॉक पहले ही आवंटित किए जा चुके हैं, और अंडमान एवं निकोबार बेसिन हाइड्रोकार्बन के अगले स्रोत के रूप में उभर रहा है।\n\nश्री मोदी ने जोर देते हुए कहा कि अन्वेषण क्षेत्र में कई सुधार किए गए हैं, जिनमें प्रतिबंधित क्षेत्रों को कम करना भी शामिल है। उन्होंने आगे कहा कि भारत ऊर्जा सप्ताह के पिछले संस्करणों के दौरान प्राप्त सुझावों को अधिनियमों और नियमों में बदलाव के रूप में शामिल किया गया है। उन्होंने विश्वास जताया कि अन्वेषण क्षेत्र में निवेश करने वाली कंपनियों को निश्चित रूप से अधिक लाभ होगा।\n\nप्रधानमंत्री मोदी ने भारत की एक और विशिष्ट शक्ति पर प्रकाश डाला, जो ऊर्जा क्षेत्र में निवेश को बेहद लाभदायक बनाती है। उन्होंने कहा कि भारत के पास विशाल शोधन क्षमता है और वर्तमान में इस मामले में वह विश्व में दूसरे स्थान पर है। श्री मोदी ने इस बात पर जोर दिया कि जल्द ही भारत शोधन क्षमता में विश्व का नंबर एक देश बन जाएगा। उन्होंने बताया कि भारत की वर्तमान शोधन क्षमता लगभग 260 मिलियन मीट्रिक टन प्रति वर्ष है और इसे 300 मिलियन मीट्रिक टन प्रति वर्ष से अधिक करने के लिए निरंतर प्रयास जारी हैं। प्रधानमंत्री ने बताया कि यह निवेशकों के लिए बड़ा लाभ है।\n\nप्रधानमंत्री ने इस बात पर जोर दिया कि देश में एलएनजी की मांग लगातार बढ़ रही है और देश ने अपनी कुल ऊर्जा मांग का 15 प्रतिशत एलएनजी से पूरा करने का लक्ष्य रखा है। इन बातों पर जोर देते हुए प्रधानमंत्री ने संपूर्ण एलएनजी मूल्य श्रृंखला में मिलकर काम करने की जरूरत पर बल दिया और कहा कि भारत परिवहन के क्षेत्र में बड़े पैमाने पर प्रयास कर रहा है। श्री मोदी ने बताया कि हाल ही में शुरू किए गए सत्तर हजार करोड़ रुपये के जहाज निर्माण कार्यक्रम के समर्थन से भारत एलएनजी परिवहन के लिए आवश्यक जहाजों का निर्माण घरेलू स्तर पर कर रहा है। उन्होंने इस बात पर जोर दिया कि भारतीय बंदरगाहों पर एलएनजी टर्मिनल के निर्माण के साथ-साथ पुनर्गैसीकरण परियोजनाओं में भी निवेश के अनेक अवसर उत्पन्न हुए हैं।\n\nप्रधानमंत्री ने कहा कि देश को एलएनजी परिवहन के लिए एक विशाल पाइपलाइन नेटवर्क की जरूरत है, जिसमें पहले से ही काफी निवेश किया जा चुका है, लेकिन अब भी बड़े पैमाने पर विकास की संभावनाएं मौजूद हैं। उन्होंने बताया कि शहरी गैस वितरण नेटवर्क पहले ही कई भारतीय शहरों तक पहुंच चुके हैं और अन्य शहरों में तेजी से विस्तार कर रहे हैं, जिससे यह क्षेत्र निवेश के लिए अत्यधिक आकर्षक बन गया है।\n\nश्री मोदी ने कहा कि भारत की विशाल जनसंख्या और लगातार बढ़ती अर्थव्यवस्था के कारण पेट्रोकेमिकल उत्पादों की मांग में वृद्धि जारी रहेगी, जिसके लिए व्यापक ऊर्जा अवसंरचना की आवश्यकता होगी। उन्होंने पुष्टि की कि इस क्षेत्र में निवेश से उल्लेखनीय वृद्धि होगी और निवेशकों के लिए डाउनस्ट्रीम गतिविधियों में भी प्रचुर अवसर मौजूद हैं।\n\nश्री मोदी ने जोर देते हुए कहा, “आज का भारत सुधारों की रफ्तार से आगे बढ़ रहा है और हर क्षेत्र में तेजी से सुधार कर रहा है।” उन्होंने बताया कि घरेलू हाइड्रोकार्बन भंडार को मजबूत करने के साथ-साथ वैश्विक सहयोग के लिए एक पारदर्शी और निवेशक-अनुकूल वातावरण बनाने के लिए सुधार किए जा रहे हैं। प्रधानमंत्री ने जोर देते हुए कहा कि भारत अब ऊर्जा सुरक्षा से आगे बढ़कर ऊर्जा स्वतंत्रता मिशन की ओर अग्रसर है। उन्होंने कहा कि भारत एक ऐसा ऊर्जा क्षेत्र परितंत्र विकसित कर रहा है जो स्थानीय मांग को पूरा करने में सक्षम है और किफायती शोधन तथा परिवहन समाधानों के माध्यम से निर्यात को विश्व के लिए अत्यधिक प्रतिस्पर्धी बना रहा है।\n\nप्रधानमंत्री ने इस बात पर जोर दिया कि भारत का ऊर्जा क्षेत्र राष्ट्र की आकांक्षाओं के केंद्र में है और इसमें 500 अरब डॉलर के निवेश के अवसर मौजूद हैं। उन्होंने अपने संबोधन का समापन वैश्विक समुदाय से भारत में बनाओ, भारत में नवाचार करो, भारत के साथ विकास करो, भारत में निवेश करो के संदेश के साथ किया।\n\nइस कार्यक्रम में अन्य गणमान्य हस्तियों के साथ केंद्रीय पेट्रोलियम एवं प्राकृतिक गैस मंत्री श्री हरदीप सिंह पुरी और गोवा के मुख्यमंत्री श्री प्रमोद सावंत भी उपस्थित थे।\n\n****\n\nपीके/केसी/एके/एम",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने शांति और संतोष पर केंद्रित संस्कृत सुभाषित साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218989&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने शांति और संतोष पर केंद्रित संस्कृत सुभाषित साझा किया\n\n**प्रकाशन तिथि:** 27 JAN 2026 8:57AM | PIB Delhi\n**रिलीज़ आईडी:** 2218989\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने शांति और संतोष के महत्व कोरेखांकित करतेहुए एक संस्कृत सुभाषित साझा किया:\n\n\"शान्तितुल्यं तपो नास्ति न सन्तोषात् परं सुखम्।\n\nन तृष्णायाः परो व्याधिर्न च धर्मो दयापरः।।”\n\nइस सुभाषित का संदेश है कि शांति के समान कोई तप नहीं,संतोष से बढ़कर कोई सुख नहीं,लालच से बढ़कर कोई बीमारी नहीं और दया से बढ़कर कोई धर्म नहीं है।\n\nप्रधानमंत्री ने‘एक्‍स’पोस्‍ट पर लिखा:\n\n“शान्तितुल्यं तपो नास्ति न सन्तोषात् परं सुखम्।\n\nन तृष्णायाः परो व्याधिर्न च धर्मो दयापरः।।”\n\n****\n\nपीके/केसी/बीयू/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "आयुष",
    "title": "आयुष निर्यात संवर्धन परिषद और ज़ेप्टो कल नई दिल्ली में प्रामाणिक आयुष उत्पादों की ऑनलाइन उपलब्धता को बढ़ावा देने के लिए समझौता ज्ञापन पर हस्ताक्षर करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219286&reg=3&lang=2",
    "content": "**आयुष**\n\n# आयुष निर्यात संवर्धन परिषद और ज़ेप्टो कल नई दिल्ली में प्रामाणिक आयुष उत्पादों की ऑनलाइन उपलब्धता को बढ़ावा देने के लिए समझौता ज्ञापन पर हस्ताक्षर करेंगे\n\n## केंद्रीय आयुष मंत्री श्री प्रतापराव जाधव एमओयू हस्ताक्षर समारोह की अध्यक्षता करेंगेयह सहयोग डिजिटल दृश्यता, गुणवत्ता अनुपालन और उपभोक्ता विश्वास को बढ़ावा देगा\n\n**प्रकाशन तिथि:** 27 JAN 2026 5:34PM | PIB Delhi\n**रिलीज़ आईडी:** 2219286\n\n---\n\nआयुष मंत्रालय 28 जनवरी 2026 को नई दिल्ली में आयुष निर्यात संवर्धन परिषद (आयुषएक्सिल) और ज़ेप्टो लिमिटेड के बीच एक समझौता ज्ञापन (एमओयू) पर हस्ताक्षर कराने की सुविधा प्रदान करेगा। इस साझेदारी का उद्देश्य सत्यापित ऑनलाइन चैनलों के जरिए प्रामाणिक आयुष औषधियों और वेलनेस उत्पादों को बढ़ावा देने के लिए एक सुव्यवस्थित डिजिटल ढांचा विकसित करना है।\n\nएमओयू हस्ताक्षर समारोह की अध्यक्षता केंद्रीय आयुष मंत्री श्री प्रतापराव जाधव करेंगे और इस अवसर पर आयुष सचिव वैद्य राजेश कोटेचा भी उपस्थित रहेंगे। इस समझौते पर आयुषएक्सिल के अध्यक्ष श्री अनुराग शर्मा और ज़ेप्टो के सह-संस्थापक श्री कैवल्य वोहरा द्वारा हस्ताक्षर किए जाएंगे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001MK60.jpeg)\n\nयह सहयोग पारंपरिक भारतीय स्वास्थ्य प्रणालियों को आधुनिक त्वरित वाणिज्य पारिस्थितिकी तंत्र के साथ एकीकृत करने की दिशा में एक महत्वपूर्ण कदम है, जिससे आयुष क्षेत्र की डिजिटल पहुंच, उपभोक्ता विश्वास और बाजार तक पहुंच मजबूत होगी।\n\nसमझौता ज्ञापन की मुख्य विशेषताएं:\n\nज़ेप्टो पर एक समर्पित आयुष स्टोर फ्रंट का निर्माण, जिससे उपभोक्ता प्रामाणिक आयुष उत्पादों तक आसानी से पहुंच सकें।\n\nप्रमाणित मानकों एवं प्रामाणिकता सुनिश्चित करने हेतु आयुष गुणवत्ता चिह्न (एक्यूएम) के अनुपालन को बढ़ावा देना।\n\nआयुषएक्सिल द्वारा डिजिटल ऑनबोर्डिंग के लिए पात्र आयुष निर्माताओं, विशेष रूप से एमएसएमईकी पहचान करना।\n\nआयुष उत्पादों की प्रामाणिक जानकारी और जिम्मेदार उपयोग पर केंद्रित संयुक्त उपभोक्ता जागरूकता पहल।\n\nआयुष प्रणालियों के बारे में विश्वसनीय शैक्षिक सामग्री पर सहयोग, जो आयुषएक्सिल द्वारा मान्य होगी तथा ज़ेप्टो के प्लेटफॉर्म पर उपलब्ध होगी।\n\nइस पहल से आयुष उद्यमियों को भारत के तेजी से बढ़ते डिजिटल बाजार का लाभ उठाने में मदद मिलेगी, साथ ही इससे देशभर के उपभोक्ताओं को विश्वसनीय और गुणवत्ता-सुनिश्चित उत्पादों तक पहुंच सुनिश्चित होगी। यह समझौता ज्ञापन आयुष को वैश्विक स्वास्थ्य एवं कल्याण प्रणाली के रूप में स्थापित करने के मंत्रालय के व्यापक विजन का समर्थन करता है तथा डिजिटल इंडिया, कारोबार सुगमता और मेक इन इंडिया पहलों के प्रति सरकार की प्रतिबद्धता के अनुरूप है।\n\nपीके/केसी/आईएम/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "आयुष",
    "title": "भारत की चिकित्सा विरासत की पड़ताल",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219144&reg=3&lang=2",
    "content": "**आयुष**\n\n# भारत की चिकित्सा विरासत की पड़ताल\n\n## ताड़ के पत्तों से शोध ग्रंथ तक: सीसीआरएएस-सीएसयू की पहल से दुर्लभ आयुर्वेदिक पांडुलिपियों को अनुसंधान के लिए तैयार किया गया\n\n**प्रकाशन तिथि:** 27 JAN 2026 1:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2219144\n\n---\n\nभारत की शास्त्रीय चिकित्सा विरासत के संरक्षण और संवर्धन की दिशा में एक महत्वपूर्ण कदम उठाते हुए, भारत सरकार के आयुष मंत्रालय के तहत केंद्रीय आयुर्वेदिक विज्ञान अनुसंधान परिषद (सीसीआरएएस) ने नई दिल्ली स्थित केंद्रीय संस्कृत विश्वविद्यालय (सीएसयू) के सहयोग से 12 से 25 जनवरी, 2026 तक केरल के त्रिशूर स्थित सीएसयू पुरनट्टुकरा (गुरुवायूर) परिसर में आयुर्वेदिक पांडुलिपियों पर 15 दिवसीय लिप्यंतरण क्षमता निर्माण कार्यशाला का सफलतापूर्वक आयोजन किया।\n\nदो सप्ताह के आवासीय कार्यक्रम में आयुर्वेद के 18 और संस्कृत के 15 अध्‍येताओं सहित 33 अध्‍येता एक साथ आए, जिससे पांडुलिपि अध्ययन के लिए एक अंतःविषय दृष्टिकोण को बढ़ावा मिला।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001K5N5.jpg)\n\nसीसीआरएएस और सीएसयू के बीच हुए समझौता ज्ञापन के तहत आयोजित यह कार्यशाला, शास्त्रीय आयुर्वेदिक पांडुलिपियों के दस्तावेजीकरण, डिजिटलीकरण और शोध-आधारित इस्‍तेमाल के लिए सीसीआरएएस की राष्ट्रीय पहल का हिस्सा थी। दो सप्ताह के इस आवासीय कार्यक्रम में आयुर्वेद के 18 और संस्कृत के 15 अध्‍येताओं सहित 33 अध्‍येताओं ने भाग लिया, जिससे पांडुलिपि के अध्ययन के लिए एक अंतःविषयक दृष्टिकोण को बढ़ावा मिला।\n\nकार्यशाला का समापन समारोह\n\nइस प्रशिक्षण कार्यक्रम में पांडुलिपि विज्ञान, पुरालेख विज्ञान, आयुर्वेद की तकनीकी शब्दावली और लिपि ज्ञान जैसे प्रमुख क्षेत्रों को शामिल किया गया, साथ ही ग्रंथा और वट्टेझुथु लिपियों पर विशेष लिपि परिचय सत्र भी आयोजित किए गए। ग्रंथा, मध्यकालीन मलयालम और वट्टेझुथु लिपियों में व्यावहारिक लिप्यंतरण प्रशिक्षण पर विशेष बल दिया गया, जिससे प्रतिभागियों को मूल ताड़ के पत्तों की पांडुलिपियों पर सीधे काम करने और कम समय में सत्यापन योग्य विद्वतापूर्ण परिणाम तैयार करने में मदद मिली।\n\nकार्यशाला के एक महत्वपूर्ण विद्वतापूर्ण परिणाम के रूप में, आयुर्वेद की पांच दुर्लभ और अप्रकाशित पांडुलिपियों का सफलतापूर्वक लिप्यंतरण किया गया है और अब ये उन्नत शोध के लिए उपलब्ध हैं। इनमें 146 ताड़ के पत्तों पर लिखीधन्वंतरि (वैद्य) चिंतामणिशामिल है, जिसका ग्रंथा से संस्कृत में लिप्यंतरण किया गया है; 110 पृष्ठों की ग्रंथा पांडुलिपिद्रव्यशुद्धि, जिसका संस्कृत में लिप्यंतरण किया गया है; 59 पृष्ठों की मध्यकालीन मलयालम पांडुलिपिवैद्यम,जिसका मलयालम में लिप्यंतरण किया गया है; 75पृष्ठों कीरोग निर्णय, भाग-I, जिसका मध्यकालीन मलयालम से मलयालम में लिप्यंतरण किया गया है; और 78 ताड़ के पत्तों पर लिखी वट्टेझुथु पांडुलिपिविविधारोगंगल, जिसका मलयालम और संस्कृत दोनों में लिप्यंतरण किया गया है।\n\nकार्यशाला के समापन समारोह को संबोधित करते हुए, सीसीआरएएस के महानिदेशक प्रोफेसर वैद्य रबीनारायण आचार्य ने कहा कि यह कार्यशाला सीसीआरएएस की आयुर्वेद पांडुलिपि के शोध की पहल के अंतर्गत केंद्रीय संस्कृत विश्वविद्यालय के साथ दूसरा सहयोगात्मक कार्यक्रम था। उन्होंने बताया कि ओडिशा के सीएसयू पुरी परिसर में आयोजित पहली कार्यशाला में 14 आयुर्वेदिक पांडुलिपियों का लिप्यंतरण किया गया था, जो इस राष्ट्रीय प्रयास की निरंतरता और विस्तार को दर्शाता है।\n\nसीएसयू गुरुवायूर परिसर के निदेशक प्रोफेसर के.के. शाइन ने प्रोफेसर के. विश्वनाथन के साथ मिलकर सीसीआरएएस के साथ भविष्य में सहयोग करने की विश्वविद्यालय की प्रतिबद्धता को दोहराया, विशेष रूप से मलयालम आयुर्वेदिक पांडुलिपियों के व्यवस्थित संरक्षण, विद्वतापूर्ण प्रसंस्करण और पुनरुद्धार के लिए, जो भारत की क्षेत्रीय चिकित्सा विरासत का एक महत्वपूर्ण घटक हैं।\n\nकार्यक्रम का समन्वय सीएसयू के प्रोफेसर के. विश्वनाथन और सीसीआरएएस की डॉ. पार्वती जी. नायर ने किया। समापन सत्र में सीसीआरएएस-राष्ट्रीय आयुर्वेद पंचकर्म अनुसंधान संस्थान (एनएआरआईपी) के प्रभारी डॉ. वी सी दीप, वरिष्ठ अधिकारियों, शिक्षाविदों और विषय विशेषज्ञों के साथ उपस्थित थे।\n\nइस कार्यशाला की व्यापक रूप से सराहना की गई, क्योंकि इसमें आयुर्वेद और संस्कृत के विद्वानों को शामिल करते हुए एक एकीकृत दृष्टिकोण अपनाया गया था और सीमित समय में शोध के ठोस परिणाम प्राप्त हुए थे। सीसीआरएएस ने कहा कि इस तरह की पहल से साक्ष्य-आधारित आयुर्वेद को मजबूती मिलेगी, क्षेत्रीय चिकित्सा परंपराओं का संरक्षण होगा और भारत के शास्त्रीय चिकित्सा ज्ञान के दीर्घकालिक संरक्षण में सहायता मिलेगी।\n\nपीके/केसी/एसकेएस/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002NHMP.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "भारत-EU समझौता विकसित भारत की नींव: श्री शिवराज सिंह चौहान",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219237&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# भारत-EU समझौता विकसित भारत की नींव: श्री शिवराज सिंह चौहान\n\n## वर्षों से लंबित डील की परिकल्पना को प्रधानमंत्री मोदी ने साकार किया : श्री शिवराज सिंह चौहान\n\n**प्रकाशन तिथि:** 27 JAN 2026 5:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2219237\n\n---\n\nकेंद्रीय कृषि एवं किसान कल्याण और ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान ने रायपुर में भारत और यूरोपियन यूनियन के बीच हुए फ्री ट्रेड एग्रीमेंट पर प्रतिक्रिया देते हुए कहा कि यह समझौता केवल एक व्यापारिक करार नहीं,बल्कि भारत के बढ़ते वैश्विक नेतृत्व और आर्थिक सामर्थ्य का प्रतीक है।\n\nउन्होंने कहा कि भारत-यूरोपीय संघ मुक्त व्यापार समझौता एक ऐतिहासिक मील का पत्थर है,जो भारत-यूरोपीय संघ साझेदारी को नई ऊंचाइयों पर ले जाएगा। भारत के लिए महत्वपूर्ण कृषि उत्पाद—जैसे चाय,कॉफी,मसाले,टेबल अंगूर,खीरा और अचार वाली खीरा,सूखे प्याज,मीठा मक्का,चुनिंदा फल-सब्जियां और प्रोसेस्ड फूड—को इस समझौते से बड़ा लाभ होगा। प्रमुख क्षेत्रों में आपसी संवेदनशीलता का सम्मान करते हुए यह समझौता निर्यात वृद्धि को घरेलू प्राथमिकताओं के साथ संतुलित करता है और दोनों पक्षों के किसान समुदायों के लिए लाभ सुनिश्चित करता है। भारतीय कृषि के लिए यह एक बड़ा कदम है और देश के किसान समुदाय को बधाई है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-27at5.53.31PMJXM4.jpeg)\n\nउन्होंने कहा कि आज भारत सिर्फ स्वयं आगे नहीं बढ़ रहा है,बल्कि पूरी दुनिया को साथ लेकर आगे बढ़ रहा है। यह समझौता भारतीय किसानों,कृषि उत्पादों और ग्रामीण अर्थव्यवस्था के लिए नए अवसरों के द्वार खोलेगा। भारत की कृषि शक्ति आज विश्व के सामने है—भारत चावल उत्पादन में पहले स्थान पर पहुंच चुका है और हमारी कृषि विकास दर ने हरित क्रांति के दौर को भी पीछे छोड़ दिया है।\n\nफ्री ट्रेड एग्रीमेंट पर विस्तार से बात करते हुए श्री चौहान ने कहा कि भारत-यूरोपियन यूनियन के बीच हुआ यह समझौता कृषि,खाद्य प्रसंस्करण,निर्यात और निवेश के क्षेत्र में नए आयाम स्थापित करेगा। इससे भारतीय कृषि उत्पादों को यूरोपीय बाजारों में बेहतर पहुंच मिलेगी,किसानों को उनकी उपज का उचित मूल्य मिलेगा और ग्रामीण क्षेत्रों में रोजगार के नए अवसर सृजित होंगे। यह समझौता आत्मनिर्भर भारत और विकसित भारत की दिशा में एक मजबूत और दूरगामी कदम है।\n\nश्री चौहान ने कहा कि किसानों के हित सर्वोपरि हैं। घटिया पेस्टिसाइड और नकली बीज किसानों की कमर तोड़ देते हैं,इसे अब बर्दाश्त नहीं किया जाएगा। इसी दिशा में सरकार एक सख्त पेस्टिसाइड अधिनियम और नया बीज अधिनियम लाने जा रही है,ताकि किसानों को गुणवत्तापूर्ण इनपुट और सुरक्षित भविष्य मिल सके।\n\nउन्होंने आगे कहा कि विकसित भारत के लक्ष्य को हासिल करने के लिए रोजगारयुक्त,गरीबी मुक्त और स्वावलंबी गांवों का निर्माण आवश्यक है। इसी संकल्प के तहत‘विकसित भारत जी-राम-जी अधिनियम’देश में लागू किया जा रहा है,जिससे गांव संपूर्ण विकसित ग्राम के रूप में उभर सकेंगे और ग्रामीण भारत विकास की मुख्यधारा में मजबूती से खड़ा होगा।\n\n*****\n\nआरसी/पीयू",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "तथ्य पत्रक",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219288&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# तथ्य पत्रक\n\n## भारत और यूरोपीय संघ व्यापार समझौताअवसरों का जनक “सभी सौदों का मूल” यह समझौता भारत को 2047 तक सशक्त बनाएगा\n\n**प्रकाशन तिथि:** 27 JAN 2026 3:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2219288\n\n---\n\nभारत और यूरोपीय संघ (ईयू) ने मुक्त व्यापार समझौते (एफटीए) के लिए वार्ता संपन्न होने की घोषणा की है। यह भारत की सबसे रणनीतिक आर्थिक साझेदारियों में एक महत्वपूर्ण उपलब्धि है। आधुनिक, नियम-आधारित व्यापार साझेदारी के रूप में यह मुक्त व्यापार समझौता समकालीन वैश्विक चुनौतियों का समाधान करते हुए दुनिया की चौथी और दूसरी सबसे बड़ी अर्थव्यवस्थाओं के बीच बाजार एकीकरण को और अधिक सक्षम बनाता है।\n\nभारत और यूरोपीय संघ के संयुक्त बाजार का अनुमानित मूल्य 2091.6 लाख करोड़ रुपये (24 ट्रिलियन अमेरिकी डॉलर) से अधिक है। इससे भारत और यूरोपीय संघ की दो अरब आबादी को अभूतपूर्व अवसर प्राप्त होते हैं। यह मुक्त व्यापार समझौता व्यापार और नवाचार की अपार संभावनाओं को हमारे सामने रखता है। व्यापार मूल्य के हिसाब से भारत के 99  प्रतिशत से अधिक निर्यात के लिए यह मुक्त व्यापार समझौता पहले से बेहतर बाजार पहुंच प्रदान करता है। इसके साथ ही यह संवेदनशील क्षेत्रों के लिए नीतिगत गुंजाइश बनाए रखता है और भारत की विकासात्मक प्राथमिकताओं को सुदृढ़ करता है।\n\nभारत और यूरोपीय संघ के बीच द्विपक्षीय व्यापार में 2024-25 में लगभग 11.5 लाख करोड़ रुपये यानि (136.54 अरब अमेरिकी डॉलर) की निरंतर वृद्धि देखी गई है। भारत ने यूरोपीय संघ को लगभग 6.4 लाख करोड़ रुपये (75.85 अरब अमेरिकी डॉलर) का निर्यात किया। सेवा क्षेत्र में भारत-यूरोपीय संघ का व्यापार 2024 में 7.2 लाख करोड़ रुपये (83.10 अरब अमेरिकी डॉलर) तक पहुंच गया।\n\nस्वस्थ और बढ़ते व्यापार के बावजूद, दोनों देशों के बाज़ार और व्यापार में वृद्धि को देखते हुए अपार संभावनाएं मौजूद हैं। मुक्त व्यापार समझौता भारत और यूरोपीय संघ दोनों के लिए एक अनूठा मार्ग प्रदान करता है और एक-दूसरे के प्रमुख आर्थिक साझेदार के रूप में उभरने की अपार संभावनाएं लेकर आता है।\n\nरणनीतिक महत्व का यह मुक्त व्यापार समझौता भारत-यूरोपीय संघ सम्बंधों को पारंपरिक से आधुनिक, बहुआयामी साझेदारी में बदलने के साथ ही निर्यातकों के लिए एक स्थिर और पूर्वानुमानित वातावरण प्रदान करता है। इससे सूक्ष्म, लघु और मध्यम उद्यम – (एमएसएमई) सहित भारतीय व्यवसायों को दीर्घकालिक निवेश की योजना बनाने, यूरोपीय मूल्य श्रृंखलाओं में एकीकृत होने और वैश्विक आर्थिक अनिश्चितताओं के बीच लगातार अनुकूल बाजार पहुंच सुनिश्चित करने में मदद मिलती है।\n\nनिर्बाध बाजार पहुंच के माध्यम से व्यवसायों को सशक्त बनाना और भविष्य को सुरक्षित करना\n\nभारत ने यूरोपीय बाजारों तक रणनीतिक पहुंच बनाई है।\n\nभारत ने विशेष रूप से 99.5 प्रतिशत व्यापार मूल्य को कवर करते हुए, 97 प्रतिशत टैरिफ लाइनों पर यूरोपीय बाजारों में प्राथमिकता वाली पहुंच बनाई है:\n\nप्रमुख श्रम-प्रधान क्षेत्र (जैसे वस्त्र, परिधान, समुद्री उद्योग, चमड़ा, जूते, रसायन, प्लास्टिक/रबर, खेल सामग्री, खिलौने, रत्न और आभूषण), इनका कुल मूल्य 2.87 लाख रुपये से अधिक है।\n\nयूरोपीय संघ मेंरोजगार सृजन के लिए वर्तमान में 4 प्रतिशत से 26 प्रतिशत तक आयात शुल्क के अधीन रहने वाले 33 अरब अमेरिकी डॉलर के निर्यात उत्पाद महत्वपूर्ण हैं। निर्यात किए जाने वाले उत्पाद मुक्त व्यापार समझौते (एफटीए) के लागू होते हीशून्यशुल्क के दायरे में आ जाएंगे और इस प्रकार यूरोपीय संघ के बाजार में उनकी प्रतिस्पर्धात्मकता में वृद्धि होगी। ये क्षेत्र शुल्क उदारीकरण और बढ़ी हुई प्रतिस्पर्धात्मकता का लाभ लेने के लिए तैयार हैं। इससे वैश्विक और यूरोपीय मूल्य श्रृंखलाओं में उनका गहरा एकीकरण संभव होगा और साथ ही रोजगार के अवसर भी सृजित होंगे।\n\nभारत द्वारा यूरोपीय संघ को दिया गया प्रस्ताव\n\nकुल मिलाकर, भारत अपनी 92.1 प्रतिशत टैरिफ लाइनों की पेशकश कर रहा है जो यूरोपीय संघ के 97.5 प्रतिशत निर्यात को कवर करती हैं, विशेष रूप से:\n\nयूरोपीय संघ से उच्च प्रौद्योगिकी वस्तुओं के आयात से भारत के आयात स्रोतों में विविधता आने की आशा है। इससे व्यवसायों के लिए इनपुट लागत कम होगी, उपभोक्ताओं को लाभ होगा और भारतीय व्यवसायों के लिए वैश्विक आपूर्ति श्रृंखलाओं में एकीकृत होने के अवसर पैदा होंगे।\n\nपर्याप्त सुरक्षा उपायों के साथ कृषि विकास और किसानों की आजीविका को बढ़ावा देना\n\nइस मुक्त व्यापार समझौते से भारतीय कृषि और प्रसंस्कृत खाद्य क्षेत्र पर महत्वपूर्ण सकारात्मक प्रभाव पड़ने की आशा है। चाय, कॉफी, मसाले, अंगूर, अचार और खीरे, सूखे प्याज, ताजी सब्जियां और फल, साथ ही प्रसंस्कृत खाद्य उत्पादों जैसे कृषि उत्पादों के लिए तरजीही बाजार पहुंच से यूरोपीय संघ में उनकी प्रतिस्पर्धात्मकता बढ़ेगी।\n\nइस बाजार तक पहुंच से किसानों की वास्तविक आय में वृद्धि होगी, ग्रामीण आजीविका मजबूत होगी और भारतीय कृषि उत्पादों की वैश्विक प्रतिस्पर्धात्मकता बढ़ेगी।\n\nभारत ने घरेलू प्राथमिकताओं के साथ निर्यात वृद्धि को संतुलित करते हुए, डेयरी, अनाज, मुर्गी पालन, सोयामील, कुछ फलों और सब्जियों आदि जैसे संवेदनशील क्षेत्रों की विवेकपूर्ण सुरक्षा की है। यह मुक्त व्यापार समझौता भारतीय कृषि उत्पादों को यूरोपीय बाजारों में उच्च मूल्य दिलाने का काम करने, क्षेत्रीय समृद्धि को बढ़ावा देने और स्थायी आजीविका एवं विश्वसनीय आय के अवसरों के माध्यम से दीर्घकालिक मजबूती प्रदान करने में सहायक है।\n\nमौजूदा आपूर्ति श्रृंखलाओं के अनुरूप उत्पाद विशिष्ट नियम\n\nमुक्त व्यापार समझौता (एफटीए) यह सुनिश्चित करता है कि इसके अंतर्गत निर्यात की जाने वाली वस्तुओं का पर्याप्त प्रसंस्करण या विनिर्माण किया जाए ताकि उन्हें मूल वस्तु का दर्जा और प्राथमिकता वाली पहुंच प्राप्त हो सके। उत्पाद विशिष्ट नियम (पीएसआर) संतुलित हैं और मौजूदा आपूर्ति श्रृंखलाओं के अनुरूप हैं। ये उत्पाद विशिष्ट नियम यह सुनिश्चित करते हैं कि पक्षकारों में पर्याप्त प्रसंस्करण किया जाए, साथ ही वैश्विक मूल्य श्रृंखलाओं से इनपुट प्राप्त करने के लिए पर्याप्त लचीलापन भी प्रदान किया जाए।\n\nइसके अलावा, मुक्त व्यापार समझौता भारतीय निर्यातकों के लिए अनुपालन में लगने वाले समय और लागत को कम करके व्यापार करने में आसानी प्रदान करेगा, क्योंकि इससे मूल प्रमाण पत्र के माध्यम से स्व-प्रमाणन की सुविधा मिलेगी। पीएसआर (सार्वजनिक सेवा नियामक) लघु एवं मध्यम उद्यमों (एमएसएमई) की आवश्‍यकताओं को ध्यान में रखते हुए झींगा और एल्युमीनियम उत्पादों के लिए कोटा निर्धारित करके अभिनव मार्ग प्रशस्त करते हैं। इससे एमएसएमई गैर-मूल इनपुट प्राप्त हो सकेंगे। ये मशीनरी और एयरोस्पेस क्षेत्र में कुछ उत्पाद विशिष्ट नियम के लिए संक्रमणकालीन अवधि निर्धारित करके 'मेक इन इंडिया' को भी प्रोत्साहन देते हैं।\n\nसेवाएं - भविष्य में व्यापार के विकास की प्रमुख चालक\n\nदोनों अर्थव्यवस्थाओं में सेवाओं का प्रभुत्व और तेजी से विकास होने के कारण भविष्य में व्यापार में इनकी भागीदारी अधिक होगी। बाजार तक निश्चित पहुंच, गैर-भेदभावपूर्ण व्यवहार, डिजिटल माध्यम से दी जाने वाली सेवाओं पर ध्यान केंद्रित किया जाना और आवागमन में सुगमता जैसी कारक सेवा निर्यात को बढ़ावा देने की उम्मीद है।\n\nमुक्त व्यापार समझौते (एफटीए) के तहत, आईटी/आईटीईएस, पेशेवर सेवाएं, शिक्षा और अन्य व्यावसायिक सेवाओं सहित 144 सेवा उपक्षेत्रों में यूरोपीय संघ से व्यापक और गहन प्रतिबद्धताएं प्राप्त की गई हैं। यह सेवा क्षेत्रों की बड़ी श्रृंखला तैयार करता है। इसमें भारतीय सेवा प्रदाताओं को यूरोपीय संघ के बाजार में अपनी सेवाएं प्रदान करने के लिए एक स्थिर और अनुकूल व्यवस्था मिलेगी। भारत की प्रतिस्पर्धी, उच्च-तकनीकी सेवाओं से भारत के निर्यात को बढ़ावा मिलने के साथ-साथ यूरोपीय संघ के व्यवसायों और उपभोक्ताओं को भी लाभ होने की उम्मीद है।\n\nभारत का 102 उपक्षेत्रों पर प्रस्ताव पेशेवर, व्यावसायिक, दूरसंचार, समुद्री, वित्तीय और पर्यावरण सेवाओं जैसे यूरोपीय संघ की प्राथमिकताएं शामिल करता है। इससे यूरोपीय संघ के व्यवसायों को भारत में निवेश और नवोन्मेषी सेवाएं लाने के लिए एक सुनियोजित व्यवस्था मिलेगी। इससे उनके निर्यात में वृद्धि होगी और भारतीय व्यवसायों को सर्वोत्तम सेवाएं प्रदान की जा सकेंगी। यह पारस्परिक रूप से लाभकारी ढांचा सेवाओं में व्यापार को गति देगा, भारतीय पेशेवरों और व्यवसायों के लिए नए अवसर खोलेगा और उच्च मूल्य वाले वैश्विक बाजारों में भारत की उपस्थिति को मजबूत करेगा। इससे नवाचार, कौशल गतिशीलता और ज्ञान आधारित आर्थिक विकास को बढ़ावा मिलेगा।\n\nयूरोप भर में भारत की प्रतिभा को सशक्त बनाना\n\nमुक्त व्यापार समझौता व्यावसायिक आगंतुकों, अंतर-कॉर्पोरेट स्थानांतरणकर्ताओं, संविदात्मक सेवा आपूर्तिकर्ताओं और स्वतंत्र पेशेवरों सहित पेशेवरों के लिए अस्थायी प्रवेश और रहने के लिए एक सुनिश्चित व्यवस्था स्थापित करता है।\n\nभारत एक व्यापक गतिशीलता ढांचे के माध्यम से प्रतिभा के वैश्विक केंद्र के रूप में अपनी स्थिति को मजबूत कर रहा है। यह ढांचा यूरोपीय संघ में स्थापित भारतीय कंपनियों के कर्मचारियों (और उनके जीवनसाथी और आश्रितों) के लिए सभी सेवा क्षेत्रों में आवागमन को सुगम बनाता है। यूरोपीय संघ के ग्राहकों को अनुबंध के तहत सेवाएं प्रदान करने वाली व्यावसायिक संस्थाओं के लिए, भारत आईटी, व्यवसाय और पेशेवर सेवाओं सहित 37 उप-क्षेत्रों तक पहुंच प्रदान कर सकता है।\n\nयूरोपीय संघ के ग्राहकों को सेवाएं प्रदान करने के इच्छुक स्वतंत्र पेशेवरों को आईटी, अनुसंधान एवं विकास तथा उच्च शिक्षा सहित 17 उप-क्षेत्रों में निश्चितता प्राप्त होती है। इससे भारतीय पेशेवरों और ज्ञान-आधारित व्यापार के लिए विस्तारित अवसर सृजित होते हैं। भारत और यूरोपीय संघ ने सभी यूरोपीय संघ के सदस्य देशों के साथ 5 वर्षों में सामाजिक सुरक्षा समझौतों को सक्षम बनाने और भारतीय छात्रों के अध्ययन और अध्ययन के बाद कार्य वीजा प्राप्त करने और प्रवेश के लिए निरंतर अनुकूल ढांचा तैयार करने के लिए एक रचनात्मक ढांचे पर सहमति व्यक्त की है।\n\nभारतीय पारंपरिक चिकित्सा के क्षितिज का विस्तार\n\nइस मुक्त व्यापार समझौते से भारतीय पारंपरिक चिकित्सा सेवाओं और चिकित्सकों को बढ़ावा मिलने की आशा है। यूरोपीय संघ के उन सदस्य देशों में जहां नियम मौजूद नहीं हैं, आयुष चिकित्सक भारत में प्राप्त पेशेवर योग्यताओं का उपयोग करके अपनी सेवाएं प्रदान कर सकेंगे।\n\nयह मुक्त समझौता यूरोपीय संघ के सदस्य देशों में आयुष स्वास्थ्य केंद्रों और क्लीनिकों की स्थापना के लिए भविष्य की निश्चितता और यूरोपीय संघ की खुली नीति को सुनिश्चित करता है। यह समझौता भारतीय पारंपरिक चिकित्सा सेवाओं के व्यापार को सुगम बनाने के लिए यूरोपीय संघ के साथ अधिक आदान-प्रदान की परिकल्पना भी करता है।\n\nनवाचार करें,सुरक्षा करें,समृद्धि प्राप्त करें: बौद्धिक संपदा को बढ़ावा देना\n\nयह मुक्त व्यापार समझौता (एफटीए) कॉपीराइट, ट्रेडमार्क, डिजाइन, व्यापार रहस्य, पौधों की किस्मों और बौद्धिक संपदा अधिकारों के प्रवर्तन से सम्बंधित टीआरआईपीएस के तहत प्रदान की गई बौद्धिक संपदा सुरक्षा को सुदृढ़ करता है। इससे दोहा घोषणा की पुष्टि होती है और डिजिटल पुस्तकालयों, विशेष रूप से भारत द्वारा शुरू की गई पारंपरिक ज्ञान डिजिटल पुस्तकालय (टीकेडीएल) परियोजना के महत्व को मान्यता मिलती है। इसके साथ ही यह आईपीआर अध्याय प्रौद्योगिकी हस्तांतरण से सम्बंधित अपने-अपने कानूनों और प्रथाओं पर विचारों और सूचनाओं के आदान-प्रदान का प्रावधान करता है। इसमें सूचना प्रवाह, व्यावसायिक साझेदारी आदि को सुगम बनाने के उपाय शामिल हैं।\n\nसुरक्षित,मानकीकृत और निर्बाध व्यापार के लिए एसपीएस और टीबीटी सम्बंधों को मजबूत करना\n\nयह मुक्त व्यापार समझौता एसपीएस और टीबीटी मामलों पर बेहतर सहयोग को बढ़ावा देता है। इससे अनुरूपता मूल्यांकन परिणामों की मान्यता आसान होगी और तकनीकी औचित्य और कीट/रोग प्रकोपों ​​के स्थानीय स्तर पर प्रतिक्रियाओं के आधार पर एसपीएस उपायों में समानता सुनिश्चित होगी। डिजिटलीकरण, सूचना साझाकरण और अंतरराष्ट्रीय मानकों के पालन के माध्यम से, यह मुक्त व्यापार समझौता व्यापार बाधाओं को कम करता है, बाजार तक सुगम पहुंच को बढ़ावा देता है और निर्यातकों के लिए नियामक पूर्वानुमान को मजबूत करता है।\n\nभारत-यूरोपीय संघ मुक्त व्यापार समझौते के तहत क्षेत्रीय लाभ\n\nकृषि से परे विकास का लाभ उठाना: तरजीही पहुंच कृषि विकास को बढ़ावा देती है\n\nभारत को अपने कृषि निर्यात के लिए प्राथमिकता वाले बाजार पहुंच प्राप्त होती है। इससे प्रसंस्कृत खाद्य पदार्थों, चाय, कॉफी, मसालों, अंगूर, देसी खीरा और अचार वाला खीरा, भेड़ और मेमने का मांस, मीठा मक्का, सूखा प्याज और कुछ अन्य फल और सब्जी उत्पादों के लिए प्रतिस्पर्धात्मकता को बढ़ावा मिलता है।\n\nइससे ग्रामीण आय, महिलाओं की भागीदारी और यूरोप में एक प्रीमियम, भरोसेमंद आपूर्तिकर्ता के रूप में भारत की स्थिति मजबूत होगी।\n\nडेयरी, अनाज, मुर्गी पालन, सोयामील, कुछ फल और सब्जियां आदि जैसे महत्वपूर्ण क्षेत्रों के लिए रणनीतिक सुरक्षा उपाय घरेलू प्राथमिकताओं की रक्षा करते हुए निर्यात वृद्धि सुनिश्चित करते हैं।\n\nइंजीनियरिंग उत्कृष्टता के माध्यम से निर्यात को गति देना\n\nवर्तमान में इंजीनियरिंग वस्तुओं पर प्राथमिकता वाली बाजार पहुंच के लिए 22 प्रतिशत तक का शुल्क लगता है। ऐसे में, इस मुक्त व्यापार समझौते (एफटीए) से यूरोपीय संघ को भारत के निर्यात में वृद्धि होने की आशा है, जो लगभग 1.44 लाख करोड़ रुपये (16.6 अरब अमेरिकी डॉलर) है, और यूरोपीय संघ के लगभग 174.3 लाख करोड़ रुपये (2 ट्रिलियन अमेरिकी डॉलर) के इंजीनियरिंग वस्तुओं के आयात में भारत की हिस्सेदारी में भी सुधार होगा। यह मुक्त व्यापार समझौता सूक्ष्म, लघु और मध्यम उद्यमों (एमएसएमई) के नेतृत्व वाले औद्योगिक केंद्रों को सशक्त बनाने, औद्योगिक आधुनिकीकरण को बढ़ावा देने और वैश्विक प्रतिस्पर्धात्मकता को बढ़ाने के लिए तैयार है।\n\nरोजगार और विकास: श्रम प्रधान उद्योगों को प्रतिस्पर्धात्मकता में लाभ प्राप्त हुआ।\n\nवस्त्र, चमड़ा, जूते, समुद्री उत्पाद, खेल के सामान, खिलौने और रत्न एवं आभूषण जैसे क्षेत्रों कोशुल्क उन्मूलनके माध्यम से बेहतर प्रतिस्पर्धात्मकता प्राप्त होती है। इससे रोजगार सृजन और यूरोपीय संघ के बाजार एकीकरण को समर्थन मिलता है।\n\nयूरोप में भारत के चमड़े और जूते के निर्यात को बढ़ावा देना\n\nभारत की विश्व स्तर पर प्रशंसित शिल्प कौशल और चमड़ा एवं जूता क्षेत्र में लघु एवं मध्यम उद्यम (एसएमई) नवाचार, जो महत्वपूर्ण रोजगार का समर्थन करता है, यूरोप के मंच पर अभूतपूर्व छलांग लगाने के लिए तैयार है।\n\nमुक्त व्यापार समझौते (एफटीए) के लागू होने पर सभी शुल्क मदों पर शुल्क को 17 प्रतिशत से घटाकरशून्यकरने से यूरोपीय संघ को भारत के निर्यात के लिए समान अवसर मिलेंगे। भारत के निर्यात का मूल्य लगभग 20.9 हजार करोड़ रुपये (2.4 अरब अमेरिकी डॉलर) है और यूरोपीय संघ के लगभग 8.71 लाख करोड़ रुपये (100 अरब अमेरिकी डॉलर) के चमड़े और जूते के आयात में भारत की हिस्सेदारी बढ़ेगी। नियामकीय सामंजस्य, सरलीकृत अनुपालन और डिजाइन-आधारित, टिकाऊ उत्पादों के लिए समर्थन से कम लाभ वाले उत्पादन से मूल्यवर्धित वैश्विक नेतृत्व की ओर बदलाव संभव होगा।\n\nसमुद्री निर्यात को मिलने वाला बड़ा प्रोत्साहन\n\nव्यापार मूल्य के 100 प्रतिशत हिस्से को कवर करने वाली प्राथमिकता वाली पहुंच, जिसमें टैरिफ में 26 प्रतिशत तक की कमी की जाएगी, यूरोपीय संघ के (4.67 लाख करोड़ रुपये यानी 53.6 अरब अमेरिकी डॉलर) मूल्य वाले समुद्री आयात बाजार के द्वार खोलेगी। इस बेहतर बाजार पहुंच से भारत के समुद्री निर्यात की प्रतिस्पर्धात्मकता में उल्लेखनीय सुधार होने की आशा है, साथ ही यह यूरोपीय संघ को वर्तमान में 8,715 करोड़ रुपये (1 अरब अमेरिकी डॉलर) के समुद्री क्षेत्र में भारत की निर्यात क्षमता को पूरक और मजबूत करेगा। यह मुक्त व्यापार समझौता झींगा, बर्फ में सहेजी हुई मछली और मूल्यवर्धित समुद्री खाद्य पदार्थों के निर्यात को गति देगा। इससे आंध्र प्रदेश, गुजरात, केरल और अन्य तटीय समुदायों और भारत की नीली अर्थव्यवस्था को सशक्त बनाया जा सकेगा।\n\nभारत के चिकित्सा उपकरण,यंत्र और आवश्यक सामग्रियां\n\nअत्याधुनिक विनिर्माण, नवाचार और कुशल प्रतिभा पर आधारित भारत के चिकित्सा उपकरण, यंत्र और आवश्यक आपूर्ति यूरोपीय संघ में अभूतपूर्व प्रगति के लिए तैयार हैं। 99.1 प्रतिशत व्यापारिक मार्गों पर 6.7 प्रतिशत तक के शुल्कहटा दिए गए हैं। इससे लेंस, चश्मे, चिकित्सा उपकरण, मापन और परीक्षण उपकरणों के लिए यूरोपीय बाजारों में लागत-प्रतिस्पर्धी प्रवेश संभव हो गया है।\n\nभारत के आभूषण निर्यात को बढ़ावा देना और रोजगार के अपार अवसर पैदा करना।\n\nकलात्मकता, सूक्ष्म, लघु और मध्यम उद्यम (एमएसएमई) उद्यम और पारंपरिक शिल्प कौशल का संगम रत्न एवं आभूषण क्षेत्र, यूरोपीय संघ के बाजार में अधिक प्रतिस्पर्धी बन गया है। पहले 4 प्रतिशत तक के शुल्क से लेकर अब व्यापार मूल्य के 100 प्रतिशत हिस्से पर प्राथमिकता वाली पहुंच प्राप्त करने तक, भारत का 23.5 हजार करोड़ रुपये यानी 2.7 अरब अमेरिकी डॉलर) का आभूषण निर्यात, मुक्त व्यापार समझौते (एफटीए) के माध्यम से 6.89 लाख करोड़ रुपये (79.2 अरब अमेरिकी डॉलर) के आयात बाजार में प्रतिस्पर्धी बन गया है।\n\nसफलता की राह: वस्त्र और परिधान क्षेत्र में उच्च उपलब्धि\n\nवस्त्र और परिधानों पर सभी शुल्क श्रेणियों को शामिल करते हुए शून्यशुल्क की पहुंच प्राप्त करनेऔर शुल्कों में 12 प्रतिशत तक की कमी करने से यूरोपीय संघ का 22.9 लाख करोड़ रुपये यानी (263.5 अरब अमेरिकी डॉलर) का आयात बाजार खुल जाएगा। भारत के वर्तमान 3.19 लाख करोड़ रुपये यानी (36.7 अरब अमेरिकी डॉलर) के वैश्विक वस्त्र और परिधान निर्यात, इसमें यूरोपीय संघ को 62.7 हजार करोड़ रुपये यानी (7.2 अरब अमेरिकी डॉलर) का निर्यात शामिल है, को देखते हुए, इस प्रकार की पहुंच से अवसरों का उल्लेखनीय विस्तार होगा। इसमें विशेष रूप से सूती धागे, सूती धागे, मानव निर्मित फाइबर परिधान, रेडीमेड गारमेंट्स, पुरुषों और महिलाओं के परिधान और घरेलू वस्त्रों के क्षेत्र शामिल हैं। इससे सूक्ष्म, लघु और मध्यम उद्यमों का विस्तार करने, रोजगार सृजित करने और एक विश्वसनीय, टिकाऊ और महत्वपूर्ण भागीदार के रूप में भारत की स्थिति को मजबूत करने में मदद मिलेगी।\n\nप्लास्टिक और रबर के निर्यात को व्यापक रूप से लाभ होगा\n\nभारत के प्लास्टिक और रबर उद्योगों को यूरोपीय संघ में प्राथमिकता वाली पहुंच प्राप्त होगी। इसका वैश्विक आयात मूल्य 27.67 लाख करोड़ रुपये (317.5 अरब अमेरिकी डॉलर) है। यूरोपीय संघ को भारत का वर्तमान निर्यात 20.9 हजार करोड़ रुपये (2.4 अरब अमेरिकी डॉलर) और कुल वैश्विक निर्यात 1.13 लाख करोड़ रुपये (13 अरब अमेरिकी डॉलर) है। यह पहुंच विकास की अपार संभावनाओं को रेखांकित करती है। मुक्त व्यापार समझौते (एफटीए) के तहत बढ़ी हुई पहुंच, भारत के कुशल विनिर्माण कार्यबल और लघु एवं मध्यम उद्यमों द्वारा संचालित नवाचार के साथ मिलकर, देश में रोजगार बढ़ाने, निर्यात को बढ़ावा देने और वैश्विक व्यापार में अपनी स्थिति मजबूत करने में सक्षम बनाती है।\n\nरसायन उद्योग: निर्यात में विस्तार,रोजगार सृजन\n\nमुक्त व्यापार समझौता (एफटीए) भारत के रासायनिक निर्यात के97.5प्रतिशत हिस्से पर शून्यशुल्क सुनिश्चित करता है। इससे 12.8 प्रतिशत तक का शुल्क समाप्त हो जाता है और अकार्बनिक, जैविक और कृषि रसायनों के क्षेत्र में प्रतिस्पर्धात्मकता बढ़ती है। इससे एफटीए निर्यात को बढ़ावा मिलने, एमएसएमई-नेतृत्व वाले समूहों को मजबूत करने और उच्च मूल्य वाले, टिकाऊ और तकनीकी रूप से उन्नत उत्पादों को प्रोत्साहन मिलने की आशा है। इससे भारत, यूरोपीय संघ के लगभग 43.57 लाख करोड़ रुपये (500 अरब अमेरिकी डॉलर) के रासायनिक आयात बाजार में एक विश्वसनीय आपूर्तिकर्ता के रूप में स्थापित होगा।\n\nखान और खनिज क्षेत्र में अवसरों को खोलना\n\nसभी शुल्क वाली उत्पाद श्रृंखलाओं पर शून्यशुल्क लागत सम्बंधी बाधाओं को दूर करता है। इससे भारत यूरोपीय संघ को गुणवत्तापूर्ण, विश्वसनीय और मूल्यवर्धित खनिजों का निर्यात सुनिश्चित कर सकता है। यह मुक्त समझौता यूरोप के उच्च-मूल्य वाले बाजारों में भारत की उपस्थिति को बढ़ाने के अवसर प्रदान करता है, जबकि दीर्घकालिक और पूर्वानुमानित पहुंच इस्पात, इलेक्ट्रॉनिक्स, ऑटोमोटिव और नवीकरणीय ऊर्जा क्षेत्रों में यूरोपीय निर्माताओं के साथ साझेदारी को बढ़ावा देती है।\n\nघरेलू सजावट,लकड़ी के शिल्प और फर्नीचर के लिए महत्वपूर्ण बाजार पहुंच\n\n10.5 प्रतिशत तक की कम शुल्क दर से बाजार तक पहुंच बेहतर होती है, इससे भारतीय लकड़ी, बांस और हस्तशिल्प फर्नीचर की प्रतिस्पर्धात्मकता बढ़ती है। यह मुक्त व्यापार समझौता उच्च मूल्य वाले, डिजाइन-उन्मुख क्षेत्रों में वृद्धि को बढ़ावा देता है और वैश्विक फर्नीचर आपूर्ति श्रृंखलाओं में भारत की भूमिका को मजबूत करता है।\n\n****\n\nपीके/केसी/वीके/केके",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "भारत-यूरोपीय संघ मुक्त व्यापार समझौता संपन्न: भारत के वैश्विक व्यापार संबंधों में बड़ी रणनीतिक सफलता",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219167&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# भारत-यूरोपीय संघ मुक्त व्यापार समझौता संपन्न: भारत के वैश्विक व्यापार संबंधों में बड़ी रणनीतिक सफलता\n\n## माननीय प्रधानमंत्री श्री नरेन्द्र मोदी और यूरोपीय आयोग की अध्यक्ष सुश्री उर्सुला वॉन डेर लेयेन की ओर से 16वें भारत-यूरोपीय संघ शिखर सम्मेलन में इस ऐतिहासिक उपलब्धि की घोषणावैश्विक सकल घरेलू उत्पाद का 25 प्रतिशत निर्मित करने वाले, चौथी सबसे बड़ी अर्थव्यवस्था के रूप में भारत और दूसरी सबसे बड़ी अर्थव्यवस्था यूरोपीय संघ के बीच विश्वास पर आधारित साझेदारीअभूतपूर्व बाजार पहुंच: 99 प्रतिशत से अधिक भारतीय निर्यात को यूरोपीय संघ में प्राथमिकता से प्रवेश जिससे बड़े पैमाने पर विकास की संभावना के द्वार खुलेंगेमुक्त व्यापार समझौता एमएसएमई को नए अवसर प्रदान करेगा और महिलाओं, कारीगरों, युवाओं और पेशेवरों के लिए रोजगार का सृजन करेगा6.41 लाख करोड़ रुपये (75 बिलियन अमरीकी डालर) का निर्यात शुरु होने की तैयारी, कपड़ा, चमड़ा, समुद्री उत्पादों, रत्न और आभूषण जैसे श्रम-प्रधान क्षेत्रों में 33 बिलियन अमरीकी डालर के निर्यात को एफटीए के अंतर्गत प्राथमिकता वाली पहुंच से अत्यधिक लाभ प्राप्त होगाऑटोमोबाइल क्षेत्र में मेक इन इंडिया को आगे बढ़ाने के लिए पारस्परिक बाजार पहुंच के साथ यथोचित उदारीकरणअनुकूल बाजार पहुंच से भारत के कृषि और प्रसंस्कृत खाद्य निर्यात के लिए दरवाजे खुलेभारत में संवेदनशील कृषि उत्पादों और डेयरी क्षेत्र की सुरक्षा: बाजार तक पहुंच नहींसेवाओं में महत्वाकांक्षी और व्यावसायिक रूप से सार्थक बाजार पहुंचभविष्य के लिए तैयार मोबिलिटी फ्रेमवर्क से कुशल और अर्ध-कुशल भारतीय पेशेवरों के लिए वैश्विक अवसरों का विस्तारदूरदर्शी सीबीएएम (कार्बन बॉर्डर एडजस्टमेंट मैकेनिज्म) के प्रावधान रचनात्मक संबंधों और बातचीत के साथ भारत-यूरोपीय संघ मुक्त व्यापार समझौते का समर्थन करते हैं जिसने समावेशी, लचीले और भविष्य के लिए तैयार विकास की नींव रखी है\n\n**प्रकाशन तिथि:** 27 JAN 2026 2:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2219167\n\n---\n\nमाननीय प्रधानमंत्री श्री नरेन्द्र मोदी और यूरोपीय आयोग की अध्यक्ष सुश्री उर्सुला वॉन डेर लेयेन ने यूरोपीय नेताओं की भारत यात्रा के दौरान आयोजित 16वें भारत-यूरोपीय संघ सम्मेलन में आज संयुक्त रूप से भारत-यूरोपीय संघ मुक्त व्यापार समझौते (भारत-यूरोपीय संघ एफटीए) को संपन्न करने की घोषणा की। यह घोषणा भारत-यूरोपीय संघ के आर्थिक संबंधों और प्रमुख वैश्विक भागीदारों के साथ व्यापार के संबंध में ऐतिहासिक मील का पत्थर है।\n\nयह मुक्त व्यापार समझौता भारत और यूरोपीय संघ को खुले बाजारों, पूर्वानुमान पर आधारितऔर समावेशी विकास के लिए प्रतिबद्ध विश्वसनीय भागीदारों के रूप में स्थापित करता है।\n\nयह मुक्त व्यापार समझौता2022 मेंवार्ताकोपुनःशुरूकिये जानेकेबादसेहुई गहनचर्चाकेउपरांतसंपन्न हुआहै।एफटीएकीघोषणाआजभारतऔरयूरोपीयसंघकेबीचवर्षोंकीनिरंतरबातचीतऔरसहयोगकीपरिणतिकाप्रतीकहैजोएकसंतुलित, आधुनिकऔरनियम-आधारितआर्थिकऔरव्यापारसाझेदारीप्रदानकरनेकेलिएराजनीतिकइच्छाशक्तिऔरसाझादृष्टिकोणकोप्रदर्शितकरतीहै।\n\nयूरोपीयसंघभारतकेसबसेबड़ेव्यापारिकभागीदारोंमेंसेएकहैजिसमेंवस्तुओंऔरसेवाओंमेंद्विपक्षीयव्यापारपिछलेकुछवर्षोंमेंलगातारबढ़रहाहै। 2024-25 मेंयूरोपीयसंघकेसाथवस्तुओंमेंभारतकाद्विपक्षीयव्यापार 11.5 लाखकरोड़रुपये (136.54 बिलियनअमेरिकीडॉलर) थाजिसमें 6.4 लाखकरोड़रुपये (75.85 बिलियनअमेरिकीडॉलर) कानिर्यातऔर 5.1 लाखकरोड़रुपये (60.68 बिलियनअमेरिकीडॉलर) काआयातकिया जा रहा था।सेवा क्षेत्रमेंभारत-यूरोपीयसंघकाव्यापार 2024 में 7.2 लाखकरोड़रुपये (83.10 बिलियनअमेरिकीडॉलर) तकपहुंचगया।\n\nभारतऔरयूरोपीयसंघचौथीऔरदूसरीसबसेबड़ीअर्थव्यवस्थाएंहैंजोवैश्विकसकलघरेलूउत्पादके 25 प्रतिशतके बराबर हैंऔरवैश्विकव्यापारकाएकतिहाईहिस्साहैं।इस प्रकार, दोबड़ी, विविधऔरएक-दूसरे की संपूरकअर्थव्यवस्थाओंकेएक साथ जुड़नेसेव्यापारऔरनिवेशकेअभूतपूर्वअवसरपैदाहोंगे।\n\nकेंद्रीयवाणिज्यऔरउद्योगमंत्रीश्रीपीयूषगोयलनेइस सिलसिले में माननीयप्रधानमंत्रीश्रीनरेन्द्रमोदीकीरणनीतिकदूरदर्शिताऔरदृढ़नेतृत्वकीसराहनाकी।उन्होंनेकहा:\n\n'भारत-यूरोपीयसंघमुक्तव्यापारसमझौतेकासंपन्न होनाभारतकेआर्थिकक्रियाकलापोंऔरवैश्विकदृष्टिकोणके संबंधमेंनिर्णायकउपलब्धिका प्रतीकहै।यहविश्वसनीय,पारस्परिकरूपसेलाभप्रदऔरसंतुलितसाझेदारीकोसुरक्षितकरनेकेलिएभारतकेदृष्टिकोणकासमर्थनकरताहै।\n\nयहएकपारंपरिकव्यापारसौदेसेआगे बढ़कररणनीतिकआयामोंकेसाथव्यापकसाझेदारीको व्यक्तकरताहैऔरसर्वाधिक महत्वपूर्णमुक्त व्यापार समझौतों में से एक है।भारतने99प्रतिशतसेअधिकभारतीयनिर्यातकेलिएयूरोपीय संघ के व्यापारिक मूल्य के अनुसारअभूतपूर्वबाजारपहुंचसुनिश्चित कियाहैजो'मेकइनइंडिया'पहलकोभीबढ़ावादेताहै।वस्तुओंके अतिरिक्तयहआवागमन केव्यापकढांचेकी सहायता से अति-महत्वपूर्णप्रतिबद्धताओंके लिएकुशलभारतीयपेशेवरोंकीनिर्बाधआवाजाहीकोसक्षमकरेगा।\n\nभारतयुवाऔरगतिशीलकार्यबलऔरसबसेतेजीसेबढ़तीप्रमुखअर्थव्यवस्थाओंमेंसेएकसेसंचालितहै। यहरोजगारसृजनकरने,नवाचारकोबढ़ावादेने,सभीक्षेत्रोंमेंअवसरोंकोखोलनेऔरवैश्विकमंचपरअपनीप्रतिस्पर्धात्मकताबढ़ानेकेलिएइसमुक्त व्यापार समझौतेकालाभउठानेकेलिएतैयारहै।'\n\nभारत-यूरोपीयसंघव्यापारसमझौतेमेंवस्तुओं, सेवाओं, व्यापारसंबंधी समाधानों, उत्पत्तिसंबंधीनियमों, सीमाशुल्कऔरव्यापारसुविधाकेसाथ-साथएसएमईऔरडिजिटलव्यापारजैसेउभरतेक्षेत्रोंजैसेपारंपरिकक्षेत्रशामिलहैं।\n\nभारत-यूरोपीयसंघमुक्त व्यापार समझौताकपड़ा, परिधान, चमड़ा, जूते, समुद्रीउत्पाद, रत्नऔरआभूषण, हस्तशिल्प, इंजीनियरिंगसामानऔरऑटोमोबाइलजैसेश्रम-प्रधान क्षेत्रोंकोनिर्णायकरूप से बढ़ावादेताहै।समझौतेकेलागूहोनेपरलगभग 33 बिलियनअमरीकीडालरकेनिर्यातपरटैरिफको 10 प्रतिशततककमकरदियागयाहै।प्रतिस्पर्धात्मकताबढ़ानेकेअतिरिक्तयहश्रमिकों, कारीगरों, महिलाओं, युवाओंऔरएमएसएमईकोसशक्तबनाताहैजबकिभारतीयव्यवसायोंकोवैश्विकमूल्यश्रृंखलाओंमेंअधिकगहराईसेएकीकृतकरताहैऔरवैश्विकव्यापारमेंएकप्रमुखखिलाड़ीऔरआपूर्तिकर्ताकेरूपमेंभारतकीभूमिकाकोमजबूतकरताहै।\n\nऑटोमोबाइलक्षेत्र में यथोचित औरसावधानीसेतैयारकोटाआधारितऑटोउदारीकरणपैकेजनकेवलयूरोपीयसंघकेवाहननिर्माताओंकोभारतमेंअपनेमॉडलकोउच्चमूल्यबैंडमेंपेशकरनेकीअनुमतिदेगाबल्किभविष्यमेंमेकइनइंडियाऔरभारतसेनिर्यातकीसंभावनाओं के द्वार भीखोलेगा।भारतीयउपभोक्ताओंकोउच्चतकनीकवालेउत्पादोंऔरअधिकप्रतिस्पर्धासेलाभहोगा।यूरोपीयसंघकेबाजारमेंपारस्परिकबाजारपहुंचभारत मेंनिर्मितऑटोमोबाइलकेलिएयूरोपीयसंघकेबाजारतकपहुंचनेकेअवसरभीखोलेगी।\n\nभारतकेकृषिऔरप्रसंस्कृतखाद्यक्षेत्र कोभारत-यूरोपीयसंघएफटीएकेअंतर्गतपरिवर्तनकारीरूप से बढ़ावामिलेगाजिससेभारतीयकिसानोंऔरकृषिउद्यमोंकेलिएएकसमानअवसरतैयारहोगा।चाय, कॉफी, मसाले, ताजेफलऔरसब्जियां, औरप्रसंस्कृतखाद्यपदार्थजैसीप्रमुखवस्तुओंसेप्रतिस्पर्धात्मकताबढ़ेगी, ग्रामीणआजीविकाकोमजबूतकियाजा सकेगा, समावेशीविकासकोबढ़ावामिलेगाऔरविश्वसनीयवैश्विकआपूर्तिकर्ताकेरूपमेंभारतकीस्थितिमजबूतहोगी।भारतनेघरेलूप्राथमिकताओंकेसाथनिर्यातवृद्धिकोसंतुलितकरतेहुएडेयरी, अनाज, पोल्ट्री, सोयामील, कुछफलोंऔरसब्जियोंसहितसंवेदनशीलक्षेत्रोंकीविवेकपूर्णसुरक्षाकीहै।\n\nटैरिफउदारीकरणकेअतिरिक्त यहएफटीएमजबूतनियामकसहयोग, अधिकपारदर्शिताऔरसुव्यवस्थितसीमाशुल्क, स्वच्छताऔरपादपस्वच्छता (एसपीएस) संबंधीप्रक्रियाओंऔरव्यापारसंबंधी विषयोंकेलिएतकनीकीबाधाओंको दूर करने केमाध्यमसेगैर-टैरिफबाधाओंसेनिपटनेकेलिएउपाय प्रदानकरताहै।\n\nसीबीएएमप्रावधानोंकेमाध्यमसे उनप्रतिबद्धताओंकोसुरक्षितकियागयाहैजिनमेंविनियमनकेअंतर्गतलचीलेपन के विस्तार के साथ दूरदर्शितापूर्ण तरीके से अन्य देशोंकोदिएपसंदीदाराष्ट्रके आश्वासन, कार्बनकीकीमतोंकीपहचानपरतकनीकीसहयोगमें वृदधि औरसत्यापनकर्ताओंकीमान्यता केसाथहीविषैली(ग्रीनहाउस)गैसों केउत्सर्जनकोकमकरनेऔरउभरतीकार्बनआवश्यकताओंकाअनुपालनकरनेकेलिएवित्तीयसहायताऔरलक्षितसमर्थनशामिलहैं।\n\nसेवा क्षेत्र दोनोंअर्थव्यवस्थाओंकाप्रमुखऔरतेजीसेबढ़नेवालाहिस्साहै, इसकेकारणभविष्यमेंइस क्षेत्र में अधिकव्यापारहोगा।बाजारपहुंचकीनिश्चितता, गैर-भेदभावपूर्णव्यवहार, डिजिटलरूपसेवितरितसेवाओंपरध्यानकेंद्रितकरना, गतिशीलतामेंआसानीभारतसे सेवा संबंधीनिर्यातकोबढ़ावादेगी।\n\nयह एफटीएआईटीऔरआईटी-सक्षमसेवाओं, पेशेवरसेवाओं, शिक्षा, वित्तीयसेवाओं, पर्यटन, निर्माणऔरअन्यव्यावसायिकक्षेत्रोंसहितभारत केप्रमुख और महत्वपूर्णक्षेत्रोंमेंयूरोपीयसंघसेविस्तारितऔरव्यावसायिकरूपसेमहत्वपूर्णप्रतिबद्धताओंकोसुरक्षितकरताहै।\n\nयूरोपीयसंघके 144 उप-क्षेत्रों (जिसमेंआईटी/आईटीईएस, व्यावसायिकसेवाएं, अन्यव्यावसायिकसेवाएंऔरशिक्षासेवाएंशामिलहैं) तकभारतकीअनुमानितपहुंचभारतीयसेवाप्रदाताओंकोबढ़ावादेगीऔरउन्हेंयूरोपीयसंघकेउपभोक्ताओंकोप्रतिस्पर्धीविश्वस्तरीयभारतीयसेवाएंप्रदानकरनेमेंसक्षमबनाएगीजबकिभारतकी ओर से प्रस्तुतकिएगए 102 उप-क्षेत्रोंतकयूरोपीयसंघकीपहुंचयूरोपीयसंघसेभारतमेंउच्चतकनीकीसेवाओं औरनिवेशलाएगीजिसकेपरिणामस्वरूपपारस्परिकरूपसेलाभप्रदव्यवस्थाहोगी।\n\nआवागमन के मामले मेंभारत-यूरोपीयसंघका एफटीएदोनोंदिशाओंमेंअल्पकालिक, अस्थायीऔरव्यावसायिकयात्राओंके संबंध मेंव्यावसायिकगतिशीलताका सुविधाजनकऔरपूर्वानुमानितढांचाप्रदानकरताहै।यहपेशेवरोंकोविभिन्नपरिदृश्योंमेंसेवाएंप्रदानकरनेकेलिएदोनोंअर्थव्यवस्थाओंकेबीचयात्राकरनेमेंसक्षमबनाताहै।यूरोपीयसंघऔरभारतआईसीटीकेआश्रितोंऔरपरिवारकेसदस्योंकेलिएप्रवेशऔरकार्यअधिकारोंकेसाथ-साथइस क्षेत्र से जुड़ेऔरव्यावसायिक कार्यों संबंधित यात्रियोंकेलिएएक-दूसरेकोआवागमन संबंधीप्रतिबद्धताएंप्रदानकररहेहैं।यूरोपीयसंघनेसंविदात्मकसेवाआपूर्तिकर्ताओं (सीएसएस) केलिए 37 क्षेत्रों/उप-क्षेत्रोंऔरस्वतंत्रपेशेवरों (आईपी) केलिए 17 क्षेत्रों/उप-क्षेत्रोंमेंप्रतिबद्धताओंकीभीपेशकशकीहैजिनमेंसेकईभारतकेहितकेहैंजिनमेंव्यावसायिकसेवाएं, कंप्यूटरऔरसंबंधितसेवाएं, अनुसंधानऔरविकाससेवाएंऔरशिक्षासेवाएंशामिलहैं।\n\nभारत नेपांचवर्षमेंसामाजिकसुरक्षासमझौतोंसे रचनात्मकरूपसेजुड़नेकेलिएएकरूपरेखाभीसुनिश्चित की हैजिसमेंछात्रोंके आवागमनऔरअध्ययनकेबादकेकार्यकेअवसरोंमें सहयोगके लिए उपयुक्तढांचाभीशामिलहै।\n\nइसकेअतिरिक्त, भारतने यह सुनिश्चित किया है कि भारतीयपारंपरिकचिकित्साक्षेत्र से जुड़े लोगोंको यूरोपीयसंघकेउन सदस्यदेशोंमेंहोम टाइटल के अंतर्गतकामकरनेकी व्यवस्था होजहांपारंपरिकचिकित्सापद्धतियोंकोविनियमितनहींकियागयाहै।\n\nयहएफटीए वित्तीय सेवाओं मेंनवाचार को आगे बढ़ाने और सीमा पार इलेक्ट्रॉनिक भुगतान को सुरक्षित करने के लिए सहयोग को बढ़ावा देता हैऔरभारत को यूरोपीय संघ के कई प्रमुख सदस्य देशों में बढ़ी हुई बाजार पहुंच प्रदान करता है। इन प्रावधानों से वित्तीय एकीकरण कोसुदृढ़ करनेऔर वित्तीय सेवाओं के व्यापार के विकासमे सहयोग मिलनेकी उम्मीद है।\n\nयेप्रतिबद्धताएंनकेवलरोजगारकेअति महत्वपूर्ण अवसरोंकोखोलतीहैंबल्किप्रतिभा, नवाचारऔरसततआर्थिकविकासकेलिएवैश्विककेंद्रकेरूपमेंभारतकीस्थितिकोभीमजबूतकरतीहैं।\n\nयह एफटीएकॉपीराइट, ट्रेडमार्क, डिजाइन, गुप्त व्यापारिकजानकारियों, पौधोंकीकिस्मों, आईपीआरकेप्रवर्तनसेसंबंधितट्रिप्स (टीआरआईपीएस)केअंतर्गतप्रदानकीगईबौद्धिकसंपदासुरक्षाकोमजबूतकरताहै, दोहाघोषणाकीपुष्टिकरताहैऔरविशेषरूपसेभारतद्वाराशुरूकीगईपारंपरिकज्ञानडिजिटललाइब्रेरी (टीकेडीएल) परियोजना जैसे डिजिटलपुस्तकालयोंकेमहत्वकोमान्यतादेताहै।\n\nइसएफटीए से भारत की तकनीकी प्रगतिको सहायता के साथआर्टिफिशियल इंटेलिजेंस,स्वच्छ प्रौद्योगिकियों और सेमीकंडक्टर जैसे महत्वपूर्ण क्षेत्रों में सहयोग की सुविधा मिलने की उम्मीद है।\n\nइस एफटीए से व्यापार में काफी वृद्धि होने, निर्यात प्रतिस्पर्धात्मकता बढ़ाने और भारतीय व्यवसायों को यूरोपीय और वैश्विक मूल्य श्रृंखलाओं में अधिक गहराई से जुड़ने की उम्मीद है।\n\nभारत-यूरोपीयसंघएफटीएभारतऔर 27 सदस्यीययूरोपीयसंघकेबीचद्विपक्षीयआर्थिकक्रियाकलापों, व्यापारकोमजबूतकरनेऔररणनीतिकसहयोगके क्षेत्र मेंएकनयाअध्यायहै।इससमझौते मेंव्यापारके संबंध मेंविविधउद्देश्यों, व्यापारकीगतिशीलप्रकृति, तेजीसेविकसितहोरहीप्रौद्योगिकियोंऔरबढ़तीनियामकजटिलताओंकोध्यानमेंरखतेहुएभविष्यमेंउभरनेवालीनई, अचानकआने वाली चुनौतियोंसेनिपटनेकेलिएसमीक्षा, परामर्शऔरप्रतिक्रियातंत्रकोशामिलकिया गयाहै।यहसमझौतादोनोंपक्षोंकेलिएलाभप्रदानकरनेकेलिएमजबूतप्रबंधनऔरविश्वासपरनिर्भरकरताहै।\n\nयूरोपीयसंघभारतका 22वांएफटीएभागीदारबना है।सरकारने 2014 सेमॉरीशस, संयुक्तअरबअमीरात, ब्रिटेन, ईएफटीए, ओमानऔरऑस्ट्रेलियाकेसाथव्यापारसौदोंपरहस्ताक्षरकिएहैंऔरन्यूजीलैंडकेसाथव्यापारसमझौतेकीघोषणाकीहै। 2025 मेंभारतनेओमानऔरयूकेकेसाथव्यापारसमझौतेपरहस्ताक्षरकिएऔरन्यूजीलैंडकेसाथव्यापारसमझौतेकेसमापनकीघोषणाकी।\n\nभारत-यूरोपीयसंघके बीच व्यापारसमझौताब्रिटेनऔरईएफटीएसहितभारतकेएफटीएकेसाथभारतीयव्यवसायों, निर्यातकोंऔरउद्यमियोंकेलिएपूरेयूरोपीयबाजारकोप्रभावीढंगसेखोलताहै।\n\nयहदोनों क्षेत्रों मेंवाणिज्य को बढ़ावा देने के अतिरिक्तसाझा मूल्यों को मजबूतकरेगा,नवाचार को बढ़ावादेगाऔर एमएसएमई,महिलाओंतथाकुशल पेशेवरों से लेकर किसानों और निर्यातकों तक क्षेत्रों और हितधारकों में अवसर पैदाकरने जा रहाहै। भारत के\"विकसित भारत2047\"के दृष्टिकोण के अनुरूपयहएफटीए भारत को वैश्विक मंच पर एक गतिशील,भरोसेमंद औरदूरदर्शीभागीदार के रूप में स्थापित करता है जो दोनों क्षेत्रों के लिए समावेशी,लचीले और भविष्य के लिए तैयार विकास की नींव रखरहाहै।\n\n*****\n\nपीके/केसी/केके/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "डाक विभाग ने पूंजी बाजार सेवाओं तक पहुंच को बढ़ावा देने के लिए स्टॉक होल्डिंग सर्विसेज लिमिटेड के साथ समझौता किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219283&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# डाक विभाग ने पूंजी बाजार सेवाओं तक पहुंच को बढ़ावा देने के लिए स्टॉक होल्डिंग सर्विसेज लिमिटेड के साथ समझौता किया\n\n**प्रकाशन तिथि:** 27 JAN 2026 4:50PM | PIB Delhi\n**रिलीज़ आईडी:** 2219283\n\n---\n\nभारत सरकार के संचार मंत्रालय के डाक विभाग (डीओपी)ने27जनवरी2026को नई दिल्ली के डाक भवन में स्टॉक होल्डिंग सर्विसेज लिमिटेड (एसएसएल)के साथ देश भर के नागरिकों के लिए रेगुलेटेड कैपिटल मार्केट सेवाओं तक पहुंच को बढ़ावा देने के लिए एक समझौते पर हस्ताक्षर किए। भारतीय डाक ग्रामीण और दूरदराज के इलाकों में भी अपनी मज़बूत मौजूदगी के साथ-साथ1.65लाख से ज़्यादा डाकघरों के देशव्यापी नेटवर्क के साथ,उन लोगों तक वित्तीय सेवाएं पहुंचाने में अहम भूमिका निभाता है,जिन्हें इनकी ज़रूरत है।\n\n(डाक विभाग और स्टॉक होल्डिंग सर्विसेज लिमिटेड (एसएसएल) के बीच समझौता ज्ञापनपर हस्ताक्षर।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001QU7A.jpg)\n\n(बाएं से दाएं) श्रीमती राजुल भट्ट, डीडीजी(एफएस), श्रीमती वंदिता कौल, सचिव (डाक), और श्री प्रभात कुमार दुबे, एमडीऔर सीईओ, स्टॉक होल्डिंग सर्विसेज लिमिटेड\n\nइस सहयोग का मकसद भारतीय डाक की पहुंच और भरोसे का इस्तेमाल करके संगठित और नियमित पूंजी बाजार में नागरिकों की ज़्यादा भागीदारी को बढ़ावा देना है।\n\nइस समझौते के अंतर्गत,नागरिकों को आधिकारिक प्लेटफॉर्म और चुने हुए डाकघर पर उपलब्ध ऑनबोर्डिंग लिंक और क्यूआर कोड जैसी डिजिटल सुविधाओं के ज़रिए एसएसएल की सेवाओं तक पहुंचने में मदद मिलेगी। इन सेवाओं में डीमैट और ट्रेडिंग अकाउंट खोलना,म्यूचुअल फंड में निवेश,आईपीओ में हिस्सा लेना और दूसरे मंज़ूर निवेश उत्पाद शामिल हैं।\n\nइस साझेदारी का एक मुख्य केन्द्र वित्तीय जागरूकता और निवेशक शिक्षा है। एसएसएल,डाक विभाग के सहयोग से,फाइनेंशियल मार्केट में सोच-समझकर भागीदारी को बढ़ावा देने के लिए निवेशक शिक्षा और फाइनेंशियल साक्षरता कार्यक्रम आयोजित करेगा,खासकर पहली बार निवेश करने वालों और ग्रामीण और अर्ध-शहरी इलाकों के नागरिकों के बीच।\n\nइस अवसर पर,श्रीमती वंदिता कौल,सचिव (डाक),ने कहा कि यह सहयोग वित्तीय समावेशन के प्रति साझा प्रतिबद्धता को दिखाता है और विकसित भारत2047की कल्पना के साथ मेल खाता है। उन्होंने बताया कि यह पहल भारतीय डाक के बड़े नेटवर्क और हाल के डिजिटल बदलाव का इस्तेमाल करके पूंजीगत बाजार में नागरिकों की व्यापक और सुरक्षित भागीदारी को संभव बनाएगी।\n\nश्री प्रभात कुमार दुबे,एमडी और सीईओ,स्टॉक होल्डिंग सर्विसेज लिमिटेड,ने इस पहल के लिए डाक विभाग के साथ जुड़ने पर खुशी जताई। उन्होंने कहा कि एसएसएल पूरे देश में पारदर्शी और नियमित पूंजी बाजार सेवाओं तक पहुंच बढ़ाने और निवेशकों में जागरूकता बढ़ाने के लिए प्रतिबद्ध है।\n\nयह साझेदारी इंडिया पोस्ट के डिजिटल रूप से सक्षम,नागरिक-केंद्रित सेवा वितरण संस्था में चल रहे बदलाव में एक और कदम है और उम्मीद है कि यह निवेशक जागरूकता,नागरिक सशक्तिकरण और आर्थिक विकास में महत्वपूर्ण योगदान देगी।\n\n****\n\nपीके/केसी/केपी/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "ट्राई ने पश्चिम बंगाल लाइसेंस प्राप्त सेवा क्षेत्र (एलएसए) के अंतर्गत सिक्किम के नामची और ग्यालशिंग जिलों में नेटवर्क गुणवत्ता का आकलन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219140&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# ट्राई ने पश्चिम बंगाल लाइसेंस प्राप्त सेवा क्षेत्र (एलएसए) के अंतर्गत सिक्किम के नामची और ग्यालशिंग जिलों में नेटवर्क गुणवत्ता का आकलन किया\n\n**प्रकाशन तिथि:** 27 JAN 2026 1:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2219140\n\n---\n\nभारतीय दूरसंचार नियामक प्राधिकरण (टीआरएआई- ट्राई) ने दिसंबर 2025 में सिक्किम राज्य के नामची और ग्यालशिंग जिलों के व्यापक शहरी मार्गों को शामिल करते हुए पश्चिम बंगाल लाइसेंस प्राप्त सेवा क्षेत्र (एलएसए) के लिए अपने स्वतंत्र ड्राइव टेस्ट (आईडीटी) के निष्कर्ष जारी किए। कोलकाता ट्राई क्षेत्रीय कार्यालय की देखरेख में आयोजित इन ड्राइव टेस्टों का उद्देश्य विभिन्न उपयोग परिवेशों - संस्थागत हॉटस्पॉट, सचिवालय क्षेत्र, आवासीय क्षेत्र, पर्यटन स्थल आदि में वास्तविक मोबाइल नेटवर्क प्रदर्शन का आकलन करना था।\n\n2दिसंबर2025से6दिसंबर2025के बीच, ट्राई की टीमों ने पश्चिम बंगाल एलएसए के सिक्किम में नामची और ग्यालशिंग जिलों के शहरी मार्गों पर विस्तृत परीक्षण किए। इन परीक्षणों में294.6किलोमीटर के शहरी ड्राइवटेस्ट,10हॉटस्पॉटलोकेशन और2.0किलोमीटर के वॉक टेस्टशामिल थे। मूल्यांकन की गई तकनीकों में 2जी, 3जी, 4जीऔर 5जीशामिल थीं, जो विभिन्न हैंडसेट क्षमताओं में उपयोगकर्ताओं के सेवा अनुभव को दर्शाती हैं। आईडीटी के निष्कर्ष सभी संबंधित टीएसपी को पहले ही सूचित कर दिए गए हैं।\n\nमूल्यांकनकिए गए प्रमुख पैरामीटर:\n\nए)वॉइस सेवाएं: कॉल सेटअप सफलता दर (सीएसआर), कॉल ड्रॉप दर (डीसीआर), कॉल सेटअप समय, कॉल साइलेंस दर, स्पीच क्वालिटी (एमओएस), कवरेज।\n\nबी)डेटा सेवाएं: डाउनलोड/अपलोड क्षमता, विलंबता, कंपन्न, पैकेट ड्रॉप दर और वीडियो स्ट्रीमिंग विलंब।\n\nपश्चिम बंगाल एलएसए के सिक्किम राज्य में स्थित नामची और ग्यालशिंग जिलों के शहरी मार्गों में समग्र मोबाइल नेटवर्क प्रदर्शन का सारांश नीचे दिया गया है:\n\nकॉल सेटअप सफलता दर:ऑटो-सिलेक्शन मोड (5जी /4जी /3जी /2जी ) में एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की कॉल सेटअप सफलता दर क्रमशः 98.85 प्रतिशत, 70.00 प्रतिशत, 99.62 प्रतिशत और 85.83 प्रतिशत है।\n\nऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी)में एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएलकीड्रॉपकॉल दरक्रमशः 0.39 प्रतिशत, 19.62 प्रतिशत, 1.71 प्रतिशत और 10.02 प्रतिशत है।\n\nसमग्र ड्राइव परीक्षण में5जीडेटा सेवाओं नेअधिकतम औसत डाउनलोड गति 59.26 एमबीपीएस और अधिकतम औसत अपलोड गति 8.74 एमबीपीएस प्रदान की।\n\nएयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल के मामले में,शहर में ड्राइविंग के दौरानवॉयस टेस्टिंगमें कुल आईडीटी रूट के 17.83 प्रतिशत, 47.91 प्रतिशत, 8.09 प्रतिशतऔर 27.22 प्रतिशत रूट पर ऑटो-सिलेक्शन मोड (5जी /4जी /3जी /2जी) में सिग्नल की कमजोरीदेखीगई। इसी तरह, शहर मेंड्राइविंग के दौरानडेटा टेस्टिंगमें, एयरटेल , बीएसएनएल, आरजेआईएल और वीआईएल के मामले में यह कमजोरी क्रमशः 40.23 प्रतिशत , 52.51 प्रतिशत , 40.01 प्रतिशतऔर 46.43 प्रतिशत रूट पर देखी गई।\n\nनामची और ग्यालशिंगजिलों में, मूल्यांकन में मेल्ली, सुम्बुक, जोरेथंग, नयाबाजार नामची, लेगशिप, ग्यालसिंग, दारप, थिंगल I, लाबिंग, चोंगरांग, ताशीदिंग, केवजिंग, बरफंग, सांगमो, चेमचेरी, बोमटार, किताम आदि क्षेत्र शामिल थे।\n\nट्राई ने (i) डीसी कार्यालय ग्यालशिंग; (ii) जिला एवं सत्र न्यायालय ग्यालशिंग; (iii) जिला न्यायालय नामची; (iv) जिला अस्पताल ग्यालशिंग; (v) जिला अस्पताल नामची; (vi) कंचनजंगा जलप्रपात थिंगल, सिक्किम; (vii) नामची स्थानीय टैक्सी स्टैंड; (viii) पेमायंगत्से मठ सिक्किम; (ix) टेमी चाय बागान दक्षिण सिक्किम; और (x) जिला पंचायत पश्चिम सिक्किम में वास्तविक परिस्थितियों कास्थैतिक परीक्षण के माध्यम से और(i) बुद्ध पार्क, रावंगला, सिक्किम; (ii) सिद्धेश्वर धाम (चार धाम मंदिर), नामची; और (iii)वॉक-टेस्ट के माध्यम सेस्काईवॉक पेलिंग, सिक्किम कामूल्यांकन किया।\n\nप्रमुख क्यूओएसमापदंडों के आधार पर प्रदर्शन:\n\nसारांश-ध्वनि सेवाएं\n\nकॉल सेटअप सफलता दर:ऑटो-सिलेक्शन मोड (5जी /4जी /3जी /2जी) में एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की कॉल सेटअप सफलता दर क्रमशः 98.85 प्रतिशत, 70.00 प्रतिशत, 99.62 प्रतिशतऔर 85.83 प्रतिशतहै।\n\nकॉल सेटअप समय:ऑटो-सिलेक्शन मोड (5जी /4जी /3जी /2जी ) में एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल का कॉल सेटअप समय क्रमशः 2.38, 5.82, 0.89 और 1.70 सेकंड है।\n\nकॉल ड्रॉप दर:ऑटो-सिलेक्शन मोड (5जी /4जी /3जी /2जी ) में एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की कॉल ड्रॉप दर क्रमशः 0.39 प्रतिशत, 19.62 प्रतिशत, 1.71 प्रतिशत और 10.02 प्रतिशतहै।\n\nकॉल साइलेंस/म्यूट दर:पैकेट स्विच्ड नेटवर्क (5जी /4जी) में एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की साइलेंस कॉल दर क्रमशः 8.60 प्रतिशत, 4.58 प्रतिशत, 3.49 प्रतिशतऔर 19.46 प्रतिशत है।\n\nऔसत राय स्कोर (एमओएस):एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल का औसत एमओएस क्रमशः 3.76, 3.01, 4.13 और 3.94 है।\n\nसारांश-डेटा सेवाएं\n\nडेटा डाउनलोड प्रदर्शन (समग्र):एयरटेल (5जी /4जी /2जी ) की औसत डाउनलोड गति 36.13 एमबीपीएस, बीएसएनएल (4जी /3जी /2जी ) की 8.89 एमबीपीएस, आरजेआईएल (5जी /4जी ) की 59.26 एमबीपीएस और वीआईएल (4जी /2जी ) की 13.72 एमबीपीएस है।\n\nडेटा अपलोड प्रदर्शन (समग्र):एयरटेल (5जी /4जी /2जी ) की औसत अपलोड गति 7.73 एमबीपीएस, बीएसएनएल (4जी /3जी /2जी ) की 3.24 एमबीपीएस, आरजेआईएल (5जी /4जी ) की 8.74 एमबीपीएस और वीआईएल (4जी /2जी) की 6.51 एमबीपीएस है।\n\nविलंबता (कुल मिलाकर):एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की 50वीं प्रतिशत विलंबता क्रमशः 64.65 मिलीसेकंड, 67.14 मिलीसेकंड, 42.75 मिलीसेकंड और 65.93 मिलीसेकंड है।\n\nडेटा प्रदर्शन - हॉटस्पॉट (एमबीपीएस में):\n\nएयरटेल -    4जी डाउनलोड: 24.63, 4जी अपलोड: 5.78\n\n5जी डी/एल: 20.27 5जी यू/एल: 19.50\n\nबीएसएनएल- 4जी डी/एल: 10.43 4जी यू/एल: 7.24\n\nआरजेआईएल- 4जी डी/एल: 10.81 4जी यू/एल: 3.51\n\n5जी डी/एल: 123.24 5जी यू/एल: 6.89\n\nवीआईएल- 4जी डी/एल: 6.46 4जी यू/एल: 4.59\n\nनोट-“डी/एल”डाउनलोड गति,“यू/एल”अपलोड गति\n\nसीएसएसआर: कॉल सेटअप सफलता दर (प्रतिशत में), सीएसटी : कॉल सेटअप समय (सेकंड में), डीसीआर : कॉल ड्रॉप दर (प्रतिशत में) औरएमओएस : औसत राय स्कोर\n\nग्राफ\n\nये परीक्षण ट्राई के सुझाए गए उपकरणों और मानकीकृत प्रोटोकॉल का उपयोग करते हुए वास्तविक समय के वातावरण में किए गए थे। विस्तृत रिपोर्ट ट्राईकी वेबसाइट www.trai.go.inपर उपलब्ध है। किसी भी स्पष्टीकरण/जानकारी के लिए, ट्राई के सलाहकार (क्षेत्रीय कार्यालय, कोलकाता) श्री कौशिक मुखर्जी से ईमेलadv.kolkata@tri.govov.inया दूरभाष संख्या +91-33-22361401 पर संपर्क किया जा सकता है।\n\n******\n\nपीके/केसी/एके/एम",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "पवित्र अवशेषों से लेकर गणतंत्र दिवस तक: वैश्विक बौद्ध शिखर सम्मेलन के प्रतिनिधियों ने भारत की आध्यात्मिक आत्मा एवं राष्ट्रीय संकल्प का अनुभव प्राप्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219336&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# पवित्र अवशेषों से लेकर गणतंत्र दिवस तक: वैश्विक बौद्ध शिखर सम्मेलन के प्रतिनिधियों ने भारत की आध्यात्मिक आत्मा एवं राष्ट्रीय संकल्प का अनुभव प्राप्त किया\n\n**प्रकाशन तिथि:** 27 JAN 2026 6:52PM | PIB Delhi\n**रिलीज़ आईडी:** 2219336\n\n---\n\nवैश्विक बौद्ध शिखर सम्मेलन की एक महत्वपूर्ण उपलब्धि के रूप में लगभग 250 विदेशी भिक्षुओं एवं वैश्विक बौद्ध शिखर सम्मेलन (जीबीएस)के प्रतिनिधियों का किला राय पिथोरा सांस्कृतिक परिसर का दौरा शामिल था,जहां उन्होंने भगवान बुद्ध के पवित्र अवशेषों को श्रद्धांजलि अर्पित की और प्रार्थना की। इस प्रदर्शनी का उद्घाटन 03 जनवरी,2026 को प्रधानमंत्री श्री नरेन्द्र मोदी द्वारा किया गया था। इस अवसर पर विदेशों एवं भारत से आए प्रतिनिधियों ने प्रदर्शनी को बहुत उत्सुक्तापूर्वक दो घंटे से अधिक समय तक अवलोकन किया और पिपरवाह अवशेषों के ऐतिहासिक पृष्ठभूमि एवं इसकी जानकारी प्राप्त कर मंत्रमुग्ध हुए। उन्हें जानकारी प्राप्त हुई कि किस प्रकार से भारत ने 1898 में देश से बाहर ले गए बुद्ध के अवशेषों को वापस लाने के लिए की कोशिश की और उन्हें वापस लाकर उसी अवशेष के अन्य हिस्सों के साथ मिलाया। उन्होंने भारत द्वारा न केवल अपनी प्राचीन विरासत को संरक्षित करने की बल्कि उन्हें स्वदेश वापस लाने के प्रयासों की भी सराहना की।\n\nअधिकांश प्रतिनिधि अवशेष संग्रहालय के दौरे से बहुत प्रभावित हुए तथा उन्होंने आशीर्वाद प्राप्त किया जबकि कुछ प्रतिनिधियों ने तो शांत एवं सुकून भरे माहौल में पवित्र अवशेषों के सामने मंत्रोच्चारण भी किया। संघ के एक वरिष्ठ सदस्य ने कहा, “हमने शाक्यमुनि के अवशेषों से आशीर्वाद प्राप्त करने एवं समृद्ध संग्रह देखने का दुर्लभ अवसर प्राप्त किया जिससे हम खुद को अत्यंत सौभाग्यशाली महसूस कर रहे हैं।” एक अन्य सदस्य ने कहा, “यह जीबीएस का एक आध्यात्मिक पहलू था जिसकी हमने कभी अपेक्षा नहीं की थी लेकिन यह हमें प्राप्त हुआ।” जीबीएस के आयोजकों ने इस कार्यक्रम को प्रतिभागियों के लिए एक अप्रत्याशित घटना के रूप में आगंतुकों से छिपा कर रखा था जिसका उद्देश्य शैक्षणिक एवं दार्शनिक पहलुओं को एक आध्यात्मिक अनुभव के साथ मिश्रित करना था।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001V4C2.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001V4C2.jpg)\n\nवैश्विक बौद्ध शिखर सम्मेलन की गतिविधियों का एक अन्य पहलू 26 जनवरी के गणतंत्र दिवस परेड का साक्षी बनने लिए विभिन्न देशों के लगभग 60 भिक्षुओं का आगमन रहा। रक्षा उपकरणों एवं सैनिकों के प्रदर्शन के बीच भिक्षुओं की उपस्थिति ने इस आयोजन को सभी दर्शकों के लिए एक गंभीर क्षण का निर्माण किया।\n\nजहां एक ओर भारत ने विश्व के सामने अपनी सैन्य शक्ति का प्रदर्शन किया वहीं दूसरी ओर श्रद्धेय भिक्षुओं एवं भिक्षुणियों की उपस्थिति ने शांति एवं करुणा का प्रतीक बनकर एक गहरा संदेश दिया कि वैश्विक चुनौतियों का समाधान धम्म के मार्ग में निहित है,जिसका प्रधानमंत्री मोदी प्रायः अक्सर उल्लेख करते हैं।\n\nएक वरिष्ठ भिक्षु ने कहा कि यह एक रोमांचकारी अनुभव था। परेड समाप्त होने और समूह के मंच से निकलते ही,वियतनाम की तीन भिक्षुणियों ने अनुरोध किया कि क्या वे वहीं रुक सकती हैं,क्योंकि प्रधानमंत्री नरेन्द्र मोदी बैठक क्षेत्र से गुजर रहे थे और वे उनका अभिवादन करना चाहती थीं। हालांकि समूह के बाकी सदस्य चले गए थे लेकिन अंतर्राष्ट्रीय बौद्ध परिसंघ के कर्मचारियों ने उनका स्वागत किया। बाद में उन्होंने प्रधानमंत्री को इतने करीब से देखकर अपनी खुशी व्यक्त की। इस खास पल की यादों को संजोने के लिए उन्होंने कई तस्वीरें भी ली ताकि वापस लौटने पर वे दूसरों के साथ अपने अनुभवों को साझा कर सकें। बाद में एक भिक्षुणी ने कहा, \"यह मेरे लिए आजीवन प्राप्त होने वाला एक अनुभव था।\"\n\nइन दोनों कार्यक्रमों ने मिलकर भारत की पहचान के दोहरे स्वरूप को उजागर किया: एक ऐसा देश जो आध्यात्मिक ज्ञान एवं सांस्कृतिक विरासत में निहित है और साथ ही साथ अपनी लोकतांत्रिक शक्ति एवं संप्रभुता में प्रबल है।\n\nपीके/केसी/एके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002GL44.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002GL44.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0039RDV.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0039RDV.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004O8MH.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004O8MH.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image005DE9R.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image005DE9R.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "ब्राज़ीलियाई थिएटर प्रोडक्शन ‘पासडो प्रेज़ेंटे ज़ेंटुरो’ का 25वें भारत रंग महोत्सव के माध्यम से अंतर्राष्ट्रीय स्तर पर पदार्पण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219037&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# ब्राज़ीलियाई थिएटर प्रोडक्शन ‘पासडो प्रेज़ेंटे ज़ेंटुरो’ का 25वें भारत रंग महोत्सव के माध्यम से अंतर्राष्ट्रीय स्तर पर पदार्पण\n\n## बेंगलुरु और नई दिल्ली फरवरी 2026 में ब्राजीलियाई प्रोडक्शन पासाडो प्रेजेंटे ज़ेंटुरो की मेजबानी करेंगे\n\n**प्रकाशन तिथि:** 27 JAN 2026 10:58AM | PIB Delhi\n**रिलीज़ आईडी:** 2219037\n\n---\n\nब्राजील का थिएटर प्रोडक्शन 'पासाडो प्रेजेंटे जेंतुरो' वर्ष 2026 में अंतरराष्ट्रीयमंचपर अपनीपहलीप्रस्तुति पेशकरने के लिए तैयार है। यहप्रोडक्शनदो प्रमुख वैश्विक थिएटर समारोहों में ब्राजील का प्रतिनिधित्व करेगा-भारत मेंआयोजितहोने वाला 25वां भारत रंग महोत्सव और रूस में होने वाला 5वां जीआईटीआईएस फेस्ट।\n\nब्राजीलियाई नाटककार ग्रेस पासो के नाटक 'मार्चा पारा जेंतुरो' और एंटोन चेखव के 'थ्री सिस्टर्स' से प्रेरितयहनाट्यप्रस्तुतिसमय, स्मृतियों और सामूहिक अनुभवोंपरगहनचिंतनकरतीहै। 'पासाडो प्रेजेंटेजेंतुरो' ब्राजील कीसांस्कृतिकसमृद्धिकोअंतरराष्ट्रीय नाट्य परंपराओं के साथजोड़ते हुए, छात्र रंगमंच की जीवंतता और कलात्मक क्षमता कोवैश्विक स्तर परप्रभावशाली ढंग से प्रस्तुत करनेका उद्देश्य रखतीहै।\n\nसंस्कृति मंत्रालय के अधीन राष्ट्रीय नाट्य विद्यालय द्वारा आयोजित विश्व के सबसे प्रतिष्ठित अंतरराष्ट्रीय नाट्य समारोहों में से एक, भारत रंग महोत्सव के अंतर्गत, इस प्रस्तुति का आयोजन 5 फरवरी, 2026 को बेंगलुरु में और 7 फरवरी, 2026 को नई दिल्ली में किया जाएगा।\n\nइसकेसाथही, पासाडो प्रेजेंटे जेंटुरो अप्रैल 2026 में मॉस्को में होने वाले 5वें जीआईटीआईएस फेस्ट में ब्राजील का प्रतिनिधित्व करेगा।यहकदम इसेवैश्विक थिएटर संस्थानों के साथ इसकेबढ़तेअंतरराष्ट्रीय प्रभावऔर सांस्कृतिक आदान-प्रदान को औरसशक्तबनानेमें मदद करेगा।\n\n2024 मेंएकव्यापक राष्ट्रीय दौरे और 2025 में टीयूएसपी थिएटर (टीट्रो दा यूनिवर्सिडाडे डी साओ पाउलो) में एकविशेषसत्र केआयोजन केबाद, इस प्रोडक्शन को पहलेसेहीब्राजीलमेंख्याति प्राप्त होचुकी है।इसेअपनेसामूहिकप्रयास, अभिनव मंचनऔर क्लासिकतथाआधुनिक ग्रंथों की समकालीन पुनर्कल्पना के लिएखूब सराहागयाहै।\n\nआंद्रे हैडामस द्वारा निर्देशित पासाडो प्रेजेंटे जेंटुरो में दस कलाकारशामिलहैं। रचनात्मक टीम में कैमिला एंड्रेड (प्रकाश डिजाइन) और कैसियो गोंडिम (ध्वनितथावीडियो डिजाइन)काविशेषयोगदानरहा है, जोइस प्रस्तुति की प्रभावशाली नाट्य शैली कोगढ़ने में महत्वपूर्ण भूमिका निभातेहैं।\n\nभारतऔर रूस में अपने आगामी प्रदर्शनों के साथ, पासाडो प्रेजेंटे जेंटुरो ब्राज़ीलियाई थिएटर के लिए एकउल्लेखनीयउपलब्धिहै, जो संवाद, प्रयोग और अंतर्राष्ट्रीय सहयोग कीइसकी क्षमता कोमजबूतीसे दर्शाताहै।\n\nपीके/केसी/बीयू/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "रक्षा मंत्री ने नई दिल्ली में यूरोपियन यूनियन आयोग की उच्च प्रतिनिधि/उपाध्यक्ष से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219157&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# रक्षा मंत्री ने नई दिल्ली में यूरोपियन यूनियन आयोग की उच्च प्रतिनिधि/उपाध्यक्ष से मुलाकात की\n\n## भारतीय और यूरोपीय संघ के रक्षा उद्योगों को व्‍यापक वैश्विक हित के लिए अपने प्रयासों में समन्वय स्थापित करना चाहिए : श्री राजनाथ सिंहदोनों पक्षों को हिंद महासागर क्षेत्र में मिलकर काम करना चाहिए और संयुक्त अभ्यासों के माध्यम से एक-दूसरे की सर्वोत्तम कार्य प्रणालियों से सीखना चाहिए : सुश्री काजा कल्लास\n\n**प्रकाशन तिथि:** 27 JAN 2026 1:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2219157\n\n---\n\nरक्षा मंत्री श्री राजनाथ सिंह ने 27 जनवरी, 2026 को नई दिल्ली में यूरोपियन यूनियन आयोग की उच्च प्रतिनिधि/उपाध्यक्ष सुश्री काजा कल्लास से मुलाकात की। इस बैठक के दौरान दोनों नेताओं ने द्विपक्षीय सुरक्षा और रक्षा मुद्दों के विस्‍तृत दायरे पर चर्चा की। श्री सिंह ने कहा कि भारत और यूरोपीय संघ लोकतंत्र, बहुलवाद और कानून के शासन के सिद्धांतों को साझा करते हैं, जो उनकी निरंतर गहरी होती साझेदारी का आधार हैं। उन्होंने आगे कहा कि भारत इन्हीं मूल्यों को वैश्विक स्थिरता, सतत विकास और समावेशी समृद्धि के लिए व्यावहारिक सहयोग में बदलना चाहता है।\n\nश्री राजनाथ सिंह ने इस बात पर जोर दिया कि वैश्विक हित के लिए भारतीय और यूरोपीय संघ के रक्षा उद्योगों को अपने प्रयासों में तालमेल बैठाना चाहिए। यहसहयोग भारत के ‘आत्मनिर्भरभारत’के विजन का पूरक है तथा साथ ही यूरोपीय संघ की रणनीतिक स्वायत्तता की आकांक्षा के अनुरूप भी है। यह साझेदारी विश्वसनीय रक्षा इकोसिस्‍टम और भविष्य के लिए तैयार क्षमताओं के निर्माण हेतु आपूर्ति श्रृंखलाओं को एकीकृत करके एक फोर्स ‘मल्‍टीप्‍लॉयर’ साबित होगी। उन्होंने कहा कि भारत का रक्षा उद्योग यूरोपीय संघ की 'री-आर्म पहल' में एक सार्थक भूमिका निभा सकता है, विशेषकर ऐसे समय में जब यूरोपीय संघ आपूर्तिकर्ताओं में तेजी से विविधता लाने और निर्भरता से जोखिम कम करने की दिशा में प्रयासरत है। उन्होंने सुश्री कल्लास की भारत यात्रा को विशेष बताते हुए कहा कि ये भारत के 77वें गणतंत्र दिवस के अवसर पर हो रही है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001NQVZ.jpg)\n\nसुश्री काजा कल्लास ने भारत के 77वें गणतंत्र दिवस समारोह में शामिल होने का अवसर देने के लिए आभार व्‍यक्‍त किया, विशेषकर कर्तव्य पथ पर आयोजित परेड में यूरोपीय संघ की उपस्थिति के लिए पर आभार व्यक्त किया। उन्होंने कहा कि भारत और यूरोपीय संघ को हिंद महासागर क्षेत्र में मिलकर काम करना चाहिए और संयुक्त अभ्यासों के माध्यम से एक-दूसरे की सर्वोत्तम कार्यप्रणालियों से सीखना चाहिए। रक्षा मंत्री राजनाथ सिंह ने गुरुग्राम स्थित भारतीय नौसेना के सूचना संलयन केंद्र-हिंद महासागर क्षेत्र (आईएफसी-आईओआर) में एक संपर्क अधिकारी की तैनाती के यूरोपीय संघ के प्रस्ताव का स्वागत किया। आईएफसी-आईओआर में यूरोपीय संघ के संपर्क अधिकारी की तैनाती से समुद्री डकैती रोधी अभियानों तथा हिंद महासागर क्षेत्र में खतरों के आकलन के संदर्भ में भारतीय नौसेना के साथ परिचालन समन्वय को और अधिक सुदृढ़़ किया जा सकेगा।\n\nपीके/केसी/एमआई/जीआरएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002AHYD.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003T65V.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "ऑपरेशन सिंदूर ने यह सिद्ध कर दिया है कि स्वदेशी प्रणालियां भारत की परिचालन तत्परता को मजबूत कर रही हैं: रक्षा मंत्री",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219160&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# ऑपरेशन सिंदूर ने यह सिद्ध कर दिया है कि स्वदेशी प्रणालियां भारत की परिचालन तत्परता को मजबूत कर रही हैं: रक्षा मंत्री\n\n## “आत्मनिर्भरता राष्ट्रीय सोच बन चुकी है, रक्षा क्षेत्र में हे रहे बदलावों में डीआरडीओ महत्वपूर्ण भूमिका निभा रहा है”“आज के समय में हमें केवल 'योग्यतम की उत्तरजीविता' के सिद्धांत पर नहीं, बल्कि 'सबसे तेज की उत्तरजीविता' के सिद्धांत पर आगे बढ़ना होगा”“अनुसंधान से प्रोटोटाइप, प्रोटोटाइप से परीक्षण और परीक्षण से तैनाती के बीच के समय को कम करने की आवश्यकता है, समय पर तैनाती सबसे अहम मापदंड होना चाहिए”“आत्मनिर्भर भारत की परिकल्पना को साकार करने के लिए डीआरडीओ को सार्वजनिक और निजी क्षेत्रों, लघु एवं मध्यम उद्यमों, स्टार्टअप्स और अकादमिक संस्थानों के साथ मिलकर काम करना होगा\n\n**प्रकाशन तिथि:** 27 JAN 2026 1:29PM | PIB Delhi\n**रिलीज़ आईडी:** 2219160\n\n---\n\nरक्षा मंत्री श्री राजनाथ सिंह ने कहा है कि ऑपरेशन सिंदूर नेयह साबित कर दिया है कि स्वदेशी प्रणालियां भारत की परिचालन तत्परता को मजबूत कर रही हैं। उन्होंने प्रधानमंत्री श्री नरेंद्र मोदी के नेतृत्व में राष्ट्रीय सोच बन चुकी आत्मनिर्भरता को हासिल करने में डीआरडीओ की महत्वपूर्ण भूमिका की सराहना की। 77वें गणतंत्र दिवस परेड में विशेष अतिथि के रूप में उपस्थित डीआरडीओ के सर्वश्रेष्ठ प्रदर्शन करने वाले वैज्ञानिकों और तकनीकी व्यक्तियों को संबोधित करते हुए उन्होंने कहा किऑपरेशन सिंदूर के दौरान युद्धक्षेत्र में डीआरडीओ की तकनीक का प्रभावी ढंग से उपयोग किया गयाऔर स्वदेशीकरण के प्रयासों के आधार पर रक्षा क्षेत्र में तेजी से हो रहे बदलावों में यह संगठन महत्वपूर्ण भूमिका निभा रहा है।\n\nआज के प्रौद्योगिकी युग में अग्रणी बने रहने के लिए रक्षा मंत्री ने अनुसंधान एवं विकास पर ध्यान केंद्रित करने की आवश्यकता पर बल दिया और डीआरडीओ के वैज्ञानिकों से नवीन और त्वरित सोच अपनाने का आग्रह किया। उन्होंने जोखिम लेने से न डरने की अपील भी की। उन्होंने कहा किप्रौद्योगिकी तेजी से बदल रही है। आज जो भी तकनीक नई है, वह 4-5 वर्षों में अप्रासंगिक हो सकती है। इसलिए, आज के समय में, विशेष रूप से युद्धक्षेत्र में, हमें 'योग्यतम की उत्तरजीविता' के सिद्धांत को नहीं, बल्कि सबसे तेज के जीवित रहनेके सिद्धांत को ध्यान में रखते हुए आगे बढ़ना चाहिए। रक्षा मंत्री ने कहा कि जो देश तेजी से सोचता है, निर्णय लेता है और प्रौद्योगिकी को लागू करता है, वही आगे रहता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001M1SQ.jpg)\n\nश्री राजनाथ सिंह ने डीआरडीओ से उन क्षेत्रों से आगे बढ़ने का आग्रह किया जहां निजी क्षेत्र पहले ही अपनी क्षमताएं विकसित कर चुका है। उन्होंने सुझाव दिया कि संगठन के भीतर एक अलग विंग का गठन किया जाए जो उन क्षेत्रों में जोखिम उठाए जहां सफलता की संभावना कम लगती है। हालांकि, उन्होंने कहा कि यदि सफलता प्राप्त होती है, तो यह ऐतिहासिक होगी।\n\nरक्षा मंत्री ने शोध और प्रोटोटाइप, प्रोटोटाइप से परीक्षण और परीक्षण से तैनाती के बीच के समय को कम करने के महत्व पर बल देते हुए कहा कि सशस्त्र बलों में समय पर शामिल करना हमारे प्रदर्शन का सबसे बड़ा मापदंड होना चाहिए। उन्होंने बताया कि डीआरडीओ आमतौर पर डिजाइन और प्रोटोटाइप पर ध्यान केंद्रित करता हैजबकि उत्पादन उद्योगों की भूमिका है, और इस अंतर को पाटना आवश्यक है। उन्होंने कहा कि अंतरराष्ट्रीय मॉडलों केअनुरूपसह-विकास कीरणनीतिअपनाईजा सकतीहै, जिसमें उद्योग कोशुरुआतीचरणों सेलेकरडिजाइनऔर उत्पादन तकसक्रिय रूप सेशामिल किया जाता है।\n\nश्री राजनाथ सिंह ने डीआरडीओ से सार्वजनिक और निजी क्षेत्र के उपक्रमों के साथ गहन सहयोग स्थापित करने का आह्वान करते हुए कहा कि अब पारंपरिक क्षेत्रों से आगे बढ़ने का समय आ गया है। उन्होंने तेजस जैसे हल्के लड़ाकू विमान का उदाहरण देते हुए बताया कि यह डीआरडीओ और हिंदुस्तान एयरोनॉटिक्स लिमिटेड के बीच ज्ञान साझा करने की मिसाल है और एक बड़ी उपलब्धि के रूप में उभरा है। ऐसी कई और उपलब्धियां हासिल की जा सकती हैं, लेकिन इसके लिए डीआरडीओ का अकादमिक जगत और अन्य क्षेत्रों के साथ मिलकर सहयोग करना आवश्यक है। उन्होंने कहा कि सरकार का समर्थन तभी सार्थक होगा जब डीआरडीओ एकाधिकारवादी अनुसंधान एवं विकास मॉडल से हटकर एक सहयोगात्मक इकोसिस्टम की ओर बढ़े और सार्वजनिक क्षेत्र, निजी उद्योगों, लघु एवं मध्यम उद्यमों, स्टार्टअप्स और अकादमिक जगत के साथ सहयोग करे। तभी हम 'आत्मनिर्भर भारत' की दिशा में बड़े कदम उठा पाएंगे।\n\nरक्षा मंत्री ने आगे कहा कि सरकार के आत्मनिर्भरता प्रयासों के कारण आजरक्षा निर्यात, बढ़कर लगभग 24,000 करोड़ रुपए के रिकॉर्ड स्तर पर पहुंच गया है। वर्ष 2014 में यह 1,000 करोड़ रुपये से भी कम था। उन्होंने इसे और बढ़ाने की वकालत की। उन्होंने कहा किदेश ने 2029-30 तक 50,000 करोड़ रुपए का रक्षा निर्यात का लक्ष्य निर्धारित किया है। डीआरडीओ को अपने सिस्टम के डिजाइन चरण से ही निर्यात बाजारों पर विचार करना चाहिए, विशेष रूप से ड्रोन, रडार, इलेक्ट्रॉनिक युद्ध प्रणाली और गोला-बारूद पर ध्यान केंद्रित करना चाहिए। निर्यात पर ध्यान केंद्रित करने से लागत की वसूली होती है, वैश्विक विश्वसनीयता बढ़ती है और रणनीतिक साझेदारी मजबूत होती है। उन्होंने विश्वास व्यक्त किया कि डीआरडीओ 2047 तकविकसित भारत के निर्माण में महत्वपूर्ण भूमिका निभाएगा।\n\nश्री राजनाथ सिंह ने वैज्ञानिकों, इंजीनियरों और तकनीशियनों को डीआरडीओ की असली ताकत बताते हुए, उन्हें सीखने के अवसर प्रदान करने की आवश्यकता पर बल दिया। इसके अलावा, उन्हें नेतृत्व की जिम्मेदारियां सौंपने और यह आश्वासन देने की बात कही कि उनके विचारों को सुना जाएगा। उन्होंने कहा कि अनुसंधान में असफलताएं होती हैं औरहमें उनसे सीखना चाहिए।\n\nयह कार्यक्रम डीआरडीओ द्वारा समर्पित वैज्ञानिकों, तकनीकी विशेषज्ञों और नवप्रवर्तकों को सम्मानित करने के लिए आयोजित किया गया था जिनकी प्रतिबद्धता, दृढ़ता और उत्कृष्टता देश की रक्षा क्षमताओं की मजबूत नींव का निर्माण करती है। इस अवसर पररक्षा मंत्री ने डीआरडीओ पुरस्कार योजना 2024 के विजेताओं को पुरस्कार वितरित किए। इन पुरस्कारों में शामिल हैं:\n\nतीन सर्वश्रेष्ठ वैज्ञानिक उत्कृष्टता पुरस्कार और दो सर्वश्रेष्ठ तकनीकी उत्कृष्टता पुरस्कार भी प्रदान किए गए। पद्म श्री डॉ. जी. चंद्रमौली (आकाश के पूर्व परियोजना निदेशक) और पद्म श्री डॉ. प्रह्लाद राम राव (आकाश के पहले परियोजना निदेशक) द्वारा सह-लिखित पुस्तक 'द अनप्रेसिडेंटेड सक्‍सेस स्‍टोरी ऑफ द फर्स्‍ट इंडिजिनियस सुपरसोनिक मल्‍टी-टारगेट सरफेस-टू-एयर मिसाइल सिस्‍टम-आकाश’का विमोचन भी किया गया। यह संगठन की अनुसंधान उत्कृष्टता, विकासात्मक क्षमता और रणनीतिक दूरदृष्टि को दर्शाती है। यह पुस्तक मिसाइल प्रणाली की अवधारणा से लेकर परिचालन सफलता तक की प्रेरणादायक यात्रा का वर्णन करती है। आकाश, डीआरडीओ की वैज्ञानिक उत्कृष्टता और आत्मनिर्भर भारत की भावना का एक सशक्त प्रतीक है।\n\nइस समारोह में रक्षा राज्य मंत्री श्री संजय सेठ, रक्षा अनुसंधान एवं विकास विभाग के सचिव और डीआरडीओ के अध्यक्ष डॉ. समीर वी. कामत तथा सर्वश्रेष्ठ प्रदर्शन करने वाले डीआरडीओ के वैज्ञानिक और तकनीकी कर्मी अपने परिवारों सहित उपस्थित थे।\n\nपीके/केसी/बीयू/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0027RTZ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0032U76.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004RTXR.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0052VTS.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006Q9P9.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केंद्रीय बजट 2026-27 की तैयारियों का अंतिम चरण आज नई दिल्ली में ‘हलवा समारोह’ के साथ शुरू हुआ।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219215&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केंद्रीय बजट 2026-27 की तैयारियों का अंतिम चरण आज नई दिल्ली में ‘हलवा समारोह’ के साथ शुरू हुआ।\n\n**प्रकाशन तिथि:** 27 JAN 2026 4:21PM | PIB Delhi\n**रिलीज़ आईडी:** 2219215\n\n---\n\nकेंद्रीय बजट 2026-27 की तैयारी प्रक्रिया के अंतिम चरण को चिह्नित करने वाला ‘हलवा समारोह’ आज नॉर्थ ब्लॉक स्थित बजट प्रेस में आयोजित किया गया। यह समारोह केंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण और केंद्रीय वित्त राज्य मंत्री श्री पंकज चौधरी की उपस्थिति में सम्‍पन्‍न हुआ।\n\n'हलवा समारोह' बजट की तैयारियों से जुड़े अधिकारियों के ‘लॉक-इन’ (परिसर के भीतर ही रहने की प्रक्रिया) शुरू होने से ठीक पहले आयोजित किया जाता है। केंद्रीय बजट 2026-27 एक फरवरी, 2026 को पेश किया जाएगा।\n\n‘हलवा समारोह’ के अवसर पर केंद्रीय वित्त मंत्री के साथ वित्त मंत्रालय के अंतर्गत काम करने वाले सभी विभागों के सचिव और बजट निर्माण प्रक्रिया से जुड़े अन्य वरिष्ठ अधिकारी भी उपस्थित थे।\n\nसमारोह के एक हिस्‍से के रूप मेंकेंद्रीय वित्त मंत्री ने बजट प्रेस का दौरा किया और तैयारियों की समीक्षा की। साथ ही, उन्‍होंने पूरी बजट टीम को अपनी शुभकामनाएं भी दीं।\n\nवार्षिक वित्तीय विवरण (जिसे आमतौर पर बजट कहा जाता है), अनुदान की मांगें,वित्त विधेयक आदि सहित केंद्रीय बजट के सभी दस्तावेज \"यूनियन बजट मोबाइल ऐप\" पर उपलब्ध होंगे। इससे सांसदों और आम जनता को डिजिटल माध्यम से बजट दस्तावेजों तक आसानी से पहुंच प्राप्त हो सकेगी। यह ऐप द्विभाषी (अंग्रेजी और हिंदी) है और एंड्रॉइड और आईओएस दोनों प्लेटफॉर्मों पर उपलब्ध होगा। इस ऐप को केंद्रीय बजट वेब पोर्टल (www.indiabudget.gov.in) से भी डाउनलोड किया जा सकता है।\n\nकेंद्रीय वित्त मंत्री द्वारा 1 फरवरी, 2026 को संसद में बजट भाषण समाप्त होने के बाद बजट दस्तावेज मोबाइल ऐप और वेबसाइट पर उपलब्ध होंगे ।\n\nपीके/केसी/एमआई/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "मत्स्यपालन, पशुपालन और डेयरी मंत्रालय",
    "title": "मत्स्य विभाग ने अंडमान-निकोबार द्वीप समूह के मायाबंदर में 199.24 करोड़ रुपये की लागत से स्मार्ट और एकीकृत फिशिंग हार्बर परियोजना को मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219198&reg=3&lang=2",
    "content": "**मत्स्यपालन, पशुपालन और डेयरी मंत्रालय**\n\n# मत्स्य विभाग ने अंडमान-निकोबार द्वीप समूह के मायाबंदर में 199.24 करोड़ रुपये की लागत से स्मार्ट और एकीकृत फिशिंग हार्बर परियोजना को मंजूरी दी\n\n## इसका उद्देश्य द्वीपों में मत्स्य पालन इन्फ्रास्ट्रक्चर के विकास का मार्ग प्रशस्त करना है\n\n**प्रकाशन तिथि:** 27 JAN 2026 3:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2219198\n\n---\n\nभारत सरकार के मत्स्य पालन, पशुपालन और दुग्ध उत्पादन मंत्रालय के मत्स्य विभाग ने अंडमान-निकोबार प्रशासन के मायाबंदर में \"स्मार्ट और एकीकृत फिशिंग हार्बर के विकास\" के प्रस्ताव को प्रधानमंत्री मत्स्य संपदा योजना (पीएमएमएसवाई) के तहत शत-प्रतिशत केंद्रीय वित्तीय सहायता के साथ 199.24 करोड़ रुपये की अनुमानित लागत पर मंजूरी दे दी है।\n\nब्लू पोर्ट पहल के अनुरूप विकसित स्मार्ट और एकीकृत फिशिंग हार्बर में नवीनतम तकनीक और आईओटी-सक्षम प्रणालियों द्वारा समर्थित सुरक्षित लैंडिंग और बर्थिंग सुविधाएं शामिल होंगी। यह फिशिंग हार्बर सतत मत्स्य प्रबंधन, बढ़ी हुई मछलियों की हैंडलिंग क्षमता, बेहतर संचालन सुरक्षा, ऊर्जा-कुशल प्रणालियों और डिजिटल ट्रेसबिलिटी को एकीकृत करता है। इससे रोजगार सृजन, हितधारकों की आय में वृद्धि, आजीविका में मजबूती और पर्यावरण के अनुकूल तरीकों के माध्यम से अवैध, अलिखित और अनियमित (आईयूयू) फिशिंग से निपटने में योगदान मिलने की उम्मीद है, जिससे भारत को सतत विकास लक्ष्यों (एसडीजी) की दिशा में प्रगति करने में सहायता मिलेगी। स्मार्ट और एकीकृत फिशिंग हार्बर के विकास से मछली पकड़ने वाले 430 जहाजों के लिए सुरक्षित लैंडिंग और बर्थिंग सुविधाएं बनेंगी और प्रति वर्ष 9,900 टन मछली की लैंडिंग की सुविधा उपलब्ध होगी। इस परियोजना से मत्स्य पालन मूल्य श्रृंखला में रोजगार के अवसर पैदा होने और मत्स्य पालन क्षेत्र को महत्वपूर्ण लाभ मिलने की उम्मीद है।\n\nअंडमान-निकोबार द्वीप समूह में 6 लाख वर्ग किलोमीटर के विशिष्ट आर्थिक क्षेत्र (ईईजेड) के साथ विशाल समुद्री संसाधन भंडार मौजूद है, जिसमें अनुमानित 60,000 मीट्रिक टन टूना और टूना जैसी प्रजातियों की मछलियों का भंडार है, जिसमें 24,000 मीट्रिक टन येलोफिन टूना और 2,000 मीट्रिक टन स्किपजैक टूना शामिल हैं। निवेश और मूल्य श्रृंखला विकास को बढ़ावा देने के लिए, मत्स्य विभाग ने 14 नवंबर, 2024 को स्वराज द्वीप में \"अंडमान-निकोबार द्वीप समूह के मत्स्य पालन और जलीय कृषि क्षेत्र में निवेश के अवसर\" विषय पर एक निवेशक सम्मेलन का आयोजन किया। यह सम्मेलन केंद्रीय मत्स्य पालन, पशुपालन एवं डेयरी एवं पंचायती राज मंत्री श्री राजीव रंजन सिंह के नेतृत्व में आयोजित किया गया था। टूना की फिशिंग की तकनीकों, समुद्री शैवाल और संबद्ध इन्फ्रास्ट्रक्चर में विशेषज्ञता रखने वाले निवेशकों ने इसमें भाग लिया। पीएमएमएसवाई के तहत, विभाग ने इन्फ्रास्ट्रक्चर, प्रशिक्षण, निवेशक साझेदारी और वैश्विक प्रतिस्पर्धा को मजबूत करने के लिए द्वीप समूह में एक टूना क्लस्टर भी अधिसूचित किया है।\n\nभारत के मत्स्य पालन क्षेत्र ने उत्पादन, इन्फ्रास्ट्रक्चर, प्रौद्योगिकी, मछुआरा कल्याण और अगली प्रक्रिया के द्वारा मूल्य श्रृंखलाओं में 39,000 करोड़ रुपये से अधिक के सार्वजनिक निवेश के समर्थन से मजबूत वृद्धि दर्ज की है। मछली उत्पादन पिछले एक दशक में दोगुने से भी अधिक बढ़कर 2013-14 में 96 लाख टन से लगभग 2024-25 में 197.75 लाख टन हो गया है। समुद्री खाद्य पदार्थों का निर्यात भी मूल्य में दोगुना होकर 62,408 करोड़ रुपये तक पहुंच गया है, जिसमें 350 से अधिक प्रकार के उत्पाद लगभग 130 देशों को निर्यात किए जाते हैं।\n\nमायाबंदर स्मार्ट और एकीकृत मत्स्य बंदरगाह की मंजूरी द्वीपों की मत्स्य पालन क्षमता को उजागर करने और 2030-31 तक एक लाख करोड़ रुपये के समुद्री खाद्य निर्यात के लक्ष्य को प्राप्त करने की दिशा में भारत को मजबूत करने के लिए एक रणनीतिक क्रियाकलाप है।\n\nपृष्ठभूमि – अंडमान-निकोबार द्वीप समूह में पीएमएमएसवाई क्रियाकलाप\n\nप्रधानमंत्री मत्स्य संपदा योजना (पीएमएमएसवाई) के तहत, अंडमान-निकोबार द्वीप समूह में मत्स्य पालन इन्फ्रास्ट्रक्चर और आजीविका सहायता प्रणालियों को काफी मजबूत किया गया है, जिसमें कुल 5,573.02 लाख रुपये का निवेश किया गया है। इन निवेशों से उत्पादन, आगे का प्रबंधन, मूल्यवर्धन, परिवहन और मछुआरों का कल्याण सहित एक व्यापक मत्स्य पालन इको-सिस्टम का निर्माण संभव हुआ है।\n\nपीएमएमएसवाई के तहत मिली सहायता से मत्स्य पालन, हैचरी, खुले समुद्र में पिंजरा मछली पालन, सजावटी मत्स्य पालन, मूल्यवर्धित उद्यम, कोल्ड-चेन लॉजिस्टिक, मछली का परिवहन और सामुदायिक सहायता प्रणालियों में व्यापक विकास संभव हुआ है। प्रमुख उपलब्धियों में  मीठे पानी की 5 फिनफिश हैचरी, छोटे पैमाने पर सजावटी मछली पालन की 7 इकाइयां, 23.2 हेक्टेयर के नए खारे पानी के तालाब, 17.9 हेक्टेयर के मीठे पानी के तालाब और मछली के चारे के उत्पादन, इन्सुलेटेड वाहनों, प्रशीतित परिवहन, मछली कियोस्क और मशीनीकृत जहाजों के लिए जैव-शौचालयों की कई इकाइयों की स्थापना शामिल है। इस योजना ने 1,000 पारंपरिक मछुआरे परिवारों को आजीविका और पोषण संबंधी सहायता प्रदान की, आईटी-सक्षम सेवा वितरण के साथ 280 सागर मित्रों की तैनाती की तथा नए एवं उन्नत 10-20 टन सुविधाओं के माध्यम से कोल्ड चेन का आधुनिकीकरण/विस्तार किया।\n\nपीएमएमएसवाई पहलों ने बर्फ संयंत्रों, कोल्ड स्टोरेज, इन्सुलेटेड वाहनों, आइस बॉक्स वाले ई-रिक्शा और मछली मूल्यवर्धन इकाइयों के माध्यम ले शुरुआत से लेकर बाजार तक की मूल्य श्रृंखला को मजबूत किया है, साथ ही मछली पकड़ने वाले जहाजों के लिए 300 संचार/ट्रैकिंग उपकरणों के साथ सुरक्षा और पता लगाने की क्षमता में सुधार किया है। अंतर्देशीय और समुद्री मत्स्य पालन दोनों में सतत विस्तार को सक्षम बनाकर, पीएमएमएसवाई ने अंडमान-निकोबार द्वीप समूह में बेहतर आय, रोजगार सृजन, तटीय समुदायों के अधिक लचीलेपन और निर्यात-उन्मुख विकास के लिए तत्परता की नींव रखी है।\n\nपीके/केसी/एसकेएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "पिछले दिसंबर महीने से पश्चिम बंगाल में निपाह वायरस रोग के केवल दो मामले उजागर: एनसीडीसी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219256&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# पिछले दिसंबर महीने से पश्चिम बंगाल में निपाह वायरस रोग के केवल दो मामले उजागर: एनसीडीसी\n\n## निपाह संक्रमण से जुड़े 196 संपर्कों का पता लगा और उनमें कोई लक्षण नहीं पाए गए; सबकी जांच नेगेटिव आई\n\n**प्रकाशन तिथि:** 27 JAN 2026 5:41PM | PIB Delhi\n**रिलीज़ आईडी:** 2219256\n\n---\n\nयह देखा गया है कि निपाह वायरस रोग (एनआईवीडी) के मामलों के संबंध में मीडिया के कुछ खंडों में अटकलबाजी और गलत आंकड़े प्रसारित किए जा रहे हैं।\n\nइस संदर्भ में यह स्पष्ट किया जाता है कि राष्ट्रीय रोग नियंत्रण केंद्र (एनसीडीसी) से प्राप्त रिपोर्टों के अनुसार, पिछले वर्ष दिसंबर से अब तक पश्चिम बंगाल से निपाह वायरस रोग के केवल दो पुष्ट मामले सामने आए हैं।\n\nइन दोनों मामलों की पुष्टि होने के बाद, भारत सरकार ने पश्चिम बंगाल सरकार के साथ मिलकर स्थापित प्रोटोकॉल के अनुसार त्वरित और व्यापक जन स्वास्थ्य उपाय शुरू किए।\n\nपुष्ट मामलों से जुड़े कुल 196 संपर्कों की पहचान की गई, उनका पता लगाया गया, उन पर नज़र रखी गई और उनकी जांच की गई। पता लगाए गए सभी संपर्कों में कोई लक्षण नहीं पाए गए और निपाह वायरस रोग के लिए उनकी जांच नकारात्मक आई है।\n\nकेंद्र और राज्य के स्वास्थ्य एजेंसियों के समन्वित प्रयासों से गहन निगरानी, ​​प्रयोगशाला परीक्षण और जमीनी स्तर पर जांच की गई, ताकि मामलों को समय पर नियंत्रित किया जा सका। अभी तक निपाह वायरस रोग का कोई अतिरिक्त मामला सामने नहीं आया है।\n\nस्थिति पर लगातार नजर रखी जा रही है और सार्वजनिक स्वास्थ्य से जुड़े सभी आवश्यक उपाय लागू किए गए हैं।\n\nस्वास्थ्य एवं परिवार कल्याण मंत्रालय जनता और मीडिया को सलाह देता है कि वे केवल आधिकारिक स्रोतों की जारी सत्यापित जानकारी पर ही भरोसा करें और अपुष्ट या अटकलबाजी वाली रिपोर्टों को फैलाने से बचें।\n\n****\n\nपीके/केसी/एके/एम",
    "state": "IndianGovt"
  },
  {
    "department": "भारी उद्योग मंत्रालय",
    "title": "केंद्रीय मंत्री श्री एच.डी. कुमारस्वामी ने पुणे में एसआईएटी 2026 का उद्घाटन किया; वैश्विक ऑटोमोटिव नेतृत्व के लिए भारत के विजन पर जोर दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219308&reg=3&lang=2",
    "content": "**भारी उद्योग मंत्रालय**\n\n# केंद्रीय मंत्री श्री एच.डी. कुमारस्वामी ने पुणे में एसआईएटी 2026 का उद्घाटन किया; वैश्विक ऑटोमोटिव नेतृत्व के लिए भारत के विजन पर जोर दिया\n\n## भारत का ऑटोमोटिव सेक्टर सतत और प्रौद्योगिकी-संचालित विकास के लिए तैयार: श्री एचडी कुमारस्वामीएसआईएटी 2026 ने प्रधानमंत्री श्री नरेन्‍द्र मोदी के नेतृत्व में नवाचार, सुरक्षा और स्वच्छ गतिशीलता को रेखांकित कियासरकार ईवी इकोसिस्‍टम और स्वदेशी विनिर्माण को सुदृढ़ कर रही है: श्री एचडी कुमारस्वामीएआरएआई की हीरक जयंती और एसआईएटी 2026 ने भारत की गतिशीलता यात्रा में एक नया अध्याय जोड़ा\n\n**प्रकाशन तिथि:** 27 JAN 2026 6:37PM | PIB Delhi\n**रिलीज़ आईडी:** 2219308\n\n---\n\nकेंद्रीय भारी उद्योग और इस्पात मंत्री श्री एच.डी. कुमारस्वामी ने पुणे में तीन दिवसीय अंतर्राष्ट्रीय ऑटोमोटिव प्रौद्योगिकी संगोष्ठी (एसआईएटी) 2026 का उद्घाटन किया, जो सुरक्षित, सतत और विश्व स्तर पर प्रतिस्पर्धी गतिशीलता समाधानों की दिशा में भारत की यात्रा में एक महत्वपूर्ण उपलब्धि को दर्शाता है।\n\nऑटोमोटिव रिसर्च एसोसिएशन ऑफ इंडिया (एआरएआई) द्वारा एसएईइंटरनेशनल और एसएईआईएनडीआईए के सहयोग से आयोजित एसआईएटी 2026 एआरएआई के हीरक जयंती वर्ष के दौरान आयोजित किया जा रहा है और भविष्य के लिए तैयार परिवहन प्रणालियों के लिए नवीन रास्‍तों पर केंद्रित है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0016MU9.jpg)\n\nऑटोमोटिव विशेषज्ञों, उद्योगपतियों, शोधकर्ताओं और नीति निर्माताओं की सभा को संबोधित करते हुएकेंद्रीय भारी उद्योग और इस्पात मंत्री श्री एच.डी. कुमारस्वामी ने नवाचार को बढ़ावा देने और सुरक्षित एवं स्वच्छ गतिशीलता को सशक्त बनाने में एआरएआई के छह दशकों के योगदान की सराहना की। उन्होंने भारत के ऑटोमोटिव इकोसिस्‍टमको मजबूत करने में एआरएआई की भूमिका को \"प्रशंसनीय और परिवर्तनकारी\" बताया।\n\nभारत की तीव्र आर्थिक प्रगति पर प्रकाश डालते हुए केंद्रीय मंत्री ने कहा कि“भारत4.18 ट्रिलियन अमरीकी डॉलर के सकल घरेलू उत्पाद (जीडीपी) के साथ विश्व की चौथी सबसे बड़ी अर्थव्यवस्था के रूप में उभरा है और आने वाले वर्षों में तीसरी सबसे बड़ी अर्थव्यवस्था बनने की राह पर मजबूती से अग्रसर है। 2030 तक भारत का अनुमानित 7.3 ट्रिलियन अमरीकी डॉलर का जीडीपी देश के बढ़ते आत्मविश्वास, क्षमता और औद्योगिक शक्ति को दर्शाता है।”\n\nकेंद्रीय मंत्री श्री कुमारस्वामी ने इस बात पर जोर दिया कि प्रधानमंत्री श्री नरेन्‍द्र मोदी के दूरदर्शी नेतृत्व में भारत ने 2070 तक शून्य उत्सर्जन के लक्ष्य को प्राप्त करने के लिए एक स्पष्ट और महत्वाकांक्षी रोडमैप तैयार किया है। उन्होंने कहा कि मेक इन इंडिया और आत्मनिर्भर भारत पर नए सिरे से ध्यान केंद्रित करने से उन्नत विनिर्माण क्षेत्रों को मजबूती मिल रही है, जो भारत के भावी विकास और इसकी वैश्विक स्थिति को परिभाषित करेंगे।\n\nउन्होंने कहा,“इलेक्ट्रिक मोबिलिटी इस परिवर्तन के केंद्र में है। यह आयातित जीवाश्म ईंधन पर निर्भरता को कम करती है, उत्सर्जन को घटाती है और भारतीय उद्योग, नवोन्मेषकों और हमारे युवा कार्यबल के लिए नए अवसर पैदा करती है।”\n\nसरकार की नीतिगत पहलों का विस्तृत विवरण देते हुए मंत्री महोदय ने इस बात पर प्रकाश डाला कि भारी उद्योग मंत्रालय ने इलेक्ट्रिक वाहनों की ओर संक्रमण को गति देने के लिए निर्णायक कदम उठाए हैं। 11,500 करोड़ रुपये के परिव्यय वाली एफएएमई-II योजना ने 16.71 लाख से अधिक इलेक्ट्रिक वाहनों को अपनाने में सहायता प्रदान की है और देश भर में 9,000 से अधिक सार्वजनिक चार्जिंग स्टेशनों को स्‍वीकृति दी गई है।\n\nउन्होंने आगे कहा कि 10,900 करोड़ रुपये के परिव्यय वाली पीएम ई-ड्राइव योजना ने मांग आधारित प्रोत्साहनों और चार्जिंग बुनियादी ढांचे के विस्तार के माध्यम से इलेक्ट्रिक वाहनों को अपनाने को मजबूती मिली है, जिसके तहत 20 लाख से अधिक इलेक्ट्रिक वाहन बेचे जा चुके हैं। 25,938 करोड़ रुपये के परिव्यय वाली उत्पादन-आधारित प्रोत्‍साहन (पीएलआई) ऑटो योजना घरेलू मूल्य वर्धन को प्रोत्‍साहित करने और वैश्विक प्रतिस्पर्धात्मकता को बढ़ावा दे रही है।\n\nश्री कुमारस्वामी ने पीएलआई-एसीसी योजना पर भी प्रकाश डाला और कहा, \"हमारा लक्ष्य भारत में 50 गीगावॉट-घंटे की उन्नत रसायन सेल बैटरी निर्माण क्षमता स्थापित करना है, जिससे दीर्घकालिक ऊर्जा सुरक्षा और लचीलापन मजबूत होगा।\" उन्होंने हाल ही में स्वीकृत रेयर अर्थ परमानेंट मैग्नेट (आरईपीएम) योजना का उल्लेख किया, जिसके लिए 7,280 करोड़ रुपये का बजट आवंटित किया गया है। यह योजना इलेक्ट्रिक वाहनों, पवन टर्बाइनों, रक्षा प्रणालियों और इलेक्ट्रॉनिक्स के लिए महत्वपूर्ण घटकों के स्वदेशी विनिर्माण को बढ़ावा देगी।\n\nपर्यावरण संबंधी चिंताओं की ओर ध्यान दिलाते हुए मंत्री महोदय ने कहा कि वाणिज्यिक वाहन खंड के विद्युतीकरण पर विशेष ध्यान देने की आवश्यकता है, क्योंकि ये वाहन परिवहन संबंधी प्रदूषण में 40 प्रतिशत से अधिक का योगदान करते हैं। उन्होंने बताया कि इस खंड में इलेक्ट्रिक वाहनों को बढ़ावा देने के लिए पीएम ई-ड्राइव योजना के तहत देशभर में 70,000 से अधिक चार्जिंग स्टेशन स्थापित करने हेतु 2,000 करोड़ रुपये आवंटित किए गए हैं।\n\nउद्योग के प्रदर्शन के आंकड़े प्रस्तुत करते हुए श्री कुमारस्वामी ने कहा कि“वाहनउत्पादनवित्तवर्ष2023-24 में 28.4 मिलियन यूनिट से बढ़कर वित्त वर्ष 2024-25 में 31 मिलियन यूनिट हो गया, जबकि निर्यात इसी अवधि में 4.5 मिलियन यूनिट से बढ़कर 5.36 मिलियन यूनिट हो गया। ये आंकड़े स्वच्छ, प्रतिस्पर्धी और सतत ऑटोमोटिव क्षेत्र को बढ़ावा देने में सरकार के प्रयासों की सफलता को दर्शाते हैं।”\n\nसंगोष्ठी के दौरानकेंद्रीय मंत्री ने विभिन्न प्रदर्शनी स्टालों का दौरा किया, उद्योग जगत के हितधारकों, स्टार्टअप्स और शोधकर्ताओं से बातचीत की और यात्री सुरक्षा एवं गतिशीलता दक्षता बढ़ाने वाली उभरती प्रौद्योगिकियों का अवलोकन किया। उन्होंने एआरएआई पवेलियन और प्रौद्योगिकी पवेलियन का भी दौरा किया, जहां वाहन परीक्षण, सुरक्षा प्रणालियों, विद्युतीकरण और कनेक्टेड मोबिलिटी में अत्याधुनिक नवाचारों का प्रदर्शन किया गया।\n\nश्री कुमारस्वामी ने पुणे के पास तकवे में स्थित एआरएआई के मोबिलिटी रिसर्च सेंटर (एमआरसी) में स्थापित तीन नई सुविधाओं का भी उद्घाटन किया। ये सुविधाएं सुरक्षा, संरक्षा और उन्नत अनुसंधान क्षमताओं को मजबूत करने के लिए स्थापित की गई हैं। उन्होंने विश्वास व्यक्त किया कि ये सुविधाएं भारत के परीक्षण और प्रमाणन बुनियादी ढांचे को और मजबूत करेंगी।\n\nएसआईएटीमें एमएसएमई और स्टार्टअप्स की बढ़ती भागीदारी की सराहना करते हुए मंत्री महोदय ने कहा कि एआरएआई की आउटरीच पहलों ने ऑटोमोटिव क्षेत्र में नवाचार और उद्यमिता को बढ़ावा देने में महत्वपूर्ण भूमिका निभाई है।\n\nकेंद्रीय मंत्री श्री एच.डी. कुमारस्वामी ने आशा व्यक्त की कि एसआईएटी 2026 शोधकर्ताओं, प्रौद्योगिकीविदों और शिक्षाविदों के लिए विचारों के आदान-प्रदान और भावी मोबिलिटी समाधानों पर सहयोग का एक प्रभावी मंच सिद्ध होगा। उन्होंने विकसित भारत और आत्मनिर्भर भारत के विजन के अनुरूप एक सुदृढ़, नवाचार-संचालित और वैश्विक रूप से प्रतिस्पर्धी ऑटोमोटिव इकोसिस्‍टम के निर्माण के प्रति सरकार की प्रतिबद्धता दोहराई।\n\nपीके/केसी/आईएम/जीआरएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0023Y82.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003T01K.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004YGES.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने India EU Trade Deal की सराहना की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219324&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने India EU Trade Deal की सराहना की\n\n## India EU Trade Deal दोनों पक्षों के लिए फायदेमंद समझौतों के जरिए ‘आत्मनिर्भर भारत’ के मिशन को मजबूत करता हैभारत-यूरोपीय संघ व्यापार समझौता भारत के वैश्विक व्यापार संबंधों में एक रणनीतिक सफलता हासिल करता हुआ निर्णायक क्षणप्रधानमंत्री श्री नरेन्द्र मोदी जी के 'इंडिया फर्स्ट' के सिद्धांत के नेतृत्व में भारत-यूरोपीय संघ व्यापार समझौता संबंधित सेक्टरों की सुरक्षा करता हैयह समझौता 99% भारतीय निर्यात के लिए अभूतपूर्व पहुंच हासिल कर समृद्धि के एक नए युग की शुरुआत हैयह समझौता टेक्सटाइल, कपड़े, चमड़ा, जूते, समुद्री उत्पाद, रत्न, आभूषण, हस्तशिल्प, इंजीनियरिंग सामान, चिकित्सा उपकरण, प्लास्टिक, रबर और ऑटोमोबाइल सेक्टर के लिए नए अवसर उपलब्ध कराता है‘पीपल फ्रेंडली’ व्यापार समझौतों के लिए एक नया बेंचमार्क स्थापित करते हुए यह कृषि निर्यात के लिए तरजीही बाज़ार पहुंच सुनिश्चित करके ग्रामीण अर्थव्यवस्था में तेज़ी और महिलाओं की भागीदारी में वृद्धि के लिए मंच तैयार करता हैभारत-यूरोपीय संघ व्यापार समझौते के माध्यम से मोदी जी विभिन्न क्षेत्रों में अवसरों को खोलने, नई नौकरियाँ पैदा करने, नवाचार को बढ़ावा देने और उनकी प्रतिस्पर्धात्मकता को बढ़ाकर हमारे युवाओं की वैश्विक आकांक्षाओं को नई ऊंचाइयों पर ले जा रहे'विकसित भारत 2047' के विज़न के साथ तालमेल बिठाते हुए यह समझौता 17 उप-क्षेत्रों के स्वतंत्र पेशेवरों की सेवाएं प्रदान करके पूरे यूरोप में भारत की प्रतिभा को शक्ति प्रदान करता है\n\n**प्रकाशन तिथि:** 27 JAN 2026 8:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2219324\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा है कि भारत और यूरोपीय संघ के बीच व्यापार समझौता (India EUTrade Deal) भारत के वैश्विक व्यापार संबंधों में एक रणनीतिक सफलता हासिल करता हुआ निर्णायक क्षण है। गृह मंत्री ने कहा कि वैश्विक प्लेटफॉर्म पर प्रधानमंत्री श्री नरेन्द्र मोदी जी की दूरदर्शी कूटनीतिक सोच को प्रदर्शित करती हुई यह डील दोनों पक्षों के लिए फायदेमंद समझौतों के माध्यम से एक भरोसेमंद, परस्पर लाभकारी और संतुलित साझेदारी सुनिश्चित करके ‘आत्मनिर्भर भारत’ के भारत के मिशन को मजबूत करती है।\n\nकेन्द्रीय गृह मंत्री श्री अमित शाह नेXपर किए गए सिलसिलेवार पोस्ट में कहा,“India EU Trade Deal भारत के वैश्विक व्यापार संबंधों में एक रणनीतिक सफलता हासिल करता हुआ निर्णायक क्षण है। एक वैश्विक प्लेटफॉर्म पर प्रधानमंत्री श्री नरेन्द्र मोदी जी की दूरदर्शी कूटनीतिक सोच को प्रदर्शित करती हुई यह डील दोनों पक्षों के लिए फायदेमंद समझौतों के माध्यम से एक भरोसेमंद, परस्पर लाभकारी और संतुलित साझेदारी सुनिश्चित करके ‘आत्मनिर्भर भारत’ के भारत के मिशन को मजबूत करती है। इस ऐतिहासिक उपलब्धि के लिए मोदी जी का हृदय से धन्यवाद और भारत के लोगों को बधाई।”\n\nगृह मंत्री ने कहा,“प्रधानमंत्री श्री नरेन्द्र मोदी जी के 'इंडिया फर्स्ट' के सिद्धांत के नेतृत्व में India EU Trade Deal संबंधित सेक्टरों की सुरक्षा करता है, साथ ही 99% भारतीय निर्यात के लिए अभूतपूर्व पहुंच हासिल करके समृद्धि के एक नए युग की शुरुआत करता है, जिससे टेक्सटाइल, कपड़े, चमड़ा, जूते, समुद्री उत्पाद, रत्न, आभूषण, हस्तशिल्प, इंजीनियरिंग सामान, चिकित्सा उपकरण और उपकरण, प्लास्टिक और रबर, और ऑटोमोबाइल सेक्टर के लिए अवसरों की एक पूरी नई दुनिया खुलेगी। लोगों के अनुकूल व्यापार समझौतों के लिए एक नया बेंचमार्क स्थापित करते हुए यह कृषि निर्यात के लिए तरजीही बाजार पहुंच सुनिश्चित करके ग्रामीण अर्थव्यवस्था में उछाल और महिलाओं की भागीदारी में वृद्धि के लिए मंच तैयार करता है।”\n\nश्री अमित शाह ने कहा,“India EU Trade Deal के माध्यम से मोदी जी हमारे युवाओं की वैश्विक आकांक्षाओं को नए ऊंचाइयों पर ले जाने के लिए विभिन्न सेक्टरों में अवसरों को खोल रहे हैं, नई नौकरियां पैदा कर रहे हैं, इनोवेशन को बढ़ावा दे रहे हैं, और उनकी प्रतिस्पर्धात्मकता को बढ़ा रहे हैं। 'विकसित भारत 2047' के विजन के साथ तालमेल बिठाते हुए यह समझौता 17 उप-सेक्टरों के स्वतंत्र पेशेवरों को EU क्लाइंट्स को सेवाएं प्रदान करने में निश्चितता प्रदान करके, ज्ञान-आधारित व्यापार में रास्ते बनाकर, और भारत में प्रशिक्षित आयुष चिकित्सकों को EU सदस्य देशों में सेवाएं प्रदान करने का अवसर प्रदान करके पूरे यूरोप में भारत की प्रतिभा को शक्ति प्रदान करता है।”\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2219065&reg=3&lang=1&v=3\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2219146&v=1&reg=3&lang=2\n\n****",
    "state": "IndianGovt"
  },
  {
    "department": "श्रम और रोजगार मंत्रालय",
    "title": "राज्य मंत्री शोभा करंदलाजे ने आंध्र प्रदेश के विजयवाड़ा में राज्यों/केंद्र शासित प्रदेशों के श्रम एवं रोज़गार और उद्योग सचिवों के दो दिवसीय क्षेत्रीय सम्मेलन का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219297&reg=3&lang=2",
    "content": "**श्रम और रोजगार मंत्रालय**\n\n# राज्य मंत्री शोभा करंदलाजे ने आंध्र प्रदेश के विजयवाड़ा में राज्यों/केंद्र शासित प्रदेशों के श्रम एवं रोज़गार और उद्योग सचिवों के दो दिवसीय क्षेत्रीय सम्मेलन का उद्घाटन किया\n\n**प्रकाशन तिथि:** 27 JAN 2026 4:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2219297\n\n---\n\nकेंद्रीय श्रम एवं रोज़गार राज्य मंत्री, सुश्री शोभा करंदलाजे ने आज  आंध्र प्रदेश के विजयवाड़ा में राज्यों/केंद्र शासित प्रदेशों के श्रम एवं रोज़गार और उद्योग सचिवों के दो दिवसीय क्षेत्रीय स्तर के सम्मेलन का उद्घाटन किया। श्रम एवं रोज़गार मंत्रालय, आंध्र प्रदेश, कर्नाटक, केरल, तमिलनाडु, तेलंगाना की राज्य सरकारों, पुडुचेरी केंद्र शासित प्रदेश और दिल्ली राष्ट्रीय राजधानी क्षेत्र के वरिष्ठ अधिकारियों ने सम्मेलन में भाग लिया। मंत्रालय के तहत आने वाले कर्मचारी राज्य बीमा निगम (ESIC), कर्मचारी भविष्य निधि संगठन (EPFO), दत्तोपंत ठेंगड़ी राष्ट्रीय श्रमिक शिक्षा और विकास बोर्ड (DTNBWED), महानिदेशालय कारखाना सलाह सेवा और श्रम संस्थान (DGFASLI), खान सुरक्षा महानिदेशालय (DGMS) और वी. वी. गिरि राष्ट्रीय श्रम संस्थान (VVGNLI) जैसे संगठनों के वरिष्ठ अधिकारी भी इस अवसर पर उपस्थित थे। यह सम्मेलन मंत्रालय द्वारा देश भर में अलग-अलग स्थानों पर आयोजित किए जाने वाले पांच क्षेत्रीय सम्मेलनों की श्रृंखला में तीसरा था, जिसमें राज्यों/केंद्र शासित प्रदेशों और प्रमुख हितधारकों को शामिल किया गया था। इसका उद्देश्य चार श्रम संहिताओं के सुचारू कार्यान्वयन को सुविधाजनक बनाना और ESIC, EPFO ​​और प्रधानमंत्री विकसित भारत रोज़गार योजना (PMVBRY) से संबंधित मुद्दों पर विचार-विमर्श करना था।\n\nइस अवसर पर संबोधन में  केंद्रीय श्रम और रोज़गार राज्य मंत्री ने चार श्रम संहिताओं को प्रभावी और समय पर लागू करने में राज्यों और केंद्र शासित प्रदेशों की महत्वपूर्ण भूमिका पर ज़ोर दिया। उन्होंने 29 केंद्रीय श्रम कानूनों को चार संहिताओं में बदलने को ऐतिहासिक और बदलाव लाने वाला सुधार बताया, जिसे कई संबंधित पक्षों से सलाह-मशविरा करने के बाद किया गया है। इनमें राज्यों, मालिकों और मज़दूरों के प्रतिनिधियों के साथ कई दौर की बातचीत शामिल है। काम की बदलती दुनिया के साथ श्रम नियमों को जोड़ने की ज़रूरत पर ज़ोर देते हुए, मंत्री ने कहा कि ये संहिताएं संतुलित और प्रौद्योगिकी-आधारित गवर्नेंस फ्रेमवर्क के ज़रिए पारदर्शिता को बढ़ावा देते हैं, नियमों का पालन आसान बनाते हैं और मज़दूरों के कल्याण को मज़बूत करते हैं। उन्होंने कुछ महत्वपूर्ण प्रगतिशील प्रावधानों की ओर ध्यान दिलाया, जैसे  एक समान परिभाषाएँ, वेब-आधारित निरीक्षण, छोटे अपराधों को अपराध की श्रेणी से बाहर करना, कार्यबल में महिलाओं की ज़्यादा भागीदारी, वर्क-फ्रॉम-होम को सक्षम बनाने वाले प्रावधान और पहली बार गिग, प्लेटफॉर्म और असंगठित क्षेत्र के मज़दूरों को सामाजिक सुरक्षा का विस्तार। सहकारी संघवाद पर ज़ोर देते हुए, मंत्री ने केंद्र-राज्य के बीच बेहतर तालमेल, नियमों को समय पर अंतिम रूप देने, राज्य के आईटी सिस्टम को केंद्रीय पोर्टल्स के साथ जोड़ने, फील्ड-लेवल के अधिकारियों की क्षमता बढ़ाने और अंतिम-मील तक प्रभावी जानकारी पहुँचाने का आह्वान किया। उन्होंने ESIC कवरेज के विस्तार और रोज़गार सृजन की पहलों को विकसित भारत 2047 के विज़न को आगे बढ़ाने में प्रमुख सहायक बताया जिसमें प्रधानमंत्री विकसित भारत रोज़गार योजना भी शामिल है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001XUEO.jpg)\n\nआंध्र प्रदेश सरकार के श्रम मंत्री श्री वासमसेट्टी सुभाष ने सम्मेलन को संबोधित करते हुए कहा कि श्रम  संहिता महत्वपूर्ण सुधार हैं जो केंद्र और राज्यों के बीच सहकारी संघवाद की भावना को दर्शाते हैं। उन्होंने कहा कि सम्मेलन के दौरान हुई चर्चाओं के साथ ही पहले हुए क्षेत्रीय विचार-विमर्श, संहिताओं के लागू होने को मजबूत बनाने में योगदान देंगे। मंत्री ने कहा कि इन संहिताओं का उद्देश्य कर्मचारियों के लिए सामाजिक सुरक्षा बढ़ाना, नियमों का पालन आसान बनाना और व्यापार करने में आसानी को बेहतर बनाना है। उन्होंने मालिकों और कर्मचारियों के बीच प्रभावी तालमेल की ज़रूरत पर ज़ोर दिया और कर्मचारियों के अधिकारों और हकों के बारे में आखिरी स्तर तक जागरूकता के महत्व पर भी ज़ोर दिया। ESIC की भूमिका की जानकारी देते हुए, उन्होंने सामाजिक सुरक्षा और मेडिकल सुविधाओं तक ज़्यादा लोगों की पहुंच सुनिश्चित करने के लिए इसके विस्तार और स्वास्थ्य सुविधाओं को बढ़ाने का आह्वान किया।\n\nसम्मेलन का संदर्भ बताते हुए, श्रम और रोज़गार मंत्रालय के श्रम एवं रोज़गार संबंधी वरिष्ठ सलाहकार श्री आलोक चंद्र ने कहा कि चार श्रम  संहिताओं को आसानी से और तालमेल के साथ लागू करने में मदद करने और ESIC, EPFO ​​से जुड़े सुधारों और प्रधानमंत्री विकसित भारत रोज़गार योजना (PMVBRY) जैसी पहलों सहित प्रमुख श्रम और रोज़गार मुद्दों पर चर्चा करने के लिए क्षेत्रीय श्रम सम्मेलन आयोजित किए जा रहे हैं। श्रम  संहिताओं को प्रभावी ढंग से और आसानी से लागू करने के लिए नियमों को समय पर अंतिम रूप देने, आईटी  की तैयारी, दुकानों और प्रतिष्ठानों अधिनियमों में तालमेल, क्षमता निर्माण और केंद्र-राज्य के बीच घनिष्ठ समन्वय के महत्व पर ज़ोर दिया गया।\n\nउद्घाटन के बाद, मंत्रालय और राज्य सरकारों के वरिष्ठ अधिकारियों ने नई  श्रम संहिताओं के तहत नियम बनाने में हुई प्रगति और आईटी सिस्टम की तैयारी के बारे में अपडेट देते हुए प्रस्तुति दी। विस्तृत चर्चा में नियमों को अंतिम रूप देने, संहिताओं के प्रावधानों के अनुसार केंद्र और राज्य दोनों स्तरों पर आईटी इंफ्रास्ट्रक्चर को मज़बूत करने और अपग्रेड करने, और राज्य-स्तरीय सिस्टम को केंद्रीय आईटी आर्किटेक्चर के साथ आसानी से एकीकृत करने की संभावना जैसे प्रमुख पहलुओं पर ध्यान केंद्रित किया गया।\n\nमंत्रालय और राज्यों/केंद्र शासित प्रदेशों के वरिष्ठ अधिकारियों ने इस सम्मेलन में हिस्सा लिया। इसने नियमों और विनियमों पर गहन चर्चा करने, कमियों और अंतरों की पहचान करने और कानूनी अधिसूचना जारी करने में तेज़ी लाने के लिए मंच प्रदान किया। संहिताओं के तहत सोचे गए बोर्ड, फंड और अन्य संस्थागत व्यवस्थाओं की स्थापना पर भी चर्चा हुई। इसके अलावा, इस मंच ने चार श्रम संहिताओं  के तहत प्रस्तावित योजनाओं पर सलाह-मशविरा करने और प्रभावी कार्यान्वयन का समर्थन करने के लिए डिजिटल प्लेटफॉर्म पर विचार-विमर्श करने में मदद की। फील्ड कर्मचारियों की क्षमता बढ़ाने और राज्यों/केंद्र शासित प्रदेशों और अन्य संबंधित पक्षों के बीच श्रम संहिताओं के उद्देश्यों और परिचालन ढांचे के बारे में जागरूकता बढ़ाने पर ज़ोर दिया गया।\n\n*******\n\nपीके/केसी/पीके/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002ZOZJ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003N9ZL.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004G633.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005RXJO.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006R1KC.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "अल्‍पसंख्‍यक कार्य मंत्रालय",
    "title": "अल्पसंख्यक कार्य मंत्रालय और आईआईटी दिल्ली ने समावेशी कौशल भविष्य: योजना को मज़बूत करने के लिए पीएम विकास कार्यशाला के लिए एक मल्टी-स्टेकहोल्डर डायलॉग आयोजित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219329&reg=3&lang=2",
    "content": "**अल्‍पसंख्‍यक कार्य मंत्रालय**\n\n# अल्पसंख्यक कार्य मंत्रालय और आईआईटी दिल्ली ने 'समावेशी कौशल भविष्य: योजना को मज़बूत करने के लिए पीएम विकास कार्यशाला के लिए एक मल्टी-स्टेकहोल्डर डायलॉग' आयोजित की\n\n**प्रकाशन तिथि:** 27 JAN 2026 6:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2219329\n\n---\n\nअल्पसंख्यक कार्य मंत्रालय (एमओएमए)ने इंडियन इंस्टीट्यूट ऑफ टेक्नोलॉजी (आईआईटी)दिल्ली के डिपार्टमेंट ऑफ मैनेजमेंट स्टडीज के सहयोग से आज आईआईटीदिल्ली के रिसर्च एंड इनोवेशन पार्क में “समावेशी कौशल भविष्य: पीएमविकास के लिए एक बहु-हितधारक संवाद” शीर्षक से एक कार्यशाला आयोजित की।\n\nइस कार्यशाला में वरिष्ठ नीति निर्माता,शिक्षाविद,उद्योग जगत के नेता और अंतर्राष्ट्रीय संगठनों के विशेषज्ञ प्रधानमंत्री विरासत का संवर्धन (पीएमविकास) योजना को मजबूत करने पर विचार-विमर्श करने के लिए एक साथ आए। इस संवाद का उद्देश्य पीएमविकास को उभरती श्रम बाजार की जरूरतों,उद्योग की मांग और विकसित भारत2047के राष्ट्रीय दृष्टिकोण के साथ जोड़ना था। कार्यशाला के दौरान,आईआईटीदिल्ली ने गहन माध्यमिक अनुसंधान के माध्यम से पहचाने गए कौशल के लिए एक व्यापक ढांचा प्रस्तुत किया,ताकि साक्ष्य-आधारित नीतिगत सिफारिशें प्रदान की जा सकें।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001LQO9.jpg)\n\nसभा को संबोधित करते हुए,अल्पसंख्यक कार्य मंत्रालय के सचिव डॉ. चन्‍द्र शेखर कुमार ने इस बात पर ज़ोर दिया कि मानव संसाधन विकास विकसित भारत 2047 की दिशा में भारत की यात्रा के लिए बहुत ज़रूरी है। उन्होंने इस बात पर ज़ोर दिया कि श्रम बल में महिलाओं की भागीदारी बढ़ाने के लिए उनकी क्षमता निर्माण के लिए लक्षित हस्तक्षेप किए जा सकते हैं।\n\nडॉ. सी एस कुमार ने स्कूल की पढ़ाई के बाद कौशल में लगातार निवेश की ज़रूरत पर भी ज़ोर दिया। उन्होंने छोटे उद्यमों को मध्यम और बड़े उद्यमों में बदलने की चुनौती पर प्रकाश डाला और एक ऐसी प्रणाली की वकालत की जो युवाओं को इंडस्ट्री पार्टनरशिप के ज़रिए वेतन वाली नौकरी से उद्यमिता की ओर बढ़ने के लिए प्रोत्साहित करे।\n\nआईआईटीदिल्ली के डायरेक्टर प्रो. रंगन बनर्जी ने ज्ञान और क्षमता निर्माण के ज़रिए असर डालने के लिए संस्थान की प्रतिबद्धता पर ज़ोर दिया। उन्होंने भविष्य की स्किलिंग के लिए खास टेक्नोलॉजिकल दखल को मॉडल के तौर पर बताया,जैसे कि'आदि वाणी',जो आदिवासी भाषाओं के लिएएआई-आधारित ट्रांसलेटर है और आदिवासी बहुल आबादी वाले इलाकों में खास ट्रेनिंग पहल। उन्होंने मंत्रालय की पहलों को सपोर्ट करने और एक समावेशी समाज बनाने में मदद करने के लिए शैक्षणिक संस्थानों के लिए10साल का विज़न बताया।\n\nकार्यशाला में नये कौशल का अनुमान लगाने,महिला उद्यमिता,कुशल फाइनेंसिंग,समावेशन और नतीजों की ट्रैकिंग जैसे कई क्षेत्रों पर चर्चा हुई। कार्यशाला का समापन राष्ट्रीय प्राथमिकताओं के साथ गहराई से जुड़े डिमांड-ड्रिवन स्किलिंग इकोसिस्टम की ओर बढ़ने पर आम सहमति के साथ हुआ।\n\nमुख्य नतीजों में वेतन वाली नौकरी के बराबर एक विकल्प के तौर पर उद्यमिता को बढ़ावा देने पर ज़ोर देने और टारगेटेड एक्सेलरेटर और मेंटरशिप के ज़रिए महिलाओं की वर्कफोर्स में भागीदारी बढ़ाने की ज़रूरत को पहचानना शामिल था। साझेदार इस बात पर सहमत हुए कि पारंपरिक शिल्पों को आधुनिक बनाने के लिए एआईटूल्स और डिजिटल प्लेटफॉर्म जैसी टेक्नोलॉजिकल तरक्की को पारंपरिक स्किलिंग सेक्टर में शामिल करना बहुत ज़रूरी है। रोडमैप में इंडस्ट्री पार्टनरशिप को संस्थागत बनाने और यह पक्का करने पर भी ज़ोर दिया गया कि सभी स्किलिंग पहलें विकसित भारत@2047के भविष्य के लिए तैयार लक्ष्यों से सख्ती से जुड़ी हों।\n\nपीके/केसी/केपी/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00273R0.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003NLUC.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पंचायती राज मंत्रालय",
    "title": "राष्ट्रीय आदर्श युवा ग्राम सभा पुरस्कार कल नई दिल्ली में प्रदान किए जाएंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219280&reg=3&lang=2",
    "content": "**पंचायती राज मंत्रालय**\n\n# राष्ट्रीय आदर्श युवा ग्राम सभा पुरस्कार कल नई दिल्ली में प्रदान किए जाएंगे\n\n## युवा नेतृत्व वाली सहभागी शासन व्यवस्था को बढ़ावा देने के लिए एमवाईजीएस पुरस्कार\n\n**प्रकाशन तिथि:** 27 JAN 2026 5:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2219280\n\n---\n\nपंचायती राज मंत्रालय, शिक्षा मंत्रालय (विद्यालय शिक्षा एवं साक्षरता विभाग) और जनजातीय कार्य मंत्रालय के सहयोग से, 28 जनवरी, 2026 को नई दिल्ली मेंमॉडल युवा ग्राम सभा (एमवाईजीएस) के विजेताओं को सम्मानित करने के लिए एक राष्ट्रीय पुरस्कार समारोह का संयुक्त रूप से आयोजन करेगा। केंद्रीय पंचायती राज राज्य मंत्री प्रो. एस.पी. सिंह बघेल और केंद्रीय शिक्षा राज्य मंत्री डॉ. सुकांत मजूमदारइस अवसर पर उपस्थित रहेंगे। इस कार्यक्रम के दौरान, मॉडल युवा ग्राम सभा पहल की परिवर्तनकारी यात्रा का दस्तावेजीकरण करने वाले एक विस्तृत संकलन का भी विमोचन किया जाएगा। पंचायती राज मंत्रालय, विद्यालय शिक्षा एवं साक्षरता विभाग, नवोदय विद्यालय समिति और एकलव्य मॉडल आवासीय विद्यालयों के वरिष्ठ अधिकारी इस समारोह में शामिल होंगे। यह समारोह देश भर में आयोजित ग्राम सभाओं और ग्राम पंचायत की कार्यवाही के अनुकरण में भाग लेने वाले 619 जवाहर नवोदय विद्यालयों और 200 एकलव्य मॉडल आवासीय विद्यालयों के 28,000 से अधिक छात्रों की उपलब्धियों का जश्न मनाएगा। इस कार्यक्रम में विजेता विद्यालयों के छात्रों और शिक्षकों सहित लगभग 900 प्रतिभागी, पंचायती राज संस्थाओं के निर्वाचित प्रतिनिधि और एमवाईजीएस पहल से जुड़े प्रमुख हितधारक भी भाग लेंगे।\n\nउद्घाटन सत्र सुबह 11:00 बजे से दोपहर 1:00 बजे तक चलेगा, जिसमें जवाहर नवोदय विद्यालय, ऊना (हिमाचल प्रदेश) और एकलव्य मॉडल आवासीय विद्यालय, कोसंबुडा (छत्तीसगढ़) द्वारा ग्राम सभा का प्रत्यक्ष प्रदर्शन किया जाएगा। इसमें लोकतांत्रिक प्रक्रियाओं के अनुभवात्मक शिक्षण पर प्रकाश डाला जाएगा। वहीं, दोपहर 2:30 बजे शुरू होने वाले पुरस्कार समारोह में 73वें संवैधानिक संशोधन के तहत परिकल्पित त्रिस्तरीय पंचायती राज प्रणाली की उत्कृष्ट समझ के लिए विजेता विद्यालयों और छात्रों को सम्मानित किया जाएगा।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001FYVK.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001FYVK.jpg)\n\nएमवाईजीएस पर बैकग्राउंडर:https://www.pib.gov.in/PressReleasePage.aspx?PRID=2184163&reg=3&lang=2\n\nएमवाईजीएस पहल के शुभारंभ पर प्रेस विज्ञप्ति:https://www.pib.gov.in/PressReleasePage.aspx?PRID=2184325&reg=3&lang=2\n\nपीके/केसी/एसकेएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "संसदीय कार्य मंत्रालय",
    "title": "सरकार ने आज राजनीतिक दलों के नेताओं के साथ बैठक की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219333&reg=3&lang=2",
    "content": "**संसदीय कार्य मंत्रालय**\n\n# सरकार ने आज राजनीतिक दलों के नेताओं के साथ बैठक की\n\n## बैठक में 39 राजनीतिक पार्टियों के 51 नेता शामिल हुए\n\n**प्रकाशन तिथि:** 27 JAN 2026 7:34PM | PIB Delhi\n**रिलीज़ आईडी:** 2219333\n\n---\n\nआज(27जनवरी,2026)संसद भवन परिसर,नई दिल्ली में रक्षा मंत्री श्री राजनाथ सिंह की अध्यक्षता में राजनीतिक दलों के नेताओं के साथ एकबैठक आयोजित की गई,जिसमें संसद के आगामी बजट सत्र,2026से संबंधित मुद्दों पर चर्चा हुई। यह बैठक केंद्रीय संसदीय कार्य और अल्पसंख्यक कार्य मंत्री श्री किरेन रिजिजू द्वारा आयोजित की गई थी। इस बैठक में स्वास्थ्य और परिवार कल्याण तथा रसायन और उर्वरक मंत्री श्री जगत प्रकाश नड्डा,जो राज्यसभा के सदन के नेता भी हैं,भी उपस्थित थे। इसके अलावा,केंद्रीय कानून और न्याय राज्य मंत्री(स्वतंत्र प्रभार)और संसदीय कार्य राज्य मंत्री श्री अर्जुन राम मेघवाल तथा केंद्रीय संसदीय कार्य और सूचना एवं प्रसारण राज्य मंत्री डॉ.एल.मुरुगन भी बैठक में शामिल हुए। कुल मिलाकर,इस बैठक में मंत्रियों सहित39राजनीतिक पार्टियों के51नेताओं ने भाग लिया।\n\nरक्षा मंत्री श्री राजनाथ सिंह ने प्रारंभिक टिप्पणी की और बैठक में भाग ले रहे सभी नेताओं का स्वागत किया। इसके बाद,संसदीय कार्य मंत्री ने बैठक का संचालन किया। उन्होंने नेताओं को सूचित किया कि संसद का बजट सत्र,2026;बुधवार,28जनवरी,2026से प्रारंभ होगा और सरकारी कार्य की आवश्यकताओं के अधीन,इस सत्र का समापन गुरुवार,2अप्रैल,2026को हो सकता है। इस अवधि के दौरान दोनों सदनों को13फरवरी, 2026शुक्रवार को अवकाश के लिए स्थगित किया जाएगा और9मार्च,2026सोमवार को पुनः सत्र शुरू होगा,ताकि स्थायी समितियों को विभिन्न मंत्रालयों/विभागों के अनुदान की मांगों की जांच करने और उस पर अपनी रिपोर्ट प्रस्तुत करने का अवसर मिल सके। इस सत्र में65दिनों कीअवधि के दौरान कुल30बैठकें(पहले भाग में13बैठकें और दूसरे भाग में17बैठकें)आयोजित की जायेंगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001X7LT.jpg)\n\nश्री रिजिजू ने आगे बताया कि सत्र मुख्य रूप से2026-27के केंद्रीय बजट से संबंधित वित्तीय कार्य और राष्ट्रपति के संबोधन पर धन्यवाद प्रस्ताव पर चर्चा केलिए समर्पित होगा। हालांकि,मुख्य रूप से सत्र के दूसरे भाग में आवश्यक विधायी और अन्य कार्य भी पूरे किये जाएंगे।\n\nसंसदीय कार्य मंत्री ने उल्लेख किया कि भारत का आर्थिक सर्वेक्षण और केंद्रीय बजट2026-27संसद में क्रमशः शुक्रवार,29जनवरी,2026और रविवार,1फरवरी,2026को प्रस्तुत किये जायेंगे। उन्होंने संसद के सुचारू संचालन के लिए सभी नेताओं से सहयोग की अपील की और कहा कि सरकार दोनों सदनों के नियमों के अनुसार किसी भी अन्य महत्वपूर्ण मुद्दे पर सदनों में चर्चा करने के लिए तैयार है। विभिन्न राजनीतिक दलों के नेताओं ने विभिन्न मुद्दों पर अपने विचार व्यक्त किए,जिन्हें वे आगामी बजट सत्र के दौरान उठा सकते हैं और सरकार को पूर्ण सहयोग प्रदान करने का आश्वासन दिया। संसदीय कार्य मंत्री ने नेताओं द्वारा उठाए गए सभी मुद्दों पर ध्यान दिया और सभी नेताओं का बैठक में भाग लेने,अपने विचार व्यक्त करने और उनकी सक्रिय और प्रभावी भागीदारी के लिए धन्यवाद दिया।\n\n********\n\nपीके/केसी/जेके/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003NLA1.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004GQ0D.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय",
    "title": "इंडिया एनर्जी वीक 2026: उत्सर्जन में कमी लाने में प्राकृतिक गैस की अहम भूमिका पर नेतृत्व पैनल की सहमति",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219362&reg=3&lang=2",
    "content": "**पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय**\n\n# इंडिया एनर्जी वीक 2026: उत्सर्जन में कमी लाने में प्राकृतिक गैस की अहम भूमिका पर नेतृत्व पैनल की सहमति\n\n## किफ़ायतीपन, अवसंरचना और ऊर्जा संवर्धन को व्यावहारिक वैश्विक ऊर्जा संक्रमण के केंद्र में बताया गया\n\n**प्रकाशन तिथि:** 27 JAN 2026 7:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2219362\n\n---\n\nइंडिया एनर्जी वीक2026के उद्घाटन के दिन आयोजित एक उच्च-स्तरीय लीडरशिप पैनल ने ऊर्जा लचीलेपन को मजबूत करने,आर्थिक विकास को समर्थन देने और भू-राजनीतिक अनिश्चितता के बीच एक वास्तविक और समावेशी ऊर्जा परिवर्तन को सक्षम करने में प्राकृतिक गैस और एलएनजी की उभरती भूमिका की समीक्षा करने के लिए वैश्विक ऊर्जा नेताओं को एक साथ लाया।\n\nपैनल,जिसका शीर्षक \"प्राकृतिक गैस और ऊर्जा परिवर्तन का पुनर्गठन: व्यावहारिक सेतु संसाधन से महत्वपूर्ण गंतव्य ईंधन तक\" था,में श्री अरविंदर सिंह साहनी,अध्यक्ष,इंडियन ऑयल कॉर्पोरेशन लिमिटेड;श्री संदीप कुमार गुप्ता,अध्यक्ष एवं प्रबंध निदेशक,गेल (इंडिया) लिमिटेड;सुश्री फातिमा अल नूमी,सीईओ,एडनॉक गैस और श्री स्टीवन कोबोस,अध्यक्ष एवं सीईओ,एक्सेलरेट एनर्जी शामिल थे।\n\nपैनलिस्टों ने इस बात पर जोर दिया कि प्राकृतिक गैस और एलएनजी तेजी से आधुनिक ऊर्जा प्रणालियों के दीर्घकालिक,मौलिक घटकों के रूप में उभर रहे हैं।2050तक वैश्विक गैस की मांग में30-35%की वृद्धि होने के अनुमान के साथ,पैनल ने ग्रिड स्थिरता को बनाए रखते हुए उत्सर्जन को कम करने के लिए कोयले से गैस की ओर बदलाव को सबसे ठोस निकट-अवधि के मार्ग के रूप में रेखांकित किया।\n\nभारत के दृष्टिकोण से,वक्ताओं ने देश के तेजी से विस्तार करते गैस इकोसिस्टम पर ध्यान दिया,जिसे बढ़ते घरेलू उत्पादन,विविधीकृत एलएनजी आयात और पाइपलाइनों,टर्मिनलों और सिटी गैस वितरण में निरंतर निवेश का समर्थन प्राप्त है। पैनल ने उर्वरकों,परिवहन ईंधन और शहरी ऊर्जा पहुंच में प्राकृतिक गैस की महत्वपूर्ण भूमिका को चिन्हित किया।\n\nचर्चा ने इस विचार को पुष्ट किया कि ऊर्जा परिवर्तन को अचानक प्रतिस्थापन के बजाय ऊर्जा संवर्धन के रूप में देखा जाना चाहिए,जैसा कि उस दिन की शुरुआत में केंद्रीय पेट्रोलियम और प्राकृतिक गैस मंत्री द्वारा रेखांकित किया गया था। उचित रूप से उपशमित गैस-चालित बिजली उत्पादन,जिसे दक्षता में सुधार,मीथेन शमन और उभरती कार्बन प्रबंधन प्रौद्योगिकियों का समर्थन प्राप्त है,को तेजी से विद्युतीकृत प्रणालियों में लचीलापन,विश्वसनीयता और प्रेषणीयता प्रदान करने के लिए नवीकरणीय ऊर्जा के एक आवश्यक पूरक के रूप में पहचाना गया।\n\nपैनल इस बात पर सहमत हुआ कि इस ईंधन की वहनीयता इसके व्यापक रूप से अपनाए जाने में एक बाधा थी। पैनलिस्टों ने इस बात पर जोर दिया कि प्राकृतिक गैस और एलएनजी को न केवल कोयले को विस्थापित करने के लिए,बल्कि नवीकरणीय ऊर्जा और वैकल्पिक ईंधन के साथ व्यवहार्य बने रहने के लिए अधिक लागत-प्रतिस्पर्धी बनना चाहिए।\n\nपैनल ने प्राकृतिक गैस के त्वरित उपयोग के लिए नीतिगत स्थिरता,सहायक नियामक ढांचे,दीर्घकालिक वित्त तक पहुंच,बुनियादी ढांचे की कम लागत और एक तरल और पारदर्शी वैश्विक गैस बाजार के विकास को महत्वपूर्ण माना। पैनल ने उभरती वैश्विक आपूर्ति अंतराल को संबोधित करने के लिए नवीनीकृत अपस्ट्रीम निवेश के महत्व पर भी प्रकाश डाला।\n\nपैनलिस्टों ने एलएनजी आयात क्षमता,पुनर्गैसीकरण बुनियादी ढांचे,जिसमें फ्लोटिंग स्टोरेज और रीगैसिफिकेशन यूनिट्स (FSRUs)शामिल हैं,पाइपलाइनों और अंतिम छोर तक कनेक्टिविटी के विस्तार के महत्व पर भी जोर दिया ताकि यह सुनिश्चित हो सके कि वैश्विक आपूर्ति में वृद्धि सुलभ और सस्ती ऊर्जा में परिवर्तित हो सके।\n\nइंडिया एनर्जी वीक के बारे में\n\nइंडिया एनर्जी वीक देश का प्रमुख वैश्विक ऊर्जा मंच है,जो एक सुरक्षित,टिकाऊ और सस्ती ऊर्जा भविष्य की दिशा में प्रगति में तेजी लाने के लिए सरकारी नेताओं,उद्योग के अधिकारियों और नवोन्मेषकों को एक साथ लाता है। एक तटस्थ अंतरराष्ट्रीय मंच के रूप में, IEWनिवेश,नीति संरेखण और तकनीकी सहयोग को संचालित करता है जो वैश्विक ऊर्जा परिदृश्य को आकार देता है।\n\n*******\n\nपीके/केसी/वीएस",
    "state": "IndianGovt"
  },
  {
    "department": "पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय",
    "title": "इंडिया एनर्जी वीक 2026: हाइड्रोजन जोन का उद्घाटन, भारत की निम्न-कार्बन ऊर्जा भविष्य यात्रा को नया आयाम मिला",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219359&reg=3&lang=2",
    "content": "**पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय**\n\n# इंडिया एनर्जी वीक 2026: हाइड्रोजन जोन का उद्घाटन, भारत की निम्न-कार्बन ऊर्जा भविष्य यात्रा को नया आयाम मिला\n\n**प्रकाशन तिथि:** 27 JAN 2026 7:38PM | PIB Delhi\n**रिलीज़ आईडी:** 2219359\n\n---\n\nकेंद्रीय पेट्रोलियम एवं प्राकृतिक गैस मंत्री श्री हरदीप सिंह पुरी ने आज गोवा में आयोजित इंडिया एनर्जी वीक 2026 के उद्घाटन समारोह के उपरांत हाइड्रोजन जोन का उद्घाटन किया। ऑयल इंडिया द्वारा आयोजित इस हाइड्रोजन जोन में अत्याधुनिक हाइड्रोजन प्रौद्योगिकियों और नवोन्मेषी समाधानों का प्रदर्शन किया गया है, जो भारत के निम्न-कार्बन उत्सर्जन वाले भविष्य को आकार देने में महत्वपूर्ण भूमिका निभा रहे हैं।\n\nयह जोन हाइड्रोजन के उत्पादन, भंडारण एवं उपयोग से जुड़ी नवाचारपूर्ण गतिविधियों को एक मंच पर प्रस्तुत करता है, जिससे आगंतुकों को उन विविध मार्गों का समग्र दृष्टिकोण प्राप्त होता है, जो वैश्विक स्तर पर स्वच्छ ऊर्जा परिवर्तन को गति प्रदान कर रहे हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001VHVO.jpg)\n\nचुनिंदा प्रदर्शनियों और उद्योग जगत की सक्रिय भागीदारी के माध्यम से, हाइड्रोजन जोन एक केंद्रित व ज्ञानवर्धक मंच प्रदान करता है, जिससे यह समझ विकसित होती है कि हाइड्रोजन किस प्रकार शोधन, उर्वरक, इस्पात एवं गतिशीलता जैसे कठिन-से-कार्बनमुक्त किए जाने वाले क्षेत्रों को डीकार्बनाइज कर सकता है। साथ ही यह भारत को उभरते वैश्विक हाइड्रोजन बाजारों में एक प्रतिस्पर्धी, सशक्त और विश्वसनीय भागीदार के रूप में स्थापित करने में सहायक है।\n\nहाइड्रोजन जोन, इंडिया एनर्जी वीक 2026 के रणनीतिक रूप से अभिकल्पित ग्यारह विषयगत जोन का एक महत्वपूर्ण हिस्सा है। ये जोन प्रदर्शनी अनुभव के केंद्र में स्थित हैं और नीति निर्माताओं, उद्योग जगत के अग्रणी नेताओं, निवेशकों तथा प्रौद्योगिकी प्रदाताओं को उनकी प्राथमिकताओं के अनुरूप समाधानों, व्यावसायिक मॉडलों व रणनीतिक साझेदारियों से सीधे जुड़ने का सशक्त मंच प्रदान करते हैं।\n\nइंडिया एनर्जी वीक की व्यापक प्रदर्शनी का अभिन्न अंग होने के नाते, हाइड्रोजन जोन एक ऐसे प्रभावशाली मंच के रूप में इसकी भूमिका को सुदृढ़ करता है, जहां पर प्रौद्योगिकी, नीतियां और रणनीतिक साझेदारियां एक साथ मिलकर भारत तथा विश्व के लिए सुरक्षित, किफायती एवं टिकाऊ ऊर्जा समाधानों को आगे बढ़ाने में योगदान देती हैं।\n\nइंडिया एनर्जी वीक 2026 में 75,000 से अधिक ऊर्जा पेशेवर, 700 से अधिक कंपनियां और 120 से अधिक देशों के प्रतिनिधि एक साथ भाग ले रहे हैं। इस आयोजन के विषयगत जोन हाइड्रोजन, नवीकरणीय ऊर्जा, डिजिटलीकरण एवं एआई, जैव-ईंधन, एलएनजी पारिस्थितिकी तंत्र, शहरी गैस वितरण, पेट्रोकेमिकल्स, मेक इन इंडिया तथा भारत के नेट-जीरो जोन जैसे प्राथमिक क्षेत्रों को कवर करते हैं। इसके अतिरिक्त इसमें उभरते और नवीन विषयों को भी समाहित होते हैं।\n\nइंडिया एनर्जी वीक के बारे में जानकारी\n\nइंडिया एनर्जी वीक देश का प्रमुख वैश्विक ऊर्जा मंच है, जो सरकारी नेतृत्व, उद्योग जगत के शीर्ष अधिकारियों और नवप्रवर्तकों को एक साथ लाकर सुरक्षित, टिकाऊ एवं किफायती ऊर्जा भविष्य की दिशा में प्रगति को गति प्रदान करता है। एक तटस्थ और अंतरराष्ट्रीय मंच के रूप में, आईईडब्ल्यू निवेश को प्रोत्साहित करने, नीतिगत समन्वय को सुदृढ़ करने तथा तकनीकी सहयोग को बढ़ावा देने में महत्वपूर्ण भूमिका निभाता है, जिससे वैश्विक ऊर्जा परिदृश्य को आकार मिलता है।\n\nपीके/केसी/एनके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय",
    "title": "आईईडल्ब्यू 2026: मंत्रिस्तरीय पैनल ने भू-राजनीतिक अनिश्चितता के बीच ऊर्जा सुरक्षा, निवेश की निरंतरता और वैश्विक सहयोग पर जोर दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219231&reg=3&lang=2",
    "content": "**पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय**\n\n# आईईडल्ब्यू 2026: मंत्रिस्तरीय पैनल ने भू-राजनीतिक अनिश्चितता के बीच ऊर्जा सुरक्षा, निवेश की निरंतरता और वैश्विक सहयोग पर जोर दिया\n\n## उभरती अर्थव्यवस्थाओं से बढ़ती मांग सभी ऊर्जा स्रोतों की आवश्यकता पर बल देती है\n\n**प्रकाशन तिथि:** 27 JAN 2026 4:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2219231\n\n---\n\nभारत ऊर्जा सप्ताह 2026 के पहले दिन आयोजित उच्च स्तरीय मंत्रिस्तरीय पैनल में वरिष्ठ नीति निर्माताओं ने \"अनिश्चितता के बीच मार्ग: एक अशांत विश्व में सस्ती, सुलभ और टिकाऊ ऊर्जा सुनिश्चित करना\" विषय पर विचार-विमर्श किया। चर्चा में वैश्विक ऊर्जा अस्थिरता से निपटने के लिए व्यावहारिक नीतियों, निरंतर निवेश और मजबूत अंतरराष्ट्रीय साझेदारी की आवश्यकता पर बल दिया गया।\n\nइस पैनल में भारत सरकार के पेट्रोलियम और प्राकृतिक गैस मंत्री श्री हरदीप सिंह पुरी, कनाडा के ऊर्जा और प्राकृतिक संसाधन मंत्री श्री टिम हॉजसन और अंतरराष्ट्रीय ऊर्जा मंच (आईईएफ) के महासचिव श्री जसीम अल शिरावी ने भाग लिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001UW5P.jpg)\n\nपैनल ने इस बात को स्वीकार किया कि भू-राजनीतिक तनाव और बदलते व्यापारिक परिदृश्यों के कारण वैश्विक ऊर्जा प्रणालियां बढ़ती अनिश्चितता का सामना कर रही हैं। वक्ताओं ने इस बात पर बल दिया कि उभरती अर्थव्यवस्थाओं से बढ़ती मांग और ऊर्जा परिवर्तन की तीव्र गति ने ऊर्जा सुरक्षा, वहनीयता और स्थिरता को अधिक महत्वपूर्ण बना दिया है और कोई भी एक मार्ग सभी देशों पर लागू नहीं होता है।\n\nभारत के परिप्रेक्ष्य से बोलते हुए, श्री हरदीप सिंह पुरी ने इस बात पर जोर दिया कि ऊर्जा की उपलब्धता बढ़ती अर्थव्यवस्था की जीवनरेखा और राष्ट्रीय दृढ़ता का विषय है। उन्होंने कहा कि भारत ने ऊर्जा स्रोतों में विविधता लाकर, आपूर्तिकर्ताओं के भौगोलिक क्षेत्र का विस्तार करके और ऊर्जा मूल्य श्रृंखला में सुधार लागू करके हाल ही में वैश्विक स्तर पर आई उथल-पुथल का सफलतापूर्वक सामना किया है और किसी भी प्रकार की कमी का सामना नहीं किया है।\n\nभारत के ऊर्जा मिश्रण में प्राकृतिक गैस की हिस्सेदारी बढ़ाने की महत्वाकांक्षा पर प्रकाश डालते हुए, श्री पुरी ने वैश्विक सहयोग, निवेश और व्यावहारिक परिवर्तनकारी योजनाओं के महत्व पर बल दिया। श्री पुरी ने दोहराया कि वैश्विक परिवर्तनकारी प्रयासों में इस बात को ध्यान में रखा जाना चाहिए कि ऊर्जा की मांग में निरंतर वृद्धि को ऊर्जा के नए स्रोतों को जोड़कर पूरा किया जा सकता है, न कि अचानक प्रतिस्थापन से, क्योंकि स्थिर और पूर्वानुमानित बाजार उत्पादकों और उपभोक्ताओं दोनों के साझा हित में हैं।\n\nकनाडा के ऊर्जा और प्राकृतिक संसाधन मंत्री श्री टिम हॉजसन ने कहा कि अधिक खंडित और वैश्विक कारोबार के वातावरण ने विश्वसनीय साझेदारी और विविध आपूर्ति श्रृंखलाओं के महत्व को और मजबूत किया है।\n\nतेल, गैस और महत्वपूर्ण खनिजों के प्रमुख उत्पादक के रूप में कनाडा की स्थिति पर प्रकाश डालते हुए, उन्होंने भारत के साथ सहयोग को और भी अधिक मजबूत करने में गहरी रुचि व्यक्त की, विशेष रूप से एलएनजी, महत्वपूर्ण खनिजों, तेल आपूर्ति और दीर्घकालिक ऊर्जा व्यापार के क्षेत्रों में। श्री हरदीप सिंह पुरी ने इस बात पर भी बल दिया कि मुक्त व्यापार, विश्वसनीयता और गैर-दबावपूर्ण ऊर्जा संबंधों को बनाए रखने के लिए मध्यम शक्तियों को मिलकर काम करना चाहिए।\n\nवैश्विक परिप्रेक्ष्य प्रस्तुत करते हुए, आईईएफ के महासचिव जसीम अल शिरावी ने जनसंख्या वृद्धि, शहरीकरण, औद्योगीकरण, डिजिटलीकरण और जीवन स्तर में सुधार के कारण बढ़ती वैश्विक ऊर्जा मांग पर प्रकाश डाला। उन्होंने कहा कि विद्युतीकरण और नवीकरणीय ऊर्जा के विस्तार के बावजूद, तेल और गैस उद्योग और पेट्रोकेमिकल के लिए कच्चे माल के रूप में महत्वपूर्ण भूमिका निभाते रहेंगे।\n\nमहासचिव ने चेतावनी दी कि अपर्याप्त निवेश, ग्रिड की बाधाएं, आपूर्ति श्रृंखला का केंद्रीकरण और विखंडन ऊर्जा सुरक्षा के लिए जोखिम पैदा कर सकते हैं। उन्होंने संतुलित और व्यवस्थित तरीके से परिवर्तन का प्रबंधन करने के लिए उत्पादकों और उपभोक्ताओं के बीच निरंतर संवाद का भी आह्वान किया।\n\nपैनल ने इस बात पर जोर दिया कि अनिश्चितता से निपटने के लिए यथार्थवाद, अनुकूलनशीलता और सहयोग की आवश्यकता होगी। इसने ऊर्जा परिवर्तन को समावेशी, किफायती और लचीला बनाए रखने के लिए तेल, गैस, विद्युत ग्रिड, एलएनजी, महत्वपूर्ण खनिजों और उभरती प्रौद्योगिकियों में निवेश को आवश्यक बताया।\n\nभारत ऊर्जा सप्ताह के बारे में\n\nइंडिया एनर्जी वीक देश का प्रमुख वैश्विक ऊर्जा मंच है, जो सरकारी क्षेत्र के दिग्गजों, उद्योग जगत के अधिकारियों और नवप्रवर्तकों को एक साथ लाकर ऊर्जा के सुरक्षित, टिकाऊ और किफायती भविष्य की दिशा में प्रगति को गति प्रदान करता है। एक तटस्थ अंतरराष्ट्रीय मंच के रूप में, आईईडब्ल्यू निवेश, नीतिगत समन्वय और तकनीकी सहयोग को बढ़ावा देता है, जिससे वैश्विक ऊर्जा परिदृश्य को आकार मिलता है।\n\nपीके/केसी/एसकेएस/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002TKOO.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय",
    "title": "वैश्विक ऊर्जा संक्रमण में निवेश, साझेदारी और कार्रवाई के आह्वान के साथ भारत ऊर्जा सप्ताह 2026 का शुभारंभ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219166&reg=3&lang=2",
    "content": "**पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय**\n\n# वैश्विक ऊर्जा संक्रमण में निवेश, साझेदारी और कार्रवाई के आह्वान के साथ भारत ऊर्जा सप्ताह 2026 का शुभारंभ\n\n## सुरक्षा, किफायत और दीर्घकालिक उपलब्धता सुनिश्चित करने के लिए ऊर्जा संक्रमण में निरंतर निवेश होना चाहिएः पेट्रोलियम और प्राकृतिक गैस मंत्री हरदीप सिंह पुरी\n\n**प्रकाशन तिथि:** 27 JAN 2026 3:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2219166\n\n---\n\nकेंद्रीय पेट्रोलियम और प्राकृतिक गैस मंत्रीहरदीप सिंह पुरी, संयुक्त अरब अमीरात के उद्योग और उन्नत प्रौद्योगिकी मंत्री औरएडीएनओसीके प्रबंध निदेशक और समूह सीईओमाननीयसुल्तान अहमद अल जाबेरके मुख्य भाषणों और गोवा के माननीय मुख्यमंत्रीप्रमोद सावंत के स्वागत भाषण के साथ आजभारत ऊर्जा सप्ताह 2026 का आज शुभारंभ हुआ।\n\nइस कार्यक्रमन में वक्ताओं ने ऊर्जा संबंधी विषय पर संवाद को कार्रवाई में, नवाचार को कार्यान्वयन में परिवर्तित करने और महत्वाकांक्षा को परिणामों में बदलने के लिए प्रमुख अंतरराष्ट्रीय मंच के रूप में इस वैश्विक सम्मेलन की भूमिका दोहरायी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001KSJU.jpg)\n\nपेट्रोलियम और प्राकृतिक गैस मंत्री श्री पुरी ने अपने मुख्य भाषण में माननीय प्रधानमंत्रीश्री नरेन्द्र मोदीके नेतृत्व में ऊर्जा सुरक्षा, आत्मनिर्भरता और जलवायु के संबंध में न्यायसंगत दृष्टिकोण की दिशा में भारत की ठोस और सुदृढ़ प्रगति पर को रेखांकित किया। उन्होंने कहा कि भारत ऊर्जा सप्ताह तेजी से ऐसे विश्वसनीय वैश्विक मंच के रूप में विकसित हुआ हैजो वैश्विक ऊर्जा प्रणाली में अभूतपूर्व परिवर्तन और अस्थिरता के दौर में नीति निर्माताओं, उत्पादकों, उपभोक्ताओं, प्रौद्योगिकी प्रदाताओं और निवेशकों को एक साथ लाता है।\n\nश्री पुरी ने इस बात पर बल दिया कि वैश्विक ऊर्जा संक्रमण मूलतः ऊर्जा के स्रोतों और साधनों को बदलने के बजाय \"ऊर्जा संवर्धन\" से संबंधित हैऔर उन्होंने तेल, गैस, जैव ईंधन, हरित हाइड्रोजन, एलएनजी तथा खाना पकाने के स्वच्छ ईंधनों के क्षेत्र में निरंतर निवेश की आवश्यकता का भी उल्लेख किया। उन्होंने उपलब्धता, किफायत और दीर्घकालिक उपलब्धता सुनिश्चित करने के लिए भारत के सुधार-आधारित दृष्टिकोण की रूपरेखा प्रस्तुत की।\n\nमंत्री महोदय ने ऊर्जा स्रोतों के अन्वेषण के लिए बड़े तलछटी बेसिनों को खोलने, ओपन एकरेज लाइसेंसिंग नीति (ओएएलपी) और डिस्कवर्ड स्मॉल फील्ड्स (डीएसएफ) की क्रमिक बोली प्रक्रिया के साथ ही वैश्विक निवेशकों को आकर्षित करने के लिए किये जा रहे नीतिगत सुधारों का उल्लेख किया।\n\nउन्होंने यह भी कहा कि भारत में एलपीजी के उपयोग का तेजी से विस्तार, खाना पकाने की स्वच्छ सुविधा और ऊर्जा मिश्रण में विविधता देश की समावेशी विकास और समान ऊर्जा पहुंच के प्रति प्रतिबद्धता को दर्शाती है।\n\nसंयुक्त अरब अमीरात के उद्योग और उन्नत प्रौद्योगिकी मंत्री औरएडीएनओसी के प्रबंध निदेशक और समूह सीईओमाननीयसुल्तान अहमद अल जाबेरने सभा को संबोधित करते हुएइस बात पर बल दिया कि वैश्विक स्तर पर ऊर्जा की मांग बड़े पैमाने पर परिवर्तन के दौर में प्रवेश कर रही हैजो उभरते बाजारों, डिजिटलीकरण और विभिन्न ऊर्जा प्रणालियों के एकीकरण से प्रेरित है। उन्होंने कहा कि भारत इन प्रमुख रुझानों के केंद्र में है और आने वाले दशकों में वैश्विक स्तर पर ऊर्जा की मांग को निर्णायक रूप से बढ़ावा देगा।\n\nडॉ. अल जाबेर ने इस बात पर बल दिया कि वैश्विक ऊर्जा प्रणाली के सामने सबसे बड़ा जोखिम अपर्याप्त निवेश हैऔर उन्होंने सुरक्षा, सस्ती दर और दीर्घकालिक उपलब्धता सुनिश्चित करने के लिए ऊर्जा के सभी रूपों में संतुलित निवेश का आह्वान किया। उन्होंने यूएई-भारत ऊर्जा साझेदारी की गहराई को रेखांकित करते हुएभारत को कच्चे तेल, एलएनजी और एलपीजी के विश्वसनीय आपूर्तिकर्ता के रूप में एडीएनओसी की भूमिका का उल्लेख किया और तेजी से बदलते वैश्विक ऊर्जा परिदृश्य में निश्चितता, लचीलेपन और सबके लिए महत्वपूर्ण दीर्घकालिक, विश्वास-आधारित साझेदारियों के प्रति यूएई की प्रतिबद्धता की पुष्टि की।\n\nगोवा के माननीय मुख्यमंत्री डॉ.प्रमोद सावंत नेप्रतिनिधियों का स्वागत करते हुए कहा कि भारत ऊर्जा सप्ताह 2026 एक ऐसे वैश्विक मंच के रूप में उभरा है जो विचारों को कार्यों में परिवर्तित करता है। मुख्यमंत्री ने यह भी कहा कि गोवा ने मेजबान राज्य के रूप मेंसतत विकास के लिए अपना दृष्टिकोण प्रदर्शित किया हैजिसमें 2050 तक 100 प्रतिशत नवीकरणीय ऊर्जा प्राप्त करने का दीर्घकालिक रोडमैप भी शामिल है। उन्होंने हरित अर्थव्यवस्था और समुद्री अर्थव्यवस्था के बीच संतुलन बनाए रखने, पर्यावरणीय स्थिरता सुनिश्चित करने और समुद्री संसाधनों के उत्तरदायित्वपूर्ण उपयोग पर भी बल दिया।\n\nभारत ऊर्जा सप्ताह 2026 के उद्घाटन भाषणों में वैश्विक स्तर पर व्यावहारिक, विस्तार योग्य और समावेशी समाधान प्रस्तुत करने वाले अग्रणी और जिम्मेदार राष्ट्र के रूप में भारत की स्थिति को रेखांकित किया गया। साथ ही, इस दौरान वैश्विक ऊर्जा संक्रमण को गति देने के लिए अंतरराष्ट्रीय सहयोग, नवाचार और निवेश जुटाने पर विशेष रूप से बल दिया गया।\n\nभारत ऊर्जा सप्ताह के बारे में\n\nभारत ऊर्जा सप्ताह देश का प्रमुख वैश्विक ऊर्जा मंच हैजो सरकारों का नेतृत्व करने वालों, उद्योग जगत के अधिकारियों और नवप्रवर्तकों को एक साथ लाकर सुरक्षित, दीर्घकालिक और किफायती ऊर्जा के लिए भविष्य की दिशा में प्रगति को गति प्रदान करता है। आईईडब्ल्यू एक तटस्थ अंतरराष्ट्रीय मंच के रूप मेंनिवेश, नीतिगत समन्वय और तकनीकी सहयोग को बढ़ावा देता हैजिससे वैश्विक ऊर्जा परिदृश्य का निर्माण होता है।\n\nपीके/केसी/केके/एमपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002R3ED.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003KMBY.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004L8HG.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने कल कर्तव्य पथ पर गणतंत्र दिवस समारोह में प्रस्तुति देने वाली जम्मू-कश्मीर झांकी दल के लिए चाय पार्टी का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219344&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने कल कर्तव्य पथ पर गणतंत्र दिवस समारोह में प्रस्तुति देने वाली जम्मू-कश्मीर झांकी दल के लिए चाय पार्टी का आयोजन किया\n\n## भव्य नक्काशीदार कश्मीरी समोवर से लेकर डोगरा छज्जे तक, जम्मू-कश्मीर की झांकी ने भारत की सांस्कृतिक विविधता को प्रतिबिंबित कियाबैंगनी रंग के लैवेंडर के खेत, बाशोली की जटिल लघु कला और जीवंत पहाड़ी लोक नृत्य \"कुड\" ने दृश्य को जीवंत बना दिया;\"जम्मू-कश्मीर की झांकी प्रधानमंत्री मोदी के सांस्कृतिक विरासत में निहित विकास के दृष्टिकोण को दर्शाती है\"जम्मू-कश्मीर के दल से मुलाकात के दौरान डॉ. जितेंद्र सिंह ने कहा कि सांस्कृतिक गौरव और विकास को साथ-साथ आगे बढ़ना चाहिए\n\n**प्रकाशन तिथि:** 27 JAN 2026 7:46PM | PIB Delhi\n**रिलीज़ आईडी:** 2219344\n\n---\n\nविज्ञान और प्रौद्योगिकी और पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) और प्रधानमंत्री कार्यालय में कार्मिक,लोक शिकायत और पेंशन,परमाणु ऊर्जा और अंतरिक्ष राज्य मंत्री डॉ. जितेंद्र सिंह ने आज जम्मू और कश्मीर की झांकी टीम के लिए एक चाय भोज का आयोजन किया। इसने कल कर्तव्य पथ पर गणतंत्र दिवस समारोह में प्रस्तुति दी थी।\n\nगणतंत्र दिवस परेड के दौरान जम्मू-कश्मीर की झांकी को क्षेत्र की सांस्कृतिक विविधता के भावपूर्ण और प्रभावशाली चित्रण के लिए व्यापक सराहना मिली। इस झांकी के एक दिन बाद केंद्रीय मंत्री जी ने कलाकारों के साथ व्यक्तिगत और सामूहिक रूप से विस्तृत बातचीत की। झांकी ने जम्मू-कश्मीर को एक निर्बाध सांस्कृतिक निरंतरता के रूप में प्रस्तुत किया। यहां विरासत,सामुदायिक जीवन और कलात्मक अभिव्यक्ति एक सुसंगत और आकर्षक दृश्य कथा में विलीन हो गईं।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/1(18)FG06.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/1(18)FG06.JPG)\n\nझांकी से जुड़े कलाकारों,प्रस्तुतकर्ताओं,डिजाइनरों और अधिकारियों से बातचीत करते हुए डॉ. जितेंद्र सिंह ने कर्तव्य पथ पर उनकी अनुशासित प्रस्तुति और सामूहिक प्रयास के लिए उन्हें बधाई दी। उन्होंने कहा कि झांकी जम्मू-कश्मीर की सांस्कृतिक गहराई को देश भर के दर्शकों तक पहुंचाने में सफल रही। इससे दूर बैठे लोग भी इस क्षेत्र की परंपराओं,रंगों और लय से जुड़ सके।\n\nकेंद्रीय मंत्री जी ने कहा कि इस तरह की सांस्कृतिक प्रस्तुतियाँ प्रधानमंत्री नरेंद्र मोदी द्वारा व्यक्त की गई व्यापक राष्ट्रीय दृष्टि के अनुरूप हैं। इसमें भारत की विकास यात्रा उसकी सभ्यतागत विरासत में निहित है। उन्होंने कहा कि राष्ट्रीय मंचों पर स्थानीय परंपराओं,शिल्पकलाओं और सामुदायिक जीवन का प्रदर्शन इस विचार को दर्शाता है कि सांस्कृतिक आत्मविश्वास और विकास को साथ-साथ आगे बढ़ना चाहिए।\n\nझांकी का जिक्र करते हुए मंत्री जी ने बैंगनी रंग के लैवेंडर के खेतों,बशोली की जटिल लघु चित्रकला और जीवंत लोक नृत्य परंपराओं के चित्रण के बारे में बात की। यह  जम्मू और कश्मीर की कलात्मक समृद्धि और सांस्कृतिक निरंतरता को दर्शाते हैं। उन्होंने कहा कि ये इस बात को उजागर करते हैं कि क्षेत्रीय पहचानें किस प्रकार व्यापक राष्ट्रीय ताने-बाने में योगदान देती हैं।\n\nझांकी की दृश्य प्रस्तुति की शुरुआत कश्मीरी आतिथ्य का प्रतीक भव्य नक्काशीदार समोवर से हुई। इसके बाद पारंपरिक लकड़ी की वास्तुकला और हाउसबोट की छवियां प्रदर्शित की गईं। केंद्र में एक ग्रामीण थड्डा पर प्रस्तुत डोगरा छज्जा प्रदर्शन ने जम्मू क्षेत्र के सामुदायिक जीवन और परंपराओं की निरंतरता को दर्शाया। रौफ,कुड,जगर्ना,पहाड़ी,गोजरी और दुमहाल जैसे जोशीले लोक नृत्यों ने इसमें गति और ऊर्जा का संचार किया,जबकि विलो की टोकरी में सजाई गई रंगीन पेपर-माशे कलाकृतियों की अंतिम प्रदर्शनी ने जम्मू और कश्मीर को रचनात्मकता और शिल्प कौशल के जीवंत कैनवास के रूप में प्रस्तुत किया।\n\nइस दौरान केंद्रीय मंत्री ने प्रतिनिधिमंडलों को पारंपरिक कला रूपों के संरक्षण और संवर्धन को जारी रखने के साथ-साथ उन्हें समकालीन मंचों के अनुरूप ढालने के लिए प्रोत्साहित किया। उन्होंने कहा कि2047तक विकसित भारत की ओर भारत की यात्रा न केवल आर्थिक विकास और तकनीकी उन्नति से,बल्कि इसकी सांस्कृतिक जड़ों की मजबूती और सामुदायिक भागीदारी से भी आकार लेगी।\n\nबैठक सौहार्दपूर्ण माहौल में समाप्त हुई।  केंद्रीय मंत्री ने विश्वास व्यक्त किया कि गणतंत्र दिवस परेड जैसे मंच देश की दीर्घकालिक विकास यात्रा में भारत की सांस्कृतिक विविधता को शक्ति,एकता और प्रेरणा के स्रोत के रूप में प्रस्तुत करने में महत्वपूर्ण भूमिका निभाते रहेंगे।\n\n*****\n\nपीके/केसी/एसके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/2(18)K7E3.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/2(18)K7E3.JPG)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/3(18)D7NT.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/3(18)D7NT.JPG)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/4(17)BX18.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/4(17)BX18.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने गणतंत्र दिवस समारोह में विशेष रूप से आमंत्रित देश भर के लगभग 500 स्टार्टअप, प्रख्यात वैज्ञानिकों और विद्वानों के विशिष्ट समूह के साथ मुलाकात और बैठक की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219210&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने गणतंत्र दिवस समारोह में विशेष रूप से आमंत्रित देश भर के लगभग 500 स्टार्टअप, प्रख्यात वैज्ञानिकों और विद्वानों के विशिष्ट समूह के साथ मुलाकात और बैठक की\n\n## गणतंत्र दिवस समारोह के अंतर्गत राष्ट्रपति भवन में स्वागत समारोह में लगभग 100 प्रख्यात विज्ञान विशेषज्ञ शामिल हुएअंतरिक्ष, जैव प्रौद्योगिकी, जीव विज्ञान, पृथ्वी विज्ञान और अनुसंधान के अन्य अग्रणी क्षेत्रों के वैज्ञानिक गणतंत्र दिवस पर 500 विशेष आमंत्रित लोगों में शामिलडॉ. जितेंद्र सिंह के अनुसार, गणतंत्र दिवस समारोह के लिए ऐसे लोगों को विशेष रूप से आमंत्रित करने की परंपरा प्रधानमंत्री श्री नरेन्द्र मोदी की पहल पर शुरू हुई थी\n\n**प्रकाशन तिथि:** 27 JAN 2026 4:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2219210\n\n---\n\nविज्ञान एवं प्रौद्योगिकी एवं पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) और प्रधानमंत्री कार्यालय में कार्मिक,लोक शिकायत एवं पेंशन,परमाणु ऊर्जा एवं अंतरिक्ष राज्य मंत्री डॉ. जितेंद्र सिंह ने गणतंत्र दिवस समारोह के अंतर्गत राष्ट्रीय राजधानी में विशेष रूप से आमंत्रित देश भर के लगभग500स्टार्टअप उद्यमियों,प्रख्यात वैज्ञानिकों और प्रतिष्ठित विद्वानों के विशिष्ट समूह के साथ मुलाकात की और बैठक की।\n\nइस सम्मेलन में अंतरिक्ष,जैव प्रौद्योगिकी,जीव विज्ञान,पृथ्वी विज्ञान और अनुसंधान के अन्य अग्रणी क्षेत्रों सहित विज्ञान के विभिन्न क्षेत्रों के प्रख्यात वैज्ञानिकों के साथ-साथ प्रतिष्ठित विद्वान और भारत के बढ़ते वैज्ञानिक और नवाचार के अनुकूल परिवेश का प्रतिनिधित्व करने वाले चुनिंदा स्टार्टअप नवप्रवर्तक शामिल थे। आईएसआरओ और अन्य प्रमुख राष्ट्रीय संस्थानों के वैज्ञानिक बड़ी संख्या में इस बैठक में महत्वपूर्ण रूप से शामिल हुएजो विज्ञान और प्रौद्योगिकी में भारत की बढ़ती वैश्विक प्रतिष्ठा को दर्शाता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1(18)Z2Z1.JPG)\n\nडॉ. जितेंद्र सिंह ने कहा कि विविध प्रकार के आमंत्रितों के इस समूह को विशेष रूप से दिल्ली में गणतंत्र दिवस परेड देखने और गरिमापूर्ण और राष्ट्रीय सम्मान के माहौल में आयोजित आधिकारिक कार्यक्रमों में भाग लेने के लिए बुलाया गया था। उन्होंने बताया कि इस बड़े समूह के लगभग100सदस्यों को शाम को राष्ट्रपति भवन में आयोजित'एट होम'स्वागत समारोह में भी आमंत्रित किया गया थाजो उनके योगदान को दिए गए राष्ट्रीय महत्व को रेखांकित करता है।\n\nमंत्री महोदय ने इस बात का उल्लेख किया कि गणतंत्र दिवस समारोहों के लिए प्रख्यात शिक्षाविदों,वैज्ञानिकों,डॉक्टरों और नवप्रवर्तकों को विशेष अतिथि के रूप में आमंत्रित करने की यह परंपरा पिछले कुछ वर्षों में प्रधानमंत्री श्री नरेन्द्र मोदी की व्यक्तिगत पहल के माध्यम से शुरू की गई हैजिसका उद्देश्य बौद्धिक उत्कृष्टता को सम्मानित करना और भारत के ज्ञान सृजनकर्ताओं को राष्ट्रीय स्तर पर पहचान दिलाना है।\n\nडॉ. जितेंद्र सिंह ने कहा, \"यह आयोजन प्रधानमंत्री के वैज्ञानिक और शैक्षणिक समुदाय को उचित सम्मान देने के विचार को दर्शाता है,साथ ही उन्हें गरिमा के साथ राष्ट्रीय समारोहों को देखने और भारत के राष्ट्रपति से मिलने का अवसर प्रदान करता है।\"\n\nमंत्री महोदय ने यह भी कहा कि इस पहल के अंतर्गत प्रति वर्ष प्रतिष्ठित शिक्षाविदों,वैज्ञानिकों,चिकित्सा जगत के पेशेवरों और नवोन्मेषकों के विशेष रूप से चयनित समूह को दिल्ली आमंत्रित किया जाता है। यह बौद्धिक सम्पदा को राष्ट्रीय विकास के स्तंभ के रूप में मान्यता देने पर सरकार की ओर से निरंतर दिए जा रहे बल को दर्शाता है।\n\nडॉ. जितेंद्र सिंह ने यह भी स्पष्ट किया कि यद्यपि इस यात्रा के दौरान पृथ्वी विज्ञान से संबंधित कार्यक्रम सहित अलग-अलग क्षेत्रों पर केंद्रित विशिष्ट कार्यक्रम आयोजित किए गए थे,लेकिन यह समग्र पहल एक व्यापक,समावेशी कार्यक्रम के रूप में की गई जिसमें कई वैज्ञानिक क्षेत्र शामिल थेऔर इसे उस व्यापक राष्ट्रीय संदर्भ में देखा जाना चाहिए।\n\nडॉ. सिंह ने उपस्थित वैज्ञानिकों को संबोधित करते हुएवैज्ञानिक अनुसंधान,नवाचार और क्षमता निर्माण के लिए भारत सरकार के उस अटूट समर्थन की पुष्टि कीजो भारत की वैश्विक वैज्ञानिक उपस्थिति को मजबूत करता है और राष्ट्रीय विकास में योगदान देता है।\n\nपीके/केसी/केके/एमपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/2(2)SI3U.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/3(2)GCBG.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/4(2)EM3J.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय",
    "title": "राष्ट्रीय घरेलू आय सर्वेक्षण (एनएचआईएस) और निगमित सेवा क्षेत्र उद्यमों का वार्षिक सर्वेक्षण (एएसआईएसएसई) 28-29 जनवरी 2026 को चेन्नई में आयोजित किया जा रहा है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219201&reg=3&lang=2",
    "content": "**सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय**\n\n# राष्ट्रीय घरेलू आय सर्वेक्षण (एनएचआईएस) और निगमित सेवा क्षेत्र उद्यमों का वार्षिक सर्वेक्षण (एएसआईएसएसई) 28-29 जनवरी 2026 को चेन्नई में आयोजित किया जा रहा है\n\n**प्रकाशन तिथि:** 27 JAN 2026 3:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2219201\n\n---\n\nकेंद्र सरकार के सांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालय के अधीन काम करने वाला राष्ट्रीय सांख्यिकी कार्यालय (एनएसओ)राष्ट्रीय घरेलू आय सर्वेक्षण (एनएचआईएस) और निगमित सेवा क्षेत्र उद्यमों के वार्षिक सर्वेक्षण (एएसआईएसएसई) के लिए अखिल भारतीय प्रशिक्षक कार्यशाला (एआईडब्ल्यूओटी) का आयोजन28-29जनवरी2026को चेन्नई में कर रहा है। आगामी सर्वेक्षणों में से एक महत्वपूर्ण नई पहल राष्ट्रीय घरेलू आय सर्वेक्षण (एनएचआईएस) और निगमित सेवा क्षेत्र उद्यमों के वार्षिक सर्वेक्षण (एएसआईएसएसई) हैं, जिन्‍हें अप्रैल 2026से एक वर्ष की अवधि के लिए संचालित किया जाएगा।येदो पहली बार आयोजित होने वाले अखिल भारतीय सर्वेक्षण लंबे समय से चले आ रहे आंकड़ों में कमियों को पाटने की दिशा में एक महत्वपूर्ण कदम हैं। यह कार्यशाला (एआईडब्ल्यूओटी) डिजिटल मोड में अखिल भारतीय स्‍तर पर सर्वेक्षण के फील्‍ड वर्क शुरू होने से पहले एक तैयारी प्रशिक्षण कार्यक्रम है।\n\nइस कार्यशाला में सांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालयके विभिन्न एनएसओ डिवीजनों के वरिष्ठ अधिकारी भाग लेंगे। फील्ड ऑपरेशंस डिवीजन (एफओडी) के सभी जोनल, रीजनल और सब-रीजनल कार्यालयों के फील्ड अधिकारी भी कार्यशाला में शामिल होंगे, जो आगामी जोनल और रीजनल प्रशिक्षणों के लिए मास्टर ट्रेनर्स के रूप में कार्य करेंगे।\n\nराष्ट्रीय घरेलू आय सर्वेक्षण का उद्देश्य लोगों की जीवन स्थितियों और आय वितरण से संबंधित व्यापक जानकारी उपलब्‍ध कराना है। इस सर्वेक्षण से प्राप्‍त आंकड़े आय पैटर्न, आर्थिक गतिविधियों तथा श्रम, पूंजी और भूमि पर प्राप्त प्रतिफलों के बीच संबंधों के विश्लेषण में सहायक होगें,साथ ही ये आंकड़े विभिन्न सामाजिक-आर्थिक समूहों के लिए सार्वभौमिक और लक्षित हस्तक्षेपों से संबंधित नीतिगत निर्णयों के निर्माण में भी उपयोगी होंगे। इसके अतिरिक्‍त,सर्वेक्षण के निष्कर्षों से घरेलू कल्‍याण तथा आवश्यक वस्तुओं एवं सेवाओं तक पहुंच पर आय वितरण के प्रभाव का आकलन किया जा सकेगा।\n\nएनएचआईएस से प्राप्त आय अनुमान घरों के बीच तथा क्षेत्रों के बीच तुलना को सुगम बनाएंगे और आबादी में आय सृजन के स्रोतों एवं पैटर्न के बारे में महत्‍वपूर्ण जानकारी प्रदान करेंगे।\n\nनिगमित सेवा क्षेत्र उद्यमों का वार्षिक सर्वेक्षण (एएसआईएसएसई) देश के निगमित सेवा क्षेत्र पर एक व्यापक डेटाबेस विकसित करेगा। इस सर्वेक्षण को सकल मूल्य वर्धन, अचल पूंजी, पूंजी निर्माण, रोजगार और पारिश्रमिक जैसी प्रमुख आर्थिक विशेषताओं को राज्य और उद्योग स्तर पर दर्ज करने के लिए डिजाइन किया गया है। एएसआईएसएसई विशेष रूप से सेवा क्षेत्र के कॉर्पोरेट खंड को कवर करता है और जीएसटीएनढांचे का उपयोग करते हुए उद्यम-आधारित दृष्टिकोण अपनाता है।\n\nये दोनों सर्वेक्षण, अंडमान एवं निकोबार द्वीप समूह के उन गांवों को छोड़करजहां वर्ष भर पहुंच कठिन बनी रहती है, पूरे देश को कवर करेंगे।\n\nपीके/केसी/एमआई/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "वस्‍त्र मंत्रालय",
    "title": "भारत-यूरोपीय संघ मुक्त व्यापार समझौता: भारत के वस्त्र एवं परिधान क्षेत्र के लिए एक बदलावकारी व्यापार समझौता",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219314&reg=3&lang=2",
    "content": "**वस्‍त्र मंत्रालय**\n\n# भारत-यूरोपीय संघ मुक्त व्यापार समझौता: भारत के वस्त्र एवं परिधान क्षेत्र के लिए एक बदलावकारी व्यापार समझौता\n\n## 263.5 बिलियन अमेरिकी डॉलर के वस्तर और परिधान आयात बाजार में बिना किसी शुल्क के प्रवेश\n\n**प्रकाशन तिथि:** 27 JAN 2026 6:25PM | PIB Delhi\n**रिलीज़ आईडी:** 2219314\n\n---\n\nभारतऔरयूरोपीयसंघ(ईयू)नेमुक्तव्यापारसमझौते(एफटीए)परबातचीतपूरीहोनेकीघोषणाकीहै,जोभारतकीसबसेरणनीतिकआर्थिकसाझेदारियोंमेंसेएकमेंएकमहत्वपूर्णउपलब्धिहै।नियम-आधारितव्यापारसाझेदारीपरआधारितयहएफटीएसमकालीनवैश्विकचुनौतियोंकासमाधानकरतेहुएविश्वकीचौथीऔरदूसरीसबसेबड़ीअर्थव्यवस्थाओंकेबीचगहरेबाजारएकीकरणकोसक्षमबनाताहै।\n\nसंयुक्तराज्यअमेरिकाकेबाद,यूरोपीयसंघभारतकेवस्त्रऔरपरिधाननिर्यातकादूसरासबसेबड़ागंतव्यहै।यूरोपीयसंघकाकुलवैश्विकवस्त्रएवंपरिधानआयात2024में263.5बिलियनअमेरिकीडॉलरथा,जोभारतीयवस्त्रनिर्यातकोंकेलिएयूरोपीयसंघकेबाजारकेबड़ेस्तरऔरदीर्घकालिकक्षमताकोरेखांकितकरताहै।बीते5वर्षमेंयूरोपीयसंघमेंभारतकेवस्त्रनिर्यातमेंभीसकारात्मकबढ़ोतरीदेखीगईहै।यूरोपीयसंघमेंभारतकावस्त्रनिर्यातकईवैल्यू-एडेडऔरश्रम-प्रधानक्षेत्रोंमेंफैलाहुआहै।रेडीमेडकपड़े(आरएमजी)निर्यातकासबसेबड़ाहिस्सा(~60%)हैं,इसकेबादसूतीकपड़े(17%)औरमानवनिर्मितफाइबरऔरएमएमएफकपड़े(12%)आतेहैं।हस्तशिल्प(4%),कालीन(4%),जूटउत्पाद(1.5%),ऊनीउत्पाद(0.6%),हथकरघा(0.6%)औररेशमीउत्पाद(0.2%)यूरोपीयसंघमेंभारतकेवस्त्रनिर्यातकाएकमहत्वपूर्णहिस्साहैं,जोवस्त्र,परिधानऔरहस्तशिल्पकेश्रम-प्रधानक्षेत्रों,कारीगरीऔरलघुएवंमध्यमउद्यम(एमएसएमई)केमाध्यमसेकार्यान्वितभारतकेयूरोपीयबाजारकेसाथवस्त्रव्यापारकेस्वरूपकोरेखांकितकरतेहैं।\n\nवस्त्रऔरपरिधानोंपरसभीशुल्कश्रेणियोंकोकवरकरतेहुएशून्यशुल्करखनेऔरटैरिफमें12%तककीकमीकरनेसेयूरोपीयसंघका22.9लाखकरोड़रुपये(263.5बिलियनअमेरिकीडॉलर)काआयातबाजारखुलजाएगा।भारतकामौजूदा3.19लाखकरोड़रुपये(36.7अरबअमेरिकीडॉलर)कावैश्विकवस्त्रऔरपरिधाननिर्यात,जिसमेंयूरोपीयसंघको62.7हजारकरोड़रुपये(7.2अरबअमेरिकीडॉलर)कानिर्यातशामिलहै,कोदेखतेहुए,इसप्रकारकीपहुंचसेमौकोंमें,खासकरसूतीधागे,मानवनिर्मितफाइबरपरिधान,रेडीमेडकपड़े,पुरुषोंऔरमहिलाओंकेकपड़ेऔरघरवालेवस्त्रोंकेक्षेत्रमें,बड़ाविस्तारहोगा।इससेएमएसएमईकाविस्तारकरने,रोजगारनिर्माणकरनेऔरएकविश्वसनीय,संपोषितऔरहाई-वैल्यूसोर्सवालेसहयोगीकेतौरपरभारतकीस्थितिकोमजबूतकरनेमेंमददमिलेगी।\n\nयहमुक्तव्यापारसमझौताबांग्लादेश,पाकिस्तानऔरतुर्कीजैसेप्रतिस्पर्धियोंकेमुकाबलेलंबेसमयसेचलीआरहीटैरिफसंबंधीअसमानताकोदूरकरताहै।यहसमझौताश्रमप्रधानउद्योगोंइत्यादिकोनिश्चिततौरपरप्रोत्साहनदेताहै,जिससेमूल्यप्रतिस्पर्धात्मकताबढ़तीहैऔरदुनियाकेसबसेजटिलउपभोक्ताबाजारोंमेंसेएकमेंबाजारपहुंचकाविस्तारहोताहै।\n\nभारतमेंवस्त्रक्षेत्रमेंप्रत्यक्षतौरपरकरीब45मिलियनलोगोंकोरोजगारप्रदानकरताहै।यूरोपीयसंघकेबाजारतकबेहतरपहुंचसेपूरेश्रम-प्रधानएमएसएमईसमूहों(एमएसएमई)मेंउत्पादन,क्षमताउपयोगऔररोजगारकोप्रोत्साहनमिलनेकीउम्मीदहै।यहमुक्तव्यापारसमझौतानिवेश,प्रौद्योगिकीहस्तांतरणऔरस्थिरताआधारितअपग्रेडेशनकोभीप्रोत्साहितकरेगा,विशेषरूपसेएमएमएफ,तकनीकीवस्त्रोंऔरयूरोपीयसंघकेमानकोंकेअनुसारग्रीनमैन्युफैक्चरिंगमें,जिससेवैश्विकमूल्यश्रृंखलाओंमेंगहनएकीकरणकोप्रोत्साहनमिलेगा।\n\nघरेलूसाज-सज्जा,लकड़ीकेशिल्पऔरफर्नीचरकेलिएमहत्वपूर्णबाजारपहुंच\n\n10.5%तकशुल्कमेंकमीसेबाजारपहुंचमेंसुधारहुआहै,जिससेभारतीयलकड़ी,बांसऔरहस्तशिल्पफर्नीचरकीप्रतिस्पर्धात्मकताबढ़ीहै।एफटीएउच्चमूल्यवाले,डिजाइन-आधारितक्षेत्रोंमेंबढ़ोतरीकोबढ़ावादेताहैऔरवैश्विकफर्नीचरआपूर्तिश्रृंखलाओंमेंभारतकीभूमिकाकोमजबूतकरताहै।\n\nजिला-स्तरऔरक्लस्टरप्रभाव-व्यापकभागीदारीऔरक्षेत्रीयसमावेशिताकोप्रतिबिंबितकरताहै।\n\nभारतकायूरोपीयसंघकोवस्त्रनिर्यातएकविस्तृतऔरभौगोलिकरूपसेफैलेमैन्युफैक्चरिंगबेससेहोताहै,जिसमेंदेशभरके342जिलेवस्त्रऔरपरिधानउत्पादोंकानिर्यातकरतेहैं,जोव्यापकभागीदारीऔरक्षेत्रीयसमावेशिताकोप्रतिबिंबितकरताहै।प्रतिस्पर्धात्मकतामेंसुधारकरकेऔरप्रमुखक्लस्टरोंमेंरोजगारकोबढ़ावादेकरभारत-ईयूएफटीएसेटेक्सटाइलसेक्टरइकोसिस्टमकोमजबूतीमिलनेकीउम्मीदहै।\n\nईयूमेंभारतकावस्त्रनिर्यातक्लस्टर-आधारितइकोसिस्टमसेजुड़ाहुआहै।तिरुप्पुर,बेंगलुरुऔरगुरुग्राम-फरीदाबादमेंरेडीमेडकपड़ोंकाउत्पादनहोताहै,जिससेबड़ेपैमानेपररोजगार,विशेषरूपसेमहिलाओंकेलिए,निर्माणहोताहै।करूर,पानीपतऔरअहमदाबादसेसूतीवस्त्रऔरघरेलूसाज-सज्जाकाउत्पादनजुड़ाहै,जबकिसूरत,दादराऔरनगरहवेलीवमुंबईसेएमएमएफऔरसिंथेटिककपड़ोंकाउत्पादनजुड़ाहै,जोब्लेंडेडऔरमानवनिर्मितफाइबरउत्पादोंमेंभारतकीउपस्थितिमजबूतकरतीहै।मुरादाबाद,जयपुरऔरजोधपुरकेहस्तशिल्प,कांचीपुरम,करूरऔरकोलकाताकेहथकरघा,भदोही,मिर्जापुरऔरवाराणसीकेकालीन,हावड़ा,उत्तर24परगनाऔरदक्षिण24परगनाकेजूटउत्पादऔरबेंगलुरु,मैसूरऔरभागलपुरकेरेशमऔरऊनीवस्त्रोंसेपारंपरिकऔरवैल्यू-एडेडक्षेत्रोंकोमददमिलतीहै।\n\nटैरिफउदारीकरणसेपरे\n\nटैरिफमेंकमीकेअतिरिक्त,भारत-ईयूएफटीएमजबूतनियामकसहयोग,सीमाशुल्कसुविधा,पारदर्शिताऔरपूर्वानुमानितव्यापारनियमोंकेमाध्यमसेगैर-टैरिफबाधाओंकोदूरकरनेकेलिएव्यापकउपायप्रदानकरताहै।\n\nभारत-ईयूएफटीए,यूकेऔरईएफटीएकेसाथभारतकेमुक्तसमझौतोंकेसाथमिलकर,भारतीयव्यवसायों,निर्यातकोंऔरउद्यमियोंकेलिएयूरोपीयबाजारकोप्रभावीरूपसेखोलताहै।ईयूकेसाथएफटीएवस्त्रमंत्रालयकेनिर्यातविविधीकरणकेप्रयासोंकोऔरमजबूतवतेजकरनेकीउम्मीदहै।\n\nभारतके\"विकसितभारत2047\"केदृष्टिकोणकेअनुरूप,भारत-ईयूएफटीएसाझामूल्योंकोसुदृढ़करताहै,नवाचारकोबढ़ावादेताहैऔरभारतकोएकप्रतिस्पर्धी,भरोसेमंदऔरदूरदर्शीवैश्विकवस्त्रऔरपरिधानकेंद्रकेतौरपरस्थापितकरताहै,जोभारतऔरयूरोपदोनोंकेलिएसमावेशी,तन्यकशीलऔरभविष्यकेलिएतैयारप्रगतिकीनींवरखताहै।\n\nपीके/केसी/एमएम",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "प्रकाशन विभाग ने लाल किले के पास भारत पर्व में भारत की बौद्धिक विरासत को जीवंत किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219331&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# प्रकाशन विभाग ने लाल किले के पास भारत पर्व में भारत की बौद्धिक विरासत को जीवंत किया\n\n## सूचना और प्रसारण मंत्रालय का मंडप प्रामाणिकता और विरासत को प्रदर्शित करता है; इसमें प्रतिष्ठित पत्रिकाएं, राष्ट्रीय जीवनियां और बहुमूल्य 'भारत वर्षपुस्तिका' शामिल हैं\n\n**प्रकाशन तिथि:** 27 JAN 2026 5:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2219331\n\n---\n\nलाल किला मैदान में 25वेंभारत पर्व के चलते भारतीय संस्कृति की जीवंत छटा दिखाई दे रही है। 1941 से अपना योगदान दे रहा भारत सरकार का प्रमुख प्रकाशन विभाग (डीपीडी) आगंतुकों को सूचना और प्रसारण मंत्रालय के मंडप में साहित्यिक यात्रा शुरू करने के लिए आमंत्रित करता है।\n\nभारत पर्व की भावना के अनुरूप - जो भारत की सर्वश्रेष्ठता का जश्न मनाता है—डीपीडी का मंडप प्रामाणिक ज्ञान की आधारशिला के रूप में कार्य करता है। यह भारतीय इतिहास, संस्कृति, साहित्य और राष्ट्र के विकासात्मक कार्यों के साथ-साथ भारत के माननीय राष्ट्रपति और प्रधानमंत्री के चयनित भाषणों का एक सुविचारित संग्रह प्रस्तुत करता है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001TDK6.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001TDK6.jpg)\n\nप्रामाणिकता की विरासत\n\nआठ दशक से भी अधिक समय पहले स्थापित प्रकाशन विभाग (डीपीडी) ने अपनी सटीक और प्रामाणिक सामग्री के लिए अद्वितीय विश्वसनीयता अर्जित की है। मंडप में आने वाले आगंतुक कई भारतीय भाषाओं में विविध प्रकार की पुस्तकों का अवलोकन कर सकते हैं। इनमें निम्नलिखित विषय शामिल हैं:\n\nगांधीवादी साहित्य:महात्मा गांधी के जीवन और विचारों पर आधारित पुस्तकें।\n\nराष्ट्रीय धरोहर एवं संस्कृति: भारतीय परंपराओं की उच्च गुणवत्ता वाली कला पुस्तकें और इतिहास ग्रंथ\n\nजीवनियां: राष्ट्रीय नायकों, स्वतंत्रता सेनानियों और आधुनिक भारत के निर्माताओं की प्रेरक जीवन कहानियां।\n\nविज्ञान एवं प्रौद्योगिकी:भारत की आधुनिक उपलब्धियों और पर्यावरण संरक्षण पर सुलभ साहित्य।\n\nप्रमुख प्रकाशनों पर विशेष ध्यान\n\nइस स्टॉल में विभाग की व्यापक रूप से प्रशंसित पत्रिकाएं प्रदर्शित की गई हैं, जो दशकों से छात्रों और बुद्धिजीवियों के लिए एक महत्वपूर्ण स्रोत रही हैं:\n\nमासिक विचारकों का संग्रह:योजना (सामाजिक-आर्थिक मुद्दों पर केंद्रित), कुरुक्षेत्र (ग्रामीण विकास को समर्पित), आजकाल (भारतीय साहित्य और संस्कृति का उत्सव) और बाल भारती (बच्चों की लोकप्रिय मासिक पत्रिका) के नवीनतम संस्करण।\n\nकरियर और विकास:रोजगार समाचार / रोजगार समाचार की नवीनतम प्रतियां, जो देशभर में नौकरी चाहने वालों के लिए सर्वोत्कृष्ट स्रोत हैं।\n\nसर्वश्रेष्ठ संदर्भ:राष्ट्र की प्रगति का व्यापक सारांश प्रदान करने वाली सरकार की प्रतिष्ठित वार्षिक संदर्भ पुस्तिका 'भारत वर्ष पुस्तिका' का विशेष प्रदर्शन।\n\nलाल किले में प्रकाशन विभाग का स्टॉल छात्रों और पुस्तक प्रेमियों को प्रामाणिक भारतीय साहित्य पढ़ने की आदत को प्रोत्साहित करने के लिए विशेष छूट प्रदान कर रहा है।\n\nडीपीडी का स्टॉल 31 जनवरी, 2026 तक दोपहर 12 बजे से रात 9 बजे तक जनता के लिए खुला रहेगा। आगंतुकों को लिखित शब्द की शक्ति के माध्यम से भारत को फिर से जानने के लिए आमंत्रित किया जाता है - यहां प्रत्‍येक पुस्तक राष्ट्र की चिरस्थायी विरासत का प्रमाण है।\n\nhttps://static.pib.gov.in/WriteReadData/specificdocs/video/2026/jan/ph2026127771901.mp4\n\nhttps://static.pib.gov.in/WriteReadData/specificdocs/video/2026/jan/ph2026127772001.mp4\n\nपीके/केसी/वीके/केके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002WUMP.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002WUMP.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "इंडियन कल्चर पोर्टल लाल किले पर आयोजित भारत पर्व 2026 में सहभागी बना, भारत की समृद्ध सांस्कृतिक विरासत का शानदार प्रदर्शन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219332&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# इंडियन कल्चर पोर्टल लाल किले पर आयोजित भारत पर्व 2026 में सहभागी बना, भारत की समृद्ध सांस्कृतिक विरासत का शानदार प्रदर्शन\n\n**प्रकाशन तिथि:** 27 JAN 2026 5:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2219332\n\n---\n\nइंडियन कल्चर पोर्टल (आईसीपी),जो भारत सरकार के संस्कृति मंत्रालय की एक प्रमुख पहल है,गणतंत्र दिवस समारोह के हिस्से के रूप में 26 से 31 जनवरी 2026 तक लाल किला,नई दिल्ली में आयोजित भारत पर्व 2026 में सहभागिता कर रहा है। पोर्टल देश भर के नागरिकों,परिवारों,छात्रों,शिक्षकों,शोधकर्ताओं और संस्कृति प्रेमियों को अपने स्टॉल पर आने और भारत की विविध सांस्कृतिक विरासत का अनुभव करने के लिए सादर आमंत्रित करता है।\n\nमाननीय लोकसभा अध्यक्ष,श्री ओम बिरला और माननीय केंद्रीय संस्कृति एवं पर्यटन मंत्री,श्री गजेंद्र सिंह शेखवत द्वारा उद्घाटित भारत पर्व2026,एक जीवंत राष्ट्रीय मंच के रूप में कार्य कर रहा है,जो भारत की समृद्ध सांस्कृतिक,कलात्मक,पाक-कला (व्यंजन) और आध्यात्मिक परंपराओं को प्रदर्शित करता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001TDCQ.jpg)\n\nइंडियन कल्चर पोर्टल के स्टॉल (स्टॉल संख्या8 –केंद्रीय मंत्रालय स्टॉल) पर आगंतुक आकर्षक पैनलों,क्यूरेटेड सामग्री और डिजिटल संसाधनों के माध्यम से भारत की मूर्त और अमूर्त विरासत का अवलोकन कर सकते हैं। यहाँ के मुख्य आकर्षणों में शामिल हैं:\n\nमराठा सैन्य परिदृश्य— इसके अंतर्गत छत्रपति शिवाजी महाराज के राज्याभिषेक स्थल रायगढ़ और तमिलनाडु के जिंजी किले जैसे प्रतिष्ठित किलों का प्रदर्शन किया जा रहा है।\n\nदीपावली: प्रकाश की एक जीवंत विरासत —इस त्योहार की क्षेत्रीय विविधता और सांस्कृतिक महत्व का उत्सव मनाया जा रहा है,क्योंकि हाल ही में दीपावली को आधिकारिक तौर पर यूनेस्को की मानवता की अमूर्त सांस्कृतिक विरासत की प्रतिनिधि सूची में शामिल किया गया है।\n\nजीवटता और पुनरुत्थान के1,000वर्षों का उत्सव —श्री सोमनाथ ज्योतिर्लिंग मंदिर के इतिहास और पुनर्निर्माण की गाथा,जो भारत की चिरस्थायी सभ्यता की भावना का प्रतीक है।\n\nइंडियन कल्चर पोर्टल के स्टॉल पर आगंतुकों को जोड़ने के लिए कई इंटरैक्टिव एक्टिविटीज का आयोजन किया गया है। भारतीय संस्कृति पर एक प्रश्नोत्तरी आयोजित की जा रही है,जिसमें स्वतंत्रता संग्राम,साझा विरासत,त्योहारों,संगीत और नृत्य परंपराओं,वास्तुकला के चमत्कारों और भारत की समृद्ध वस्त्र (टेक्सटाइल) परंपराओं जैसे विषयों को शामिल किया गया है।\n\nस्टॉल पर आने वाले शिक्षकों के लिए विशेष रूप से एक दैनिक लकी ड्राभी आयोजित किया जा रहा है,जो प्रतिभागियों के उत्सव के अनुभव को और भी यादगार बना रहा है।\n\nइंडियन कल्चर पोर्टल के बारे में:\n\nइंडियन कल्चर पोर्टल (www.indianculture.gov.in)संस्कृति मंत्रालय द्वारा विकसित एक व्यापक डिजिटल प्लेटफॉर्म है,जो भारत की सांस्कृतिक विरासत तक पहुँचने के लिए एक यूनिफाइड गेटवे प्रदान करता है। यह पोर्टल देश भर के संग्रहालयों,अभिलेखागारों,पुस्तकालयों,अकादमियों और सांस्कृतिक संस्थानों के डिजिटल संग्रह को एक साथ लाता है। इसमें विशेष रूप से तैयार की गई कहानियाँ,वर्चुअल प्रदर्शनियाँ,पांडुलिपियाँ,कलाकृतियाँ,ऑडियो-विजुअल सामग्री और शोध संसाधन उपलब्ध हैं। प्रौद्योगिकी का लाभ उठाते हुए,इस पोर्टल का उद्देश्य भारत की सांस्कृतिक संपदा को नागरिकों,विद्वानों और वैश्विक दर्शकों के लिए सुलभ बनाना है,साथ ही राष्ट्र की विरासत के प्रति जागरूकता,शिक्षा और संरक्षण को बढ़ावा देना है।\n\nभारत पर्व में आने वाले आगंतुकों को भारतीय संस्कृति पोर्टल के स्टॉल पर यह जानने के लिए प्रोत्साहित किया जाता है कि कैसे यह पोर्टल भारत के समृद्ध अतीत को डिजिटल भविष्य से जोड़ता है जिससे देश की विशाल सभ्यतागत विरासत तक निर्बाध पहुँच संभव होती है। स्टॉल पर आने वाले छात्रों और अन्य आगंतुकों को उपहार भी दिए जा रहे हैं। सभी आगंतुकों को इन गतिविधियों में भाग लेने और रोमांचक पुरस्कार जीतने के लिए आमंत्रित किया जाता है।\n\nपीके/केसी/डीवी/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0025N8C.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "लाल किले में भारत पर्व के दौरान झारखंड की प्रामाणिक खुशबू का अनुभव लें",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219142&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# लाल किले में भारत पर्व के दौरान झारखंड की प्रामाणिक खुशबू का अनुभव लें\n\n## झारखंड पर्यटन के अंतर्गत आईएचएम रांची के स्टॉल में स्वदेशी और मोटे अनाज के व्यंजनों की प्रस्तुति\n\n**प्रकाशन तिथि:** 27 JAN 2026 1:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2219142\n\n---\n\nलाल किले में आयोजित 25 वें भारत पर्व के अवसर पर आगंतुकों को झारखंड पर्यटन के तत्वावधान में इंस्टीट्यूट ऑफ होटल मैनेजमेंट (आईएचएम) रांची के स्टॉल पर झारखंड के प्रतिष्ठित, प्रामाणिक और सदियों पुराने व्यंजनों का स्वाद चखने के लिए आमंत्रित किया गया है। आईएचएम रांची की ओर से कुशलतापूर्वक तैयार किया गया यह स्टॉल आदिवासी परंपराओं, ग्रामीण रीति-रिवाजों और टिकाऊ मोटे अनाजों के व्यंजनों में निहित भोज्य पदार्थों की राज्य की समृद्ध विरासत की पाक कला की शानदार यात्रा प्रस्तुत करता है।\n\nप्रामाणिकता और सादगी को दर्शाने के ख्याल से डिज़ाइन किए गए इस स्टॉल में देहाती ब्लैकबोर्ड शैली में भोज्य पदार्थों की सूची प्रस्तुत की गई हैजो झारखंड में भोजन की संस्कृति की जड़ों का प्रतीक है। यह दृष्टिकोण खाद्य पदार्थों की सूची के उस दर्शन से जुड़ा हुआ है—जो स्थानीय सामग्रियों, खाना पकाने की पारंपरिक विधियों और प्रत्येक व्यंजन के पीछे की सांस्कृतिक कहानियों की सराहनीय जानकारी प्रस्तुत करता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001P1OL.jpg)\n\nखाद्य पदार्थों की सूची में पूरे झारखंड में रोज़मर्रा की खान-पान की परंपराओं को दर्शाने वाले विभिन्न प्रकार के पारंपरिक और उत्सवों के लिए पकाए जाने वाले व्यंजन शामिल हैं। इनमें एक खास व्यंजन, आलू चना की सब्जी के साथ धुस्का, कुरकुरी खमीर वाली दाल-चावल रोटी है जिसे पौष्टिक आलू और छोले की करी के साथ परोसा जाता है। यह पूरे राज्य में लोकप्रिय व्यंजन है। चावल के आटे और गुड़ से बनी पारंपरिक मिठाइयां जैसे अर्शा पीठा, सदियों पुरानी उत्सवों की रेसिपी को प्रदर्शित करती हैंजबकि डंबू जैसे अल्पज्ञात स्थानीय नाश्ते के सामान आगंतुकों को झारखंड की अनूठी पाक कला का अनुभव लेने के लिए आमंत्रित करते हैं।\n\nआईएचएम रांची के स्टॉल का मुख्य आकर्षण मोटे अनाज के व्यंजन हैंजो पोषण, दीर्घकालिक आवश्यकताओं और जलवायु-अनुकूल कृषि को बढ़ावा देने वाली राष्ट्रीय पहलों के अनुरूप हैं। रागी सेव और रागी समोसा जैसे अभिनव व्यंजन पोषक तत्वों से भरपूर रागी का उपयोग करके नाश्ते की लोकप्रिय सामग्री को नया रूप देते हैं। सब्जी के साथ चावल छिलका और सब्जी के साथ मडुआ छिलका जैसे पौष्टिक भोजन के विकल्प पारंपरिक अनाज आधारित आहार को दर्शाते हैं, जिन्हें मौसमी सब्जियों के साथ मिलाकर संतुलित और पोषणपूर्ण भोजन प्रदान किया जाता है।\n\nवहीं, पेय पदार्थों में चावल की चाय शामिल है, जो चावल से बनी एक विशिष्ट चाय है और पारंपरिक चाय का हल्का और सुकून देने वाला विकल्प है। यह स्थानीय सामग्रियों के उपयोग और परंपरा में निहित पाक कला के नवाचार को और भी उजागर करती है। मड़ुआ कुकीज़ और मड़ुआ लड्डू जैसे आकर्षक पैकेजिंग वाले आइटम उपहार देने और ले जाने के लिएपारंपरिक स्वादों को आधुनिक सुविधा के साथ पेश करते हैं। मड़ुआ रागी रैप जैसे समकालीन उत्पाद आधुनिक रूप में स्वदेशी अनाजों को परिचित प्रारूपों के साथ मिलाकर विविध ग्राहकों को आकर्षित करते हैं।\n\nभारत पर्व में आईएचएम रांची का यह स्टॉलसोच-समझकर तैयार किए गए मेनू के माध्यम से न केवल झारखंड की पाक कला विरासत को शानदार तरीके से प्रस्तुत करता है, बल्कि लंबे समय से चले आ रहे खान-पान के तौर-तरीकों, पोषण संबंधी जागरूकता और सांस्कृतिक गौरव को भी बढ़ावा देता हैजिससे आगंतुकों को राज्य की समृद्ध और विविध खाद्य परंपराओं का प्रामाणिक स्वाद मिलता है।\n\nपीके/केसी/केके/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "भारतीय खेल प्राधिकरण (साई) के विज्ञान विभाग ने निशानेबाजी और तीरंदाजी में अपने प्रशिक्षकों के लिए विशेष कार्यशाला का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219313&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# भारतीय खेल प्राधिकरण (साई) के विज्ञान विभाग ने निशानेबाजी और तीरंदाजी में अपने प्रशिक्षकों के लिए विशेष कार्यशाला का आयोजन किया\n\n## साई के महानिदेशक श्री हरि रंजन राव ने सभी एथलीटों को सहयोग देने के लिए खेल विज्ञान की पहलों पर बल दियापारंपरिक सिखाने की ज्ञान पद्धति को साक्ष्य-आधारित तौर-तरीकों के साथ जोड़ने के लिए इस कार्यशाला में कोच, खेल वैज्ञानिक, चिकित्सा विशेषज्ञ और खेल विशेषज्ञ एक साथ आए\n\n**प्रकाशन तिथि:** 27 JAN 2026 4:27PM | PIB Delhi\n**रिलीज़ आईडी:** 2219313\n\n---\n\nभारतीय खेल प्राधिकरण (साई) के (तीरंदाजी और निशानेबाजी) के प्रशिक्षकों के लिए चार दिवसीय खेल विज्ञान कार्यशाला सोमवार को नई दिल्‍ली के इंदिरा गांधी खेल परिसर स्थित साई खेल विज्ञान प्रभाग में शुरू हुई।\n\nसाई के सचिव (खेल) और महानिदेशक श्री हरि रंजन राव भी इस कार्यक्रम में उपस्थित रहे। उद्घाटन भाषण देते हुए उन्‍होंने दैनिक प्रशिक्षण परिवेश में खेल विज्ञान के एकीकरण को गहरा करने की आवश्यकता पर बल दिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-27163013TOV3.jpg)\n\nश्री हरि रंजन राव ने कहा,“मंत्रालय और सरकार खेल विज्ञान से जुड़ी पहलों को हर संभव तरीके से पूरा समर्थन देंगे, लेकिन यह महत्वपूर्ण है कि हम सोच-समझकर निवेश करें और परिणाम प्राप्त करने के लिए खेल विज्ञान का सटीक उपयोग करें। खेल विज्ञान का प्रभावी ढंग से उपयोग खिलाड़ियों की सहायता के लिए किया जाना चाहिए, विशेष रूप से उन खेलों में जहां मामूली सुधार भी भागीदारी को पोडियम सफलता में बदल सकता है।”\n\nइन खेलों में साई प्रशिक्षकों के लिए कार्यशाला, प्रशिक्षकों के लिए आयोजित जागरुकता बढ़ाने वाली कार्यशालाओं की श्रृंखला का हिस्सा है। इसकी शुरुआत पिछले वर्ष दिसंबर में हुई थी। इसी तरह की कार्यशालाएं साई खेल विज्ञान विभाग में हॉकी, मुक्केबाजी, कुश्ती, जूडो, एथलेटिक्स और अब निशानेबाजी और तीरंदाजी जैसे विभिन्न खेलों में आयोजित की जा चुकी हैं।\n\nश्री राव ने आगे कहा,“कुशल प्रशिक्षण, चोटों की रोकथाम और खिलाड़ियों का लम्‍बा करियर सुनिश्चित करने में खेल विज्ञान की महत्वपूर्ण भूमिका है। इससे अंततः खिलाड़ियों और उनके परिवारों पर वित्तीय बोझ कम होता है। हम केंद्रों की संख्या बढ़ाकर और राष्ट्रीय शिविरों और उत्कृष्टता केंद्रों में खिलाड़ी सहायता प्रणालियों को मजबूत करके देश भर में खेल विज्ञान सम्‍बंधी सहायता को बढ़ाएंगे।”\n\nइस कार्यशाला में पारंपरिक प्रशिक्षण ज्ञान प्रणाली को साक्ष्य-आधारित तौर-तरीकों के साथ जोड़ने के लिए प्रशिक्षकों, खेल वैज्ञानिकों, चिकित्सा विशेषज्ञों और प्रदर्शन विशेषज्ञों को एक साथ लाया गया है। यह पहल युवा मामले और खेल मंत्रालय द्वारा लड़ने के कौशल, सहनशक्ति, टीम और इन खेलों में प्रशिक्षकों के लिए नियमित क्षमता-निर्माण कार्यक्रम आयोजित करने के व्यापक प्रयास का हिस्सा है। इसका उद्देश्‍य खिलाड़ियों को खेल की परवाह किए बिना एकसमान, विश्व स्तरीय सहायता दिया जाना सुनिश्चित करना है।\n\nइन सिद्धांतों को दैनिक प्रशिक्षण में लागू करने के लिए माननीय केंद्रीय खेल मंत्री डॉ. मनसुख मांडविया और खेल सचिव ने खेल विज्ञान में प्रशिक्षकों को प्रोत्साहित करने की आवश्यकता पर लगातार बल दिया है। साई के खेल विज्ञान विभाग के निदेशक-सह-प्रमुख ब्रिगेडियर (डॉ.) बिभु कल्याण नायक ने कहा।“खेलवैज्ञानिकोंकेसहयोगसेप्रशिक्षकोंकेसाथइसतरहकेकार्यक्रमों से भारतकीपदकजीतनेकीसंभावनाओंमेंसकारात्मकयोगदानमिलेगा। उन्होंने यह भी कहा कि हमारादृष्टिकोणखिलाड़ी-केंद्रित, प्रशिक्षक-नेतृत्व वाला और खेल विज्ञान द्वारा समर्थित है।\n\nइन खेलों पर केंद्रित खेल विज्ञान कार्यशाला का निशानेबाजी और तीरंदाजी जैसे खेलों के लिए प्रदर्शन-उन्मुख दृष्टिकोण है। इन खेलों में मामूली सुधार ही पदक जीतना तय करते हैं। यह कार्यक्रम इस बात पर प्रकाश डालता है कि कैसे बायोमैकेनिक्स, माहौल के अनुसार स्‍वयं को ढालना और स्थिरता प्रशिक्षण से शारीरिक मुद्रा नियंत्रण, निरंतरता और चोट से बचाव में सुधार किया जा सकता है। प्रशिक्षकों को गति विश्लेषण और कोर-स्थिरता पर मुख्‍य रूप से माहौल के अनुसार स्‍वयं को ढालना के व्यावहारिक अनुप्रयोगों से अवगत कराया जाता है।\n\nइन सत्रों का उद्देश्य प्रशिक्षकों को वैज्ञानिक सिद्धांतों को सीधे दैनिक प्रशिक्षण परिवेश में लागू करने में मदद करना है। साथ ही विशिष्ट एथलीटों में तकनीकी दक्षता को सुदृढ़ करना और चोट का जोखिम भी कम करना है।\n\nइस कार्यशाला में शरीर क्रिया विज्ञान, पुनर्प्राप्ति विज्ञान, खेल मनोविज्ञान और खेल चिकित्सा जैसे विषयों को भी शामिल किया गया है, जो एथलीटों की तैयारी के लिए एक समग्र दृष्टिकोण को दर्शाता है। कोच पोषण, जलयोजन, चोट से बचाव, योग आधारित स्‍वास्‍थ्‍य और दीर्घकालिक एथलीट स्वास्थ्य से सम्‍बंधित मॉड्यूल में भाग ले रहे हैं, साथ ही एकाग्रता, दबाव प्रबंधन और भावनात्मक नियंत्रण जैसे विषयों पर व्यावहारिक खेल मनोविज्ञान सत्रों में भी शामिल हो रहे हैं।\n\nगैर-आक्रामक चिकित्सा पद्धति और मस्तिष्‍क प्रशिक्षण तकनीक (न्यूरोफीडबैक), दृश्य ध्यान (विज़ुअलाइज़ेशन), अपनाए जाने योग्‍य तकनीक, डेटा ट्रैकिंग और एआई-आधारित प्रदर्शन फीडबैक पर आधारित उन्नत प्रैक्टिकल सत्रों का उद्देश्य प्रशिक्षकों को प्रशिक्षण और प्रतियोगिता के लिए आधुनिक निगरानी उपकरणों से लैस करना है। ये सत्र, भारतीय खेल प्राधिकरण के इको-सिस्‍टम के साथ-साथ सम्‍बद्ध विभिन्न विभागों के प्रमुख विशेषज्ञों द्वारा संचालित किए जा रहे हैं। इनमें आईजीएससी नई दिल्ली, एनएसएससी बेंगलुरु, सोनीपत, कोलकाता, गांधीनगर और एनएसएनआईएस पटियाला के विशेषज्ञ और साथ ही एनआरएआई और संबद्ध संस्थानों के क्षेत्र विशेषज्ञ शामिल हैं।\n\n****\n\nपीके/केसी/वीके/केके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-27162933MZ5I.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-27162913K6FD.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-271629544LAB.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "नीति आयोग",
    "title": "नीति आयोग द्वारा जयपुर में \"भारत में एंड-ऑफ-लाइफ वाहन (ईएलवी), बेकार टायरों और ई-अपशिष्ट तथा लिथियम-आयन बैटरी में सर्कुलर इकोनॉमी को बढ़ावा देना\" संबंधी विषय पर तीन महत्वपूर्ण रिपोर्ट लॉन्च की गई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219360&reg=3&lang=2",
    "content": "**नीति आयोग**\n\n# नीति आयोग द्वारा जयपुर में \"भारत में एंड-ऑफ-लाइफ वाहन (ईएलवी), बेकार टायरों और ई-अपशिष्ट तथा लिथियम-आयन बैटरी में सर्कुलर इकोनॉमी को बढ़ावा देना\" संबंधी विषय पर तीन महत्वपूर्ण रिपोर्ट लॉन्च की गई\n\n**प्रकाशन तिथि:** 27 JAN 2026 7:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2219360\n\n---\n\nनीति आयोग ने 22 जनवरी,2026 को जयपुर में मटेरियल रिसाइक्लिंग एसोसिएशन ऑफ इंडिया (एमआरएआई) के इंटरनेशनल मटेरियल रिसाइक्लिंग कॉन्फ्रेंस (आईएमआरसी) में \"भारत में एंड-ऑफ-लाइफ वाहनों (ईएलवी),बेकार टायरों और ई-अपशिष्ट तथा लिथियम-आयन बैटरी में सर्कुलर इकोनॉमी को बढ़ावा देने\" संबंधी विषय पर तीन रिपोर्ट लॉन्च कीं। इन रिपोर्टों में भारत में सर्कुलर इकोनॉमी इकोसिस्टम की चुनौतियों का विश्लेषण किया गया है और बुनियादी ढांचे के विकास,क्षेत्र के औपचारिककरण,एक्सटेंडेड प्रोड्यूसर रिस्पॉन्सिबिलिटी (ईपीआर) फ्रेमवर्क को मजबूत करने और रेवेन्यू जेनरेशन के लिए आर्थिक क्षमता बढ़ाने हेतु सुझाव दिए गए।\n\nमाननीय प्रधानमंत्री का 2047 तक विकसित भारत का विजन अनिवार्य रूप से कम कार्बन वाले और संसाधन-कुशल विकास मार्ग पर आधारित है,जिसके लिए स्वच्छ ऊर्जा प्रणालियों के व्यापक कार्यान्वयन की आवश्यकता है। इलेक्ट्रॉनिक और इलेक्ट्रिकल उपकरण,लिथियम-आयन बैटरी और ऑटोमोटिव वाहन,डिजिटलीकरण को सशक्त बनाने,मोबिलिटी में सुधार करने और एनर्जी ट्रांजिशन की प्रक्रिया में महत्वपूर्ण भूमिका निभाएंगे। भारत में इलेक्ट्रिक वाहनों (ईवी) की बिक्री 2016 के 50,000 से बढ़कर 2024 में 2.08 मिलियन हो गई है। सरकार का लक्ष्य 2030 तक कुल वाहन बिक्री में इलेक्ट्रिक वाहनों की हिस्सेदारी 30 प्रतिशत तक पहुँचाना है। परिणामस्वरूप,लिथियम-आयन बैटरी की मांग 2025 के 29 जीडब्ल्यूएच से बढ़कर 2035 तक 248 जीडब्ल्यूएच होने का अनुमान है। इसके साथ ही,भारत में एंड-ऑफ-लाइफ वाहनों (ईएलवी) की संख्या 2025 के 23 मिलियन से बढ़कर 2030 तक 50 मिलियन होने की उम्मीद है। ई-अपशिष्ट भी 2024 के 6.19 एमएमटी से बढ़कर 2030 तक 14 एमएमटी तक पहुँचने का अनुमान है। इन परिस्थितियों में पुराने वाहनों (ईएलवी),बेकार टायरों,ई-अपशिष्ट  और लिथियम-आयन बैटरी का सतत प्रबंधन एक बड़ी चुनौती है। अतः इन क्षेत्रों में सर्कुलर इकोनॉमी को अपनाना न केवल एक पर्यावरणीय आवश्यकता है,बल्कि एक रणनीतिक अनिवार्यता भी है,जो सतत और समावेशी विकास के माध्यम से विकसित भारत 2047 के विजन को साकार करने के लिए अत्यंत महत्वपूर्ण है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/nitipic27012026B4P0.jpg)\n\nइन रिपोर्टों को संबंधित मंत्रालयों,नियामकों,उद्योग जगत और नॉलेज पार्टनर सहित प्रमुख हितधारकों के साथ व्यापक विचार-विमर्श के माध्यम से विकसित किया गया है। ये रिपोर्ट वर्तमान चुनौतियों की सामयिक और विस्तृत समीक्षा प्रस्तुत करती हैं,साथ ही सर्कुलर इकोनॉमी की दिशा में परिवर्तन को तेज करने के लिए व्यावहारिक और प्रभावी सुझाव भी प्रदान करती हैं। ये पहल भारत में संसाधन दक्षता में सुधार करेंगी,सामग्री सुरक्षा को मजबूत करेंगी और स्थिरता को बढ़ावा देंगी।\n\nइन रिपोर्ट को यहाँ देखा जा सकता है:\n\nhttps://niti.gov.in/sites/default/files/2026-01/Enhancing-Circular-Economy-of-End-of-Life-Vehicles-ELVs-in-India.pdf\n\nhttps://niti.gov.in/sites/default/files/2026-01/Enhancing-Circular-Economy-of-Waste-Tyres-in-India.pdf\n\nhttps://niti.gov.in/sites/default/files/2026-01/Advancing-Circular-Economy-of-Waste-Electronic-and-Electrical-Equipment-Ewaste-and-Lithium-Ion-Batteries-in-India.pdf\n\n************\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "संघ लोक सेवा आयोग",
    "title": "संघ लोक सेवा आयोग ने दिसंबर, 2025 के भर्ती परिणामों की घोषणा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219051&reg=3&lang=2",
    "content": "**संघ लोक सेवा आयोग**\n\n# संघ लोक सेवा आयोग ने दिसंबर, 2025 के भर्ती परिणामों की घोषणा की\n\n**प्रकाशन तिथि:** 27 JAN 2026 1:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2219051\n\n---\n\nसंघ लोक सेवा आयोग ने दिसंबर,2025के निम्नलिखित भर्ती परिणामों को अंतिम रूप दिया है।अनुशंसित उम्मीदवारों को डाक के जरिए व्यक्तिगत रूप से सूचित कर दिया गया है। अन्य उम्मीदवारों के आवेदनों पर यथोचित रूप से विचार किया गयालेकिन खेद है कि उन्हें साक्षात्कार के लिए आमंत्रित करना अथवा पद के लिए उनकी सिफारिश करना संभव नहीं हो पाया।\n\nपरिणाम देखने के लिए यहां क्लिक करें:\n\n****\n\nपीके/केसी/बीयू/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "अंतर्राष्ट्रीय डेटा गोपनीयता दिवस",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219284&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# अंतर्राष्ट्रीय डेटा गोपनीयता दिवस\n\n## भारत के विकसित होते डिजिटल प्रणाली में विश्वास को मजबूत करना\n\n**प्रकाशन तिथि:** 27 JAN 2026 2:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2219284\n\n---\n\nप्रमुख बातें\n\nपरिचय\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image006GSSF.png](https://static.pib.gov.in/WriteReadData/userfiles/image/image006GSSF.png)\n\nडेटा गोपनीयता दिवसप्रतिवर्ष 28 जनवरी को अंतरराष्ट्रीय स्तर पर मनाया जाता है। इसका उद्देश्य डिजिटल युग में व्यक्तिगत डेटा और गोपनीयता की सुरक्षा के महत्व के बारे में जागरूकता बढ़ाना है।इसेडेटा संरक्षण दिवसके रूप में भी जाना जाता है। इस दिवस की शुरूआत 2006 में यूरोप परिषद द्वारा कन्वेंशन 108 पर हस्ताक्षर की स्मृति में की गई थी जो डेटा संरक्षण पर दुनिया की पहली कानूनी रूप से बाध्यकारी अंतरराष्ट्रीय संधि है।\n\nडेटा गोपनीयताजिम्मेदार डिजिटल शासन का मूलभूत स्तंभहै। यह व्यापक डिजिटल सार्वजनिक मंचों पर नागरिकों की व्यक्तिगत जानकारी की सुरक्षा और संरक्षण करती है। डेटा गोपनीयतासरकारी डिजिटल सेवाओं में विश्वास को मजबूत करकेजनता का भरोसाबढ़ाती है। मजबूत डेटा गोपनीयता ढांचे डिजिटल प्रौद्योगिकियों को सुरक्षित, नैतिक और संरक्षित तरीके से अपनाने को बढ़ावा देकरजिम्मेदार डिजिटल उपयोग को सक्षम बनाते हैं। ये दुरुपयोग को रोककर,साइबर खतरों को कम करके और डेटा से संबंधित धोखाधड़ी की पहचान करकेडेटा और साइबर जोखिमों को कम करने मेंभी मदद करते हैं। इसके अलावा, मजबूत डेटा सुरक्षा व्यवस्थापारदर्शिता, प्रभावी निगरानी और स्पष्ट रूप से परिभाषित संस्थागत जिम्मेदारियों को सुनिश्चित करकेशासन और जवाबदेहीको बढ़ाती है।\n\nतेजी से विकसित हो रहे डिजिटल समाज में, विश्वास, सुरक्षा और समावेश को बनाए रखने के लिए व्यक्तिगत डेटा की सुरक्षा आवश्यक है। जैसे-जैसे डिजिटल सार्वजनिक प्लेटफॉर्म का दायरा और प्रभाव बढ़ता जा रहा है, डेटा गोपनीयता के प्रति मजबूत प्रतिबद्धता यह सुनिश्चित करती है कि नवाचार नागरिक-केंद्रित, नैतिक और जवाबदेह बना रहे। डेटा गोपनीयता दिवस मनाना डिजिटल अधिकारों की रक्षा में सरकारों, संस्थानों और नागरिकों की सामूहिक जिम्मेदारी को सुदृढ़ करता है।\n\nभारत की बढ़ती डिजिटल उपस्थिति और गोपनीयता की अनिवार्यता\n\nदेश के तीव्र डिजिटलीकरण ने नागरिकों के राज्य के साथ संवाद करने, सेवाओं तक पहुंचने और शासन में भाग लेने के तरीके को बदल दिया है। डिजिटल प्लेटफॉर्म अब जनसंख्या के व्यापक स्तर पर काम कर रहे हैं, जिससे डेटा एक महत्वपूर्ण सार्वजनिक संसाधन बन गया है जो सेवा वितरण, समावेशन और नवाचार का आधार है। इस बदलाव ने दक्षता और सुलभता प्रदान करने के साथ-साथ व्यक्तिगत डेटा की सुरक्षा के महत्व को भी बढ़ा दिया है। भारत के डिजिटल विस्तार के साथ-साथ, डिजिटल प्रणालियों में गोपनीयता और सुरक्षा को समाहित करना शासन की एक प्रमुख प्राथमिकता बन गई है।\n\n28जनवरी को अंतर्राष्ट्रीयडेटा गोपनीयता दिवसका पालन करनाजिम्मेदार डेटा प्रथाओं, जन जागरूकता और विश्वास-आधारित डिजिटल शासन के प्रति देश की प्रतिबद्धता को सुदृढ़ करता है। भारत के डिजिटल प्लेटफॉर्मों के विस्तार और जटिलता को देखते हुए,डिज़ाइन में गोपनीयता को शामिल करना,सशक्त निगरानी और संस्थागत जवाबदेहीसुनिश्चित करना डिजिटल नवाचार को सुरक्षित, समावेशी और नागरिक-केंद्रित बनाए रखने के लिए महत्वपूर्ण होगा।\n\nराष्ट्रीय डेटा गोपनीयता और सुरक्षा तत्परता\n\nजैसे-जैसे डिजिटल प्रौद्योगिकियां शासन, सेवा वितरण और आर्थिक गतिविधियों का आधार बनती जा रही हैं, डेटा गोपनीयता और साइबर सुरक्षा को मजबूत बनाना एक राष्ट्रीय प्राथमिकता बन गया है। देश के बढ़ते डिजिटल परितंत्र को एक मजबूत कानूनी और संस्थागत ढांचे की जरूरत है जो व्यक्तिगत डेटा की सुरक्षा करे, डिजिटल लेनदेन को सुरक्षित बनाए और नागरिकों तथा व्यवसायों के बीच विश्वास का निर्माण करे। इसके लिए, भारत ने एक व्यापक और विकसित नियामक ढांचा स्थापित किया है जो गोपनीयता संरक्षण को नवाचार, जवाबदेही और अनुपालन में आसानी के साथ संतुलित करता है।\n\nसूचना प्रौद्योगिकी (आईटी) अधिनियम, 2000\n\nसूचनाप्रौद्योगिकी अधिनियम, 2000देश के साइबर क्षेत्र से संबंधित प्रमुख कानून है, जोई-गवर्नेंस,डिजिटल वाणिज्य और साइबर सुरक्षाके लिए कानूनी आधार प्रदान करता है। राष्ट्रीय डेटा संरक्षण और साइबर सुरक्षा उद्देश्यों के अनुरूप, यह अधिनियमइलेक्ट्रॉनिक अभिलेखों और डिजिटल हस्ताक्षरोंको कानूनी मान्यता देता है, जिससे सुरक्षित ऑनलाइन लेनदेन और सार्वजनिक सेवाओं का डिजिटल वितरण संभव हो पाता है। यह अधिनियमसाइबर विवादों के लिए न्यायनिर्णय और अपीलीय निकायों के साथ-साथ राष्ट्रीय घटना प्रतिक्रिया एजेंसी के रूप मेंसीईआरटी-इनसहित प्रमुखसाइबर सुरक्षा और नियामक तंत्र भी स्थापित करता है।धारा3, 3ए, 6, 46, 69एऔर70बीजैसे प्रावधान सामूहिक रूप से प्रमाणीकरण, ई-गवर्नेंस, न्यायनिर्णय, राष्ट्रीय सुरक्षा के लिए सामग्री अवरोधन और साइबर घटना प्रबंधन का समर्थन करते हैं, जिससे देश के लिए एक मजबूत और सुरक्षित डिजिटल ढांचा तैयार होता है।\n\nसूचना प्रौद्योगिकी (मध्यस्थ दिशानिर्देश और डिजिटल मीडिया आचार संहिता) नियम, 2021\n\nसूचना प्रौद्योगिकी अधिनियम के अंतर्गत अधिसूचित सूचना प्रौद्योगिकी (मध्यस्थ दिशानिर्देश एवं डिजिटल मीडिया आचार संहिता) नियम, 2021, भारत की विकसित होती डेटा सुरक्षा और साइबर सुरक्षा जरूरतों के अनुरूप तैयार किए गए हैं। ये नियम मध्यस्थों के लिए उचित सावधानी संबंधी आवश्यकताओं को निर्धारित करते हैं ताकि एक सुरक्षित, विश्वसनीय और पारदर्शी ऑनलाइन वातावरण सुनिश्चित किया जा सके। नियमों के तहत, सभी मध्यस्थों को उपयोगकर्ताओं या पीड़ितों की शिकायतों का समयबद्ध तरीके से समाधान करने के लिए एक सशक्त शिकायत निवारण तंत्र स्थापित करना अनिवार्य है।\n\nडिजिटल व्यक्तिगत डेटा संरक्षण (डीपीडीपी) अधिनियम, 2023\n\n11 अगस्त 2023 को लागू डीपीडीपीअधिनियम, 2023, डिजिटल माध्यमों से एकत्रित व्यक्तिगत डेटा से जानकारी निकाले जाने को नियंत्रित करता है, जिसमें ऑफलाइन स्रोतों से डिजिटाइज़ किया गया डेटा भी शामिल है। यह अधिनियम व्यक्तिगत गोपनीयता की रक्षा और नवाचार, सेवा वितरण और आर्थिक विकास को बढ़ावा देने के लिए डेटा के वैध उपयोग को सक्षम बनाने के बीच सावधानीपूर्वक संतुलन स्थापित करने का प्रयास करता है। यहसभी हितधारकों के लिए स्पष्टता, समझने में आसानी और व्यावहारिक अनुपालन सुनिश्चित करने के लिएसरल,सुलभ,तर्कसंगत और कार्रवाई योग्य(सरल)दृष्टिकोण का अनुसरण करता है।\n\nभारतीय डेटा संरक्षण बोर्ड:अधिनियम की एक प्रमुख संस्थागत विशेषताभारतीय डेटा संरक्षण बोर्डकी स्थापना है, जिसकी जिम्मेदारी अनुपालन की निगरानी करने, डेटा उल्लंघनों की जांच करने और समय पर सुधारात्मक कार्रवाई सुनिश्चित करने की है। यह बोर्ड अधिनियम के प्रावधानों को लागू करने और निवारण एवं प्रवर्तन के लिए एक प्रभावी, जवाबदेह तंत्र प्रदान करके जनता के विश्वास को मजबूत करने में केंद्रीय भूमिका निभाता है।\n\nमूल रूप से, डीपीडीपी अधिनियम नागरिकों को डेटा प्रिंसिपल के रूप में सशक्त बनाता है, जिससे लोगों को स्पष्ट अधिकार, उनके व्यक्तिगत डेटा पर अधिक नियंत्रण और उन्हें भारत के डेटा संरक्षण ढांचे के केंद्र में रखा जाता है इस आश्वासन के साथ कि ऐसे डेटा को संभालने वाले संगठन जिम्मेदार, पारदर्शी और जवाबदेह बने रहेंगे।\n\nडीपीडीपी अधिनियम, 2023के अंतर्गत नागरिकों के अधिकार और संरक्षण\n\nसहमति देने या अस्वीकार करने का अधिकार:\n\nव्यक्तिके पासअपनी व्यक्तिगत जानकारी के उपयोग की अनुमति देने या अस्वीकार करने का विकल्प होता है।\n\nयह जानने का अधिकार कि डेटा का उपयोग कैसे किया जाता है:\n\nव्यक्तियह जानकारी प्राप्त कर सकते हैं कि कौन सा व्यक्तिगत डेटा एकत्र किया गया है, इसे क्यों एकत्र किया गया है और इसका उपयोग कैसे किया जा रहा है।\n\nव्यक्तिगत डेटा तक पहुंच का अधिकार:\n\nव्यक्तिडेटा फिड्यूशरी द्वारा संसाधित किए गए अपने व्यक्तिगत डेटा का सारांश मांग सकते हैं।\n\nव्यक्तिगत डेटा को सही करने का अधिकार:\n\nव्यक्तिअपने व्यक्तिगत डेटा में मौजूद अशुद्ध या अपूर्ण जानकारी में सुधार का अनुरोध कर सकते हैं।\n\nव्यक्तिगत डेटा को अद्यतन करने का अधिकार:\n\nव्यक्तिअपने नया पता या नए संपर्क नंबर जैसे विवरण में बदलाव होने पर, इन्हें अद्यतन करने का अनुरोध कर सकता है।\n\nव्यक्तिगत डेटा को मिटाने का अधिकार:\n\nकुछ परिस्थितियों में व्यक्ति अपने व्यक्तिगत डेटा को मिटाने का अनुरोध कर सकते हैं। डेटा न्यासीय को इस अनुरोध पर विचार करना और कार्रवाई करना आवश्यक है।.\n\nकिसी अन्य व्यक्ति को नामांकित करने का अधिकार:\n\nप्रत्येक व्यक्ति अपनी मृत्यु या अक्षमता की स्थिति में अपनी ओर से अपने डेटा अधिकारों का प्रयोग करने के लिए किसी को नियुक्त कर सकता है।\n\nनब्बे दिनों के भीतर अनिवार्य उत्तर:\n\nडेटा न्यासीय को एक्सेस, सुधार, अपडेट या मिटाने से संबंधित सभी अनुरोधों को अधिकतम नब्बे दिनों के भीतर निपटाना आवश्यक है, जिससे समयबद्ध कार्रवाई और जवाबदेही सुनिश्चित हो सके।\n\nव्यक्तिगत डेटा उल्लंघन के दौरान सुरक्षा:\n\nडेटा को लेकर यदि कोई उल्लंघन होता है, तोसंबंधित व्यक्तियों कोयथाशीघ्र इसकी सूचना दी जानी चाहिए। संदेश में यह स्पष्ट रूप से बताया जाना चाहिए कि क्या हुआ और संबंधित व्यक्ति अब क्या कदम उठा सकते हैं।\n\nपूछताछ और शिकायतों के लिए स्पष्ट संपर्क सूत्र:\n\nडेटा न्यासीय को व्यक्तिगत डेटा से संबंधित प्रश्नों के लिए एक संपर्क सूत्र प्रदान करना होगा। यह एक नामित अधिकारी या डेटा संरक्षण अधिकारी हो सकता है।\n\nबच्चों के लिए विशेष सुरक्षा:\n\nजब किसी बच्चे का व्यक्तिगत डेटा शामिल होता है, तो माता-पिता या अभिभावक की सत्यापित सहमति आवश्यक होती है। यह सहमति तब तक आवश्यक है जब तक कि डेटा का प्रसंस्करण स्वास्थ्य सेवा, शिक्षा या तत्क्षण सुरक्षा जैसी आवश्यक सेवाओं से संबंधित न हो।\n\nदिव्यांगजनों के लिए विशेष सुरक्षा:\n\nयदि कोई दिव्यांगव्यक्तिसहायता प्राप्त होने के बावजूद भी कानूनी निर्णय लेने में असमर्थ है, तो उसके कानूनी अभिभावक की सहमति आवश्यक है। इस अभिभावक का सत्यापन संबंधित कानूनों के तहत किया जाना चाहिए।\n\nडिजिटल व्यक्तिगत डेटा संरक्षण नियम, 2025\n\n13नवंबर2025को डिजिटलव्यक्तिगत डेटा संरक्षण नियम, 2025कोअधिसूचितकिया गया था जोडीपीडीपी अधिनियम, 2023को क्रियान्वित करते हुएदेश के डेटा संरक्षण ढांचे को मजबूत बनाते हैं। ये नियम मिलकर एकस्पष्ट,नागरिक-केंद्रित व्यवस्थास्थापित करते हैं जो नवाचार और जिम्मेदार उपयोग को सक्षम बनाते हुए व्यक्तिगत डेटा की सुरक्षा करती है।\n\nये नियम नागरिकों को लागू करने योग्य अधिकार प्रदानकरके, संगठनों की जवाबदेही बढ़ाकर और डेटा के दुरुपयोग तथा अनधिकृत शोषण पर अंकुश लगाकरव्यक्तियों को केंद्र में रखते हैं।\n\nडीपीडीपी अधिनियम और नियममिलकरनियामक स्पष्टता प्रदान करते हैं और नवाचार के साथ गोपनीयता को संतुलित करते हैं, जिससे एकसुरक्षित,पारदर्शी और भविष्य के लिए तैयार डिजिटल अर्थव्यवस्था कोमदद मिलतीहै।\n\nकुल मिलाकर, ये रूपरेखाएं देश में डेटा प्रबंधन के लिए एक सुसंगत और दूरदर्शी दृष्टिकोण प्रस्तुत करती हैं। अधिकारों, जिम्मेदारियों और प्रवर्तन तंत्रों को स्पष्ट रूप से परिभाषित करके, ये उपाय संस्थागत जवाबदेही को मजबूत करते हैं, नागरिकों को सशक्त बनाते हैं और डिजिटल प्रणालियों में विश्वास को बढ़ावा देते हैं। भारत की डिजिटल अर्थव्यवस्था का विस्तार औरजटिलता लगातार बढ़ती जा रही है। ऐसे में, यह मजबूत कानूनी और नियामक आधार यह सुनिश्चित करता है कि डेटा-आधारित नवाचार सुरक्षित, पारदर्शी और नागरिक-केंद्रित बना रहे, जिससे भारत एक लचीले और भविष्य के लिए तैयार डिजिटल परितंत्र के लिए तत्पर हो सके।\n\nडेटा सुरक्षा के लिए अतिरिक्त राष्ट्रीय उपाय\n\nभारत सरकार ने खुले, सुरक्षित, भरोसेमंद और जवाबदेह इंटरनेट परितंत्र को सुनिश्चित करने के उद्देश्य से साइबर सुरक्षा मानकों को मजबूत करने, डिजिटल बुनियादी ढांचे को सुदृढ़ करने और साइबर जागरूकता को बढ़ावा देने के लिए कई पहलें की हैं। बढ़ते साइबर खतरों को देखते हुए, निम्नलिखित उपाय लागू किए गए हैं:\n\nये पहलें साइबर सुरक्षा के प्रति भारत सरकार के व्यापक और दूरदर्शी दृष्टिकोण को दर्शाती हैं, जिसमें मानक, क्षमता निर्माण, नागरिक जागरूकता और संकटकालीन तैयारी शामिल हैं। संस्थागत तंत्रों को मजबूत करके और वैश्विक सर्वोत्तम प्रथाओं के अनुरूप ढलकर, भारत उभरते साइबर खतरों के मद्देनजर अपने डिजिटल परितंत्र में विश्वास, लचीलापन और सुरक्षा को लगातार बढ़ा रहा है।\n\nनिष्कर्ष\n\nडेटा गोपनीयता दिवस इस बात की याद दिलाता है कि विश्वास भारत के तेजी से बढ़ते डिजिटल परितंत्र की आधारशिला है। जैसे-जैसे डिजिटल सार्वजनिक अवसंरचना देश भर में शासन, सेवा वितरण और रोजमर्रा की जिंदगी को आकार दे रही है, व्यक्तिगत डेटा की सुरक्षा केवल एक तकनीकी आवश्यकता नहीं बल्कि एक लोकतांत्रिक अनिवार्यता है। भारत के विकसित होते कानूनी ढांचे, मजबूत संस्थागत तंत्र और नागरिक केंद्रित पहलें यह सुनिश्चित करने की दृढ़ प्रतिबद्धता को दर्शाती हैं कि डिजिटल नवाचार सुरक्षित, नैतिक और जवाबदेह बना रहे।\n\nडिजिटल व्यक्तिगत डेटा संरक्षण ढांचा लागू होने, साइबर सुरक्षा संस्थानों को मजबूत करने और क्षमता निर्माण एवं जागरूकता पर निरंतर निवेश के साथ, देश एक सुरक्षित और भविष्य के लिए तैयार डिजिटल वातावरण की ओर तेजी से अग्रसर है। डेटा गोपनीयता के महत्व को पहचानना सरकार, डिजिटल प्लेटफॉर्म और नागरिकों की साझा जिम्मेदारी को मजबूत करता है कि वे व्यक्तिगत डेटा की सुरक्षा करें, विश्वास कायम करें और यह सुनिश्चित करें कि भारत का डिजिटल परिवर्तन समावेशी, लचीला और नागरिक केंद्रित बना रहे।\n\nसंदर्भ\n\nसंचार मंत्रालय\n\nइलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालय\n\nगृह मंत्रालय\n\nपीआईबी मुख्यालय\n\nडेटा संरक्षण दिवस,यूरोपीय संघ\n\nडेटा संरक्षण दिवस,यूरोप परिषद\n\nअन्य\n\nपीडीएफ देखने के लिए यहां क्लिक करें\n\nपीआईबी अनुसंधान\n\n******\n\nपीके/केसी/एके/एम\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004CF62.png](https://static.pib.gov.in/WriteReadData/userfiles/image/image004CF62.png)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image005T0VK.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image005T0VK.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image007X9SG.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image007X9SG.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image008NGAF.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image008NGAF.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image009WEWA.png](https://static.pib.gov.in/WriteReadData/userfiles/image/image009WEWA.png)",
    "state": "IndianGovt"
  },
  {
    "department": "भारतीय प्रतिस्पर्धा आयोग",
    "title": "सीसीआई ने नाइट्रो एशिया होल्डिंग्स II प्राइवेट लिमिटेड द्वारा नेशनल हाइवेज इंफ्रा ट्रस्ट में कुछ यूनिट हिस्सेदारी के प्रस्तावित अधिग्रहण को मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219301&reg=3&lang=2",
    "content": "**भारतीय प्रतिस्पर्धा आयोग**\n\n# सीसीआई ने नाइट्रो एशिया होल्डिंग्स II प्राइवेट लिमिटेड द्वारा नेशनल हाइवेज इंफ्रा ट्रस्ट में कुछ यूनिट हिस्सेदारी के प्रस्तावित अधिग्रहण को मंजूरी दी\n\n**प्रकाशन तिथि:** 27 JAN 2026 7:09PM | PIB Delhi\n**रिलीज़ आईडी:** 2219301\n\n---\n\nभारतीय प्रतिस्पर्धा आयोग (सीसीआई) ने नाइट्रो एशिया होल्डिंग्स II प्राइवेट लिमिटेड द्वारा नेशनल हाइवेज इंफ्रा ट्रस्ट में कुछ यूनिट हिस्सेदारी के प्रस्तावित अधिग्रहण को मंजूरी दे दी है।\n\nप्रस्तावित संयोजन में अधिग्रहणकर्ता द्वारा पंजीकृत स्टॉक एक्सचेंज पर ऑन-मार्केट लेनदेन के माध्यम से टारगेट कंपनी की कुछ यूनिटहोल्डिंग का अधिग्रहण करने की परिकल्पना की गई है।\n\nनाइट्रो एशिया होल्डिंग्स II प्राइवेट लिमिटेड सिंगापुर में निगमित एक विशेष प्रयोजन वाहन (एसपीवी) है, जिसकी प्रमुख व्यावसायिक गतिविधियों में शेयरों, डिबेंचर, बॉन्ड और अन्य प्रकार की प्रतिभूतियों, अचल संपत्ति और अन्य मूर्त और अमूर्त संपत्तियों सहित इक्विटी और गैर-इक्विटी संपत्तियों का स्वामित्व रखना शामिल है।\n\nनेशनल हाइवेज इंफ्रा ट्रस्ट एक इंफ्रास्ट्रक्चर इन्वेस्टमेंट ट्रस्ट है जो एसईबीआई (इंफ्रास्ट्रक्चर इन्वेस्टमेंट ट्रस्ट्स) रेगुलेशन, 2014 (संशोधित रूप में) के तहत भारतीय प्रतिभूति और विनिमय बोर्ड के साथ पंजीकृत है।\n\nइस ट्रस्ट के निवेश संबंधी उद्देश्य प्रभावी कानून के अनुसार अनुमत इन्फ्रास्ट्रक्चर निवेश ट्रस्ट के रूप में गतिविधियों का संचालन करना और निवेश करना है। इसमें भारत में एसपीवी में निवेश करना भी शामिल है, जैसा कि इनविटेशनल इन्वेस्टमेंट ट्रस्ट विनियमों के तहत अनुमत है।\n\nआयोग का विस्तृत आदेश बाद में जारी किया जाएगा।\n\nपीके/केसी/एसकेएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "भारतीय प्रतिस्पर्धा आयोग",
    "title": "भारतीय प्रतिस्पर्धा आयोग सीसीआई ने एलियट एसोसिएट्स, एल.पी., एलियट इंटरनेशनल, एल.पी. तथा लिवरपूल लिमिटेड पार्टनरशिप (अधिग्रहणकर्ता) द्वारा टोयोटा इंडस्ट्रीज कॉर्पोरेशन के कुछ शेयरों के अधिग्रहण को मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219303&reg=3&lang=2",
    "content": "**भारतीय प्रतिस्पर्धा आयोग**\n\n# भारतीय प्रतिस्पर्धा आयोग सीसीआई ने एलियट एसोसिएट्स, एल.पी., एलियट इंटरनेशनल, एल.पी. तथा लिवरपूल लिमिटेड पार्टनरशिप (अधिग्रहणकर्ता) द्वारा टोयोटा इंडस्ट्रीज कॉर्पोरेशन के कुछ शेयरों के अधिग्रहण को मंजूरी दी\n\n**प्रकाशन तिथि:** 27 JAN 2026 7:09PM | PIB Delhi\n**रिलीज़ आईडी:** 2219303\n\n---\n\nभारतीय प्रतिस्पर्धा आयोग ने एलियट एसोसिएट्स, एल.पी., एलियट इंटरनेशनल, एल.पी. तथा द लिवरपूल लिमिटेड पार्टनरशिप (अधिग्रहणकर्ता) द्वारा टोयोटा इंडस्ट्रीज कॉर्पोरेशन के कुछ इक्विटी शेयरों तथा मताधिकारों के अधिग्रहण को मंजूरी दी है। प्रस्तावित अधिग्रहण टोक्यो स्टॉक एक्सचेंज (टीएसई) के प्राइम मार्केट तथा/या नागोया स्टॉक एक्सचेंज (नागोया एसई) के प्रीमियर मार्केट पर एक या एकाधिक बाजार खरीद के माध्यम से टोयोटा इंडस्ट्रीज कॉर्पोरेशन के कुछ इक्विटी शेयरों तथा मताधिकारों के अधिग्रहण से संबंधित है।एलियट एसोसिएट्स, एल.पी. एक सीमित साझेदारी है, जिसका प्रबंधन तथा/या सलाह एलियट इन्वेस्टमेंट मैनेजमेंट एल.पी. (ईआईएम) द्वारा किया जाता है।\n\nएलियट इंटरनेशनल,एल.पी.एक सीमित साझेदारी है,जिसका प्रबंधन तथा/या सलाह ईआईएम द्वारा किया जाता है। द लिवरपूल लिमिटेड पार्टनरशिप एक सीमित साझेदारी है,जिसका प्रबंधन तथा/या सलाह ईआईएम द्वारा किया जाता है।टोयोटा इंडस्ट्रीज कॉर्पोरेशन टीएसई तथा नागोया एसई पर सार्वजनिक रूप से सूचीबद्ध है। यह मुख्य रूप से ऑटोमोबाइल्स,मटेरियल हैंडलिंग उपकरण(जैसे लिफ्ट ट्रक तथा स्वचालित लॉजिस्टिक्स समाधान), तथा टेक्सटाइल मशीनरी के निर्माण तथा बिक्री में संलग्न है।आयोग के विस्तृत आदेश की जानकारी बाद में दी जाएगी।\n\n******\n\nपीके/केसी/एमएम",
    "state": "IndianGovt"
  },
  {
    "title": "Order No.51 LA 2026:-Grant of 6th State Award for the year 2025 on the occasion of Republic Day 2026.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601271017892378.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Extension of Circular: Filling Up of Junior Accounts Officer Posts on Deputation Basis at Kavaratti",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17694955378147.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Result of Best Performance Award for Person with Disabilities 2025-26-Reg.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17690635744658.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]