[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "सेशेल्स के राष्ट्रपति के साथ जॉइंट प्रेस स्टेटमेंट के दौरान प्रधानमंत्री का प्रेस स्टेटमेंट",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225351&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# सेशेल्स के राष्ट्रपति के साथ जॉइंट प्रेस स्टेटमेंट के दौरान प्रधानमंत्री का प्रेस स्टेटमेंट\n\n**प्रकाशन तिथि:** 09 FEB 2026 2:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2225351\n\n---\n\nYour Excellency, डॉक्टर पैट्रिक अर्मिनी,दोनों देशों के delegates,मीडिया के साथियों,नमस्कार,राष्ट्रपति अर्मिनी और उनके delegation का भारत में स्वागत करते हुए मुझे अत्यंत प्रसन्नता हो रही है।सेशेल्स के राष्ट्रपति के रूप में चुने जाने पर मैं उन्हें 140 करोड़ भारतवासियों की ओर से हार्दिक बधाई और शुभकामनाएं देता हूँ।राष्ट्रपति के रूप में यह उनकी पहली भारत यात्रा है। उनकी यह यात्रा ऐसे शुभ वर्ष में हो रही है जब सेशेल्स का पचासवां स्वतंत्रता दिवस और हमारे राजनयिक संबंधों की पचासवीं वर्षगांठ मनाई जा रही है। मुझे विश्वास है कि ये milestones हमें निरंतर नई ऊंचाइयों को छूने के लिए प्रेरित करते रहेंगे।Friends,भारत और सेशेल्स के संबंध केवल राजनयिक संपर्क तक सीमित नहीं है। हिंद महासागर की लहरें सदियों से हमारे लोगों को जोड़ती आई हैं। इसके तटों पर दोनों देशों के बीच व्यापार बढ़ा, संस्कृतियाँ मिलीं और विश्वास की परंपराएँ मजबूत होती गईं।India and Seychelles are connected not just by geography, but by history, trust and a shared vision for the future.हमारा नाता कल, आज, और आने वाले कल का है। एक maritime neighbour और विश्वसनीय साझेदार के रूप में सेशेल्स भारत के MAHASAGAR Vision का अभिन्न अंग है। हमारा सहयोग जल, थल और नभ को समाहित करता है।आज की चर्चाओं में हमने इस साझेदारी को और अधिक सशक्त बनाने का मार्ग प्रशस्त किया। अपने आर्थिक सहयोग को और सुदृढ़ बनाने के लिए नए अवसरों की तलाश जारी रखने पर हम सहमत हैं।Local Currencies में व्यापार बढ़ाने के साथ साथ हम FinTech और Digital Solutions में भी आगे बढ़ेंगे।विकास साझेदारी भारत–सेशेल्स संबंधों की मजबूत नींव रही है। हमारे सभी प्रयास सेशेल्स की प्राथमिकताओं और आवश्यकताओं पर आधारित रहे हैं। इस दिशा में आगे बढ़ते हुए आज हम 175 मिलियन डॉलर के Special Economic Package की घोषणा करने जा रहे हैं। यह पैकेज social housing, e-mobility, vocational training, स्वास्थ्य, रक्षा, और maritime security जैसे क्षेत्रों में ठोस परियोजनाओं को सपोर्ट देगा। इन पहलों से सेशेल्स के लोगों, विशेषकर युवाओं, के लिए रोज़गार और कौशल के नए अवसर सृजित होंगे।सेशेल्स की capacity building में भारत के ITEC प्रोग्राम की महत्वपूर्ण भूमिका रही है। मुझे खुशी है कि सेशेल्स के civil servants की भारत में ट्रेनिंग के लिए आज MOU किया जा रहा है।टेक्नॉलजी के क्षेत्र में करीबी सहयोग से हम अपने सहयोग को एक futuristic दिशा दे रहे हैं। आज Digital Transformation पर MOU हो रहा है। इसके तहत हम भारत का सफल अनुभव सेशेल्स के साथ साझा करेंगे।स्वास्थ्य क्षेत्र में सेशेल्स के लिए भारत एक स्थिर और भरोसेमंद साझेदार रहा है। किफायती और quality medicines की supply, मेडिकल टूरिज़्म, और health infrastructure के विकास में हम सेशेल्स के साथ मिलकर आगे बढ़ेंगे। ऊर्जा और जलवायु के क्षेत्र में हमारा सहयोग sustainable development की साझा प्रतिबद्धता से प्रेरित है। हम renewable energy, resilience और climate-adaptive solutions पर अपने सहयोग को और विस्तार देंगे।Friends,Maritime neighbours के रूप में Blue Economy हमारे लिए स्वाभाविक सहयोग का क्षेत्र है। हम, Marine Research, Capacity Building, Data Sharing जैसे क्षेत्रों में भारत की विशेषज्ञता सेशेल्स के साथ साझा करेंगे।रक्षा सहयोग और maritime सुरक्षा हमारी साझेदारी के महत्वपूर्ण स्तंभ हैं। Colombo Security Conclave से full member के तौर पर हम सेशेल्स का स्वागत करते हैं। इससे हमारा आपसी समन्वय सुदृढ़ होगा, और हिन्द महासागर में शांति और स्थिरता सुनिश्चित करने के प्रयासों को बल मिलेगा।Together, we will shape not just bilateral cooperation, but a shared future for the Indian Ocean.Friends,भारत–सेशेल्स संबंधों की सबसे बड़ी शक्ति हमारे people-to-people ties हैं। सेशेल्स में बसे भारतीय समुदाय ने सेशेल्स के सामाजिक और आर्थिक जीवन में उल्लेखनीय योगदान दिया है। साथ साथ उन्होंने हमारी मित्रता को पीढ़ी दर पीढ़ी मजबूत भी किया है।आज हमने पर्यटन, शिक्षा, संस्कृति और खेल के माध्यम इन संबंधों को और सशक्त बनाने पर विचार विमर्श किया। हम दोनों देशों के युवाओं के बीच आदान प्रदान बढ़ाने पर विशेष बल देंगे।Friends,आज की बैठक से यह स्पष्ट है कि भारत और सेशेल्स की साझेदारी एक नए चरण में प्रवेश कर रही है। सभी क्षेत्रों में आगे बढ़ने के लिए आज हम India-Seychelles Joint Vision जारी करने जा रहे हैं। यह Vision आने वाले वर्षों में हमारे सहयोग का roadmap बनेगा।Excellency,मैं एक बार फिर आपकी भारत यात्रा और भारत के प्रति आपकी अटूट मित्रता और प्रतिबद्धता के लिए आपका हृदय से आभार व्यक्त करता हूँ।बहुत बहुत धन्यवाद।\n\n****\n\nMJPS/ST",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने छात्रों की असीमित क्षमताओं और परीक्षा पे चर्चा की प्रेरणादायक भावना को दर्शाते हुए एक संस्कृत सुभाषित साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225310&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने छात्रों की असीमित क्षमताओं और 'परीक्षा पे चर्चा' की प्रेरणादायक भावना को दर्शाते हुए एक संस्कृत सुभाषित साझा किया\n\n**प्रकाशन तिथि:** 09 FEB 2026 9:06AM | PIB Delhi\n**रिलीज़ आईडी:** 2225310\n\n---\n\nप्रधानमंत्री श्रीनरेन्द्र मोदी ने कहा है कि हमारे छात्र असाधारण प्रतिभाकेधनीहैं और अपने सपनों कोसाकारकरने की पूरी क्षमता रखते हैं। उन्होंनेकहाकि 'परीक्षा पे चर्चा' का उद्देश्य छात्रों कोअपनीक्षमताओंऔर कौशल का सहीउपयोग करव्यक्तिगतविकासऔरसफलताकीराहदिखानाहै।\n\nप्रधानमंत्री ने एक संस्कृत सुभाषितम भी साझा किया है-\n\n“विद्या वितर्को विज्ञानं स्मृतिस्तत्परता क्रिया। यस्यैते षड्गुणास्तस्य नासाध्यमतिवर्तते॥”\n\nअर्थात जिस व्यक्ति के पास विद्या, तर्कशक्ति, विज्ञान, स्मृति-शक्ति, तत्परता और कार्यशीलता है, वह किसी भी चुनौती पर विजय प्राप्त कर सकता है और ऐसे व्यक्ति के लिए कुछ भी असाध्य नहीं है।\n\nप्रधानमंत्री ने ‘एक्स’ पर लिखा:\n\n“अद्भुत प्रतिभा के धनी हमारे विद्यार्थियों में अपने सपनों को सच करने की पूरी क्षमता है। 'परीक्षा पे चर्चा' का उद्देश्य भी यही है कि कैसे वे अपनी प्रतिभा और कौशल का सार्थक इस्तेमाल कर सकते हैं।\n\nविद्या वितर्को विज्ञानं स्मृतिस्तत्परता क्रिया।\n\nयस्यैते षड्गुणास्तस्य नासाध्यमतिवर्तते॥”\n\nपीके/केसी/बीयू/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "राष्ट्रीय जैव विविधता प्राधिकरण ने 10 राज्यों और दो केंद्र शासित प्रदेशों में जैव विविधता प्रबंधन समितियों को 45.05 लाख रुपए वितरित किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225312&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# राष्ट्रीय जैव विविधता प्राधिकरण ने 10 राज्यों और दो केंद्र शासित प्रदेशों में जैव विविधता प्रबंधन समितियों को 45.05 लाख रुपए वितरित किए\n\n**प्रकाशन तिथि:** 09 FEB 2026 9:26AM | PIB Delhi\n**रिलीज़ आईडी:** 2225312\n\n---\n\nजैव विविधता के संरक्षण और जैविक संसाधनों के उपयोग सेमिलनेवालेलाभों के निष्पक्षएवंसमान वितरणको सुनिश्चित करने केउद्देश्यसे, राष्ट्रीय जैव-विविधता प्राधिकरण (एनबीए) ने राज्य जैव-विविधता बोर्डों और केंद्र शासित प्रदेश जैव-विविधता परिषदों केजरिएलाभार्थियों केबीच 45.05 लाख रुपएकावितरणकियाहै।\n\nइस भुगतान से 10 राज्योंऔरदोकेंद्र शासितप्रदेशोंमें स्थापित 90 सेअधिकजैवविविधता प्रबंधनसमितियों (बीएमसी) औरआंध्र प्रदेशके 15 लाल चंदन किसानों को लाभ मिलेगा। इनराज्यों और केंद्र शासित प्रदेशों मेंतेलंगाना, कर्नाटक, आंध्र प्रदेश, गोवा, महाराष्ट्र, असम, उत्तरप्रदेश, उत्तराखंड, हरियाणा, हिमाचलप्रदेश, दिल्ली राष्ट्रीय राजधानीक्षेत्र और लद्दाख शामिल हैं।ये बीएमसीविभिन्नपारिस्थितिक और संस्थागत परिवेशों का प्रतिनिधित्व करतीहैं, जिनमें गांव, शहरी स्थानीय निकाय, मैंग्रोव क्षेत्र और औद्योगिक क्षेत्र शामिलहैं।\n\nयह लाभ-साझाकरण की राशि विभिन्न जैविक संसाधनों के उपयोग से उत्पन्न हुई है, जिनमें कुछ कीट, मिट्टी और जल में पाए जाने वाले सूक्ष्मजीवों से लेकर खेती की गई लाल चंदन तक शामिल हैं। इन संसाधनों का उपयोग विभिन्न प्रकार के उत्पादों के निर्माण में किया गया, जो यह दर्शाता है कि जैव विविधता कैसे वैज्ञानिक नवाचार और जैविक-अर्थव्यवस्था को आगे बढ़ाने में सहायक होती है। पहुंच और लाभ-साझाकरण व्यवस्था के तहत, कंपनियों द्वारा अर्जित व्यावसायिक लाभ का एक हिस्सा संबंधित समुदायों को लौटाया जाता है। इससे न केवल उनकी आजीविका में सुधार होता है, बल्कि उन्हें जैव विविधता की रक्षा और संरक्षण के लिए प्रेरणा भी मिलती है।\n\nहाल के वर्षों में, एनबीए ने पारदर्शिताकोबढ़ाने और व्यापार सुगमता के लिएसरलनियम लागू किए हैं, साथ ही समुदायों के हितोंकी रक्षाऔर जैव विविधतासंरक्षणको प्राथमिकतादेनाजारी रखा है। जैव विविधताकोस्थायीरूपसे उपयोगमेंलाने औरइसकेसंरक्षण केप्रतिजागरूकताबढ़ानेकेउद्देश्यसे एनबीए विभिन्न हितधारकों जैसे राज्यों, स्थानीय निकायों, शोधकर्ताओं, उद्योगोंऔर समुदायों केसाथमिलकर काम करता है।यह जमीनीस्तर परपारंपरिकज्ञानकोसंरक्षितरखते हुए जन जैव-विविधता रजिस्टरों का दस्तावेजीकरणऔरसहभागितात्मकदृष्टिकोणकेमाध्यमसे जैव-विविधता के प्रबंधनकासमर्थनकरताहै।\n\nइन प्रयासों के चलते, कुल एबीएस भुगतान 145 करोड़ रुपए (लगभग 16 मिलियन अमेरिकी डॉलर) से अधिक हो गया है। राष्ट्रीय जैव-विविधता सम्मेलन और नागोया प्रोटोकॉल के तहत भारत की जिम्मेदारियों को राष्ट्रीय एवं अंतरराष्ट्रीय स्तर पर आगे बढ़ाने में एनबीए एक महत्वपूर्ण भूमिका निभा रहा है। इसके साथ ही, यह भारत के जैव विविधता लक्ष्यों और कुनमिंग-मॉन्ट्रियल वैश्विक जैव विविधता ढांचे के उद्देश्यों को हासिल करने में भी अहम योगदान दे रहा है।\n\nपीके/केसी/बीयू/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "मत्स्यपालन, पशुपालन और डेयरी मंत्रालय",
    "title": "मत्स्य पालन क्षेत्र को संस्थागत वित्तपोषण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225341&reg=3&lang=2",
    "content": "**मत्स्यपालन, पशुपालन और डेयरी मंत्रालय**\n\n# मत्स्य पालन क्षेत्र को संस्थागत वित्तपोषण\n\n**प्रकाशन तिथि:** 09 FEB 2026 9:11AM | PIB Delhi\n**रिलीज़ आईडी:** 2225341\n\n---\n\nभारतीय मत्स्य पालन क्षेत्र को \"उभरता हुआ क्षेत्र\" माना जाता है। यह मुख्य रूप से जीवन निर्वाह पर आधारित गतिविधि से विकसित होकर आर्थिक विकास का एक गतिशील इंजन बन गया है। भारत के सकल मूल्य वर्धित में1.12प्रतिशतका योगदान देने वाला यह क्षेत्र पोषण सुरक्षा प्रदान करने,किफायती प्रोटीन उपलब्ध कराने और लगभग3करोड़ लोगों की आजीविका को बनाए रखने में महत्वपूर्ण भूमिका निभाता है।'नीली परिवर्तन'के साथ,भारत आज विश्व का दूसरा सबसे बड़ा मछली उत्पादक और सबसे बड़ा मत्स्य पालन उत्पादक है,जो वैश्विक मछली उत्पादन का लगभग8प्रतिशतहिस्सा है।\n\n11,099किलोमीटर से अधिक लंबी विशाल तटरेखा और देश के सबसे समृद्ध नदी-जलभंडारों,बाढ़ के मैदानों और आर्द्रभूमि नेटवर्क का लाभ उठाते हुए,मत्स्य पालन 3 करोड़ लोगों की आजीविका का आधार है। यह विदेशी मुद्रा आय में भी महत्वपूर्ण योगदान देता है। पिछले दशक में,इस क्षेत्र ने उल्लेखनीय प्रगति की है। वित्त वर्ष2024-25में मछली उत्पादन सर्वकालिक उच्च स्तर197लाख टन तक पहुंच गयाजो वर्ष2013-14में95.79लाख टन से लगभग दोगुना है। अंतर्देशीय मत्स्य पालन के बढ़ते प्रभुत्व ने इस वृद्धि को संरचनात्मक रूप से नया आकार दिया है,जो कुल उत्पादन में75प्रतिशतसे अधिक का योगदान देता है। इस क्षेत्र का धीरे-धीरे पकड़-आधारित मत्स्य पालन से संवर्धन-आधारित मत्स्य पालन की ओर संक्रमण ने उत्पादन स्थिरता को और मजबूत किया है।\n\nमत्स्य पालन आर्थिक दृष्टि सेएक प्रमुख विदेशी मुद्रा अर्जक के रूप में उभरा है। वित्त वर्ष2024-25में,निर्यात62,408करोड़ (7.45बिलियन अमेरिकी डॉलर) रुपये तक पहुंच गया,जिसमें फ्रोजन झींगा प्रमुख थी और संयुक्त राज्य अमेरिका और चीन इसके प्रमुख बाजार थे। यह क्षेत्र कृषि सकल मूल्य में7.26प्रतिशतका योगदान देता है,और मछली उत्पादों पर जीएसटी को12प्रतिशतसे घटाकर5प्रतिशतकरने जैसे नीतिगत उपायों से घरेलू खपत और अंतरराष्ट्रीय प्रतिस्पर्धा दोनों में सुधार हुआ है। यह गति निरंतर सार्वजनिक निवेश और दूरदर्शी नीतिगत ढांचों द्वारा संचालित है।\n\nभारत सरकार का मत्स्य विभाग आधुनिकीकरण को गति देने के लिए बुनियादी ढांचे के विकास,बाजार पहुंच,प्रौद्योगिकी अपनाने,पता लगाने की क्षमता और जलवायु-लचीली मत्स्य प्रणालियों पर ध्यान केंद्रित कर रहा है। प्रमुख पहलों में आधुनिक लैंडिंग और कटाई के बाद के बुनियादी ढांचे,नदी पालन और हिमालयी और पूर्वोत्तर राज्यों में ट्राउट पालन और हैचरी नेटवर्क के माध्यम से ठंडे पानी की मत्स्य पालन को बढ़ावा देना शामिल है। सरकार ने गहरे समुद्र में मछली पकड़ने,कोल्ड चेन एकीकरण,प्रसंस्करण बुनियादी ढांचे,बर्फ संयंत्रों,कोल्ड स्टोरेज और मूल्यवर्धित उत्पाद इकाइयों के समर्थन से वित्त वर्ष2025-26तक राष्ट्रीय मछली उत्पादन को220लाख टन तक बढ़ाने का महत्वाकांक्षी लक्ष्य रखा है।\n\nइस परिवर्तन का प्रमुख आधार डिजिटल एकीकरण रहा है। इस क्षेत्र के खंडित और अत्यधिक विविध हितधारक आधार को देखते हुए,संस्थागत वित्त और कल्याणकारी सहायता तक निर्बाध पहुंच के लिए एक एकीकृत डिजिटल इकोसिस्टम की आवश्यकता थी। इसी के फलस्वरूप राष्ट्रीय मत्स्य डिजिटल प्लेटफॉर्म (एनएफडीपी) की शुरुआत हुई,जो एक एकल-खिड़की डिजिटल संरचना है और अब लगभग30लाख हितधारकों को पंजीकृत कर चुकी है,जिससे ऋण,बीमा,सहकारी सेवाओं,बाजारों और प्रदर्शन-आधारित प्रोत्साहनों तक पहुंच संभव हो पाती है।\n\nतीव्र विकास के बावजूद,जमीनी स्तर पर इस क्षेत्र में पूंजी की कमी बनी हुई है,जहां निवेश की आवश्यकताएं व्यापक रूप से भिन्न होती हैं। सूक्ष्म मत्स्य पालन और छोटे उद्यमों को आमतौर पर50हजारसे30लाख रुपये तक के ऋण की आवश्यकता होती है,जबकि बड़े पूंजी-गहन अवसंरचना और प्रसंस्करण परियोजनाओं के लिए10करोड़ रुपये या उससे अधिक की फंडिंग की आवश्यकता हो सकती है। वित्तपोषण की इस भिन्नता को ध्यान में रखते हुए,विभाग ने बैंकों के साथ व्यवस्थित रूप से सहयोग करते हुए गतिविधि-आधारित ऋण उत्पाद तैयार किए हैं,जिससे हितधारकों को कार्यशील पूंजी और परिसंपत्ति सृजन दोनों के लिए संरचित संस्थागत ऋण प्राप्त करने में सुविधा हो।\n\nमत्स्य पालन के लिए किसान क्रेडिट कार्ड (केसीसी),जिसे वर्ष2018-19में शुरू किया गया था,अल्पकालिक परिचालन आवश्यकताओं को पूरा करने का सबसे सुलभ साधन बनकर उभरा है। जून2025तक, 4.76लाख किसान क्रेडिट कार्ड जारी किए जा चुके हैं,जिनमें3,214.32करोड़ रुपये का वितरण किया गया है। ऋण पर ब्याज दर7प्रतिशतहै,जिसे समय पर भुगतान करने पर घटाकर4प्रतिशतकर दिया जाता है,जिससे छोटे उधारकर्ताओं के लिए ऋण वहनीय हो जाता है। इसके पूरक के रूप में, 7,522.48करोड़ रुपये के कोष और मार्च2026तक विस्तारित वैधता वाला मत्स्य पालन और जलीय कृषि अवसंरचना विकास कोष (एफआईडीएफ)3प्रतिशतब्याज सब्सिडी के साथ दीर्घकालिक अवसंरचना वित्तपोषण का समर्थन करता है,जिससे कम से कम5प्रतिशतकी प्रभावी ऋण दर सुनिश्चित होती है। इस कोष के अंतर्गत, 6,369करोड़ रुपये से अधिक मूल्य के178प्रस्तावों को मंजूरी दी गई है (जुलाई2025तक)।\n\nक्षेत्रीय ऋण में जोखिम को और कम करने और ऋण प्रवाह को बेहतर बनाने के लिए,एनएबी संरक्षण द्वारा प्रबंधित750करोड़ रुपये का एक समर्पित क्रेडिट गारंटी फंड, 12.5करोड़ रुपये तक के ऋणों के लिए संपार्श्विक-मुक्त जोखिम कवरेज प्रदान करता है,जिससे बैंकों को मत्स्य पालन वित्तपोषण में अपना एक्सपोजर बढ़ाने के लिए प्रोत्साहन मिलता है।\n\nपीएम-एमकेएसएसवाई घटक1ए के अंतर्गत,दस्तावेज़ीकरण और प्रक्रिया खर्चों की भरपाई के लिए उधारकर्ताओं को \"सफलता शुल्क\" के रूप में5,000रुपये तक का एकमुश्त वितरण-पश्चात प्रोत्साहन भी प्रदान किया जाता है। राष्ट्रीय मत्स्य डिजिटल प्लेटफॉर्म के माध्यम से ऋण प्रक्रिया को पूरी तरह से डिजिटल कर दिया गया है,जिसमें अब12राष्ट्रीयकृत बैंक शामिल हैं। इससे आवेदक मोबाइल या कंप्यूटर के माध्यमसे दूर से ही ऋण आवेदन जमा कर सकते हैं,गतिविधि का प्रकार,अवधि और ऋण का उद्देश्य चुन सकते हैं और वास्तविक समय में स्थिति का पता लगा सकते हैं। इस प्लेटफॉर्म ने पहले ही हजारों ऋण आवेदनों को स्वीकृत किया है,जिनमें20हजार रुपयेसे लेकर5करोड़ रुपये तक के ऋणों का वितरण किया गया है और मत्स्य पालन और प्रसंस्करण गतिविधियों के तहत10करोड़ रुपये तक के ऋणों को मंजूरी दी गई है।\n\nऋण क्षेत्र में ऋण प्रवाह की प्रक्रिया को डिजिटल कर दिया गया है और ऋण अनुरोधों की रीयल-टाइम ट्रैकिंग की सुविधा उपलब्ध है। सभी12राष्ट्रीयकृत बैंक राष्ट्रीय मत्स्य डिजिटल प्लेटफॉर्म योजना से जुड़ गए हैं,जिससे बैंकों से सीधे और आसानी से ऋण के लिए आवेदन किया जा सकता है। राष्ट्रीयकृत बैंकों ने इस योजना में भरपूर सहयोग दिया है और ऋण अनुरोधों को स्वीकृत करने में शानदार काम कर रहे हैं।\n\nअब,घर बैठे ही,हितधारक राष्ट्रीय मत्स्य डिजिटल प्लेटफॉर्म क्रेडिट मॉड्यूल के अंतर्गत बैंक में ऋण आवेदन जमा कर सकते हैं। राष्ट्रीय मत्स्य डिजिटल प्लेटफॉर्म के अंतर्गत19हजार से अधिक लाभार्थियों ने ऋण आवेदन जमा किए हैं और बैंक पात्रता और बैंकिंग नियमों एवं विनियमों के अनुपालन को ध्यान में रखते हुए आवेदनों पर कार्रवाई कर रहे हैं। अब तक राष्ट्रीय मत्स्य डिजिटल प्लेटफॉर्म के अंतर्गत350ऋण आवेदन स्वीकृत किए जा चुके हैं और बैंकों द्वारा15हजाररुपये से लेकर5करोड़ रुपये तक के ऋण स्वीकृत और वितरित किए जा चुके हैं।\n\nछोटे मत्स्यपालक किसान,मछुआरे,उद्यमी,महिला उद्यमी और स्टार्टअप,सभी अपने कार्यस्थल या घर के पास स्थित बैंक में सीधे ऋण आवेदन करके ऋण प्राप्त कर रहे हैं। राष्ट्रीय मत्स्य डिजिटल प्लेटफॉर्म के माध्यम से एक ओर एक छोटे किसान को15हजाररुपये की ऋण सीमा वाला केसीसी-मत्स्य ऋण मिल रहा है,जो उसकी कार्यशील पूंजी की आवश्यकताओं को पूरा करेगा,वहीं दूसरी ओर एक किसान को15लाख रुपये मूल्य का केसीसी-मत्स्य ऋण प्राप्त होना इस योजना की समावेशिता को दर्शाता है।\n\nसाथ ही,बैंक मत्स्य पालन विभाग और राज्य मत्स्य पालन विभागों के समन्वय से ऋण शिविरों,मेलों और लाभार्थी संपर्क कार्यक्रमों के माध्यम से वित्तीय साक्षरता और क्षेत्रीय समझ को मजबूत कर रहे हैं। बैंकरों की क्षमता बढ़ाने के लिए,बीआईआरडी,नाबार्डऔर एमएएनएजीई के साथ साझेदारी में संरचित प्रशिक्षण कार्यक्रम चलाए जा रहे हैं,और बैंकों को आंतरिक शिक्षण और विकास कार्यक्रमों में मत्स्य पालन वित्तपोषण मॉड्यूल को एकीकृत करने के लिए प्रोत्साहित किया जा रहा है।\n\nयह समन्वित रणनीति हितधारकों को संस्थागत वित्त तक पहुंच प्रदान करने के साथ-साथ बैंकों को मत्स्य पालन ऋण को प्राथमिकता देने के लिए प्रेरित कर रही है,जिससे पूरे क्षेत्र में ऋण की पहुंच में लगातार वृद्धि हो रही है। हालांकि ऋण का उपयोग क्रमिक रूप से बढ़ रहा है,यह वित्तीय औपचारिकता,सतत विस्तार और दीर्घकालिक क्षेत्रीय लचीलेपन की दिशा में एक निर्णायक बदलाव का प्रतिनिधित्व करता है।\n\nमजबूत डिजिटल वित्तपोषण व्यवस्था,जोखिम-मुक्त ऋण साधन और अनुकूलित संस्थागत साझेदारियों के लागू होने से देश का मत्स्य पालन क्षेत्र वित्तीय औपचारिकीकरण और सतत विस्तार की ओर अग्रसर है। राष्ट्रीय मत्स्य डिजिटल प्लेटफॉर्म (एनएफडीपी),बिना गारंटी के ऋण गारंटी,ब्याज-सहायक ऋण और प्रदर्शन-आधारित प्रोत्साहनों के माध्यम से प्रौद्योगिकी-सक्षमता ने एक अधिक समावेशी और ऋण-अनुकूल ऋण इकोसिस्टम का निर्माण किया है। यह दृष्टिकोण मछुआरों,किसानों,सहकारी समितियों और उद्यमों के लिए किफायती पूंजी तक पहुंच को व्यापक बनाता है,साथ ही ऋणदाताओं का क्षेत्रीय ऋण बढ़ाने का आत्मविश्वास भी बढ़ाता है। जैसे-जैसे भारत मूल्य श्रृंखला दक्षता,उत्पाद गुणवत्ता,सुरक्षा मानकों और जलवायु अनुकूलन को बढ़ाता रहेगा,संस्थागत वित्त दीर्घकालिक वैश्विक प्रतिस्पर्धा के लिए एक महत्वपूर्ण साधन बना रहेगा। सब्सिडी-आधारित समर्थन से ऋण-संचालित विकास की ओर यह परिवर्तन भारत को एक लचीली और सतत नीली अर्थव्यवस्था की ओर अग्रसर करेगा,जहां समृद्धि न्यायसंगत,बाजार-अनुकूल और पर्यावरण के प्रति जिम्मेदार होगी।\n\n****\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "title": "Department of Education, Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17701138985828.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  }
]