[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पीटीआई को दिए एक साक्षात्कार में बजट, सुधारों और भारत की विकास गाथा पर अपने विचार साझा किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228595&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पीटीआई को दिए एक साक्षात्कार में बजट, सुधारों और भारत की विकास गाथा पर अपने विचार साझा किए\n\n**प्रकाशन तिथि:** 16 FEB 2026 12:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2228595\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने प्रेस ट्रस्ट ऑफ इंडिया (पीटीआई) के साथ एक विशेष साक्षात्कार में भारत की आर्थिक और विकासात्मक दिशा को आकार देने वाले विभिन्न मुद्दों पर अपने विचार साझा किए।\n\nप्रधानमंत्री ने इस वर्ष के केंद्रीय बजट के बारे में चर्चा करते हुए समावेशी विकास को गति देने और वैश्विक अर्थव्यवस्था में भारत की स्थिति को सुदृढ़ करने में इसकी भूमिका पर प्रकाश डाला। उन्होंने \"सुधार एक्सप्रेस\" की गति पर बल देते हुए पारदर्शिता, दक्षता और प्रतिस्पर्धात्मकता बढ़ाने वाले संरचनात्मक सुधारों के प्रति सरकार की प्रतिबद्धता को रेखांकित किया।\n\nश्री मोदी ने एक्स पर एक पोस्ट में लिखा:\n\n\"पीटीआई के साथ इस साक्षात्कार में, मैंने इस वर्ष के बजट, रिफॉर्म एक्सप्रेस, दुनिया भारत के साथ व्यापार क्यों करना चाहती है, एनडीए सरकार द्वारा एमएसएमई और स्टार्टअप्स के लिए किए जा रहे प्रयास, रक्षा पर जोर और अन्य कई मुद्दों पर अपने विचार व्यक्त किए हैं।\"\n\nपीके/केसी/एसकेजे/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने दिल्ली में आयोजित एआई इम्पैक्ट समिट में वैश्विक नेताओं का स्वागत किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228568&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने दिल्ली में आयोजित एआई इम्पैक्ट समिट में वैश्विक नेताओं का स्वागत किया\n\n## 1.4 बिलियन लोगों की शक्ति से प्रेरित भारत एआई परिवर्तन में अग्रणी स्थान पर: प्रधानमंत्री\n\n**प्रकाशन तिथि:** 16 FEB 2026 10:27AM | PIB Delhi\n**रिलीज़ आईडी:** 2228568\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज नई दिल्ली के भारत मंडपम में आयोजित एआई इम्पैक्ट समिट में विश्व भर के नेताओं, उद्योगपतियों, नवोन्मेषकों, नीति निर्माताओं, शोधकर्ताओं और प्रौद्योगिकी को लेकर उत्‍साही व्‍यक्तियों का स्वागत किया।\n\n“सर्वजन हिताय, सर्वजन सुखाय” की थीम पर आधारित यह शिखर सम्मेलन, मानव-केंद्रित प्रगति और समावेशी विकास के लिए कृत्रिम बुद्धिमत्ता (एआई) का उपयोग करने के प्रति भारत की प्रतिबद्धता को दर्शाता है।\n\nप्रधानमंत्री ने स्वास्थ्य सेवा, शिक्षा, कृषि, शासन और उद्यम सहित विभिन्न सेक्‍टरों में एआई की परिवर्तनकारी भूमिका पर प्रकाश डाला। उन्होंने विश्वास व्यक्त किया कि शिखर सम्मेलन में होने वाली चर्चाएं एआई के नवाचार, सहयोग और जिम्मेदार उपयोग पर वैश्विक विमर्श को समृद्ध करेंगी, जिससे एक प्रगतिशील, नवोन्मेषी और अवसर-उन्मुख भविष्य का निर्माण होगा।\n\nप्रधानमंत्री श्री मोदी ने वैश्विक एआई परिवर्तन में भारत के नेतृत्व पर बल दिया, जो इसकी 1.4 बिलियन की जनसंख्या, मजबूत डिजिटल सार्वजनिक अवसंरचना, जीवंत स्टार्टअप इकोसिस्‍टम और अत्याधुनिक अनुसंधान की शक्ति से प्रेरित है। उन्होंने इस बात पर बल दिया कि एआई में भारत की प्रगति महत्वाकांक्षा और जिम्मेदारी दोनों को दर्शाती है, जिसने देश को प्रौद्योगिकीय उन्नति में अग्रणी स्थान पर ला खड़ा किया है।\n\nश्री मोदी ने एक्स पर एक थ्रेड पोस्ट साझा करते हुए लिखा:\n\n“एआई पर चर्चा करने के लिए पूरी दुनिया ए‍कत्रित है!”\n\nआज से भारत दिल्ली के भारत मंडपम में एआई इम्पैक्ट समिट का आयोजन कर रहा है। मैं इस समिट में वैश्विक नेताओं, उद्योगपतियों, नवप्रवर्तकों, नीति निर्माताओं, शोधकर्ताओं और प्रौद्योगिकीय को लेकर उत्‍साही व्‍यक्तियों का हार्दिक स्वागत करता हूं। समिट की थीम \"सर्वजन हिताय, सर्वजन सुखाय\" है, जो मानव-केंद्रित प्रगति के लिए कृत्रिम बुद्धिमत्ता का उपयोग करने की हमारी साझा प्रतिबद्धता को दर्शाता है।\n\n“आज एआई स्वास्थ्य सेवा, शिक्षा, कृषि, शासन और उद्यम सहित कई सेक्‍टरों में बदलाव ला रहा है। एआई इम्पैक्ट समिट एआई के विविध पहलुओं, जैसे नवाचार, सहयोग, जिम्मेदार उपयोग आदि पर वैश्विक चर्चा को समृद्ध करेगा। मुझे विश्वास है कि शिखर सम्मेलन के परिणाम एक प्रगतिशील, नवोन्मेषी और अवसर-उन्मुख भविष्य को आकार देने में सहायक होंगे।”\n\nउन्‍होंने कहा, “भारत की 1.4 बिलियन जनता की बदौलत हमारा देश एआई परिवर्तन में अग्रणी भूमिका निभा रहा है। डिजिटल सार्वजनिक अवसंरचना से लेकर एक जीवंत स्टार्टअप इकोसिस्‍टम और अत्याधुनिक अनुसंधान तक, एआई में हमारी प्रगति महत्वाकांक्षा और जिम्मेदारी दोनों को दर्शाती है।”\n\nपीके/केसी/एसकेजे/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी 17 फरवरी को मुंबई में फ्रांस के राष्ट्रपति मैक्रों से मुलाकात करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228506&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी 17 फरवरी को मुंबई में फ्रांस के राष्ट्रपति मैक्रों से मुलाकात करेंगे\n\n## दोनों नेता भारत-फ्रांस रणनीतिक साझेदारी में हुई प्रगति की समीक्षा करेंगे और क्षेत्रीय एवं वैश्विक महत्व के मुद्दों पर विचार साझा करेंगेप्रधानमंत्री मोदी और राष्ट्रपति मैक्रों भारत-फ्रांस नवाचार वर्ष 2026 का उद्घाटन करेंगे\n\n**प्रकाशन तिथि:** 16 FEB 2026 9:02AM | PIB Delhi\n**रिलीज़ आईडी:** 2228506\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी 17 फरवरी 2026 को मुंबई जाएंगे, जहां वे फ्रांस गणराज्य के राष्ट्रपति महामहिम श्री इमैनुएल मैक्रों से मुलाकात करेंगे।\n\nप्रधानमंत्री श्री नरेन्द्र मोदी के निमंत्रण पर राष्ट्रपति इमैनुएल मैक्रों 17-19 फरवरी 2026 तक भारत के औपचारिक दौरे पर रहेंगे। वे भारत में हो रहे एआई इम्पैक्ट समिट में हिस्सा लेंगे और मुंबई में प्रधानमंत्री के साथ एक द्विपक्षीय शिखर सम्मेलन में भी भाग लेंगे। यह राष्ट्रपति मैक्रों का भारत का चौथा और मुंबई का पहला दौरा होगा।\n\n17 फरवरी को लगभग 3:15 बजे, दोनों नेता मुंबई के लोक भवन में द्विपक्षीय बैठकों में भाग लेंगे। इन बैठकों के दौरान, वे भारत-फ्रांस रणनीतिक साझेदारी में हुई प्रगति की समीक्षा करेंगे। उनकी चर्चा रणनीतिक साझेदारी को मजबूत बनाने और इसे नए तथा उभरते क्षेत्रों में और विस्तारित करने पर केंद्रित होगी। प्रधानमंत्री मोदी और राष्ट्रपति मैक्रों क्षेत्रीय और वैश्विक महत्व के मुद्दों पर भी विचार साझा करेंगे।\n\nलगभग शाम 5:15 बजे, दोनों नेता भारत–फ्रांस नवाचार वर्ष 2026 का उद्घाटन करेंगे और दोनों देशों के व्यवसायिक नेताओं, स्टार्ट-अप, शोधकर्ताओं और अन्य नवोन्मेषकों के एक सम्मेलन को संबोधित करेंगे।\n\nपीके/केसी/पीकेपी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने इंडिया एआई इम्पैक्ट समिट को युवाओं की शक्ति और तकनीकी प्रगति का प्रमाण बताते हुए सराहा और एक संस्कृत सुभाषित साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228504&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने इंडिया एआई इम्पैक्ट समिट को युवाओं की शक्ति और तकनीकी प्रगति का प्रमाण बताते हुए सराहा और एक संस्कृत सुभाषित साझा किया\n\n**प्रकाशन तिथि:** 16 FEB 2026 8:29AM | PIB Delhi\n**रिलीज़ आईडी:** 2228504\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज भारत में आयोजित इंडिया एआई इम्पैक्ट समिट में विश्व भर से आए नेताओं, नवप्रवर्तकों और विशेषज्ञों के एकत्र होने पर गर्व व्यक्त किया। उन्होंने इस आयोजन को एक महत्वपूर्ण पल बताते हुए कहा कि यह शिखर सम्मेलन भारत के युवाओं में मौजूद अपार क्षमता तथा वैश्विक प्रौद्योगिकी क्षेत्र में देश के बढ़ते कद को साफ तौर पर दिखाता है।\n\nप्रधानमंत्री ने संस्कृत के एक प्राचीन श्लोक का संदर्भ देते हुए X पर लिखा:\n\n“यह हमारे लिए अत्यंत गर्व की बात है कि इंडिया एआई इम्पैक्ट समिट के लिए दुनियाभर से लोग भारत आ रहे हैं। इससे हमारे देश के युवाओं के सामर्थ्य का भी पता चलता है। यह अवसर इस बात का भी प्रमाण है कि हमारा देश विज्ञान और टेक्नोलॉजी के क्षेत्र में तेजी से प्रगति कर रहा है और वैश्विक विकास में अहम योगदान दे रहा है।\n\n“दाने तपसि शौचं च विज्ञानं विनये नये।\n\nविस्मयो न हि कर्तव्यो बहुरत्ना वसुन्धरा।।”\n\nपीके/केसी/पीकेपी",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "भारतीय नौसेना ने विशाखापत्तनम में आयोजित अभ्यास मिलन 2026 के अंतर्गत मिलन विलेज का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228629&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# भारतीय नौसेना ने विशाखापत्तनम में आयोजित अभ्यास मिलन 2026 के अंतर्गत मिलन विलेज का उद्घाटन किया\n\n**प्रकाशन तिथि:** 16 FEB 2026 11:48AM | PIB Delhi\n**रिलीज़ आईडी:** 2228629\n\n---\n\nभारतीय नौसेना ने अपने प्रमुख अंतरराष्ट्रीय नौसैनिक अभ्यास मिलन 2026 के अंतर्गत 15 फरवरी 2026 को पूर्वी नौसेना कमान में मिलन विलेज का अनावरण किया। उद्घाटन समारोह की अध्यक्षता वाइस एडमिरल संजय भल्ला, फ्लैग ऑफिसर कमांडिंग-इन-चीफ, पूर्वी नौसेना कमान ने की। उन्होंने भाग लेने वाली मित्र नौसेनाओं के लिए औपचारिक रूप से मिलन विलेज का शुभारंभ किया और वैश्विक समुद्री सहयोग को प्रोत्साहित करने हेतु विकसित की गई सुविधाओं का निरीक्षण किया।\n\nकाफी विचार-विमर्श व सोच-समझ के बाद विकसित किया गया मिलन विलेज एक विशिष्ट अनुभव क्षेत्र है, जिसे 70 से अधिक देशों के प्रतिनिधियों और नौसेना कर्मियों को सौहार्द एवं मित्रता के वातावरण में एक साथ लाने के उद्देश्य से परिकल्पित व निर्मित किया गया है। यह सामाजिक एवं सांस्कृतिक आदान-प्रदान का केंद्र है, जो पेशेवर सीमाओं से आगे बढ़कर आपसी जुड़ाव और समझ को सशक्त बनाता है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)(3)8LMV.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)(3)8LMV.jpeg)\n\nमिलन विलेज की एक प्रमुख विशेषता सांस्कृतिक आदान-प्रदान पर इसका विशेष बल है, जो भारत की विविधतापूर्ण विरासत और परंपराओं की समृद्ध एवं जीवंत झलक प्रस्तुत करता है। यह गांव गायकों की सजीव प्रस्तुतियों, पारंपरिक लोक नृत्य कार्यक्रमों और विभिन्न सांस्कृतिक समूहों की मेजबानी करेगा, जो भारत की जीवंत व बहुरंगी कलात्मक विरासत को प्रदर्शित करेंगे।\n\nमिलन विलेज में नौसेना से संबंधित स्मृति चिन्हों के साथ-साथ हस्तशिल्प एवं हथकरघा उत्पादों की अनेक दुकानें स्थापित की गई हैं, जो देशभर की समृद्ध कारीगरी का सुंदर प्रदर्शन करती हैं। इसके अतिरिक्त, आगंतुकों को भारत के विभिन्न क्षेत्रों के स्वादिष्ट एवं पारंपरिक व्यंजनों का आनंद लेने का अवसर भी प्राप्त होगा।\n\nपूर्वी नौसेना कमान के फ्लैग ऑफिसर कमांडिंग-इन-चीफ वाइस एडमिरल संजय भल्ला ने अपने संबोधन में कहा कि मिलन विलेज सौहार्द और सांस्कृतिक जुड़ाव की उस भावना का प्रतीक है, जो पेशेवर नौसैनिक सहयोग को सुदृढ़ बनाती है। विशाखापत्तनम में आईएफआर, मिलन और आईओएनएस का क्रमिक आयोजन भारत की समुद्री पहुंच के विस्तार व मित्र देशों की नौसेनाओं के साथ सहयोगात्मक जुड़ाव में एक महत्वपूर्ण पड़ाव है।\n\nमिलन विलेज के उद्घाटन के साथ ही भारतीय नौसेना द्वारा विशाखापत्तनम में आयोजित किए जाने वाले व्यापक कार्यक्रमों और गतिविधियों की श्रृंखला का शुभारंभ हो गया है। 15 से 25 फरवरी 2026 तक विशाखापत्तनम में आयोजित अभ्यास मिलन 2026, अंतर्राष्ट्रीय बेड़ा समीक्षा (आईएफआर) 2026 और आयन्स कॉन्क्लेव ऑफ चीफ्स के साथ मिलकर भारत के ऐतिहासिक समुद्री अभिसरण का एक प्रमुख स्तंभ बनेगा।\n\nहिंद-प्रशांत क्षेत्र में आयोजित होने वाले सबसे बड़े बहुपक्षीय नौसैनिक अभ्यासों में से एक मिलन 2026 विश्व की अनेक नौसेनाओं को एक मंच पर लाएगा, ताकि आपसी सहभागिता, समुद्री क्षेत्र की जागरूकता और सामूहिक प्रतिक्रिया क्षमताओं को सुदृढ़ किया जा सके। अभ्यास के बंदरगाह और समुद्री चरण पनडुब्बी रोधी युद्ध, वायु रक्षा, खोज व बचाव तथा सहयोगात्मक सुरक्षा अभियानों सहित जटिल समुद्री परिचालनों पर केंद्रित होंगे, जो स्वतंत्र, खुले, समावेशी एवं नियम-आधारित समुद्री सीमा के प्रति साझा प्रतिबद्धता को और मजबूत करेंगे।\n\nमिलन 2026 के सांस्कृतिक केंद्रबिंदु के रूप में मिलन विलेज “भाईचारा, सहयोग और सहभागिता” की विषय-वस्तु को सजीव रूप प्रदान करता है। यह पारस्परिक सांस्कृतिक आदान-प्रदान को प्रोत्साहित करने, मित्रता के सेतु को सुदृढ़ करने और सामूहिक समुद्री साझेदारी को मजबूत करने हेतु भाग लेने वाली नौसेनाओं की साझा प्रतिबद्धता का प्रतीक है।\n\n****\n\nपीके/केसी/एनके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)(3)AK8P.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)(3)AK8P.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)(1)80OK.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)(1)80OK.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "डिजाइन से जुड़ी प्रोत्साहन योजना पर आधारित चिप डिजाइन स्टार्टअप्स पर बड़े निवेशकों का फोकस जारी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228620&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# डिजाइन से जुड़ी प्रोत्साहन योजना पर आधारित चिप डिजाइन स्टार्टअप्स पर बड़े निवेशकों का फोकस जारी\n\n## सी2आई सेमीकंडक्टर्स ने पीक एक्सवी पार्टनर्स के नेतृत्व में 15 मिलियन डॉलर की सीरीज फंडिंग जुटाई - किसी भारतीय सेमीकंडक्टर स्टार्टअप द्वारा जुटाई गई अब तक की सबसे बड़ी फंडिंगसी2आई ऊर्जा कुशल और विश्वसनीय उच्च-प्रदर्शन कंप्यूटिंग सिस्टम के लिए इंटेलिजेंट पावर-मैनेजमेंट चिप डिजाइन कर रही है\n\n**प्रकाशन तिथि:** 16 FEB 2026 10:05AM | PIB Delhi\n**रिलीज़ आईडी:** 2228620\n\n---\n\nभारत का सेमीकंडक्टर चिप डिजाइन इकोसिस्टम लगातार मजबूत हो रहा है। डिजाइन लिंक्ड इंसेंटिव (डीएलआई) योजना के अंतर्गत समर्थित स्टार्टअप निवेशकों और उपयोगकर्ताओं दोनों की ओर से बढ़ती रुचि आकर्षित कर रहे हैं। सेमीकंडक्टर उद्यमों में परंपरागत रूप से राजस्व प्राप्त होने से पहले विकास की लंबी अवधि, पर्याप्त अनुसंधान एवं विकास निवेश और उच्च तकनीकी जोखिम शामिल होते हैं, जो अक्सर शुरुआती चरण के निवेशकों को सतर्क कर देते हैं। परिणामस्वरूप वर्ष 2021 से पहले  देश में इस क्षेत्र में उद्यम पूंजी निवेश सीमित रहा।\n\nसरकार की डिजाइन लिंक्ड इंसेंटिव योजना जिसकी घोषणा वर्ष 2022 में की गई थी, वित्तीय सहायता, उन्नत ईडीए टूल्स, बौद्धिक संपदा कोर आदि तक पहुंच और सेमीकंडक्टर चिप डिजाइन के बारे में व्यापक इकोसिस्टम जागरूकता प्रदान करके प्रारंभिक जोखिम को कम करने के माध्यम से इस चुनौती का समाधान करती है। स्टार्टअप्स को तकनीकी और उद्योग विशेषज्ञों से बनी एक सक्षम विशेषज्ञ समिति द्वारा कठोर स्क्रीनिंग और मूल्यांकन प्रक्रिया के माध्यम से शामिल किया जाता है, जिससे विश्वसनीय डीप-टेक कंपनियों को सहायता सुनिश्चित होती है। यह सुनियोजित हस्तक्षेप निवेशकों के विश्वास और व्यावसायिक व्यवहार्यता में लगातार सुधार करता है, जिससे निवेशक डिजाइन लिंक्ड इंसेंटिव समर्थित स्टार्टअप्स का सक्रिय रूप से मूल्यांकन करने के लिए प्रेरित होते हैं।\n\nसी2आई सेमीकंडक्टर्स\n\nटेक्सास इंस्ट्रूमेंट्स, नेशनल सेमीकंडक्टर और मैक्सिम इंटीग्रेटेड जैसी वैश्विक स्तर की अग्रणी कंपनियों में दशकों का अनुभव रखने वाली संस्थापक टीम द्वारा 5 जून 2024 को बेंगलुरु में स्थापित, सी2आई सेमीकंडक्टर्स को बाद में डिजाइन लिंक्ड इंसेंटिव योजना के अंतर्गत वित्तीय सहायता और उन्नत चिप डिजाइन उपकरणों तक पहुंच के लिए 1 नवंबर 2024 से मंजूरी मिल गई।\n\nसेमीकंडक्टर उद्योग के दिग्गज गणपति सुब्रमण्यम, जो याली कैपिटल के संस्थापक प्रबंध भागीदार हैं, के बोर्ड में शामिल होने के साथ, सी2आई की अगली पीढ़ी के एआई डेटा केंद्रों और क्लाउड इन्फ्रास्ट्रक्चर के लिए पावर-मैनेजमेंट सेमीकंडक्टर समाधान विकसित कर रही है।\n\nअपनी इंजीनियरिंग टीम को तेजी से बढ़ाकर 65 इंजीनियरों तक पहुंचाने के साथ, सी2आई हाल के महीनों में डिजाइन लिंक्ड इंसेंटिव योजना के अंतर्गत चिपइन केंद्र में केंद्रीकृत इलेक्ट्रॉनिक डिजाइन ऑटोमेशन टूल ग्रिड के माध्यम से उपलब्ध कराए गए केंद्रीकृत इलेक्ट्रॉनिक डिजाइन ऑटोमेशन टूल का उपयोग करने वाली 100 कंपनियों में से शीर्ष तीन उपयोगकर्ताओं में से एक बन गई है।\n\nचुनौती — आधुनिक डेटा केंद्रों में बिजली की आपूर्ति एक सीमित कारक\n\nजैसे-जैसे एआई का कार्यभार बढ़ता है, आधुनिक डेटा केंद्रों को बहुत बड़ी और अत्यधिक स्थिर बिजली आपूर्ति की आवश्यकता होती है। पुराने बिजली सिस्टम निरंतर उच्च-घनत्व कंप्यूटिंग के लिए डिज़ाइन नहीं किए गए थे, जिसके कारण ऊर्जा हानि, अत्यधिक गर्मी, विश्वसनीयता संबंधी चुनौतियाँ और बुनियादी ढांचे को बढ़ाने में कठिनाई होती है।\n\nनवाचार — ग्रिड से कोर तक बिजली आपूर्ति पर पुनर्विचार\n\nसी2आई सेमीकंडक्टर्स ग्रिड-टू-कोर दृष्टिकोण का उपयोग करके सर्वर के अंदर बिजली के प्रवाह को नए सिरे से डिज़ाइन कर रहा है, जिसमें बिजली स्रोत से प्रोसेसर चिप तक बिजली की आपूर्ति शामिल है। कंपनी व्यक्तिगत घटकों में सुधार करने के बजाय एक स्मार्ट, कॉन्फ़िगर करने योग्य पावर प्लेटफ़ॉर्म विकसित कर रही है जो वास्तविक समय में बिजली आपूर्ति को स्वचालित रूप से प्रबंधित और अनुकूलित करता है। यह तकनीक भारी एआई कार्यभार के लिए भी स्थिर बिजली प्रदान करती है, ऊर्जा दक्षता बढ़ाती है, गर्मी और खराबी को कम करती है, उपकरण के जीवनकाल को बढ़ाती है, सर्वर डिज़ाइन को सरल बनाती है, तेजी से तैनाती को सक्षम बनाती है और बड़े पैमाने पर डेटा सेंटर विस्तार का समर्थन करती है।\n\nएआई इंफ्रास्ट्रक्चर के लिए एक बुद्धिमान और शक्तिशाली प्रणाली\n\nसी2आई तकनीक डेटा केंद्रों के लिए एक सक्षम विद्युत नियंत्रण प्रणाली के रूप में काम करती है, जो अगली पीढ़ी के डिजिटल बुनियादी ढांचे के लिए उच्च-प्रदर्शन एआई प्रणालियों को विश्वसनीय, कुशल और निरंतर रूप से संचालित करने में मदद करती है। सी2आई को उम्मीद है कि उसके पहले सिलिकॉन डिज़ाइन मध्य वर्ष तक निर्माण से प्राप्त हो जाएंगे, जिसके बाद वह प्रदर्शन का सत्यापन करने की योजना बना रही है।\n\nनिवेशकों का भरोसा — भारत से डीप-टेक इनोवेशन को समर्थन\n\nसी2आई के अभूतपूर्व समाधान की क्षमता को पहचानते हुए, पीक एक्सवी पार्टनर्स (पूर्व में सिकोइया कैपिटल इंडिया और एसईए) ने अगली पीढ़ी के उच्च-घनत्व और अति-विश्वसनीय सिस्टम-स्तरीय बिजली वितरण समाधानों के विकास में तेजी लाने के लिए 15 मिलियन डॉलर के निवेश का नेतृत्व किया है। यह वर्ष 2024 में याली कैपिटल के नेतृत्व में 4 मिलियन डॉलर के फंडिंग प्राप्त होने के बाद हुआ है, जिससे अब तक कुल निवेश लगभग 170 करोड़ रुपये हो गया है, इसके अतिरिक्त डिजाइन लिंक्ड इंसेंटिव योजना के अंतर्गत भी सहायता प्राप्त हुई है।\n\nपीक एक्सवी के प्रबंध निदेशक राजन आनंदन ने कहा कि सी2आई का पावर मैनेजमेंट का तरीका जीपीयू के जीवनकाल को काफी हद तक बढ़ा सकता है और उद्योग में अरबों डॉलर की बचत को संभव बना सकता है।\n\nनीतिगत सामंजस्य — भारत के डिजाइन-आधारित सेमीकंडक्टर दृष्टिकोण का समर्थन करता है\n\nप्रमुख निवेश फर्म का यह भरोसा केंद्रीय मंत्री श्री अश्विनी वैष्णव द्वारा व्यक्त किए गए दृष्टिकोण से मेल खाता है कि भारत का सेमीकंडक्टर कार्यक्रम डिजाइन और विनिर्माण दोनों को मजबूत करने के लिए बनाया गया है, जिसमें घरेलू बौद्धिक संपदा और वैश्विक स्तर पर प्रतिस्पर्धी उत्पाद कंपनियों के निर्माण पर विशेष ध्यान दिया गया है। उन्होंने कहा कि भारत में पहले से ही चिप डिजाइन प्रतिभा का एक मजबूत आधार है और सरकार की भूमिका स्टार्टअप्स को डिजाइन प्रोत्साहन, उन्नत डिजाइन उपकरण, बौद्धिक संपदा और इकोसिस्टम को समर्थन देने के माध्यम से सहायता प्रदान करना है ताकि वे वैश्विक प्रौद्योगिकी क्षेत्र में अग्रणी बन सकें और भारत को विश्व का एक विश्वसनीय सेमीकंडक्टर भागीदार बना सकें।\n\n****\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "विधि एवं न्‍याय मंत्रालय",
    "title": "क्षेत्रीय कार्यक्रम सह कार्यशाला का आयोजन 17 फरवरी 2026 को जम्मू-कश्मीर में श्रीनगर स्थित शेर-ए-कश्मीर अंतर्राष्ट्रीय सम्मेलन केंद्र (एसकेआईसीसी) में किया जाएगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228596&reg=3&lang=2",
    "content": "**विधि एवं न्‍याय मंत्रालय**\n\n# क्षेत्रीय कार्यक्रम सह कार्यशाला का आयोजन 17 फरवरी 2026 को जम्मू-कश्मीर में श्रीनगर स्थित शेर-ए-कश्मीर अंतर्राष्ट्रीय सम्मेलन केंद्र (एसकेआईसीसी) में किया जाएगा\n\n**प्रकाशन तिथि:** 16 FEB 2026 10:04AM | PIB Delhi\n**रिलीज़ आईडी:** 2228596\n\n---\n\nक्षेत्रीय कार्यक्रम सह कार्यशाला का आयोजन17 फरवरी 2026को श्रीनगर, जम्मू-कश्मीर में शेर-ए-कश्मीर अंतर्राष्ट्रीय सम्मेलन केंद्र (एसकेआईसीसी) में किया जाएगा।\n\nइस क्षेत्रीय सम्मेलन सह कार्यशाला 2026 का आयोजन न्याय तक समग्र पहुंच के लिए अभिनव समाधान तैयार करने (डीआईएसएचए- दिशा) कीटेली-लॉ पहलके अंतर्गत किया जा रहा है। केंद्रीय क्षेत्र की इस योजना को भारत सरकार के विधि एवं न्याय मंत्रालय का न्याय विभाग कार्यान्वित कर रहा है। इस कार्यशाला का आयोजन17 फरवरी 2026 को दोपहर 12:00 बजेसे जम्मू-कश्मीर में श्रीनगर स्थित शेर-ए-कश्मीर अंतर्राष्ट्रीय सम्मेलन केंद्र (एसकेआईसीसी) में होगा।\n\nइस कार्यशाला का आयोजन न्याय विभाग प्रौद्योगिकी-सक्षम कानूनी सेवाओं के माध्यम से न्याय तक पहुंच को मजबूत करने और प्रमुख हितधारकों के बीच जानकारीपूर्ण विचार-विमर्श को बढ़ावा देने के लिए किए जा रहे निरंतर प्रयासों का एक हिस्सा है।\n\nइस कार्यक्रम का शुभारम्भ देश के राष्ट्रीय गीत\"वंदे मातरम\"के सामूहिक गायन से होगा। यह कार्यक्रम राष्ट्रीय गीत के 150 वर्ष पूरे होने के उपलक्ष्य में आयोजित किया जा रहा है। यह भारत के इतिहास में इसकी भावना और अद्वितीय भूमिका का जश्न मनाने के लिए है।\n\nइस कार्यक्रम में न्याय विभाग (डीओजे) की 'दिशा योजना' के प्रमुख प्रचार और कार्यान्वयन चैनलों पर भी प्रकाश डाला जाएगा, जिसका उद्देश्य देश भर में कानूनी साक्षरता और न्याय तक पहुंच को मजबूत करना है। कार्यक्रम के एक खंड,\"दिशा योजना के आयाम: सुगम एवं सुलभ न्याय तक पहुंच\"में सामुदायिक प्रचार कार्यक्रमों, डिजिटल अभियानों और शैक्षणिक संस्थानों एवं नागरिक समाज संगठनों के साथ साझेदारी के माध्यम से कानूनी जागरूकता को बढ़ावा देने की योजना की पहलों को प्रदर्शित किया जाएगा, जिसमें सरल और प्रौद्योगिकी-सक्षम प्लेटफार्मों के माध्यम से हाशिए पर पड़े और कमजोर समुदायों तक पहुंचने पर विशेष ध्यान दिया जाएगा।\n\nइस कार्यक्रम में जम्मू-कश्मीर में दिशा योजना की उपस्थिति और उसके कार्यों को भी प्रदर्शित किया जाएगा।\"जम्मू-कश्मीर में दिशा: एक झलक\"शीर्षक वाले खंड में, इस केंद्र शासित प्रदेश में कानूनी जागरूकता को बढ़ावा देने और न्याय तक पहुंच में सुधार लाने के लिए योजना की पहलों पर प्रकाश डाला जाएगा।\n\nइस कार्यक्रम का मुख्य आकर्षण न्याय विभाग (डीओजे) की दिशा योजना से जुड़े उनउपलब्धि हासिल करने वालों का अभिनंदनहोगा , जिन्होंने कानूनी साक्षरता को बढ़ावा देने और न्याय तक पहुंच में सुधार लाने में अहम योगदान दिया है। समारोह में उन हस्तियों और संस्थानों को सम्मानित किया जाएगा जिन्होंने समर्पित जनसंपर्क और सामुदायिक सहभागिता प्रयासों के माध्यम से योजना के उद्देश्यों को आगे बढ़ाया है।\n\nइसके अलावा, इस कार्यक्रम मेंदिशाका वार्षिक ई-कैलेंडरभी जारी किया जाएगा , जो पूरे वर्ष न्याय विभाग की प्रमुख गतिविधियों, अभियानों और जागरूकता कार्यक्रमों के लिए एक संरचित रोडमैप के रूप में काम करेगा।\n\nइस कार्यक्रम में विधि एवं न्याय राज्य मंत्री (स्वतंत्र प्रभार) श्री अर्जुन राम मेघवाल, जम्मू-कश्मीर के मुख्यमंत्री श्री उमर अब्दुल्ला, जम्मू-कश्मीर एवं लद्दाख उच्च न्यायालय के मुख्य न्यायाधीश श्री अरुण पल्ली उपस्थित रहेंगे।\n\nइस कार्यक्रम में लगभग 800 प्रतिभागी व्यक्तिगत रूप से उपस्थित होंगे। इनमें जम्मू-कश्मीर उच्च न्यायालय के माननीय न्यायाधीश, उच्च न्यायालय रजिस्ट्री के अधिकारी, जम्मू-कश्मीर राज्य विधि सेवा प्राधिकरण के अधिकारी, जम्मू-कश्मीर बार एसोसिएशन के अधिवक्ता, सरकारी वकील, न्यायिक अधिकारी, सामान्य सेवा केंद्रों (सीएससी) के ग्राम स्तरीय उद्यमी (वीएलई), विधि अध्ययन विद्यालय, कश्मीर केंद्रीय विश्वविद्यालय, कश्मीर विधि महाविद्यालय और वितास्ता विधि एवं मानविकी विद्यालय के संकाय सदस्य और विधि छात्र, केंद्र और राज्य प्रशासन के निदेशक/पंजीयक और साथ ही वरिष्ठ अधिकारी शामिल हैं। इसके अलावा, न्याय विभाग के कई नागरिक और हितधारक वर्चुअल माध्यम से इस कार्यक्रम में शामिल होंगे।\n\nन्याय विभाग की दिशा योजना के अंतर्गत आयोजितटेली-लॉ कार्यक्रम पर क्षेत्रीय कार्यशालाजागरूकता, क्षमता निर्माण और प्रौद्योगिकी-आधारित सेवा वितरण के माध्यम से न्याय तक पहुंच को मजबूत करने के भारत सरकार के व्यापक प्रयासों का एक हिस्सा है। राज्य प्रशासनों और हितधारकों को शामिल करने, कार्यान्वयन की प्रगति की समीक्षा करने और न्याय वितरण तंत्र को और मजबूत करने के लिए देश भर में ऐसी क्षेत्रीय कार्यशालाएं आयोजित की जा रही हैं। जम्मू-कश्मीर केश्रीनगरमें आयोजित कार्यशाला, टेली-लॉ और न्याय तक पहुंच से संबंधित अन्य पहलों की पहुंच और प्रभावशीलता को बढ़ाने के लिए केंद्रित विचार-विमर्श हेतु एक महत्वपूर्ण मंच प्रदान करेगी।\n\nपीके/केसी/एक",
    "state": "IndianGovt"
  },
  {
    "title": "Directorate of Education -corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17707222924247.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]