[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "वाराणसी में 72वें राष्ट्रीय वॉलीबॉल टूर्नामेंट के उद्घाटन के दौरान वीडियो कॉन्फ्रेंसिंग के माध्यम से प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211237&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# वाराणसी में 72वें राष्ट्रीय वॉलीबॉल टूर्नामेंट के उद्घाटन के दौरान वीडियो कॉन्फ्रेंसिंग के माध्यम से प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 04 JAN 2026 3:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2211237\n\n---\n\nहर हर महादेव। उत्तर प्रदेश के मुख्यमंत्री योगी  आदित्यनाथ जी, उप मुख्यमंत्री ब्रजेश पाठक जी, यूपी सरकार में मंत्री भाई रविंद्र जायसवाल, दयाशंकर जी, गिरीश यादव जी, बनारस के मेयर भाई अशोक तिवारी जी, अन्य जनप्रतिनिधिगण, वॉलीबॉल एसोसिएशन के सभी पदाधिकारी, देश भर से आए सभी खिलाड़ी, काशी के मेरे परिवारजनों, नमस्कार।\n\nआज काशी के सांसद के नाते आप सभी खिलाड़ियों का स्वागत और अभिनंदन करते हुए मुझे बहुत खुशी हो रही है। आज से काशी में नेशनल वॉलीबॉल चैंपियनशिप का  शुभारंभ हो रहा है। आप सभी खिलाड़ी बहुत कड़ी मेहनत के बाद इस नेशनल टूर्नामेंट तक पहुंचे हैं। आपने जो मेहनत की है, आने वाले दिनों में काशी के मैदान पर उसकी परीक्षा होगी। वैसे मुझे बताया गया है कि देश के 28 राज्यों की टीमें यहां जुटी हैं। यानी आप सब एक भारत, श्रेष्ठ भारत, की बहुत सुंदर तस्वीर भी प्रस्तुत कर रहे हैं। मैं इस चैंपियनशिप में हिस्सा ले रहे सभी खिलाड़ियों को बहुत-बहुत शुभकामनाएं देता हूं।\n\nसाथियों,\n\nहमारे यहां बनारसी में कहा जाता है, बनारस के जानल चाहत हउव, त बनारस आवे के पड़ि, तो आप लोग बनारस आ गए हैं, और अब बनारस को जान भी जाएंगे। हमारा बनारस खेल प्रेमियों का शहर है। कुश्ती, कुश्ती के अखाड़े, मुक्केबाजी, नौका दौड़, कबड्डी, ऐसे कई खेल यहां बहुत मशहूर हैं। बनारस ने कई खेलों के नेशनल खिलाड़ी भी दिए हैं। बनारस हिंदू यूनिवर्सिटी, यूपी कॉलेज, काशी विद्यापीठ जैसे शिक्षा संस्थानों के खिलाड़ी, राज्य और राष्ट्रीय स्तर पर छाए रहे हैं। और काशी तो हज़ारों वर्षों से उन सबका सत्कार करती आई है, जो ज्ञान और कला की साधना के लिए यहाँ जाते हैं।  और इसलिए मुझे विश्वास है, नेशनल वॉलीबॉल चैंपियनशिप के दौरान बनारस का जोश हाई रहेगा। आप सभी खिलाड़ियों को उत्साह बढ़ाने वाले दर्शक भी मिलेंगे और काशी की आतिथ्य परंपरा को जीने का अवसर भी मिलेगा।\n\nसाथियों,\n\nवॉलीबॉल एक साधारण स्पोर्ट्स नहीं है, नेट के इस पार और उस पार, दोनों तरफ, यह संतुलन का खेल है, यह सहयोग का खेल है, और इस खेल में संकल्पशक्ति भी दिखती है। यानी बॉल को हर कीमत पर ऊपर ही उठाना है। वॉलीबॉल हमें टीम स्पिरिट से जोड़ती है। वॉलीबॉल के हर खिलाड़ी का मंत्र होता है- Team First, हर कोई भले ही अलग-अलग स्किल्स का हो, लेकिन सभी प्लेयर्स अपनी टीम की जीत के लिए खेलते हैं। और मैं तो भारत की डेवलपमेंट स्टोरी और वॉलीबॉल में भी बहुत सी बातें कॉमन देखता हूं। वॉलीबॉल हमें सिखाती है कि  कोई भी जीत, अकेले नहीं होती। हमारी जीत हमारे कोऑर्डिनेशन, हमारे विश्वास और हमारी टीम की तत्परता पर निर्भर होती है। हर किसी की अपनी भूमिका है,अपनी जिम्मेदारी है। और हम तभी सफल होते हैं, जब हर कोई अपनी जिम्मेदारी को बखूबी निभाता है, गंभीरता से निभाता है। हमारा देश भी इसी तरह आगे बढ़ रहा है।  स्वच्छता से डिजिटल पेमेंट तक और एक पेड़ मां के नाम से लेकर विकसित भारत के अभियान तक हम इसलिए प्रगति कर रहे हैं, क्यूंकि देश का हर एक जन, हर एक वर्ग, हर प्रांत एक सामूहिक चेतना से, India First की भावना से, देश के लिए काम कर रहा है।\n\nसाथियों,\n\nआजकल दुनिया में भारत की ग्रोथ की, हमारी इकॉनॉमी की भूरी-भूरी प्रशंसा हो रही है। लेकिन जब देश विकास करता है, तो ये प्रगति सिर्फ आर्थिक मोर्चे तक सीमित नहीं रहती। ये आत्मविश्वास, खेल के मैदान पर भी दिखता है। यही हम बीते कुछ सालों में हर स्पोर्ट्स में देख रहे हैं। साल 2014 के बाद से अलग-अलग खेलों में भारत का प्रदर्शन लगातार बेहतर हुआ है। हमें बहुत गर्व होता है, जब Gen-ज़ी को खेल के मैदान पर तिरंगा फहराते देखते हैं।\n\nसाथियों,\n\nएक समय था जब खेलों को लेकर सरकार और समाज, दोनों में ही उदासीनता का भाव था। इस वजह से खिलाड़ियों में भी अपने भविष्य को लेकर आशंकाएं रहती थी। बहुत कम युवा स्पोर्ट्स को करियर की तरह अपनाते थे। लेकिन बीते दशक में स्पोर्ट्स को लेकर सरकार और समाज दोनों की ही सोच में बदलाव दिख रहा है। सरकार ने स्पोर्ट्स का बजट काफी ज्यादा बढ़ा दिया है। आज भारत का खेल मॉडल एथलीट-सेंट्रिक हो गया है। टैलेंट की पहचान, साइंटिफिक ट्रेनिंग, उनके न्यूट्रिशन का ध्यान, और पारदर्शी चयन, अब हर स्तर पर खिलाड़ियों के हितों को सर्वोपरि रखा जाता है।\n\nसाथियों,\n\nआज देश रिफॉर्म एक्सप्रेस पर सवार है। देश का हर सेक्टर, हर डेवलपमेंट डेस्टिनेशन इस रिफॉर्म एक्सप्रेस से जुड़ रहा है, और स्पोर्ट्स का डेस्टिनेशन भी इसमें से एक है। स्पोर्ट्स सेक्टर में भी सरकार ने बड़े रिफॉर्म्स किए हैं। नेशनल स्पोर्ट्स गवर्नेंस एक्ट और खेलो भारत नीति 2025, इस प्रकार के प्रावधानों से सही टैलेंट को अवसर मिलेगा, खेल संगठनों में ट्रांसपेरेंसी बढ़ेगी। देश के युवाओं को स्पोर्ट्स और एजुकेशन दोनों ही क्षेत्रों में एक साथ आगे बढ़ने का अवसर मिलेगा।\n\nसाथियों,\n\nआज TOPs जैसे Initiatives से भारत में स्पोर्ट्स इकोसिस्टम ट्रांसफॉर्म हो रहा है। एक तरफ हम अच्छा इंफ्रास्ट्रक्चर और फंडिंग मैकेनिज्म तैयार कर रहे हैं, और इसके साथ ही नौजवानों को शानदार एक्सपोजर देने के लिए भी काम कर रहे हैं। आपने गौर किया होगा, बीते दशक में कई शहरों में फीफा अंडर-17 विश्व कप, हॉकी विश्व कप, Chess से जुड़े बड़े इवेंट्स, ऐसे 20 से अधिक प्रमुख अंतर्राष्ट्रीय कार्यक्रम आयोजित किए हैं। 2030 के कॉमनवेल्थ गेम्स भी भारत में ही होने जा रहे हैं। भारत पूरी मजबूती से 2036 ओलंपिक की मेज़बानी के लिए भी तैयारी कर रहा है। इसके पीछे प्रयास है कि ज्यादा से ज्यादा खिलाड़ियों को ज्यादा से ज्यादा खेलने के मौके मिलें।\n\nसाथियों,\n\nहम स्कूल स्तर पर भी खिलाड़ियों को ओलंपिक स्पोर्ट का एक्सपोजर देने में जुटे हैं। खेलो इंडिया अभियान की वजह से सैकड़ों युवाओं को नेशनल स्तर पर आगे आने का मौका मिला है। अभी कुछ दिन पहले ही सांसद खेल महोत्सव का भी समापन हुआ है। इसमें भी करीब-करीब एक करोड़ युवाओं ने अपनी प्रतिभा दिखाई है। मैं काशी का सांसद हूं और इसलिए आपको ये भी गर्व से बताउंगा कि सांसद खेल महोत्सव के दौरान,  मेरी काशी के भी करीब 3 लाख युवाओं ने मैदान पर अपना दम-खम दिखाया है।\n\nसाथियों,\n\nस्पोर्ट्स इंफ्रास्ट्रक्चर को लेकर जो बदलाव आया है, उसका लाभ काशी को भी मिल रहा है। काशी में आधुनिक खेल सुविधाएं बन रही हैं, अलग-अलग खेलों से जुड़े स्टेडियम बन रहे हैं। नए स्पोर्ट्स कॉमप्लेक्स में आसपास के जिले के खिलाड़ियों को भी ट्रेनिंग का मौका मिल रहा है। आप आज जिस सिगरा स्टेडियम में खड़े हैं, ये भी अनेक आधुनिक सुविधाओं से लैस हो गया है।\n\nसाथियों,\n\nमुझे खुशी है कि काशी बड़े इवेंट्स के लिए तैयार हो रही है। वॉलीबॉल के नेशनल कंपटीशन के लिए, देश के स्पोर्टिंग मैप में जगह बनाना भी, काशी के लिए बहुत अहम है। और इस स्पोर्ट्स इवेंट से पहले भी,  काशी में ऐसे कई आयोजन हुए हैं, जिससे यहां के लोगों को, यहां की लोकल इकॉनमी को परफॉर्म करने के बड़े अवसर मिले हैं। जैसे बनारस में जी-20 की महत्वपूर्ण मीटिंग्स हुई हैं, काशी तमिल संगमम और काशी तेलुगू संगमम जैसे सांस्कृतिक उत्सव हुए हैं, प्रवासी भारतीय लोगों का सम्मेलन हुआ है, और काशी शंघाई सहयोग संगठन की सामूहिक राजधानी भी बनी है, सांस्कृतिक राजधानी के रूप में। आज इन उपलब्धियों में, ये चैंपियनशिप भी एक रत्न के रूप में जुड़ रही है। इन सारे आयोजनों से काशी बड़े मंचों पर ऐसे इवेंट्स के बड़े डेस्टिनेशन के रूप में उभर रही है।\n\nसाथियों,\n\nबनारस में इस समय अच्छी ठंड पड़ती है। और इस मौसम में एक से बढ़कर एक खाने की चीजें भी मिलती हैं। समय मिले तो मलइयो का भी आनंद उठाइएगा। बाबा विश्वनाथ का दर्शन, गंगा जी में बोटिंग, ये अनुभव भी अपने साथ जरूर लेकर जाइएगा। बाकी, इस टूर्नामेंट में अच्छे से खेलिए, काशी की धरती से, आपका हर स्पाइक, हर ब्लॉक और हर पॉइंट, भारत की स्पोर्ट्स एस्पिरेशन्स को और बुलंदी दे, इसी अपेक्षा के साथ आप सभी को फिर से बहुत-बहुत शुभकामनाएँ। धन्यवाद। वंदे मातरम!\n\n*****\n\nMJPS/SS/AK/DK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र  मोदी ने वीडियो कॉन्फ्रेंसिंग के माध्यम से वाराणसी में 72वें राष्ट्रीय वॉलीबॉल टूर्नामेंट का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211230&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र  मोदी ने वीडियो कॉन्फ्रेंसिंग के माध्यम से वाराणसी में 72वें राष्ट्रीय वॉलीबॉल टूर्नामेंट का उद्घाटन किया\n\n## भारत के विकास की कहानी और वॉलीबॉल के खेल में कई समानताएं हैं; वॉलीबॉल हमें सिखाता है कि कोई भी जीत अकेले प्राप्तं नहीं की जा सकती और हमारी सफलता हमारे समन्वय, हमारे विश्वास और हमारी टीम की तैयारी पर निर्भर करती है: प्रधानमंत्रीहर किसी की अपनी भूमिका, अपनी जिम्मेदारी होती है और हम तभी सफल होते हैं जब प्रत्येक व्यक्ति अपनी जिम्मेदारी को गंभीरता से निभाता है; हमारा राष्ट्र भी ठीक इसी तरह प्रगति कर रहा है: प्रधानमंत्री2014 से, विभिन्न खेलों में भारत का प्रदर्शन लगातार बेहतर हुआ है और जब हम जेन-जेड को खेल के मैदान पर तिरंगा फहराते हुए देखते हैं तो हमें अपार गर्व महसूस होता है: प्रधानमंत्री2030 के राष्ट्रमंडल खेल भारत में आयोजित होने वाले हैं और देश 2036 के ओलंपिक की मेजबानी के लिए भी पूरे प्रयास कर रहा है: प्रधानमंत्री\n\n**प्रकाशन तिथि:** 04 JAN 2026 1:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2211230\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज वीडियो कॉन्फ्रेंसिंग के माध्यम से उत्तर प्रदेश के वाराणसी में 72वें राष्ट्रीय वॉलीबॉल टूर्नामेंट का उद्घाटन किया। श्री मोदी ने इस अवसर पर सभा को संबोधित करते हुए कहा कि उन्‍हें वाराणसी से सांसद होने के नाते सभी खिलाड़ियों का स्वागत और अभिनंदन करते हुए प्रसन्नता हो रही है। उन्होंने कहा कि राष्ट्रीय वॉलीबॉल चैंपियनशिप आज से वाराणसी में शुरू हो रही है। प्रधानमंत्री ने कहा कि खिलाड़ी अथक परिश्रम के बाद इस राष्ट्रीय टूर्नामेंट तक पहुंचे हैं और आने वाले दिनों में वाराणसी के मैदान पर उनके परिश्रम की परीक्षा होगी। उन्होंने कहा कि देश के 28 राज्यों की टीमें एकत्रित हुई हैंजो एक भारत, श्रेष्ठ भारत का सुंदर चित्र प्रस्तुत करती हैं। प्रधानमंत्री ने चैंपियनशिप के सभी प्रतिभागियों को शुभकामनाएं दी।\n\nबनारसी की एक स्थानीय कहावत का उल्‍लेख करते हुए श्री मोदी ने कहा कि खिलाड़ी अब वाराणसी पहुंच चुके हैं और शहर को अच्छी तरह जान लेंगे। उन्होंने इस बात पर जोर दिया कि वाराणसी खेल प्रेमियों का शहर हैजहां कुश्ती, कुश्ती के अखाड़े, मुक्केबाजी, नौका दौड़ और कबड्डी बहुत लोकप्रिय हैं। उन्होंने कहा कि वाराणसी ने कई राष्ट्रीय स्तर के खिलाड़ी दिए हैं और बनारस हिंदू विश्वविद्यालय, यूपी कॉलेज और काशी विद्यापीठ जैसे संस्थानों के खिलाड़ियों ने राज्य और राष्ट्रीय स्तर पर उत्कृष्ट प्रदर्शन किया है। श्री मोदी ने कहा कि हजारों वर्षों से वाराणसी ज्ञान और कला की खोज में आने वाले सभी लोगों का स्वागत करता आया है। उन्होंने विश्वास व्यक्त किया कि राष्ट्रीय वॉलीबॉल चैंपियनशिप के दौरान वाराणसी का उत्साह बरकरार रहेगा, खिलाड़ियों को उनका उत्साहवर्धन करने के लिए दर्शक मिलेंगे और वे वाराणसी की समृद्ध आतिथ्य सत्कार की परंपरा का अनुभव भी करेंगे।\n\nप्रधानमंत्री ने इस बात पर जोर दिया कि वॉलीबॉल कोई साधारण खेल नहीं हैबल्कि यह संतुलन और सहयोग का खेल हैजहां गेंद को हमेशा हवा में रखने के प्रयास में दृढ़ संकल्प झलकता है। उन्होंने बताया कि वॉलीबॉल खिलाड़ियों को टीम भावना से जोड़ता है, जहां हर खिलाड़ी ‘टीम पहले’ के मंत्र से प्रेरित होता है। उन्होंने इस बात पर बल दिया कि भले ही प्रत्येक खिलाड़ी के पास अलग-अलग कौशल होंलेकिन सभी अपनी टीम की जीत के लिए खेलते हैं। श्री मोदी ने भारत के विकास की कहानी और वॉलीबॉल के बीच समानताओं का उल्‍लेख करते हुए कहा कि यह खेल सिखाता है कि कोई भी जीत अकेले प्राप्‍त नहीं होतीबल्कि जीत समन्वय, विश्वास और टीम की तैयारी पर निर्भर करती है। उन्होंने इस बात पर जोर दिया कि हर किसी की अपनी भूमिका और जिम्मेदारी होती हैऔर सफलता तभी मिलती है जब हर कोई गंभीरता से अपनी जिम्‍मेदारी को निभाता है। प्रधानमंत्री ने कहा कि देश भी इसी तरह प्रगति कर रहा है, स्वच्छता से लेकर डिजिटल भुगतान तक, ‘एक पेड़ मां के नाम’ से लेकर विकसित भारत के अभियान तक, हर नागरिक, हर वर्ग और हर प्रांत सामूहिक चेतना और ‘भारत पहले’ की भावना के साथ काम कर रहा है।\n\nश्री मोदी ने इस बात पर जोर देते हुए कहा कि आज पूरी दुनिया भारत की विकास और अर्थव्यवस्था की सराहना कर रही है। उन्होंने कहा कि यह प्रगति केवल आर्थिक मोर्चे तक ही सीमित नहीं हैबल्कि खेल जगत में दिख रहे आत्मविश्वास में भी झलकती है। उन्होंने कहा कि हाल के वर्षों में, 2014 से विभिन्न खेलों में भारत का प्रदर्शन लगातार बेहतर हुआ हैऔर उन्‍हें जेन-जेड खिलाड़ियों को मैदान पर तिरंगा फहराते देखकर गर्व महसूस होता है।\n\nप्रधानमंत्री ने याद दिलाया कि एक समय ऐसा था जब सरकार और समाज दोनों ही खेलों के प्रति उदासीन थेजिससे खिलाड़ियों के भविष्य को लेकर अनिश्चितता बनी रहती थी और बहुत कम युवा खेलों को अपना करियर बनाते थे। उन्होंने इस बात पर जोर दिया कि पिछले एक दशक में खेलों के प्रति सरकार और समाज दोनों की सोच में बदलाव आया है। श्री मोदी ने कहा कि सरकार ने खेल के बजट में उल्लेखनीय वृद्धि की है और आज भारत का खेल मॉडल ‘खिलाड़ी-केंद्रित’ हो गया हैजिसमें प्रतिभा की पहचान, वैज्ञानिक प्रशिक्षण, पोषण और पारदर्शी चयन पर ध्यान केंद्रित किया जाता हैजिससे यह सुनिश्चित होता हैकि खिलाड़ियों के हितों को हर स्तर पर प्राथमिकता दी जाए।\n\nप्रधानमंत्री ने कहा,“आज देश में तेजी से सुधार हो रहे हैं, हर क्षेत्र और हर विकास लक्ष्य इससे जुड़ा हुआ है, और खेल भी उनमें से एक है।”उन्होंनेबतायाकिसरकारनेखेल केक्षेत्रमेंकईबड़ेसुधारकिएहैंजिनमें राष्ट्रीय खेल प्रशासन अधिनियम और खेलो भारत नीति 2025 शामिल हैं। इनसे प्रतिभाओं को अवसर मिलेंगे और खेल संगठनों में पारदर्शिता बढ़ेगी। उन्होंने जोर देकर कहा कि इन प्रावधानों से युवाओं को खेल और शिक्षा दोनों क्षेत्रों में एक साथ आगे बढ़ने का अवसर मिलेगा।\n\nश्री मोदी ने कहा कि टीओपी जैसी पहल भारत में खेल जगत को बदल रही हैंजिनमें मजबूत बुनियादी ढांचा तैयार करने, वित्तपोषण तंत्र विकसित करने और युवा खिलाड़ियों को वैश्विक स्तर पर पहचान दिलाने पर ध्यान केंद्रित किया जा रहा है। उन्होंने कहा कि पिछले एक दशक में भारत ने कई शहरों में 20 से अधिक प्रमुख अंतर्राष्ट्रीय आयोजनों की मेजबानी की हैजिनमें फीफा अंडर-17 विश्व कप, हॉकी विश्व कप और प्रमुख शतरंज टूर्नामेंट शामिल हैं। प्रधानमंत्री ने आगे कहा,“2030 के राष्ट्रमंडल खेल भारत में आयोजित किए जाएंगे और देश 2036 के ओलंपिक खेलों की मेजबानी के लिए भी प्रयासरत हैजिसका उद्देश्य अधिक से अधिक खिलाड़ियों को प्रतिस्पर्धा करने के बेहतर अवसर प्रदान करना है।”\n\nश्री मोदी ने इस बात पर जोर देते हुए कहा कि विद्यालय स्तर पर भी युवा खिलाड़ियों को ओलंपिक खेलों से परिचित कराने के प्रयास किए जा रहे हैं। उन्होंने कहा कि ‘खेलो इंडिया’ अभियान के माध्यम से सैकड़ों युवाओं को राष्ट्रीय स्तर पर आगे बढ़ने का मौका मिला है। उन्होंने आगे कहा कि कुछ ही दिन पहले सांसद खेल महोत्सव का समापन हुआजिसमें लगभग एक करोड़ युवाओं ने अपनी प्रतिभा का प्रदर्शन किया। वाराणसी से सांसद होने के नाते उन्होंने गर्व से बताया कि सांसद खेल महोत्सव के दौरान वाराणसी के लगभग तीन लाख युवाओं ने मैदान पर अपनी ताकत और कौशल का प्रदर्शन किया।\n\nखेलों के लिए बुनियादी ढांचे में हो रहे बदलावों से वाराणसी को भी लाभ मिल रहा है, इस बात पर प्रकाश डालते हुए श्री मोदी ने कहा कि आधुनिक खेल सुविधाएं विकसित की जा रही हैं और विभिन्न खेलों के लिए स्टेडियम बन रहे हैं। उन्होंने बताया कि नए खेल परिसर आसपास के जिलों के खिलाड़ियों को प्रशिक्षण प्राप्‍त करने के अवसर प्रदान कर रहे हैं। उन्होंने कहा कि सिगरा स्टेडियम, जहां यह आयोजन हो रहा है, अब कई आधुनिक सुविधाओं से सुसज्जित है।\n\nप्रधानमंत्री ने वाराणसी की बड़े आयोजनों के लिए तैयारियों पर खुशी व्यक्त करते हुए कहा कि राष्ट्रीय वॉलीबॉल प्रतियोगिता के माध्यम से देश के खेल नक्‍शे पर स्थान बनाना शहर के लिए अत्यंत महत्वपूर्ण है। उन्होंने याद दिलाया कि इस चैंपियनशिप से पहले, वाराणसी ने कई महत्वपूर्ण आयोजनों की मेजबानी की हैजिनसे स्थानीय लोगों को अवसर मिले और स्थानीय अर्थव्यवस्था को बढ़ावा मिलाजिनमें जी-20 की बैठकें, काशी तमिल संगमम और काशी तेलुगु संगमम जैसे सांस्कृतिक उत्सव, प्रवासी भारतीय सम्मेलन और शंघाई सहयोग संगठन की सांस्कृतिक राजधानी के रूप में वाराणसी का नाम शामिल है। उन्होंने कहा कि अब इन उपलब्धियों में यह चैंपियनशिप और जुड़ रही है और ऐसे आयोजन वाराणसी को बड़े मंचों के लिए एक प्रमुख गंतव्य के रूप में स्थापित कर रहे हैं।\n\nप्रधानमंत्री ने उल्लेख किया कि वाराणसी में इस समय सुहावना ठंडा मौसम रहता है, साथ ही स्वादिष्ट मौसमी व्यंजन भी उपलब्ध होते हैं, और उन्होंने मलाइयो का आनंद लेने का सुझाव दिया। उन्होंने प्रतिभागियों से बाबा विश्वनाथ के दर्शन करने, गंगा में नौका विहार करने और शहर की विरासत का अनुभव करने का भी आग्रह किया। अपने संबोधन के समापन में, प्रधानमंत्री ने खिलाड़ियों को टूर्नामेंट में अच्छा प्रदर्शन करने के लिए प्रोत्साहित किया और आशा व्यक्त की कि वाराणसी की धरती से लगाया गया हर स्पाइक, ब्लॉक और पॉइंट भारत की खेल आकांक्षाओं को और ऊंचा करेगाऔर एक बार फिर सभी को अपनी शुभकामनाएं दी।\n\nइस कार्यक्रम में उत्तर प्रदेश के मुख्यमंत्री श्री योगी आदित्यनाथ अन्य गणमान्य व्यक्तियों के साथ उपस्थित थे।\n\nपृष्ठभूमि\n\n4 से 11 जनवरी तक आयोजित होने वाले 72वें राष्ट्रीय वॉलीबॉल टूर्नामेंट में पूरे भारत से भागीदारी देखने को मिलेगीजिसमें विभिन्न राज्यों और संस्थानों का प्रतिनिधित्व करने वाली 58 टीमों के हिस्से के रूप में 1,000 से अधिक खिलाड़ी भाग लेंगे। इस टूर्नामेंट में भारतीय वॉलीबॉल में उच्च स्तर की प्रतिस्पर्धा, खेल भावना और प्रतिभा का प्रदर्शन होने की उम्मीद है।\n\nवाराणसी में 72वें राष्ट्रीय वॉलीबॉल टूर्नामेंट की मेजबानी शहर में खेल के बुनियादी ढांचे को मजबूत करने और खेल विकास को बढ़ावा देने पर बढ़ते जोर को दर्शाती है। यह महत्वपूर्ण सांस्कृतिक और खेल पहलों की मेजबानी में शहर की बढ़ती भूमिका के अनुरूप, प्रमुख राष्ट्रीय आयोजनों के केंद्र के रूप में शहर की प्रतिष्ठा को भी और बढ़ाती है।\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "श्री शिवराज सिंह चौहान ने आईसीएआर द्वारा विकसित 25 फसलों की 184 नई किस्में राष्ट्र को किया समर्पित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211264&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# श्री शिवराज सिंह चौहान ने आईसीएआर द्वारा विकसित 25 फसलों की 184 नई किस्में राष्ट्र को किया समर्पित\n\n## राष्ट्रीय बीज निगम द्वारा 33.26 करोड़ रु. के लाभांश का चेक केंद्रीय मंत्री श्री शिवराज सिंह चौहान को भेंटवर्ष 1969 से अब तक 7205 फसल किस्मों को मंजूरी, वहीं मोदी सरकार के 11 साल में 3236 नई उच्च उत्पादक किस्में- कृषि मंत्री श्री शिवराज सिंह चौहानकिसानों की आय बढ़ाने में बड़ी छलांग, भारत बनेगा विश्व का ‘फूड बास्केट’- श्री शिवराज सिंह चौहानआईसीएआर और कृषि विश्वविद्यालयों के शोध से बीज क्रांति, विशेष गुणों वाली उच्च उत्पादक किस्में सूखा‑लवणीयता जैसी चुनौतियों से निपटने में कारगर- श्री शिवराज सिंह चौहानदेश ने चावल उत्पादन में चीन को पीछे छोड़कर 150.18 मिलियन टन उत्पादन के साथ नया कीर्तिमान स्थापित किया- केंद्रीय कृषि मंत्री\n\n**प्रकाशन तिथि:** 04 JAN 2026 4:35PM | PIB Delhi\n**रिलीज़ आईडी:** 2211264\n\n---\n\nकेन्द्रीय कृषि एवं किसान कल्याण मंत्री श्री शिवराज सिंह चौहान ने आज नई दिल्ली के एनएएससी कॉम्प्लेक्स स्थित ए.पी. शिंदे ऑडिटोरियम में भारतीय कृषि अनुसंधान परिषद द्वारा विकसित 25 फील्ड फसलों की 184 उन्नत किस्मों का अनावरण किया। यह कार्यक्रम भारतीय कृषि अनुसंधान परिषद (आईसीएआर) के तत्वावधान में आयोजित किया गया जिसमें वैज्ञानिकों, वरिष्ठ अधिकारियों और कृषि विशेषज्ञों ने सहभागिता की।\n\nइस अवसर पर केंद्रीय कृषि मंत्री शिवराज सिंह चौहान ने कहा कि भारत ने उच्च उत्पादक बीजों के विकास में अभूतपूर्व सफलता हासिल की है। वर्ष 1969 में शुरू हुई गजट अधिसूचना प्रक्रिया के बाद अब तक कुल 7205 फसल प्रजातियों को अधिसूचित किया जा चुका है जिनमें धान, गेहूं, ज्वार, मक्का, दलहन, तिलहन, रेशेदार और अन्य फसलें शामिल हैं, वहीं प्रधानमंत्री श्री नरेंद्र मोदी  के नेतृत्व में पिछले 11–12 वर्षों में नई किस्मों के विकास की गति और तेज हुई है, अकेले इस अवधि में 3236 उच्च उत्पादक प्रजातियों को मंजूरी मिली है, जबकि 1969 से 2014 तक 3969 प्रजातियों को अधिसूचित किया गया था। अब अधिसूचित 184 उन्नत किस्मों का लोकार्पण किया गया है, जो देश के किसानों को अधिक उपज, बेहतर गुणवत्ता और जलवायु सहनशीलता जैसे लाभ देंगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001IYSA.jpg)\n\nउन्होंने बताया कि भारतीय कृषि अनुसंधान परिषद की फसल संबंधी समन्वित परियोजनाओं के तहत परिषद की संस्थाओं, राज्य व केंद्रीय कृषि विश्वविद्यालयों और निजी बीज कंपनियों ने मिलकर इन किस्मों के विकास में अहम योगदान दिया है। विशेष गुणों वाली कई प्रजातियां, जैसे सूखा सहनशील, लवणीय‑क्षारीय मिट्टी में उपज देने वाली और रोग‑कीट प्रतिरोधी किस्में, किसानों को बदलते मौसम और जलवायु संकट से सुरक्षा कवच देंगी।\n\nश्री शिवराज सिंह चौहान ने कहा कि भारत उच्च उत्पादक और जलवायु सहनशील बीजों के विकास के दम पर कृषि में नई क्रांति के दौर में प्रवेश कर चुका है। केंद्रीय मंत्री श्री शिवराज सिंह चौहान ने कहा कि यह उपलब्धि भारतीय कृषि अनुसंधान परिषद की फसलों की अखिल भारतीय समन्वित परियोजनाओं, राज्य व केंद्रीय कृषि विश्वविद्यालयों और निजी बीज कंपनियों के सामूहिक प्रयास का परिणाम है। कुल 184 हाल की प्रजातियों के विकास में परिषद की संस्थाओं, विश्वविद्यालयों और निजी क्षेत्र की बीज कंपनियों ने क्रमशः 60, 62 और 62 प्रजातियों के साथ योगदान दिया है।\n\nश्री शिवराज सिंह चौहान ने बताया कि कई नई लोकार्पित किस्मों में सूखा, बाढ़, लवणीयता और रोग‑कीट प्रतिरोध जैसे विशेष गुण निहित हैं, जो मौसम की अनिश्चितता के बीच स्थिर उत्पादन सुनिश्चित करेंगे। उच्च पैदावार के साथ‑साथ इन किस्मों में बेहतर गुणवत्ता, पोषण‑समृद्धि और प्रसंस्करण‑उपयुक्तता जैसे गुण भी हैं, जिससे किसानों को बाजार में बेहतर दाम और उपभोक्ताओं को गुणवत्तापूर्ण खाद्यान्न मिलेगा। यह ‘लैब से लैंड’ की यात्रा का सफल मॉडल है।\n\nउन्होंने कहा कि हमारा संकल्प है कि हर किसान के खेत तक उच्च गुणवत्ता वाले बीज पहुंचें, ताकि भारत न सिर्फ अपने लिए बल्कि पूरे विश्व के लिए अन्न उत्पादन करने वाला देश बने। केंद्रीय कृषि मंत्री ने भारतीय कृषि को ‘विकसित भारत’ के निर्माण की आधारशिला बताते हुए कहा कि देश ने चावल उत्पादन में चीन को पीछे छोड़कर 150.18 मिलियन टन उत्पादन के साथ नया कीर्तिमान स्थापित किया है। उन्होंने कहा कि भारत अब खाद्य सुरक्षा सुनिश्चित कर चुका है और दुनिया को अन्न प्रदान करने वाला राष्ट्र बन गया है। केंद्रीय मंत्री ने इस उपलब्धि के लिए किसानों, वैज्ञानिकों, शोध संस्थानों और निजी क्षेत्र को बधाई दी।\n\nकेंद्रीय मंत्री श्री शिवराज सिंह चौहान ने कहा कि प्रधानमंत्री श्री नरेंद्र मोदी के नेतृत्व में आत्मनिर्भर और शक्तिशाली भारत के निर्माण का महायज्ञ चल रहा है, जिसमें कृषि क्षेत्र की अहम भूमिका है। उन्होंने बताया कि बीज किसी भी उत्पादन प्रणाली की आत्मा है और अब भारत केवल अन्न ही नहीं बल्कि पोषणयुक्त अन्न के उत्पादन की दिशा में भी आगे बढ़ रहा है। देश भर के किसानों के लिए 25 फसलों की 184 नवीन प्रजातियां जारी की गई हैं, जिन्हें तीन वर्षों के भीतर किसानों तक पहुँचाने का लक्ष्य रखा गया है। उन्होंने कहा कि सरकार कृषि योजनाओं के साथ 'विकसित भारत जी-राम-जी' जैसी नई योजनाओं का कन्वर्जेन्स बढ़ाकर जल संरक्षण, कृषि वानिकी और पशुपालन जैसे क्षेत्रों में कार्य करेगी। केंद्रीय मंत्री ने दलहन-तिलहन उत्पादन बढ़ाने पर भी जोर दिया और कहा कि इस क्षेत्र में उत्पादकता बढ़ाना, मूल्य स्थिर रखना और प्रोसेसिंग व्यवस्था विकसित करना केंद्र की प्राथमिकता है।\n\nकार्यक्रम में कुल 122 अनाज फसलों की किस्में जारी की गईं, जिनमें धान की 60 और मक्का की 50 नई किस्में प्रमुख हैं। इनमें ज्वार, बाजरा, रागी, लघु मिलेट्स और प्रोसो मिलेट की भी उन्नत किस्में शामिल हैं, जो पोषण सुरक्षा और जलवायु सहनशीलता को मजबूत करेंगी। दलहनों की 6 नई किस्में (अरहर, मूंग और उड़द) जारी की गई हैं जो प्रोटीन सुरक्षा और फसल विविधीकरण को गति देंगी। तिलहनों के लिए सरसों, कुसुम, तिल, मूंगफली, गोभी सरसों और अरंडी सहित 13 नई किस्में तथा 11 चारा फसलों की किस्में पशुपालकों के लिए महत्वपूर्ण संसाधन साबित होंगी। कार्यक्रम में गन्ने की 6 और कपास की 24 किस्में, जिनमें 22 बीटी कपास भी शामिल हैं, किसानों के लिए जारी की गईं। जूट और तंबाकू की एक-एक नई किस्म भी रिलीज की गई जो संबंधित क्षेत्रों के किसानों के लिए अधिक उत्पादन और बेहतर रिटर्न का अवसर प्रदान करेगी।\n\nइन 184 किस्मों को आईसीएआर के वैज्ञानिकों ने विभिन्न कृषि-जलवायु परिस्थितियों, मिट्टी के प्रकार और खेती की पद्धतियों को ध्यान में रखते हुए वर्षों के शोध, परीक्षण और मूल्यांकन के बाद विकसित किया है।\n\nकार्यक्रम के दौरान कृषि एवं किसान कल्याण मंत्रालय के सचिव डॉ देवेश चतुर्वेदी, आईसीएआर के महानिदेशक डॉ. एम.एल. जाट भी उपस्थित थे जिन्होंने अपने विचार व्यक्त किए। वहीं, राष्ट्रीय बीज निगम (NSC) की अध्यक्ष एवं प्रबंध निदेशक और केंद्रीय कृषि मंत्रालय की अतिरिक्त सचिव डॉ. श्रीमती मनिंदर कौर द्विवेदी ने NSC की ओर से 33.26 करोड़ रुपए के लाभांश का चेक केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान को भेंट किया।\n\n*******\n\nआरसी/एचआर\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002J3LG.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003YRZ0.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00403XB.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "आयुष निर्यात संवर्द्धन परिषद ने नई दिल्ली में चौथी स्थापना वर्षगांठ मनाई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211295&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# आयुष निर्यात संवर्द्धन परिषद ने नई दिल्ली में चौथी स्थापना वर्षगांठ मनाई\n\n## एक्सपोर्ट को बढ़ावा देने के उपायों और व्यापार समझौतों में शामिल होने के कारण 2024-25 में आयुष का निर्यात 6.11 प्रतिशत बढ़कर 68.89 मिलियन अमेरिकी डॉलर हो गया\n\n**प्रकाशन तिथि:** 04 JAN 2026 6:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2211295\n\n---\n\nआयुष निर्यात संवर्द्धन परिषद (आयुषएक्सिल) ने आज नई दिल्ली में पारंपरिक चिकित्सा प्रणालियों और वेलनेस उत्पादों के निर्यात को बढ़ावा देने के भारत के प्रयासों के तहत अपनी चौथी स्थापना वर्षगांठ मनाई।\n\nअपनी स्थापना के बाद से, आयुषएक्सिल ने निर्यातकों की क्षमता निर्माण, निर्यात प्रक्रियाओं और नियामक अनुपालन को सुविधाजनक बनाने, और प्रमुख विदेशी बाजारों में बी2बी बैठकों, अंतर्राष्ट्रीय प्रदर्शनियों, सेमिनारों और पहुंच कार्यक्रमों के आयोजन पर केन्द्रित कई पहल की हैं।\n\nआयुष और हर्बल उत्पादों के निर्यात में 6.11 प्रतिशत की बढ़ोतरी दर्ज की गई है, जो 2023-24 में 64.92 मिलियन अमेरिकी डॉलर से बढ़कर 2024-25 में 68.89 मिलियन अमेरिकी डॉलर हो गई है। आयुषएक्सिल की स्थापना के बाद, यह वृद्धि और तेज़ हुई है, जो भारत की पारंपरिक दवाओं और हर्बल उत्पादों के लिए बेहतर ग्लोबल पहुंच और बढ़ती अंतरराष्ट्रीय मांग को दिखाता है।\n\nभारत की पारंपरिक चिकित्सा प्रणालियों (आयुष) को द्विपक्षीय व्यापार समझौतों में भी औपचारिक मान्यता मिली है, जिसमें भारत-ओमान सीईपीए और भारत-न्यूजीलैंड एफटीए शामिल हैं, जिनमें स्वास्थ्य संबंधी सेवाओं और पारंपरिक चिकित्सा पर समर्पित एनेक्स हैं। आयुषएक्सिल को आयुष मंत्रालय के आयुष क्वालिटी मार्क कार्यक्रम को संभालने की ज़िम्मेदारी सौंपी गई है, जिसे माननीय प्रधानमंत्री ने पारंपरिक चिकित्सा पर दूसरे डब्ल्यूएचओ शिखर सम्मेलन (17-19 दिसम्बर 2025) के दौरान शुरू किया था, जो आयुष प्रोडक्ट्स के क्वालिटी एश्योरेंस और वैश्विक मान्यता को मज़बूत करने में एक महत्वपूर्ण मील का पत्थर है।\n\nजैसे ही आयुषएक्ससिल अपने पांचवें साल में प्रवेश कर रहा है, परिषद का लक्ष्य अंतर्राष्ट्रीय सहयोग को और मजबूत करना, मुक्त व्यापार समझौतों के तहत अवसरों का लाभ उठाना, गुणवत्ता और प्रमाणन ढांचे को बढ़ावा देना और भारत की पारंपरिक चिकित्सा प्रणालियों की वैश्विक स्वीकृति को बढ़ाना है।\n\nयह वर्षगांठ आत्मनिर्भर भारत और मेक इन इंडिया के विजन के अनुरूप, वैश्विक आयुष और वेलनेस अर्थव्यवस्था में भारत के बढ़ते नेतृत्व को रेखांकित करती है।\n\nआयुषएक्सिल को 4 जनवरी 2022 को रजिस्ट्रार ऑफ कंपनीज़, नई दिल्ली में सेक्शन 8 कंपनी के तौर पर रजिस्टर किया गया था, और 20 अप्रैल 2022 को गुजरात के गांधीनगर में हुए ग्लोबल आयुष इन्वेस्टमेंट एंड इनोवेशन समिट के दौरान प्रधानमंत्री श्री नरेन्द्र मोदी ने औपचारिक रूप से इसकी शुरूआत की थी। इसके बाद, 31 जुलाई 2023 को डायरेक्टोरेट जनरल ऑफ फॉरेन ट्रेड (डीजीएफटी) ने इस काउंसिल को आयुष सेक्टर के लिए नोडल एक्सपोर्ट प्रमोशन काउंसिल के तौर पर अधिसूचित किया।\n\nयह परिषद आयुष मंत्रालय के साथ मिलकर काम करती है, और वाणिज्य और उद्योग मंत्रालय के सहयोग से आयुर्वेद, योग और नेचुरोपैथी, यूनानी, सिद्ध, सोवा-रिग्पा, होम्योपैथी और अन्य भारतीय पारंपरिक स्वास्थ्य प्रणालियों से संबंधित उत्पादों और सेवाओं के निर्यात की देखरेख करती है।\n\nपीके/केसी/केपी/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "एडीए का दो दिवसीय राष्ट्रीय संगोष्‍ठी ‘एयरोनॉटिक्स  2047’ बेंगलुरु में शुरू हुआ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211265&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# एडीए का दो दिवसीय राष्ट्रीय संगोष्‍ठी ‘एयरोनॉटिक्स  2047’ बेंगलुरु में शुरू हुआ\n\n**प्रकाशन तिथि:** 04 JAN 2026 3:41PM | PIB Delhi\n**रिलीज़ आईडी:** 2211265\n\n---\n\nएयरोनॉटिकल डेवलपमेंट एजेंसी(एडीए) द्वारा आयोजित दो दिवसीय राष्ट्रीय संगोष्ठी ‘एयरोनॉटिक्स  2047’ का शुभारंभ 4 जनवरी, 2026 को बेंगलुरु स्थित सेंटर फॉर एयरबोर्न सिस्टम्स (सीएबीएस) में हुआ। संगोष्ठी का उद्घाटन वायुसेना प्रमुख एयर चीफ मार्शल एपी सिंह ने किया। अपने संबोधन में वायुसेना प्रमुख ने लाइट कॉम्बैट एयरक्राफ्ट (एलसीए) तेजस के 25 वर्ष पूरे होने पर एडीए को बधाई दी और आज के निरंतर बदलते समय में भारतीय वायु सेना (आईएएफ) को परिचालन रूप से तैयार रखने के लिए सुपुर्दगी की समयसीमा का पालन करने की आवश्यकता पर बल दिया।\n\nइस अवसर पर बोलते हुए, रक्षा अनुसंधान एवं विकास विभाग के सचिव और डीआरडीओ के अध्यक्ष डॉ. समीर वी. कामत ने आयात पर निर्भरता को कम करने के लिए स्वदेशी अत्याधुनिक प्रौद्योगिकी के विकास के महत्व पर जोर दियाजिससे 2047 तक विकसित भारत के परिकल्‍पना को साकार किया जा सके।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PIC1(3)XOO9.JPG)\n\nइस संगोष्‍ठी में विभिन्न क्षेत्रों के विशेषज्ञ, औद्योगिक भागीदार, शिक्षाविद, विमानन क्षेत्र के अग्रणी और एयरोस्पेस क्षेत्र के वक्ता एक साथ आए हैं ताकि वे वैमानिकी के विकास, डिजाइन नवाचार, विनिर्माण और भविष्य की संभावनाओं पर अपने विचार साझा कर सके। एयरोनॉटिक्स-2047 का मुख्य उद्देश्य आधुनिक एयरोस्पेस प्रौद्योगिकियों के विभिन्न पहलुओं का पता लगाना है, जिनमें अगली पीढ़ी के विमानों के लिए विनिर्माण और असेंबली, डिजिटल विनिर्माण, अगली पीढ़ी के लड़ाकू विमानों के लिए वायुगतिकी, प्रणोदन प्रौद्योगिकियां, उड़ान परीक्षण तकनीकें, डिजिटल ट्विन प्रौद्योगिकी, प्रमाणन चुनौतियां, उड़ान नियंत्रण प्रणाली और एवियोनिक्स, लड़ाकू विमानों में रखरखाव संबंधी चुनौतियां, विमान डिजाइन में एआई और एक्चुएटर्स के लिए सटीक विनिर्माण शामिल हैं।\n\nइस संगोष्‍ठी में भारतीय अंतरिक्ष प्रौद्योगिकियों के भविष्य और एलसीए तेजस के प्रारंभिक डिजाइन से लेकर स्क्वाड्रन में शामिल होने तक के सफर पर चर्चा की जाएगी। एडीए ने एलसीए तेजस को डिजाइन और विकसित किया है।इसके 5,600 से अधिक सफल उड़ान परीक्षण हो चुके हैं। इस कार्यक्रम में सरकारी प्रयोगशालाओं, शैक्षणिक संस्थानों और उद्योगों सहित 100 से अधिक डिजाइन कार्य केंद्र शामिल थे। एलसीए को चौथी पीढ़ी का लड़ाकू विमान बनाने के लिए कार्बन कंपोजिट, हल्के पदार्थ, फ्लाई-बाय-वायर फ्लाइट कंट्रोल, डिजिटल यूटिलिटी मैनेजमेंट सिस्टम, ग्लास कॉकपिट आदि जैसी कई विशिष्ट प्रौद्योगिकियों का विकास किया गया।\n\nएलसीए एमके1ए स्वदेशी रूप से डिजाइन और निर्मित लड़ाकू विमान का एक उन्नत संस्करण है और यह भारतीय वायु सेना की परिचालन आवश्यकताओं को पूरा करने के लिए एक शक्तिशाली मंच के रूप में कार्य करेगा। एलसीए एमके II और एलसीए नेवी पर वर्तमान में कार्य चल रहा है। संगोष्‍ठी के दौरान, तेजस कार्यक्रम से जुड़े प्रतिष्ठित और प्रसिद्ध वक्ताओं द्वारा तकनीकी वार्ता की एक श्रृंखला प्रस्तुत की जाएगी।\n\nभारत को एलसीए तेजस के विकास से अपार लाभ हुआ हैक्योंकि अब उसके पास स्वदेशी रूप से लड़ाकू विमान बनाने की क्षमता और सामर्थ्य दोनों हैं। एलसीए कार्यक्रम सबसे सफल स्वदेशी रक्षा कार्यक्रमों में से एक हैजिसके माध्यम से भारतीय वायु सेना को असाधारण वायु श्रेष्ठता वाला लड़ाकू विमान प्राप्त हुआ। अब तक, 38 विमान (32 लड़ाकू विमान और 6 प्रशिक्षण विमान) भारतीय वायु सेना के दो स्क्वाड्रनों में शामिल किए जा चुके हैं।\n\nसंगोष्‍ठी के एक भाग के रूप में, बड़ी संख्या में सार्वजनिक क्षेत्र के उपक्रम (पीएसयू), डीपीएसयू, उद्योग और एमएसएमई अपने स्वदेशी रूप से डिजाइन और विकसित किए गए उत्पादों का प्रदर्शन कर रहे हैं जो हवाई अनुप्रयोगों के लिए उपयुक्त हैं।\n\nपीके/केसी/पीपी/वीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PIC2(5)DLH4.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "सेना प्रमुख जनरल उपेंद्र द्विवेदी संयुक्त अरब अमीरात एवं श्रीलंका की यात्रा पर रवाना हुए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211252&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# सेना प्रमुख जनरल उपेंद्र द्विवेदी संयुक्त अरब अमीरात एवं श्रीलंका की यात्रा पर रवाना हुए\n\n**प्रकाशन तिथि:** 04 JAN 2026 2:41PM | PIB Delhi\n**रिलीज़ आईडी:** 2211252\n\n---\n\nसेना प्रमुख (सीओएएस),जनरल उपेंद्र द्विवेदी,विदेशी मित्र राष्ट्रों के साथ रक्षा सहयोग एवं सैन्य  संबंधों को मजबूत करने की भारत की निरंतर प्रतिबद्धता के मद्देनजर05 से 08 जनवरी 2026 तक संयुक्त अरब अमीरात एवं श्रीलंका की यात्रा पर रवाना हुए।\n\nजनरल द्विवेदी का यह दौरा 05-06 जनवरी 2026 को संयुक्त अरब अमीरात में प्रमुख कार्यक्रमों के साथ शुरू होगा। जनरल द्विवेदी के आगमन पर यूएई थल सेना द्वारा उन्हें गार्ड ऑफ ऑनर दिया जाएगा। अपने यूएई प्रवास के दौरान,सेना प्रमुख यूएई सशस्त्र बलों के वरिष्ठ अधिकारियों से मुलाकात करेंगे,जिसमें यूएई थल सेना के कमांडर भी शामिल हैं। वह यूएई सेना की संरचना,भूमिकाओं एवं क्षमताओं की जानकारी भी प्राप्त करेंगे। जनरल द्विवेदी प्रमुख सैन्य प्रतिष्ठानों का दौरा करेंगे और श्रीलंकाई अधिकारियों एवं सैनिकों से बातचीत करेंगे,जो भारत एवं संयुक्त अरब अमीरात के बीच बढ़ती रक्षा साझेदारी को दर्शाता है। उनके कार्यक्रमों में यूएई के राष्ट्रीय रक्षा महाविद्यालय का दौरा भी शामिल हैजहां भारतीय सेना प्रमुख सभी अधिकारियों को संबोधित करेंगे। इन कार्यक्रमों का उद्देश्य दोनों देशों के सशस्त्र बलों के बीच द्विपक्षीय रक्षा सहयोग,पेशेवर सैन्य संबंध एवं रणनीतिक समझ को और मजबूत करना है।\n\nयूएई की यात्रा के बाद,जनरल द्विवेदी 07-08 जनवरी को श्रीलंका के दौरे पर रहेंगे। उनके आगमन पर,श्रीलंकाई सेना द्वारा उन्हें गार्ड ऑफ ऑनर दिया जाएगा। वह श्रीलंकाई सेना के कमांडर,रक्षा उप मंत्री एवं रक्षा सचिव सहित वरिष्ठ सैन्य एवं नागरिक नेतृत्व के साथ बातचीत करेंगे। जनरल द्विवेदी श्रीलंका में प्रशिक्षण सहयोग,क्षमता निर्माण एवं क्षेत्रीय सुरक्षा सहित दोनों देशों के पारस्परिक हितों वाले विषयों पर विस्तृत चर्चा करेंगे।\n\nअपनी यात्रा के दौरान,सेना प्रमुख जनरल द्विवेदी श्रीलंका के रक्षा सेवा कमान एवं स्टाफ कॉलेज (डीएससीएससी) में अधिकारियों को संबोधित करेंगे और बुट्टाला स्थित सेना युद्ध कॉलेज में अधिकारियों एवं प्रशिक्षुओं के साथ बातचीत करेंगे,जो श्रीलंका के साथ रक्षा शिक्षा एवं पेशेवर सैन्य आदान-प्रदान के प्रति भारत की मजबूत प्रतिबद्धता को उजागर करता है।\n\nजनरल द्विवेदी आईपीकेएफ युद्ध स्मारक जाकर भारतीय सैनिकों के सर्वोच्च बलिदान के प्रति अपनी श्रद्धांजलि अर्पित करेंगे।\n\nसेना प्रमुख जनरल द्विवेदी की यूएई एवं श्रीलंका की यात्रा हिंद महासागर क्षेत्र एवं पश्चिम एशिया में मित्र राष्ट्रों के साथ रक्षा सहयोग को मजबूत करने,आपसी विश्वास को बढ़ावा देने एवं अंतर-संचालनीयता को बढ़ाने के प्रति भारत की प्रतिबद्धता की पुष्टि करता है।\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "इंडिया एआई इम्पैक्ट समिट 2026 से पहले गुवाहाटी में मानव पूंजी कार्यसमूह की बैठक आयोजित होगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211311&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# इंडिया एआई इम्पैक्ट समिट 2026 से पहले गुवाहाटी में मानव पूंजी कार्यसमूह की बैठक आयोजित होगी\n\n**प्रकाशन तिथि:** 04 JAN 2026 6:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2211311\n\n---\n\nभारत सरकार केइलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालय (MeitY)के अंतर्गतइंडिया एआई,असम सरकारतथाआईआईटी गुवाहाटीके सहयोग से5–6जनवरी2026कोआईआईटी गुवाहाटी परिसरमेंह्यूमन कैपिटल वर्किंग ग्रुपकी बैठक आयोजित की जाएगी।इस वर्किंग ग्रुप की अध्यक्षताप्रो. टी. जी. सीताराम,ह्यूमन कैपिटल वर्किंग ग्रुप के अध्यक्ष एवं भारत सरकार केपूर्व एआईसीटीई अध्यक्ष,द्वारा की जाएगी। दो दिवसीय इस बैठक मेंवरिष्ठ नीति-निर्माता,शिक्षाविद्,उद्योग विशेषज्ञ और प्रैक्टिशनर्सभाग लेंगे,जोकृत्रिम बुद्धिमत्ताके युग में शिक्षा,कौशल विकास और कार्यबल की तैयारियों के भविष्य पर विचार-विमर्श करेंगे।\n\nइस कार्यक्रम मेंश्री सैयदैन अब्बासी,आईएएस,विशेष मुख्य सचिव,असम सरकार;श्री के. एस. गोपीनाथ नारायण,आईएएएस,प्रधान सचिव (आईटी),असम सरकार;तथाश्री अश्वनी कुमार,आईएएस,निदेशक,आईटी विभाग,असम सरकार की सहभागिता रहेगी।\n\nइस अवसर परप्रो. जलिहाल,निदेशक,आईआईटी गुवाहाटी;प्रो. गौतम बरुआ,पूर्व निदेशक,आईआईटीगुवाहाटी;सुश्री शिखा दहिया,संयुक्त निदेशक,इंडिया एआई, MeitYसहित अन्य सरकारी अधिकारी,शिक्षाविद् एवं गणमान्य व्यक्ति उपस्थित रहेंगे। उद्घाटन सत्र मेंप्रो. टी. जी. सीतारामद्वारा एकसमिट संबोधनभी दिया जाएगा,जिसमें वेइंडिया एआई इम्पैक्ट समिटकी रूपरेखा के अंतर्गतह्यूमन कैपिटल विज़नको प्रस्तुत करेंगे।\n\nकृत्रिम बुद्धिमत्ता (AI)को एक सार्वजनिक उपयोगिताके रूप में देखने के उद्देश्य पर आधारित यह वर्किंग ग्रुप बैठकAI-आधारित कार्यबल परिवर्तनके लिएसमावेशी,स्केलेबल और जिम्मेदारदृष्टिकोणों के निर्माण पर केंद्रित होगी। विचार-विमर्श मेंशिक्षा सुधार,लैंगिक संवेदनशील (जेंडर-रिस्पॉन्सिव)AIरणनीतियों,तथा विभिन्न क्षेत्रों मेंमानवीय क्षमताओं के क्षेत्र-विशिष्ट सशक्तीकरणपर विशेष जोर दिया जाएगा,ताकिAIको अपनाने की प्रक्रियामानव क्षमता को कमजोर करने के बजाय उसे सुदृढ़कर सके।\n\nकार्यसूची मेंविशेषज्ञ पैनल चर्चाएंशामिल हैं,जिनमेंAIसंक्रमण के लिए लैंगिक-संवेदनशील रणनीतियाँ,संज्ञानात्मक युग के लिए शिक्षा की नई परिभाषा,राष्ट्रीय भाषा अनुवाद मिशन की संरचना,एक समावेशी और सशक्त भारत का निर्माण,तथाAIशिक्षा के लिए रिवर्स इंजीनियरिंग दृष्टिकोणजैसे विषयों पर चर्चा की जाएगी। ये सभी सत्र मिलकर इस बात का विश्लेषण करेंगे कि भारत किस प्रकारशिक्षा प्रणालियों,भाषाई पहुंच,औरकौशल विकास मार्गोंकी पुनर्कल्पना कर सकता है,ताकि नागरिकों कोAI-सक्षम अर्थव्यवस्थाके लिए तैयार किया जा सके।\n\nगुवाहाटी में आयोजित यह बैठकइंडिया एआई इम्पैक्ट समिट2026के लिए एक महत्वपूर्णक्षेत्रीय और विषयगत पूर्व तैयारी मंचके रूप में कार्य करेगी। यह समिट15–20फरवरी2026के दौराननई दिल्लीमें आयोजित किया जाना प्रस्तावित है,जहां राष्ट्रीय और वैश्विक हितधारकसमावेशी,जिम्मेदार और प्रभाव-आधारितAIके भविष्य को आकार देने के लिए एकत्रित होंगे।\n\nह्यूमन कैपिटल वर्किंग ग्रुप बैठक से प्राप्त निष्कर्षों से समिट में होने वाले विचार-विमर्श को सीधे दिशा मिलने की उम्मीद है। इससेAIके साथ मिलकर आगे बढ़ने में सक्षम,भविष्य के लिए तैयार और सशक्त कार्यबलके निर्माण के प्रति भारत की प्रतिबद्धता और अधिक सुदृढ़ होगी।\n\n****\n\nपीके/केसी/वीएस/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "राजस्थान 6 जनवरी, 2026 को क्षेत्रीय एआई इम्पैक्ट कॉन्फ्रेंस 2026 की मेजबानी करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211293&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# राजस्थान 6 जनवरी, 2026 को क्षेत्रीय एआई इम्पैक्ट कॉन्फ्रेंस 2026 की मेजबानी करेगा\n\n**प्रकाशन तिथि:** 04 JAN 2026 6:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2211293\n\n---\n\nभारत में आयोजित होने वाले इंडिया एआई इम्पैक्ट समिट2026की तैयारियों के तहत,राजस्थान रीजनल एआई इम्पैक्ट कॉन्फ्रेंस2026का आयोजन6जनवरी, 2026को जयपुर में किया जाएगा। यह सम्मेलन एक महत्वपूर्ण क्षेत्रीय मंच के रूप में कार्य करेगा,जहां यह पता लगाया जाएगा कि कृत्रिम बुद्धिमत्ता किस प्रकार शासन सुधार,आर्थिक विकास,नवाचार और समावेशी विकास को गति प्रदान कर सकती है।\n\nइस सम्मेलन में भारत सरकार और राजस्थान सरकार के वरिष्ठ नेतृत्वकर्ता भाग लेंगे,जिनमें भारत सरकार के इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव,इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी एवं वाणिज्य एवं उद्योग राज्य मंत्री श्री जितिन प्रसाद,राजस्थान के मुख्यमंत्री श्री भजनलाल शर्मा और राजस्थान सरकार के सूचना एवं संचार मंत्री कर्नल राजवर्धन राठौर सहित अन्य शामिल हैं।\n\nराजस्थान क्षेत्रीय एआई इम्पैक्ट कॉन्फ्रेंस में राज्य के एआई इकोसिस्टम को मजबूत करने,नवाचार को बढ़ावा देने और प्राथमिकता वाले क्षेत्रों में एआई कोतेजी सेअपनाने में के उद्देश्य से महत्वपूर्ण घोषणाएं और समझौता ज्ञापनों (एमओयू) पर हस्ताक्षर किए जाएंगे।\n\nसम्मेलन के एजेंडे में सार्वजनिक सेवा वितरण और शासन के लिए एआई,नैतिक और उत्तर दायित्वपूर्ण एआई,एआई और रोजगार एवं कौशल का भविष्य,तथा राजस्थान के एआई स्टार्टअप और नवाचार पारिस्थितिकी तंत्र के उद्भव पर उच्च स्तरीय सत्र शामिल होंगे। चर्चाओं में डिजिटल ट्विन्स और एआई-आधारित अवसंरचना नियोजन जैसे उन्नत अनुप्रयोगों और इस बात से संबंधित रणनीतिक प्रश्नों पर भी विचार किया जाएगा कि क्या एआई भारत को आउटसोर्सिंग-आधारित मॉडल से विश्व स्तरीय बौद्धिक संपदा सृजन की ओर छलांग लगाने में सक्षम बना सकता है।\n\nइसके अतिरिक्त,विशेषज्ञ वैश्विक एआई,राष्ट्रीय एआई और क्षेत्रीय एआई रणनीतियों पर अपने विचार साझा करेंगे,जिसमें आईआईटी जोधपुर द्वारा लाया गया एक समर्पित अकादमिक और अनुसंधान दृष्टिकोण शामिल होगा,जो स्थानीय स्तर पर आधारित लेकिन वैश्विक स्तर पर प्रासंगिक एआई समाधानों को आकार देने में संस्थानों की भूमिका पर प्रकाश डालेगा।\n\nराजस्थान डिजीफेस्ट×टीआईई ग्लोबल समिट2026के साथ आयोजित यह सम्मेलन,डिजिटल नवाचार और उभरती प्रौद्योगिकियों के केंद्र के रूप में राजस्थान की बढ़ती महत्वाकांक्षा को रेखांकित करता है। क्षेत्रीय एआई इम्पैक्ट कॉन्फ्रेंस,इंडिया एआई इम्पैक्ट समिट2026के लिए आयोजित कार्यक्रमों की श्रृंखला के तहत आयोजित है,जो क्षेत्रीय नवाचार,व्यावहारिक कार्यान्वयन और असल दुनिया पर प्रभाव के माध्यम से वैश्विक एआई नेतृत्व को मजबूत करने के भारत के दृष्टिकोण को बल देता है।\n\n****\n\nपीके/केसी/पीएस",
    "state": "IndianGovt"
  },
  {
    "department": "मत्स्यपालन, पशुपालन और डेयरी मंत्रालय",
    "title": "केंद्रीय मंत्री श्री राजीव रंजन सिंह तेलंगाना में स्मार्ट ग्रीन एक्वाकल्चर फार्म और अनुसंधान संस्थान तथा अत्याधुनिक री-सर्कुलेटरी एक्वाकल्चर सिस्टम (आरएएस) सुविधा का उद्घाटन करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211223&reg=3&lang=2",
    "content": "**मत्स्यपालन, पशुपालन और डेयरी मंत्रालय**\n\n# केंद्रीय मंत्री श्री राजीव रंजन सिंह तेलंगाना में स्मार्ट ग्रीन एक्वाकल्चर फार्म और अनुसंधान संस्थान तथा अत्याधुनिक री-सर्कुलेटरी एक्वाकल्चर सिस्टम (आरएएस) सुविधा का उद्घाटन करेंगे\n\n## स्मार्ट ग्रीन एक्वाकल्चर ने हैदराबाद की जलवायु परिस्थितियों में मूल्यरवान ठंडे पानी की प्रजाति रेनबो ट्राउट की पहली सफल खेती की\n\n**प्रकाशन तिथि:** 04 JAN 2026 10:17AM | PIB Delhi\n**रिलीज़ आईडी:** 2211223\n\n---\n\nकेंद्रीय मत्स्य पालन, पशुपालन और डेयरी मंत्रालय और पंचायती राज मंत्रालय के मंत्री श्री राजीव रंजन सिंह उर्फ ​​ललन सिंह 5 जनवरी 2026 को हैदराबाद, तेलंगाना मेंआयोजित आम सभा की बैठक के बाद स्मार्ट ग्रीन एक्वाकल्चर फार्म और अनुसंधान संस्थान तथा अत्याधुनिक रीसर्कुलेटरी एक्वाकल्चर सिस्टम (आरएएस) सुविधा का उद्घाटन करेंगे।\n\nस्मार्ट ग्रीन एक्वाकल्चर लिमिटेड ने भारत के पहले वाणिज्यिक उष्णकटिबंधीय रीसर्कुलेटरी एक्वाकल्चर सिस्टम (आरएएस) आधारित रेनबो ट्राउट मत्स्य पालन फार्म और अनुसंधान संस्थान स्थापित किया है। यह भारतीय मत्स्य पालन के विकास में एक महत्वपूर्ण उपलब्धि है। तेलंगाना के रंगा रेड्डी जिले के कंदुकुर मंडल में स्थित यह संस्थान दर्शाता है कि रेनबो ट्राउट जैसी मूल्‍यवान ठंडे पानी की प्रजातियों का पालन उष्णकटिबंधीय जलवायु में सटीक इंजीनियरिंग, नियंत्रित जैविक प्रणालियों और उन्नत जल पुनर्संचारण प्रौद्योगिकियों का उपयोग करके पूरे वर्ष किया जा सकता है। यह उपलब्धि इस पुरानी धारणा को उलट देती है कि उच्च गुणवत्ता वाली मत्स्य पालन प्रजातियां भौगोलिक रूप से विशिष्ट जलवायु क्षेत्रों तक ही सीमित हैंऔर यह स्थापित करती है कि मत्स्य पालन की व्यवहार्यता का प्राथमिक निर्धारक जलवायु नहीं बल्कि प्रौद्योगिकी है।\n\nयह परियोजना एक प्रत्‍यक्ष प्रशिक्षण और प्रदर्शन मंच के रूप में कार्य करती हैजो युवाओं को उन्नत मत्स्य पालन प्रणालियों, स्वचालन और जैव सुरक्षा में व्यावहारिक अनुभव प्रदान करती हैजिससे मत्स्य पालन क्षेत्र में मानव पूंजी मजबूत होती है।\n\nभारत सरकार ने देश में मत्स्य पालन और जलीय कृषि क्षेत्र के व्यापक विकास को बढ़ावा देने के उद्देश्य से कई परिवर्तनकारी पहल शुरू की हैं। पिछले कुछ वर्षों में, इस क्षेत्र के लिए केंद्र सरकार के निवेश में उल्लेखनीय वृद्धि हुई है। 2015 में इस प्रयास की शुरुआत से लेकर अब तक विभिन्न योजनाओं के तहत कुल मिलाकर 38,572 करोड़ रुपये के निवेश की स्वीकृत दी जा चुकी है या घोषणा की जा चुकी है।\n\nठंडे पानी में मछली पालन, व्यापक मत्स्य पालन क्षेत्र के भीतर एक गतिशील और उच्च क्षमता वाले क्षेत्र के रूप में तेजी से गति पकड़ रहा है। उच्च गुणवत्ता वाली ठंडे पानी की प्रजातियों की बढ़ती बाजार मांग, घरेलू और निर्यात के बढ़ते अवसरों और टिकाऊ मत्स्य पालन प्रौद्योगिकियों में बढ़ते निवेश से प्रेरित होकर, यह उपक्षेत्र पर्वतीय और उच्च ऊंचाई वाले क्षेत्रों में आजीविका सृजन और आर्थिक विकास में एक प्रमुख योगदानकर्ता के रूप में उभर रहा है।\n\nट्राउट पालन भारत के मत्स्य पालन क्षेत्र का एक उच्च मूल्य वाला और रणनीतिक रूप से महत्वपूर्ण हिस्सा हैजो मुख्य रूप सेउत्तराखंड,हिमाचल प्रदेश,जम्मू और कश्मीर,अरुणाचल प्रदेशएवंसिक्किमजैसे हिमालयी और पहाड़ी राज्यों में केंद्रित हैजहां बर्फ से पोषित धाराओं और नदियों से ठंडे, अच्छी तरह से ऑक्सीजन युक्त जल संसाधनों का लाभ उठाया जाता है।\n\nमत्स्य विभाग ने रेनबो ट्राउट हैचरी के विकास के माध्यम से इन संसाधनों का दोहन करने में महत्वपूर्ण प्रगति की हैजिससे मछली उत्पादन में उल्लेखनीय वृद्धि हुई है और स्थानीय रोजगार के अवसर सृजित हुए हैं। नई हैचरी की स्थापना और उन्नत मत्स्य पालन तकनीकों को अपनाने से प्रति वर्ष 14 लाख ट्राउट सीड्स का उत्पादन हासिल किया गया है। इसके अलावा, उत्तराखंड ने जीवंत ग्राम योजना के तहत ट्राउट मछली उपलब्ध कराने के लिए भारत-तिब्बत सीमा पुलिस (आईटीबीपी) के साथ एक समझौता ज्ञापन पर हस्ताक्षर किए हैं।\n\nभारत सरकार लक्षित निवेश, प्रौद्योगिकी अपनाने और संस्थागत सुधारों के माध्यम से मत्स्यपालन को एक रणनीतिक विकास इंजन के रूप में निर्णायक रूप से बढ़ावा दे रही है। आरएएस जैसी आधुनिक प्रणालियों, उच्च मूल्य वाले मत्स्यपालन में प्रजातियों के विविधीकरण, क्षमता निर्माण और अवसंरचना निर्माण को प्राथमिकता देकर, सरकार इस क्षेत्र को निर्वाह-आधारित व्‍यवस्‍था से प्रौद्योगिकी-संचालित, बाजार-उन्मुख तंत्र में परिवर्तित कर रही है। इन पहलों से उत्पादकता बढ़ रही है, किसानों की आय बढ़ रही है, क्षेत्रीय बाधाएं कम हो रही हैं और भारतीय मत्स्यपालन बढ़ती घरेलू मांग और उभरते निर्यात अवसरों को टिकाऊ और विस्तार योग्य तरीके से पूरा करने के लिए तैयार हो रहा है।\n\nइसके अतिरिक्त, भारत सरकार के मत्स्य विभाग ने जम्मू और कश्मीर, लद्दाख, उत्तराखंड और हिमाचल प्रदेश में ठंडे पानी के मत्स्य पालन क्लस्टर के विकास के लिए अधिसूचना जारी की है।\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "विद्युत मंत्री जम्मू - कश्मीर के दो दिवसीय दौरे पर, हाइड्रोइलेक्ट्रिक परियोजनाओं की समीक्षा करेंगे,",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211303&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# विद्युत मंत्री जम्मू - कश्मीर के दो दिवसीय दौरे पर, हाइड्रोइलेक्ट्रिक परियोजनाओं की समीक्षा करेंगे,\n\n## पहले दिन सलाल, सवालकोट और रतले परियोजनाओं की समीक्षा की\n\n**प्रकाशन तिथि:** 04 JAN 2026 6:27PM | PIB Delhi\n**रिलीज़ आईडी:** 2211303\n\n---\n\nकेंद्रीय विद्युत और आवासन एवं शहरी कार्य मंत्री श्री मनोहर लाल, भारत सरकार के ऊर्जा मंत्रालय के सचिव (बिजली) श्री पंकज अग्रवाल के साथ, आज जम्मू - कश्मीर केंद्र शासित प्रदेश में एनएचपीसी की हाइड्रोइलेक्ट्रिक परियोजनाओं की समीक्षा करने के लिए जम्मू पहुंचे।\n\nएनएचपीसी के सीएमडी श्री भूपेंद्र गुप्ता ने मंत्री को जम्मू - कश्मीर में स्थित विभिन्न एनएचपीसी हाइड्रोइलेक्ट्रिक परियोजनाओं की प्रगति के बारे में जानकारी दी। दो दिवसीय दौरे में रियासी, रामबन और किश्तवाड़ जिलों में स्थित परियोजनाओं का निरीक्षण शामिल है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001FMJA.jpg)\n\nआज, श्री मनोहर लाल ने एनएचपीसी के सलाल पावर प्रोजेक्ट का दौरा किया, जहाँ उन्हें चल रहे कामों के बारे में बताया गया। उन्होंने एनएचपीसी को सलाल जलाशय से गाद हटाने के काम में तेज़ी लाने का निर्देश दिया। यह बताना ज़रूरी है कि रियासी जिले में चिनाब नदी पर स्थित सलाल पावर स्टेशन, सिंधु जल संधि (आईडब्ल्यूटी) के खत्म होने के बाद गाद हटाने का काम कर रहा है, जिसका उद्देश्य जमा हुई गाद को हटाना और जल संसाधनों का ज़्यादा से ज़्यादा इस्तेमाल करना है।\n\nसलाला पावर स्टेशन के दौरे के दौरान, मंत्री ने पावर स्टेशन परिसर में पौधारोपण अभियान भी चलाया, जो पर्यावरण संरक्षण और सतत विकास के लिए सरकार की प्रतिबद्धता को दिखाता है। उन्होंने कार्यों को समय पर पूरा करने के लिए तालमेल से काम करने हेतु स्थानीय प्रशासन और विभिन्न संबंधित विभागों के वरिष्ठ अधिकारियों के साथ बातचीत भी की।\n\nकिश्तवाड़ जाते समय, श्री मनोहर लाल ने सावलकोट हाइड्रोइलेक्ट्रिक प्रोजेक्ट (1856 MW) का हवाई निरीक्षण किया।\n\nकिश्तवाड़ पहुंचने पर, उन्होंने रतले हाइड्रोइलेक्ट्रिक प्रोजेक्ट का दौरा किया, जहाँ उन्होंने बांध कंक्रीटिंग के कामों की नींव रखी और प्रोजेक्ट टीम को कामों को प्रभावी और समय पर पूरा करने के लिए प्रोत्साहित किया।\n\nतस्वीरें: रतले हाइड्रोइलेक्ट्रिक प्रोजेक्ट, किश्तवाड़\n\n*********\n\nपीके/केसी/पीके/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002QFDQ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "राह-वीर: बिना किसी डर के जीवन बचाएं - नेक आदमी की सुरक्षा यह सुनिश्चित करती है कि आपको किसी भी बात की चिंता करने की आवश्यकता नहीं है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211243&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# राह-वीर: बिना किसी डर के जीवन बचाएं - नेक आदमी की सुरक्षा यह सुनिश्चित करती है कि आपको किसी भी बात की चिंता करने की आवश्यकता नहीं है\n\n**प्रकाशन तिथि:** 04 JAN 2026 2:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2211243\n\n---\n\nसड़क दुर्घटना के दौरान हर पल महत्‍वपूर्ण होता है, विशेषकर उस महत्‍वपूर्ण ‘गोल्डन आवर’ मेंजब समय पर सहायता मिलने से किसी की जान बच सकती है। ऐसे क्षणों में आगे आने वाले लोगों का समर्थन और सुरक्षा करने के लिए, सड़क परिवहन और राजमार्ग मंत्रालय ने मोटर वाहन (संशोधन) अधिनियम, 2019 की धारा 134ए के तहत 2020 में गुड समैरिटन रूल्स अधिसूचित किए। ये नियम एक सरल विश्वास पर आधारित हैं - दुर्घटना पीड़ित की सहायता करने वाले किसी भी व्यक्ति को ऐसा करने से कभी डरना नहीं चाहिए। जो लोग साहस दिखाते हुए किसी घायल अजनबी को उठाकर, अक्सर उसका नाम भी जाने बिना, उसे निकटतम अस्पताल ले जाते हैं, उन्हें राह-वीर कहा जाता है।\n\nकिसी दुर्घटना पीड़ित की सहायता करने वाले नेक आदमी को कानूनी झंझटों में नहीं फंसाया जा सकता, उससे व्यक्तिगत जानकारी देने के लिए मजबूर नहीं किया जा सकता या उसे अनावश्यक रूप से हिरासत में नहीं लिया जा सकता है। उनकी सहायता करने की इच्छा का सम्मान किया जाता है और उनकी गरिमा और निजता की रक्षा की जाती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0018LQQ.jpg)\n\nगोल्‍डन आवर में जीवन बचाना\n\nकानून के अनुसार, गंभीर चोट लगने के बाद का पहला घंटा 'गोल्डन आवर' कहलाता हैजो चिकित्सा सहायता के लिए सबसे महत्वपूर्ण समय होता है। इस अवधि के दौरान त्वरित सहायता से आजीवन विकलांगता, आघात और अनगिनत मौतों को रोका जा सकता है।\n\nसबसे महत्वपूर्ण बात यह है कि राह-वीर बनने के लिएआपको चिकित्सा प्रशिक्षण की आवश्यकता नहीं है। आपको विशेष उपकरणों की भी आवश्यकता नहीं है। कभी-कभी, आपकी सहायता करने की इच्छा ही सबसे बड़ी सहायता होती है।\n\nएक नेक आदमी बनना: आपको जानना चाहिए - क्या करें और क्या न करें\n\nक्या करें: आपके अधिकार और जिम्मेदारियां\n\nक्या न करें: वे मिथक जिन पर आपको विश्वास नहीं करना चाहिए\n\nहमें और अधिक राह-वीरों की आवश्यकता है\n\nबेहतर सड़कों और बढ़ते बुनियादी ढांचे के बावजूद, भारत में सड़क दुर्घटनाओं में घायल होने और मरने वालों की संख्या में चिंताजनक वृद्धि हो रही है। इसके अलावा, भारत दुनिया में सबसे अधिक सड़क दुर्घटनाओं वाले देशों में से एक है। वास्‍तव में, माननीय केंद्रीय सड़क परिवहन और राजमार्ग मंत्री श्री नितिन गडकरी ने कहा कि इन दुर्घटनाओं का आर्थिक प्रभाव बहुत बड़ा हैजिससे देश को अपने सकल घरेलू उत्पाद (जीडीपी) का लगभग 3 प्रतिशत नुकसान होता है। यह आईआईटी दिल्ली की एक रिपोर्ट में बताया गया है।\n\nसड़कें लोगों को जोड़ने और अवसर पैदा करने के लिए होती हैं, फिर भी अक्सर वे दुखद, रोकी जा सकने वाली दुर्घटनाओं का कारण बन जाती हैं। इनमें से कई मौतें इसलिए नहीं होती कि सहायता संभव नहीं थीबल्कि इसलिए होती हैं क्योंकि सहायता समय पर नहीं पहुंच पाती। राहगीर अक्सर पुलिस की पूछताछ, अस्पताल की प्रक्रियाओं या कानूनी पेचीदगियों के डर से दुर्घटना पीड़ितों की सहायता करने में हिचकिचाते हैं। इस हिचकिचाहट के कारण ‘‘गोल्डन आवर’’ के कीमती मिनट बर्बाद हो जाते हैं, जब समय पर चिकित्सा देखभाल जीवन बचा सकती है।\n\nराह-वीरों के लिए मान्यता और वित्तीय सहायता\n\n‘राह-वीर’ (नेक आदमी) योजना इन व्यक्तियों को वित्तीय मान्यता भी प्रदान करती है और उन्हें वास्तविक जीवन के नायकों के रूप में सम्मानित करती है जिन्होंने संकोच के बजाय करुणा को चुना।\n\nइस योजना के तहत, जो भी व्यक्ति दुर्घटना पीड़ित को गोल्डन आवर के भीतर चिकित्सा सहायता दिलाने में मदद करता है, उसे 25,000 रुपये का पुरस्कार और प्रशंसा पत्र दिया जाता है। साथ ही, बहादुरी के ऐसे कार्यों को दोहराने पर साल में पांच बार तक यह सम्मान प्राप्त किया जा सकता है। इससे भी महत्वपूर्ण बातयह है कि यह योजना आत्मविश्वास, भरोसा और एक ऐसी संस्कृति को बढ़ावा देती है जहां सड़क पर दूसरों की सहायता करना एक साझा जिम्मेदारी और राष्ट्र के लिए गर्व होता है।\n\nराह-वीर केवल एक योजना या नीति से कहीं बढ़कर है। यह साहस, सहानुभूति और सामूहिक जिम्मेदारी है।\n\nअगली बार जब आप कोई दुर्घटना देखें, तो याद रखें: त्रासदी और जीवन के बीच आप ही एकमात्र उम्मीद हो सकते हैं। और किसी की जान बचाने के लिए आपको डॉक्टर होने की जरूरत नहीं है, बस इंसान होना जरूरी है।\n\nपीके/केसी/पीपी/वीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00225S8.gif)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "डीएसआईआर के 42वें स्थापना दिवस के अवसर पर सरकार ने डीएसआईआर मान्यता प्रक्रिया में डीप-टेक स्टार्टअप्स को विशेष छूट देने की घोषणा की, जिससे भारत के अनुसंधान, विकास और नवाचार के पारिस्थितिकी तंत्र को नई मजबूती मिली",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211315&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# डीएसआईआर के 42वें स्थापना दिवस के अवसर पर सरकार ने डीएसआईआर मान्यता प्रक्रिया में डीप-टेक स्टार्टअप्स को विशेष छूट देने की घोषणा की, जिससे भारत के अनुसंधान, विकास और नवाचार के पारिस्थितिकी तंत्र को नई मजबूती मिली\n\n## डीएसआईआर द्वारा डीप-टेक क्षेत्र के स्टार्टअप्स की मान्यता हेतु निर्धारित तीन वर्ष की पात्रता शर्त में छूट की एक महत्वपूर्ण घोषणा की गई है, जिसे स्टार्टअप्स के शुरुआती उद्यमियों के लिए बड़ी राहत और समर्थन बताते हुए डॉ. जितेंद्र सिंह ने इसे नवाचार-अनुकूल कदम करार दियाइस अवसर पर चार नई कार्यक्रमों का शुभारंभ किया गया तथा सरकारी और गैर-सरकारी भागीदारों के बीच कई समझौता ज्ञापनों एवं सहयोग समझौतों पर हस्ताक्षर किए गएवर्तमान में डीएसआईआर की विभिन्न योजनाओं के माध्यम से 10,000 से अधिक महिला लाभार्थियों तथा 55 से अधिक महिला-नेतृत्व वाले स्वयं सहायता समूहों को सहायता प्रदान की जा रही हैभारत अब ‘आत्मनिर्भर भारत’ से आगे बढ़ते हुए उस चरण में प्रवेश कर रहा है,  जहां वैश्विक अर्थव्यवस्थाएं तेजी से भारतीय उत्पादों और प्रौद्योगिकियों पर निर्भर होती जा रही हैं: डॉ. जितेंद्र सिंह\n\n**प्रकाशन तिथि:** 04 JAN 2026 6:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2211315\n\n---\n\nविज्ञान एवं प्रौद्योगिकी, पृथ्वी विज्ञान, प्रधानमंत्री कार्यालय, अंतरिक्ष विभाग तथा परमाणु ऊर्जा विभाग के केंद्रीय राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने विज्ञान एवं प्रौद्योगिकी मंत्रालय (एमओएसटी) के अधीन वैज्ञानिक और औद्योगिक अनुसंधान विभाग (डीएसआईआर) के 42वें स्थापना दिवस के अवसर पर आयोजित कार्यक्रम को संबोधित किया। इस अवसर पर उन्होंने डीएसआईआर के औद्योगिक अनुसंधान एवं विकास प्रोत्साहन कार्यक्रम के अंतर्गत मान्यता प्राप्त करने हेतु डीप-टेक स्टार्टअप्स के लिए अनिवार्य तीन वर्ष की अस्तित्व संबंधी शर्त में एक बड़ी छूट की घोषणा की।\n\nभारत के स्टार्टअप इकोसिस्टम को गति देने के उद्देश्य से उठाए गए इस कदम से स्टार्टअप परियोजनाओं के शुरुआती चरण में कार्यरत नवप्रवर्तकों के साथ-साथ होनहार नवोन्मेषकों और उद्यमियों को आवश्यक प्रारंभिक सहयोग और गति मिलने की उम्मीद है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1(12)179L.JPG)\n\nडॉ. जितेंद्र सिंह ने कहा कि भारत के स्टार्टअप इकोसिस्टम को गति देने के उद्देश्य से उठाए गए इस कदम से स्टार्टअप परियोजनाओं के शुरुआती या नवप्रवर्तकों के साथ-साथ होनहार नवोन्मेषकों और उद्यमियों को शुरुआती गति मिलने की उम्मीद है। उन्होंने कहा कि शुरुआती चरण के नवप्रवर्तकों या स्टार्टअप्स के लिए, डीएसटी, सीएसआईआर, टीडीबी और अन्य विभागों में पहले से ही कई योजनाएं मौजूद हैं। यहां तक ​​कि उनके पूरी तरह से आत्मनिर्भर होने से पहले भी तीन साल के अस्तित्व की आवश्यकता को हटाना डीप-टेक स्टार्टअप्स को तेजी से आगे बढ़ने में मदद करने के लिए एक महत्वपूर्ण प्रोत्साहन है। डॉ. जितेंद्र सिंह ने कहा कि यह सुधार भारत के नवप्रवर्तकों में सरकार के विश्वास और उनकी स्थिरता व इरादे में उसके भरोसे को दर्शाता है।\n\nकेंद्रीय मंत्री ने स्पष्ट किया कि सीएसआईआर पूर्व में भी स्टार्टअप्स को वित्तीय सहायता प्रदान करता रहा है, जिसमें विभिन्न राशि के ऋण शामिल थे और कुछ मामलों में यह सहायता 1 करोड़ रुपये तक भी रही है। हालांकि, यह सहायता न्यूनतम तीन वर्षों के अस्तित्व के माध्यम से स्थिरता और व्यवहार्यता प्रदर्शित करने की अनिवार्य शर्त से जुड़ी हुई थी। उन्होंने कहा कि अब ‘उस आवश्यकता को अब समाप्त कर दिया गया है। श्री सिंह ने इस कदम को एक प्रमुख प्रोत्साहन बताते हुए कहा कि इसका उद्देश्य नई डीप-टेक स्टार्टअप्स को उनके पूरी तरह स्थापित होने से पहले ही आवश्यक गति और सहायता प्रदान करना तथा उन्हें बनाए रखना है, साथ ही तकनीकी परिपक्वता से जुड़े उचित मूल्यांकन मानकों को भी सुनिश्चित करना है।\n\nकेंद्रीय मंत्री ने इस अवसर पर पूरे डीएसआईआर परिवार को बधाई दी और डीएसआईआर तथा सीएसआईआर के बीच के संबंधों को ‘पीढ़ीगत सहजीवन’ के रूप में वर्णित किया, जिसमें दोनों संस्थाएं एक-दूसरे की पूरक हैं व परस्पर सुदृढ़ होती हैं। उन्होंने संयुक्त परिवार का उदाहरण देते हुए कहा कि यद्यपि डीएसआईआर का उद्भव सीएसआईआर से हुआ है, किंतु वर्तमान में सीएसआईआर की प्रौद्योगिकी हस्तांतरण प्रक्रियाओं, समझौता ज्ञापनों और उद्योग साझेदारियों को सशक्त बनाने में डीएसआईआर की सहायक भूमिका भी समान रूप से महत्वपूर्ण है। श्री सिंह ने इस बात पर बल दिया कि इस घनिष्ठ समन्वय ने अंतःविषयक विज्ञान को अंतरपीढ़ीगत सहयोग में परिवर्तित किया है, जो भारत के नवाचार पारिस्थितिकी तंत्र के लिए अत्यंत महत्वपूर्ण है।\n\nडॉ. जितेंद्र सिंह ने इस बात पर ज़ोर दिया कि भारत ‘आत्मनिर्भर भारत’ के लक्ष्य से आगे बढ़ते हुए अब ऐसे चरण में प्रवेश कर रहा है, जहां अन्य देश तेजी से भारतीय क्षमताओं पर निर्भर होते जा रहे हैं। टीकों, चिकित्सा उपकरणों और स्वदेशी प्रौद्योगिकियों के उदाहरण देते हुए उन्होंने कहा कि भारत आयात-निर्भरता से बाहर निकलकर करोड़ों रुपये के निर्यात की दिशा में आगे बढ़ रहा है, जो भारतीय विज्ञान एवं प्रौद्योगिकी की बढ़ती वैश्विक स्वीकृति को दर्शाता है। श्री सिंह ने कहा, “हम न केवल आत्मनिर्भर हैं, बल्कि हम दूसरों को भी हम पर निर्भर बना रहे हैं।”\n\nकेंद्रीय मंत्री ने डीएसआईआर के चार स्तंभों विज्ञान, उद्योग, अनुसंधान एवं विकास तथा प्रौद्योगिकी हस्तांतरण पर जोर देते हुए कहा कि उद्योग के सक्रिय सहयोग के बिना सार्थक अनुसंधान को बनाए रखना संभव नहीं है, क्योंकि वे ही इस प्रक्रिया का एक प्रारंभिक व अनिवार्य भागीदार है। उन्होंने बताया कि डीएसआईआर की भूमिका अब केवल प्रमाणन तक सीमित नहीं रही, बल्कि सीमा शुल्क छूट जैसे वित्तीय प्रोत्साहनों तक विस्तारित हो चुकी है, जिससे उद्योग, लघु एवं मध्यम उद्यमों तथा स्टार्टअप्स के लिए सरकार-समर्थित अनुसंधान और विकास में भागीदारी व अधिक आकर्षक बन गई है।\n\nकेंद्रीय मंत्री ने महिलाओं की मजबूत भागीदारी पर भी प्रकाश डालते हुए बताया कि वर्तमान में 10,000 से अधिक महिला लाभार्थी डीएसआईआर की विभिन्न योजनाओं से लाभान्वित हो रही हैं, जिनमें 55 से अधिक महिला-नेतृत्व वाले स्वयं सहायता समूह शामिल हैं। उन्होंने इसे भारत की नवाचार संस्कृति में एक स्वस्थ, समावेशी और अपरिवर्तनीय बदलाव करार दिया।\n\nस्थापना दिवस समारोह के अवसर पर मंत्री द्वारा चार महत्वपूर्ण कार्यक्रमों की शुरुआत की गई:\n\nडीप-टेक स्टार्टअप्स के इन-हाउस आर एंड डी केंद्रों की मान्यता के लिए डीएसआईआर के दिशानिर्देश, जिसमें तीन साल के अस्तित्व की शर्त में छूट शामिल है।\n\nप्रिज़्म नेटवर्क प्लेटफॉर्म – टीओसीआईसी इनोवेटर पल्स, जिसका उद्देश्य नवाचार की प्रक्रियाओं को मजबूत करना है।\n\nनवाचार आधारित उद्यमिता को बढ़ावा देने के लिए प्रिज़्म योजना के तहत क्रिएटिव इंडिया 2025। डीएसआईआर आपदा प्रबंधन योजना, तैयारी और लचीलेपन को सुदृढ़ करना।\n\nकेंद्रीय मंत्री और वरिष्ठ गणमान्य व्यक्तियों की उपस्थिति में कई महत्वपूर्ण समझौता ज्ञापनों और समझौतों का आदान-प्रदान किया गया:\n\nग्रामीण महिलाओं के लिए प्रौद्योगिकी-आधारित कौशल विकास और आजीविका सृजन को बढ़ावा देने के उद्देश्य से महिला प्रौद्योगिकी विकास एवं उपयोग कार्यक्रम (टीडीयूपीडब्ल्यू) के अंतर्गत एनआईटी रायपुर के सहयोग से छत्तीसगढ़ के धमतरी में एक कौशल उपग्रह केंद्र की स्थापना हेतु एक समझौते पर हस्ताक्षर किए गए हैं।\n\nसीएसआईआर–सीईईआरआई, पिलानी द्वारा सहायता प्राप्त कॉमन रिसर्च एंड टेक्नोलॉजी डेवलपमेंट हब्स (सीआरटीडीएच) कार्यक्रम के अंतर्गत विकसित प्रौद्योगिकियों के लिए उद्योग भागीदारों को लाइसेंस प्रदान करने हेतु किए गए प्रौद्योगिकी हस्तांतरण (टीओटी) समझौते, देश भर में एमएसएमई-केंद्रित अनुसंधान एवं विकास अवसंरचना को सुदृढ़ करने के प्रयासों को रेखांकित करते हैं।\n\nइस कार्यक्रम में विज्ञान एवं नवाचार पारिस्थितिकी तंत्र के वरिष्ठ नेतृत्वकर्ताओं की उल्लेखनीय उपस्थिति रही। इनमें डीएसआईआर की सचिव डॉ. एन. कलैसेल्वी; भारत सरकार के प्रधान वैज्ञानिक सलाहकार प्रो. अजय कुमार सूद; एमएसएमई मंत्रालय के सचिव एस.सी.एल. दास; पृथ्वी विज्ञान मंत्रालय के सचिव डॉ. एम. रविचंद्रन; डीएसआईआर के संयुक्त सचिव महेंद्र गुप्ता तथा स्थापना दिवस आयोजन समिति के अध्यक्ष डॉ. विपिन शुक्ला सहित अन्य गणमान्य व्यक्ति शामिल थे।\n\nअपने संबोधन में, डीएसआईआर की सचिव डॉ. एन. कलैसेल्वी ने देश भर में आंतरिक अनुसंधान एवं विकास इकाइयों, एसआईआरओ और सार्वजनिक रूप से वित्त पोषित अनुसंधान संस्थानों को मान्यता देने में विभाग की महत्वपूर्ण भूमिका पर प्रकाश डाला। उन्होंने बताया कि डीएसआईआर की अनूठी संरचना ने इसे सरकार, शिक्षा जगत और उद्योग के बीच एक प्रभावी कड़ी के रूप में कार्य करने में सक्षम बनाया है, जिसमें एक विभाग, सीएसआईआर जैसे स्वायत्त संगठन और सीईएल एवं एनआरडीसी जैसे दो सार्वजनिक क्षेत्र के उपक्रम शामिल हैं। डॉ. कलैसेल्वी ने डीएसआईआर की बढ़ती लोकप्रियता और इस वर्ष के स्थापना दिवस समारोह के भव्य आयोजन पर संतोष व्यक्त किया और विज्ञान एवं नवाचार के माध्यम से राष्ट्रीय विकास के प्रति विभाग की प्रतिबद्धता को पुनः दोहराया।\n\nप्रधान वैज्ञानिक सलाहकार प्रो. अजय कुमार सूद ने वर्तमान भू-राजनीतिक संदर्भ में प्रौद्योगिकी संप्रभुता के महत्व पर जोर दिया। उन्होंने प्रधानमंत्री द्वारा घोषित 1 लाख करोड़ रुपये के अनुसंधान एवं विकास निधि का उल्लेख करते हुए कहा कि विशेष रूप से टीआरएल-4 और उससे ऊपर के स्तर पर, प्रयोगशाला से बाजार तक तकनीकी प्रगति को व्यापक स्तर पर ले जाने और निजी क्षेत्र में अनुसंधान एवं विकास को सशक्त बनाने की आवश्यकता है। प्रो. सूद ने प्रौद्योगिकी के मूल्यांकन में अधिक सटीकता व वस्तुनिष्ठता लाने के लिए राष्ट्रीय प्रौद्योगिकी तत्परता मूल्यांकन ढांचा (एनटीआरएफ) के विकास पर भी प्रकाश डाला। उन्होंने मंथन तथा उत्थान जैसे प्लेटफार्मों का उल्लेख किया, जो मांग-आधारित नवाचार को बढ़ावा देने और द्वितीय एवं तृतीय स्तर के संस्थानों की भागीदारी को सक्षम बनाने में मदद कर रहे हैं।\n\nडॉ. जितेंद्र सिंह ने कार्यक्रम का समापन करते हुए दोहराया कि डीएसआईआर का कार्य ऊर्जा संक्रमण, महत्वपूर्ण एवं उभरती प्रौद्योगिकियों, विनिर्माण, सेमीकंडक्टर, रोबोटिक्स, एआई और अंतरिक्ष जैसे क्षेत्रों में राष्ट्रीय मिशनों के साथ निकटता से जुड़ा हुआ है। उन्होंने कहा कि तीन वर्ष के अस्तित्व मानदंड में ढील देने का उद्देश्य ‘नए स्टार्टअप्स को आवश्यक गति और सहायता प्रदान करना और उन्हें बनाए रखना’ है। श्री सिंह ने विश्वास व्यक्त किया कि भारत के नवप्रवर्तक इस अवसर का जिम्मेदारी और उत्साह के साथ उपयोग करेंगे। उन्होंने कहा, ‘यह स्थापना दिवस केवल अतीत का उत्सव नहीं है, बल्कि भविष्य के लिए तैयार, प्रौद्योगिकी-संप्रभु भारत के निर्माण की दिशा में एक निर्णायक कदम है।’\n\nपीके/केसी/एनके/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/2(11)YZ0W.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/3(12)IXO2.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/4(12)LMXU.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "डिजाइन आधारित प्रोत्साहन योजना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211222&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# डिजाइन आधारित प्रोत्साहन योजना\n\n## भारत के सेमीकंडक्टर डिजाइन इकोसिस्टम को बढ़ावा\n\n**प्रकाशन तिथि:** 04 JAN 2026 12:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2211222\n\n---\n\nमुख्य बातें\n\nभूमिका\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002BB7K.jpg)\n\nभारत सेमीकंडक्टर से जुड़ी अपनी महत्वाकांक्षाओं को तेजी से आगे बढ़ा रहा है। वह सेमीकंडक्टर चिप को स्वास्थ्य सेवा, परिवहन, संचार, रक्षा, अंतरिक्ष और उभरते डिजिटल बुनियादी ढांचे के लिए अहम मानता है। तेजी से बढ़ते डिजिटलीकरण एवं स्वचालन की पृष्ठभूमि में, वैश्विक स्तर पर सेमीकंडक्टर चिप की मांग तेजी से बढ़ रही है। इसके जवाब में, भारत सरकारसेमीकॉन इंडिया कार्यक्रमऔरइंडिया सेमीकंडक्टर मिशन (आईएसएम)के जरिए, घरेलू सेमीकंडक्टर इकोसिस्टम और आपूर्ति श्रृंखला को मजबूत कर रही है। चूंकि सेमीकंडक्टर मैन्यूफैक्चरिंग कुछ ही जगहों में सीमित है, परिणामस्वरूप वैश्विक आपूर्ति श्रृंखला बेहद नाज़ुक और व्यवधानों की दृष्टि से संवेदनशील हो जाती हैं। यह स्थिति वैश्विक मैन्यूफैक्चरिंग आधार में विविधता लाने की तत्काल जरूरत को रेखांकित करती है, जिसमें भारत वैश्विक स्तर पर सेमीकंडक्टर के क्षेत्र में एक रणनीतिक एवं भरोसेमंद भागीदार के रूप में तेजी से उभर रहा है।\n\nक्या आप जानते हैं: फैबलेस चिप डिज़ाइन सेमीकंडक्टर आपूर्ति श्रृंखला का मुख्य आधार है\n\nइलेक्ट्रॉनिक्स मूल्य श्रृंखला में, फैबलेस सेमीकंडक्टर कंपनियों का रणनीतिक मूल्य सबसे अधिक होता है क्योंकि वे ऐसे चिप डिजाइन करती हैं जो उत्पाद की बुद्धिमत्ता, दक्षता और सुरक्षा को बढ़ाते हैं। जहां फैब्स सिलिकॉन बनाते हैं और ईएमएस फर्में उपकरण को असेंबल करती हैं, वहीं  एक सेमीकंडक्टर का आधा से अधिक मूल्य वास्तविक उत्पादन से नहीं बल्कि डिजाइन और आईपी से आता है। फैबलेस सेमीकंडक्टर डिजाइन मॉडल अपेक्षाकृत कम पूंजीगत खर्च से अधिक मूल्य वर्धन सृजित करते हैं, क्योंकि डिजाइन और आईपी उत्पाद के आर्थिक मूल्य में बेहद अधिक योगदान देते हैं।\n\nमजबूत फैबलेस क्षमता के बिना, कोई भी देश आयातित कोर तकनीक पर ही निर्भर रहता है। भले ही इलेक्ट्रॉनिक्स का उत्पादन स्थानीय पर ही क्यों न किया जाता हो। इसलिए, एक मजबूत फैबलेस इकोसिस्टम बनाने से भारत मूल्य श्रृंखला की सबसे जरूरी परत का मालिक बन सकता है, बौद्धिक संपदा को बनाए रख सकता है, आयात में कमी ला सकता है, मैन्यूफैक्चरिंग को आकर्षित कर सकता है और दीर्घकालिक तकनीकी नेतृत्व स्थापित कर सकता है।\n\nडीएलआई योजना\n\nडिजाइन आधारित प्रोत्साहन (डीएलआई)योजना भारत की एक मजबूत फैबलेस क्षमता विकसित करने की महत्वाकांक्षा को आगे बढ़ाने का एक अहम जरिया है। यह योजना इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय (एमईआईटीवाई)द्वारा सेमीकॉन इंडिया कार्यक्रम के तहत लागू की गई हैताकि घरेलू स्टार्टअप और सूक्ष्म, लघु एवं मध्यम उद्यमों (एमएसएमई) को वित्तीय प्रोत्साहन व डिजाइन संबंधी उन्नत बुनियादी ढांचा सुलभ कराकर एक मजबूत,आत्मनिर्भर चिप डिजाइन इकोसिस्टम को बढ़ावा दिया जा सके।\n\nडीएलआईयोजना पूरी प्रक्रिया डिजाइन एवं विकास से लेकर उपयोग तक - जिसमें इंटीग्रेटेड सर्किट (आईसी),चिपसेट,सिस्टम-ऑन-चिप (एसओसी),सिस्टम और आईपीकोर शामिल हैं - में सेमीकंडक्टर डिजाइन को समर्थन प्रदान करती है। इलेक्ट्रॉनिक उत्पादों में स्वदेशी सेमीकंडक्टर कंटेंट और बौद्धिक संपदा को बढ़ावा देकर,इस योजना का उद्देश्य आयात पर निर्भरता को कम करना,आपूर्ति श्रृंखला को और अधिक सुदृढ़ करना तथा घरेलू मूल्य वर्धन को बेहतर बनाना है।\n\nडीएलआई योजना के तहत पात्रता\n\nस्टार्ट-अप और एमएसएमईसेमीकंडक्टर उत्पाद के डिजाइन और उपयोग के लिए वित्तीय प्रोत्साहन एवं डिजाइन से जुड़े बुनियादी ढांचा संबंधी समर्थन पाने के पात्र हैं औरअन्य घरेलू कंपनियांसेमीकंडक्टर डिजाइन की उपयोग करने के लिए वित्तीय प्रोत्साहन पाने की पात्र हैं।\n\nएमएसएमई:सूक्ष्म, लघु और मध्यम उद्यम मंत्रालय की 1 जून 2020 की अधिसूचना के अनुसार परिभाषित\n\nस्टार्टअप:उद्योग संवर्धन और आंतरिक व्यापार विभाग (डीपीआईआईटी) के 19 फरवरी 2019 की अधिसूचना के अनुसार परिभाषित।\n\nघरेलू कंपनियां: इन्हें उन कंपनियों के तौर पर परिभाषित किया गया है जो प्रत्यक्ष विदेशी निवेश (एफडीआई) नीति परिपत्र, 2017 या मौजूदा नियमों के अनुसार,भारत के रहने वाले नागरिकोंके स्वामित्व में हैं।\n\nडीएलआई के तहत वित्तीय प्रोत्साहन एवं डिजाइन संबंधी अवसंरचना सहायता\n\nवित्तीय प्रोत्साहन\n\nउत्पाद डिजाइन आधारित प्रोत्साहन\n\nउपयोग आधारित प्रोत्साहन\n\nयोग्य खर्च का 50 प्रतिशत तक की भरपाई।\n\nभरपाई प्रति आवेदन 15 करोड़ रुपये तक सीमित है।\n\nयह सहायता सेमीकंडक्टर डिजाइन से जुड़ी संस्थाओं के लिए उपलब्ध है: इंटीग्रेटेड सर्किट (आईसी) चिपसेट सिस्टम ऑन चिप्स (एसओसी) सिस्टम और आईपी कोर सेमीकंडक्टर-आधारित डिजाइन।\n\nशुद्ध बिक्री कारोबार (टर्नओवर) का 6 प्रतिशत से 4 प्रतिशत तक का प्रोत्साहन पांच वर्ष के लिए दिया जाता है।\n\nप्रोत्साहन प्रति आवेदन 30 करोड़ रुपये तक सीमित है।\n\nस्टार्टअप/एमएसएमई के लिए वर्ष 1-5 में न्यूनतम संचयी शुद्ध बिक्री 1 करोड़ रुपये और दूसरी घरेलू कंपनियों के लिए 5 करोड़ रुपये होनी आवश्यक है।\n\nडिजाइन को इलेक्ट्रॉनिक उत्पाद में सफलतापूर्वक उपयोग किया जाना चाहिए।\n\nडिजाइन संबंधी अवसंरचना सहायता\n\nस्वीकृत कंपनियों को डिजाइन संबंधी अवसंरचना सहायता देने हेतुसी-डैक ने डीएलआई योजना के तहत चिपइन सेंटर बनाया है::\n\nनेशनल ईडीए(इलेक्ट्रॉनिक डिजाइन ऑटोमेशन) टूल ग्रिड:चिप डिजाइन से जुड़ी गतिविधियों के लिए उन्नत ईडीए टूल्स की केंद्रीकृत सुविधा का रिमोट एक्सेस स्टार्टअप और एमएसएमई को दिया जाएगा।\n\nआईपी कोर रिपॉजिटरी:SoC एसओसी डिजाइन गतिविधियों के लिए आईपी कोर की रिपॉजिटरी तक फ्लेक्सिबल एक्सेस।\n\nएमपीडब्ल्यू प्रोटोटाइपिंग सहायता: सेमीकंडक्टर फाउंड्री में एमपीडब्ल्यू तरीके से डिजाइन बनाने के लिए वित्तीय सहायता।\n\nसिलिकॉन चरण के बाद सत्यापन संबंधी सहायता: बनाए गए एएसआईसी की जांच एवं सत्यापन और सिलिकॉन ब्रिंग-अप गतिविधियों के लिए वित्तीय सहायता।\n\nडीएलआई के कार्यक्रम की मुख्य बातें और प्रमुख उपलब्धियां\n\nदिसंबर2021 में शुभारंभ के बाद से, डिजाइन आधारित प्रोत्साहन (डीएलआई) योजना भारत में एक मजबूत एवं अपेक्षाकृत अधिक आत्मनिर्भर सेमीकंडक्टर डिजाइन इकोसिस्टम बनाने में बहुत मददगार रही है। कंपनियों, स्टार्टअप और अकादमिक संस्थानों को वित्तीय प्रोत्साहन, उन्नत डिजाइन उपकरणों को सुलभ कराकर और प्रोटोटाइपिंग संबंधी सहायता देकर, यह योजना नवोन्मेषकों को परिकल्पना से लेकर असली सिलिकॉन चिप के स्तर तक आसानी से आगे बढ़ने में मदद करती है। इस इकोसिस्टम-आधारित दृष्टिकोण को चिप डिजाइन के लिए साझा राष्ट्रीय दुनियादी ढांचा बनाने से मजबूती मिली है।\n\nइस इंफ्रास्ट्रक्चर का एक मुख्य आधार चिपइन सेंटर है। इस सेंटर ने देश भर में 400 संगठनों के लगभग एक लाख इंजीनियरों और विद्यार्थियों के लिए चिप डिजाइन के उन्नत ईडीए उपकरणों को सुलभ कराया है, जिससे उपयोगकर्ताओं के लिए यह एक केंद्रीकृत चिप डिजाइन सुविधा का दुनिया का सबसे बड़ा आधार बन गया है। इसमें चिप्स टू स्टार्ट-अप (सी2एस) कार्यक्रम के तहत लगभग 305 अकादमिक संस्थानों और डीएलआई योजना के तहत 95 स्टार्टअप को सहायता शामिल है, जिससे शुरुआती दौर के नवोन्मेषकों के लिए प्रवेश संबंधी बाधाएं काफी कम हो गईं हैं।\n\nइस प्रयास को आगे बढ़ाते हुए, भारत के साझा ईडीए ग्रिड - जो उत्कृष्ट चिप डिजाइन सॉफ्टवेयर प्रदान करने वाला एक राष्ट्रीय प्लेटफॉर्म है - ने2 जनवरी 2026 तक 95 सहायता प्रदत्त स्टार्टअप द्वारा कुल 54,03,005 घंटे के इस्तेमाल का रिकॉर्ड बनाया है, जो सभी राज्यों में स्टार्टअप, एमएसएमई और शोधकर्ताओं द्वारा इसके मजबूत उपयोग को दर्शाता है।\n\nइन सहायक उपायों से घरेलू स्टार्टअप इकोसिस्टम के लिए ठोस नतीजे मिले हैं। डीएलआई योजना के तहत सहायता प्राप्त कंपनियों ने खोज से कार्यान्वयन की ओर कदम बढ़ाया है, जिसमें दस पेटेंट फाइल किए गए हैं,16 चिप-डिजाइन टेप-आउट पूरे हुए हैं,औरछह सेमीकंडक्टर चिप सफलतापूर्वक बनाए गए हैं- जो अवधारणा से सिलिकॉन तक की दिशा में महत्वपूर्ण उपलब्धियां हैं। इसके साथ ही,डीएलआई द्वारा सहायता प्राप्त परियोजनाओं के जरिए 1,000 से अधिक विशेषज्ञ इंजीनियरों को प्रशिक्षण दिया गया हैया उन्हें काम पर लगाया गया है, जिससे भारत के डिजाइन संबंधी प्रतिभा आधार को मजबूती मिली है। लाभार्थियों ने140 से अधिक दोबारा उपयोग योग्य सेमीकंडक्टर आईपी कोरभी विकसित किए हैं, जो उन्नत चिप के विकास के लिए महत्वपूर्ण सहायक के रूप में काम करते हैं।\n\nइन सफलताओं के आधार पर, डीएलआई योजना अब डिजाइन सत्यापन से आगे बढ़कर उत्पाद बनाने की दिशा में बदलाव को बढ़ावा दे रही है, ताकि स्टार्ट-अप और एमएसएमई वॉल्यूम मैन्यूफैक्चरिंग, सिस्टम इंटीग्रेशन तथा बाजार में उत्पाद को लॉन्च करने की ओर बढ़ सकें। यह बढ़ता हुआ इकोसिस्टम न केवल भारत की घरेलू सेमीकंडक्टर क्षमताओं को मजबूत कर रहा है, बल्कि देश को वैश्विक स्तर पर चिप डिजाइन और खोज के मामले में एक भरोसेमंद भागीदार के रूप में स्थापित भी कर रहा है।\n\nसेमीकंडक्टर डिज़ाइन के लिए प्रमुख संस्थागत ढांचे\n\nभारत का सेमीकंडक्टर इकोसिस्टम एक समन्वित संस्थागत ढांचे के ज़रिए मजबूत किया जा रहा है,जिसमें नीतिगत नेतृत्व,निवेश संबंधी सहायता,क्षमता विकास और स्वदेशी तकनीक का विकास शामिल हैं। मुख्य कार्यक्रम और एजेंसियां ​​समग्र सहायता - चिप डिजाइन एवं मैन्यूफैक्चरिंग को बढ़ावा देने से लेकर कुशल प्रतिभाओं को विकसित करने और ओपन-सोर्स माइक्रोप्रोसेसर आर्किटेक्चर को बढ़ावा देने तक प्रदान कर रही हैं, जो भारत को एक आत्मनिर्भर और वैश्विक स्तर पर प्रतिस्पर्धी सेमीकंडक्टर डिजाइन इकोसिस्टम की ओर आगे बढ़ने में मदद कर रहा है।\n\n1.इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय (एमईआईटीवाई):एमईआईटीवाई राष्ट्रीय सेमीकंडक्टर पहलों का नेतृत्व करता है,नीतिगत दिशा-निर्देश देता है और योजनाओं को लागू करता है। यह भारत के चिप डिजाइन और मैन्यूफैक्चरिंग इकोसिस्टम को मजबूत करने हेतु संस्थागत और उद्योग जगत के साझेदारी का भी समन्वय करता है। एमईआईटीवाई ने डिजाइन आधारित योजना (डीएलआई)योजना की घोषणा की है। इसका उद्देश्य भारत के घरेलू सेमीकंडक्टर डिजाइन उद्योग में मौजूदा कमियों को दूर करना है। इसका लक्ष्य भारतीय कंपनियों को सेमीकंडक्टर मूल्य श्रृंखला में आगे बढ़ने में मदद करना है।\n\n2.सेमीकॉन इंडिया कार्यक्रम (एसआईएम):कुल 76,000 करोड़ रुपये के खर्च के साथ,यह कार्यक्रम सेमीकंडक्टर और डिस्प्ले मैन्यूफैक्चरिंग के साथ-साथ डिजाइन इकोसिस्टम में निवेश को समर्थन प्रदान करता है। डीएलआई योजना इसी कार्यक्रम के तहत काम करती है,जो डिजाइन,फैब्रिकेशन और प्रोडक्ट बनाने के लिए समग्र सहायता सुनिश्चित करती है। सी-डैक,जो एमईआईटीवाई का एक प्रमुख अनुसंधान एवं विकास संगठन है,नोडल एजेंसी के तौर पर डीएलआई योजना को लागू करने के लिए जिम्मेदार है।\n\n3.चिप्स टू स्टार्टअप (सी2एस)प्रोग्राम: सी2एस क्षमता विकास का एक ऐसा समग्र कार्यक्रम है, जिसे देश भर में फैले शैक्षणिक संगठनों में शुरू किया गया है ताकि बी.टेक,एम.टेक,और पीएचडी के स्तरों पर सेमीकंडक्टर चिप डिजाइन में विशेषज्ञता वाले 85 हजार उद्योगों के लिए तैयार जनशक्ति तैयार किया जा सके।\n\n4.माइक्रोप्रोसेसर विकास कार्यक्रम: सी-डैक,आईआईटी मद्रास और आईआईटी बॉम्बे में शुरू किए गए माइक्रोप्रोसेसर विकास कार्यक्रम के परिणामस्वरूप,आत्मनिर्भरता की दिशा में एक कदम के रूप में ओपन-सोर्स आर्किटेक्चर-आधारित माइक्रोप्रोसेसरों के समूह,जैसे वेगा12,शक्ति13 और अजीत माइक्रोप्रोसेसरों का डिजाइन,विकास और फैब्रिकेशन किया गया है।\n\nकुल मिलाकर,ये संस्थागत पहल सेमीकंडक्टर से जुड़े भारत के सपनों के लिए एक मजबूत नींव डाल रही हैं,जिससे स्टार्टअप,एमएसएमई और अकादमिक संस्थान खोज एवं पैमाने की दृष्टि से आगे बढ़ सकें। अनुसंधान से लेकर उत्पाद के निर्माण तक की प्रक्रिया में कमियों को समाप्त करके,वे आत्मनिर्भरता को बढ़ावा दे रही हैं,वैश्विक प्रतिस्पर्धा को बढ़ा रही हैं और भारत को वैश्विक स्तर पर सेमीकंडक्टर के क्षेत्र में एक रणनीतिक भागीदार के रूप में स्थापित कर रही हैं।\n\nभारत कीडिजाइन आधारित प्रोत्साहन (डीएलआई) योजना की सफलता की कहानियां\n\nडीएलआई योजना के तहत,वीडियो सर्विलांस, ड्रोन डिटेक्शन, एनर्जी मीटरिंग, माइक्रोप्रोसेसर, सैटेलाइट कम्यूनिकेशन और ब्रॉडबैंड एवं आईओटी एसओसी जैसे क्षेत्रों में 24 चिप-डिजाइन परियोजनाएं मंजूर की गईं हैं। इसके अलावा,95 कंपनियों को इंडस्ट्री-ग्रेड ईडीए टूल्स का एक्सेस मिला है, जिससे भारतीय चिप डिजाइन स्टार्टअप के लिए डिजाइन और अवसंरचना संबंधी लागत में उल्लेखनीय कमी आई है। लाभार्थियों में से, निम्नलिखित कंपनियां इस बात की उत्कृष्ट उदाहरण हैं कि डीएलआई योजना किस प्रकार विश्वस्तरीय सेमीकंडक्टर नवाचार को बढ़ावा दे रही है:\n\nवर्वेसेमी माइक्रोइलेक्ट्रॉनिक्स,जिसके पास110 से अधिक सेमीकंडक्टर आईपी,25 इंटीग्रेटेड सर्किट (आईसी)प्रोडक्ट वेरिएंट,10 पेटेंट और 5 ट्रेड सीक्रेट का मजबूत पोर्टफोलियोहै,पंखे,कूलर,मिक्सर ग्राइंडर,एयर कंडीशनर,वॉशिंग मशीन और ड्रोन जैसे उपभोक्ता सामानों के साथ-साथ ई-स्कूटर और ई-रिक्शा जैसे स्वचालन संबंधी अनुप्रयोग सहित कई तरह के अनुप्रयोगों के लिए मोटर-कंट्रोल चिप विकसित कर रहा है। ये चिप बीएलडीसीमोटरों की एक अनोखी श्रेणी को सहायता प्रदान करते हैं। वर्वेसेमी ने दो चिप के लिए पायलट-लॉट सैंपलिंग पूरी कर ली है,तीसरी चिप इस साल के आखिर में फाउंड्री से आने की उम्मीद है और इसके कई वैश्विक ग्राहक पहले से ही मौजूदा चिप का इस्तेमाल करके उत्पाद विकास के कार्य में संलग्न हैं।\n\nइनकोर सेमीकंडक्टर्सस्वदेशी आरआईएससी-V माइक्रोप्रोसेसर आईपीऔर एसओसी डिजाइन ऑटोमेशन टूल्स के डिजाइन एवं विकास पर फोकस कर रहा है,जिसका अंतिम लक्ष्य भारत का सबसे शक्तिशाली एम्बेडेड प्रोसेसर,डोलोमाइट बनाना है,जो प्रवेश स्तर के स्मार्टफोन और एज-एआईएप्लीकेशन के लिए है। इनकोर के प्रोसेसर आईपीकोर का पोर्टफोलियो कई कस्टमर चिप में सिलिकॉन-प्रमाणित है,जिन्हें 180 एनएमसे 16 एनएमतक के तकनीकी नोड्स पर बनाया गया हैऔर इसका उद्देश्य भारत की आयातित सीपीयूआईपीपर निर्भरता को कम करना हैऔरसाथ ही रणनीतिक एवं व्यावसायिक अनुप्रयोगों को सक्षम बनाना है।\n\nनेत्रासेमीसीसीटीवी सुरक्षित निगरानी, स्मार्ट सेंसर, रोबोटिक्स एवं ड्रोन, और आवागमन संबंधी अनुप्रयोगों के लिए एआई-आधारित एसओसी डिजाइन करनेपर फोकस कर रही है। कंपनी ने उन्नत 12 एनएम प्रोसेस नोड में भारत का पहला स्वदेशी रूप से डिजाइन किया गया एआई एसओसी सफलतापूर्वक टेप आउट किया है, जिसमें इन-हाउस एआई/एमएल एक्सेलेरेटर, विजन प्रोसेसिंग और वीडियो इंजन इंटीग्रेट किए गए हैं।नेत्रासेमी को किसी भी भारतीय सेमीकंडक्टर कंपनी को मिलने वाली अब तक सबसे बड़ी निजी वेंचर कैपिटल फंडिंग भी हासिल हुई हैऔर अगले वर्ष लो-एंड से लेकर हाई-कॉम्प्लेक्सिटी सर्विलांस एसओसी तक केकई डिजाइन टेप-आउट की कतार लगी हुई है।\n\nअहीसा डिजिटलइनोवेशन्सविहान का विकास कर रही है, जो एक स्वदेशी फाइबर-ब्रॉडबैंड समाधान है जिसका उपयोग घरों और व्यवसाय को हाई-स्पीड फाइबर नेटवर्क से जोड़ने के लिए किया जाता है।विहान एक स्वदेशी वेगा प्रोसेसर-आधारित गीगाबिट पैसिव ऑप्टिकल नेटवर्क (जीपीओएन) ऑप्टिकल नेटवर्क टर्मिनल (ओएनटी) और नेटवर्क एसओसी के इर्दगिर्द बनाया गया है, जो फाइबर टर्मिनेशन, डेटा प्रोसेसिंग और नेटवर्क मैनेजमेंट फंक्शन को एक सिंगल चिप में एकीकृत करता है। यह भरोसेमंद, सुरक्षित और किफायती ब्रॉडबैंड कनेक्टिविटी देता है। वे 2026 में ग्राहक अन्वेषण के लिए रेफरेंस प्लेटफॉर्म पेश करने की राह पर हैं।\n\nआज्ञाविजन, उन्नत रडार-ऑन-चिप डिजाइन कर रहा हैजो सभी मौसम में भरोसेमंद तरीके से काम करते हैं, जिससे सुरक्षा, संरक्षा, स्मार्ट अवसंरचना, एज कंप्यूटिंग और उभरते 6जी सेंसर नेटवर्क के साथ-साथ ड्रोन डिटेक्शन जैसे महत्वपूर्ण अनुप्रयोगों के मामले में प्रगति हो रही है।\n\nसफलता की ये कहानियां दर्शाती हैं कि डीएलआई योजना किस प्रकार स्वदेशी चिप डिजाइन क्षमताओं को सिलिकॉन-प्रमाणित, बाजार के लिए तैयार उत्पाद में बदल रही है। उन्नत डिजाइन, प्रोटोटाइपिंग और व्यवसायीकरण को समर्थन प्रदान करके, यह योजना भारत की तकनीकी आत्मनिर्भरता और वैश्विक सेमीकंडक्टर डिजाइन इकोसिस्टम में उसकी स्थिति को मजबूत कर रही है।\n\nनिष्कर्ष\n\nडिजाइन आधारित प्रोत्साहन (डीएलआई)योजना भारत को वैश्विक सेमीकंडक्टर मूल्य श्रृंखला के सबसे रणनीतिक एवं मूल्य आधारित खंड - चिप डिजाइन के क्षेत्र में स्थापित करने की दृष्टि से बेहद अहम है। आयातित सेमीकंडक्टर आईपी एवं चिप पर निर्भरता कम करके,भू-राजनैतिक एवं आपूर्ति-श्रृंखला संबंधी व्यवधानों के खिलाफ मजबूती बढ़ाकर,और रक्षा,दूरसंचार,एआई और आवागमन के लिए जरूरी तकनीक तक पक्की पहुंच सुनिश्चित करके,डीएलआई रणनीतिक स्वायत्तता और लंबे समय तक आर्थिक विकास की नींव रखता है। यह योजना डीप-टेक नवाचार को वैश्विक स्तर पर प्रतिस्पर्धी उत्पादों में बदलकर,स्टार्टअप एवं एमएसएमई को बढ़ावा देकर और एक अत्यधिक कुशल इंजीनियरिंग श्रमशक्ति तैयार करके उच्चस्तरीय विकास को भी संभव बनाती है।\n\nनतीजे पहले से ही साफ दिख रहे हैं। डीएलआई द्वारा सहायता प्राप्त कंपनियों ने कई चिप टेप-आउट,सिलिकॉन-प्रमाणित डिजाइन,पेटेंट,दोबरा उपयोग योग्य आईपी,प्रशिक्षित प्रतिभाएं औ कामकाज के लिए तैयार डिजाइन अवसंरचना हासिल की हैं,जो जमीनी स्तर पर ठोस असर दिखा रहे हैं। जैसे ही यह इकोसिस्टम उत्पाद बनाने के चरण में आ रहा है,सिलिकॉन-सत्यापित डिजाइन बड़े पैमाने पर मैन्यूफैक्चरिंग,सिस्टम इंटीग्रेशन और मार्केट में लॉन्च होने की दिशा में बढ़ रहे हैं। इससे भारतीय कंपनियां भरोसेमंद वैश्विक आपूर्तिकर्ता के तौर पर अपनी जगह बना रही हैं। साथ ही, घरेलू आपूर्ति श्रृंखला सुदृढ़ हो रही हैं और भारत का आत्मनिर्भर सेमीकंडक्टर इकोसिस्टम भी मजबूत हो रहा है।\n\nसंदर्भ\n\nपत्र सूचना कार्यालय\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2150464&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleseDetailm.aspx?PRID=2159727&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2202899&reg=3&lang=2\n\nइलेक्ट्रॉनिक्स और आईटी मंत्रालय\n\nhttps://chips-dli.gov.in/DLI/Faq\n\nhttps://ism.gov.in/about-semiconindia\n\nhttps://www.meity.gov.in/static/uploads/2024/12/10fcadec462c330211502fed3d24ea83.pdf\n\nलोकसभा\n\nhttps://eparlib.sansad.in/bitstream/123456789/2989604/1/lsd_18_IV_02-04-2025.pdf\n\nDownload in PDF\n\nपीआईबीशोध\n\nपीके/केसी/आर\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004IHLF.gif)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005Z3A3.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "स्पर्श की अनुभूति का उत्सव",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211300&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# स्पर्श की अनुभूति का उत्सव\n\n## भारत में ब्रेल से संबंधित अधिकार और समावेश\n\n**प्रकाशन तिथि:** 04 JAN 2026 11:56AM | PIB Delhi\n**रिलीज़ आईडी:** 2211300\n\n---\n\nविश्व ब्रेल दिवस\n\nप्रतिवर्ष 4 जनवरी को मनाया जाने वाला 'विश्व ब्रेल दिवस' ब्रेल लिपि को केवल पढ़ने की एक प्रणाली के रूप में नहीं, बल्कि दृष्टिबाधित व्यक्तियों के लिए शिक्षा, गरिमा और समान भागीदारी के प्रवेश द्वार के रूप में रेखांकित करता है। इस महत्व की झलक भारत के उन प्रयासों में स्पष्ट रूप से दिखाई देती है, जहाँ समावेशी शिक्षण के लिए ब्रेल को अपनाया और मानकीकृत किया गया है। भारत में ब्रेल लिपि का आगमन 1887 में हुआ था। हालाँकि, 1951 में एक महत्वपूर्ण कदम उठाते हुए भारती ब्रेल को एकमात्र राष्ट्रीय मानक के रूप में स्वीकार किया गया, जिसने विभिन्न भारतीय भाषाओं के लिए साझा कोड निर्धारित किए। 2011 की जनगणना के अनुसार, भारत में दृष्टिबाधित व्यक्तियों की संख्या 50,32,463 है, जिन्हें स्वास्थ्य सेवा, शिक्षा और रोजगार प्राप्त करने में गंभीर बाधाओं का सामना करना पड़ता है। इस विशाल जनसंख्या की आवश्यकताओं को समझते हुए, भारत में ब्रेल को अब एक अधिकार-आधारित इकोसिस्टम का हिस्सा बना दिया गया है। यह ढांचा दिव्यांगजन अधिकार अधिनियम, 2016 और राष्ट्रीय शिक्षा नीति (एनईपी) 2020 जैसी पहलों और नीतियों पर आधारित है। ये निरंतर प्रयास ब्रेल को न केवल साक्षरता के एक साधन के रूप में, बल्कि सार्वजनिक पहुँच के एक अनिवार्य मानक के रूप में स्थापित करते हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003XKXY.png)\n\nब्रेल क्या है और यह कैसे काम करती है?ब्रेल एक स्पर्शजन्य (छू कर लिखने और पढ़ने) लेखन और पठन प्रणाली है, जिसका उपयोग उन लोगों द्वारा किया जाता है जो दृष्टिबाधित हैं या जिनकी दृष्टि कमजोर है। यह छह-बिंदुओं वाले एक सेल पर आधारित होती है, जिसमें तीन-तीन बिंदुओं की दो पंक्तियाँ होती हैं। उभरे हुए इन बिंदुओं के विभिन्न संयोजन अक्षरों, संख्याओं, विराम चिह्नों और प्रतीकों को दर्शाते हैं, जिससे यूजर्स स्पर्श के माध्यम से पढ़ने में सक्षम होते हैं।ब्रेल (जिसका नाम 19वीं सदी के फ्रांस में इसके आविष्कारक लुई ब्रेल के नाम पर रखा गया) स्वयं में कोई भाषा नहीं है, बल्कि एक कोड है जो विभिन्न भाषाओं को स्पर्शजन्य रूप (छूकर पढ़ने और लिखने) में पढ़ने और लिखने की सुविधा प्रदान करता है।\n\nब्रेल का महत्वदृष्टिबाधित व्यक्तियों के लिए साक्षरता, स्वतंत्रता और सशक्तिकरण सुनिश्चित करने में ब्रेल एक महत्वपूर्ण भूमिका निभाती है। यह समावेशी शिक्षा और सामाजिक एवं आर्थिक जीवन में समान भागीदारी का मुख्य आधार है।\n\nसंयुक्त राष्ट्र के दिव्यांग व्यक्तियों के अधिकारों पर कन्वेंशन (यूएनसीआरपीडी) के एक हस्ताक्षरकर्ता देश के रूप में, भारत ब्रेल सहित अन्य सुलभ प्रारूपों में सूचना और शिक्षा तक पहुँच सुनिश्चित करने के लिए पूरी तरह प्रतिबद्ध है।भारत सरकार: ब्रेल समर्थित नीतिगत और कार्यक्रम इकोसिस्टमभारत सरकार ने दृष्टिबाधित व्यक्तियों के समावेशन और सशक्तिकरण के एक महत्वपूर्ण साधन के रूप में, ब्रेल के विकास, प्रसार और उपयोग को बढ़ावा देने के लिए एक व्यापक इकोसिस्टम स्थापित किया है। समानता, गरिमा और सामाजिक न्याय की संवैधानिक प्रतिबद्धताओं में निहित ये पहलें—शिक्षा, सामाजिक कल्याण, कौशल विकास और डिजिटल एक्सेसिबिलिटी के क्षेत्रों तक विस्तृत हैं।1) कानूनी आधार: दिव्यांगजन अधिकार अधिनियम, 2016 (आरपीडब्ल्यूडी अधिनियम)भारत का ब्रेल इकोसिस्टम दिव्यांगजन अधिकार अधिनियम, 2016 के माध्यम से एक अधिकार-आधारित कानूनी ढांचे से जुड़ा हुआ है। यह अधिनियम दिव्यांग व्यक्तियों के लिए समावेशी शिक्षा को अनिवार्य बनाता है, जिससे ब्रेल तक पहुँच और ब्रेल साक्षरता एक बुनियादी आवश्यकता बन गई है।•    शैक्षणिक संस्थानों का कर्तव्य (समावेशी शिक्षा): यह अधिनियम सरकार द्वारा वित्तपोषित या मान्यता प्राप्त सभी शैक्षणिक संस्थानों के लिए समावेशी शिक्षा और सुलभ बुनियादी ढांचा (भवन/कैंपस/सुविधाएं) सुनिश्चित करना अनिवार्य बनाता है। इसके साथ ही, संस्थानों को छात्रों की जरूरतों के अनुसार उचित आवास और उपयुक्त सहायता प्रदान करनी होगी।•    स्कूली शिक्षा में ब्रेल और संचार के माध्यम: दृष्टिबाधित (या बधिर-दृष्टिबाधित) छात्रों के लिए, यह अधिनियम संचार के सबसे उपयुक्त माध्यमों और भाषाओं में शिक्षा देने पर जोर देता है। यह स्पष्ट रूप से ब्रेल और उससे संबंधित सुलभ प्रारूपों के उपयोग का समर्थन करता है।•    मुफ्त शिक्षण सामग्री और सहायक उपकरण (18 वर्ष की आयु तक): अधिनियम के तहत बेंचमार्क दिव्यांगता वाले छात्रों के लिए 18 वर्ष की आयु तक पाठ्यपुस्तकें, शिक्षण सामग्री और सहायक उपकरण (जैसे ब्रेल किट, पर्किन्स ब्रेलर आदि) मुफ्त उपलब्ध कराने के उपाय शामिल हैं।2) भारती ब्रेल: भारत की मानकीकृत ब्रेल लिपि\n\nभारत सरकार 'भारती ब्रेल' को कई भारतीय भाषाओं के लिए एक एकीकृत लिपि के रूप में मान्यता देती है। दिव्यांगजन सशक्तिकरण विभाग और राष्ट्रीय दृष्टि दिव्यांगजन सशक्तिकरण संस्थान (एनआईईपीवीडी) के तत्वावधान में, 04 जनवरी 2025 को एक 'मानक भारती ब्रेल कोड' (यूनिकोड मैपिंग के साथ) प्रकाशित किया गया है। इसका उद्देश्य शिक्षा और एक्सेसिबिलिटी के लिए सभी भारतीय भाषाओं में एक समान ब्रेल प्रणाली को आधिकारिक रूप से अपनाना है। इस कोड को 03 दिसंबर 2024 को प्रकाशित मसौदे पर सार्वजनिक परामर्श के बाद अंतिम रूप दिया गया है।भारती ब्रेल के काम करने के मुख्य सिद्धांत1. भारतीय भाषाओं के लिए यूनिफाइड ब्रेल सिस्टम•    भारती ब्रेल: यह अधिकांश भारतीय भाषाओं के लिए उपयोग की जाने वाली मानकीकृत स्पर्शजन्य (स्टैंडर्ड टैक्टाइल) लेखन प्रणाली है।•    सामंजस्य और एकीकरण: इसका विकास विभिन्न भाषाओं में मौजूद अलग-अलग ब्रेल लिपियों के बीच सामंजस्य बिठाने और उन्हें एक एकल, सुसंगत 'कोड' में बदलने के लिए किया गया था।•    साझा उपयोग: यह सुनिश्चित करता है कि दृष्टिबाधित पाठक कई भारतीय भाषाओं में एक ही सामान्य ब्रेल प्रणाली को सीख सकें और उसका उपयोग कर सकें।•    मानक संरचना: यह मानक छह-बिंदु वाले ब्रेल सेल का उपयोग करती है।2. मानकीकरण और यूनिकोड मैपिंग•    मानकीकृत कोड का विमोचन: सरकार ने (एनआईईपीवीडी/डीईपीडब्ल्यूडी के माध्यम से) 'मानक भारती ब्रेल कोड' जारी किए हैं जिनमें यूनिकोड मैपिंग शामिल है, जो डिजिटल कम्पैटिबिलिटी सुनिश्चित करती है।•    डिजिटल पठन-पाठन: इसका अर्थ है कि प्रत्येक ब्रेल सेल पैटर्न को एक विशिष्ट यूनिकोड 'कोड पॉइंट' के साथ जोड़ा गया है, जिससे डिजिटल रीडिंग-राइटिंग, स्क्रीन रीडर सपोर्ट, ब्रेल डिस्प्ले और सॉफ्टवेयर एप्लिकेशन का उपयोग आसान हो जाता है।•    डिजिटल एक्सेसिबल का आधार: भारती ब्रेल में एक्सेसिबल डिजिटल कंटेंट तैयार करने के लिए यूनिकोड मैपिंग अत्यंत महत्वपूर्ण है।3. सभी भाषाओं में सुसंगत प्रतिनिधित्व•    कॉमन टैक्टाइल फ्रेमवर्क: मानक भारती ब्रेल कोड एक कॉमन टैक्टाइल फ्रेमवर्क का उपयोग करते हुए हिंदी, मराठी, बंगाली, तेलुगु, कन्नड़, मलयालम जैसी विभिन्न भारतीय लिपियों में स्वर, व्यंजन, अंक और विराम चिह्नों को दर्शाने के लिए नियम प्रदान करते हैं।•    भाषाओं के बीच सहज बदलाव: यह प्रणाली दृष्टिबाधित शिक्षार्थियों को ब्रेल पढ़ते समय अलग-अलग ब्रेल कोड दोबारा सीखने की आवश्यकता के बिना, एक भाषा से दूसरी भाषा में आसानी से  स्विच करने में मदद करती है।4. शिक्षण, प्रकाशन और डिजिटल पहुंच का आधार•    भारती ब्रेल भारत में ब्रेल शिक्षा, ट्रांसक्रिप्शन, एक्सेसिबल मटेरियल प्रोडक्शन के उत्पादन के लिए आधार के रूप में कार्य करती है।•    इन मानकों का उपयोग प्रकाशकों, ब्रेल प्रेस और एक्सेसिबिलिटी लागू करने वाले संस्थानों द्वारा ऐसी पाठ्यपुस्तकें, शिक्षण सामग्री और डिजिटल ब्रेल सामग्री तैयार करने के लिए किया जाता है जो सुसंगत और विश्वसनीय हों।•    यह मानक समावेशी शिक्षा और साक्षरता के लिए चलाई जा रही राष्ट्रीय पहलों को सशक्त बनाता है।हाल की पहलें:•    नेशनल इंस्टीट्यूट फॉर द एम्पावरमेंट ऑफ पर्सन्स विद विजुअल डिसेबिलिटीज (एनआईईपीवीडी) ने तकनीकी एकीकरण के लिए संशोधित भारती ब्रेल के वैलिडेशन पर एक परियोजना संचालित की है और 'लिबलुईस' टेबल को वैलिडेट करने के बाद भारती ब्रेल 2.1 का मसौदा तैयार किया है। इस मसौदे को देश के विभिन्न क्षेत्रों में आयोजित सत्यापन कार्यशालाओं और फोकस ग्रुप चर्चाओं के माध्यम से विकसित किया गया है। यह मसौदा 04 जनवरी 2026 (विश्व ब्रेल दिवस) को 15 दिनों की अवधि के लिए एनआईईपीवीडी की वेबसाइट पर अपलोड किया जा रहा है, ताकि शिक्षकों, ब्रेल विशेषज्ञों, दृष्टिबाधित व्यक्तियों, प्रकाशकों, शोधकर्ताओं और प्रौद्योगिकी डेवलपर्स सहित सभी हितधारकों से टिप्पणियाँ और फीडबैक आमंत्रित किए जा सकें।•    एनआईईपीवीडी क्षेत्रीय भाषाओं में भी भारती ब्रेल का प्रशिक्षण आयोजित कर रहा है। हाल ही में, संस्थान ने तमिल, मलयालम और ओडिया ब्रेल पर विशेष प्रशिक्षण कार्यक्रम आयोजित किए हैं।3) एक्सेसिबल इंडिया कैंपेन: इंफ्रास्ट्रक्चर, मोबिलिटी और सूचना एवं संचार प्रौद्योगिकियों में समावेशी पहुंच को सुदृढ़ बनानाएक्सेसिबल इंडिया कैंपेन (सुगम्य भारत अभियान), दिव्यांगजन सशक्तिकरण विभाग (डीईपीडब्ल्यूडी) द्वारा 2015 में शुरू की गई भारत की एक राष्ट्रीय पहल है। इसका उद्देश्य दृष्टिबाधित व्यक्तियों सहित सभी दिव्यांगजनों के लिए एक बाधा मुक्त और समावेशी वातावरण बनाना है। यह अभियान निर्मित वातावरण (भवन, परिवहन), सूचना और संचार इकोसिस्टम (वेबसाइट, मीडिया) तथा परिवहन प्रणालियों को सार्वभौमिक रूप से सुलभ बनाकर सुगम्यता के प्रति एक समग्र दृष्टिकोण अपनाता है। यह भवनों और सार्वजनिक स्थानों को ब्रेल संकेतों से लैस करने (जिसमें 2,000 से अधिक रेलवे स्टेशन शामिल हैं), रेलवे, मेट्रो स्टेशनों और हवाई अड्डों पर बुनियादी ढांचे में सुधार करने तथा राष्ट्रीय वेबसाइट सुगम्यता दिशानिर्देशों को लागू करने पर केंद्रित है।4) एनईपी 2020: ब्रेल एकीकरण और समावेशी शिक्षा\n\nराष्ट्रीय शिक्षा नीति (एनईपी) 2020 स्पष्ट रूप से स्वीकार करती है कि समावेशन के लिए व्यावहारिक शिक्षण सहायता की आवश्यकता होती है—जिसमें सहायक उपकरण और ब्रेल सहित सुलभ शिक्षण-अधिगम सामग्री शामिल हैं।•    राष्ट्रीय शिक्षा नीति (एनईपी) दिव्यांग बच्चों की भागीदारी को प्राथमिकता देती है, और यह उल्लेख करती है कि कक्षाओं में उनके एकीकरण के लिए भाषा-उपयुक्त शिक्षण और अधिगम सामग्री—जिसमें बड़े प्रिंट और ब्रेल जैसे सुलभ प्रारूपों में पाठ्यपुस्तकें शामिल हैं—उपलब्ध कराई जानी चाहिए।•    एनसीईआरटी, राष्ट्रीय शिक्षा नीति 2020 के अनुरूप स्कूली पाठ्यक्रम और पाठ्यपुस्तकें डेवलप करता है और स्कूली शिक्षा के लिए ब्रेल तथा सुलभ प्रारूप वाली पाठ्यपुस्तकों को उपलब्ध और उन्हें सक्षम बनाने के लिए जिम्मेदार है।5) उच्च शिक्षा और ब्रेल तक संस्थागत पहुंचजैसे-जैसे दृष्टिबाधित छात्र उच्च शिक्षा की ओर बढ़ते हैं, ब्रेल और अन्य सुलभ प्रारूपों को मुख्यधारा की शैक्षणिक प्रणालियों में एकीकृत करने की आवश्यकता होती है। सरकार समर्थित डिजिटल पुस्तकालय और इंस्टीट्यूशनल मैंडेट यूनिवर्सिटीज को एड-हॉक व्यवस्थाओं से हटकर, स्ट्रक्चर्ड, कैंपस-वाइड एक्सेसिबिलिटी प्रैक्टिस की ओर बढ़ने में सक्षम बना रहे हैं। डीएएलएम परियोजना अपनी कार्यान्वयन एजेंसियों के माध्यम से मुफ्त ब्रेल पुस्तकें प्रदान करके उच्च शिक्षा प्राप्त करने वाले दृष्टिबाधित छात्रों का समर्थन करती है।सुगम्य पुस्तकालययह दृष्टिबाधित और अन्य प्रिंट दिव्यांगता वाले व्यक्तियों के लिए एक व्यापक डिजिटल लाइब्रेरी है, जिसमें कई भाषाओं में सुलभ पुस्तकें और वैश्विक स्रोतों के लिंक उपलब्ध हैं। इसे एनआईईपीवीडी (राष्ट्रीय दृष्टि दिव्यांगजन सशक्तिकरण संस्थान), टाटा कंसल्टेंसी सर्विसेज (टीसीएस) और डेज़ी फोरम ऑफ इंडिया नामक एक गैर-लाभकारी संगठन के सामूहिक प्रयास के रूप में शुरू किया गया था। यह पोर्टल डिजिटल ब्रेल प्रारूप में पुस्तकों और शिक्षण सामग्री की उपलब्धता सुनिश्चित करता है। इसमें शामिल संस्थानों को ये करना होगा:•    सुलभ प्रारूप वाली पुस्तकों की खोज•    उपलब्ध न होने पर रूपांतरण•    डुप्लीकेशन से बचने के लिए सुगम्य पुस्तकालय पर अपलोड करना•    प्रिंट दिव्यांगता वाले छात्रों/संकाय सदस्यों को सदस्यता प्रदान करनायह अत्यंत महत्वपूर्ण है क्योंकि यह \"ब्रेल/एक्सेसिबल फॉर्मेट\" को केवल दिव्यांगता सहायता केंद्रों तक सीमित रखने के बजाय संस्थानों के मुख्य कार्यप्रवाह में समाहित करता है।6) ब्रेल शिक्षण सामग्री के वित्तपोषण और संचालन हेतु कार्यक्रम\n\nभारत सरकार ने ब्रेल एक्सेस को वास्तविक और बड़े पैमाने पर उपलब्ध शिक्षण सामग्री में बदलने के लिए समर्पित वित्तपोषण तंत्र बनाए हैं। ये कार्यक्रम व्यापक प्रोडक्शन, मुफ्त डिस्ट्रीब्यूशन और संस्थागत क्षमता विकास पर ध्यान केंद्रित करते हैं, ताकि यह सुनिश्चित किया जा सके कि दृष्टिबाधित छात्र सुलभ सामग्री के अभाव के कारण शिक्षा से वंचित न रहें।डीएएलएम (सुलभ शिक्षण सामग्री विकास हेतु वित्तीय सहायता पर परियोजना)डीएएलएम परियोजना (जिसे पहले 'ब्रेल प्रेस परियोजना' के नाम से जाना जाता था), एसआईपीडीए (दिव्यांग व्यक्ति अधिनियम के कार्यान्वयन की योजना) के तहत संचालित है। यह पूरे भारत में दृष्टिबाधित व्यक्तियों को स्कूल और उच्च शिक्षा, दोनों के लिए मुफ्त ब्रेल पाठ्यपुस्तकें और पाठ्यक्रम सामग्री प्रदान करती है। 2014 में अपनी शुरुआत के बाद से, इस परियोजना ने 1,69,782 छात्रों को सुलभ प्रारूप वाली स्कूली पाठ्यपुस्तकें और अन्य शिक्षण सामग्री वितरित की है।7) ब्रेल बनाए रखने हेतु क्षमता विकास (प्रशिक्षण एवं विशेष शिक्षा)\n\nसरकारी निकाय और वैधानिक नियामक देश भर में प्रशिक्षण के मानकीकरण, संस्थानों को मान्यता देने और प्रोफेशनल क्वालिटी बनाए रखने में महत्वपूर्ण भूमिका निभाते हैं। एनआईईपीवीडी (राष्ट्रीय दृष्टि दिव्यांगजन सशक्तिकरण संस्थान), देहरादून, ब्रेल साक्षरता को बढ़ावा देने और ब्रेल विकास गतिविधियों के लिए विभिन्न प्रशिक्षण कार्यक्रम संचालित कर रहा है।भारतीय पुनर्वास परिषदभारतीय पुनर्वास परिषद (आरसीआई) भारत सरकार का एक वैधानिक निकाय है, जिसकी स्थापना भारतीय पुनर्वास परिषद अधिनियम, 1992 के तहत की गई थी। यह 22 जून 1993 को अस्तित्व में आया जब संसद द्वारा इस अधिनियम को लागू किया गया। वर्ष 2000 में हुए एक संशोधन ने इसके कार्यक्षेत्र का विस्तार किया। इसके उद्देश्य हैं:•    पूरे भारत में दिव्यांग व्यक्तियों के साथ काम करने वाले प्रोफेशनल्स के लिए पुनर्वास शिक्षा और प्रशिक्षण को रेगुलेट और स्टैंडर्डाइज करना।•    पुनर्वास सेवाओं में गुणवत्ता और एकरूपता सुनिश्चित करने के लिए न्यूनतम शैक्षिक और प्रशिक्षण मानक निर्धारित करना और उन्हें कड़ाई से लागू करना।•    पुनर्वास और विशेष शिक्षा के क्षेत्र में घरेलू और विदेशी दोनों तरह की योग्यताओं, संस्थानों और पाठ्यक्रमों को मान्यता देना और उनकी निगरानी करना।•    योग्य पुनर्वास प्रोफेशनल्स और कर्मियों के पंजीकरण और नियमन के लिए केंद्रीय पुनर्वास रजिस्टर (सीआरआर) का प्रबंधन करना।•    पुनर्वास और विशेष शिक्षा के क्षेत्र में अनुसंधान, डेटा संग्रह और सतत व्यावसायिक विकास को प्रोत्साहित करना।•    सामाजिक न्याय और अधिकारिता मंत्रालय के अधीन व्यावसायिक, राष्ट्रीय और शीर्ष दिव्यांगता संस्थानों और उनके कर्मियों को मान्यता और पंजीकरण प्रदान करके मानव संसाधन विकास को मजबूत करना।\n\nनिष्कर्ष: बाधा-मुक्त भविष्य की ओर एक मजबूत कदमविश्व ब्रेल दिवस एक सरल किंतु सशक्त सत्य को रेखांकित करता है: सूचना तक पहुँच ही अवसरों तक पहुँच का मार्ग प्रशस्त करती है। भारत का निरंतर विकसित होता ब्रेल इकोसिस्टम न केवल कानून में निहित है, बल्कि यह संस्थागत तंत्रों द्वारा समर्थित और संयुक्त राष्ट्र के अधिकार-आधारित दृष्टिकोण के साथ पूरी तरह समन्वित है। ब्रेल के मानकीकरण और सुलभ शिक्षण सामग्रियों में निवेश करके, भारत समावेशी शिक्षा की नींव को और अधिक सुदृढ़ कर रहा है। सार्वजनिक सेवाओं में टैक्टिकल इंफॉर्मेशन का समावेश और व्यावसायिक क्षमता का निर्माण, संवैधानिक सिद्धांतों को एक सार्थक और जीवंत सुगम्यता में बदलने में मदद कर रहे हैं। जैसे-जैसे ये प्रयास विस्तार ले रहे हैं, ब्रेल को अब केवल एक विशेष सहायता के रूप में नहीं, बल्कि दृष्टिबाधित व्यक्तियों के लिए समानता, सहभागिता और गरिमा के एक अनिवार्य सेतु के रूप में पहचाना जा रहा है।संदर्भ:सामाजिक न्याय और अधिकारिता मंत्रालय:•    https://www.indiacode.nic.in/bitstream/123456789/15939/1/the_rights_of_persons_with_disabilities_act%2C_2016.pdf•    Homepage | Department of Empowerment of Persons with Disabilities (DEPwD) -Home | DEPwD | भारत•    https://cdnbbsr.s3waas.gov.in/s36ee69d3769e832ec77c9584e0b7ba112/uploads/2024/12/20241213710399415.pdf•    Microsoft Word - Project Guidelines - DALM Project.docx•    https://cdnbbsr.s3waas.gov.in/s36ee69d3769e832ec77c9584e0b7ba112/uploads/2024/12/20241213710399415.pdf•    https://rehabcouncil.nic.in/objectives/•    https://cdnbbsr.s3waas.gov.in/s36ee69d3769e832ec77c9584e0b7ba112/uploads/2025/01/20250104954295710.pdf•    https://cdnbbsr.s3waas.gov.in/s36ee69d3769e832ec77c9584e0b7ba112/uploads/2024/12/202412131431869544.pdf\n\nशिक्षा मंत्रालय•    https://www.ugc.gov.in/pdfnews/8572354_Final-Accessibility-Guidelines.pdf•    https://www.education.gov.in/sites/upload_files/mhrd/files/NEP_Final_English_0.pdf\n\nसंयुक्त राष्ट्र:•    https://social.desa.un.org/issues/disability/news/shaping-a-future-where-everyone-is-included•    https://www.un.org/en/observances/world-braille-day•https://www.un.org/en/observances/braille-day/background\n\nभारत सरकार (केन्द्रीय सरकार) और दिल्ली राष्ट्रीय राजधानी क्षेत्र की सरकार•https://x.com/OfficialDMRC/status/1182246500283244545\n\n***********\n\nपीके/केसी/डीवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004N47M.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005EV54.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007LMXD.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image008XQM8.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0108JC8.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image011ZECM.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image009IXKG.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image012YV85.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image013T709.jpg)",
    "state": "IndianGovt"
  }
]