[
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति श्री सी.पी. राधाकृष्णन 23 जनवरी, 2026 को ओडिशा और पश्चिम बंगाल का दौरा करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217430&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति श्री सी.पी. राधाकृष्णन 23 जनवरी, 2026 को ओडिशा और पश्चिम बंगाल का दौरा करेंगे\n\n**प्रकाशन तिथि:** 22 JAN 2026 7:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2217430\n\n---\n\nभारत के उपराष्ट्रपति श्री सी. पी. राधाकृष्णन 23 जनवरी 2026 को ओडिशा और पश्चिम बंगाल के अपने प्रथम दौरे पर जाएंगे।\n\nइस यात्रा के दौरान उपराष्ट्रपति ओडिशा के कटक और पश्चिम बंगाल के कोलकाता में संस्कृति मंत्रालय द्वारा आयोजित पराक्रम दिवस समारोहों में हिस्सा लेंगे। ये आयोजन नेताजी सुभाष चंद्र बोस की 129वीं जयंती के उपलक्ष्य में किए जा रहे हैं।\n\nपीके/केसी/केजे/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री  श्री नरेन्द्र मोदीने डोडा दुर्घटना में  सैन्य कर्मियों की मृत्यु पर दु:ख व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217443&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री  श्री नरेन्द्र मोदीने डोडा दुर्घटना में  सैन्य कर्मियों की मृत्यु पर दु:ख व्यक्त किया\n\n**प्रकाशन तिथि:** 22 JAN 2026 8:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2217443\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने डोडा में हुए दुखद हादसे में बहादुर सैन्यकर्मियों की मृत्यु पर गहरी संवेदना व्यक्त की है।प्रधानमंत्री ने कहा कि डोडा में हुए हादसे से मैं अत्यंत व्यथित हूं, जिसमें हमने अपने बहादुर सैन्यकर्मियों को खो दिया। राष्ट्र के प्रति उनकी सेवा को सदैव याद रखा जाएगा।श्री मोदी ने घायलों के शीघ्र स्वस्थ होने की कामना की और कहा कि प्रभावित लोगों को हर संभव सहायता प्रदान की जा रही है।सोशल मीडिया एक्स पर एक पोस्ट में लिखा,“डोडा में हुए हादसे से मैं अत्यंत व्यथित हूं, जिसमें हमने अपने बहादुर सैन्यकर्मियों को खो दिया। राष्ट्र के प्रति उनकी सेवा को सदैव याद रखा जाएगा। घायलों के शीघ्र स्वस्थ होने की ईश्वर से कामना करता हूँ। प्रभावित लोगों को हर संभव सहायता प्रदान की जा रही है।”\n\n****\n\nपीके/केसी/एमकेएस/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री 23 जनवरी को केरल का दौरा करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217247&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री 23 जनवरी को केरल का दौरा करेंगे\n\n## प्रधानमंत्री तिरुवनंतपुरम में विभिन्न विकास परियोजनाओं की आधारशिला रखेंगे, उद्घाटन करेंगे और उन्हें झंडी दिखाएंगेये परियोजनाएं रेल संपर्क, शहरी आजीविका, विज्ञान और नवाचार, लोक-केंद्रित सेवाएं और उन्नत स्वास्थ्य सेवा सहित प्रमुख सेक्टरों को कवर करती हैंप्रधानमंत्री पीएम स्वनिधि क्रेडिट कार्ड लॉन्च करेंगे और एक लाख लाभार्थियों को पीएम स्वनिधि ऋण भी वितरित करेंगेप्रधानमंत्री तीन अमृत भारत एक्सप्रेस को झंडी दिखाएंगे, जिससे पूरे केरल में रेल संपर्क बेहतर होगाप्रधानमंत्री तिरुवनंतपुरम में सीएसआईआर-एनआईआईएसटी इनोवेशन, टेक्नोलॉजी एंड एंटरप्रेन्योरशिप हब की आधारशिला रखेंगे\n\n**प्रकाशन तिथि:** 22 JAN 2026 2:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2217247\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी 23 जनवरी, 2026 को केरल का दौरा करेंगे। प्रधानमंत्री सुबह लगभग 10:45 बजे तिरुवनंतपुरम में विभिन्न विकास परियोजनाओं की आधारशिला रखेंगे और उनका उद्घाटन करेंगे। वे इस अवसर पर उपस्थित जनसमूह को संबोधित भी करेंगे।\n\nये परियोजनाएं रेल संपर्क, शहरी आजीविका, विज्ञान और नवाचार, लोक-केंद्रित सेवाएं और उन्नत स्वास्थ्य सेवा सहित प्रमुख सेक्टरों को कवर करती हैं, जो समावेशी विकास, प्रौद्योकीय उन्नति और नागरिकों के जीवन की बेहतर गुणवत्ता पर प्रधानमंत्री के निरंतर फोकस को दर्शाती हैं।\n\nप्रधानमंत्री रेल संपर्क को बढ़ावा देने के उद्देश्य से चार नई रेल सेवाओं को झंडी दिखाएंगे, जिनमें तीन अमृत भारत एक्सप्रेस और एक यात्री ट्रेन शामिल हैं। इनमें नागरकोइल-मंगलुरु अमृत भारत एक्सप्रेस, तिरुवनंतपुरम-तंबरम अमृत भारत एक्सप्रेस, तिरुवनंतपुरम-चारलापल्ली अमृत भारत एक्सप्रेस और त्रिशूर और गुरुवायूर के बीच चलने वाली एक नई यात्री ट्रेन शामिल हैं। इन सेवाओं के शुरू होने से केरल, तमिलनाडु, कर्नाटक, तेलंगाना और आंध्र प्रदेश के बीच लंबी दूरी और क्षेत्रीय संपर्क में उल्लेखनीय सुधार होगा, जिससे यात्रियों के लिए यात्रा अधिक किफायती, सुरक्षित और समयबद्ध हो जाएगी। बेहतर संपर्क से पूरे क्षेत्र में पर्यटन, व्यापार, शिक्षा, रोजगार और सांस्कृतिक आदान-प्रदान को मजबूत प्रोत्साहन मिलेगा।\n\nप्रधानमंत्री शहरी आजीविका को सुदृढ़ करने के प्रयासों के तहत पीएम स्वनिधि क्रेडिट कार्ड लॉन्च करेंगे, जो स्ट्रीट वेंडरों के लिए वित्तीय समावेशन के अगले चरण की शुरुआत है। यूपीआई से जुड़ी, ब्याज-मुक्त यह रिवॉल्विंग क्रेडिट सुविधा तत्काल नकदी उपलब्ध कराएगी, डिजिटल लेनदेन को बढ़ावा देगी और लाभार्थियों को औपचारिक क्रेडिट इतिहास बनाने में मदद करेगी। प्रधानमंत्री केरल के स्ट्रीट वेंडरों सहित एक लाख लाभार्थियों को पीएम स्वनिधि ऋण भी वितरित करेंगे। 2020 में शुरू होने के बाद से, पीएम स्वनिधि स्कीम ने लाभार्थियों के एक बड़े हिस्से को पहली बार औपचारिक ऋण तक पहुंच प्रदान की है और शहरी अनौपचारिक श्रमिकों के बीच गरीबी उन्मूलन और आजीविका सुरक्षा में महत्वपूर्ण भूमिका निभाई है।\n\nविज्ञान और नवाचार के क्षेत्र में, प्रधानमंत्री तिरुवनंतपुरम में सीएसआईआर-एनआईआईएसटी नवाचार, प्रौद्योगिकी और उद्यमिता केंद्र की आधारशिला रखेंगे।यह केंद्र जीवन विज्ञान और जैव-अर्थव्यवस्था पर ध्यान केंद्रित करेगा, आयुर्वेद जैसी पारंपरिक ज्ञान प्रणालियों को आधुनिक जैव प्रौद्योगिकी, टिकाऊ पैकेजिंग और हरित हाइड्रोजन के साथ एकीकृत करेगा और स्टार्टअप निर्माण, प्रौद्योगिकी हस्तांतरण और वैश्विक सहयोग को बढ़ावा देगा। यह अनुसंधान को बाजार के लिए तैयार समाधानों और उद्यमों में परिवर्तित करने के लिए एक मंच के रूप में कार्य करेगा।\n\nस्वास्थ्य सेवा अवसंरचना को मजबूत करना इस यात्रा का एक अन्य प्रमुख उद्देश्य होगा। प्रधानमंत्री तिरुवनंतपुरम के श्री चित्रा तिरुनल आयुर्वेद विज्ञान एवं प्रौद्योगिकी संस्थान में अत्याधुनिक रेडियोसर्जरी केंद्र की आधारशिला रखेंगे। यह सुविधा के लिए मस्तिष्क संबंधी जटिल विकारों के लिए अत्यधिक सटीक और न्यूनतम चीर-फाड़ वाला उपचार प्रदान करेगा, जिससे क्षेत्रीय तृतीयक स्वास्थ्य सेवा क्षमताओं में वृद्धि होगी।\n\nप्रधानमंत्री तिरुवनंतपुरम में पूजप्पुरा के नए डाकघर का भी उद्घाटन करेंगे। यह आधुनिक, प्रौद्योगिकी से सुसज्जित सुविधा केंद्र डाक, बैंकिंग, बीमा और डिजिटल सेवाओं की एक व्यापक श्रृंखला प्रदान करेगा, जिससे नागरिक-केंद्रित सेवा वितरण को और मजबूती मिलेगी।\n\nपीके/केसी/एसकेजे/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पुत्रियों के महत्व और शक्ति को रेखांकित करते हुए संस्कृत सुभाषितम साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217166&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पुत्रियों के महत्व और शक्ति को रेखांकित करते हुए संस्कृत सुभाषितम साझा किया\n\n**प्रकाशन तिथि:** 22 JAN 2026 9:26AM | PIB Delhi\n**रिलीज़ आईडी:** 2217166\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने कहा कि जिस देश में पुत्रियों को लक्ष्मी के समान पूजा जाता है, वहां आज से 11 वर्ष पहले इसी दिन 'बेटी बचाओ बेटी पढ़ाओ' अभियान आरंभ किया गया था। उन्होंने कहा कि यह अत्यंत गर्व की बात है कि आज भारत की बेटियां हर क्षेत्र में नए रिकॉर्ड बना रही हैं और राष्ट्र की प्रगति में महत्वपूर्ण योगदान दे रही हैं।प्रधानमंत्री ने पुत्रियों के महत्व पर आधारित शाश्वत भारतीय मूल्यों को प्रतिबिंबित करते हुए एक संस्कृत सुभाषितम् साझा किया-“दशपुत्रसमा कन्या दशपुत्रान् प्रवर्धयन्। यत् फलम् लभते मर्त्यस्तल्लभ्यं कन्ययैकया॥”सुभाषितम् का अर्थ है कि एक पुत्री दस पुत्रों के समान है, और दस पुत्रों से प्राप्त पुण्य या सद्गुण एक पुत्री से भी प्राप्त किया जा सकता है।प्रधानमंत्री ने एक्स पोस्टपर लिखा;“कन्या को लक्ष्मी मानने वाले हमारे देश में 11 साल पहले आज ही के दिन बेटी बचाओ बेटी पढ़ाओ अभियान की शुरुआत हुई थी। यह बड़े गर्व की बात है कि आज भारत की बेटियां हर क्षेत्र में नित-नए रिकॉर्ड बना रही हैं।दशपुत्रसमा कन्या दशपुत्रान् प्रवर्धयन्।यत् फलम् लभते मर्त्यस्तल्लभ्यं कन्ययैकया॥”\n\nपीके/केसी/एसकेजे/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "आयुष",
    "title": "स्वास्थ्य और किफायती इलाज का संगम: भारत एक वैश्विक चिकित्सा यात्रा गंतव्य के रूप में उभर रहा है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217235&reg=3&lang=2",
    "content": "**आयुष**\n\n# स्वास्थ्य और किफायती इलाज का संगम: भारत एक वैश्विक चिकित्सा यात्रा गंतव्य के रूप में उभर रहा है\n\n## आयुष वीजा और आयुष गुणवत्‍ता मार्क सहित नीति-प्रेरित पहलें, किफायती और गुणवत्तापूर्ण स्वास्थ्य देखभाल के क्षेत्र में भारत के नेतृत्व को आगे बढ़ा रही हैं\n\n**प्रकाशन तिथि:** 22 JAN 2026 12:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2217235\n\n---\n\nभारत मेडिकल वैल्यू ट्रैवल (एमवीटी) के लिए सबसे तेजी से बढ़ते गंतव्यों में से एक के रूप में उभर रहा है और यह विश्व स्तरीय चिकित्सा अवसंरचना, उच्च कुशल स्वास्थ्य पेशेवरों तथा किफायती उपचार को चिकित्सा की पारंपरिक प्रणालियों एवं समग्र कल्याण में देश की विशिष्‍ट क्षमता के साथ जोड़ता है।\n\nजटिल शल्य चिकित्सा प्रक्रियाओं से लेकर दीर्घकालिक स्वास्थ्य उपचारों तक, भारत आज एक एकीकृत स्वास्थ्य सेवा प्रणाली प्रदान कर रहा है। यह विश्‍वास अंतर्राष्‍ट्रीय मरीजों को गुणवत्तापूर्ण और किफायती इलाज के लिए भारत की ओर तेजी से आकर्षित कर रहा है। भारत में वैश्विक स्तर पर मानकीकृत अस्पतालों में प्रसिद्ध विशेषज्ञों द्वारा किफायती उपचार प्रदान किए जाते हैं, जबकि पारंपरिक आयुष प्रणालियां देश के चिकित्सा पर्यटन आकर्षण में एक विशिष्ट निवारक और स्वास्थ्य संबंधी आयाम जोड़ती हैं।\n\nवन अर्थ वन हेल्थ–एडवांटेज हेल्थकेयर इंडिया 2023 में अपने संबोधन के दौरानमाननीय प्रधानमंत्री श्री नरेन्‍द्र मोदी ने वैश्विक स्वास्थ्य के लिए किफायती और विश्‍वसनीय चिकित्सा यात्रा के महत्व का उल्‍लेख करते हुए कहा,“भारत स्वस्थ पृथ्‍वी के लिए किफायती चिकित्सा यात्रा और स्वास्थ्य कार्यबल की गतिशीलता को महत्वपूर्ण मानता है।”माननीयप्रधानमंत्रीनेकहा,“हजारों वर्षों से, स्वास्थ्य के प्रति भारत का दृष्टिकोण समग्र रहा है। हमारे पास निवारक और प्रोत्साहक स्वास्थ्य की एक महान परंपरा है। योग और ध्यान जैसी प्रणालियां अब वैश्विक आंदोलन बन चुकी हैं। ये प्राचीन भारत की आधुनिक दुनिया को दी गई देन हैं। इसी प्रकार, हमारी आयुर्वेद प्रणाली स्वास्थ्य का एक संपूर्ण अनुशासन है। यह स्वास्थ्य के शारीरिक और मानसिक दोनों पहलुओं का ध्यान रखती है। दुनिया तनाव और जीवनशैली से जुड़ी बीमारियों के समाधान खोज रही है। भारत की पारंपरिक स्वास्थ्य प्रणालियों में कई समाधान उपस्थित हैं। हमारा पारंपरिक आहार, जिसमें बाजरा शामिल है, खाद्य सुरक्षा और पोषण में भी सहायक हो सकता है।”\n\nवैश्विक विश्वास और गुणवत्ता आश्वासन को मजबूत करने के प्रयासों के अंतर्गत, प्रधानमंत्री श्री नरेन्‍द्र मोदी ने हाल ही में 19 दिसंबर 2025 को विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के दूसरे वैश्विक पारंपरिक चिकित्सा शिखर सम्मेलन के दौरान भारत मंडपम में 'आयुष गुणवत्ता मार्क' का शुभारंभ किया। आयुष गुणवत्ता मार्क आयुष उत्पादों और सेवाओं के लिए अंतरराष्ट्रीय स्तर के अनुरूप आश्वासन प्रारूप प्रदान करता है, जिससे प्रामाणिक और मानकीकृत स्‍वास्‍थ्‍य देखभाल की खोज करने वाले अंतरराष्ट्रीय ग्राहकों के बीच विश्वास और मजबूत होता है।\n\nभारत के एकीकृत किफायती चिकित्सा यात्रा दृष्टिकोण को सुदृढ़ करते हुए, पारंपरिक चिकित्सा को पारंपरिक स्वास्थ्य देखभाल प्रणालियों के साथ जोड़ते हैं।केंद्रीय आयुष राज्य मंत्री (स्वतंत्र प्रभार) श्री प्रतापराव जाधव ने इस बात पर बल दिया कि भारत की क्षमता उसके एकीकृत स्वास्थ्य देखभाल दृष्टिकोण में निहित है। मंत्री महोदय ने कहा कि किफायती चिकित्सा यात्रा केवल किफायती ही नहीं है, बल्कि विश्वास, गुणवत्ता और परिणामों से भी जुड़ी है। भारत की आयुष प्रणालियां समय-परीक्षित, साक्ष्य-आधारित समाधान प्रदान करती हैं जो पारंपरिक चिकित्सा के पूरक हैं और समग्र स्वास्थ्य और कल्याण के लिए वैश्विक मांग को पूरा करती हैं।\n\nवैश्विक रोगियों को आकर्षित करने में विश्वसनीयता और मानकीकरण के महत्व का उल्‍लेख करते हुएआयुष मंत्रालय के सचिव वैद्य राजेश कोटेचा ने कहा कि वैश्विक विकास को बनाए रखने के लिए विश्वसनीयता और मानकीकरण महत्वपूर्ण हैं। उन्होंने कहा कि पारंपरिक और स्वास्थ्य-आधारित देखभाल में बढ़ती अंतरराष्ट्रीय रुचि को देखते हुएभारत गुणवत्ता आश्वासन, डिजिटल सुविधा और अंतरराष्ट्रीय मानकों के माध्यम से अपने मेडिकल वैल्यू ट्रैवल ढांचे को मजबूत कर रहा है। यह एकीकृत दृष्टिकोण भारत को एक विश्वसनीय वैश्विक स्वास्थ्य सेवा गंतव्य के रूप में स्थापित कर रहा है।\n\nआंकड़े इस बढ़ती गति को दर्शाते हैं। भारत आने वाले अंतरराष्ट्रीय रोगियों की संख्या 2020 में1,82,945से बढ़कर2024में6,44,387हो गई। हाल के वर्षों में, योग, आयुर्वेद और स्वास्थ्य-आधारित चिकित्सा पद्धतियों ने इस वृद्धि में महत्वपूर्ण योगदान दिया है, जिससे भारत समग्र, साक्ष्य-आधारित देखभाल के लिए एक पसंदीदा गंतव्य के रूप में स्थापित हो चुका है।\n\nभारत के राष्ट्रीय किफायती चिकित्सा यात्रा रोडमैप को आगे बढ़ाने में एक सशक्त सार्वजनिक-निजी भागीदारी मॉडल ने महत्वपूर्ण भूमिका निभाई है। चिकित्सा अवसंरचना में 100 प्रतिशत प्रत्यक्ष विदेशी निवेश, चिकित्सा सेवा निर्यात के लिए वित्तीय प्रोत्साहन और लक्षित वैश्विक पहुंच जैसे नीतिगत हस्तक्षेपों ने वैश्विक स्तर पर प्रतिस्पर्धी स्वास्थ्य सेवा इकोसिस्‍टम बनाने में सहायता प्रदान की है।\n\nआयुष मंत्रालय ने प्राकृतिक, निवारक और एकीकृतस्वास्थ्य देखभाल समाधानों की वैश्विक मांग को देखते हुएआयुष चिकित्सा मूल्य यात्रा को मजबूत करने पर विशेष बल दिया है। भारत की पारंपरिक चिकित्सा प्रणालियां—आयुर्वेद, योग, प्राकृतिक चिकित्सा, यूनानी, सिद्ध और होम्योपैथी—अंतर्राष्ट्रीय रोगियों द्वारा पुरानी बीमारियों, जीवनशैली संबंधी विकारों, पुनर्वास और स्वास्थ्य कार्यक्रमों के प्रबंधन के लिए तेजी से चुनी जा रही हैं।\n\nसुगम पहुंच सुनिश्चित करने के लिएसरकार ने 27 जुलाई 2023 को आयुष चिकित्सा पद्धति के तहत उपचार चाहने वाले विदेशी नागरिकों और उनके परिचारकों के लिए एक समर्पित आयुष वीजा शुरू किया।\n\nआयुष मंत्रालय, किफायती चिकित्सा यात्रा पर ध्यान केंद्रित करते हुए, अंतरराष्ट्रीय गुणवत्ता और नियामक मानकों के अनुरूप काम कर रहा है। भारतीय मानक ब्यूरो (बीआईएस) ने मानकीकृत और विश्वसनीय स्वास्थ्य सेवा एवं कल्याण सेवाओं को सुगम बनाने के लिए किफायती चिकित्सा यात्रा के वैश्विक मानक आईएसओ 22525 को अपनाया है। बीमा कवरेज का दायरा भी बढ़ रहा है, लगभग 27 बीमा कंपनियां आयुष उपचारों के लिए कवरेज प्रदान कर रही हैं, जिससे अंतरराष्ट्रीय रोगियों का विश्वास और भी मजबूत हो रहा है।\n\nकिफायती चिकित्‍सा यात्रा प्रमुख आयुष प्लेटफार्मों का एक केंद्रीय विषय रहा है, जिसमें मुंबई में 2024 और चेन्नई में मई 2025 में आयोजित \"ग्लोबल सिनर्जी इन आयुष: ट्रांसफॉर्मिंग हेल्थ एंड वेलनेस थ्रू मेडिकल वैल्यू ट्रैवल\" शिखर सम्मेलन शामिल है। मंत्रालय ने भारत के व्यापक पर्यटन और स्वास्थ्य सेवा ब्रांड के हिस्से के रूप में आयुष-आधारित कल्याण सेवाओं को बढ़ावा देने के लिए आईटीडीसी जैसे संगठनों के साथ भी सहयोग किया है।\n\nक्षमता निर्माण और वैश्विक पहुंच भारत के आयुष-आधारित किफायती चिकित्सा यात्रा इकोसिस्‍टम को सुदृढ़ कर रहे हैं। स्वास्थ्य क्षेत्र कौशल परिषद (एचएसएससी) ने कौशल विकास और रोजगार क्षमता को मजबूत करने के लिए 2018 में आयुष के लिए एक समर्पित उप-परिषद की स्थापना कीऔर 2021 से अब तक देशभर में आयुष से संबंधित विभिन्न भूमिकाओं में 37,000 से अधिक व्यक्तियों को प्रमाणित किया गया है, जिससे सेवा की गुणवत्ता में सुधार हुआ है। पारंपरिक चिकित्सा पर दूसरे विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) वैश्विक शिखर सम्मेलन में प्रदर्शित एक फिल्म के माध्यम से आयुष और समर्पित आयुष वीजा के बारे में वैश्विक जागरूकता को बल मिला है, जिसमें 100 से अधिक देशों के प्रतिभागियों ने भाग लिया। नियमित ‘भारत को जानो’ कार्यक्रम के तहत यात्राओं और राष्ट्रीय आयुष मिशन के अंतर्गत आयुष पहलों को प्रदर्शित करने वाले महाकुंभ मेला 2025 ने अंतरराष्ट्रीय और सार्वजनिक पहुंच को और भी बढ़ाया है।\n\nनीतिगत समर्थन, वीजा सुविधा, बीमा कवरेज और गुणवत्ता मानकों के एकीकरण के साथ-साथ लागत लाभ से लेकर एकीकृत, समग्र और साक्ष्य-आधारित स्वास्थ्य सेवा में वैश्विक विश्वास तक भारत की किफायती चिकित्‍सा यात्रा की गाथा निरंतर रूप से आगे बढ़ रही है।\n\n****\n\nपीके/केसी/एसएस/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "निर्वाचन आयोग",
    "title": "ईसीआईएनईटी डिजिटल प्लेटफॉर्म को आईआईसीडीईएम-2026 में लॉन्च किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217452&reg=3&lang=2",
    "content": "**निर्वाचन आयोग**\n\n# ईसीआईएनईटी डिजिटल प्लेटफॉर्म को आईआईसीडीईएम-2026 में लॉन्च किया गया\n\n**प्रकाशन तिथि:** 22 JAN 2026 8:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2217452\n\n---\n\n*****\n\nपीके/केसी/एनकेएस/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "निर्वाचन आयोग",
    "title": "आईआईसीडीएम-2026: भारत निर्वाचन आयोग (ईसीआई) ने 32 देशों के चुनाव प्रबंधन निकायों के प्रमुखों के साथ द्विपक्षीय बैठकें कीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217442&reg=3&lang=2",
    "content": "**निर्वाचन आयोग**\n\n# आईआईसीडीएम-2026: भारत निर्वाचन आयोग (ईसीआई) ने 32 देशों के चुनाव प्रबंधन निकायों के प्रमुखों के साथ द्विपक्षीय बैठकें कीं\n\n**प्रकाशन तिथि:** 22 JAN 2026 7:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2217442\n\n---\n\nक्रमांक\n\nदेश नाम\n\nक्रमांक\n\nदेश नाम\n\n1.\n\nमॉरीशस\n\n17.\n\nचेक रिपब्लिक\n\n2.\n\nमेक्सिको\n\n18.\n\nअल्बानिया\n\n3.\n\nइंडोनेशिया\n\n19.\n\nगुयाना\n\n4.\n\nपुर्तगाल\n\n20.\n\nउज़्बेकिस्तान\n\n5.\n\nपेरू\n\n21.\n\nफिजी\n\n6.\n\nफिलीपींस\n\n22.\n\nमालदीव\n\n7.\n\nदक्षिण अफ्रीका\n\n23.\n\nयूएसए\n\n8.\n\nट्यूनीशिया\n\n24.\n\nजाम्बिया\n\n9.\n\nनामिबिया\n\n25.\n\nजॉर्जिया\n\n10.\n\nमंगोलिया\n\n26.\n\nकिर्गिज़स्तान\n\n11।\n\nउरुग्वे\n\n27.\n\nसूरीनाम\n\n12.\n\nएस्तोनिया\n\n28.\n\nसेशल्स\n\n13.\n\nबोत्सवाना\n\n29.\n\nश्रीलंका\n\n14.\n\nकैमरून\n\n30.\n\nकजाखस्तान\n\n15.\n\nभूटान\n\n31.\n\nनाइजीरिया\n\n16.\n\nयूनाइटेड किंगडम\n\n32.\n\nआयरलैंड\n\n**********\n\nपीके/ केसी/ केजे",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "केंद्रीय संचार एवं उत्तर पूर्वी क्षेत्र विकास मंत्री श्री ज्योतिरादित्य एम. सिंधिया ने भारतीय डाक के विकास व कायाकल्प में तेजी लाने के लिए उच्च स्तरीय तीसरी तिमाही बिजनेस समीक्षा बैठक की अध्यक्षता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217369&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# केंद्रीय संचार एवं उत्तर पूर्वी क्षेत्र विकास मंत्री श्री ज्योतिरादित्य एम. सिंधिया ने भारतीय डाक के विकास व कायाकल्प में तेजी लाने के लिए उच्च स्तरीय तीसरी तिमाही बिजनेस समीक्षा बैठक की अध्यक्षता की\n\n**प्रकाशन तिथि:** 22 JAN 2026 5:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2217369\n\n---\n\nडाक विभाग ने आज नई दिल्ली में केंद्रीय संचार एवं उत्तर-पूर्वी क्षेत्र विकास मंत्री की अध्यक्षता में वित्त वर्ष2025-26की तीसरी तिमाही  के लिए'त्रैमासिक बिजनेस समीक्षा बैठक'आयोजित की। इस बैठक में देशभर के वरिष्ठ अधिकारियों और सर्किलों के प्रमुखों ने हिस्सा लिया,ताकि प्रमुख व्यावसायिक क्षेत्रों के प्रदर्शन की समीक्षा की जा सके और विकास को गति देने के लिए सुधारात्मक उपायों की पहचान की जा सके।\n\nबैठक की शुरुआत में,केंद्रीय मंत्री ने कहा कि इंडिया पोस्ट ने वित्त वर्ष2025-26के लिए₹17,546करोड़ का महत्वाकांक्षी राजस्व लक्ष्य निर्धारित किया है,जो पिछले वर्ष की तुलना में काफी अधिक है। उन्होंने उल्लेख किया कि इंडिया पोस्ट इस लक्ष्य को प्राप्त करने की दिशा में मजबूती से आगे बढ़ रहा है और चालू वित्त वर्ष की पहली तीन तिमाहियों के दौरान पहले ही₹10,155करोड़ प्राप्त कर चुका है। उन्होंने इस बात पर जोर दिया कि यह प्रगति इंडिया पोस्ट के पार्सल और लॉजिस्टिक्स-संचालित संगठन बनने की ओर रणनीतिक बदलाव को दर्शाती है,जो ई-कॉमर्स,एकीकृत आपूर्ति श्रृंखला और नागरिक-केंद्रित सेवा वितरण की बढ़ती मांगों के अनुरूप है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0011GR3.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0011GR3.jpg)\n\nबिजनेस मीट2025-26की तीसरी तिमाही समीक्षा बैठक में केंद्रीय मंत्री श्री ज्योतिरादित्य एम. सिंधिया और डाक विभाग की सचिव सुश्री वंदिता कौल\n\nतीसरी तिमाही  के प्रदर्शन की समीक्षा करते हुए,केंद्रीय मंत्री ने गौर किया कि हालांकि समग्र विकास के रुझान सकारात्मक हैं,लेकिन मुख्य कार्यक्षेत्रों—विशेष रूप से पार्सल, मेल और अंतर्राष्ट्रीय डाक—का प्रदर्शन अपेक्षा से कम रहा है। इस बात पर जोर देते हुए कि इंडिया पोस्ट का भविष्य का विकास काफी हद तक इसके कोर लॉजिस्टिक्स इंजन की मजबूती पर निर्भर करता है,केंद्रीय मंत्री ने जोर दिया कि पार्सल और डाक सेवाओं को अब \"पूरी क्षमता के साथ\" काम करना शुरू करना होगा। उन्होंने केरल,कर्नाटक,तमिलनाडु,महाराष्ट्र और दिल्ली जैसे प्रमुख सर्किलों को—जो इंडिया पोस्ट के संभावित व्यवसाय का लगभग60प्रतिशत हिस्सा हैं—तत्काल सर्वोत्तम कार्यप्रणालियों को अपनाने का निर्देश दिया।\n\nसर्किल-वार प्रदर्शन की विस्तृत समीक्षा की गई। राजस्थान समग्र रूप से सर्वश्रेष्ठ प्रदर्शन करने वाले सर्किल के रूप में उभरा,जिसने तीसरी तिमाही के82प्रतिशत लक्ष्यों को प्राप्त किया।'पोस्ट ऑफिस सेविंग्स बैंक'खंड में,कर्नाटक ने अपने तीसरी तिमाही लक्ष्य का112प्रतिशत हासिल किया।'नागरिक केंद्रित सेवाओं' (सीसीएस)में दिल्ली(240प्रतिशत) ने असाधारण प्रदर्शन किया,जिसके बाद महाराष्ट्र (166प्रतिशत) और राजस्थान (165प्रतिशत) का स्थान रहा।'पोस्टल लाइफ इंश्योरेंस' (डाक जीवन बीमा) में,उत्तर प्रदेश129प्रतिशत उपलब्धि के साथ शीर्ष प्रदर्शनकर्ता बनकर उभरा। मेल ऑपरेशन में राजस्थान ने153प्रतिशत उपलब्धि हासिल की।\n\nछह कार्यक्षेत्रों के प्रदर्शन का मूल्यांकन करते हुए,केंद्रीय संचार मंत्री ने'नागरिक केंद्रित सेवा'वर्टिकल के शानदार प्रदर्शन की सराहना की,जिसने2024-25ते तीसरी तिमाही की तुलना में95%की असाधारण वृद्धि दर्ज की है। अन्य बेहतर प्रदर्शन करने वाले वर्टिकल में पार्सल (12%वृद्धि),डाक जीवन बीमा (11%वृद्धि) और पोस्ट ऑफिस सेविंग्स बैंक (07%वृद्धि) शामिल हैं। केंद्रीय मंत्री ने सभी वर्टिकल प्रमुखों को विभिन्न सर्किलों का दौरा करने और जमीनी स्तर पर अपने वर्टिकल के प्रदर्शन का विश्लेषण करने का निर्देश दिया।\n\nडाक सेवा बोर्ड के वरिष्ठ अधिकारी और सर्किलों के मुख्य पोस्टमास्टर जनरल\n\nरणनीतिक पहलों पर प्रकाश डालते हुए,केंद्रीय मंत्री ने उल्लेख किया कि इंडिया पोस्ट अमेज़न  और शिपरॉकेट जैसे प्रमुख ई-कॉमर्स और लॉजिस्टिक्स प्लेटफार्मों के साथ गठजोड़ के माध्यम से अपने पार्सल व्यवसाय को मजबूत कर रहा है। उन्होंने गवर्मेंट टू गवर्मेंट के विस्तार पर भी जोर दिया,जिसमें कीटनाशक सत्यापन के लिए कृषि मंत्रालय और स्वयं सहायता समूहों को सहायता प्रदान करने के लिए ग्रामीण विकास मंत्रालय के साथ किए गए एमओयू का जिक्र किया। वित्तीय समावेशन के मोर्चे पर एएमएफआई, बीएसई और एनएसई के साथ साझेदारी को मजबूत किया गया,जिससे विशेष रूप से ग्रामीण और वंचित क्षेत्रों में एक भरोसेमंद'लास्ट-माइल'संस्था के रूप में इंडिया पोस्ट की भूमिका और सुदृढ़ हुई है।\n\nभविष्य की राह पर जोर देते हुए,केंद्रीय मंत्री ने तत्काल'पीयर लर्निंग'और'बेंचमार्किंग'का निर्देश दिया,ताकि कम प्रदर्शन करने वाले सर्किल पंजाब,दिल्ली,राजस्थान और तेलंगाना जैसे अग्रणी प्रदर्शन करने वाले सर्किलों की सर्वोत्तम प्रथाओं को अपना सकें। उन्होंने पार्सल,मेल,सीसीएस और पीएलआई/आरपीएलआई पर चुनिंदा सर्किलों द्वारा केंद्रित प्रस्तुति देने का आह्वान किया। उन्होंने मापने योग्य परिणामों के साथ स्पष्ट जवाबदेही,खराब प्रदर्शन के प्रति जीरो टालरेंस  और सभी सर्किलों से संतुलित योगदान की आवश्यकता पर बल दिया।\n\nकेंद्रीय मंत्री ने रेखांकित किया कि इंडिया पोस्ट ने वित्त वर्ष2025-26की पहली तीन तिमाहियों में₹10,155करोड़ का राजस्व प्राप्त किया है,जबकि पिछले वर्ष इसी अवधि के दौरान यह₹9,385करोड़ था,जो तीसरी तिमाही तक साल-दर-साल8.2प्रतिशत की वृद्धि दर्शाता है। उन्होंने अगले4-5वर्षों के भीतर राजस्व वृद्धि और दक्षता में सुधार के माध्यम से संगठन को एक'प्रॉफिट सेंटर'बनाने के उद्देश्य को दोहराया।\n\nचौथी तिमाही के ऐतिहासिक महत्व पर प्रकाश डालते हुए,केंद्रीय मंत्री ने उल्लेख किया कि पिछले वर्ष अकेले चौथी तिमाही ने लगभग₹4,500करोड़ का योगदान दिया था। उन्होंने विश्वास व्यक्त किया कि इसी तरह की बढ़ोतरी इंडिया पोस्ट को वित्त वर्ष2025-26के लिए₹17,546करोड़ के अपने महत्वाकांक्षी राजस्व लक्ष्य के करीब पहुंचने में मदद करेगी,बशर्ते पार्सल और डाक सेवाएं मजबूत विकास इंजन के रूप में उभरें और सभी सर्किल संतुलित प्रदर्शन करें।\n\nसमीक्षा का समापन करते हुए,केंद्रीय मंत्री ने देशभर में इंडिया पोस्ट के कर्मचारियों के समर्पित प्रयासों की सराहना की और\"डाक सेवा,जन सेवा\" के आदर्श वाक्य से प्रेरित होकर नागरिक-केंद्रित सेवा वितरण के प्रति संगठन की अटूट प्रतिबद्धता को दोहराया। उन्होंने विकसित भारत के राष्ट्रीय दृष्टिकोण के अनुरूप,इंडिया पोस्ट को एक आधुनिक,प्रतिस्पर्धी और ग्राहक-केंद्रित लॉजिस्टिक्स और सेवा संगठन में बदलने के लिए अनुशासित निष्पादन, पीयर लर्निंग और प्रभावी नेतृत्व को प्रमुख कारकों के रूप में रेखांकित किया। वित्त वर्ष2025-26के समापन के उपलक्ष्य में,चौथी तिमाही  की समीक्षा अप्रैल में निर्धारित की गई है।\n\n*****\n\nपीके/केसी/एसके/डीके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0027LLB.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0027LLB.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "टीआरएआई ने उत्तर प्रदेश (पूर्वी) के आज़मगढ़ और मऊ शहर तथा आसपास के क्षेत्रों में मोबाइल सेवा संचालकों की नेटवर्क गुणवत्ता का आकलन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217327&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# टीआरएआई ने उत्तर प्रदेश (पूर्वी) के आज़मगढ़ और मऊ शहर तथा आसपास के क्षेत्रों में मोबाइल सेवा संचालकों की नेटवर्क गुणवत्ता का आकलन किया\n\n## स्वतंत्र ड्राइविंग परीक्षण (आईडीटी) के निष्कर्षों की घोषणा\n\n**प्रकाशन तिथि:** 22 JAN 2026 2:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2217327\n\n---\n\nभारतीय दूरसंचार नियामक प्राधिकरण (टीआरएआई) ने दिसंबर 2025 के दौरान उत्तर प्रदेश (पूर्वी) के आज़मगढ़ और मऊ शहर तथा आसपास के क्षेत्रों में स्वतंत्र ड्राइव परीक्षण (आईडीटी) आयोजित किए। आईडीटी को शहरी क्षेत्रों, हॉटस्पॉट, सार्वजनिक परिवहन केंद्रों जैसे विभिन्न उपयोग परिवेशों में वास्तविक मोबाइल नेटवर्क प्रदर्शन को मापने के लिए डिज़ाइन किया गया है।\n\n2. टीआरएआई ने अपनी नियुक्त एजेंसी के माध्यम से 2 से 5 दिसंबर 2025 के दौरान आज़मगढ़ और मऊ शहर तथा आसपास के क्षेत्रों में 288.2 किलोमीटर का विस्तृत ड्राइव टेस्ट और 4.3 किलोमीटर का वॉक टेस्ट आयोजित किया। मूल्यांकन की गई तकनीकों में 2G, 3G, 4G और 5G शामिल थीं। यह विभिन्न हैंडसेट क्षमताओं में उपयोगकर्ताओं के सेवा अनुभव को दर्शाती हैं। आईडीटी के निष्कर्ष सभी संबंधित टीएसपी को आगे की आवश्यक कार्रवाई के लिए सूचित कर दिए गए हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-22at2.20.24PMZNBY.jpeg)\n\nमूल्यांकन किए गए प्रमुख पैरामीटर:\n\nकॉल सेटअप सफलता दर- एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में कॉल सेटअप सफलता दर क्रमशः 99.51%, 89.24%, 99.68% और 99.84% है।\n\nकॉल ड्रॉप दर -ऑटो-सिलेक्शन मोड (5G/4G/3G/2G) में एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की कॉल ड्रॉप दर क्रमशः 0.16%, 3.38%, 0.16% और 0.00% है।\n\n• वॉयस टेस्टिंग के दौरान ऑटो-सिलेक्शन मोड (5G/4G/3G/2G) में खराब सिग्नल स्ट्रेंथ एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल के मामले में सिटी आईडीटी रूट में क्रमशः 0.85%, 22.43%, 1.09% और 1.85% देखी गई है।\n\n• डेटा परीक्षण के दौरान ऑटो-सिलेक्शन मोड (5G/4G/3G/2G) में खराब सिग्नल स्ट्रेंथ एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल के मामले में शहर के आईडीटी रूट में क्रमशः 7.29%, 32.67%, 8.04% और 9.29% देखी गई है।\n\nप्रमुख क्यूओएस मापदंडों के आधार पर प्रदर्शन का सारांश\n\nसीएसएसआर :कॉल सेटअप सफलता दर (प्रतिशत में),\n\nसीएसटी :कॉल सेटअप समय (मिलीसेकंड में),\n\nडीसीआर :कॉल ड्रॉप दर (प्रतिशत में) और एम ओ एस : औसत राय स्कोर।\n\nसारांश-ध्वनि सेवाएं\n\nकॉल सेटअप सफलता दर:ऑटो-सिलेक्शन मोड (5G/4G/3G/2G) में एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की कॉल सेटअप सफलता दर क्रमशः 99.51%, 89.24%, 99.68% और 99.84% है।\n\nकॉल सेटअप समय:ऑटो-सिलेक्शन मोड (5G/4G/3G/2G) में एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल का कॉल सेटअप समय क्रमशः 1.28, 3.35, 0.66 और 0.67 सेकंड है।\n\nकॉल ड्रॉप दर:ऑटो-सिलेक्शन मोड (5G/4G/3G/2G) में एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की कॉल ड्रॉप दर क्रमशः 00.16%, 3.38%, 0.16% और 0.00% है।\n\nकॉल साइलेंस/म्यूट दर:पैकेट स्विच्ड नेटवर्क (4G/5G) में एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की साइलेंस कॉल दर क्रमशः 0.22%, 0.22% और 0.42% है।\n\nऔसत राय स्कोर (एमओएस):एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल का औसत एमओएस क्रमशः 3.97, 2.38, 4.53 और 4.41 है।\n\nसारांश-डेटा सेवाएं\n\nडेटा डाउनलोड प्रदर्शन (समग्र):एयरटेल (5G/4G) की औसत डाउनलोड गति 112.53 एमबीपीएस, बीएसएनएल (4G/3G/2G) की 7.31 एमबीपीएस, आरजेआईएल (5G/4G) की 184.43 एमबीपीएस और वीआईएल (4G/2G) की 29.36 एमबीपीएस है।\n\nडेटा अपलोड प्रदर्शन (समग्र):एयरटेल (5G/4G) की औसत अपलोड गति 22.95 एमबीपीएस, बीएसएनएल (4G/3G/2G) की 3.23 एमबीपीएस, आरजेआईएल (5G/4G) की 20.44 एमबीपीएस और वीआईएल (4G/2G) की 13.37 एमबीपीएस है।\n\nलेटेंसी (कुल मिलाकर):एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की 50 वीं परसेंटाइल लेटेंसी क्रमशः 28.52 एमएस, 34.74 एमएस, 22.28 एमएस और 29.54 एमएस है।\n\nडेटा प्रदर्शन - हॉटस्पॉट (एमबीपीएस में):\n\nएयरटेल - 4जी डाउनलोड: 29.60 4जी अनलोड: 03.57\n\n5G डाउनलोड/लोड: 64.99 5G अपग्रेड/लोड: 16.18\n\nबीएसएनएल- 4जी डी/एल: 07.20 4जी यू/एल: 06.56\n\nआरजेआईएल- 4जी डी/एल: 51.24 4जी यू/एल: 11.37\n\n5G डाउनलोड/लोड: 126.42 5G अपलोड/लोड: 19.22\n\nवीआईएल- 4जी डी/एल: 29.71 4जी यू/एल: 11.81\n\nनोट- “डी/एल” डाउनलोड गति, “यू/एल” अपलोड गति\n\nये परीक्षण टीआरएआई द्वारा कैलिब्रेटेड उपकरणों और मानकीकृत प्रोटोकॉल का उपयोग करके वास्तविक समय में किए गए थे।\n\nपर्यावरण संबंधी विस्तृत रिपोर्ट टीआरएआई की वेबसाइट www.trai.gov.in पर उपलब्ध है। किसी भी स्पष्टीकरण/जानकारी के लिए, टीआरएआई के सलाहकार (क्षेत्रीय कार्यालय, भोपाल) श्री संजय कुमार गुप्ता से ईमेल adv.bhopal@trai.gov.in या दूरभाष संख्या +91-755-2575501 पर संपर्क किया जा सकता है।\n\n****\n\nपीके/ केसी/ एसके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "ट्राई ने कटरा और उधमपुर शहरों तथा कटरा–उधमपुर (सेन ब्राह्मणा एवं नगरोटा होते हुए) राजमार्ग मार्ग और दिल्ली–कटरा रेल मार्ग पर नेटवर्क गुणवत्ता का आकलन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217275&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# ट्राई ने कटरा और उधमपुर शहरों तथा कटरा–उधमपुर (सेन ब्राह्मणा एवं नगरोटा होते हुए) राजमार्ग मार्ग और दिल्ली–कटरा रेल मार्ग पर नेटवर्क गुणवत्ता का आकलन किया\n\n**प्रकाशन तिथि:** 22 JAN 2026 2:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2217275\n\n---\n\nभारतीय दूरसंचार नियामक प्राधिकरण (ट्राई) ने दिसंबर 2025 के महीने के दौरान व्यापक राजमार्ग, शहर और रेलवे मार्गों को कवर करते हुए जम्मू-कश्मीर लाइसेंस प्राप्त सेवा क्षेत्र (एलएसए) के लिए अपने स्वतंत्र ड्राइव टेस्ट (आईडीटी) निष्कर्ष जारी किए। ट्राई क्षेत्रीय कार्यालय, दिल्ली की देखरेख में आयोजित ड्राइव टेस्ट को शहरी क्षेत्रों, संस्थागत हॉटस्पॉट, सार्वजनिक परिवहन केंद्रों और हाई-स्पीड कॉरिडोर - विविध उपयोग वातावरणों में वास्तविक दुनिया के मोबाइल नेटवर्क प्रदर्शन को कैप्चर करने के लिए डिज़ाइन किया गया था।\n\n08 दिसंबर 2025 से 11 दिसंबर 2025 के बीच, ट्राई की टीमों ने 209.0 किलोमीटर सिटी ड्राइव टेस्ट, 06 हॉटस्पॉट स्थानों, 7.1 किमी वॉक टेस्ट, 43.7 किलोमीटर हाईवे ड्राइव टेस्ट, 01 स्थान पर इंटर ऑपरेटर कॉलिंग और नई दिल्ली से कटरा के बीच 654.0 किलोमीटर रेलवे ड्राइव टेस्ट में विस्तृत परीक्षण किए। मूल्यांकन की गई तकनीकों में 2G, 3G, 4G और 5G शामिल हैं, जो कई हैंडसेट क्षमताओं में उपयोगकर्ताओं के सेवा अनुभव को दर्शाते हैं। आईडीटी के निष्कर्षों के बारे में सभी संबंधित दूरसंचार सेवा प्रदाताओं को पहले ही सूचित कर दिया गया है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001HRVO.jpg)\n\nमूल्यांकन किए गए प्रमुख मापदंड:\n\nक) वॉयस सेवाएं: कॉल सेटअप सफलता दर (सीएसएसआर), ड्रॉप कॉल दर (डीसीआर), कॉल सेटअप समय, कॉल साइलेंस रेट, स्पीच क्वालिटी (एमओएस), कवरेज।\n\nबी) डेटा सेवाएं: थ्रूपुट, विलंबता, जिटर, पैकेट ड्रॉप दर और वीडियो स्ट्रीमिंग देरी को डाउनलोड/अपलोड करें।\n\nकॉल सेटअप सफलता दर: एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की ऑटो-चयन मोड (5जी/4जी/3जी/2जी) में क्रमशः 97.28%, 82.65%, 98.39% और 93.11% कॉल सेटअप सफलता दर है।\n\nड्रॉप कॉल दर: एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की ड्रॉप कॉल दर ऑटो-चयन मोड (5जी/4जी/3जी/2जी) में क्रमशः 3.46%, 11.36%, 2.45% और 2.69% है।\n\nसेवा गुणवत्ता (क्यूओएस)मानकों के अनुरूप\n\nसीएसएसआर: कॉल सेटअप सफलता दर (% में), सीएसटी: कॉल सेटअप समय (सेकंड में), डीसीआर: ड्रॉप कॉल दर (% में) और एमओएस: मीन ओपिनियन स्कोर।\n\nसारांश-वॉयस सेवाएं\n\nकॉल सेटअप सफलता दर: एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की ऑटो-चयन मोड (5जी/4जी/3जी/2जी) में क्रमशः 97.28%, 82.65%, 98.39% और 93.11% कॉल सेटअप सफलता दर है।\n\nकॉल सेटअप समय: एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल का कॉल सेटअप समय ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में क्रमशः 1.56, 3.38, 0.80 और 1.14 सेकंड है।\n\nड्रॉप कॉल दर: एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की ड्रॉप कॉल दर ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में क्रमशः 3.46%, 11.36%, 2.45% और 2.69% है।\n\nकॉल साइलेंस/म्यूट रेट: एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की पैकेट स्विच्ड नेटवर्क (4जी/5जी) में साइलेंस कॉल दर क्रमशः 1.55%, 3.86%, 1.26% और 0.99% है।\n\nऔसत राय स्कोर (एमओएस): एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल का औसत एमओएस क्रमशः 4.00, 2.83, 4.44 और 3.74 है।\n\nसारांश-डेटा सेवाएं\n\nडेटा डाउनलोड प्रदर्शन (समग्र): एयरटेल (5जी/4जी/2जी) की औसत डाउनलोड स्पीड 114.63 एमबीपीएस, बीएसएनएल (4जी/3जी/2जी) की 4.70 एमबीपीएस, आरजेआईएल (5जी/4जी) की औसत डाउनलोड स्पीड 216.24 एमबीपीएस और वीआईएल (5जी/4जी/2जी) की 17.00 एमबीपीएस है।\n\nडेटा अपलोड प्रदर्शन (समग्र): एयरटेल (5जी/4जी/2जी) की औसत अपलोड स्पीड 18.74 एमबीपीएस, बीएसएनएल (4जी/3जी/2जी) की 2.01 एमबीपीएस, आरजेआईएल (5जी/4जी) की 21.60 एमबीपीएस और वीआईएल (5जी/4जी/2जी) की औसत अपलोड स्पीड 9.59 एमबीपीएस है।\n\nलेटेंसी (ओवरऑल): एयरटेल, बीएसएनएल , आरजेआईएल और वीआईएल की 50th परसेंटाइल लेटेंसी क्रमशः 30.72 ms, 31.46 ms, 27.02 ms, 30.21 ms है।\n\nडेटा परफॉर्मेंस - हॉटस्पॉट (एमबीपीएस में):\n\nएयरटेल- 4जी डी/एल: 28.82             4जी यू/एल: 9.26\n\n5जी  डी/एल: 116.92                      5जी यू/एल: 30.73\n\nबीएसएनएल - 4जी डी/एल: 8.58         4जी यू/एल: 4.49\n\nआरजेआईएल - 4जी डी/एल: 35.17      4जी यू/एल: 8.07\n\n5जी डी/एल : 197.79                       5जी यू/एल: 22.27\n\nवीआईएल- 4जी डी/एल: 17.82           4जी यू/एल:13.35\n\nनोट- \"डी/एल\" डाउनलोड गति, \"यू/एल\" अपलोड गति\n\nकटरा और उधमपुर शहरों में किए गए मूल्यांकन में उच्च घनत्व वाले पड़ोसी क्षेत्रों थे, जैसे कटरा रेलवे कॉलोनी, सुमद्रानी, ​​कोटला, धीर, अरली हंसाली, चक रकवालान, हिम्बरा, गढ़ी, लाडन, रख थनुआ, मोहर, टोरडी, माडा, सांगत, कुद और पटनीटॉप आदि। ट्राई ने बस स्टैंड कटरा, कोर्ट कॉम्प्लेक्स उधमपुर, कटरा रेलवे स्टेशन, पटनीटॉप, श्री माता वैष्णो देवी विश्वविद्यालय और उधमपुर बस स्टैंड पर वास्तविक परिस्थितियों का भी मूल्यांकन किया।\n\nकटरा और उधमपुर शहर में 10 दिसंबर 2025 और 11 दिसंबर 2025 को आयोजित वॉक टेस्ट में गोल मार्केट उधमपुर पुराने/न्यू मार्केट कटरा पर ध्यान केंद्रित किया गया, जो भीड़ भरे पैदल यात्रियों के वातावरण में मोबाइल नेटवर्क की पकड़ करता है।\n\nहाई-स्पीड ट्रांजिट में मोबाइल नेटवर्क के अनुभव का आकलन करने के लिए कटरा से उधमपुर तक सेन ब्राह्मण, कपड़ चांग, नगरोटा, बरियाल और सेवाली आदि से गुजरते हुए राजमार्ग मार्ग भी संचालित किया गया था।\n\nहाई स्पीड ट्रांजिट में मोबाइल नेटवर्क अनुभव का आकलन करने के लिए नई दिल्ली से कटरा तक अंबला कैंट जंक्शन, लुधियाना जंक्शन, कठुआ, जम्मू तवी और शहीद कैप्टन तुषार महाजन से गुजरते हुए रेलवे मार्ग भी संचालित किया गया था।\n\nपरीक्षण वास्तविक समय के वातावरण में ट्राई द्वारा सुझाए गए उपकरणों और मानकीकृत प्रोटोकॉल का उपयोग करके आयोजित किए गए थे। विस्तृत रिपोर्ट ट्राई की वेबसाइट www.trai.gov.in पर उपलब्ध है। किसी भी स्पष्टीकरण/सूचना के लिए, श्री विवेक खरे, सलाहकार (क्षेत्रीय कार्यालय, दिल्ली) ट्राई से ईमेल: adv.ca@trai.gov.in या दूरभाष संख्या पर संपर्क किया जा सकता है। +91-11-20907772.\n\n******\n\nपीके/केसी /केएल\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002MJ12.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "भारतीय दूरसंचार नियामक प्राधिकरण (ट्राई) ने दिल्ली शहर में नेटवर्क गुणवत्ता का आकलन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217326&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# भारतीय दूरसंचार नियामक प्राधिकरण (ट्राई) ने दिल्ली शहर में नेटवर्क गुणवत्ता का आकलन किया\n\n**प्रकाशन तिथि:** 22 JAN 2026 2:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2217326\n\n---\n\nभारतीय दूरसंचार नियामक प्राधिकरण (ट्राई) ने दिल्ली लाइसेंस प्राप्त सेवा क्षेत्र (एलएसए) के लिए अपने स्वतंत्र ड्राइव टेस्ट (आईडीटी) के परिणाम जारी किए,जिनमें दिसंबर2025के दौरान शहर के विस्तृत मार्गों को कवर किया गया। ट्राई के क्षेत्रीय कार्यालय,दिल्ली की निगरानी में किए गए इन ड्राइव परीक्षणों का उद्देश्य शहरी क्षेत्रों,संस्थागत हॉटस्पॉट्स,सार्वजनिक परिवहन केंद्रों तथा उच्च-गति गलियारों सहित विविध उपयोग परिवेशों में मोबाइल नेटवर्क के वास्तविक प्रदर्शन का आकलन करना था।\n\n15दिसंबर2025से18दिसंबर2025के बीच,ट्राई की टीमों ने347.4कि.मी. के सिटी ड्राइव टेस्ट, 12हॉटस्पॉट स्थानों तथा7.8कि.मी. के वॉक टेस्ट के अंतर्गत विस्तृत परीक्षण किए। परीक्षण में2जी, 3जी, 4जी और5जी प्रौद्योगिकियों का मूल्यांकन किया गया,जो विभिन्न हैंडसेट क्षमता वाले उपभोक्ताओं के सेवा अनुभव को प्रतिबिंबित करता है। आईडीटी के परिणामों से सभी संबंधित दूरसंचार सेवा प्रदाताओं को पहले ही अवगत करा दिया गया है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001FXFA.jpg)\n\nप्रमुख मूल्यांकित मापदंड:\n\nक)वॉयस सेवाएं:कॉल सेटअप सफलता दर (सीएसएसआर),कॉल ड्रॉप दर (डीसीआर),कॉल सेटअप समय,कॉल साइलेंस दर,वाणी गुणवत्ता (एमओएस),कवरेज।\n\nख)डेटा सेवाएं:डाउनलोड/अपलोड थ्रूपुट,विलंबता,जिटर,पैकेट ड्रॉप दर तथा वीडियो स्ट्रीमिंग विलंब।\n\nकॉल सेटअप सफलता दर:ऑटो-सेलेक्शन मोड (5जी/4जी/3जी/2जी) में एयरटेल,एमटीएनएल,आरजेआईएल तथा वीआईएल की कॉल सेटअप सफलता दर क्रमशः100.00%, 95.23%, 98.36%एवं99.64%रही।\n\nकॉल ड्रॉप दर:ऑटो-सेलेक्शन मोड (5जी/4जी/3जी/2जी) में एयरटेल,एमटीएनएल,आरजेआईएल और वीआईएल की कॉल ड्रॉप दर क्रमशः0.12%, 6.60%, 0.36%और0.00%रही।\n\nसेवा की गुणवत्ता (क्यूओएस) के प्रमुख मापदंडों पर प्रदर्शन\n\nसीएसएसआर:कॉल सेटअप सफलता दर (प्रतिशत में),सीएसटी:कॉल सेटअप समय (सेकंड में),डीसीआर:कॉल ड्रॉप दर (प्रतिशत में) औरएमओएस: औसत संतोष स्‍तर।\n\nसारांश – वॉयस सेवाएं\n\nकॉल सेटअप सफलता दर:ऑटो-सेलेक्शन मोड (5जी/4जी/3जी/2जी) में एयरटेल,एमटीएनएल,आरजेआईएल और वीआईएल की कॉल सेटअप सफलता दर क्रमशः100.00%, 95.23%, 98.36%और99.64%रही।\n\nकॉल सेटअप समय:ऑटो-सेलेक्शन मोड (5जी/4जी/3जी/2जी) में एयरटेल,एमटीएनएल,आरजेआईएल और वीआईएल का कॉल सेटअप समय क्रमशः0.76, 3.27, 0.59और0.58सेकंड रहा।\n\nकॉल ड्रॉप दर:ऑटो-सेलेक्शन मोड (5जी/4जी/3जी/2जी) में एयरटेल,एमटीएनएल,आरजेआईएल और वीआईएल की कॉल ड्रॉप दर क्रमशः0.12%, 6.60%, 0.36%और0.00%रही।\n\nकॉल साइलेंस/म्यूट दर:पैकेट स्विच्ड नेटवर्क (4जी/5जी) में एयरटेल,आरजेआईएल और वीआईएल की कॉल साइलेंस दर क्रमशः0.00%, 1.40%और0.93%रही।\n\nऔसत संतोष स्‍तर (एमओएस): एयरटेल,एमटीएनएल,आरजेआईएल और वीआईएल का औसत एमओएस क्रमशः3.98, 2.75, 4.44और4.44रहा।\n\nसारांश – डेटा सेवाएं\n\nडेटा डाउनलोड प्रदर्शन (संपूर्ण):एयरटेल (5जी/4जी) की औसत डाउनलोड गति168.92मेगाबिट प्रति सेकंड,एमटीएनएल (3जी) की4.40मेगाबिट प्रति सेकंड,आरजेआईएल (5जी/4जी) की265.51मेगाबिट प्रति सेकंड और वीआईएल (5जी/4जी/2जी) की34.35मेगाबिट प्रति सेकंड रही।\n\nडेटा अपलोड प्रदर्शन (संपूर्ण):एयरटेल (5जी/4जी) की औसत अपलोड गति25.54मेगाबिट प्रति सेकंड,एमटीएनएल (3जी) की1.19मेगाबिट प्रति सेकंड,आरजेआईएल (5जी/4जी) की22.33मेगाबिट प्रति सेकंड और वीआईएल की (5जी/4जी/2जी)22.96मेगाबिट प्रति सेकंड रही।\n\nविलंबता (संपूर्ण):एयरटेल,एमटीएनएल,आरजेआईएल और वीआईएल की50वीं प्रतिशतक विलंबता क्रमशः21.09मिली सेकंड, 22.06मिली सेकंड, 20.16मिली सेकंड और20.19मिली सेकंड रही।\n\nडेटा प्रदर्शन – हॉटस्पॉट्स (मेगाबिट प्रति सेकंड में):\n\nएयरटेल- 4जीडी/एल: 22.23 4जीयू/एल: 10.80\n\n5जीडी/एल: 149.27 5जीयू/एल: 25.12\n\nआरजेआईएल- 4जीडी/एल: 33.19 4जीयू/एल: 7.59\n\n5जीडी/एल: 293.41 5जीयू/एल: 23.86\n\nवीआईएल-      4जीडी/एल: 19.17 4जीयू/एल: 5.80\n\n5जीडी/एल: 40.91 5जीयू/एल: 34.54\n\nटिप्‍पणी – “डी/एल”डाउनलोड गति, “यू/एल”अपलोड गति।4जी एवं5जी प्रौद्योगिकी का एमटीएनएल में अवलोकन नहीं किया गया।\n\nदिल्ली शहर में किए गए मूल्यांकन में हौज खास,ग्रेटर कैलाश,लाजपत नगर,खान मार्केट,पहाड़गंज,जनपथ मार्केट,राजेन्‍द्र नगर,पंजाबी बाग,अशोक विहार,मॉडल टाउन,जहांगीरपुरी,बल्ली मारान,विश्वविद्यालय आदि जैसे उच्च-घनत्व वाले इलाके शामिल थे। ट्राई ने बिरला मंदिर (लक्ष्मी नारायण मंदिर),दिल्ली पब्लिक स्कूल आर.के. पुरम,नई दिल्ली,जिला एवं सत्र न्यायालय तीस हज़ारी,हौज खास मेट्रो स्टेशन,इंडिया गेट,आईएसबीटी कश्मीरी गेट,जामा मस्जिद,नई दिल्ली रेलवे स्टेशन,राष्ट्रपति भवन,लाल किला,सरोजिनी नगर मार्केट और सर गंगा राम अस्पताल,नई दिल्ली में वास्तविक परिस्थितियों का भी मूल्यांकन किया।\n\n18दिसंबर2025को दिल्ली शहर में किए गए वॉक टेस्टका केंद्र क्‍नॉट प्लेस मार्केट और चांदनी चौक मार्केट रहा,जिसमें भीड़भाड़ वाले पैदल यात्री क्षेत्रों में मोबाइल नेटवर्क प्रदर्शन को रिकॉर्ड किया गया।\n\nपरीक्षण ट्राई द्वारा सुझाए गए उपकरणों और मानकीकृत प्रोटोकॉल का उपयोग करते हुए रिअल टाइम वातावरण में किए गए। विस्तृत रिपोर्ट ट्राई की वेबसाइटwww.trai.gov.inपर उपलब्ध है। किसी भी स्पष्टीकरण/जानकारी के लिए,श्री विवेक खरे,सलाहकार (क्षेत्रीय कार्यालय,दिल्ली) ट्राई से ईमेलadv.ca@trai.gov.inया फोन नंबर +91-11-20907772पर संपर्क किया जा सकता है।\n\n****\n\nपीके/केसी/पीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002U0FG.png)",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "ट्राई ने तमिलनाडु के त्रिची शहर और निकटवर्ती क्षेत्रों (तमिलनाडु लाइसेंस प्राप्त सेवा क्षेत्र) में नेटवर्क की गुणवत्ता का आकलन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217215&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# ट्राई ने तमिलनाडु के त्रिची शहर और निकटवर्ती क्षेत्रों (तमिलनाडु लाइसेंस प्राप्त सेवा क्षेत्र) में नेटवर्क की गुणवत्ता का आकलन किया\n\n**प्रकाशन तिथि:** 22 JAN 2026 12:35PM | PIB Delhi\n**रिलीज़ आईडी:** 2217215\n\n---\n\nभारतीय दूरसंचार नियामक प्राधिकरण (ट्राई) ने दिसंबर 2025 में तमिलनाडु लाइसेंस प्राप्त सेवा क्षेत्र (एलएसए) के लिए किए गए अपने स्वतंत्र ड्राइव टेस्ट (आईडीटी) के निष्कर्ष जारी किए हैं। इस क्षेत्र में त्रिची शहर और आसपास के क्षेत्र शामिल हैं। ड्राइव टेस्ट हैदराबाद स्थित टीआरएआई क्षेत्रीय कार्यालय की देखरेख में किए गए थे, ताकि शहरी क्षेत्रों, संस्थागत हॉटस्पॉट और ग्रामीण आवासीय क्षेत्रों सहित विभिन्न उपयोग परिवेशों में वास्तविक मोबाइल नेटवर्क प्रदर्शन का आकलन किया जा सके। 9 दिसंबर 2025 से 12 दिसंबर 2025 के बीच, ट्राई टीमों ने त्रिची शहर में कुल 371.3 किमी के ड्राइव टेस्ट, 5.1 किमी के वॉक टेस्ट और सात हॉटस्पॉट स्थानों पर मूल्यांकन सहित विस्तृत आकलन किए। जिन तकनीकों का आकलन किया गया उनमें 2जी, 3जी, 4जी और 5जी शामिल थीं, जो विभिन्न हैंडसेट क्षमताओं में उपयोगकर्ताओं के सेवा अनुभव को दर्शाती हैं। आईडीटी के निष्कर्ष सभी संबंधित दूरसंचार सेवा प्रदाताओं (टीएसपी) के साथ साझा किए गए हैं।\n\nमूल्यांकन किए गए प्रमुख मानक:\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001EU02.png](https://static.pib.gov.in/WriteReadData/userfiles/image/image001EU02.png)\n\nकॉल सेटअप सफलता दर (सीएसआर), कॉल ड्रॉप दर (डीसीआर), कॉल सेटअप समय (सीएसटी), कॉल साइलेंस दर, स्पीच क्वालिटी (एमओएस) और कवरेज।\n\nत्रिची शहर में मोबाइल नेटवर्क के समग्र प्रदर्शन का सारांश नीचे दिया गया है:\n\nकॉल सेटअप सफलता दर (स्वचालित चयन मोड: 5जी/4जी/3जी/2जी):\n\nएयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल ने क्रमशः 100.00 प्रतिशत, 90.51 प्रतिशत, 97.65 प्रतिशत और 100.00 प्रतिशत के सीएसआर मान दर्ज किए।\n\nवॉयस टेस्टिंग के दौरान निम्न सिग्नल का होना (स्वचालित चयन मोड: 5जी/4जी/3जी/2जी):\n\nशहर के आईडीटी रूट पर एयरटेल के लिए 0.39 प्रतिशत, बीएसएनएल के लिए 10.48 प्रतिशत, आरजेआईएल के लिए 0.96 प्रतिशत और वीआईएल के लिए 2.99 प्रतिशत की दर देखी गई।\n\nडाउनलोड और अपलोड थ्रूपुट, लेटेंसी, जिटर, पैकेट ड्रॉप रेट और वीडियो स्ट्रीमिंग डिले।\n\nडेटा परीक्षण के दौरान निम्न सिग्नल होना (स्वचालित चयन मोड: 5जी/4जी/3जी/2जी): शहर के आईडीटी रूट पर एयरटेल के लिए 6.45 प्रतिशत, बीएसएनएल के लिए 11.74 प्रतिशत, आरजेआईएल के लिए 6.07 प्रतिशत और वीआईएल के लिए 6.73 प्रतिशत की दर देखी गई।\n\nसंक्षिप्त रूप:\n\nसीएसआर – कॉल सेटअप सफलता दर (प्रतिशत)\n\nसीएसटी – कॉल सेटअप समय (सेकंड में)\n\nडीसीआर – ड्रॉप कॉल दर (प्रतिशत)\n\nएमओएस – मीन ओपिनियन स्कोर\n\nसारांश-ध्वनि सेवाए\n\nकॉल सेटअप सफलता दर: ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की कॉल सेटअप सफलता दर क्रमशः 100.00 प्रतिशत, 90.51 प्रतिशत, 97.65 प्रतिशत और 100.00 प्रतिशत है।\n\nकॉल सेटअप समय:ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में एयरटेल, बीएसएनएल, आरजीआईएल और वीआईएल का कॉल सेटअप समय क्रमशः 1.12, 4.66, 0.80 और 1.63 सेकंड है।\n\nकॉल ड्रॉप दर: ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की कॉल ड्रॉप दर क्रमशः 0.00 प्रतिशत, 5.87 प्रतिशत, 0.00 प्रतिशत और 0.00 प्रतिशत है।\n\nकॉल साइलेंस/म्यूट दर: पैकेट स्विच्ड नेटवर्क (4जी/5जी) में एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की साइलेंस कॉल दर क्रमशः 0.26 प्रतिशत, 3.48 प्रतिशत, 0.78 प्रतिशत और 1.03 प्रतिशत है।\n\nमीन ओपिनियन स्कोर (एमओएस): एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल का औसत एमओएस क्रमशः 3.99, 3.38, 4.48 और 4.32 है।\n\nसिग्नल की कमज़ोर स्थिति: ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में कवर किए गए रूट के लिए एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की सिग्नल क्षमता क्रमशः 0.39 प्रतिशत, 10.48 प्रतिशत, 0.96 प्रतिशत और 2.99 प्रतिशत देखी गई है।\n\nसारांश-डेटा सेवाएं\n\nडेटा डाउनलोड प्रदर्शन (समग्र): एयरटेल (5जी/4जी) की औसत डाउनलोड गति 194.70 एमबीपीएस, बीएसएनएल (4जी/3जी/2जी) की 5.46 एमबीपीएस, आरजेआईएल (5जी/4जी) की 286.39 एमबीपीएस और वीआईएल (4जी/2जी) की 24.85 एमबीपीएस है।\n\nडेटा अपलोड प्रदर्शन (समग्र): एयरटेल (5जी/4जी) की औसत अपलोड गति 33.36 एमबीपीएस, बीएसएनएल (4जी/3जी/2जी) की 6.29 एमबीपीएस, आरजेआईएल (5जी/4जी) की 28.52 एमबीपीएस और वीआईएल (4जी/2जी) की 11.68 एमबीपीएस है।\n\nलेटेंसी (कुल मिलाकर): एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की 50वींप्रतिशत लेटेंसी क्रमशः 43.03 मिलीसेकंड, 48.55 मिलीसेकंड, 25.06 मिलीसेकंड और 43.93 मिलीसेकंड है।\n\nडेटा प्रदर्शन - हॉटस्पॉट (एमबीपीएस में):\n\nएयरटेल - 4जी डाउनलोड: 31.50 4जी अपग्रेड: 6.69\n\n5जी डी/एल: 254.33 5जी यू/एल: 31.13\n\nबीएसएनएल- 4जी डी/एल: 4.55 4जी यू/एल: 8.49\n\nआरजेआईएल- 4जी डी/एल: 54.15 4जी यू/एल: 9.49\n\n5जी डी/एल: 375.03 5जी यू/एल: 26.67\n\nवीआईएल- 4जी डी/एल: 24.87 4जी यू/एल: 15.58\n\nनिम्न सिग्नल स्थिति: ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में कवर किए गए रूट के लिए एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की सिग्नल क्षमता क्रमशः 6.45 प्रतिशत, 11.74 प्रतिशत, 6.07 प्रतिशत और 6.73 प्रतिशत देखी गई है।\n\nनोट-“डी/एल”डाउनलोड गति,“यू/एल”अपलोड गति\n\nत्रिची शहर में, मूल्यांकन में सेथुरपट्टी, मणिकंदम, मन्नारपुरम, एमजीआर नगर, कुलथुर, थुवाकुडी, पलपन्नई जंक्शन, लालगुडी रोड, पुवलुर, मदकुडी, थिरुप्पनगली उत्तर, तिरुचिरापल्ली सलेम मेन रोड, कुलिथलाई, कुलुमनी और सन्नासिपट्टी आदि निकटवर्ती क्षेत्र शामिल थे।\n\nत्रिची श्री रंगनाथ स्वामी मंदिर और त्रिची सेंट्रल रेलवे स्टेशन पर वॉक टेस्ट।\n\nट्राई ने त्रिची शहर में स्थित 1. अरुलमिगु जंबुकेश्वरार मंदिर 2. जिला कलेक्टर कार्यालय त्रिची 3. आईआईएम त्रिची पुस्तकालय 4. महात्मा गांधी मेमोरियल सरकारी अस्पताल 5. एनआईटी त्रिची 6. त्रिची हवाई अड्डा 7. त्रिची सेंट्रल बस स्टैंड पर वास्तविक परिस्थितियों का भी मूल्यांकन किया ताकि स्थिर उपयोगकर्ता अनुभव को प्रतिबिंबित किया जा सके।\n\nये परीक्षण ट्राई द्वारा सुझाए गए उपकरणों और मानकीकृत प्रोटोकॉल का उपयोग करते हुए वास्तविक परिस्थितियों में किए गए। विस्तृत रिपोर्ट ट्राई की वेबसाइटwww.trai.gov.inपर उपलब्ध है । किसी भी स्पष्टीकरण/जानकारी के लिए, ट्राई के सलाहकार (क्षेत्रीय कार्यालय, हैदराबाद) श्री बी. प्रवीण कुमार से ईमेल adv.hyderabad@trai.gov.in या दूरभाष संख्या +91-40-23000761 पर संपर्क किया जा सकता है।\n\nपीके/केसी/एसकेजे/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "नेताजी सुभाष चंद्र बोस की 129 वीं जयंती मनाने के लिए संस्कृति मंत्रालय आयोजित करेगा ‘पराक्रम दिवस– 2026’",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217431&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# नेताजी सुभाष चंद्र बोस की 129 वीं जयंती मनाने के लिए संस्कृति मंत्रालय आयोजित करेगा ‘पराक्रम दिवस– 2026’\n\n**प्रकाशन तिथि:** 22 JAN 2026 7:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2217431\n\n---\n\nभारत सरकार का संस्कृति मंत्रालय,भारत के सबसे सम्मानित स्वतंत्रता सेनानियों में से एक,नेताजी सुभाष चंद्र बोस के जीवन और विरासत से जुड़े देश भर के13अन्य प्रतिष्ठित स्थानों के साथ-साथ, 23से25जनवरी2026तक अंडमान और निकोबार द्वीप समूह केश्री विजय पुरममें‘पराक्रम दिवस–2026’का आयोजन कर रहा है। यह आयोजन नेताजी सुभाष चंद्र बोस की129वीं जयंतीके उपलक्ष्य में आयोजित किया जा रहा है,जिसका उद्देश्य भारत के स्वतंत्रता संग्राम में उनके अद्वितीय योगदान और साहस,बलिदान एवं देशभक्ति की उनकी स्थायी विरासत को सम्मान देना है।\n\n23जनवरी2026को मुख्य समारोह श्री विजय पुरम केनेताजी स्टेडियममें आयोजित किया जाएगा,जहाँ अंडमान और निकोबार द्वीप समूह के उपराज्यपाल,एडमिरल डी.के. जोशी,पीवीएसएम,एवीएसएम,वाईएसएम,एनएम,वीएसएम (सेवानिवृत्त),मुख्य अतिथि के रूप में गरिमामयी उपस्थिति दर्ज कराएंगे। उद्घाटन समारोह के दौरान'पराक्रम दिवस–2026'पर माननीय प्रधानमंत्री का संदेश प्रसारित किया जाएगा।\n\nइन समारोहों में एक भव्य सांस्कृतिक कार्यक्रम का आयोजन होगा,जिसमें एक शानदारड्रोन शोऔर उस्ताद अमजद अली खान,श्री पापोन,श्री अमान अली बंगश,श्री अयान अली बंगश,श्रीमती मंगली,श्री रघु दीक्षित,श्रीमती प्रतिभा सिंह बघेल और श्री सौरेंद्रो-सौम्यजीत जैसे प्रख्यात कलाकारों की प्रस्तुतियाँ शामिल होंगी। साथ ही,अंडमान और निकोबार द्वीप समूह के स्कूली बच्चों द्वारा जीवंत प्रदर्शन किए जाएंगे।\n\nइसके अलावाआईटीएफग्राउंडमें नेताजी सुभाष चंद्र बोस के जीवन और विरासत पर प्रदर्शनियाँ आयोजित की जाएंगी,जिसमें दुर्लभ चित्र,ऐतिहासिक वृत्तांत और उनके जीवन यात्रा के प्रमुख पड़ावों को प्रदर्शित किया जाएगा। कार्यक्रम में भारत के विभिन्न क्षेत्रों के लोक प्रदर्शन भी शामिल होंगे,जो देश की समृद्ध सांस्कृतिक विविधता को दर्शाएंगे।\n\nआगंतुकों को द्वीपों के विविध व्यंजनों का स्वाद लेने और जनजातीय कलाकारों द्वारा प्रस्तुत पारंपरिक हस्तशिल्प की जीवंत प्रदर्शनी को देखने का अवसर मिलेगा,जो अंडमान और निकोबार द्वीप समूह की अनूठी सांस्कृतिक विरासत को उजागर करेगा।\n\nसांस्कृतिक कार्यक्रम के हिस्से के रूप में24जनवरी2026कोराष्ट्रीय नाट्य विद्यालय (एनएसडी)द्वारा एक नाट्य प्रस्तुति भी निर्धारित है,जो नेताजी सुभाष चंद्र बोस के जीवन और आदर्शों को एक प्रभावशाली नाटकीय श्रद्धांजलि अर्पित करेगी।\n\n‘पराक्रम दिवस–2026’के माध्यम से,संस्कृति मंत्रालय का लक्ष्य नेताजी के साहस,एकता और राष्ट्र के प्रति निस्वार्थ सेवा के आदर्शों को याद करते हुए नागरिकों,विशेष रूप से युवाओं को प्रेरित करना है,साथ ही भारत की सांस्कृतिक विविधता और साझा विरासत का उत्सव मनाना है।\n\n****\n\nपीके/केसी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "25वां भारत रंग महोत्सव 2026: भारत के 40 स्थानों और सातों महाद्वीपों में अब तक का सबसे बड़ा आयोजन होगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217370&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# 25वां भारत रंग महोत्सव 2026: भारत के 40 स्थानों और सातों महाद्वीपों में अब तक का सबसे बड़ा आयोजन होगा\n\n## 228 भाषाओं और बोलियों में 277 भारतीय और 12 अंतर्राष्ट्रीय प्रस्तुतियां दी जाएंगीथिएटर बाज़ार नए नाटककारों को मंच देगा, ‘श्रुति’ के तहत 17 पुस्तकों का लोकार्पण होगा और महिला निर्देशकों की 33 प्रस्तुतियां प्रदर्शित की जाएंगीस्वतंत्रता सेनानियों, समाज सुधारकों और रंगमंच के दिग्गजों को समर्पित विशेष नाट्य प्रस्तुतियां प्रस्तुत की जाएंगी\n\n**प्रकाशन तिथि:** 22 JAN 2026 4:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2217370\n\n---\n\nराष्ट्रीयनाट्यविद्यालय(एनएसडी)विश्वकेसबसेबड़ेअंतरराष्ट्रीयरंगमंचउत्सवभारतरंगमहोत्सव(बीआरएम)के25वेंसंस्करणकाआयोजन27जनवरीसे20फरवरी2026तककरेगा।यहसंस्करणअबतककासबसेव्यापक,समावेशीऔरभव्यसंस्करणहोगा।\n\nइसऐतिहासिकसंस्करणकेतहतभारतरंगमहोत्सवदेशभरके40स्थानोंपरआयोजितकियाजाएगा।इसकेसाथहीसातोंमहाद्वीपोंकेकम-से-कमएक-एकदेशकीनाट्यप्रस्तुतियांभीइसमेंशामिलहोंगी,जिससेइसमहोत्सवकीवैश्विकपहुंचऔरसांस्कृतिकप्रभावऔरमजबूतहोगा।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001S5F3.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001S5F3.jpg)\n\nमहोत्सवकेदौरानकुल277भारतीयप्रस्तुतियां(जिनमें136चयनितनाटकऔरआमंत्रितप्रस्तुतियांशामिलहैं)और12अंतर्राष्ट्रीयप्रस्तुतियांदिखाईजाएंगी।येप्रस्तुतियां228भारतीयऔरविदेशीभाषाओंएवंबोलियोंमेंहोंगी,जोभाषाईविविधताकेमामलेमेंभारतरंगमहोत्सवकोदुनियाकासबसेबड़ाथिएटरफेस्टिवलबनातीहैं।\n\nचयनितनाटकोंकाचयन817राष्ट्रीयऔर34अंतरराष्ट्रीयआवेदनोंकीकड़ीस्क्रीनिंगप्रक्रियाकेबादकियागयाहै।इसकेअलावा,देशकेविभिन्नकेंद्रोंपर19विश्वविद्यालयीयप्रस्तुतियांऔर14स्थानीयप्रस्तुतियांभीशामिलकीजाएंगी।\n\nइसअवसरपरएनएसडीकेउपाध्यक्षप्रो.भरतगुप्तनेकहा,\n\n“भारतरंगमहोत्सव2026रंगमंचकेलोकतंत्रीकरणऔरसार्वभौमिकताकाजीवंतउदाहरणहै।यहमहोत्सवविभिन्नसमुदायोंऔरआयुसमूहोंकीविविधभाषाओं,शैलियोंऔरनाटकीयअभिव्यक्तियोंकेसमावेशकेमाध्यमसेभारतकेसाझारचनात्मकलोकाचारकोदर्शाताहै।\"\n\nयहसंस्करणमैथिली,भोजपुरी,तुलु,उर्दू,संस्कृत,ताईखामती,निशिजैसीभाषाओंकेसाथ-साथलगभगसभीप्रमुखभारतीयभाषाओंऔरकईजनजातीयवलुप्तप्रायभाषाओंमेंप्रदर्शनकेसाथअपनेभाषाईऔरसांस्कृतिकफलककाविस्तारकरताहै।\n\nपहलीबारलद्दाख,अंडमानऔरनिकोबारद्वीपसमूह,लक्षद्वीप,दमनऔरदीव,आइजोल(मिजोरम),तुरा(मेघालय),नगांव(असम),मंडी(हिमाचलप्रदेश)औररोहतक(हरियाणा)जैसेनएकेंद्रोंकोजोड़ागयाहै।\n\nमहोत्सवकीभावनापरप्रकाशडालतेहुएएनएसडीकेनिदेशकश्रीचितरंजनत्रिपाठीनेकहा, \"25वांभारतरंगमहोत्सवरंगमंचका'महाकुंभ'है-जनताका,जनताकेद्वाराऔरजनताकेलिए।यहएकसर्व-समावेशी,गैर-कुलीनअंतर्राष्ट्रीयथिएटरउत्सवहैजहांविभिन्ननाटकीयरूपोंकेमाध्यमसेभाषाएं,क्षेत्र,सौंदर्यशास्त्रऔरविचारधाराएंएकसाथआतीहैं।\"\n\nउन्होंनेआगेकहा, \"यहगर्वकीबातहैकियहमहोत्सवदेशकेसुदूरकोनोंतकपहुंचरहाहै,उनक्षेत्रोंमेंरंगमंचतकपहुंचप्रदानकररहाहैजहांअवसरअत्यंतसीमितहैं।\"\n\n\"भारतरंगमहोत्सव(बीआरएम) 2026केतहतकईचयनितऔरसहयोगीनाट्यउत्सवआयोजितकिएजाएंगे।इनमेंआदिरंगमहोत्सव(जनजातीयरंगमंच,नृत्यऔरशिल्प),जश्नेबचपन(बालरंगमंच),बालसंगम(बच्चोंद्वारालोकनृत्यऔरनाटक),पूर्वोत्तरनाट्यसमारोह(उत्तर-पूर्वीरंगमंच),कठपुतलीनाट्यउत्सव,नृत्यनाटिकाउत्सव,शास्त्रीयसंस्कृतनाटकउत्सवऔरएकमाइक्रोड्रामा(लघुनाटक)उत्सवशामिलहैं।\n\nपहलीबार,ट्रांसजेंडरसमुदायों,यौनकर्मियों,वरिष्ठनागरिकोंऔरअन्यवंचितसमूहोंकीप्रस्तुतियांभीप्रदर्शितकीजाएंगी।\"\n\nयहमहोत्सवभगवानबिरसामुंडा,लोकमाताअहिल्याबाईऔरडॉ.श्यामाप्रसादमुखर्जीजैसीप्रख्यातऐतिहासिकहस्तियोंकास्मरणकरेगा,साथहीरंगमंचकेदिग्गजरतनथियम,दयाप्रकाशसिन्हा,बंसीकौलऔरआलोकचटर्जीकोश्रद्धांजलिअर्पितकरेगा।एनएसडीदिल्लीपरिसरमेंइब्राहिमअल्काजीकेसम्मानमेंएकविशेषसंगोष्ठी(सेमिनार)आयोजितकीजाएगी।एककैंसरसर्वाइवरऔरएनएसडीकेपूर्वछात्रद्वारालिखितऔरअभिनीतएकअनूठीनाट्यप्रस्तुतिभीमंचितकीजाएगी।\n\nलोककलाप्रदर्शन,नुक्कड़नाटक,संगोष्ठियां,मास्टरक्लासऔरकार्यशालाएंइसमहोत्सवकाअभिन्नअंगहोंगी।एनएसडीछात्रसंघकेनेतृत्वमें'अद्वितीया'खंडकेतहतएनएसडीपरिसरमेंसंवादसत्रऔरनुक्कड़नाटकप्रदर्शनआयोजितकिएजाएंगे।\n\nमहोत्सवमें'थिएटरबाज़ार'काआयोजनहोगा,जोनएलिखेगएनाटकोंकोबढ़ावादेगा,जिनमेंसेचुनिंदाकृतियोंकोपुरस्कृतऔरप्रकाशितकियाजाएगा।'श्रुति'पहलकेतहत17पुस्तकोंकाविमोचनकियाजाएगा।विशेषरूपसे,महिलानिर्देशकोंद्वारानिर्देशित33प्रस्तुतियोंकोप्रदर्शितकियाजाएगा।स्वतंत्रतासेनानियों,समाजसुधारकोंऔरप्रख्यातरंगमंचप्रतिपादकोंकेसम्मानमेंविशेषप्रस्तुतियांभीदीजाएंगी।\n\nभारतकीविविधखान-पानपरंपराओंऔरपारंपरिकहस्तशिल्पकोप्रदर्शितकरनेवालेविशेषकाउंटरमहोत्सवकेसांस्कृतिकअनुभवकोऔरसमृद्धकरेंगे।\n\nभारतरंगमहोत्सव2026केइसभव्यआयोजनकोप्रमुखराष्ट्रीयऔरअंतर्राष्ट्रीयसांस्कृतिकएवंशैक्षणिकसंस्थानोंकेसहयोगसेसमर्थनप्राप्तहै,जिनमेंमैथिली-भोजपुरीअकादमी,हिंदीअकादमी,गढ़वाली-कुमाऊंनी-जौनसारीअकादमीऔरउर्दूअकादमी(दिल्लीसरकार)शामिलहैं।अंतर्राष्ट्रीयसहयोगियोंमेंनेशनलपोलिशथिएटरएकेडमी(वारसॉ),नेशनलएकेडमीऑफथिएटरएंडफिल्मआर्ट्स(मैड्रिड)औररशियनइंस्टीट्यूटऑफथिएटरआर्ट्स-जीआईटीआईएस(मॉस्को)शामिलहैं,साथहीकईभारतीयराज्योंऔरसांस्कृतिकसंस्थानोंकाभीसहयोगप्राप्तहै।\n\nपीके/ केसी/ केजे/डीए\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002P172.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002P172.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003AYC7.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003AYC7.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "भारतीय वायु सेना ने गणतंत्र दिवस 2026 के प्रेस पूर्वावलोकन में युद्धक क्षमता, वीरतापूर्ण धुनों और पूर्व सैनिकों की विरासत की झलक पेश की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217451&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# भारतीय वायु सेना ने गणतंत्र दिवस 2026 के प्रेस पूर्वावलोकन में युद्धक क्षमता, वीरतापूर्ण धुनों और पूर्व सैनिकों की विरासत की झलक पेश की\n\n**प्रकाशन तिथि:** 22 JAN 2026 7:27PM | PIB Delhi\n**रिलीज़ आईडी:** 2217451\n\n---\n\nभारतीय वायु सेना (आईएएफ) ने आज,22 जनवरी 2026 को गणतंत्र दिवस परेड (आरडीपी) के लिए अपना प्रेस पूर्वावलोकन आयोजित किया। इस दौरान कर्तव्य पथ पर होने वाले राष्ट्रीय समारोहों के मुख्य आकर्षणों—मार्चिंग दस्ते,पूर्व सैनिकों की झांकी और फ्लाईपास्ट का विस्तृत विवरण साझा किया गया।\n\nमीडिया को जानकारी देते हुए भारतीय वायु सेना ने कहा कि गणतंत्र दिवस परेड राष्ट्रीय एकता का एक शक्तिशाली प्रतीक है,जो भारत की सैन्य शक्ति और तकनीकी प्रगति को प्रदर्शित करता है। भारतीय वायु सेना के आदर्श वाक्य \"नभः स्पृशं दीप्तम\" के अनुरूप,परेड के सभी घटक राष्ट्र निर्माण में योगदान देने के साथ-साथ देश की सीमाओं की रक्षा के प्रति वायु सेना की प्रतिबद्धता को प्रतिबिंबित करेंगे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Photo2KC6O.jpeg)\n\nइस वर्ष भारतीय वायु सेना,गणतंत्र दिवस समारोह से जुड़े सभी औपचारिक कार्यक्रमों के संचालन के लिए लीड सर्विस की भूमिका निभा रही है। गणतंत्र दिवस परेड के शुभारंभ के अवसर पर आयोजित होने वाला भव्य गार्ड ऑफ ऑनर,जहाँ माननीय प्रधानमंत्री श्री नरेन्द्र मोदी शहीद नायकों को श्रद्धांजलि अर्पित करेंगे,उसका नेतृत्व स्क्वाड्रन लीडर हेमंत सिंह कात्याल द्वारा किया जाएगा।\n\nमीडिया ब्रीफिंग की शुरुआत भारतीय वायु सेना के मार्चिंग दस्ते के परिचय के साथ हुई,जो परंपरा और आधुनिकता के एक विशिष्ट संगम का प्रतिनिधित्व करेगा। सेना की विभिन्न इकाइयों से अपनी उत्कृष्ट सैन्य मुद्रा के आधार पर चुने गए 144 युवा वायु योद्धाओं से बना यह दस्ता,गर्व और गौरव की विरासत को सम्मानित करने के साथ-साथ भारतीय वायु सेना के मूल मूल्यों को दृढ़ता से बनाए रखने के लिए हफ्तों के कठोर प्रशिक्षण से गुजरा है। भारतीय वायु सेना के इस मार्चिंग दस्ते का नेतृत्व स्क्वाड्रन लीडर जगदीश कुमार कर रहे हैं,जिनके साथ स्क्वाड्रन लीडर निकिता चौधरी,फ्लाइट लेफ्टिनेंट प्रखर चंद्राकर और फ्लाइट लेफ्टिनेंट दिनेश सुपरन्यूमेररी अधिकारियों के रूप में शामिल हैं।\n\nभारतीय वायु सेना बैंड,जिसका नेतृत्व सार्जेंट चार्ल्स एंटनी डेनियल करेंगे,मार्चिंग दस्ते का उत्साहवर्धन करेगा। इस बैंड में 72 बेहतरीन म्यूज़िशियन शामिल हैं,जिनमें 57 अग्निवीरवायु और 9 महिला अग्निवीरवायु (जिन्हें पहली बार शामिल किया जा रहा है) के साथ 3 ड्रम मेजर भी हिस्सा लेंगे। जब यह बैंड राष्ट्रपति के सलामी मंच के सामने से गुजरेगा,तब यह \"साउंड बैरियर\" धुन बजाएगा,जो वायु सेना की बहुमुखी प्रतिभा और इसके आधुनिक स्वरूप को प्रदर्शित करेगी।\n\nमीडिया ब्रीफिंग का मुख्य आकर्षण इस वर्ष के गणतंत्र दिवस समारोह के लिए भारतीय वायु सेना द्वारा प्रस्तुत पूर्व सैनिकों की झांकी के विषय \"संग्राम से राष्ट्र निर्माण तक\" का अनावरण था। झांकी के अगले हिस्से में अमर जवान ज्योति और ऐतिहासिक युद्ध मशीनों के 3Dमॉडल प्रदर्शित किए गए हैं,जिनमेंT-55 और विजयंत टैंक,हंटर,मिग-21,मिराज और जगुआर विमान,तथा आईएनएस मैसूर और आईएनएस राजपूत शामिल हैं। इसके साथ ही इसमें 1965 और 1971 के युद्धों और 1999 के कारगिल ऑपरेशन विजय के चित्रण भी शामिल हैं। झांकी का पिछला हिस्सा राष्ट्रीय विकास में पूर्व सैनिकों की भूमिका पर प्रकाश डालता है,जिसमें बाढ़ राहत,चिकित्सा सेवाओं,शिक्षा और'मेक इन इंडिया'पहल में उनके स्वैच्छिक प्रयासों पर ध्यान केंद्रित किया गया है।\n\nमीडिया ब्रीफिंग का समापन इस वर्ष के फ्लाईपास्ट पर एक प्रस्तुति के साथ हुआ,जिसमें छह अलग-अलग हवाई अड्डों से संचालित होने वाले 29 विमान शामिल होंगे। इनमें 16 लड़ाकू विमान,4 परिवहन विमान और 9 हेलीकॉप्टर हिस्सा लेंगे। आठ अलग-अलग फॉर्मेशन में व्यवस्थित यह फ्लाईपास्ट'ध्वज'फॉर्मेशन के साथ शुरू होगा,जिसमें चारMi-17IVहेलीकॉप्टर राष्ट्रीय ध्वज के साथ तीनों सेनाओं के झंडे लेकर उड़ान भरेंगे। इस प्रदर्शन में राफेल,सुखोई-30MKI,मिग-29 और जगुआर विमानों की क्षमताओं को दिखाया जाएगा,जिन्हेंC-130 औरC-295 जैसे स्ट्रेटेजिक विमानों और भारतीय नौसेना केP-8iएयरक्राफ्ट भी शामिल होंगे। संयुक्त कौशल का प्रदर्शन करते हुए भारतीय वायु सेना केALH MK IVऔर भारतीय सेना केALH WSI,अपाचे तथा प्रचंड (एलएचसी) जैसे हमलावर हेलीकॉप्टर भी फ्लाईपास्ट में भाग लेंगे। इस कार्यक्रम का मुख्य आकर्षण\"ऑपरेशन सिंदूर\"फॉर्मेशन है,जो वायु शक्ति और सटीकता का प्रदर्शन करेगा। यह भारतीय वायु सेना के इस वर्ष की थीम \"अचूक,अभेद्य व सटीक\" को जीवंत रूप में प्रस्तुत करेगा।\n\nप्रेस पूर्वावलोकन ने भारतीय वायु सेना की एक युद्ध-क्षमता,सुगठित बल और राष्ट्र के एक अटल स्तंभ के रूप में उसकी स्थिति को रेखांकित किया।\n\n************\n\nपीके/केसी/डीवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Photo15BH1.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Photo37OV2.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Photo48QUF.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "चीफ ऑफ डिफेंस स्टाफ ने सशस्त्र बलों में क्वांटम प्रौद्योगिकी के समावेशन से संबंधित पॉलिसी फ्रेमवर्क जारी किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217432&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# चीफ ऑफ डिफेंस स्टाफ ने सशस्त्र बलों में क्वांटम प्रौद्योगिकी के समावेशन से संबंधित पॉलिसी फ्रेमवर्क जारी किया\n\n**प्रकाशन तिथि:** 22 JAN 2026 6:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2217432\n\n---\n\nचीफ ऑफ डिफेंस स्टाफ जनरल अनिल चौहान ने 22 जनवरी, 2026 को सशस्त्र बलों में क्वांटम प्रौद्योगिकी के समावेशन से संबंधित पॉलिसी फ्रेमवर्क जारी किया। यह एक व्यापक नीतिगत दस्तावेज है, जिसमें सशस्त्र बलों में क्वांटम प्रौद्योगिकियों के कार्यान्वयन हेतु नीति और रोडमैप निर्धारित किया गया है। इसका उद्देश्य क्वांटम प्रौद्योगिकी के चार प्रमुख स्तंभों क्वांटम संचार, क्वांटम कंप्यूटिंग, क्वांटम सेंसिंग एंड मेट्रोलॉजी और क्वांटम सामग्री एवं उपकरण को तीनों सेनाओं में एकीकृत करना है। इस पहल का उद्देश्य तीनों सेनाओं को भविष्य के युद्धक्षेत्र की चुनौतियों के लिए सक्षम बनाना और तेजी से परिवर्तित हो रहे वैश्विक परिदृश्य में तकनीकी वर्चस्व प्राप्त करना है।\n\nइस विजन डॉक्यूमेंट में क्वांटम प्रौद्योगिकियों के एकीकरण हेतु आवश्यक तालमेल स्थापित करने, राष्ट्रीय क्वांटम मिशन के साथ सुदृढ़ संरेखण सुनिश्चित करने का स्पष्ट मार्ग परिभाषित किया गया है, जिसमें रक्षा बल एक अभिन्न घटक हैं। दस्तावेज में रक्षा बलों के भीतर इस विशिष्ट क्षेत्र के प्रभावी कार्यान्वयन के लिए एक सांकेतिक रोडमैप और नीतिगत ढांचा भी निर्धारित किया गया है। यह विजन डॉक्यूमेंट तीनों सेनाओं के समन्वित प्रयासों के माध्यम से सशस्त्र बलों में अत्याधुनिक क्वांटम प्रौद्योगिकियों के समावेशन की ठोस आधारशिला प्रदान करेगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PICEUK7.jpeg)\n\nयह विजन डॉक्यूमेंट रक्षा परिप्रेक्ष्य से इन विशिष्ट प्रौद्योगिकियों को आत्मसात करने की बढ़ती आवश्यकता पर बल देता है। यह असैन्य-सैन्य समेकन के माध्यम से हासिल किए जाने वाले मील के पत्थरों एवं लक्ष्यों को रेखांकित करता है, जिसमें विभिन्न सरकारी क्षेत्रों के सदस्यों से सहयोग प्राप्त समर्पित शासी निकाय शामिल हैं। यह रूपरेखा भविष्य के युद्धक्षेत्र में तकनीकी श्रेष्ठता सुनिश्चित करने हेतु इन प्रौद्योगिकियों के प्रभावी आत्मसात में संयुक्तता और एकीकरण की अत्यंत महत्वपूर्ण आवश्यकता को भी स्पष्ट रूप से उजागर करती है।\n\nइस अवसर पर नौसेना प्रमुख एडमिरल दिनेश के. त्रिपाठी, सेना प्रमुख जनरल उपेंद्र द्विवेदी, वायुसेना प्रमुख एयर चीफ मार्शल ए. पी. सिंह और एकीकृत रक्षा स्टाफ के प्रमुख एयर मार्शल आशुतोष दीक्षित उपस्थित थे।\n\nपीके/केसी/एनके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "गणतंत्र दिवस 2026: डीआरडीओ कर्तव्य पथ और भारत पर्व में अपने पथ-प्रदर्शक नवाचारों का प्रदर्शन करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217347&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# गणतंत्र दिवस 2026: डीआरडीओ कर्तव्य पथ और भारत पर्व में अपने पथ-प्रदर्शक नवाचारों का प्रदर्शन करेगा\n\n**प्रकाशन तिथि:** 22 JAN 2026 4:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2217347\n\n---\n\nरक्षा अनुसंधान एवं विकास संगठन (डीआरडीओ) कर्तव्य पथ और भारत पर्व 2026 में 77वें गणतंत्र दिवस परेड के दौरान राष्ट्रीय सुरक्षा के लिए अपने कुछ पथ-प्रदर्शक नवाचारों का प्रदर्शन करेगा। ये प्रणालियां हैं: लंबी दूरी की एंटी-शिप हाइपरसोनिक मिसाइल (एलआर-एएसएचएम) और डीआरडीओ झांकी- 'कॉम्बैट सबमैनिन्स के लिए नौसेना प्रौद्योगिकियां'।\n\nकर्तव्य पथ पर एलआर-एएसएचएम\n\nडीआरडीओ परेड के दौरान लॉन्चर के साथ एलआर-एएसएचएम का प्रदर्शन करेगा। इस हथियार प्रणाली को भारतीय नौसेना की तटीय बैटरी आवश्यकताओं को पूरा करने के लिए डिज़ाइन किया गया है। एलआर-एएसएचएम एक हाइपरसोनिक ग्लाइड मिसाइल है जो स्थिर और गतिशील लक्ष्यों को भेदने में सक्षम है और इसे विभिन्न पेलोड ले जाने के लिए डिज़ाइन किया गया है। यह मिसाइल स्वदेशी एवियोनिक्स सिस्टम और उच्च सटीकता सेंसर पैकेज के साथ अपनी तरह की पहली मिसाइल है।\n\nयह हाइपरसोनिक मिसाइल मैक 10 से शुरू होने वाली हाइपरसोनिक गति के साथ एक अर्ध-बैलिस्टिक प्रक्षेपवक्र का अनुसरण करती है और कई स्किप के साथ औसत मच 5.0 को बनाए रखती है। टर्मिनल चरण में गतिशील लक्ष्यों को भेदने के लिए स्वदेशी रूप से विकसित सेंसर प्रदान किए जाते हैं। चूंकि यह मिसाइल कम ऊंचाई पर तेज गति और गतिशीलता के साथ उड़ती है, इसलिए दुश्मन के जमीन और जहाज आधारित रडार इस मिसाइल के अधिकांश प्रक्षेपवक्र के दौरान इसका पता नहीं लगा सकते हैं।\n\nएलआर-एएसएचएम को दो चरण ठोस प्रणोदन रॉकेट मोटर प्रणाली के साथ कॉन्फ़िगर किया गया है। ये प्रणोदन प्रणालियाँ मिसाइल को आवश्यक हाइपरसोनिक वेगों तक बढ़ाती हैं। वाहन के खर्च होने के बाद उसके स्टेज-1 को अलग कर दिया जाता है। स्टेज- II बर्नआउट के बाद, वाहन लक्ष्य को भेदने से पहले वातावरण में आवश्यक युद्धाभ्यास के साथ एक बिना शक्ति वाला ग्लाइड करता है।\n\nभारत पर्व में डीआरडीओ की झांकी\n\nइस वर्ष, डीआरडीओ की झांकी 26 से 31 जनवरी, 2026 तक लाल किले के भारत पर्व में प्रदर्शित की जाएगी। झांकी का विषय 'लड़ाकू पनडुब्बियों के लिए नौसेना प्रौद्योगिकियां' है, जो स्वदेशी रूप से विकसित प्रौद्योगिकियों/प्रणालियों को प्रदर्शित करेगा जो भारतीय नौसेना की पारंपरिक पनडुब्बियों के लिए बल गुणक के रूप में कार्य करती हैं। ये प्रणालियां इंटीग्रेटेड कॉम्बैट सूट (आईसीएस), वायर गाइडेड हैवी वेट टॉरपीडो (डब्ल्यूजीएचडब्ल्यूटी) और एयर इंडिपेंडेंट प्रोपल्शन हैं जो पानी के नीचे के क्षेत्र में युद्ध वर्चस्व सुनिश्चित करेंगी।\n\nआईसीएस पानी के नीचे युद्ध और पनडुब्बी रोधी अभियानों के लिए महत्वपूर्ण नई पीढ़ी की पनडुब्बी आधारित रक्षा प्रणाली है। यह प्रणालियों की एक प्रणाली है जो हथियार चयन, लॉन्च और मार्गदर्शन जैसे सामरिक निर्णय और कार्यों को करने के लिए खतरे की तस्वीर प्रदान करके अद्वितीय स्थितिजन्य जागरूकता देती है। आईसीएस पूरे भारत में लगभग 150 प्रमुख उद्योग भागीदारों और एमएसएमई की सक्रिय भागीदारी के साथ डीआरडीओ की आठ प्रयोगशालाओं का एक सहयोगात्मक प्रयास है।\n\nडब्ल्यूजीएचडब्ल्यूटी समुद्री जल में समकालीन जहाज और पनडुब्बी खतरों का मुकाबला करने के लिए एक अत्याधुनिक पनडुब्बी द्वारा प्रक्षेपित टारपीडो है। इसे पनडुब्बी रोधी युद्ध के परिदृश्य में एक घातक हथियार माना जाता है और यह सभी पनडुब्बियों का प्राथमिक हथियार है। भारतीय नौसेना देश भर में समुद्र के विशाल हिस्से में ब्लू वाटर नौसैनिक युद्ध और रणनीतिक लाभ में प्रभुत्व बनाए रखने के लिए अपने पनडुब्बी बेड़े का लगातार विस्तार कर रही है। इसे प्राप्त करने के लिए, इसे उच्च गति और सहनशक्ति के साथ स्वदेशी रूप से विकसित पनडुब्बी लॉन्च एंटी-शिप, एंटी-सबमरीन हैवीवेट टॉरपीडो की आवश्यकता है।\n\nएआईपी पनडुब्बियों के लंबे समय तक पानी के नीचे सहनशक्ति के लिए है, इस प्रकार स्टील्थ को बढ़ाता है। यह स्थानीय रूप से विकसित फॉस्फोरिक एसिड ईंधन सेल द्वारा संचालित है जिसमें एक नया ऑनबोर्ड हाइड्रोजन जनरेटर है। एआईपी प्रणाली हाइड्रोजन और ऑक्सीजन को खिलाकर फॉस्फोरिक एसिड ईंधन कोशिकाओं का उपयोग करके बिजली उत्पन्न करती है। कंडीशनिंग के बाद ईंधन सेल जनित बिजली पनडुब्बी बिजली लाइन के ऊपर खिलाया जाता है और पनडुब्बी बिना कोई शोर किए चुपचाप पानी के नीचे चलती है। इस प्रकार विकसित की गई तकनीक प्रकृति में मॉड्यूलर है और भविष्य की पनडुब्बियों के लिए भी इसे कॉन्फ़िगर करना संभव होगा।\n\nडीआरडीओ द्वारा संचालित पथ में परेड के दौरान सशस्त्र बलों की टुकड़ियां  भी कई और विकसित प्रणालियों का प्रदर्शन किया जाएगा। इनमें अर्जुन मेन बैटल टैंक, नाग मिसाइल सिस्टम (नामी-II), एडवांस्ड टोड आर्टिलरी गन सिस्टम, ब्रह्मोस मिसाइल, आकाश, बैटल फील्ड सर्विलांस रडार और एंटी टैंक गाइडेड मिसाइल शामिल हैं।\n\nडीआरडीओ सशस्त्र बलों के लिए एक डिजाइन और विकास एजेंसी रही है और आत्मनिर्भर भारत की भावना को सुदृढ़ करने के लिए और अत्याधुनिक रक्षा प्रणालियों के विकास में शिक्षा, उद्योग और सेवाओं सहित रक्षा पारिस्थितिकी तंत्र के सभी हितधारकों के साथ साझेदारी कर रही है। डीआरडीओ द्वारा इन प्रणालियों का स्वदेशी विकास रक्षा प्रौद्योगिकियों में आत्मनिर्भरता की दिशा में एक बड़ी उपलब्धि है और आत्मनिर्भर भारत की दिशा में एक महत्वपूर्ण कदम है।\n\n****\n\nपीके/केसी /केएल/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "गणतंत्र दिवस 2026: राज्यों/केंद्र शासित प्रदेशों की 17 झांकियां तथा विभिन्न मंत्रालयों/विभागों/सेवाओं की 13 झांकियां कर्तव्य पथ पर निकलेंगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217350&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# गणतंत्र दिवस 2026: राज्यों/केंद्र शासित प्रदेशों की 17 झांकियां तथा विभिन्न मंत्रालयों/विभागों/सेवाओं की 13 झांकियां कर्तव्य पथ पर निकलेंगी\n\n**प्रकाशन तिथि:** 22 JAN 2026 4:39PM | PIB Delhi\n**रिलीज़ आईडी:** 2217350\n\n---\n\n26 जनवरी, 2026 को 77वें गणतंत्र दिवस परेड के दौरान नई दिल्ली में कर्तव्य पथ पर कुल 30 झांकियां - राज्यों/केंद्र शासित प्रदेशों की 17 और मंत्रालयों/विभागों/सेवाओं की 13 झांकियां होंगी। 'स्वतंत्रता का मंत्र: वंदे मातरम' और 'समृद्धि का मंत्र: आत्मनिर्भर भारत' के व्यापक विषय के साथ, झांकी 150 वर्षों के राष्ट्रीय गीत वंदे मातरम और देश की समृद्ध और जीवंत सांस्कृतिक विविधता में डूबी बढ़ती आत्मनिर्भरता के पीछे देश की तीव्र प्रगति का एक अनूठा मिश्रण प्रदर्शित करेगी। भाग लेने वाली झांकियों की सूची इस प्रकार है:\n\nक्रम संख्या\n\nराज्य / केंद्र शासित प्रदेश / मंत्रालय\n\nविषय\n\n1\n\nअसम\n\nअशारिकांडी – असम का टेराकोटा शिल्प ग्राम\n\n2\n\nछत्तीसगढ़\n\nस्वतंत्रता का मंत्र – वंदे मातरम्\n\n3\n\nगुजरात\n\nस्वदेशी का मंत्र – आत्मनिर्भरता – स्वतंत्रता: वंदे मातरम्\n\n4\n\nहिमाचल प्रदेश\n\nदेवभूमि, वीरभूमि\n\n5\n\nजम्मू एवं कश्मीर\n\nजम्मू-कश्मीर के हस्तशिल्प एवं लोक नृत्य\n\n6\n\nकेरल\n\nवॉटर मेट्रो एवं 100% डिजिटल साक्षरता: आत्मनिर्भर भारत के लिए आत्मनिर्भर केरल\n\n7\n\nमहाराष्ट्र\n\nगणेशोत्सव: आत्मनिर्भरता का आह्वान\n\n8\n\nमणिपुर\n\nसमृद्धि की ओर: कृषि क्षेत्रों से अंतरराष्ट्रीय बाज़ारों तक\n\n9\n\nनागालैंड\n\nहॉर्नबिल महोत्सव – संस्कृति, पर्यटन एवं आत्मनिर्भरता\n\n10\n\nओडिशा\n\nमिट्टी से सिलिकॉन तक: परंपरा में निहित, नवाचार के साथ प्रगति\n\n11\n\nपुदुचेरी\n\nशिल्प, संस्कृति की समृद्ध विरासत एवं ऑरोविल की परिकल्पना\n\n12\n\nराजस्थान\n\nमरुस्थल की स्वर्णिम छाप: बीकानेर स्वर्ण कला(उस्ता कला)\n\n13\n\nतमिलनाडु\n\nसमृद्धि का मंत्र: आत्मनिर्भर भारत\n\n14\n\nउत्तर प्रदेश\n\nबुंदेलखंड की संस्कृति\n\n15\n\nपश्चिम बंगाल\n\nभारत के स्वतंत्रता आंदोलन में बंगाल\n\n16\n\nमध्य प्रदेश\n\nपुण्यश्लोक लोकमाता देवी अहिल्याबाई होलकर\n\n17\n\nपंजाब\n\nश्री गुरु तेग बहादुर साहिब जी के शहीदी के 350 वर्ष\n\n18\n\nएयर मुख्यालय\n\nपूर्व सैनिक झांकी: युद्ध के माध्यम से राष्ट्र निर्माण\n\n19\n\nनौसेना मुख्यालय\n\nसमुद्र से समृद्धि\n\n20\n\nसैन्य कार्य विभाग\n\nत्रि-सेवा झांकी – ऑपरेशन सिंदूर: संयुक्तता से विजय\n\n21\n\nसंस्कृति मंत्रालय\n\nवंदे मातरम् – राष्ट्र की आत्मा की पुकार\n\n22\n\nस्कूल शिक्षा एवं साक्षरता विभाग\n\nराष्ट्रीय शिक्षा नीति 2020: विकसित भारत की ओर स्कूली शिक्षा\n\n23\n\nआयुष मंत्रालय\n\nआयुष का तंत्र, स्वास्थ्य का मंत्र\n\n24\n\nगृह मंत्रालय (एनडीएमए एवं एनडीआरएफ)\n\nभुज भूकंप: 25 वर्षों की दृढ़ता\n\n25\n\nगृह मंत्रालय (बीपीआरडी)\n\nजन-केंद्रित न्याय प्रणाली: तीन नए आपराधिक कानून – 2023\n\n26\n\nआवास एवं शहरी कार्य मंत्रालय (सीपीडब्ल्यूडी)\n\nवंदे मातरम् – 150 वर्षों का स्मरणोत्सव\n\n27\n\nसूचना एवं प्रसारण मंत्रालय\n\nभारत कथा: श्रुति, कृति, दृष्टि\n\n28\n\nपंचायती राज मंत्रालय\n\nस्वामित्व योजना: आत्मनिर्भर पंचायत, समृद्ध भारत\n\n29\n\nविद्युत मंत्रालय\n\nप्रकाश गंगा: आत्मनिर्भर एवं विकसित भारत को ऊर्जा\n\n30\n\nकौशल विकास एवं उद्यमिता मंत्रालय\n\nकौशल से सशक्त: आत्मनिर्भर, भविष्य-तैयार भारत\n\n****\n\nपीके/केसी /केएल",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "वंदे मातरम के 150 वर्ष पूर्ण होने का उत्सव",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217181&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# वंदे मातरम के 150 वर्ष पूर्ण होने का उत्सव\n\n**प्रकाशन तिथि:** 22 JAN 2026 9:02AM | PIB Delhi\n**रिलीज़ आईडी:** 2217181\n\n---\n\nभारतअपनेराष्ट्रीयगीत 'वंदेमातरम' के 150 वर्षपूर्णहोनेकाउत्‍सवदेशभरकेप्रमुखसार्वजनिकस्थलोंपरसामूहिकगायन, सांस्कृतिककार्यक्रमोंऔरमिलिट्रीबैंडप्रदर्शनकेमाध्यमसेमनारहाहै।इसउत्सवकाउद्देश्यराष्ट्रीयगौरवऔरएकताकोबढ़ावादेनाहै।\n\nइनसमारोहोंकेएकअंगकेरूपमेंभारतीयवायुसेना (आईएएफ) के 31 संगीतकारोंसेयुक्‍तबैंडने 21 जनवरी 2026 कोनईदिल्लीकेराजीवचौकस्थितएम्फीथिएटरमेंप्रदर्शनकिया। 45 मिनटकीइसप्रस्तुतिमेंब्रास, बांसुरी, स्ट्रिंगऔरइलेक्ट्रॉनिकवाद्ययंत्रोंसेग्यारहमनमोहकधुनेंप्रस्तुतकीगईं।इसप्रस्‍तुतिमें 'वंदेमातरम' और 'सिंदूर' गीत, जिन्‍हेंऑपरेशनसिंदूरकेदौरानभारतीयसशस्त्रबलोंकीवीरताकोयादकरनेकेलिएतैयारकियागयाथा, प्रस्तुतिकेमुख्यआकर्षणरहे।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(1)(4)PQBD.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(1)(4)PQBD.jpeg)\n\nसंगीतसदियोंसेभारतीयसंस्कृतिकाएकअनमोलरत्नरहाहै।यहभारतकीसमृद्धसैन्यविरासतकाभीअभिन्नअंगहै, जोएकताकोसुदृढ़करताहैऔरवीरताकीप्रेरणादेताहै। 1944 मेंअपनीस्थापनाकेबादसेभारतीयवायुसेनाबैंड, भारतीयऔरपश्चिमीसंगीतकीविविधतापूर्णप्रस्तुतियोंकेसाथ, देशकीसैन्यपरंपराकाएकमहत्वपूर्णस्तंभरहाहै।भारतीयवायुसेनाबैंडकाउद्देश्यअपनेमनमोहकप्रदर्शनोंकेमाध्यमसेदेशभक्तिकीभावनाकोप्रेरितकरनाऔरएकताकाप्रसारकरनाहै।\n\n****\n\nपीके/केसी/एसएस/वाईबी\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(2)(5)SD72.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(2)(5)SD72.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(3)(4)KPOP.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(3)(4)KPOP.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(4)(2)UV5E.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(4)(2)UV5E.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "सीएक्यूएम ने एक्यूआई में सुधार को देखते हुए दिल्ली-एनसीआर से चरण-3 के प्रतिबंध हटाए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217413&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# सीएक्यूएम ने एक्यूआई में सुधार को देखते हुए दिल्ली-एनसीआर से चरण-3 के प्रतिबंध हटाए\n\n**प्रकाशन तिथि:** 22 JAN 2026 6:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2217413\n\n---\n\nवायु गुणवत्ता प्रबंधन आयोग (सीएक्यूएम) की ग्रेडेड रेस्पॉन्स एक्शन प्लान (ग्रैप) पर उपसमिति ने हवा की क्वालिटी में सुधार और मौसम के सकारात्मक रुझानों के मद्देनजर दिल्ली-राष्ट्रीय राजधानी क्षेत्र में चरण-3 के प्रतिबंधों को 22जनवरी2026 को तुरंत प्रभाव से हटाने का फैसला किया।\n\nउपसमिति ने दिल्ली के औसत वायु गुणवत्ता सूचकांक (एक्यूआई) में गिरावट के बाद 16.01.2026 को ग्रैप का चरण-3 लागू कर दिया था। इसके बाद दिल्ली की वायु गुणवत्ता में बेहतरी का रुझान देखने को मिला। केंद्रीय प्रदूषण नियंत्रण बोर्ड (सीपीसीबी) के दैनिक एक्यूआई बुलेटिन के अनुसार दिल्ली का औसत वायु गुणवत्ता सूचकांक लगातार सुधरते हुए 20.01.2026 को 378 से घट कर 21.01.2026 को 330 और 22.01.2026 को 322 हो गया। सुधार के इस रुझान तथा भारतीय मौसम विज्ञान विभाग (आईएमडी) और भारतीय उष्णदेशीय मौसम विज्ञान संस्थान (आईआईटीएम) के वायु गुणवत्ता और मौसम के अनुमानों को देखते हुए सीएक्यूएम की उपसमिति ने आज अपनी बैठक में स्थिति की समीक्षा की।\n\nउपसमिति ने इस बात पर गौर किया कि दिल्ली में एक्यूआई मौसम की अनुकूल स्थितियों की बदौलत सुधर रहा है। आईएमडी और आईआईटीएम के अनुमानों के अनुसार अगले कुछ दिनों में एक्यूआई ‘मध्यम’ से ‘खराब’ श्रेणी में रहेगा। ग्रैप के चरण-3 के प्रतिबंध बड़ी संख्या में हितधारकों और आम नागरिकों को प्रभावित करते हैं। इन प्रतिबंधों की अवरोधक प्रकृति को देखते हुए ग्रैप पर सीएक्यूएम की उपसमिति ने समूचे दिल्ली-एनसीआर में मौजूदा कार्यक्रम के चरण-3 के तहत सभी कदमों को तुरंत प्रभाव से हटाने का फैसला किया।\n\nग्रैप के मौजूदा कार्यक्रम (नवंबर,2025) के अंतर्गत चरण-2 और चरण-1 के सभी उपाय समूचे दिल्ली-एनसीआर में लागू रहेंगे। संबंधित एजेंसियां इनका क्रियान्वयन,निगरानी और समीक्षा करेंगी ताकि आने वाले दिनों में वायु की गुणवत्ता में गिरावट नहीं आए। एजेंसियां चरण-2 और चरण-1 के अंतर्गत उपायों के अमल पर कड़ी नजर रखते हुए उन्हें सख्ती से लागू कराएंगी ताकि दिल्ली-एनसीआर में चरण-3 के प्रतिबंध फिर से लागू करने की जरूरत नहीं पड़े।\n\nभवन निर्माण और गिराने वाले परियोजना स्थल आदि,जिन्हें विभिन्न वैधानिक निर्देशों,नियमों,दिशा-निर्देशों आदि के उल्लंघन/गैर-अनुपालन के कारण विशेष रूप से बंद करने के आदेश जारी किए गए हैं,वे किसी भी परिस्थिति में,आयोग के विशिष्ट आदेश के बिना अपना संचालन फिर से शुरू नहीं करेंगे।\n\nहालांकि ग्रेप के तीसरे चरण को हटाया जा रहा है,लेकिन सर्दियों के मौसम को देखते हुए जब मौसम की स्थिति हमेशा अनुकूल नहीं हो सकती है और वायु गुणवत्ता सूचकांक (एक्यूआई) का स्तर और खराब न हो,यह सुनिश्चित करने के लिए नागरिकों से अनुरोध है कि वे ग्रेप की वर्तमान अनुसूची के चरण-IIऔर चरण-Iके तहत नागरिक चार्टर का सख्ती से पालन करें।\n\nउप-समिति वायु गुणवत्ता के हालात पर पैनी नज़र रखेगी और दिल्ली में वायु गुणवत्ता तथा भारतीय आईएमडी/आईआईटीएम द्वारा उपलब्ध कराइ गई मौसम संबंधी जानकारी एवं एक्यूआई के पूर्वानुमान के आधार पर,आगे के उचित निर्णयों के लिए समय-समय पर स्थिति की समीक्षा करेगी।\n\nग्रेप की वर्तमान अनुसूची (नवंबर2025)आयोग की वेबसाइटhttps://caqm.nic.in/पर उपलब्ध है।\n\n****\n\nपीके/केसी/एसके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "सीएक्यूएम प्रवर्तन कार्य बल ने एनसीआर में निरीक्षण एवं प्रवर्तन संबंधी कार्रवाइयों की समीक्षा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217392&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# सीएक्यूएम प्रवर्तन कार्य बल ने एनसीआर में निरीक्षण एवं प्रवर्तन संबंधी कार्रवाइयों की समीक्षा की\n\n**प्रकाशन तिथि:** 22 JAN 2026 5:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2217392\n\n---\n\nराष्ट्रीय राजधानी क्षेत्र और निकटवर्ती क्षेत्रों में वायु गुणवत्ता प्रबंधन आयोग (सीएक्यूएम)के प्रवर्तन कार्य बल (ईटीएफ)की 124वीं बैठक दिनांक 21.01.2026 को हुई। इस बैठक में 07.01.2026 से लेकर 19.01.2026 के दौरान राष्ट्रीय राजधानी क्षेत्र (एनसीआर)में की गई निरीक्षण एवं प्रवर्तन संबंधी गतिविधियों की समीक्षा की गई। इस अवधि के दौरान,आयोग के उड़न दस्तों ने उद्योग,डीजल जनरेटर (डीजी)सेट,निर्माण एवं विध्वंस (सी एंड डी)संबंधी गतिविधियों,सड़क की धूल और बायोमास जलाने एवं नगरपालिका ठोस अपशिष्ट (एमएसडब्ल्यू)जमा होने या जलाने सहित वायु प्रदूषण के मुख्य क्षेत्रों का व्यापक पैमाने पर निरीक्षण किया।\n\nउड़न दस्तों ने इस दौरान प्रदूषण से जुड़े मुख्य क्षेत्रों में कुल 330 निरीक्षण किए। इनमें 241 उद्योग,22 डीजल जनरेटर (डीजी)सेट और पांच निर्माण एवं विध्वंस (सी एंड डी)स्थलों के निरीक्षण शामिल थे। इसके अलावा,सड़क की धूल और कचरा जमा होने से संबंध में विभिन्न सड़कों पर 62 निरीक्षण भी किए गए। कुल 90 उल्लंघन पाए गए,जिनमें से 66 उद्योग क्षेत्र,दो डीजीसेट,चार सी एंड डी स्थलों और 18 सड़क की धूल से संबंधित थे।\n\nकुल 330 निरीक्षणों में से,72 मामलों में बंद करने,डीजी सेट जब्त करने एवं कारण बताओ नोटिस जारी करने जैसी प्रवर्तन की कार्रवाइयों की सिफारिश की गई।\n\nआयोग ने निरीक्षण टीमों से मिली बंद करने की सिफारिशों की भी समीक्षा की और पाया कि 09 रेडी मिक्स कंक्रीट (आरएमसी)संयंत्रों को बंद करने की सिफारिश की गई है।\n\nइसके अलावा,08.01.2026 और 13.01.2026 को 150 सड़क को कवर करते हुए विशेष निरीक्षण अभियान चलाए गए। इनमें नोएडा के 23 सड़क और फरीदाबाद नगर निगम के अधिकार क्षेत्र के 127 सड़क शामिल थे।\n\nजांचे गए 150 सड़कों में से,20 में धूल का स्तर अधिक पाया गया,34 में धूल का मध्यम स्तर और 75 में धूल का कम स्तर था। धूल नियंत्रण के उपायों का पालन न करने पर,13.01.2026 को दिल्ली नगर निगम (एमसीडी)के उपायुक्त को नोटिस जारी किया गया। एमसीडी के 05 जोन से की गई कार्रवाई की रिपोर्ट (एटीआर)मिल गई हैं।\n\nउड़ान दस्तों ने 14.01.2026 को उत्तरी दिल्ली में बायोमास एवं नगरपालिका ठोस अपशिष्ट (एमएसडब्ल्यू)जलाने व फेंकने की घटनाओं की जांच के लिए एक विशेष निरीक्षण अभियान  भी चलाया। यह अभियान एमसीडीके अधिकार क्षेत्र वाले इलाकों में चलाया गया था। निरीक्षण  के दौरान,65 जगहों की जांच की गई,जिसमें बायोमास/एमएसडब्ल्यूजलाने की 47 घटनाएं और एमएसडब्ल्यूफेंकने के 18 मामले दर्ज किए गए। निरीक्षण रिपोर्ट विस्तृत एटीआरके लिए संबंधित एजेंसियों को भेज दी गई हैं।\n\nदिनांक 21.01.2026 तक,कुल 25,232 इकाइयों,परियोजनाओं और प्रतिष्ठानों का निरीक्षण  किया गया है। इन निरीक्षणों के आधार पर,उल्लंघनों के लिए 1,643 बंद करने के निर्देश जारी किए गए हैं। इनमें से,नियमों के अनुपालन की पुष्टि के बाद 1,261 फिर से शुरू करने के आदेश जारी किए गए हैं,जबकि 108 मामलों को अंतिम फैसले के लिए संबंधित राज्य प्रदूषण नियंत्रण बोर्ड (एसपीसीबी)या दिल्ली प्रदूषण नियंत्रण समिति (डीपीसीसी)को हस्तांतरित  कर दिया गया है। शेष 274 मामलों में फिर से शुरू करने के आदेश उचित प्रक्रिया के अनुसार जांच के अधीन हैं।\n\nआयोग ने दोहराया कि एनसीआर में वायु प्रदूषण को प्रभावी ढंग से कम करने हेतु सक्रिय प्रवर्तन,हितधारकों द्वारा सख्त अनुपालन और सभी संबंधित एजेंसियों द्वारा समन्वित कार्रवाई बेहद जरूरी है।\n\n*****\n\nपीके/केसी/आर/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "सरकार ने 208 अन्य कार्बन-गहन उद्योगों के लिए ग्रीनहाउस गैस उत्सर्जन गहनता लक्ष्य अधिसूचित किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217281&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# सरकार ने 208 अन्य कार्बन-गहन उद्योगों के लिए ग्रीनहाउस गैस उत्सर्जन गहनता लक्ष्य अधिसूचित किए\n\n**प्रकाशन तिथि:** 22 JAN 2026 3:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2217281\n\n---\n\nभारत सरकार ने कार्बन क्रेडिट ट्रेडिंग स्कीम (सीसीटीएस)के तहत अतिरिक्त कार्बन-गहन क्षेत्रों के लिए ग्रीनहाउस गैस उत्सर्जन गहनता (जीईआई)लक्ष्य अधिसूचित किए हैं।13.01.2026को जारी अधिसूचना के अनुसार,पेट्रोलियम रिफाइनरी,पेट्रोकेमिकल्स,वस्त्र उद्योग और द्वितीयक एल्युमीनियम को भारतीय कार्बन बाजार (आईसीएम)के अनुपालन तंत्र के तहत लाया गया है।\n\nइन क्षेत्रों में कुल208बाध्य संस्थाओं को अब निर्दिष्ट उत्सर्जन तीव्रता में कमी के लक्ष्यों को पूरा करना होगा। इस विस्तार के साथ,आईसीएम का अनुपालन तंत्र अब भारत के सबसे अधिक उत्सर्जन-गहन उद्योगों में490बाध्य संस्थाओं को कवर करता है। भारत सरकार ने सबसे पहले अक्टूबर2025में एल्युमीनियम,सीमेंट,क्लोर-अल्कली और पल्प एंड पेपर क्षेत्रों के लिए जीईआईलक्ष्य अधिसूचित किए थे,जिनमें282बाध्य संस्थाएं शामिल थीं।\n\nभारत सरकार द्वारा2023में अधिसूचित सीसीटीएस,आईसीएम के कामकाज के लिए एक समग्र ढांचा प्रदान करता है। सीसीटीएस का मकसद कार्बन क्रेडिट प्रमाणपत्र व्यापार तंत्र के ज़रिए उत्सर्जन का मूल्य निर्धारण करके भारतीय अर्थव्यवस्था के विभिन्न क्षेत्रों से ग्रीनहाउस गैस उत्सर्जन को कम करना या उससे बचना है।\n\nसीसीटीएस दो तंत्रों के ज़रिए संचालित होता है: अनुपालन तंत्र और ऑफसेट तंत्र। अनुपालन तंत्र के तहत,उत्सर्जन-प्रधान उद्योगों को बाध्य संस्थाओं के रूप में नामित किया जाता है और उन्हें निर्धारित ग्रीनहाउस गैस उत्सर्जन तीव्रता (जीईआई) लक्ष्यों को पूरा करना अनिवार्य है। जो बाध्य संस्थाएं अपने लक्ष्यों से बेहतर प्रदर्शन करती हैं,वे कार्बन क्रेडिट प्रमाणपत्र प्राप्त करने के लिए पात्र होती हैं,जिनका वे उन बाध्य संस्थाओं के साथ आदान-प्रदान कर सकती हैं, जो अपने लक्ष्यों को पूरा करने में असमर्थ हैं।\n\nयह प्रगति उद्योगों के साथ वर्षों के निरंतर जुड़ाव,कठोर तकनीकी मूल्यांकन और संस्थानों एवं हितधारकों के बीच समन्वित प्रयासों का नतीजा है। जैसे-जैसे क्षेत्रीय कवरेज गहराता जा रहा है और अनुपालन तंत्र परिपक्व हो रहा है,आईसीएम भारत के दीर्घकालिक जलवायु उद्देश्यों और नेट-जीरो लक्ष्य के साथ औद्योगिक विकास को संरेखित करने में केंद्रीय भूमिका निभाने के लिए तैयार है।\n\nपीके/केसी/एनएस",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "आईसीएमआर ने असम सरकार को मोबाइल स्ट्रोक यूनिट सौंपा, इससे ग्रामीण, दूरस्थ और दुर्गम क्षेत्रों में रहने वाले लोगों के घरों तक जीवन रक्षक स्ट्रोक उपचार सुगमता से पहुंचेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217197&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# आईसीएमआर ने असम सरकार को मोबाइल स्ट्रोक यूनिट सौंपा, इससे ग्रामीण, दूरस्थ और दुर्गम क्षेत्रों में रहने वाले लोगों के घरों तक जीवन रक्षक स्ट्रोक उपचार सुगमता से पहुंचेगा\n\n## भारत ग्रामीण क्षेत्रों में इस्केमिक स्ट्रोक से अत्यधिक ग्रसित रोगियों के उपचार के लिए आपातकालीन चिकित्सा सेवाओं के साथ मोबाइल स्ट्रोक यूनिट (एमएसयू) के सफल एकीकरण की रिपोर्ट करने वाला विश्व का दूसरा देश : स्वास्थ्य अनुसंधान सचिवमोबाइल स्ट्रोक यूनिट से पूर्वोत्तर भारत में स्ट्रोक के उपचार में क्रांति, उपचार का समय 24 घंटे से घटकर अब 2 घंटे, मृत्यु दर में एक तिहाई की कमी और विकलांगता आठ गुना कम हुई\n\n**प्रकाशन तिथि:** 22 JAN 2026 10:49AM | PIB Delhi\n**रिलीज़ आईडी:** 2217197\n\n---\n\nभारत में स्ट्रोक मृत्यु और दीर्घकालिक विकलांगता के प्रमुख कारणों में से एक है। स्ट्रोक की स्थिति में हर मिनट महत्वपूर्ण है—उपचार में देरी होने पर लगभग 1.9 बिलियन मस्तिष्क कोशिकाएं प्रति मिनट नष्ट हो जाती हैं। सही समय पर उपचार मिलने से मृत्यु और आजीवन विकलांगता में अत्यधिक कमी आ सकती है। यद्पि, स्ट्रोक के उपचार में सबसे बड़ी चुनौती रोगियों को स्ट्रोक के लिए तैयार अस्पताल तक पहुंचने में लगने वाला समय है।\n\nभारतीय चिकित्सा अनुसंधान परिषद (आईसीएमआर) ने इस गंभीर समस्या में कमी लाने के लिए असम सरकार को दो मोबाइल स्ट्रोक यूनिट (एमएसयू) सौंपी हैं। यह दूरस्थ क्षेत्रों में रहने वाले स्ट्रोक रोगियों के लिए अस्पतालों तक शीघ्र पहुंचने की दिशा में एक महत्वपूर्ण बदलाव है। अब अस्पताल ही सीधे रोगियों तक पहुंचने लगे हैं। प्रधानमंत्री श्री नरेन्द्र मोदी के नेतृत्व और केंद्रीय स्वास्थ्य मंत्री श्री जगत प्रकाश नड्डा के मार्गदर्शन में विकसित यह पहल, सरकार की इस प्रतिबद्धता को दर्शाती है कि सबसे चुनौतीपूर्ण भौगोलिक क्षेत्रों में भी, सबसे निर्धन, वंचित और निर्बल आबादी, जिनमें महिलाएं भी शामिल हैं, तक उन्नत स्वास्थ्य सेवाएं पहुंचें।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001CL48.jpg)\n\nस्वास्थ्य अनुसंधान विभाग के सचिव और आईसीएमआर के महानिदेशक डॉ. राजीव बहल ने असम सरकार को मोबाइल स्ट्रोक यूनिट (एमएसयू) सौंपते हुए कहा,“मोबाइल स्ट्रोक यूनिट सबसे पहले जर्मनी में विकसित की गई थीं और बाद में प्रमुख वैश्विक शहरों में इनका मूल्यांकन किया गया। भारत ने पूर्वोत्तर भारत के ग्रामीण, दूरस्थ और दुर्गम भूभागों में ऐसी यूनिटों का मूल्यांकन किया है। हम ग्रामीण क्षेत्रों में तीव्र इस्केमिक स्ट्रोक के रोगियों के उपचार के लिए आपातकालीन चिकित्सा सेवाओं के साथ एमएसयू के सफल एकीकरण की रिपोर्ट करने वाला विश्व स्तर पर दूसरा देश भी हैं।”\n\nअसम सरकार में स्वास्थ्य एवं परिवार कल्याण विभाग के सचिव एवं आयुक्त श्री पी. अशोक बाबू ने राज्य के अनुभव को साझा करते हुए कहा कि“इसहस्तांतरणसेअसमकीआपातकालीनप्रतिक्रियाप्रणालीमजबूतहोगीऔरराज्यमेंइसजीवनरक्षकसेवाकीनिरंतरतासुनिश्चितहोगी।”उन्होंनेकहाकिआईसीएमआरकेसाथसहयोगसेस्ट्रोकरोगियोंकेलिएत्वरितउपचार, बेहतर समन्वय और बेहतर परिणाम संभव हुए हैं और विस्तार के लिए एक मजबूत आधार तैयार हुआ है।\n\nएमएसयू एक चलता-फिरता अस्पताल है, जो सीटी स्कैनर, विशेषज्ञों से टेलीकंसल्टेशन, प्वाइंट-ऑफ-केयर प्रयोगशाला और रक्त के थक्के तोड़ने वाली दवाओं से सुसज्जित है। यह रोगी के घर पर या उसके आस-पास ही स्ट्रोक का शीघ्र निदान और उपचार करने में सक्षम बनाता है। यह नवोन्मेषण विशेष रूप से दूरस्थ और दुर्गम क्षेत्रों के लिए महत्वपूर्ण है, जहां अस्पतालों तक पहुंचने में कई घंटे लग सकते हैं। विशेषज्ञ टेलीकंसल्टेशन के माध्यम से, एमएसयू स्ट्रोक के प्रकार की शीघ्र पहचान और उपचार की त्वरित शुरुआत को संभव बनाता है-जिससे जीवन बचता है और विकलांगता को रोका जा सकता है।\n\nपूर्वोत्तर में स्ट्रोक का प्रकोप बहुत अधिक है। दुर्गम भूभाग, लंबी दूरी और विशेषज्ञ चिकित्सा सुविधाओं की सीमित उपलब्धता के कारण हमेशा समय पर स्ट्रोक का उपचार चुनौतीपूर्ण रहा है। इस समस्या के समाधान के लिए आईसीएमआर ने डिब्रूगढ़ स्थित असम मेडिकल कॉलेज एवं अस्पताल में न्यूरोलॉजिस्ट के नेतृत्व में एक स्ट्रोक यूनिट और तेजपुर मेडिकल कॉलेज अस्पताल एवं बैपटिस्ट क्रिश्चियन अस्पताल में चिकित्सकों के नेतृत्व में स्ट्रोक यूनिट स्थापित की है। मोबाइल स्ट्रोक यूनिट को अस्पताल पहुंचने से पहले ही स्ट्रोक की देखभाल की इस व्यवस्था में शामिल किया गया है।\n\nइसके परिणाम रूपांतरकारी रहे हैं। इस मॉडल ने उपचार का समय लगभग 24 घंटे से घटाकर लगभग 2 घंटे कर दिया, मृत्यु दर में एक तिहाई की कमी आई और विकलांगता आठ गुना कम हो गई। 2021 से अगस्त 2024 के बीच, एमएसयू को 2,300 से अधिक आपातकालीन कॉल प्राप्त हुए। प्रशिक्षित नर्सों ने स्ट्रोक के 294 संदिग्ध मामलों की जांच की, जिनमें से 90 प्रतिशत रोगियों का उपचार उनके घर पर ही किया गया। एमएसयू को 108 आपातकालीन एम्बुलेंस सेवा के साथ एकीकृत करने से इसकी पहुंच 100 किलोमीटर के दायरे तक बढ़ गई।\n\nइस कार्यक्रम में केंद्र और राज्यों के वरिष्ठ अधिकारियों के साथ-साथ आईसीएमआर के शीर्ष अधिकारियों, जिनमें तेलंगाना सरकार की स्वास्थ्य सचिव डॉ. क्रिस्टीना जेड. चोंगथू, आईसीएमआर की अपर महानिदेशक डॉ. संघमित्रा पति, आईसीएमआर की अपर महानिदेशक डॉ. अलका शर्मा, वरिष्ठ महानिदेशक (प्रशासन) सुश्री मनीषा सक्सेना और एनसीडी के प्रमुख डॉ. आर.एस. धालीवाल उपस्थित थे।\n\nपीके/केसी/एसकेजे/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0029RTK.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003OGY8.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0045TOI.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा, आज पश्चिमी सिंहभूम में CRPF और झारखंड पुलिस के जारी जॉइंट ऑपरेशन में ₹1 करोड़ के कुख्यात इनामी नक्सली सेंट्रल कमेटी मेंबर अनल उर्फ पतिराम मांझी और 15 अन्य नक्सलियों के मारे जाने से नक्सलमुक्त अभियान को बड़ी सफलता मिली",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217439&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा, आज पश्चिमी सिंहभूम में CRPF और झारखंड पुलिस के जारी जॉइंट ऑपरेशन में ₹1 करोड़ के कुख्यात इनामी नक्सली सेंट्रल कमेटी मेंबर 'अनल उर्फ पतिराम मांझी' और 15 अन्य नक्सलियों के मारे जाने से नक्सलमुक्त अभियान को बड़ी सफलता मिली\n\n## दशकों से भय और आतंक के पर्याय रहे नक्सलवाद को हम 31 मार्च 2026 से पहले समाप्त करने के लिए संकल्पित हैंमेरी पुनः शेष बचे नक्सलियों से अपील है कि हिंसा, आतंक और हथियारों से जोड़ने वाली विचारधारा को छोड़ विकास और विश्वास की मुख्यधारा से जुड़ें\n\n**प्रकाशन तिथि:** 22 JAN 2026 8:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2217439\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने,झारखंड के पश्चिमी सिंहभूम में ₹1 करोड़ का कुख्यात इनामी नक्सली सेंट्रल कमेटी मेंबर 'अनल उर्फ पतिराम मांझी' और 15 अन्य नक्सलियों के मारे जाने पर कहा कि इससे नक्सलमुक्त अभियान को बड़ी सफलता मिली।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा “आज पश्चिमी सिंहभूम में CRPF और झारखंड पुलिस द्वारा चल रहे एक जॉइंट ऑपरेशन में ₹1 करोड़ का कुख्यात इनामी नक्सली सेंट्रल कमेटी मेंबर 'अनल उर्फ पतिराम मांझी' और 15 अन्य नक्सलियों के अब तक एनकाउंटर से नक्सलमुक्त अभियान को बड़ी सफलता मिली।दशकों से भय और आतंक के पर्याय रहे नक्सलवाद को हम 31 मार्च 2026 से पहले समाप्त करने के लिए संकल्पित हैं।मेरी पुनः शेष बचे नक्सलियों से अपील है कि हिंसा, आतंक और हथियारों से जोड़ने वाली विचारधारा को छोड़ विकास और विश्वास की मुख्यधारा से जुड़ें।”\n\n*****\n\nआरके/आरआर/पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज हरिद्वार में माता भगवती देवी शर्मा जी की जन्म शताब्दी एवं अखंड दीप शताब्दी वर्ष पर गायत्री परिवार द्वारा आयोजित ‘शताब्दी वर्ष समारोह - 2026’ को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217320&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज हरिद्वार में माता भगवती देवी शर्मा जी की जन्म शताब्दी एवं अखंड दीप शताब्दी वर्ष पर गायत्री परिवार द्वारा आयोजित ‘शताब्दी वर्ष समारोह - 2026’ को संबोधित किया\n\n## प्रधानमंत्री श्री नरेन्द्र मोदी जी ने पूर्ण विकसित, भौतिकता से परे और आध्यात्मिकता मार्ग पर अग्रसर भारत की संकल्पना प्रस्तुत की हैआज ‘अखंड ज्योति सम्मेलन’ में आकर अखंड ऊर्जा और चेतना की अनुभूति कर रहा हूँ: श्री अमित शाहविश्व की सभी समस्याओं का समाधान भारतीय परंपरा में ही निहित है और भारत का पुनर्निर्माण समग्र विश्व के लिए कल्याणकारी होगा1925-26 का कालखंड राष्ट्रीय पुनर्जागरण का काल था, उसी समय राष्ट्रीय स्वयंसेवक संघ, गीता प्रेस और अखंड ज्योति का आरंभ हुआपं श्रीराम शर्मा जी ने आस्था, अध्यात्म और संस्कृति से व्यक्ति निर्माण, व्यक्ति निर्माण से राष्ट्र निर्माण और राष्ट्र निर्माण से युग निर्माण की संकल्पना रखी‘हम बदलेंगे, युग बदलेगा’ का संदेश देकर पंडित आचार्य शर्मा जी ने पूरे राष्ट्र को नई दिशा और संकल्प शक्ति दीपं राम शर्मा जी ने कहा कि धर्म और विज्ञान एक-दूसरे के पूरक हैं, विरोधी नहीं; उन्होंने अध्यात्म को तर्क और विवेक की कसौटी पर कसने में अहम योगदान दियागायत्री परिवार में बच्चों के एक हाथ में वेद और दूसरे हाथ में लैपटॉप देखकर यह स्पष्ट हो जाता है कि परंपरा और प्रगति साथ-साथ चल सकती हैंएक जमाने में लोग हिंदुत्व की बात करने में भी झिझकते थे, आज गर्व से अपने धर्म की बात करते हैंगायत्री मंत्र से जो ऊर्जा और चेतना जागृत होती है, उसके उपयोग से ऐसे भारत की रचना करनी है, जो पूरे विश्व के कल्याण की भावना के साथ आगे बढ़ेगायत्री मंत्र के 24 अक्षर 24 गुणों से संबंधित ग्रंथियों को संतुलित करते हैं, जब ये 24 गुण विकसित होते हैं, तो परमार्थ, वीरता और बुद्धि बढ़ती हैपं. आचार्य शर्मा जी ने भक्ति को मंदिरों के गर्भगृह से निकालकर गायत्री मंत्र के माध्यम से जन-जन तक पहुँचायाआज़ादी के आंदोलन से लेकर समाज सुधार तक, पंडित श्री राम शर्मा जी ने राष्ट्रनिर्माण में अहम भूमिका निभाईगृह मंत्री ने हरिद्वार में पतंजलि इमरजेंसी एवं क्रिटिकल केयर हॉस्पिटल का उद्घाटन भी किया\n\n**प्रकाशन तिथि:** 22 JAN 2026 5:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2217320\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज उत्तराखंड के हरिद्वार में परम वंदनीया माता भगवती देवी शर्मा जी की जन्म शताब्दी एवं अखंड दीप शताब्दी वर्ष पर गायत्री परिवार द्वारा आयोजित ‘शताब्दी वर्ष समारोह - 2026’ को संबोधित किया। इस अवसर पर उत्तराखंड के मुख्यमंत्री श्री पुष्कर सिंह धामी सहित अनेक गणमान्य व्यक्ति उपस्थित थे।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा कि हरिद्वार आस्था,अध्यात्म और संस्कृति का संगम स्थल है और आज ‘अखंड ज्योति सम्मेलन’ में आकर अखंड ऊर्जा और चेतना की अनुभूति कर रहा हूँ। उन्होंने कहा कि पं श्रीराम शर्मा जी ने आस्था, अध्यात्म और संस्कृति से व्यक्ति निर्माण, व्यक्ति निर्माण से राष्ट्र निर्माण और राष्ट्र निर्माण से युग निर्माण की संकल्पना रखी।उन्होंने हर व्यक्ति के अंदर बसी परमात्मा रूपी आत्मा को जागृत और ऊर्जावान करने का कार्य किया है। श्री शाह ने यह कहा कि जो लोग सनातन धर्म को जानते हैं,भारतीय संस्कृति को समझते हैं और भारत के इतिहास से परिचित हैं,उन्हें दृढ़ विश्वास है कि विश्व की समस्त समस्याओं का समाधान यदि किसी एक जगह है,तो वह भारतीय परंपरा में ही है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001M5JV.jpg)\n\nश्री अमित शाह ने कहा कि आध्यात्मिक रूप से भारत का पुनर्निर्माण केवल भारत के लिए ही नहीं,बल्कि पूरे विश्व के लिए कल्याणकारी होगा।स्वामी विवेकानंद जी, महर्षि अरविंद जीऔर पूजनीय पंडित राम शर्मा जी जैसे सभी महान द्रष्टाओं ने अपनी ओजस्वी वाणी में यह विश्वास व्यक्त किया है कि जब भारत अपने पूर्ण तेज के साथ जागृत होगा,तो वह पूरे विश्व को और समस्त ब्रह्मांड को तेजोमय बना देगा।श्री शाह ने कहा कि ऐसे महान मनुष्यों और द्रष्टाओं की वाणी कभी विफल नहीं होती। उनके मुख से निकले सत्य वचनों को हम सभी को ब्रह्मा का वचन मानकर ही आगे बढ़ना होगा।उन्होंने कहा कि पंडित श्री राम शर्मा जी ने गायत्री मंत्र के माध्यम से भक्ति को मंदिर के गर्भगृह से बाहर निकालकर आम लोगों के मुख और आत्मा तक पहुँचाने का कार्य किया।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि युगदृष्टा पंडित श्री राम शर्मा आचार्य और वंदनीय माता भगवती देवी ने अपने जीवनकाल में ही अनेक युगों का कार्य करके दिखाया है।उन्होंने एक ऐसा वटवृक्ष बनाया,जिसकी छाया में आज100से अधिक देशों के15करोड़ से ज्यादा अनुयायी अध्यात्म के मार्ग पर चलते हुए अपनी आत्मा के कल्याण का मार्ग प्रशस्त कर रहे हैं।उन्होंने कहा कि1925-26से लेकर2026तक एक ही मार्ग पर,एक ही लक्ष्य के साथ न केवल एक व्यक्ति और एक विचार,बल्कि करोड़ों लोगों को साथ लेकर चलने से सिद्ध होता है कि पंडित जी के जीवन, उनके विचारों और कर्मों में कितनी ऊर्जा होगी। श्री शाह ने कहा कि पंडित जी के जाने के इतने वर्षों बाद भी अखंड ज्योति न केवल जलती रही,बल्कि उसने करोड़ों लोगों के हृदय में दीपक के रूप में स्थायी स्थान ले लिया है।\n\nश्री अमित शाह ने कहा कि1925-26राष्ट्रीय पुनर्जागरण का वर्ष रहा।उसी वर्ष राष्ट्रीय स्वयंसेवक संघ की स्थापना हुई और संघ भी अपनी जन्मशती मना रहा है।गीता प्रेस गोरखपुर भी अपनी स्थापना के 100 वर्ष मना रहा है और यह वंदनीय माता जी का भी जन्मशती वर्ष है। उन्होंने कहा कि एक ही वर्ष में इन सभी के सूत्रबद्ध होने का अर्थ है कि ईश्वर ने उस वर्ष को भारत के पुनर्जागरण के लिए ही निर्मित किया होगा।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि यह गायत्री परिवार के शताब्दी वर्ष का कार्यक्रम है। उन्होंने कहा कि व्यक्ति के लिए100वर्ष का जीवन एक प्रकार से पूर्णता माना जाता है,परंतु व्यक्ति-निर्माण और पुनर्जागरण के लिए जो संस्थाएँ कार्य करती हैं,उनके लिए यह शैशव काल होता है, जिसमें नई ऊर्जा के साथ आगे बढ़ा जाता है। श्री शाह ने कहा कि आज गायत्री मंत्र, गायत्री उपासना और गायत्री साधना के साथ करोड़ों लोगों को पंडित श्री राम शर्मा जी ने जोड़ा है। भारत पंडित श्री राम शर्मा जी के उपकारों से कभी मुक्त नहीं हो पाएगा। उन्होंने करोड़ों लोगों को व्यक्ति-निर्माण के आंदोलन और भक्ति से जोड़ने, अध्यात्म के मार्ग पर प्रशस्त करने और गायत्री मंत्र को पुनर्जीवन प्रदान करने का कार्य किया। उन्होंने हर जाति,हर समाज और लिंग भेद के बिना,गायत्री मंत्र के माध्यम से हर आत्मा को कल्याण का मार्ग प्रशस्त करने का रास्ता दिखाया। गृहह मंत्री ने कहा कि पंडित श्री राम शर्मा जी ने महामना मदन मोहन मालवीय जी से गायत्री मंत्र के ज्ञान को जन-जन तक पहुंचाने की सीख प्राप्त की और उसे अपना जीवन-मंत्र बना लिया।\n\nश्री अमित शाह ने कहा कि1971में इस पुण्य भूमि पर ज्योति का प्राकट्य हुआ,शांतिकुंज की स्थापना हुई और गुरुदेव के बताए मार्ग पर करोड़ों लोगों ने चलना शुरू किया। उन्होंने कहा कि कोई धर्म, धर्माचार्य या दर्शन युग नहीं बदल सकता। पंडित जी ने सूत्र दिया कि ‘हम बदलेंगे,युग बदलेगा’, और इस सूत्र ने पूरे भारत को मार्ग दिखाया।उन्होंने कहा कि जब तक व्यक्ति, राष्ट्र और समय नहीं बदलता, तब तक युग बदलने का सवाल ही नहीं उठता।यदि हर व्यक्ति अध्यात्म के मार्ग पर चल पड़े,तो युग परिवर्तन अपने आप हो जाता है।देखते-देखते15करोड़ परिवार इस आंदोलन से जुड़ गए।श्री शाह ने कहा कि ‘हम बदलेंगे,युग बदलेगा’ और गायत्री मंत्र दोनों के बीच गहरा संबंध है।गायत्री मंत्र मात्र संस्कृत में रचा गया मंत्र नहीं है, इस मंत्र के24अक्षर24सद्ग्रंथियों को जागृत करते हैं। उन्होंने कहा कि गायत्री मंत्र के 24 अक्षर 24 गुणों से संबंधित ग्रंथियों को संतुलित करते हैं, जब ये 24 गुण विकसित होते हैं, तो परमार्थ, वीरता और बुद्धि बढ़ती है।पद्मासन में बैठकर नाभि से बोला गया गायत्री मंत्र हमारे भीतर की सद्ग्रंथियों को जागृत कर उन्हें सक्रिय करता है।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि पंडित श्री राम शर्मा जी ने ‘हम बदलेंगे,युग बदलेगा’ केनारेकोगायत्रीमंत्रकेसाथजोड़ा। उन्होंने कहा कि ‘हम बदलेंगे, युग बदलेगा’ का संदेश देकर पंडित आचार्य शर्मा जी ने पूरे राष्ट्र को नई दिशा और संकल्प शक्ति दी।उन्होंने कहा कि गायत्री मंत्र की रचना पृथ्वी पर बसे मानव के कल्याण के लिए की गई थी,मगर धीरे-धीरे यह मात्र कर्मकांड बनकर रह गया था।पंडित राम शर्मा जी ने गायत्री मंत्र को वैज्ञानिक आधार देकर उसमें नई ऊर्जा का संचार किया।उन्होंने कहा कि एक बार मन से प्रयोग करके देखिए—पंडित शर्मा जी के आशीर्वाद से स्वार्थ छूट जाएगा,परमार्थ बढ़ेगा,कायरता निकल जाएगी,हिंसा रहित वीरता अपना स्थान ले लेगी और बुद्धि सदमार्ग पर प्रभुत्व प्राप्त कर लेगी।\n\nश्री अमित शाह ने कहा कि ‘अखंड ज्योति’ पत्रिका बिना किसी विज्ञापन और बाहरी सहायता के100से अधिक भाषाओं में करोड़ों लोगों तक पहुँच रही है। यह पंडित श्री राम शर्मा जी और वंदनीय माता जी की तपस्या का प्रत्यक्ष परिणाम है। गृह मंत्री ने कहा कि आज़ादी के आंदोलन से लेकर समाज सुधार तक, पंडित श्री राम शर्मा जी ने राष्ट्रनिर्माण में अहम भूमिका निभाई।पंडित श्री राम शर्मा जी ने नमक सत्याग्रह में भाग लिया,अंग्रेजों की लाठियाँ खाईं और आजादी के बाद समाज में व्याप्त कुरीतियों के खिलाफ आंदोलन छेड़ा।उन्होंने जात-पात की बेड़ियाँ तोड़ीं,समाज को समानता का मार्ग दिखाया और महिलाओं को गायत्री मंत्र की उपासना करने का अधिकार प्रदान किया। उन्होंने दहेज मुक्त विवाह को अपनाने का आह्वान किया। रचनात्मक दृष्टि से समाज की कुरीतियों को दूर किया।व्यसन से मुक्ति और गंगा सफाई अभियान चलाने के साथ ही उन्होंने वृक्षारोपण का कार्य भी किया।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि श्री राम शर्मा जी ने सूत्र दिया कि ‘अपनेआपकोसुधारनाहीसंसारकीसबसेबड़ीसेवाहै’। इस सूत्र ने अनेकलोगोंकेजीवनमेंप्रकाशभरदिया। उन्होंने कहा कि देश पर जब भी कोई संकट आता है—चाहे बाढ़ हो,भूकंप हो या महामारी—उस समय सेवा करने वाली संस्थाओं की सूची में गायत्री परिवार हमेशा आगे रहता है। मुट्ठी भर अन्न और समिधा दान से लेकर देशभर में समाज के उत्थान के लिए कार्य करने वाला यह संगठन अनुकरणीय सूत्र बन चुका है।\n\nश्री अमित शाह ने कहा कि जब1990में आचार्य श्री ने शरीर त्यागा,तो माताजी ने15लाख लोगों के बीच घोषणा की कि यह मिशन देव द्वारा संचालित मिशन है—यह रुकेगा नहीं,बल्कि तेजी से बढ़ेगा।उन्होंने चित्रकूट में एक यज्ञ किया,जिसमें1008कुंडों में10लाख लोगों ने अपने व्यसनों से मुक्ति पाई। यह सनातन धर्म के इतिहास में पहला ऐसा अश्वमेध यज्ञ था जिसमें 10 लाख लोगों ने अपने व्यसनों की बलि चढ़ाई।इस आंदोलन ने सनातन धर्म को वैज्ञानिकता प्रदान करने का कार्य किया।उन्होंने कहा कि पंडित राम शर्मा जी ने कहा था कि धर्म और विज्ञान एक-दूसरे के पूरक हैं,विरोधी नहीं। सनातन धर्म और विज्ञान तो एक-दूसरे के पूरक ही हैं। जिन्हें धर्म का ज्ञान नहीं है,वे इसे अंधविश्वास मानते हैं,जबकि जिन्हें धर्म का सच्चा ज्ञान है,वे इसे वैज्ञानिक रूप से आंक सकते हैं।आध्यात्म को तर्क की कसौटी पर कसने की पहली शुरुआत पंडित राम शर्मा जी ने ही की।उन्होंने कहा कि जब इस देश का युवा वेद-उपनिषद और पुराणों को आगे बढ़ाते हुए साथ में विज्ञान का आधार भी अपनाएगा,तब हम निश्चित रूप से हम आगे बढ़ेंगे। श्री शाह ने कहा कि गायत्री परिवार में बच्चों के एक हाथ में वेद और दूसरे हाथ में लैपटॉप देखकर यह स्पष्ट हो जाता है कि परंपरा और प्रगति साथ-साथ चल सकती हैं।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि भारत की आजादी की75वीं वर्षगांठ पर प्रधानमंत्री श्री नरेन्द्र मोदी जी ने आजादी के आंदोलन का इतिहास इस देश के किशोरों और युवाओं के सामने रखा। गाँव-गाँव में स्वतंत्रता सेनानियों को खोजकर उनका महिमामंडन किया गया।आजादी के75वें वर्ष में ‘अमृत काल’ की घोषणा की गई,जो आजादी के75से100वर्षों की यात्रा है।उन्होंने कहा कि जब हम सभी भारतीय15अगस्त2047को आजादी की शताब्दी मनाएँगे,तो एक ऐसे भारत की रचना करेंगे जो हर क्षेत्र में विश्व में सर्वप्रथम होगा।श्री शाह ने कहा कि मोदी जी ने एक पूर्ण विकसित,परंतु भौतिकता से परे आध्यात्मिकता के मार्ग परअग्रसर भारत की संकल्पना प्रस्तुत की है।यह संकल्प अब140करोड़ लोगों का संकल्प बन चुका है। इस संकल्प को समाजसेवी संस्थाओं के बिना पूरा नहीं किया जा सकता।उन्होंने कहा कि पूर्ण विकसित भारत बनाने और भारत माता को विश्व के सर्वोच्च स्थान पर विराजमान करने कासंकल्प गायत्री परिवार का भी संकल्प है।\n\nगृह एवं सहकारिता मंत्रीश्री अमित शाह ने कहा कि बीते 10 वर्षों में देश में अभूतपूर्व परिवर्तन हुए हैं।550वर्षों से रामलला अपमानित व्यवस्था में विराजमान थे,आज वहाँ अयोध्या में भव्य राम मंदिर का निर्माण हो चुका है।औरंगजेब द्वारा तोड़ा गया काशी विश्वनाथ मंदिर आज पुनर्निर्मित होकर अपनी पूर्ण भव्यता में स्थापित हो गया है।16बार टूटने के बाद आज सोमनाथ का मंदिर अद्वितीय मान-मर्यादा के साथ सनातन की भव्य ध्वजा को शिखर तक पहुँचा रहा है।श्री शाह ने कहा कि धारा370हट चुकी है और देश कॉमन सिविल कोड के मार्ग पर आगे बढ़ चुका है।उन्होंने कहा कि एक जमाने में लोग हिंदुत्व की बात करने में भी झिझकते थे,आज वे गर्व से अपने धर्म की बात करते हैं।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज हरिद्वार में पतंजलि इमरजेंसी एवं क्रिटिकल केयर हॉस्पिटल का उद्घाटन भी किया।\n\n****\n\nRK/RR/PR/PS\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002HE5Y.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0031H8J.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004ZF8Z.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005ILIR.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0068944.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007AI8N.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह शनिवार, 24 जनवरी को लखनऊ में ‘उत्तर प्रदेश दिवस’ समारोह को मुख्य अतिथि के तौर पर संबोधित करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217257&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह शनिवार, 24 जनवरी को लखनऊ में ‘उत्तर प्रदेश दिवस’ समारोह को मुख्य अतिथि के तौर पर संबोधित करेंगे\n\n## केन्द्रीय गृह मंत्री ‘एक जनपद – एक व्यंजन’ (One District One Cuisine) योजना की शुरुआत करेंगेसरदार पटेल औद्योगिक क्षेत्र योजना का भी होगा शुभारंभगृह मंत्री CM YUVA में उत्कृष्ट प्रदर्शन करने वाले जनपदों को पुरस्कार देंगे और उत्तर प्रदेश गौरव सम्मान 2025-26 वितरित करेंगे\n\n**प्रकाशन तिथि:** 22 JAN 2026 3:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2217257\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह शनिवार, 24 जनवरी को उत्तर प्रदेश की राजधानी लखनऊ में ‘उत्तर प्रदेश दिवस’ समारोह को मुख्य अतिथि के तौर पर संबोधित करेंगे।\n\nलखनऊ स्थित राष्ट्र प्रेरणा स्थल में आयोजित होने वाले कार्यक्रम में केन्द्रीय गृह मंत्री श्री अमित शाह ‘एक जनपद – एक व्यंजन’(One District One Cuisine)योजना की शुरुआत करेंगे। इस योजना के तहत प्रत्येक जनपद/जिले के विशिष्ट पारंपरिक व्यंजन को चिह्नित कर उन्हें गुणवत्ता,ब्रांडिंग और बाजार से जोड़ा जाएगा,ताकि स्थानीय स्वाद की केवल क्षेत्रीय नहीं बल्कि राष्ट्रीय और वैश्विक पहचान बन सके।\n\n‘उत्तर प्रदेश दिवस’ समारोह के दौरान केन्द्रीय गृह मंत्री श्री अमित शाह सरदार पटेल औद्योगिक क्षेत्र योजना का भी शुभारंभ करेंगे। गृह मंत्री उत्तर प्रदेश सरकार कीCM YUVA(मुख्यमंत्री युवा उद्यमी विकास अभियान)योजना में उत्कृष्ट प्रदर्शन करने वाले जनपदों को पुरस्कार देंगे और साथ ही, उत्तर प्रदेश गौरव सम्मान 2025-26 का वितरण करेंगे।",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "सूचना एवं प्रसारण मंत्रालय की झांकी में भारत की कहानी कहने की परंपराओं और वेव्स के विज़न को दिखाया जाएगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217411&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# सूचना एवं प्रसारण मंत्रालय की झांकी में भारत की कहानी कहने की परंपराओं और वेव्स के विज़न को दिखाया जाएगा\n\n## ओम से एल्गोरिदम तक, झांकी राष्ट्र की फलती-फूलती रचनात्मक अर्थव्यवस्था को दर्शाएगी\n\n**प्रकाशन तिथि:** 22 JAN 2026 6:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2217411\n\n---\n\nसूचना एवं प्रसारण मंत्रालय की झांकी,\"भारत गाथा:श्रुति,कृति,दृष्टि,\"कहानी कहने की कला में भारत की सभ्यतागत यात्रा की शक्तिशाली दृश्य कहानी प्रस्तुत करेगी। इसमें प्राचीन मौखिक परंपराओं से लेकर वैश्विक कंटेंट और मीडिया पावरहाउस के रूप में इसके उदय तक की पूरी यात्रा दर्शाई जाएगी। यह झांकीआत्मनिर्भर भारतकी भावना को दर्शाती है, जो सांस्कृतिक विरासत को तकनीकी नवाचार के साथ सहज रूप से मिलाती है।\n\nश्रुतिभारत की समृद्ध मौखिक विरासत का प्रतीक है, जिसे पीपल के पेड़ के नीचे शिष्यों को ज्ञान देते हुए गुरु के माध्यम से दर्शाया गया है। इसके साथ ही ओम की ब्रह्मांडीय अनुगूंज और ज्ञान की उत्पत्ति का प्रतिनिधित्व करने वाले ध्वनि-तरंग रूपांकनों को भी प्रदर्शित किया गया है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001P5VP.jpg)\n\nकृतिलिखित अभिव्यक्ति के विकास को चिह्नित करती है, जिसमें भगवान गणेश महाभारत लिख रहे हैं। इसे पांडुलिपियों, प्रदर्शन कलाओं और शुरुआती संचार परंपराओं के दृश्यों के माध्यम से भी दिखाया गया है जिन्होंने भारत की बौद्धिक विरासत को आकार दिया।\n\nदृष्टिप्रिंट, सिनेमा, टेलीविज़न और डिजिटल प्लेटफ़ॉर्म के ज़रिए भारत के मीडिया के विकास को दिखाती है। विंटेज कैमरे, फ़िल्म रील, सैटेलाइट, अख़बार और बॉक्स ऑफ़िस जैसे विज़ुअल एलिमेंट उन फ़िल्म निर्माताओं और कलाकारों की पीढ़ियों को सम्मान देते हैं जिन्होंने भारत की सांस्कृतिक पहचान को आकार दिया है। यह झांकीएआई, AVGC-XRऔर वर्चुअल प्रोडक्शन टेक्नोलॉजीके ज़रिए भविष्य के लिए तैयार कहानी कहने पर भी ज़ोर देती है, जो इमर्सिव स्टोरीटेलिंग की ओर बदलाव को दिखाती है।\n\nकलाकार इस झांकी को जीवंत बनाते हैं। यह थीम भारत को एक ग्लोबल कंटेंट हब के रूप में स्थापित करने सूचनाएवं प्रसारण मंत्रालय के लक्ष्य से मेल खाती है, जिसे वेव्स 2025 ने और मज़बूत किया है। इस सम्मेलन ने \"ऑरेंज इकोनॉमी की सुबह\" की शुरुआत की, जिसमें दुनिया भर से बड़ी संख्या में लोगों ने हिस्सा लिया और महत्वपूर्ण बिज़नेस डील हुईं।\n\nयह झांकी सांस्कृतिक टाइमलाइन और भविष्य की सोच वाले विज़न स्टेटमेंट दोनों के रूप में दिखाई गईहै, जो भारत के प्राचीन ज्ञान को उसके डिजिटल भविष्य से जोड़ती है।\n\nपीके/केसी/पीके/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002QA0A.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003RS5W.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004MIRP.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005I6GR.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पंचायती राज मंत्रालय",
    "title": "कर्तव्य पथ पर 77वें गणतंत्र दिवस परेड के दौरान पंचायती राज मंत्रालय की स्वामित्व पर आधारित झांकी होगी प्रदर्शित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217418&reg=3&lang=2",
    "content": "**पंचायती राज मंत्रालय**\n\n# कर्तव्य पथ पर 77वें गणतंत्र दिवस परेड के दौरान पंचायती राज मंत्रालय की स्वामित्व पर आधारित झांकी होगी प्रदर्शित\n\n## नागरिकों के लिए संपत्ति के स्वामित्व के जरिए आत्मनिर्भरता एवं सम्मान की यात्रा पर डालती है प्रकाश\n\n**प्रकाशन तिथि:** 22 JAN 2026 7:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2217418\n\n---\n\nनई दिल्ली में77वें गणतंत्र दिवस परेड के अवसर पर,इस वर्ष पंचायती राज मंत्रालय की झांकी'स्वामित्व'योजना पर प्रकाश डालेगी,जो गणतंत्र दिवस2026समारोह के मुख्य विषयों—'समृद्धि का मंत्र: आत्मनिर्भर भारत'और'स्वतंत्रता का मंत्र: वंदे मातरम'के अनुरूप है। पंचायती राज मंत्रालय की यह झांकी24अप्रैल2020को प्रधानमंत्री श्री नरेंद्र मोदी द्वारा शुरू की गई'स्वामित्व' (ग्रामीण क्षेत्रों में उन्नत तकनीक के साथ गांवों का सर्वेक्षण और मानचित्रण) योजना के परिवर्तनकारी प्रभाव को प्रस्तुत करती है। यह रेखांकित करती है कि ग्रामीण क्षेत्रों में आवासीय संपत्ति का कानूनी स्वामित्व किस प्रकार नागरिकों,पंचायतों और राष्ट्र के लिए सुरक्षा,सम्मान और आत्मनिर्भरता की नींव बनाता है।\n\nझांकी के अगले हिस्से में,एक खुली हथेली पर टिका हुआ एक सुनिर्मित ग्रामीण घर संपत्ति के स्वामित्व के माध्यम से प्राप्त आश्वासन और स्थिरता का प्रतीक है।'आलता'से सजी एक महिला के हाथ के रूप में दिखाई गई हथेली,महिलाओं के सम्मान और घर के मालिकाना हक में उनके उचित स्थान को दर्शाती है। प्रवेश द्वार पर लगा एक पारंपरिक'तोरण'समृद्धि का प्रतीक है,जबकि प्रमुखता से रखी गई घर की चाबियाँ स्वामित्व योजना के तहत कानूनी कब्जे और सशक्तिकरण का प्रतिनिधित्व करती हैं। पास में खेलते हुए बच्चे'प्रॉपर्टी कार्ड'द्वारा सक्षम आत्मविश्वास,सुरक्षा और मजबूत पारिवारिक नींव को दर्शाते हैं।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/1000282436FIU0.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/1000282436FIU0.jpg)\n\nझांकी का मध्य भाग एक लघु ग्रामीण परिवेश के माध्यम से'स्वामित्व'योजना के क्रियान्वयन को प्रदर्शित करता है। इसमें ड्रोन-आधारित सर्वेक्षण,चूना मार्किंग  और जमीनी स्तर की गतिविधियाँ सटीक मानचित्रण और सीमाओं के निर्धारण को दर्शाती हैं। अस्पष्ट भूमि अभिलेखों से आधिकारिक डिजिटल संपत्ति मानचित्रों की ओर यह बदलाव विवादों के समाधान,पंचायत नियोजन और बेहतर आजीविका के लिए भूमि के मौद्रिकरण  में सहायक है। स्वच्छ सड़कें,हरियाली,जल निकाय और घर व्यवस्थित विकास और खुशहाली की तस्वीर पेश करते हैं।\n\nपिछले हिस्से में,झांकी योजना के प्रमुख परिणामों को दर्शाती है,जैसे कि शांतिपूर्ण विवाद समाधान, 'प्रॉपर्टी कार्ड'के माध्यम से बैंक ऋण तक पहुँच और प्रभावी स्थानीय शासन के प्रतीक के रूप में एक'पंचायत भवन'।\n\nयह झांकी एक स्पष्ट संदेश देती है। सुरक्षित मालिकाना हक परिवारों को मजबूत करता है,सशक्त पंचायतों का निर्माण करता है और एक'आत्मनिर्भर भारत'में योगदान देता है।\n\nपीके/केसी/एसके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/10002824346Y8E.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/10002824346Y8E.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "राज्यों/केंद्र शासित प्रदेशों के लिए एनईएसडीए – भविष्य के लिए मासिक रिपोर्ट का 32वां संस्करण जारी किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217408&reg=3&lang=2",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# राज्यों/केंद्र शासित प्रदेशों के लिए एनईएसडीए – भविष्य के लिए मासिक रिपोर्ट का 32वां संस्करण जारी किया गया\n\n## राज्यों/केंद्र शासित प्रदेशों में कुल 24,090 ई-सेवाएं प्रदान की जाती हैंअनिवार्य ई-सेवाओं की 80 प्रतिशत से अधिक सेवाएं पूर्ण हो गई हैं\n\n**प्रकाशन तिथि:** 22 JAN 2026 5:26PM | PIB Delhi\n**रिलीज़ आईडी:** 2217408\n\n---\n\nप्रशासनिक सुधार एवं लोक शिकायत विभाग (डीएआरपीजी) ने राज्यों/केंद्र शासित प्रदेशों के लिए एनईएसडीए की भविष्य के लिए मासिक रिपोर्ट का बत्तीसवां संस्करण, दिसंबर 2025 जारी किया है। यह राज्यों/केंद्र शासित प्रदेशों में ई-सेवा वितरण की स्थिति का विस्तृत अवलोकन प्रदान करता है।\n\nदिसंबर 2025 की रिपोर्ट यहां\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001DSX7.png)\n\nhttps://darpg.gov.in/sites/default/files/NeSDA_Way_Forward_December_2025_Report.pdfउपलब्ध है:\n\nरिपोर्ट में सम्मिलित मुख्य बिंदु निम्नलिखित हैं:\n\nउपर्युक्त आंकड़े राज्यों/केंद्र शासित प्रदेशों द्वारा 31/12/2025 तक  एनईएसडीए के भविषय के लिए  डैशबोर्ड पर अपलोड किए गए डेटा पर आधारित हैं।\n\n****\n\nपीके/केसी/एमकेएस/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "भारत का विद्युत पारेषण नेटवर्क 5 लाख सर्किट किलोमीटर से अधिक हुआ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217248&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# भारत का विद्युत पारेषण नेटवर्क 5 लाख सर्किट किलोमीटर से अधिक हुआ\n\n## अप्रैल 2014 से पारेषण नेटवर्क में 71.6 प्रतिशत की वृद्धिगैर-जीवाश्म ईंधन से उत्पन्न बिजली की बढ़ती मात्रा की निकासी में सहायता के लिए अतिरिक्त 67000 सर्किट किलोमीटर की परियोजनाएं जारी\n\n**प्रकाशन तिथि:** 22 JAN 2026 2:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2217248\n\n---\n\nभारत के राष्ट्रीय विद्युत पारेषण नेटवर्क ने एक महत्वपूर्ण उपलब्धि हासिल की है, जिसमें 5 लाख सर्किट किलोमीटर (सीकेएम) से अधिक पारेषण लाइनें (220 केवी और उससे ऊपर) और 1,407 जीवीए की रूपांतरण क्षमता (220 केवी और उससे ऊपर) शामिल हैं।\n\nविश्व के सबसे बड़े सिंक्रोनस राष्ट्रीय ग्रिड ने 14 जनवरी 2026 को यह उपलब्धि हासिल की, जब राजस्थान नवीकरणीय ऊर्जा क्षेत्र से नवीकरणीय ऊर्जा की निकासी के लिए भादला द्वितीय से सीकर द्वितीय सबस्टेशन तक 765 केवी की 628 सी.के.एम लंबी ट्रांसमिशन लाइन चालू की गई। इस ट्रांसमिशन लाइन के चालू होने से भादला, रामगढ़ और फतेहगढ़ सौर ऊर्जा परिसर के नवीकरणीय ऊर्जा क्षेत्र से अतिरिक्त 1100 मेगावाट बिजली की निकासी संभव हो सकेगी।\n\nअप्रैल 2014 से, देश के पारेषण नेटवर्क में 2.09 लाख सीकेएम (220 केवी और उससे ऊपर) पारेषण लाइनों के जुड़ने से 71.6 प्रतिशत की वृद्धि हुई है, जिससे (220 केवी और उससे ऊपर) रूपांतरण क्षमता में 876 जीवीए की वृद्धि हुई है। अंतर-क्षेत्रीय विद्युत हस्तांतरण क्षमता, जो अब 1,20,340 मेगावाट है, ने क्षेत्रों के बीच बिजली के निर्बाध हस्तांतरण को सक्षम बनाया है, जिससे \"एक राष्ट्र-एक ग्रिड-एक आवृत्ति\" की परिकल्पना सफलतापूर्वक साकार हुई है।\n\nवर्तमान में कार्यान्वित हो रही अंतरराज्यीय पारेषण परियोजनाओं से लगभग 40,000 सीकेएम ट्रांसमिशन लाइनें और 399 जीवीए की रूपांतरण क्षमता जुड़ जाएगी। इसके अतिरिक्त, कार्यान्वित हो रही अंतरराज्यीय पारेषण परियोजनाओं से 27,500 सीकेएम ट्रांसमिशन लाइनें और 134 जीवीए की रूपांतरण क्षमता और जुड़ने की उम्मीद है, जिससे ग्रिड की विश्वसनीयता और बिजली निकासी क्षमता में और वृद्धि होगी।\n\nपारेषण क्षमता में वृद्धि से गैर-जीवाश्म ईंधन से होने वाले बिजली उत्पादन में हो रही वृद्धि को दूर करने में सहायता मिलेगी, जिसका लक्ष्य 2030 तक 500 गीगावाट तक पहुंचना है।\n\n5,00,000 सीकेएम ट्रांसमिशन लाइनों की यह महत्‍वपूर्ण उपलब्धि पूरे देश में विश्वसनीय, किफायती और सुरक्षित बिजली आपूर्ति सुनिश्चित करने के साथ-साथ नवीकरणीय ऊर्जा के एकीकरण में तीव्र वृद्धि का समर्थन करने की दिशा में सरकार के निरंतर प्रयासों को दर्शाता है।\n\n****\n\nपीके/केसी/एसएस/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "रेल-पर-ट्रक: भारतीय रेलवे के समर्पित माल ढुलाई गलियारे द्वारा संचालित एक रणनीतिक परिवहन बदलाव",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217464&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# रेल-पर-ट्रक: भारतीय रेलवे के समर्पित माल ढुलाई गलियारे द्वारा संचालित एक रणनीतिक परिवहन बदलाव\n\n## सड़क दक्षता को रेल दक्षता के साथ मिलाकर; रेल-पर-ट्रक, बहु-मॉडल एकीकरण के माध्यम से लंबी दूरी के माल परिवहन को अनुकूलित करता है, उत्सर्जन, भीड़भाड़ और लॉजिस्टिक लागत को कम करता है\n\n**प्रकाशन तिथि:** 22 JAN 2026 5:46PM | PIB Delhi\n**रिलीज़ आईडी:** 2217464\n\n---\n\nजैसे-जैसे भारत की अर्थव्यवस्था बढ़ रही है और खपत में विविधता आ रही है, माल परिवहन में तेज़ी से वृद्धि हुई है, जिससे सड़क परिवहन, ईंधन उपयोग और वायु गुणवत्ता पर दबाव बढ़ा है। इसे हल करने के लिए, भारतीय रेलवे ने अपने दूरदर्शी समर्पित माल ढुलाई गलियारा (डीएफसी) पहल के माध्यम से अभिनव रेल-पर-ट्रक (टीओटी) सेवा शुरू की है। यह योजना भारतीय रेलवे की दीर्घकालिक माल परिवहन परिवर्तन रणनीति के हिस्सा के रूप में बनाई गई थी, डीएफसी नेटवर्क वह ढांचा प्रदान करता है जो नई पीढ़ी की बहु-मॉडल लॉजिस्टिक्स को सक्षम बनाता है।\n\nटीओटी भारतीय रेलवे के समर्पित माल ढुलाई गलियारा कार्यक्रम के तहत विकसित विद्युत रेल अवसंरचना की दक्षता और पर्यावरणीय लाभों के साथ सड़क परिवहन के लचीलेपन को जोड़ता है। इस सेवा के तहत माल से लदे ट्रकों को विशेष रूप से संशोधित फ्लैट वैगनों पर समर्पित माल ढुलाई गलियारा के माध्यम से ले जाया जाता है। ट्रक लंबे और भारी यातायात वाली राजमार्ग यात्रा से बचते हैं और मुख्य मार्ग के लिए रेल द्वारा यात्रा करते हैं। इसके बाद वे केवल प्रथम-मील और अंतिम-मील तक छोटी सड़क यात्राएं पूरी करते हैं।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/11111111111111DGL5.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/11111111111111DGL5.jpg)\n\nकिफायती लेकिन भरोसेमंद\n\nवर्तमान में, टीओटी सेवा पश्चिमी डीएफसी नेटवर्क पर न्यू रेवाड़ी और न्यू पालनपुर के बीच संचालित होती है। जैसे-जैसे अवसंरचना का विकास होगा, इसका विस्तार अतिरिक्त खंडों तक किया जाएगा। न्यू पालनपुर–न्यू रेवाड़ी कॉरिडोर पर, यह सेवा लगभग 636 किलोमीटर तक फैली हुई है, जो सड़क मार्ग से लगभग 30 घंटे लगने वाले सफर को टीओटी सेवा के माध्यम से लगभग 12 घंटे में पूरा कर देती है। यह एकीकृत सड़क–रेल समाधान परिवहन की विश्वसनीयता बढ़ाता है, वापसी (टर्नअराउंड) समय को कम करता है, और लॉजिस्टिक्स की कुल लागत में कमी लाता है, इसके साथ ही लंबी दूरी के माल परिवहन को राजमार्ग परिवहन की कई अनिश्चितताओं से सुरक्षित रखता है।\n\nटीओटी की एक प्रमुख ताकत इसकी सरल और प्रतिस्पर्धात्मक मूल्य संरचना में निहित है। माल ढुलाई शुल्क पारदर्शी वजन श्रेणी के आधार पर लिया जाता है:25 टन तक के ट्रकों के लिए ₹25,543 प्रति वैगन, 25-45 टन के लिए ₹29,191, और 45-58 टन के लिए ₹32,000, जबकि खाली ट्रकों के लिए शुल्क केवल ₹21,894 प्रति वैगन है। डेयरी क्षेत्र का और अधिक समर्थन करने के लिए, दूध टैंकरों पर कोई जी एस टी नहीं लगाया जाता है, जिससे यह सेवा समय-संवेदनशील और खराब होने वाले माल के लिए विशेष रूप से आकर्षक हो जाती है। संचालन में लचीलापन बढ़ाने के लिए, जनवरी 2024 से खुली मांगपत्र (ओपन इंडेंट) बुकिंग उपलब्ध है, जिससे ग्राहक अपनी गतिशील लॉजिस्टिक्स आवश्यकताओं के अनुसार परिवहन की योजना बना सकते हैं।\n\nवर्तमान वित्त वर्ष का परिचालन डेटा, सेवा की बढ़ती लोकप्रियता को स्पष्ट रूप से दर्शाता है। वित्त वर्ष 2025 (अप्रैल–दिसंबर) के दौरान, रेल-पर-ट्रक सेवा ने कुल 545 रेक्स को संभाला, 3 लाख टन से अधिक माल को स्थानांतरित किया और ₹36.95 करोड़ का राजस्व अर्जित किया। यह मात्रा टीओटी के पायलट-चरण नवाचार की बजाय एक वाणिज्यिक रूप से व्यावहारिक और पैमाना बढ़ाने योग्य लॉजिस्टिक्स उत्पाद के रूप में उभरने को रेखांकित करती है।\n\nमूल केंद्र प्रदर्शन पर करीब से नजर डालने से इसकी ताकत स्पष्ट रूप से सामने आती है। केवल न्यू पालनपुर ने ही 273 रैक संभाले, लगभग 2 लाख टन से अधिक माल को संभाला और ₹20.18 करोड़ का राजस्व अर्जित किया, जो पश्चिमी भारत के माल ढुलाई क्लस्टर, विशेष रूप से डेयरी और एफएमसीजी क्षेत्र द्वारा उत्साह से अपनाने को दर्शाता है। न्यू रेवाड़ी ने परिचालन दृष्टि से लगभग समान योगदान दिया, 272 रैक संभाले, लगभग 0.1004 मिलियन टन माल की आवाजाही की और ₹16.76 करोड़ का राजस्व अर्जित किया। साथ मिलकर, ये टर्मिनल दिखाते हैं कि डी एफ सी पर रणनीतिक रूप से स्थित केंद्र कैसे सतत मल्टीमॉडल माल प्रवाह को संभाल सकते हैं और कॉरिडोर आधारित लॉजिस्टिक्स दक्षता को बढ़ा सकते हैं। इस सेवा को पश्चिमी भारत के माल ढुलाई क्लस्टर, विशेष रूप से प्रमुख ग्राहकों जैसे गुजरात कोऑपरेटिव मिल्क मार्केटिंग फेडरेशन (अमूल) से दूध और डेयरी उत्पादों के लिए, साथ ही अन्य लॉजिस्टिक्स सेवा प्रदाताओं का मजबूत समर्थन मिला है ।जून2023 में जीसीएमएमएफ के साथ समझौता ज्ञापन के माध्यम से रेल-पर-ट्रक सेवा की फिर से शुरुआत ने उद्योग जगत के विश्वास को मजबूती प्रदान की और डेयरी क्षेत्र से नियमित मात्रा सुनिश्चित करने में मदद की।\n\nअग्रणी मोडल बदलाव\n\nपश्चिमी समर्पित माल गलियारे पर रेल-पर-ट्रक सेवा के सबसे महत्वपूर्ण रणनीतिक परिणामों में से एक है लंबी दूरी के मालवाहन को सड़क से रेल पर स्थानांतरित करना। ट्रक यात्रा के सबसे लंबे और ऊर्जा-गहन खंड को विद्युत चालित, उच्च क्षमता वाले समर्पित माल गलियारे में स्थानांतरित करके, टीओटी मॉडल राजमार्गों की भीड़भाड़ को कम करने, आयातित जीवाश्म ईंधन पर निर्भरता घटाने और राष्ट्रीय लॉजिस्टिक्स लागतों को अनुकूलित करने में मदद करता है। प्रत्येक मालवाहक रेल लंबी दूरी के दर्जनों ट्रकों की जगह ले सकती है, जिससे यातायात का प्रवाह सुचारू होता है, दुर्घटना का जोखिम कम होता है, डीज़ल की खपत घटती है और सड़क अवसंरचना की क्षति और टूटफूट में कमी आती है।\n\nपरिवहन संचालकों के लिए एक महत्वपूर्ण आर्थिक लाभ राजमार्ग टोल लागत से बचना है। राष्ट्रीय राजमार्गों पर लंबी दूरी की ट्रक यात्रा में टोल प्लाजा में होने वाला व्यय शामिल होता है, जो लॉजिस्टिक लागत को बढ़ाता है और यात्रा की अनिश्चितता में वृद्धि करता है। लंबी दूरी के हिस्से को रेल पर स्थानांतरित करके, रेल-पर-ट्रक सेवा संचालकों को इन आवर्ती टोल खर्चों से पूरी तरह बचने में सक्षम बनाता है, जिससे विशेष रूप से उच्च-आवृत्ति और लंबी दूरी की यात्राओं के संदर्भ में लागत के पूर्वानुमान में आसानी होती है और लाभ में सुधार होता है।\n\nस्वच्छ और सुरक्षित परिवहन\n\nपर्यावरणीय लाभ इस तथ्य से और मजबूत होते हैं कि पूरा डी एफ सी नेटवर्क पूरी तरह से विद्युतीकृत है। ट्रकों को सड़क से रेल में स्थानांतरित करने से कार्बन डाइऑक्साइड (सीओ₂), नाइट्रोजन ऑक्साइड्स (एनओₓ) और कण पदार्थ के उत्सर्जन में महत्वपूर्ण कमी आती है। जैसे-जैसे भारत के बिजली उत्पादन में नवीकरणीय ऊर्जा अधिक से अधिक शामिल हो रही है,टीओटीमॉडल के तहत रेल आधारित माल परिवहन का कार्बन उत्सर्जन और भी कम होने की उम्मीद है। पीछे की पाइप के उत्सर्जन से परे,रेल-पर-ट्रक सेवासड़क धूल प्रदूषण की अक्सर नजरअंदाज की जाने वाली समस्या को भी संबोधित करता है। भारी ट्रक यातायात राजमार्गों पर धूल निर्माण में प्रमुख योगदानकर्ता होता है, जो सार्वजनिक स्वास्थ्य, कृषि और सड़कों के किनारे के इकोसिस्टम को नकारात्मक रूप से प्रभावित करता है। ट्रक यातायात को रेल गलियारों में स्थानांतरित करके,टीओटीप्रमुख परिवहन मार्गों के किनारे रहने वाले समुदायों के लिए हवा की गुणवत्ता में सुधार करने में मदद करता है।\n\nइस बदलाव का ठोस प्रभाव पालनपुर–रेवाड़ी कॉरिडोर पर स्पष्ट रूप से दिखाई देता है, जो लगभग 636 किलोमीटर लंबा है। जब इस मार्ग पर ट्रक को रेल में स्थानांतरित किया जाता है, तो लगभग 48,875 ट्रक मुख्य यात्रा के लिए राजमार्ग से प्रभावी रूप से हट जाते हैं और केवल प्रथम और अंतिम मील तक की यात्रा करते हैं। इस बदलाव से अनुमानित 88,81,285 लीटर डीज़ल की बचत होती है, जबकि लगभग 2,30,91,343 किलोग्राम कार्बन डायोक्साइड (सीओ₂) उत्सर्जन को रोका जाता है। ये आंकड़े दिखाते हैं कि कैसे गलियारा-आधारित मोडल बदलाव बड़े पैमाने पर पर्यावरणीय और ऊर्जा लाभ प्रदान करता है।\n\nसेवा का एक अन्य महत्वपूर्ण लाभ प्रतिकूल मौसम परिस्थितियों के प्रति इसकी मजबूती है। भारत के कई हिस्सों में सड़क परिवहन को कुहासा, भारी वर्षा, अत्यधिक गर्मी और कम दृश्यता के कारण काफी खतरा रहता है, विशेषकर उत्तर के इलाकों में शीतकाल के महीनों में, जहां घना धुंध अक्सर राजमार्गों पर आवाजाही को बाधित करता है और दुर्घटना के जोखिम को बढ़ाता है। समर्पित माल ढुलाई गलियारों पर रेल संचालन, जो उन्नत सिग्नल व्यवस्था और नियंत्रित मार्ग अधिकार से सुसज्जित हैं, ऐसे व्यवधानों के प्रति काफी कम संवेदनशील होते हैं। यात्रा के सबसे लंबे हिस्से को रेल पर स्थानांतरित करके,टीओटीसमय-अवधि की विश्वसनीयता बढ़ाता है और चुनौतीपूर्ण मौसम की स्थिति में भी आपूर्ति श्रृंखला की निरंतरता सुनिश्चित करता है।\n\nलंबी दूरी का ट्रक परिचान शारीरिक रूप से थकाऊ और दुर्घटना-संभावित होता है। लगातार व लंबी दूरी तक ट्रक परिचान घंटों को कम करके,टीओटीमॉडल चालक की थकान कम करता है, काम करने की परिस्थितियों में सुधार करता है, और कम सड़क दुर्घटनाओं के साथ सुरक्षित राजमार्गों में योगदान देता है। सड़क यातायात में कमी का मतलब यह भी है कि बुनियादी ढांचे को कम नुकसान होता है और सड़क रखरखाव पर सार्वजनिक खर्च कम होता है।\n\nरेल-आधारित लॉजिस्टिक्स के लिए नया राजस्व स्रोत\n\nवाणिज्यिक दृष्टिकोण से, रेल-पर-ट्रक सेवा रेल-आधारित लॉजिस्टिक्स के लिए एक नयी और सतत् राजस्व स्रोत के रूप में उभर कर सामने आयी है। इस सेवा की शुरूआत के बाद से, इसने 1,955 से अधिक यात्राएँ पूरी की हैं, एक मिलियन टन से अधिक माल का परिचालन किया है, और ₹131 करोड़ से अधिक का संचयी राजस्व अर्जित किया है। डेयरी, ऑटोमोबाइल, उपभोक्ता उत्पाद और खाद्य प्रसंस्करण जैसे क्षेत्रों से मजबूत मांग, इस मॉडल में उद्योग जगत के बढ़ते हुए भरोसे को दर्शाती है। जून 2023 में गुजरात कोऑपरेटिव मिल्क मार्केटिंग फेडरेशन (जीसीएमएमएफ) के साथ समझौता ज्ञापन के माध्यम से सेवा की फिर से शुरुआत बड़े संस्थागत ग्राहकों के बीच इसकी साख को और भी मजबूत करती है।\n\nफ्लैट मल्टीपर्पज़ (एफएमपी)प्लेटफ़ॉर्म के तहत नए पीढ़ी के वैगन डिज़ाइनों के विकास के माध्यम से पैमाने के विस्तार को मजबूत किया जा रहा है, जिन्हें ट्रकों को अधिक कुशलता, सुरक्षा और उच्च भार के साथ ले जाने के लिए डिज़ाइन किया गया है। ये वैगन विभिन्न ट्रक बनावटों व भार में लदान की कुशलता और संचालन के लचीलेपन को बढ़ाएंगे। इसके साथ ही, डीएफसी नेटवर्क में अतिरिक्त मूल-गंतव्य बिंदु और टर्मिनल की शुरुआत से पहले और अंतिम मील की लागत में कमी आएगी और सेवा की पहुंच नए औद्योगिक क्लस्टरों तक बढ़ेगी।\n\nदूरदर्शी दृष्टिकोण से देखा जाए तो यह सेवा उन भारतीय व्यवसायों के लिए नए अवसर खोलती है, जो विश्वसनीय, पूरे भारत के बाजार तक पहुँच की सुविधा और अनुमान योग्य परिवहन समय की इच्छा रखते हैं। जल्दी खराब होने वाले कृषि उत्पादकों और खाद्य-प्रसंस्करण उद्योगों के लिए,टीओटीवास्तविक रूप से प्रथम-मील से अंतिम-मील एकीकरण को सक्षम बनाती है। महाराष्ट्र में उगाए गए ताज़ा चीकू को बागानों से नज़दीकीटीओटीटर्मिनलों तक ले जाया जा सकता है, इसे समर्पित माल ढुलाई गलियारे के माध्यम से तेजी से स्थानांतरित किया जा सकता है, और सड़क मार्ग से दूर के उपभोक्ता केंद्रों तक न्यूनतम रख-रखाव और समय हानि के साथ पहुँचाया जा सकता है। इसी तरह, नासिक से प्याज, जो भारत के सबसे महत्वपूर्ण बागवानी केंद्रों में से एक है, उत्तरी और पूर्वी बाजारों तक कुशलतापूर्वक पहुँच सकता है, जिससे खराब होने की संभावना और मूल्य अस्थिरता में कमी आती है।\n\nएक बड़े बहु-मोडल विज़न का हिस्सा\n\nरेल-पर-ट्रक एक स्वतंत्र पहल नहीं है बल्कि डेडिकेटेड फ्रेट कॉरिडोर कॉर्पोरेशन ऑफ इंडिया लिमिटेड (डीएफसीसीआईएल) के व्यापक बहु-मोडल लॉजिस्टिक्स विज़न का मुख्य घटक है। उच्च-क्षमता वाले माल ढुलाई गलियारे, बहु-मोडल कार्गो टर्मिनल और लॉजिस्टिक्स पार्क के साथ-साथ, यह सेवा सुनिश्चित करती है कि सड़क और रेल एक-दूसरे के पूरक हों, और प्रत्येक मोड का उपयोग उस स्थान पर किया जाए जहाँ यह सबसे अधिक प्रभावी, किफायती और पर्यावरण के अनुकूल हो।\n\nकुल मिलाकर, रेल-पर-ट्रक भारत के माल ढुलाई परिवहन पैटर्न में संरचनात्मक बदलाव का प्रतिनिधित्व करता है। नवाचार, विद्युतीकृत अवसंरचना, प्रतिस्पर्धात्मक मूल्य निर्धारण, परिचालन सुदृढ़ता और स्पष्ट पर्यावरणीय तथा सामाजिक लाभों को मिलाकर, डीएफसीसीआईएल यह दिखा रहा है कि माल ढुलाई परिवहन एक ही समय में कुशल, विश्वसनीय और जिम्मेदार हो सकता है।\n\nपीके/केसी/जेके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002OQJJ.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002OQJJ.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0030YP0.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0030YP0.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0041ATL.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0041ATL.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "ग्रामीण विकास मंत्रालय",
    "title": "केंद्र सरकार ने पीएमजीएसवाई-IV के तहत जम्मू-कश्मीर, छत्तीसगढ़, उत्तराखंड, राजस्थान, हिमाचल प्रदेश और सिक्किम के लिए 10,000 किलोमीटर से अधिक की सड़क परियोजनाओं को मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217249&reg=3&lang=2",
    "content": "**ग्रामीण विकास मंत्रालय**\n\n# केंद्र सरकार ने पीएमजीएसवाई-IV के तहत जम्मू-कश्मीर, छत्तीसगढ़, उत्तराखंड, राजस्थान, हिमाचल प्रदेश और सिक्किम के लिए 10,000 किलोमीटर से अधिक की सड़क परियोजनाओं को मंजूरी दी\n\n## पहले से अलग-थलग पड़े लगभग 3,270 बस्तियों को कनेक्टिविटी और आवश्यक सेवाओं तक पहुंच प्राप्त होगी\n\n**प्रकाशन तिथि:** 22 JAN 2026 2:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2217249\n\n---\n\nप्रधानमंत्री ग्राम सड़क योजना-IV के तहत एक उल्लेखनीय उपलब्धि हासिल की गई है।जम्मू-कश्मीर, छत्तीसगढ़, उत्तराखंड, राजस्थान, हिमाचल प्रदेश और सिक्किम राज्यों और केंद्र शासित प्रदेशों को 10,000 किलोमीटर से अधिक की सड़क परियोजनाओं की मंजूरी दी गई है, जो विकसित भारत के लिए ग्रामीण विकास विभाग की प्रतिबद्धता को और मजबूत करती है।\n\nदूरस्थ पहाड़ियों से लेकर ग्रामीण समुदायों के मध्य तक फैली ये सड़कें मात्र अवसंरचना में सुधार का प्रतीक नहीं हैं; बल्कि ये प्रगति के लिए महत्वपूर्ण मार्ग हैं, जो अनेक अवसर खोलती हैं और समावेशी विकास को बढ़ावा देती हैं। इन सड़कों के निर्माण से लगभग 3,270 पहले से अलग-थलग पड़े क्षेत्रों को कनेक्टिविटी और आवश्यक सेवाओं तक पहुंच मिलेगी। ऐसा अनुमान  है कि स्वास्थ्य सेवा, शिक्षा और बेहतर आजीविका तक पहुंच प्रदान करके ये सड़कें ग्रामीण जीवन को गहराई से बदल देंगी और एक विकसित भारत की नींव को मजबूत करेंगी।\n\nप्रधानमंत्री ग्राम सड़क योजना–IV के तहतवर्ष 2011 की जनगणना के अनुसार मैदानी क्षेत्रों में 500 से अधिक, पूर्वोत्तर और पहाड़ी राज्यों/केंद्र शासित प्रदेशों में 250 से अधिक, विशेष श्रेणी के क्षेत्रों (जनजातीय अनुसूची V, आकांक्षी जिले/ब्लॉक, मरुस्थलीय क्षेत्र) में 25,000 असंबद्ध बस्तियों और वाम उग्रवाद से प्रभावित जिलों में 100 से अधिक आबादी वाली बस्तियों को कनेक्टिविटी प्रदान की जानी है।\n\nइस योजना का उद्देश्य उन बस्तियों को 62,500 किलोमीटर लंबी, हर मौसम में उपयोग योग्य सड़कें उपलब्ध कराना है जो अभी तक आपस में जुड़ी नहीं हैं। इन सड़कों के साथ-साथ आवश्यक पुलों का निर्माण भी किया जाएगा।\n\nप्रधानमंत्री श्री नरेन्द्र मोदी की अध्यक्षता में केंद्रीय मंत्रिमंडल ने 11 सितंबर, 2024 कोग्रामीणविकास विभाग के वित्त वर्ष 2024-25 से 2028-29 के दौरान प्रधानमंत्री ग्राम सड़क योजना -IV (पीएमजीएसवाई-IV) के कार्यान्वयन के प्रस्ताव को मंजूरी दी।इसयोजना का कुल परिव्यय 70,125 करोड़ रुपये (केंद्र सरकार का हिस्सा 49,087.50 करोड़ रुपये और राज्य सरकार का हिस्सा 21,037.50 करोड़ रुपये) है।\n\nपीके/केसी/एसकेजे/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "एमएसडीई ने व्यावसायिक शिक्षा और प्रशिक्षण में सहयोग गहरा करने के लिए विश्व आर्थिक मंच (डब्ल्यूईएफ) के साथ ऐतिहासिक समझौता ज्ञापन पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217342&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# एमएसडीई ने व्यावसायिक शिक्षा और प्रशिक्षण में सहयोग गहरा करने के लिए विश्व आर्थिक मंच (डब्ल्यूईएफ) के साथ ऐतिहासिक समझौता ज्ञापन पर हस्ताक्षर किए\n\n**प्रकाशन तिथि:** 22 JAN 2026 4:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2217342\n\n---\n\nकौशल विकास, व्यावसायिक शिक्षा और प्रशिक्षण में बहुपक्षीय सहयोग को गहरा करने की दिशा में  भारत सरकार के कौशल विकास और उद्यमिता मंत्रालय (एमएसडीई) ने भारत के कौशल और तकनीकी एवं व्यावसायिक शिक्षा और प्रशिक्षण (टीवीईटी) पारिस्थितिकी तंत्र को मजबूत करने पर सहयोग करने के लिए विश्व आर्थिक मंच (डब्ल्यूईएफ) के साथ एक समझौता ज्ञापन (एमओयू) पर हस्ताक्षर किए हैं।\n\nइस समझौता ज्ञापन के माध्यम से, एमएसडीई विश्व आर्थिक मंच के साथ सहयोग करेगा ताकि भारत में एक कौशल त्वरक (स्किल्स एक्सीलरेटर) लॉन्च और लागू किया जा सके, जो एक बहु-हितधारक मंच है जो कार्यबल में महत्वपूर्ण कौशल अंतराल को संबोधित करने के लिए नवीन समाधानों और सार्वजनिक-निजी साझेदारियों की पहचान, विस्तार और त्वरण करने का उद्देश्य रखता है। त्वरक भारत के तकनीकी एवं व्यावसायिक शिक्षा और प्रशिक्षण (टीवीईटी) पारिस्थितिकी तंत्र को मजबूत करने के प्रयासों का समर्थन करेगा, जिससे कौशल पहलों और उद्योग तथा वैश्विक अर्थव्यवस्था की विकसित होती मांगों के बीच निकट संरेखण सुनिश्चित होगा।इस उपलब्धि पर टिप्पणी करते हुए, कौशल विकास एवं उद्यमिता के स्वतंत्र प्रभार वाले राज्य मंत्री तथा भारत सरकार के शिक्षा मंत्री श्री जयंत चौधरी ने कहा, “भारत के कौशल पारिस्थितिकी तंत्र को कार्य के भविष्य के साथ संरेखित करने का जो रणनीतिक दृष्टिकोण शुरू हुआ था, वह अब एक संरचित और वैश्विक रूप ले चुका है। विश्व आर्थिक मंच के साथ साझेदारी में भारत कौशल त्वरक का औपचारिकीकरण एक भविष्य-तैयार, वैश्विक रूप से प्रतिस्पर्धी कार्यबल निर्माण में एक महत्वपूर्ण मील का पत्थर है। सरकार, उद्योग और शिक्षा को एक साथ लाकर, यह पहल वर्तमान और उभरते कौशल अंतराल को संबोधित करने, परिणाम-आधारित कौशल वित्तपोषण को सक्षम करने तथा आजीवन सीखने और वैश्विक श्रम-बाजार मांग के साथ संरेखण को बढ़ावा देने के लिए समन्वित कार्रवाई को मजबूत करती है। राष्ट्रीय शिक्षा नीति 2020 और विजन इंडिया@2047 के अनुरूप, यह समावेशी विकास और राष्ट्रीय परिवर्तन का केंद्रीय स्तंभ बनाते हुए कौशल को मजबूत करता है।”\n\nइस घोषणा पर टिप्पणी करते हुए, शिक्षा के राज्य मंत्री श्री सुकांता मजूमदार ने कहा, “कौशल विकास एवं उद्यमिता मंत्रालय और विश्व आर्थिक मंच के बीच भारत में कौशल त्वरक लॉन्च करने के लिए ऐतिहासिक समझौता ज्ञापन पर हस्ताक्षर का मैं हार्दिक स्वागत करता हूं। यह सहयोग राष्ट्रीय शिक्षा नीति (एनईपी) 2020 के दृष्टिकोण को पूरक बनाता है, जिसमें शिक्षा को कौशल के साथ एकीकृत करना, आजीवन सीखने को बढ़ावा देना तथा पाठ्यक्रम को भविष्य की उद्योग आवश्यकताओं के अनुरूप संरेखित करना शामिल है।यह पहल भारत को महत्वपूर्ण कौशल अंतराल को पाटने, हमारी युवा पीढ़ी की वैश्विक रोजगारशीलता को बढ़ाने तथा कृत्रिम बुद्धिमत्ता, हरित ऊर्जा, रोबोटिक्स और उन्नत विनिर्माण जैसे उभरते क्षेत्रों के अनुरूप भारत के प्रतिभा पूल को सुनिश्चित करने के माध्यम से काफी लाभ पहुंचाएगी। उद्योग-लिंक्ड प्रशिक्षण, योग्यताओं की पारस्परिक मान्यता तथा कौशल के लिए नवीन वित्तपोषण को बढ़ावा देकर, यह साझेदारी हमारे टीवीईटी पारिस्थितिकी तंत्र को मजबूत करेगी, समावेशी विकास का समर्थन करेगी तथा विकसित भारत @2047 की यात्रा में भारत को कुशल जनशक्ति और नवाचार का वैश्विक केंद्र बनाएगी।”\n\nसंजीव बजाज, इंडिया स्किल्स एक्सेलरेटर के सह-अध्यक्ष तथा बजाज फिनसर्व लिमिटेड के अध्यक्ष एवं प्रबंध निदेशक, ने कहा, “इंडिया स्किल्स एक्सेलरेटर पहल भारत की दीर्घकालिक प्रतिस्पर्धात्मक क्षमता को मजबूत करने की दिशा में एक रणनीतिक कदम है। कार्य के भविष्य पर वैश्विक अंतर्दृष्टि को भारत की प्रतिभा पूल के साथ जोड़ना उत्पादकता, नवाचार और समावेशी विकास का समर्थन करने वाली स्केलेबल, उद्योग-अनुरूप कौशल वास्तुकला का निर्माण करेगा। 25 वर्ष से कम आयु के 500 मिलियन से अधिक लोगों के साथ, भारत के युवाओं को कौशल प्रदान करना हमारी जनसांख्यिकीय लाभ को आर्थिक नेतृत्व में बदलने का केंद्र बिंदु है।\n\nबजाज फिनसर्व में, कौशल हमारी सामाजिक प्रतिबद्धता का एक मूल स्तंभ है जो समूह के 5,000 करोड़ रुपये के बजाज बियॉन्ड सीएसआर कार्यक्रम के तहत है। मानव पूंजी में निरंतर निवेश प्रधानमंत्री श्री नरेंद्र मोदी के 2047 तक विकसित भारत के दृष्टिकोण को साकार करने के लिए महत्वपूर्ण होगा।”“भारत का कार्यबल लाभ पैमाने को कौशल के साथ जोड़ने में निहित है। इंडिया स्किल्स एक्सेलरेटर नीति और व्यवहार के बीच की कड़ी को मजबूत करता है—उद्योग, शिक्षाविदों और नवप्रवर्तकों को जुटाकर उभरती कार्यबल आवश्यकताओं को तैनात करने योग्य कौशल और टिकाऊ नौकरियों में बदलना। वर्ल्ड इकोनॉमिक फोरम के साथ साझेदारी में, यह भारत को वैश्विक अर्थव्यवस्था के लिए विश्वसनीय, भविष्य-तैयार प्रतिभा योगदानकर्ता के रूप में स्थापित करता है,” इंडिया स्किल्स एक्सेलरेटर की सह-अध्यक्ष, अपोलो हेल्थ कंपनी की कार्यकारी अध्यक्ष तथा अपोलो हॉस्पिटल्स की प्रोमोटर डायरेक्टर सुश्री शोभना कामिनени ने कहा।स्किल्स एक्सेलरेटर कौशल अंतराल को रणनीतिक रूप से संबोधित करने पर केंद्रित होगा, जो आजीवन सीखने, अपस्किलिंग और रीस्किलिंग को बढ़ावा देकर भारत के विजन @2047 और राष्ट्रीय शिक्षा नीति (एनईपी) 2020 के अनुरूप होगा। यह पहल लचीली पाठ्यचर्या, व्यावसायिक और उच्च शिक्षा पथों का एकीकरण, योग्यताओं की पारस्परिक मान्यता, तथा संस्थानों में क्षमता निर्माण को प्रोत्साहित करेगी। एमएसडीई उच्च शिक्षा संस्थानों, व्यावसायिक प्रशिक्षण संस्थानों और एआईसीटीई तथा यूजीसी जैसे नियामक निकायों के साथ निकट सहयोग करेगा ताकि जागरूकता, कार्यान्वयन और एक्सेलरेटर को विस्तारित किया जा सके।\n\nइस सहयोग के हिस्से के रूप में, एक्सेलरेटर कौशल के लिए नवीन वित्तपोषण तंत्रों का समर्थन करेगा, प्रमुख हितधारकों के बीच रणनीतिक समन्वय सक्षम करेगा, तथा विभिन्न व्यापारों और नौकरी भूमिकाओं में उभरते वैश्विक मांग और आपूर्ति रुझानों की पहचान करेगा ताकि अंतरराष्ट्रीय रोजगारशीलता को बढ़ाया जा सके। भविष्य के कार्य के उभरते क्षेत्रों में सहयोग पर विशेष जोर दिया जाएगा, जिसमें कृत्रिम बुद्धिमत्ता, रोबोटिक्स, हरित ऊर्जा, साइबर सुरक्षा और उन्नत विनिर्माण शामिल हैं, साथ ही हैकाथॉन जैसे नवाचार-आधारित गतिविधियों और संरचित कार्य योजना के rollout के साथ।एमओयू के कार्यान्वयन की निगरानी एक शासन ढांचे के माध्यम से की जाएगी जिसमें सरकार और निजी क्षेत्र से सह-अध्यक्ष शामिल होंगे, वर्ल्ड इकोनॉमिक फोरम के सहयोग से। एमएसडीई स्किल्स एक्सेलरेटर की रणनीतिक दिशा निर्धारित करने, हितधारक संलग्नता का समन्वय करने, तथा उद्योग, सरकार और नागरिक समाज में पहल को बढ़ावा देने में केंद्रीय भूमिका निभाएगा, साथ ही निगरानी और प्रभाव मूल्यांकन तंत्रों में योगदान देगा।एमओयू में मजबूत अंतर-मंत्रालयी समन्वय का भी प्रतिबिंब है, जिसमें कौशल विकास एवं उद्यमिता मंत्रालय, विदेश मंत्रालय तथा शिक्षा मंत्रालय भारत की कौशल और व्यावसायिक शिक्षा एजेंडे को वैश्विक साझेदारियों के माध्यम से आगे बढ़ाने के लिए एक साथ कार्य कर रहे हैं।यह सहयोग भारत और डब्ल्यूईएफ संबंधों में एक नया अध्याय चिह्नित करता है, जो जनवरी 2025 में स्विट्जरलैंड के डावोस-क्लोस्टर्स में 55वीं डब्ल्यूईएफ वार्षिक बैठक में भारत की भागीदारी के दौरान उत्पन्न गति पर आधारित है, जहां कौशल विकास को समावेशी विकास और वैश्विक सहयोग के लिए रणनीतिक स्तंभ के रूप में उजागर किया गया था।वर्ल्ड इकोनॉमिक फोरम के साथ इस साझेदारी के माध्यम से, एमएसडीई सुधारों को तेज करने, वैश्विक संबंधों को गहरा करने तथा भारत को कौशल, प्रतिभा और नवाचार का प्रमुख केंद्र बनाने का लक्ष्य रखता है, जो आने वाले दशकों के लिए लचीला, समावेशी और भविष्य-तैयार कार्यबल में योगदान देगा।\n\n****\n\nपीके/केसी/एमएम/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "भारत सरकार के प्रधान वैज्ञानिक सलाहकार का कार्यालय",
    "title": "प्रधान वैज्ञानिक सलाहकार ने पान मसाला एवं गुटखा की पैकेजिंग में बायोप्लास्टिक के उपयोग पर हितधारकों के साथ परामर्श बैठक की अध्यक्षता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217381&reg=3&lang=2",
    "content": "**भारत सरकार के प्रधान वैज्ञानिक सलाहकार का कार्यालय**\n\n# प्रधान वैज्ञानिक सलाहकार ने पान मसाला एवं गुटखा की पैकेजिंग में बायोप्लास्टिक के उपयोग पर हितधारकों के साथ परामर्श बैठक की अध्यक्षता की\n\n**प्रकाशन तिथि:** 22 JAN 2026 5:38PM | PIB Delhi\n**रिलीज़ आईडी:** 2217381\n\n---\n\nभारत सरकार के प्रधान वैज्ञानिक सलाहकार (पीएसए),प्रोफेसर अजय कुमार सूद ने“पान मसाला एवं गुटखा की पैकिंग एवं भंडारण के लिए पाउच में बायोप्लास्टिक के उपयोग”पर प्रगति की समीक्षा करने एवं समन्वित कार्रवाई सुनिश्चित करने के लिए एक उच्च स्तरीय हितधारक परामर्श बैठक की अध्यक्षता की। इस बैठक में डॉ. परविंदर मैनी, पीएसए कार्यालय के वैज्ञानिक सचिव;डॉ. राजेश गोखले, जैव प्रौद्योगिकी विभाग के सचिव;श्री तन्मय कुमार,सचिव,पर्यावरण,वन एवं जलवायु परिवर्तन मंत्रालय;श्री राजित पुन्हानी,मुख्य कार्यकारी अधिकारी,भारतीय खाद्य संरक्षा एवं मानक प्राधिकरण (एफएसएसएआई);उपभोक्ता मामले,खाद्य एवं सार्वजनिक वितरण मंत्रालय,उद्योग एवं आंतरिक व्यापार संवर्धन विभाग (डीपीआईआईटी),रसायन एवं पेट्रोकेमिकल्स विभाग,भारतीय मानक ब्यूरो (बीआईएस) और भारतीय पैकेजिंग संस्थान (आईआईपी) के वरिष्ठ अधिकारियों सहित शिक्षा जगत,उद्योग जगत और अन्य हितधारकों के प्रतिनिधियों ने भी हिस्सा लिया।\n\nबैठक में पाउच पैकेजिंग के लिए उपयुक्त जैव-अपघटनशील सामग्रियों की पहचान करने के उद्देश्य से चल रही राष्ट्रीय पहलों एवं अनुसंधान प्रयासों की समीक्षा की गई। अपने आरंभिक संबोधन में,पीएसए प्रोफेसर सूद ने प्रधानमंत्री कार्यालय (पीएमओ) और उपभोक्ता मामलों के विभाग के साथ पहले हुई चर्चाओं का सारांश प्रस्तुत किया और पान मसाला एवं गुटखा पैकेजिंग के लिए एक स्पष्ट,समयबद्ध कार्य योजना को अंतिम रूप देने की आवश्यकता पर बल दिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001XTMG.jpg)\n\nडॉ. गोखले ने पाउच प्लास्टिक की कम अपघटनशीलता के कारण होने वाली महत्वपूर्ण पर्यावरणीय चुनौती पर बल दिया। उन्होंने पॉलिलैक्टिक एसिड (पीएलए)को एक आशाजनक जैव-अपघटनशील विकल्प के रूप में पहचान की,जिसकी लागत कम हैऔर सरकार,उद्योग एवं शैक्षणिक संस्थानों की भागीदारी के साथ समन्वित,समयबद्ध कार्रवाई की आवश्यकता पर बल दिया।\n\nश्री तन्मय कुमार ने कहा कि पर्यावरण,वन एवं जलवायु परिवर्तन मंत्रालय जैवप्लास्टिक की मौजूदा परिभाषा की समीक्षा कर रहा है और जैव-अपघटनशील पदार्थों की स्पष्ट परिभाषा तैयार करने की प्रक्रिया में है,जिससे बीआईएसको मानकीकृत परीक्षण प्रोटोकॉल विकसित करने में सहायता मिलेगी। उन्होंने कहा कि एक समान और तकनीकी रूप से सुदृढ़ संरचना तैयार करने के लिए इस प्रकार के परामर्श आवश्यक हैं। श्री राजित पुन्हानी ने इस बात पर बल दिया कि जैव-अपघटनशील पैकेजिंग की लागत उत्पाद लागत से कम होनी चाहिए,साथ ही स्वाद एवं सुगंध की सुरक्षा सुनिश्चित करना,एफएसएसएआई द्वारा निर्धारित माइग्रेशन सीमाओं का सख्ती से पालन करना और पैकेजिंग की सभी परतों से प्लास्टिक और एल्यूमीनियम फॉयल को पूरी तरह से हटाना आवश्यक है।\n\nमानक दृष्टिकोण से,बीआईएस ने इस बात पर प्रकाश डाला कि अधिकांश वर्तमान जैव-अपघटनशील सामग्री केवल औद्योगिक सम्मिश्रण स्थितियों में ही विघटित होती हैंजिससे उनका संग्रह एवं प्रसंस्करण एक महत्वपूर्ण चुनौती बन जाता है। इस चर्चा वाले सत्र में कई मंत्रालयों एवं विभागों के सुझाव,आईआईटीमद्रास,आईआईटीबॉम्बे और रेवेनशॉ विश्वविद्यालय के अकादमिक दृष्टिकोण,बलरामपुर चीनी मिल्स लिमिटेड,यूकेएचआईलिमिटेड और प्राज इंडस्ट्रीज द्वारा प्रस्तुतियां शामिल थीं। इसके बाद नियामक प्राधिकरणों एवं उद्योग संघों ने भी अपने-अपने विचार प्रस्तुत किए। बहु-हितधारक सुझावों के आधार पर,चर्चा इस बात पर केंद्रित हुई कि जैव-अपघटनशील सामग्रियों के लिए प्रारंभिक अनुसंधान एवं प्रायोगिक समाधानों से आगे बढ़कर एक संरचित सत्यापन एवं प्रमाणन प्रक्रिया की आवश्यकता है।\n\nप्रोफेसर सूद ने सभी हितधारकों की सक्रिय भागीदारी की सराहना करते हुए कहा कि कई उद्योगों में पहले से ही जैव-अपघटनशील सामग्री के संभावित समाधान मौजूद हैं,जिन्हें जैव-अपघटनशील सामग्री की परिभाषा को अंतिम रूप देने से पहले कठोर परीक्षण एवं प्रमाणीकरण की आवश्यकता है। उन्होंने इस बात पर बल दिया कि एमओईएफसीसी, एफएसएसएआई, बीआईएस, सीआईपीईटी और आईआईपी को उद्योग एवं शैक्षणिक संस्थानों के साथ मिलकर स्पष्ट प्रक्रिया के साथ काम करने की आवश्यकता है जिससे निर्धारित समयसीमा निर्धारित की जा सके। उन्होंने आगे उद्योग प्रतिनिधियों को निर्देश दिया कि वे प्रस्तावित सामग्री के नमूने को केंद्रीय पेट्रोकेमिकल्स इंजीनियरिंग एवं प्रौद्योगिकी संस्थान (सीआईपीईटी)को भेजें और अगली बैठक से पहले एक मानक संचालन प्रक्रिया (एसओपी)तैयार करें।\n\n****\n\nपीके/केसी/एके/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0020IND.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रसायन एवं उर्वरक मंत्रालय - रसायन एवं पेट्रो-रसायन विभाग",
    "title": "रसायन एवं पेट्रोकेमिकल्स विभाग (डीसीपीसी) ने नई दिल्ली में 14वें एफआईसीसीआई रसायन एवं पेट्रोकेमिकल्स पुरस्कार 2025 का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217434&reg=3&lang=2",
    "content": "**रसायन एवं पेट्रो-रसायन विभाग**\n\n# रसायन एवं पेट्रोकेमिकल्स विभाग (डीसीपीसी) ने नई दिल्ली में 14वें एफआईसीसीआई रसायन एवं पेट्रोकेमिकल्स पुरस्कार 2025 का आयोजन किया\n\n**प्रकाशन तिथि:** 22 JAN 2026 6:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2217434\n\n---\n\nरसायन एवं पेट्रोकेमिकल्स विभाग (डीसीपीसी) ने भारतीय वाणिज्य एवं उद्योग महासंघ (फिक्की) के सहयोग से फिक्की रसायन एवं पेट्रोकेमिकल्स पुरस्कार 2025 का 14वां संस्करण 22 जनवरी 2026 को फेडरेशन हाउस, नई दिल्ली में आयोजित किया। इस कार्यक्रम में केंद्रीय रसायन एवं उर्वरक व स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्रीमती अनुप्रिया पटेल मुख्य अतिथि के तौर पर और रसायन एवं पेट्रोकेमिकल्स विभाग सचिव सुश्री निवेदिता शुक्ला वर्मा विशिष्ट अतिथि के तौर पर , वहीं साथ ही उद्योग जगत के वरिष्ठ अधिकारी, नेता और हितधारक भी उपस्थित रहे।\n\nकार्यक्रम को संबोधित करते हुए श्रीमती अनुप्रिया पटेल ने भारत के मैन्युफैक्चरिंग तंत्र की रीढ़ के रूप में रसायन और पेट्रोकेमिकल्स क्षेत्र की महत्वपूर्ण भूमिका पर प्रकाश डाला, जो कृषि, फार्मास्यूटिकल्स, वस्त्र, इंफ्रास्ट्रक्चर, परिवहन और स्वच्छ ऊर्जा जैसे प्रमुख उद्योगों को मदद प्रदान करता है। माननीय मंत्री जी ने ईज ऑफ डूइंग बिजनेस को मजबूत करने, वैश्विक प्रतिस्पर्धात्मकता को बढ़ाने और विश्वास-आधारित नियामक ढांचे को प्रोत्साहन देने के उद्देश्य से सरकार के अगली पीढ़ी के सुधारों पर ध्यान केंद्रित करने पर बल दिया। कार्यक्रम में, रसायन और पेट्रोकेमिकल्स क्षेत्र में उत्कृष्टता, नवाचार, स्थिरता और सुरक्षा में उत्कृष्ट योगदान के लिए विभिन्न श्रेणियों में 52 पुरस्कार विजेताओं को सम्मानित किया गया। माननीय मंत्री महोदया ने जीएसटी युक्तिकरण, नियामक सुधारों के जरिए अनुपालन के बोझ में कमी, ऊर्जा और श्रम क्षेत्र सुधार, और नवाचार, स्थिरता और वैश्विक मूल्य श्रृंखलाओं के साथ एकीकरण को बढ़ावा देने वाले नीतिगत उपायों सहित प्रमुख पहलों की रूपरेखा प्रस्तुत की, जो विकसित भारत की परिकल्पना के अनुरूप हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001Y43C.jpg)\n\nअपने संबोधन में, डीसीपीसी सचिव सुश्री निवेदिता शुक्ला वर्मा ने रसायन एवं पेट्रोकेमिकल्स क्षेत्र हेतु एक सुदृढ़ और भविष्य के लिए तैयार इकोसिस्टम बनाने पर विभाग के निरंतर प्रयासों पर बल दिया। उन्होंने घरेलू मैन्युफैक्चरिंग को मजबूत करने, अनुसंधान एवं विकास को प्रोत्साहन देने, सुरक्षा मानकों को बढ़ाने और संपोषित विकास एवं चक्रीय अर्थव्यवस्था को आगे बढ़ाने में उद्योग-सरकार सहयोग के महत्त्व को रेखांकित किया। सचिव महोदया ने भारत को रसायन एवं पेट्रोकेमिकल्स को वैश्विक केंद्र के तौर पर स्थापित करने के लिए नीतिगत सहयोग, इंफ्रास्ट्रक्चर विकास और निवेश में सुगमता के प्रति डीसीपीसी की प्रतिबद्धता को दोहराया।\n\nइन पुरस्कारों ने भारत की रसायन और पेट्रोकेमिकल्स वैल्यू चेन में उत्कृष्टता को मान्यता दी, जिसमें मैन्युफैक्चरिंग उत्कृष्टता, नवाचार, स्थिरता, ऊर्जा दक्षता, सुरक्षा और चक्रीय अर्थव्यवस्था प्रथाओं में उपलब्धियों को उजागर किया गया।\n\nपीके/केसी/एमएम/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002AC0Z.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0032AFN.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00497U6.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0058PUV.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Result of Best Performance Award for Person with Disabilities 2025-26-Reg.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17690635744658.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]