[
  {
    "title": "Department of Tourism, DNH & DD: CORRIGENDUM III FOR RFP FOR SELECTION OF CONSULTING FIRM FOR ASSET MONETIZATION OF VARIOUS PROPERTIES OF DEPARTMENT OF TOURISM, UT of DNH & DD (3rd CALL)",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/01/20260106742730253.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "title": "Department of Tourism, DNH & DD: CORRIGENDUM III FOR RFP FOR LICENSING OUT GOVERNMENT LAND FOR DEVELOPMENT, OPERATION & MAINTENANCE OF A PREMIUM HOTEL/RESORT ON NAMOPATH SEAFRONT, DAMAN (3RD C",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/01/20260106848019285.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "title": "Department of Tourism, DNH & DD: CORRIGENDUM I FOR TENDER FOR SELECTION OF AGENCY FOR EXECUTION OF OVERALL SETUP AND ARRANGEMENTS ON THE OCCASION OF KITE FESTIVAL 2026 IN DAMAN",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/01/202601061668731147.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने सुभाषितम के माध्यम से सार्वजनिक जीवन में सौम्य वाणी के महत्व पर बल दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211707&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने सुभाषितम के माध्यम से सार्वजनिक जीवन में सौम्य वाणी के महत्व पर बल दिया\n\n**प्रकाशन तिथि:** 06 JAN 2026 8:44AM | PIB Delhi\n**रिलीज़ आईडी:** 2211707\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज एक सुभाषितम के माध्यम से सार्वजनिक जीवन में सौम्य वाणी के महत्व पर बल दिया।\n\nश्री मोदी ने ‘एक्‍स’पर एक संस्कृत श्लोक साझा किया:\n\n“प्रियवाक्यप्रदानेन सर्वे तुष्यन्ति जन्तवः।\n\nतस्मात् तदेव वक्तव्यं वचने का दरिद्रता।।”\n\n********\n\nपीके/केसी/बीयू/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने विशाख रिफाइनरी में अवशिष्ट उन्नयन इकाई के सफल संचालन की सराहना की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211687&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने विशाख रिफाइनरी में अवशिष्ट उन्नयन इकाई के सफल संचालन की सराहना की\n\n**प्रकाशन तिथि:** 06 JAN 2026 8:42AM | PIB Delhi\n**रिलीज़ आईडी:** 2211687\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आंध्र प्रदेश के विशाख रिफाइनरी में हिंदुस्तान पेट्रोलियम कॉर्पोरेशन लिमिटेड (एचपीसीएल) के अवशिष्ट उन्नयन इकाई (आरयूएफ) के सफल संचालन की सराहना की। उन्होंने इसे ऊर्जा सुरक्षा और आत्मनिर्भरता की दिशा में एक निर्णायक कदम बताया।\n\nप्रधानमंत्री ने कहा कि यह अत्याधुनिक इकाई आत्मनिर्भर भारत के लक्ष्य के अनुरूप ऊर्जा स्वतंत्रता को बढ़ावा देने के राष्ट्र के प्रयासों में अहम भूमिका निभाएगी।\n\nकेंद्रीय मंत्री श्री हरदीप सिंह पुरी के ‘एक्स’ पर किए गए एक पोस्ट पर प्रतिक्रिया देते हुए श्री मोदी ने लिखा:\n\n\"यह अत्याधुनिक इकाई ऊर्जा सुरक्षा को बढ़ावा देने के हमारे प्रयासों को नई दिशा प्रदान करेगी जिससे हम इस क्षेत्र में आत्मनिर्भर बनेंगे। @HardeepSPuri”\n\nपीके/केसी/बीयू/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "2 जनवरी 2026 तक रबी फसलों के कृषि क्षेत्र में बढ़ोतरी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211870&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# 2 जनवरी 2026 तक रबी फसलों के कृषि क्षेत्र में बढ़ोतरी\n\n## रबी बुवाई में मजबूत वृद्धि दर्ज; कुल कृषि क्षेत्र पिछले वर्ष की तुलना में 16.4 लाख हेक्टेयर बढ़ादलहन कृषि क्षेत्र 3.43 लाख हेक्टेयर बढ़ा; चने की बुवाई में 4.66 लाख हेक्टेयर की उल्लेखनीय वृद्धि दर्जरबी फसल का कुल कृषि क्षेत्र 634.14 लाख हेक्टेयर तक पहुंच गया, जो इस मौसम की स्थिर प्रगति को दर्शाता है\n\n**प्रकाशन तिथि:** 06 JAN 2026 6:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2211870\n\n---\n\nकृषि एवं किसान कल्याण मंत्रालय ने2जनवरी2026तक रबी फसलों के कृषि क्षेत्र में बढ़ोतरी को नीचे दी गई तालिका में जारी किया है।\n\nक्रम संख्या\n\nफसलें\n\nसामान्यरबीक्षेत्र\n\n(डीईएस)\n\nकुल रबी कृषि क्षेत्र2024-25\n\nबोये गए क्षेत्र में प्रगति\n\nवर्ष2024-25की इसी अवधि में वृद्धि(+) /कमी (-)\n\n2025-26\n\nसंबंधितअवधि2024-25\n\n1\n\nगेहूं\n\n312.35\n\n328.04\n\n334.17\n\n328.04\n\n6.13\n\n2\n\nचावल*\n\n42.93\n\n44.73\n\n17.57\n\n14.90\n\n2.67\n\n3\n\nदलहन\n\n140.42\n\n134.08\n\n134.30\n\n130.87\n\n3.44\n\nए\n\nचना\n\n100.99\n\n91.22\n\n95.88\n\n91.22\n\n4.66\n\nबी\n\nमसूर\n\n15.13\n\n16.99\n\n17.06\n\n16.85\n\n0.21\n\nसी\n\nफील्डपी$\n\n6.50\n\n-\n\n7.92\n\n8.27\n\n-0.35\n\nडी\n\nकुलथी$\n\n1.98\n\n-\n\n1.90\n\n2.41\n\n-0.52\n\nई\n\nउर्दबीन *\n\n6.16\n\n6.18\n\n3.98\n\n4.27\n\n-0.29\n\nएफ\n\nमूंगबीन *\n\n1.41\n\n1.36\n\n0.60\n\n0.59\n\n0.01\n\nजी\n\nलैथिरस$\n\n2.79\n\n-\n\n2.87\n\n2.92\n\n-0.05\n\nएच\n\nअन्य दलहनें$\n\n5.46\n\n18.33\n\n4.10\n\n4.34\n\n-0.24\n\n4\n\nश्रीअन्नऔर मोटे अनाज\n\n55.33\n\n59.05\n\n51.79\n\n50.66\n\n1.13\n\nए\n\nज्वार *\n\n24.62\n\n25.17\n\n20.74\n\n22.00\n\n-1.26\n\nबी\n\nबाजरा#\n\n0.59\n\n-\n\n0.12\n\n0.12\n\n0.00\n\nसी\n\nरागी#\n\n0.72\n\n-\n\n0.70\n\n0.51\n\n0.20\n\nडी\n\nछोटे बाजरे#\n\n0.16 -\n\n0.13\n\n0.10\n\n0.04\n\nई\n\nमक्का *\n\n23.61\n\n27.80\n\n23.32\n\n21.87\n\n1.45\n\nएफ\n\nजौ\n\n5.63\n\n6.08\n\n6.78\n\n6.08\n\n0.70\n\n5\n\nतिलहन\n\n86.78\n\n93.49\n\n96.30\n\n93.27\n\n3.04\n\nए\n\nसफेद सरसों और सरसों\n\n79.17\n\n86.57\n\n89.36\n\n86.57\n\n2.79\n\nबी\n\nमूंगफली *\n\n3.69\n\n3.37\n\n3.13\n\n3.37\n\n-0.25\n\nसी\n\nकुसुम\n\n0.72\n\n0.64\n\n0.86\n\n0.64\n\n0.22\n\nडी\n\nसूरजमुखी *\n\n0.79\n\n0.81\n\n0.47\n\n0.47\n\n0.00\n\nई\n\nतिल *\n\n0.48\n\n0.41\n\n0.12\n\n0.14\n\n-0.02\n\nएफ\n\nअलसी\n\n1.93\n\n1.69\n\n1.99\n\n1.76\n\n0.23\n\nजी\n\nअन्य तिलहन\n\n0.00\n\n-\n\n0.38\n\n0.31\n\n0.07\n\nकुलफसलें\n\n637.81\n\n659.39\n\n634.14\n\n617.74\n\n16.40\n\nनोट:*2022-23से2024-25का औसत,$औसत (2016-17से2020-21)डीईएस के अनुसार,#औसत (2018-19से2022-23)सीडब्ल्यूडब्ल्यूजी रिपोर्ट के अनुसार।\n\nक्षेत्रफल:लाख हेक्टेयर\n\n****\n\nपीके/केसी/एके/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "केंद्रीय वाणिज्य और उद्योग मंत्री श्री पीयूष गोयल महत्वपूर्ण भारत-यूरोपीय संघ (EU) एफटीए वार्ता के लिए ब्रुसेल्स का दौरा करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211915&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# केंद्रीय वाणिज्य और उद्योग मंत्री श्री पीयूष गोयल महत्वपूर्ण भारत-यूरोपीय संघ (EU) एफटीए वार्ता के लिए ब्रुसेल्स का दौरा करेंगे\n\n**प्रकाशन तिथि:** 06 JAN 2026 7:27PM | PIB Delhi\n**रिलीज़ आईडी:** 2211915\n\n---\n\nकेंद्रीय वाणिज्य और उद्योग मंत्री श्री पीयूष गोयल 8-9 जनवरी 2026 तक दो दिवसीय आधिकारिक यात्रा पर ब्रुसेल्स जाने वाले हैं। यह यात्रा नई दिल्ली और ब्रुसेल्स के बीच बढ़ते राजनयिक और तकनीकी संबंधों को दर्शाती है, जो भारत-यूरोपीय संघ मुक्त व्यापार समझौते (FTA) को अंतिम रूप देने की दिशा में एक निर्णायक कदम है।\n\nयह वार्ता भारत और यूरोपीय संघ के आर्थिक संबंधों के लिए एक ऐतिहासिक मोड़ पर हो रही है। नौ साल से अधिक के अंतराल के बाद जून 2022 में इन वार्ताओं को फिर से शुरू किया गया था, जो आर्थिक एकीकरण को गहरा करने की दोनों पक्षों की प्रतिबद्धता को दर्शाता है। तब से अब तक दोनों पक्षों के बीच 14 दौर की गहन बातचीत और कई मंत्री-स्तरीय संवाद हो चुके हैं, जिसमें सबसे हालिया बातचीत दिसंबर 2025 में हुई थी।\n\nयूरोपीय संघ वर्तमान में भारत का सबसे बड़ा व्यापारिक भागीदार और एक प्रमुख निवेशक है। वित्त वर्ष 2024-25 में दोनों के बीच वस्तुओं का द्विपक्षीय व्यापार काफी बढ़ा है। इस समझौते को केवल एक व्यापारिक सौदे के रूप में नहीं, बल्कि एक व्यापक साझेदारी के रूप में देखा जा रहा है जो आधुनिक आर्थिक वास्तविकताओं को संबोधित करता है।\n\nअपनी यात्रा के दौरान, श्री गोयल यूरोपीय संघ के व्यापार और आर्थिक सुरक्षा आयुक्त श्री मारोस सेफकोविच के साथ उच्च स्तरीय वार्ता करेंगे। इन मुलाकातों का मुख्य उद्देश्य बातचीत करने वाली टीमों को रणनीतिक दिशा देना, लंबित मुद्दों को सुलझाना और एक संतुलित एवं महत्वाकांक्षी समझौते को जल्द पूरा करना है।\n\nनेताओं से उम्मीद है कि वे समझौते के प्रमुख क्षेत्रों पर विस्तार से चर्चा करेंगे, ताकि मतभेदों को कम किया जा सके और बचे हुए मुद्दों पर स्पष्टता सुनिश्चित की जा सके। यह मंत्री-स्तरीय बैठक ब्रुसेल्स में एक सप्ताह की गहन चर्चा के बाद हो रही है, जिसकी नींव इस सप्ताह की शुरुआत (6-7 जनवरी 2026) में भारत के वाणिज्य सचिव श्री राजेश अग्रवाल और यूरोपीय आयोग के व्यापार महानिदेशक सुश्री सबाइन वेयंड के बीच हुई बातचीत के दौरान रखी गई थी।\n\nप्रधानमंत्री श्री नरेंद्र मोदी के दृष्टिकोण के अनुसार, भारत की रणनीति का मुख्य स्तंभ एक ऐसा समझौता हासिल करना है जिसका सीधा लाभ आम आदमी को मिले। भारत अपने श्रम-प्रधान क्षेत्रों जैसे कि कपड़ा, चमड़ा, परिधान, रत्न और आभूषण, तथा हस्तशिल्प के लिए 'जीरो-ड्यूटी' (शून्य शुल्क) पहुंच की मांग कर रहा है।\n\nभारत और यूरोपीय संघ दोनों ने एक व्यापक समझौते को पूरा करने के लिए मजबूत राजनीतिक इच्छाशक्ति दिखाई है। आगामी वार्ता से नियम-आधारित व्यापार ढांचे और एक आधुनिक आर्थिक साझेदारी के प्रति दोनों पक्षों की प्रतिबद्धता फिर से पुख्ता होने की उम्मीद है, जो किसानों और एमएसएमई (MSMEs) के हितों की रक्षा करते हुए भारतीय उद्योगों को वैश्विक आपूर्ति श्रृंखला (ग्लोबल सप्लाई चेन) से जोड़ेगा।\n\nपीके/केसी/वीएस/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "कुपोषण के खिलाफ लड़ाई बने सामूहिक राष्ट्रीय आंदोलन: वाणिज्य और उद्योग मंत्री श्री पीयूष गोयल",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211868&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# कुपोषण के खिलाफ लड़ाई बने सामूहिक राष्ट्रीय आंदोलन: वाणिज्य और उद्योग मंत्री श्री पीयूष गोयल\n\n## पोषण, वहनीयता और अंतिम व्यक्ति तक वितरण सुनिश्चित करने के लिए समग्र सरकारी दृष्टिकोण: श्री पीयूष गोयलकुपोषण को स्थायी रूप से हटाने के लिए मूल कारण का पता लगाना और नवाचार जरूरी: श्री पीयूष गोयलसामाजिक परिवर्तन और पोषण सुरक्षा के लिए सीएसआर एक शक्तिशाली साधन के रूप में उभर रहा है: सहकारिता राज्य मंत्री श्री कृष्ण पाल गुर्जर\n\n**प्रकाशन तिथि:** 06 JAN 2026 5:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2211868\n\n---\n\nकेंद्रीय वाणिज्य एवं उद्योग मंत्री श्री पीयूष गोयल ने आज इस बात पर जोर दिया कि कुपोषण के खिलाफ लड़ाई को एक सामूहिक राष्ट्रीय जिम्मेदारी के रूप में आगे बढ़ाना होगा,जिसमें सरकार,निगम,समुदाय और व्यक्ति सभी समान रूप से शामिल हों। नई दिल्ली में राष्ट्रीय डेयरी विकास बोर्ड (एनडीडीबी) की ओर से आयोजित‘पोषण पर सीएसआर सम्मेलन’को संबोधित करते हुएश्री गोयल ने कहा कि कुपोषण का उन्मूलन विकसित भारत के निर्माण और देश के दीर्घकालिक सामाजिक तथा आर्थिक भविष्य को सुरक्षित करने के लिए जरूरी है।\n\nश्री गोयल ने कहा कि कॉर्पोरेट सामाजिक उत्तरदायित्व (सीएसआर) व्यापार को सामाजिक प्रभाव से जोड़ने का एक अनूठा अवसर प्रदान करता है,विशेष रूप से कुपोषण के उन्मूलन में। उन्होंने बताया कि कानून कंपनियों को अपने शुद्ध लाभ का2प्रतिशत सीएसआर गतिविधियों पर खर्च करना अनिवार्य करता है,लेकिन इसे न्यूनतम सीमा के रूप में देखा जाना चाहिए,न कि अंतिम सीमा के रूप में। उन्होंने सीएसआर को कंपनियों के लिए बोझ नहीं,बल्कि समाज में सार्थक योगदान देने का एक मूल्यवान अवसर बताया।\n\nश्री गोयल ने जोर देते हुए कहा कि सेवा भावना देश के इतिहास,संस्कृति और परंपराओं में गहराई से समाई हुई है। उन्होंने कहा कि कई व्यक्ति और संगठन स्वेच्छा से अपने मुनाफे का एक हिस्सा सामाजिक कार्यों में लगाते हैं,जो कॉर्पोरेट सामाजिक उत्तरदायित्व (सीएसआर) की अनिवार्य आवश्यकता से कहीं अधिक है। उन्होंने कहा कि यह सीएसआर सम्मेलन सभी हितधारकों के लिए कुपोषण के खिलाफ प्रयासों को तेज करने का एक आह्वान है।\n\nसहकारिता राज्य मंत्री श्री कृष्ण पाल गुर्जर ने सम्मेलन को संबोधित करते हुए कहा कि सीएसआर सामाजिक परिवर्तन का एक शक्तिशाली साधन बनकर उभरा है,जो परोपकार से आगे बढ़कर रणनीतिक सामाजिक निवेश का एक माध्यम बन गया है। उन्होंने कहा कि शिशु संजीवनी जैसे कार्यक्रम यह दर्शाते हैं कि सहकारी ढांचा स्थानीय भागीदारी,पारदर्शिता और प्रभाव सुनिश्चित करके सीएसआर संसाधनों को ठोस सामाजिक परिणामों में कैसे प्रभावी ढंग से परिवर्तित कर सकता है। एनडीडीबी की गिफ्ट मिल्क और शिशु संजीवनी जैसी पहलों की सराहना करते हुए उन्होंने कहा कि ये पहल आकांक्षी जिलों,आदिवासी क्षेत्रों,आंगनवाड़ी केंद्रों और सरकारी स्कूलों को ध्यान में रखकर बनाए गए हैं,जो स्थानीय जरूरतों के अनुरूप हैं और अंतिम व्यक्ति तक सेवाएं पहुंचाते हैं। केंद्रीय मंत्री ने इस बात पर जोर दिया कि सीएसआर के माध्यम से एनडीडीबी फाउंडेशन फॉर न्यूट्रिशन जैसे संस्थागत मंचों का समर्थन करना केवल एक वैधानिक आवश्यकता नहीं है,बल्कि \"सबका साथ,सबका विकास\" की भावना के अनुरूप समावेशी विकास और राष्ट्र निर्माण में एक सक्रिय योगदान है।\n\nसहयोगात्मक कार्रवाई के इस दृष्टिकोण को आगे बढ़ाते हुए,श्री पीयूष गोयल ने कहा कि कुपोषण एक जटिल चुनौती है जिसके उन्मूलन के लिए समन्वित कार्रवाई की जरूरत है। श्री गोयल ने जोर देते हुए कहा कि यह कार्यक्रम अंतर-मंत्रालयी समन्वय का एक सशक्त उदाहरण है,जिसमें वाणिज्य और उद्योग मंत्रालय,पशुपालन और मत्स्य विभाग,सहकारिता मंत्रालय,पंचायती राज मंत्रालय और महिला एवं बाल विकास मंत्रालय प्रधानमंत्री के \"समग्र सरकारी दृष्टिकोण\" के विजन के अनुरूप मिलकर काम कर रहे हैं। इसके तहत सभी विभाग राष्ट्रीय प्राथमिकताओं को पूरा करने के लिए तालमेल से काम करते हैं। उन्होंने कहा कि जब पूरी सरकार एक साथ मिलकर काम करती है,तो कार्यक्रम जमीनी स्तर पर अधिक प्रभावी और प्रभावशाली बनते हैं।\n\nश्री गोयल ने कहा कि इस कार्यक्रम में एनडीडीबी एक छत्र संगठन की भूमिका निभा रहा है,जो सरकार और उद्योग के बीच सहयोग को संभव बना रहा है। उन्होंने पोषण के समृद्ध स्रोत विशेष रूप से दूध और मछली जैसे पौष्टिक भोजन की उपलब्धता सुनिश्चित करने में पशुपालन एवं मत्स्य विभाग की महत्वपूर्ण भूमिका पर प्रकाश डाला। उन्होंने कहा कि सरकार समर्थित संस्थानों के माध्यम से पौष्टिक भोजन किफायती दामों पर उपलब्ध कराया जा सकता है,जिससे कुपोषण की समस्या का समाधान हो सके।\n\nश्री गोयल ने कुपोषण के मूल कारणों को दूर करने में महिला एवं बाल विकास मंत्रालय की केंद्रीय भूमिका पर जोर दिया। उन्होंने कहा कि गर्भावस्था और प्रारंभिक बचपन के दौरान उचित पोषण सुनिश्चित करना अत्यंत महत्वपूर्ण है,क्योंकि कुपोषण अक्सर जन्म से पहले ही शुरू हो जाता है। उन्होंने बताया कि गर्भवती महिलाओं और बच्चों के विकास के शुरुआती वर्षों में पर्याप्त पोषण से दीर्घकालिक स्वास्थ्य परिणामों में उल्लेखनीय सुधार होता है।\n\nव्यापक पहुंच के महत्व पर जोर देते हुए श्री गोयल ने कहा कि पोषण के ये कार्यक्रम हर गांव,हर घर और समाज के हर वर्ग तक पहुंचने चाहिए। उन्होंने कहा कि यह पहल कॉरपोरेट्स को लाभार्थियों से जोड़ती है और यह सुनिश्चित करती है कि जमीनी स्तर तक पहुंचने में विभिन्न हितधारक अपनी-अपनी भूमिका निभाएं।\n\nसहकारिता मंत्रालय और पंचायती राज संस्थाएं इन पहलों को जमीनी स्तर तक पहुंचाने और हर गांव और घर तक पहुंच सुनिश्चित करने में महत्वपूर्ण भूमिका निभाती हैं। सभी पांच मंत्रालयों की सामूहिक भागीदारी पोषण,वहनीयता और अंतिम व्यक्ति तक वितरण सुनिश्चित करने के उद्देश्य से समन्वित शासन को दर्शाती है।\n\nश्री गोयल ने कहा कि प्रधानमंत्री लगातार नवाचार और नवाचारी वित्तपोषण पर जोर देते हैं,क्योंकि सरकार अकेले कुपोषण का उन्मूलन नहीं कर सकती। उन्होंने इस कार्यक्रम को एक अभिनव मॉडल बताया जो सीएसआर को सीधे पोषण परिणामों से जोड़ता है। उन्होंने कहा कि कॉरपोरेट्स,सार्वजनिक क्षेत्र के उपक्रमों और उद्योग को कुपोषण के खिलाफ लड़ाई से जोड़करयह पहल समाज और अर्थव्यवस्था के लिए साझा मूल्य सृजित करती है।\n\nकेंद्रीय मंत्री ने कहा कि कुपोषण से निपटने से मत्स्य पालन और पशुपालन के जरिए किसानों की आय में वृद्धि होती है,जिससे उन्हें भी लाभ मिलता है। उन्होंने बताया कि एक ही कार्यक्रम से किसानों,महिलाओं और बच्चों को एक साथ लाभ मिल सकता है,और इन समूहों की व्यापक भागीदारी इस पहल की समावेशी प्रकृति को दर्शाती है।\n\nप्रबंधन और नीतिगत दृष्टिकोण से,श्री गोयल ने मूल कारण विश्लेषण की आवश्यकता पर बल दिया। उन्होंने कहा कि कुपोषण को स्थायी रूप से समाप्त करने के लिए,गर्भावस्था और प्रारंभिक बचपन पर ध्यान केंद्रित करना होगा और बौनेपन तथा अल्पवजन जैसी स्थितियों से बचने के लिए बढ़ती उम्र के दौरान इसे जारी रखना होगा।\n\nश्री गोयल ने कहा कि फिट इंडिया,योग और खेल जैसी पहलें भी स्वस्थ जीवन में योगदान देती हैं,और कुपोषण मुक्त भारत एक विकसित राष्ट्र बनने के लक्ष्य को प्राप्त करने के लिए अत्यावश्यक है। उन्होंने बताया कि वैश्विक स्तर पर,कुपोषण के खिलाफ लड़ाई सतत विकास लक्ष्यों के तहत एक प्राथमिकता है,और जल जीवन मिशन जैसी पहलों के माध्यम से स्वच्छ पेयजल की उपलब्धता कुपोषण का कारण बनने वाली बीमारियों को रोकने में भी महत्वपूर्ण भूमिका निभाती है।\n\nकॉरपोरेट जगत से अपील करते हुए श्री गोयल ने कहा कि पोषण में निवेश करना भारत के भावी कार्यबल,भावी बाजारों और भावी आर्थिक विकास में निवेश करना है। उन्होंने कहा कि स्वस्थ बच्चे मजबूत,उत्पादक और रोजगार योग्य नागरिक बनते हैं,जिससे भावी कर्मचारियों और उपभोक्ताओं का सृजन करके व्यवसायों को लाभ होता है।\n\nश्री गोयल ने मीडिया से आग्रह किया कि वे सीएसआर आधारित पोषण पहलों के महत्व को उजागर करें,जो व्यापार और देश के भविष्य दोनों के लिए लाभकारी हैं। उन्होंने कहा कि कुपोषण के खिलाफ लड़ाई में योगदान से मिलने वाली संतुष्टि से जिम्मेदारी की गहरी भावना उत्पन्न होती है और इसे एक कर्तव्य के रूप में देखा जाना चाहिए।\n\nकुपोषण के खिलाफ जन आंदोलन का आह्वान करते हुए श्री गोयल ने कहा कि सीएसआर केवल कंपनियों तक ही सीमित नहीं रहना चाहिए। उन्होंने लोगों को व्यक्तिगत उपलब्धियों और उत्सवों को समाज सेवा के अवसरों के रूप में उपयोग करने के लिए प्रोत्साहित किया,जिसमें अनाथालयों में बच्चों और अस्पतालों में मरीजों को भोजन कराना शामिल है।\n\nदेश में25करोड़ लोगों को गरीबी से बाहर निकालने के लिए किए जा रहे प्रयासों का हवाला देते हुए श्री गोयल ने कहा कि कुपोषण के खिलाफ लड़ाई को भी उसी दृढ़ संकल्प के साथ जारी रखना होगा। उन्होंने कहा कि लक्ष्य यह सुनिश्चित करना होना चाहिए कि देश में एक भी बच्चा कुपोषित न हो या रोकथाम योग्य बीमारियों के साथ पैदा न हो।\n\nकेंद्रीय मंत्री श्री गोयल ने उपस्थित लोगों को आश्वस्त किया कि सरकार प्रधानमंत्री की वेबसाइट और संबंधित मंत्रालयों सहित उपयुक्त माध्यमों से नए विचारों और रचनात्मक सुझावों का स्वागत करने के लिए तत्पर है। उन्होंने विश्वास व्यक्त किया कि सामूहिक प्रयास,नवाचार और समाज की सक्रिय भागीदारी से कुपोषण मुक्त भारत का लक्ष्य प्राप्त किया जा सकता है।\n\n****\n\nपीके/केसी/एके/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "भारतीय दूरसंचार विनियामक प्राधिकरण की 2024-25 की वार्षिक रिपोर्ट",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211777&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# भारतीय दूरसंचार विनियामक प्राधिकरण की 2024-25 की वार्षिक रिपोर्ट\n\n**प्रकाशन तिथि:** 06 JAN 2026 4:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2211777\n\n---\n\nभारतीय दूरसंचार विनियामक प्राधिकरण (टीआरएआई) की2024-25की वार्षिक रिपोर्ट,जिसमें प्राधिकरण की गतिविधियों का विवरण,प्रमाणित खाते और उन पर लेखापरीक्षा रिपोर्ट शामिल है, 17दिसंबर2025को लोकसभा के पटल पर और18दिसंबर2025को राज्यसभा के पटल पररखीगई।\n\nट्राई (टीआरएआई) की वार्षिक रिपोर्ट में नीतियों और कार्यक्रमों,दूरसंचार क्षेत्र और प्रसारण क्षेत्र में सामान्य वातावरण की समीक्षा,टीआरएआई के कामकाज और संचालन की समीक्षा,भारतीय दूरसंचार नियामक प्राधिकरण अधिनियम1997की धारा11में निर्दिष्ट मामलों के संबंध में ट्राई के कार्यों और वित्तीय प्रदर्शन सहित इसके संगठनात्मक मामलों का विवरण दिया गया है।\n\nआम जनता की जानकारी के लिए ट्राई की2024-25की वार्षिक रिपोर्ट की एक प्रति टीआरएआई की वेबसाइट (www.trai.gov.in)पर उपलब्ध करा दी गई है।\n\nकिसी भी अन्‍य स्पष्टीकरण के मामले में श्री यतिंदर अग्रोही,सलाहकार (प्रशासन और आईआर) ट्राई से दूरभाष नम्‍बर011-26769636पर या ई-मेल आईडी:advadmn@trai.gov.inपर संपर्क किया जा सकता है।\n\n****\n\nपीके/केसी/आईएम/केके",
    "state": "IndianGovt"
  },
  {
    "department": "सहकारिता मंत्रालय",
    "title": "(वार्षिकी 2025 - सहकारिता मंत्रालय) : “सहकार से समृद्धि”",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211799&reg=3&lang=2",
    "content": "**सहकारिता मंत्रालय**\n\n# (वार्षिकी 2025 - सहकारिता मंत्रालय) : “सहकार से समृद्धि”\n\n**प्रकाशन तिथि:** 06 JAN 2026 5:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2211799\n\n---\n\nमाननीय प्रधानमंत्री श्री नरेन्द्र मोदी जी की “सहकार से समृद्धि” की परिकल्पना को साकार करने के उद्देश्य से 6 जुलाई, 2021 को एक अलग सहकारिता मंत्रालय की स्थापना की गई। देश के प्रथम सहकारिता मंत्री श्री अमित शाह के नेतृत्व और मार्गदर्शन में मंत्रालय ने सहकारिता क्षेत्र को सशक्त और जीवंत बनाने के लिए विभिन्न पहल और ऐतिहासिक कदम उठाए हैं। सहकारिता मंत्रालय ने पिछले 4 साल में 114 प्रमुख पहलों को क्रियान्वित किया है, जिससे देश भर में सहकारी समितियों के आर्थिक विकास और विस्तार के लिए नए अवसर पैदा हुए हैं। इन पहलों पर विवरण एवं इन पर अब तक हुई प्रगति का विवरण निम्नानुसार हैं:\n\n(क)प्राथमिक सहकारी समितियों का आर्थिक सुदृढ़ीकरण\n\n1.       पैक्स को बहु-उद्देशीय बनाने के लिए आदर्श उपविधियां\n\nमाननीय सहकारिता मंत्री श्री अमित शाह जी का मानना है कि पैक्स जब बहु-उद्देशीय होंगी तभी वो और अधिक सशक्त और आर्थिक रूप से व्यवहार्य होंगी l इसके लिए उनके नेतृत्व में सहकारिता मंत्रालय द्वारा पैक्स के लिए आदर्श उपविधियां सभी राज्यों/केंद्र शासित प्रदेशों, राष्ट्रीय संघो एवं अन्य हितधारकों से परामर्श के पश्चात तैयार की गई एवं 05 जनवरी 2023 को परिचालित की गई l\n\n2.पैक्स के सशक्तिकरण हेतु उनका कम्प्यूटरीकरण\n\nप्राथमिक कृषि ऋण समितियों (PACS) का कंप्यूटरीकरण एक केंद्रीय प्रायोजित योजना है, जिसे 29 जून 2022 को अनुमोदित किया गया, जिसका उद्देश्य 31 मार्च 2027 तक PACS को डिजिटल रूप से सक्षम संस्थानों में परिवर्तित करना है।\n\nप्रारंभ में 63,000 PACS के लिए ₹2,516 करोड़ की लागत के साथ स्वीकृत इस परियोजना का विस्तार 79,630 PACS तक किया गया है, और कुल बजट को संशोधित कर ₹2,925.39 करोड़ कर दिया गया है।\n\nयह परियोजना भारत सरकार, राज्यों/केंद्रशासित प्रदेशों और नाबार्ड द्वारा संयुक्त रूप से वित्तपोषित है:\n\nवर्तमान तिथि तक, भारत सरकार ने ₹1,067.50 करोड़ जारी किए हैं, जिनमें से ₹901.58 करोड़ राज्यों/केंद्र शासित प्रदेशों को हार्डवेयर की खरीद, डिजिटाइजेशन और सहायक प्रणालियों के लिए जारी किए गए हैं, तथा ₹165.92 करोड़ नाबार्ड को दिए गए हैं, जो कार्यान्वयन एजेंसी के रूप में सॉफ्टवेयर विकास, क्लाउड डेटा भंडारण, साइबर सुरक्षा, प्रशिक्षण और परियोजना प्रबंधन के लिए जिम्मेदार है।\n\nमाननीय सहकारिता मंत्री श्री अमित शाह ने इस बात पर बल दिया है कि यह परियोजना पैक्स के कार्यकरण में पारदर्शिता बढ़ाएगी और सहकारी प्रणाली में सार्वजनिक विश्वास को उल्लेखनीय रूप से सुदृढ़ करेगी।\n\nप्रगति के संदर्भ में, वर्तमान स्थिति के अनुसार 59,261 पैक्स सक्रिय रूप से सॉफ्टवेयर का उपयोग कर रहे हैं, जबकि 2 जनवरी 2025 तक यह संख्या 47,155 पैक्स थी। हार्डवेयर 65,151 पैक्स तक पहुंचाया जा चुका है, जो 79,630 पैक्स के विस्तारित लक्ष्य का लगभग 82% है (जबकि जनवरी 2025 तक 57,578 पैक्स कवर किए गए थे)। 2025 से कुछ नए मानकों को ट्रैक किया जा रहा है, जैसे कि प्रणाली के माध्यम से ऑनलाइन ऑडिट, जो 42,730 पैक्स में पूरे किए जा चुके हैं।\n\nनए ई-पैक्स पैरामीटर के अंतर्गत, मंत्रालय ने अक्टूबर 2025 में सेवा पर्व के दौरान 17,168 पैक्स में ई-पैक्स सक्षम करके एक महत्वपूर्ण उपलब्धि हासिल की, जो 10,000 के लक्ष्य से कहीं अधिक है। वर्तमान तिथि तक, 32,119 पैक्स ने ई-पैक्स का दर्जा प्राप्त कर लिया है। ईआरपी सॉफ्टवेयर में 22 कार्यात्मक मॉड्यूल शामिल हैं, जिनके माध्यम से 34.94 करोड़ लेन-देन संसाधित किए जा चुके हैं। यह सॉफ्टवेयर वर्तमान में 14 भाषाओं में उपलब्ध है, और 8 अतिरिक्त संवैधानिक भाषाओं पर कार्य प्रगति पर है।\n\nपरियोजना का कार्यान्वयन वित्त वर्ष 2022–23 में प्रारंभ हुआ, और इसकी समाप्ति तिथि 31 मार्च 2027 निर्धारित है।\n\n3.प्रत्येक पंचायत / गांव में बहुउद्देशीय पैक्स,डेयरी,मत्स्य सहकारी समितियों की स्थापना\n\nमाननीय प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में 15 फरवरी, 2023 को कैबिनेट द्वारा अनुमोदित इस योजना में अगले 5 वर्षों में सभी पंचायतों/ गावों को कवर करने हेतु नई बहु-उद्देशीय पैक्स, डेयरी, मत्स्य सहकारी समितियां गठित किये जाने का लक्ष्य है l यह योजना नाबार्ड, NDDB, NFDB व राज्य सरकारों के सहयोग से कार्यान्वित की जा रही है, जिसमें इन प्राथमिक सहकारी समितियों के स्तर पर भारत सरकार की विभिन्न मौजूदा योजनाओं का अभिसरण करना शामिल है I योजना के क्रियान्वयन हेतु विभिन्न स्तरों पर समितियां गठित की गई हैं, जैसे कि अंतर-मंत्रालयी समिति, राष्ट्रीय स्तरीय समन्वय समिति, राज्य स्तरीय सहकारी विकास समिति एवं जिला स्तरीय सहकारी विकास समिति l योजना का समयबद्ध कार्यान्वयन सुनिश्चित करने हेतु 19.9.2024 को एक मानक संचालन प्रक्रिया (मार्गदर्शिका) भी जारी की गई है, जिसमें संबंधित हितधारकों के लक्ष्य, समयसीमा, भूमिका और जिम्मेदारियां दर्शाई गई हैं। राष्ट्रीय सहकारी डेटाबेस के अनुसार, राज्यों/ केंद्रशासित प्रदेशों में कुल 32,009 नए पैक्स, डेयरी और मत्स्य पालन सहकारी समितियां पंजीकृत की गई हैं।\n\n4.खाद्य सुरक्षा सुनिश्चित करने के लिए सहकारिता क्षेत्र में विश्व की सबसे बड़ी विकेंद्रीकृत अन्न भण्डारण योजना\n\nमाननीय प्रधानमंत्री श्री नरेंद्र मोदी के नेतृत्व में, मंत्रिमंडल ने 31 मई, 2023 को सहकारी क्षेत्र में विश्व की सबसे बड़ी अनाज भंडारण योजना को पायलट परियोजना के रूप में लागू करने की स्वीकृति प्रदान की। इस योजना के अंतर्गत विभिन्न कृषि अवसंरचनाओं जैसे गोदाम, कस्टम हायरिंग सेंटर, प्रसंस्करण इकाइयाँ, उचित मूल्य दुकानें आदि का निर्माण प्राथमिक कृषि साख समितियों (PACS) के स्तर पर भारत सरकार की विभिन्न योजनाओं के अभिसरण के माध्यम से किया जाना है।\n\nमाननीय सहकारिता मंत्री श्री अमित शाह इस परियोजना पर विशेष जोर दे रहे हैं, क्योंकि उनका मानना है कि इससे देश की खाद्य सुरक्षा सुनिश्चित होगी, खाद्यान्न की बर्बादी में कमी आएगी, किसानों को उनकी उपज का बेहतर मूल्य प्राप्त होगा तथा PACS स्तर पर ही विभिन्न कृषि आवश्यकताओं की पूर्ति संभव हो सकेगी।\n\nपायलट परियोजना के अंतर्गत 11 राज्यों की 11 PACS में गोदामों का उद्घाटन किया गया है तथा 500 अतिरिक्त PACS में गोदाम निर्माण के लिए शिलान्यास माननीय प्रधानमंत्री द्वारा 24 फरवरी, 2024 को भारत मंडपम, नई दिल्ली में किया गया।\n\nप्रगति की स्थिति\n\nपरियोजना के अंतर्गत, दिनांक 30.12.2025 तक देश भर में 112 PACS में गोदामों का निर्माण पूर्ण किया जा चुका है (पायलट चरण-I – 11, राजस्थान – 82, महाराष्ट्र – 15, गुजरात – 4), जिससे कुल 68,702 मीट्रिक टन की भंडारण क्षमता का सृजन हुआ है।\n\nकार्यान्वयन क्षमता को व्यापक बनाने और परियोजना के विस्तार के उद्देश्य से, योजना का विस्तार PACS से आगे बढ़ाते हुए सभी सहकारी समितियों, सहकारी संघों तथा बहु-राज्य सहकारी समितियों (MSCS) को भी सम्मिलित किया गया है।\n\n5.ई-सेवाओं की बेहतर पहुंच के लिए कॉमन सेवा केन्द्र (सीएससी) के रूप में पैक्स\n\nसहकारिता मंत्रालय, इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय, नाबार्ड और सीएससी ई-गवर्नेंस सर्विसेज़ इंडिया लिमिटेड के बीच माननीय सहकारिता मंत्री श्री अमित शाह जी की उपस्थिति में दिनांक 02.02.2023 को समझौता ज्ञापन हस्ताक्षरित हुआ, जिससे पैक्स अब CSC द्वारा दी जाने वाली 300 से भी अधिक ई-सेवाएं प्रदान करने में सक्षम हो गई हैं l ऑनबोर्ड हुए पैक्स को एनसीसीटी द्वारा CSC-SPV एवं नाबार्ड के समन्वय से प्रशिक्षण भी प्रदान किया जा रहा है l अब तक, 51,836 पैक्स CSC के रूप में कार्य करना शुरु कर चुकी हैं और इन पैक्स द्वारा ₹60 करोड़ से अधिक का लेन-देन किया जा चुका है l इस पहल का उद्घाटन माननीय सहकारिता मंत्री श्री अमित शाह जी द्वारा 21 जुलाई, 2023 को विज्ञान भवन, नई दिल्ली से किया गया l देश में कम्प्यूटरीकृत की जा रही सभी क्रियाशील पैक्स/ लैम्प्स के माध्यम से CSC सुविधाएं प्रदान करने की योजना है l\n\n6.पैक्स के द्वारा नए किसान उत्पादक संगठन (FPOs)का गठन\n\nएफपीओ योजना के तहत राष्ट्रीय सहकारी विकास निगम (एनसीडीसी) को सहकारिता के क्षेत्र में 1100 अतिरिक्त एफपीओ के आवंटन का निर्णय लिया गया है I अब पैक्स FPO के रूप में कृषि सम्बंधित अन्य आर्थिक कार्यकलाप करने में सक्षम होंगी l यह पहल सहकारी समितियों के सदस्यों को आवश्यक बाजार लिंकेज प्रदान कर उनकी उपज के उचित मूल्य दिलाने में भी सहायक होगी। इस परियोजना का उद्घाटन माननीय सहकारिता मंत्री श्री अमित शाह जी द्वारा 14 जुलाई, 2023 को IECC, प्रगति मैदान, नई दिल्ली से किया गया l NCDC द्वारा सहकारी क्षेत्र में अब तक कुल 1863 FPO का गठन किया जा चुका है, जिसमें से 1117 FPO का गठन पैक्स के सुदृढ़ीकरण द्वारा किया गया है। यह किसानों को आवश्यक बाजार संपर्क प्रदान  करने और उनकी उपज के लिए उचित और लाभकारी मूल्य दिलाने में सहायक होगा। योजना के तहत एफ.पी.ओ./सी.बी.बी.ओ. को ₹206 करोड़ संवितरित किए हैं।\n\n7.पैक्स कीLPGडिस्ट्रीब्यूटरशिप के लिए पात्रता\n\nपैक्स की व्यावसायिक गतिविधियाँ बढाने हेतु माननीय सहकारिता मंत्री श्री अमित शाह जी के नेतृत्व में सहकारिता  मंत्रालय संकल्पित भाव से कार्य कर रहा है l पैक्स को LPG डिस्ट्रीब्यूटरशिप के लिए पात्र बनाना इसी दिशा में एक महत्वपूर्ण कदम है l पेट्रोलियम मंत्रालय द्वारा एलपीजी डिस्ट्रीब्यूटरशिप के लिए पैक्स को पात्र बनाने के लिए नियमों में बदलाव किए गए हैं, जिससे अब पैक्स LPG का वितरण भी कर सकेंगी l\n\n8.पैक्स द्वारा संचालित बल्क कंज्यूमर पेट्रोल पम्प को रिटेल आउटलेट में बदलने की अनुमति\n\nसहकारिता मंत्रालय की पहल पर पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय ने मौजूदा थोक उपभोक्ता लाइसेंसधारी पैक्स को रिटेल आउटलेट में बदलने के लिए सहमति दी है I इस पहल के तहत, बल्क कंज्यूमर पेट्रोल पम्प लाइसेंसधारी पैक्स को रिटेल आउटलेट में बदलने हेतु एकमुश्त विकल्प दिया गया है l अब तक 5 राज्यों के 117 थोक उपभोक्ता लाइसेंसधारी पैक्स ने खुदरा दुकानों में रूपांतरण के लिए सहमति दी है, जिनमें से 59 पैक्स को ओएमसी से आशय पत्र (एलओआई) प्राप्त हो चुके हैं इस प्रावधान से पैक्स के मुनाफे में वृद्धि होगी एवं ग्रामीण क्षेत्रों में रोज़गार के नए अवसर सृजित होंगे l\n\n9.पैक्स को नये पेट्रोल/डीज़ल पंप डीलरशिप में प्राथमिकता\n\nपेट्रोल/डीज़ल रिटेल डीलरशिप के लिए भी पैक्स को प्राथमिकता दी जा रही है l तेल विपणन कंपनियों (OMC)/ पेट्रोलियम मंत्रालय द्वारा पैक्स को OMC द्वारा जारी विज्ञापनों के आधार पर Combined Category 2 (CC-2) श्रेणी के अंतर्गत आवेदन करने हेतु गाइडलाइन्स जारी किये चुके हैं l अब तक 28 राज्यों/ केंद्र शासित प्रदेशों से कुल 394 से अधिक पैक्स/ लैंप्स ने ऑनलाइन आवेदन किया है l इस पहल से पैक्स के मुनाफे में वृद्धि होगी एवं ग्रामीण क्षेत्रों में रोज़गार के नए अवसर सृजित होंगे l\n\n10.ग्रामीण स्तर पर जेनरिक दवाइयों की पहुंच के लिए जन औषधि केंद्र के रूप में पैक्स\n\n6 जून, 2023 को माननीय सहकारिता मंत्री श्री अमित शाह जी की अध्यक्षता में रसायन एवं उर्वरक मंत्रालय के साथ आयोजित बैठक में पैक्स द्वारा प्रधान मंत्री भारतीय जन औषधि केंद्र के संचालन का निर्णय लिया गया l इससे ग्रामीण/ ब्लॉक स्तर पर सस्ती जेनरिक दवाइयाँ आम लोगों को उपलब्ध हो सकेंगी और पैक्स को आय के अतिरिक्त स्त्रोत मिलेंगे l इच्छुक पैक्स को चिन्हित कर राज्य सरकार द्वारा उन्हें ऑनलाइन आवेदन के लिए प्रोत्साहित किया गया है। जन औषधि केंद्र हेतु 34 राज्यों/ केंद्र शासित प्रदेशों के 4,192 पैक्स/सहकारी समितियों द्वारा आवेदन किया जा चुका है, जिनमें से 4,177 पैक्स को PMBI द्वारा प्राथमिक अनुमोदन भी दिया जा चुका है l  इनमें से 866 पैक्स को राज्य औषधि नियंत्रकों से दवा लाइसेंस प्राप्त हो गए हैं, जिसमें से 812 पैक्स को PMBI से स्टोर कोड प्राप्त हो चुके हैं और वे जन औषधि केंद्रों के रूप में कार्य करने के लिए तैयार हैं।\n\n11.पैक्स का प्रधानमंत्री किसान समृद्धि केंद्र (पीएमकेएसके) के रूप में उन्नयन\n\n6 जून, 2023 को माननीय सहकारिता मंत्री श्री अमित शाह जी की अध्यक्षता में माननीय रसायन एवं उर्वरक मंत्री के साथ आयोजित बैठक में, पहले से उर्वरक वितरण केंद्र के रूप में कार्यरत पैक्स को प्रधानमंत्री किसान समृद्धि केंद्रों (पीएमकेएसके) के रूप में उन्नयन (Upgradation) करने का निर्णय लिया गया l पैक्स को उर्वरक और कीटनाशकों के छिड़काव के लिए ड्रोन उद्यमियों के रूप में भी कार्य करने का निर्णय लिया गया I इससे पैक्स के लिए व्यवसाय के नये अवसर सृजित होंगे तथा उनके मुनाफे में वृद्धि होगी l भारत सरकार के उर्वरक विभाग तथा राज्यों/ संघ राज्यक्षेत्रों द्वारा दी गई जानकारी के अनुसार, 38,190 पैक्स को PMKSK में अपग्रेड किया जा चुका है; शेष में कार्य प्रक्रिया जारी है।\n\n12.नाबार्ड की सहायता से बैंक मित्र सहकारी समितियों को माइक्रो-एटीएम\n\nडेयरी तथा अन्य सहकारी समितियों को जिला केंद्रीय सहकारी बैंकों एवं राज्य सहकारी बैंकों का बैंक मित्र भी बनाया गया है। उनके व्यापार करने में सुगमता, पारदर्शिता तथा वित्तीय समावेशन सुनिश्चित करने के लिए, नाबार्ड के सहयोग से इन बैंक मित्र सहकारी समितियों को ‘डोर स्टेप वित्तीय सेवाएँ’ प्रदान करने हेतु माइक्रो-एटीएम भी उपलब्ध कराए जा रहे हैं।\n\nइस उद्देश्य से 21 मई, 2023 को एक पायलट परियोजना प्रारंभ की गई तथा 12 जुलाई, 2023 को माननीय सहकारिता मंत्री श्री अमित शाह द्वारा पंचमहल और बनासकांठा जिला केंद्रीय सहकारी बैंकों के खाताधारकों को कार्ड वितरण के साथ इसका उद्घाटन किया गया।\n\nपायलट परियोजना से प्राप्त अनुभवों के आधार पर “कोऑपरेशन अमंग्स्ट कोऑपरेटिव्स” नामक राज्यव्यापी अभियान 15 जनवरी को बनासकांठा स्थित सनादर डेयरी कॉम्प्लेक्स से प्रारंभ किया गया।\n\nगुजरात राज्य में कुल 12,219 बैंक मित्र नियुक्त किए गए हैं तथा 12,624 माइक्रो-एटीएम जारी किए गए हैं, जिससे राज्य की सभी 14,330 ग्राम पंचायतें आच्छादित हो गई हैं।\n\nइस योजना से डेयरी सहकारी समितियों और PACS के लिए एक अतिरिक्त राजस्व स्रोत सृजित हुआ है तथा 15,000 से अधिक लोगों के लिए रोजगार के अवसर भी उत्पन्न हुए हैं।\n\nयोजना से प्राप्त अनुभवों के आधार पर, मंत्रालय की मानक परिचालन प्रक्रिया (SOP) के अनुसार इसे राष्ट्रीय स्तर पर लागू करने की योजना है।\n\n13.सहकारी समितियों के सदस्यों को रुपे किसान क्रेडिट कार्ड\n\nग्रामीण सहकारी बैंकों की पहुँच और क्षमता बढ़ाने तथा ग्रामीण सहकारी समितियों के सदस्यों को आवश्यक तरलता प्रदान करने के उद्देश्य से गुजरात के पंचमहल और बनासकांठा जिलों में एक पायलट परियोजना प्रारंभ की गई है। इस परियोजना के अंतर्गत, सहकारी समितियों के सभी सदस्यों के बैंक खाते संबंधित जिला केंद्रीय सहकारी बैंकों में खोले जा रहे हैं तथा नाबार्ड के सहयोग से खाताधारकों को रुपे–किसान क्रेडिट कार्ड (KCC) वितरित किए जा रहे हैं।\n\nरुपे–किसान क्रेडिट कार्ड के माध्यम से सहकारी समितियों के सदस्यों को उचित ब्याज दर पर ऋण उपलब्ध कराया जाएगा तथा सदस्य इस कार्ड का उपयोग अन्य वित्तीय लेन-देन के लिए भी कर सकेंगे।\n\nपायलट परियोजना से प्राप्त अनुभवों के आधार पर, “कोऑपरेशन अमंग्स्ट कोऑपरेटिव्स” नामक राज्यव्यापी अभियान 15 जनवरी को गुजरात राज्य में बनासकांठा के सनादर डेयरी कॉम्प्लेक्स से प्रारंभ किया गया। अब तक 22 लाख से अधिक किसान क्रेडिट कार्ड जारी किए जा चुके हैं, जिनके माध्यम से 10,000 करोड़ रुपये से अधिक के ऋण का वितरण किया गया है, जिससे उद्यमिता एवं रोजगार का सृजन हुआ है।\n\nयोजना से प्राप्त अनुभवों के आधार पर, मंत्रालय की मानक परिचालन प्रक्रिया (SOP) के अनुसार इसे राष्ट्रीय स्तर पर लागू करने की योजना है।\n\n14.पानी समिति के रूप में पैक्स\n\nपैक्स की ग्रामीण क्षेत्रो में गहरी पहुँच का उचित उपयोग करने हेतु सहकारिता मंत्रालय की पहल पर जल शक्ति मंत्रालय द्वारा पैक्स को भी पानी समिति के रूप में पाइप्ड जल आपूर्ति योजनाओं के संचालन एवं रखरखाव (O&M) का कार्य करने हेतु पात्र बनाने के लिए राज्यों को पत्र लिखा गया है l इस पहल से ग्रामीण क्षेत्रों में, जल आपूर्ति योजनाओं के O&M का कार्य सुदृढ़ होगा तथा पैक्स को रोजगार के नये अवसर भी मिलेंगे l इस पहल के तहत अब तक 10 राज्यों में 762 पैक्स चयनित/ चिह्नित किए जा चुके हैं; अन्य प्रक्रिया में हैं।\n\n15.पैक्स स्तर परPM-KUSUMयोजना का अभिसरण\n\nPACS की गहरी पहुँच, जिनसे 13 करोड़ से अधिक किसान बतौर सदस्य जुड़े हैं, का लाभ पंचायत स्तर पर विकेंद्रीकृत सौर ऊर्जा संयंत्र स्थापित करने के लिए किया जा सकता है l इससे, पैक्स से जुड़े किसान अपनी उर्जा-सुरक्षा सुनिश्चित कर पाएंगे l साथ ही, पैक्स व उनके सदस्य किसानों को आय के वैकल्पिक स्रोत प्राप्त होंगे l इस विषय पर सहकारिता मंत्रालय की   नवीन और नवीकरणीय उर्जा मंत्रालय के साथ चर्चा जारी है l\n\n16.मत्स्य किसान उत्पादक संगठनों का गठन (एफएफपीओ)\n\nमछुआरों को बाजार लिंकेज तथा प्रसंस्करण सुविधाएं प्रदान करने हेतु, एनसीडीसी द्वारा प्रारम्भिक चरण में 70 एफएफपीओ का पंजीकरण किया गया है। इसके अतिरिक्त, भारत सरकार के मत्स्य पालन विभाग ने ₹225.50 करोड़ के अनुमोदित परिव्यय के साथ एनसीडीसी को 1000 मौजूदा मात्स्यिकी सहकारी समितियों को एफएफपीओ में बदलने का कार्य सौंपा है। साथ ही, NCDC ने अब तक 1,070 FFPO गठित किए जा चुके हैं और 2,348 FFPO के सुदृढ़ीकरण का कार्य प्रगति पर है। योजना के तहत एफ.एफ.पी.ओ./सी.बी.बी.ओ. को ₹98 करोड़ संवितरित किए हैं।\n\n(B)राष्ट्रीय स्तर पर तीन नई बहु-राज्य सहकारी समितियाँ\n\nमाननीय प्रधानमंत्री श्री नरेंद्र मोदी के मार्गदर्शन एवं माननीय सहकारिता मंत्री श्री अमित शाह के नेतृत्व में, सहकारिता मंत्रालय द्वारा निर्यात, प्रमाणित बीज एवं जैविक उत्पादों के लिए तीन नई बहु-राज्य सहकारी समितियों का गठन किया गया।\n\n1.निर्यात के लिए नई राष्ट्रीय स्तर की बहु-राज्य सहकारी समिति\n\nसरकार ने बहु-राज्य सहकारी समितियाँ (MSCS) अधिनियम, 2002 के अंतर्गत एक नई शीर्ष (एपेक्स) बहु-राज्य सहकारी निर्यात समिति की स्थापना की है, जिसका नाम नेशनल कोऑपरेटिव एक्सपोर्ट लिमिटेड (NCEL) है। यह एक अम्ब्रेला संगठन के रूप में भारतीय सहकारी क्षेत्र में उपलब्ध अधिशेष उत्पादों के निर्यात पर ध्यान केंद्रित करेगा, ताकि देश की भौगोलिक सीमाओं से परे व्यापक बाजारों तक पहुँच बनाकर भारतीय सहकारी उत्पादों/सेवाओं की वैश्विक स्तर पर मांग बढ़ाई जा सके और इनके लिए सर्वोत्तम संभव मूल्य प्राप्त किया जा सके।\n\nयह समिति खरीद, भंडारण, प्रसंस्करण, विपणन, ब्रांडिंग, लेबलिंग, पैकेजिंग, प्रमाणन, अनुसंधान एवं विकास आदि सहित विभिन्न गतिविधियों के माध्यम से निर्यात को बढ़ावा देगी तथा सहकारी समितियों द्वारा उत्पादित सभी प्रकार के वस्तुओं और सेवाओं के व्यापार को प्रोत्साहित करेगी।\n\nअब तक 13,890 PACS/सहकारी समितियाँ NCEL की सदस्य बन चुकी हैं। अब तक NCEL द्वारा चावल, गेहूं, मक्का, चीनी, प्याज, जीरा आदि जैसे कृषि जिंसों का लगभग 13.77 लाख मीट्रिक टन (LMT) निर्यात किया गया है, जिसका मूल्य ₹5,556.24 करोड़ है। वित्तीय वर्ष 2023-24 के दौरान NCEL द्वारा अपनी सदस्य सहकारी समितियों को 20% लाभांश प्रदान किया गया।\n\n2.प्रमाणित बीजों के लिए नई राष्ट्रीय स्तर की बहु-राज्य सहकारी समिति\n\nसरकार ने MSCS अधिनियम, 2002 के अंतर्गत एक नई शीर्ष बहु-राज्य सहकारी बीज समिति की स्थापना की है, जिसका नाम भारतीय बीज सहकारी समिति लिमिटेड (BBSSL) है। यह एक अम्ब्रेला संगठन के रूप में भारत सरकार के विभिन्न मंत्रालयों की योजनाओं और नीतियों का लाभ उठाते हुए PACS के माध्यम से बीजों की दोनों पीढ़ियों, अर्थात् फाउंडेशन और प्रमाणित बीजों के उत्पादन, परीक्षण, प्रमाणन, खरीद, प्रसंस्करण, भंडारण, ब्रांडिंग, लेबलिंग और पैकेजिंग पर ध्यान केंद्रित करेगी।\n\nBBSSL ने ‘भारत बीज’ ब्रांड के अंतर्गत अपने बीज लॉन्च किए हैं। अब तक 31,605 PACS/सहकारी समितियाँ BBSSL की सदस्य बन चुकी हैं।\n\n3.जैविक खेती के लिए नई राष्ट्रीय स्तर की बहु-राज्य सहकारी समिति\n\nसरकार ने MSCS अधिनियम, 2002 के अंतर्गत एक नई शीर्ष बहु-राज्य सहकारी जैविक समिति की स्थापना की है, जिसका नाम नेशनल कोऑपरेटिव ऑर्गेनिक्स लिमिटेड (NCOL) है। यह एक अम्ब्रेला संगठन के रूप में जैविक उत्पादों के एकत्रीकरण, प्रमाणन, परीक्षण, खरीद, भंडारण, प्रसंस्करण, ब्रांडिंग, लेबलिंग, पैकेजिंग, लॉजिस्टिक सुविधाओं तथा विपणन के लिए संस्थागत समर्थन प्रदान करेगा और PACS/FPOs सहित अपनी सदस्य सहकारी समितियों के माध्यम से जैविक किसानों को वित्तीय सहायता की व्यवस्था कराने में सुविधा प्रदान करेगा। साथ ही, सरकार की विभिन्न योजनाओं और एजेंसियों की सहायता से जैविक उत्पादों के प्रचार एवं विकासात्मक गतिविधियों को भी बढ़ावा देगा।\n\nअब तक 10,035 PACS/सहकारी समितियाँ NCOL की सदस्य बन चुकी हैं। NCOL ने अपने उत्पाद ‘भारत ऑर्गेनिक्स’ ब्रांड नाम के अंतर्गत लॉन्च किए हैं। अब तक भारत ऑर्गेनिक्स ब्रांड के अंतर्गत 28 जैविक उत्पाद (अरहर दाल, ब्राउन चना, चना दाल, काबुली चना, मसूर मलका, मसूर स्प्लिट, मसूर साबुत, मूंग धुली, मूंग स्प्लिट, मूंग साबुत, राजमा चित्रा, उड़द दाल, उड़द गोटा, उड़द स्प्लिट, उड़द साबुत, गेहूं आटा, गुड़ क्यूब, गुड़ पाउडर, ब्राउन शुगर, खांडसारी शुगर, धनिया पाउडर, हल्दी पाउडर, मेथी, साबुत धनिया, एप्पल साइडर विनेगर, जैविक गोअन काजू, जैविक कश्मीरी बादाम, जैविक कश्मीरी अखरोट) दिल्ली-एनसीआर में उपलब्ध हैं। भारत ऑर्गेनिक्स के उत्पादों का 245 से अधिक कीटनाशकों के लिए मान्यता प्राप्त प्रयोगशालाओं में 100% बैच परीक्षण किया जाता है।\n\n(C)सहकारी समितियों के लिए आयकर कानून में राहत\n\n1. ₹1करोड़ से10करोड़ की आय वाली सहकारी समितियों के लिए सरचार्ज12%से घटाकर7%किया गया:इससे सहकारी समितियों पर आयकर का बोझ कम होगा और उनके पास अपने सदस्यों के हित में कार्य करने के लिए अधिक पूंजी उपलब्ध होगी।\n\n2.सहकारी समितियों के लिएMAT 18.5%से घटाकर15%किया गया:इस प्रावधान के साथ अब इस संबंध में सहकारी समितियों और कंपनियों के बीच समानता स्थापित हो गई है।\n\n3.आयकर अधिनियम की धारा269STके अंतर्गत नकद लेन-देन में राहत:सहकारी समितियों को धारा 269ST के अंतर्गत नकद लेन-देन में आने वाली कठिनाइयों को दूर करने के लिए सरकार ने यह स्पष्ट किया है कि किसी सहकारी समिति द्वारा अपने वितरक के साथ एक दिन में ₹2 लाख से कम का नकद लेन-देन अलग-अलग माना जाएगा और उस पर आयकर दंड नहीं लगाया जाएगा।\n\n4.नई बनी सहकारी समितियों के लिए कर में कटौती:सरकार ने यह निर्णय लिया है कि 31 मार्च, 2024 तक विनिर्माण गतिविधियाँ प्रारंभ करने वाली नई सहकारी समितियों पर पूर्व में लागू 30% तक कर एवं सरचार्ज के स्थान पर 15% की समान (फ्लैट) कम कर दर लागू की जाएगी। इससे विनिर्माण क्षेत्र में नई सहकारी समितियों के गठन को प्रोत्साहन मिलेगा।\n\n5. PACSऔरPCARDBsद्वारा नकद जमा और भुगतान की सीमा में वृद्धि:सरकार ने PACS और प्राथमिक सहकारी कृषि एवं ग्रामीण विकास बैंकों (PCARDBs) द्वारा नकद जमा और भुगतान की सीमा को प्रति सदस्य 20,000 रुपये से बढ़ाकर 2 लाख रुपये कर दिया है। इस प्रावधान से उनकी गतिविधियों में सुविधा होगी, उनका व्यवसाय बढ़ेगा और उनके सदस्यों को लाभ होगा।\n\n6.नकद निकासी पर स्रोत पर कर कटौती (TDS)की सीमा में वृद्धि:माननीय प्रधानमंत्री श्री नरेंद्र मोदी के नेतृत्व एवं माननीय सहकारिता मंत्री श्री अमित शाह के मार्गदर्शन में, केंद्रीय सरकार ने बजट 2023-24 के माध्यम से सहकारी समितियों के लिए बिना स्रोत पर कर कटौती के नकद निकासी की सीमा को 1 करोड़ रुपये प्रति वर्ष से बढ़ाकर 3 करोड़ रुपये प्रति वर्ष कर दिया है। इस प्रावधान से सहकारी समितियों को TDS की बचत होगी, जिसका उपयोग वे अपने सदस्यों के हित में कार्य करने के लिए कर सकेंगी।\n\n7.सहकारी समितियों को कम या शून्यTDSप्रमाणपत्र प्राप्त करने में सक्षम बनाना:दिनांक 01.10.2024 से, धारा 194Q को धारा 197 के अंतर्गत शामिल किया गया है, जिससे करदाताओं को धारा 194Q के अंतर्गत TDS अनुपालन वाली लेन-देन के संबंध में कम/शून्य कटौती प्रमाणपत्र के लिए आवेदन करने में सुविधा होगी।\n\n8.वस्तुओं की बिक्री पर धारा206C(1H)के अंतर्गतTCSको अप्रभावी किया गया:\n\nधारा 206C(1H) में एक सनसेट क्लॉज जोड़ा गया है, जिसके परिणामस्वरूप उक्त धारा के प्रावधान 1 अप्रैल, 2025 से लागू नहीं होंगे।\n\n(घ) सहकारी समितियों के केन्द्रीय पंजीयक कार्यालय का सुदृढ़ीकरण\n\n1.केंद्रीय रजिस्ट्रार कार्यालय का कंप्यूटरीकरण\n\nसहकारी समितियों के केंद्रीय रजिस्ट्रार का कार्यालय बहु-राज्य सहकारी समितियाँ (संशोधन) अधिनियम, 2023 के प्रशासन के लिए उत्तरदायी है। बहु-राज्य सहकारी समितियों के लिए एक डिजिटल पारिस्थितिकी तंत्र तैयार करने हेतु केंद्रीय रजिस्ट्रार के कार्यालय का कंप्यूटरीकरण किया गया है। इससे केंद्रीय रजिस्ट्रार कार्यालय में इलेक्ट्रॉनिक वर्कफ़्लो के माध्यम से आवेदन एवं सेवा अनुरोधों का समयबद्ध रूप से निपटान करने में सहायता मिलेगी। इसमें ओटीपी आधारित उपयोगकर्ता पंजीकरण, MSCS अधिनियम एवं नियमों के अनुपालन की जाँच, वीडियो कॉन्फ्रेंसिंग के माध्यम से सुनवाई, पंजीकरण प्रमाण-पत्र जारी करना तथा अन्य संचार को इलेक्ट्रॉनिक माध्यम से करने की व्यवस्था है। माननीय सहकारिता मंत्री श्री अमित शाह ने 06 अगस्त, 2023 को इस डिजिटल पोर्टल का उद्घाटन किया।\n\n2.बहु-राज्य सहकारी समितियाँ (संशोधन) अधिनियम, 2023\n\nबहु-राज्य सहकारी समितियाँ (संशोधन) अधिनियम, 2023 का उद्देश्य बहु-राज्य सहकारी समितियों (MSCSs) में सुशासन लाना, पारदर्शिता एवं जवाबदेही बढ़ाना तथा निर्वाचन प्रक्रिया में सुधार करना है। बहु-राज्य सहकारी समितियाँ विधेयक को 25 जुलाई, 2023 को लोकसभा द्वारा तथा 01 अगस्त, 2023 को राज्यसभा द्वारा पारित किया गया। बहु-राज्य सहकारी समितियाँ (संशोधन) अधिनियम, 2023 दिनांक 03 अगस्त, 2023 से प्रभावी हो गया है।\n\n(ङ) सहकारी चीनी मिलों का पुनरुद्धार\n\n1.सहकारी चीनी मिलों को आयकर से राहत\n\nसरकार ने यह स्पष्ट किया है कि अप्रैल 2016 से आगे, किसानों को उचित एवं लाभकारी मूल्य (FRP) अथवा राज्य परामर्शित मूल्य (SAP) तक अधिक गन्ना मूल्य का भुगतान करने पर सहकारी चीनी मिलों पर अतिरिक्त आयकर नहीं लगाया जाएगा।\n\n2.सहकारी चीनी मिलों से संबंधित आयकर के दशकों पुराने लंबित मुद्दों का समाधान\n\nसरकार ने केंद्रीय बजट 2023-24 में यह प्रावधान किया है, जिसके अंतर्गत चीनी सहकारी समितियों को आकलन वर्ष 2016–17 से पूर्व की अवधि के लिए गन्ना किसानों को किए गए भुगतान को व्यय के रूप में दावा करने की अनुमति दी गई है, जिससे उन्हें ₹46,000 करोड़ से अधिक की राहत प्राप्त हुई है।\n\n3.सहकारी चीनी मिलों को सशक्त बनाने के लिए एनसीडीसी के माध्यम से₹10,000करोड़ की ऋण योजना\n\nसहकारिता मंत्रालय ने ‘सहकारी चीनी मिलों को सशक्त बनाने हेतु एनसीडीसी को अनुदान सहायता’ नामक एक नई योजना प्रारंभ की है, जिसके अंतर्गत भारत सरकार द्वारा एनसीडीसी को ₹1,000 करोड़ का अनुदान दो किश्तों में (प्रत्येक ₹500 करोड़) प्रदान किया जा रहा है। पहली किश्त ₹500 करोड़ वित्त वर्ष 2022-23 के दौरान प्राप्त हो चुकी है तथा दूसरी किश्त ₹500 करोड़ वित्त वर्ष 2024 के दौरान प्राप्त होने की संभावना है। एनसीडीसी इस अनुदान का उपयोग सहकारी चीनी मिलों को 10,000 करोड़ रुपये तक के ऋण प्रदान करने के लिए करेगा, जिसका उपयोग वे एथेनॉल संयंत्र स्थापित करने, सह-उत्पादन (को-जनरेशन) संयंत्र स्थापित करने, कार्यशील पूंजी के रूप में अथवा इन तीनों उद्देश्यों के लिए कर सकेंगी। एनसीडीसी द्वारा 56 सहकारी चीनी मिलों के लिए 10,005 करोड़ रुपये की राशि स्वीकृत की जा चुकी है।\n\n4.सहकारी चीनी मिलों को एथेनॉल खरीद में प्राथमिकता एवं को-जनरेशन विद्युत संयंत्रों की स्थापना\n\nएथेनॉल मिश्रण कार्यक्रम (EBP) के अंतर्गत भारत सरकार द्वारा एथेनॉल की खरीद के मामले में अब सहकारी चीनी मिलों को निजी कंपनियों के समान दर्जा प्रदान किया गया है।\n\n5.सहकारी चीनी मिलों की सहायता हेतु शीरे (मोलासेस) पर जीएसटी में28%से घटाकर5%की कमी\n\nसरकार ने शीरे (मोलासेस) पर जीएसटी को 28% से घटाकर 5% करने का निर्णय लिया है, जिससे सहकारी चीनी मिलों को डिस्टिलरी को अधिक मार्जिन के साथ शीरा बेचकर अपने सदस्यों के लिए अधिक लाभ अर्जित करने में सहायता मिलेगी।\n\n(च) सहकारी बैंकों को आ रही कठिनाइयों का निवारण\n\nमाननीय प्रधान मंत्री श्री नरेंद्र मोदी जी के मार्गदर्शन में एवं माननीय सहकारिता मंत्री श्री अमित शाह जी की दूरदर्शिता और अथक प्रयासों से सहकारी बैंकों को उनके व्यवसाय में आ रही कठिनाइयों को दूर करने के लिए कई महत्वपूर्ण निर्णय लिए l\n\n1.शहरी सहकारी बैंकों (UCBs)को व्यापार विस्तारण हेतु नई शाखाएं खोलने की अनुमति:शहरी सहकारी बैंक (UCBs) अब आरबीआई की पूर्वानुमति के बिना पिछले वित्तीय वर्ष में मौजूदा शाखाओं की संख्या का 10% (अधिकतम 5) तक नई शाखाएँ खोलने हेतु पात्र हो गए हैं।\n\n2.भारतीय रिजर्व बैंक द्वारा शहरी सहकारी बैंकों (UCBs)को अपने ग्राहकों को डोर-स्टेप सेवाएं प्रदान करने की अनुमति:शहरी सहकारी बैंकों द्वारा अब डोर-स्टेप बैंकिंग सुविधा प्रदान की जा सकती है I इन बैंकों के खाताधारक अब अपने घर पर ही विभिन्न बैंकिंग सुविधाएं जैसे नकद निकासी एवं नकद जमा, केवाईसी, डिमांड ड्राफ्ट और पेंशनभोगियों के लिए जीवन प्रमाण पत्र, आदि का लाभ प्राप्त कर पाने को सक्षम हैं।\n\n3.शहरी सहकारी बैंकों (UCBs)को शामिल करने हेतु शेड्यूलिंग मानदंडों की अधिसूचना:शहरी सहकारी बैंक जो ‘वित्तीय सुदृढ़ और सुप्रबंधित’ (FSWM) मानदंडों को पूरा करते हैं तथा पिछले दो वर्षों से टियर 3 (₹1000 करोड़ से ऊपर की जमा राशि) के रूप में वर्गीकरण हेतु आवश्यक न्यूनतम जमा राशि बरकरार रखे हुए हैं, अब भारतीय रिजर्व बैंक अधिनियम,1934 की अनुसूची II में शामिल होने के लिए पात्र हैं तथा 'अनुसूचित' का दर्जा प्राप्त कर सकते हैं।\n\n4.शहरी सहकारी बैंकों (UCBs)के साथ नियमित संवाद हेतु आरबीआई में एक नोडल अधिकारी नामित:सहकारिता क्षेत्र की गहन समन्वय और केंद्रित संवाद हेतु काफी समय से लंबित मांग को पूरा करने के लिए भारतीय रिजर्व बैंक ने एक नोडल अधिकारी अधिसूचित किया है।\n\n5.शहरी सहकारी बैंकों के लिए पीएसएल लक्ष्य को75%से घटाकर60%करने से राहत:आर.बी.आई.  ने UCBs के लिए प्राथमिकता क्षेत्र ऋण (Priority Sector Lending, PSL)  लक्ष्य को 75% तक कर दिया था, जिससे शहरी क्षेत्रों में कार्य कर रही इन बैंकों को काफी कठिनाइयों का सामना करना पड़ रहा था। अब शहरी सहकारी बैंकों (UCB) के लक्ष्य को  75% से घटाकर 60% कर दिया गया है जिससे उन्हे काफी राहत मिल पा रही है।\n\n6.शहरी सहकारी बैंकों के लिए आवास ऋण सीमा10%से बढ़ाकर25%की गई:शहरी सहकारी बैंकों के सदस्‍यों के लिए आवास ऋण सीमा को उनकी कुल परिसंपत्ति का 10% से बढ़ाकर ऋण एवं अग्रिम का 25% (₹3 करोड़ तक) कर दिया गया है।\n\n7.महिला ऋण पुनर्भुगतान के लिए2लाख रुपये के लक्ष्य को हटाकर12% (दुर्बल वर्ग) की उप-सीमा में राहत:दुर्बल वर्गों के लिए 12% की उप-सीमा के तहत महिला उधारकर्ताओं के लिए ₹2 लाख के लक्ष्य को हटाने से अब PSL का अनुपालन सरल हो गया है और यूसीबी को PSL दायित्वों को पूरा करने में अधिक प्रचालन स्वतंत्रता ‍मिल पा रही है।\n\n8.शहरी सहकारी बैंकों को राहत देते हुए50%ऋण सीमा को₹1करोड़ से बढ़ाकर₹3करोड़ किया गया:शहरी सहकारी बैंकों (यूसीबी) के लिए ऋण और अग्रिमों के 50% की सीमा को ₹1 करोड़ से बढ़ाकर ₹3 करोड़ किया गया, जिससे उन्हें उधारकर्ताओं की उच्च ऋण मांगों को पूरा करने, व्यापार वृद्धि में मदद करने और खुदरा और SME ऋण क्षेत्रों में अपनी प्रतिस्पर्धात्मकता में सुधार करने में सक्षमता प्राप्त हुई है।\n\n9.स्‍वर्ण ऋण हेतुRBIद्वारा मौद्रिक सीमा दोगुनी की गई:भारतीय रिजर्व बैंक द्वारा PSL लक्ष्यों को पूरा करने वाले शहरी सहकारी बैंकों की मौद्रिक सीमा को 2 लाख रुपये से दोगुना कर 4 लाख रुपये कर दिया गया है।\n\n10.शहरी सहकारी बैंकों के लिए अंब्रेला संगठन:भारतीय रिजर्व बैंक द्वारा शहरी सहकारी बैंक क्षेत्र के लिए एक अम्ब्रेला संगठन (UO) की स्थापना हेतु मंजूरी दी, जिससे लगभग 1,500 शहरी सहकारी बैंकों को आवश्यक सूचना प्रौद्योगिकी अवसंरचना और प्रचालन सहायता प्राप्ति का मार्ग प्रशस्त हुआ है।\n\n11.RBIने सिक्‍युरिटी रीसिप्‍ट्स के लिए ग्लाइड पथ को वित्तीय वर्ष2025-26से वित्तीय वर्ष2027-28तक बढ़ा दिया है :RBI ने दिनांक 24.02.2025 के परिपत्र के माध्‍यम से शहरी सहकारी बैंकों में पूंजी और तरलता के बेहतर प्रबंधन के लिए गैर-निष्पादित परिसंपत्तियां (Non-performing Assets) का परिसंपत्ति पुनर्गठन कंपनी के माध्यम से दो वर्ष के अतिरिक्त समय का प्रावधान किया है जिससे ये बैंक stressed परिसंपत्तियों के नुकसान को कम करने को अब सक्षम हैं।\n\n12.सहकारी बैंकों को वाणिज्यिक बैंकों की तरह बकाया ऋणों का वन टाइम सेटलमेंट करने की अनुमति:सहकारी बैंक अब बोर्ड-अनुमोदित नीतियों के माध्यम से तकनीकी राइट-ऑफ करने के साथ-साथ उधारकर्ताओं के निपटान प्रक्रिया भी प्रदान कर पा रहे हैं।\n\n13.उच्चतर आवास ऋण सीमाएं-भारतीय रिजर्व बैंक द्वारा ग्रामीण सहकारी बैंकों के लिए व्यक्तिगत आवासन ऋण की सीमा को ढाई गुना बढ़ाकर 75 लाख रुपये किया और उन्‍हें रियल एस्टेट को कुल एक्‍सपोज़र के 5% तक ऋण देने के लिए सक्षम किया है।\n\n14.सहकारी बैंकों में'आधार सक्षम भुगतान प्रणाली' (AePS)के लिए लाइसेंस शुल्क घटाया गया:सहकारी बैंकों को 'आधार सक्षम भुगतान प्रणाली' (AePS) में ऑनबोर्ड करने के लाइसेंस शुल्क को लेनदेन की संख्या से लिंक करके घटा दिया गया है। सहकारी वित्तीय संस्थानों को भी उत्‍पादन-पूर्व चरण में यह सुविधा  पहले तीन महीनों में निःशुल्क प्राप्त है। इससे अब ऑनबोर्डेड बैंकों के सदस्य किसानों को बायोमेट्रिक्‍स द्वारा घर बैठे ही बैंकिंग सुविधाएं प्राप्त हो पा रही हैं।\n\nUIDAI ने 01.08.2025 को सहकारी बैंकों के AePS पर ऑनबोर्डिंग हेतु नया framework जारी  किया है। अब केवल राज्य सहकारी बैंकों को ही AUA/KUA के रूप में ऑनबोर्डिंग करना होगा, DCCB को राज्य सहकारी बैंक के माध्यम से Sub-AUA/KUA के रूप में इसका उपयोग करने की अनुमति होगी।\n\n15.ऋण वितरण में सहकारी समितियों की हिस्सेदारी बढ़ाने के लिए गैर-अनुसूचित शहरी सहकारी बैंकों (UCBs),राज्‍य सहकारी बैंकों (StCBs)और जिला केंद्रीय सहकारी बैंकों (DCCBs)कोCGTMSEयोजना में सदस्य ऋण संस्थान (MLI)के रूप में अधिसूचित किया गया:सहकारी बैंक अब दिए जाने वाले ऋणों पर 85 प्रतिशत तक जोखिम कवरेज का लाभ उठा पाने को सक्षम हैं। इसके साथ ही सहकारी क्षेत्र के उद्यमों को भी अब सहकारी बैंकों से कोलैटरल- मुक्त ऋण मिल सकेगा। क्रेडिट गारंटी योजना (CGS) के अधीन सदस्‍य ऋण संस्‍थानों (MLIs) के रूप में सहकारी बैंकों के पंजीकरण के लिए CGTMSE ने 5% सकल NPA या उससे कम को 7% सकल NPA या उससे कम पर रैशनलाइज किया है।\n\n16.सहकारी बैंकों के निदेशक मंडल का कार्यकाल:संविधान के अनुरूप (अधिकतम 10 लगातार वर्ष) करने के लिये बैंककारी विनियमन अधिनियम (Banking regulation Act) में संशोधन किया गया है।\n\n17.प्राथमिकता क्षेत्र दिशानिर्देशों के तहत कृषि सहकारी समितियों (डेयरी) के लिए सीमा₹5करोड़ से बढ़ाकर₹10करोड़ की गई:आरबीआई ने दिनांक 24.03.2025 के मास्टर निर्देश के द्वारा कृषि सहकारी समितियों (डेयरी) के लिए प्राथमिकता क्षेत्र ऋण सीमा को ₹5 करोड़ से बढ़ाकर ₹10 करोड़ किया। इस कदम से बैंक, कृषि सहकारी समितियों (डेयरी) को अधिक ऋण सहायता प्रदान कर सकेंगे जिससे कृषि अवसंरचना मजबूत होने को सक्षम है और ग्रामीण ऋण प्रवाह को बढ़ावा मिल रहा है।\n\n18.सहकार सारथी (साझा सेवा निकाय):ग्रामीण सहकारी बैंकों को तकनीकी सेवाएं प्रदान करने और उनके सशक्‍तीकरण के लिए आरबीआई ने सहकार सारथी (साझा सेवा निकाय) की स्थापना हेतु नाबार्ड को सैद्धांतिक अनुमोदन दी है।\n\n19.ग्रामीण सहकारी बैंक आर.बी.आई. की एकीकृत लोकपाल योजना में शामिल:आर.बी.आई ने दिनांक 07.10.2025 की अधिसूचना द्वारा ₹50 करोड़ से अधिक जमा राशि वाले ग्रामीण सहकारी बैंको अपनी एकीकृत लोकपाल योजना में शामिल कर लिया है। इससे ग्रामीण सहकारी बैंकों के कार्यों में अधिक पारदर्शिता और जवाबदेही आएगी।\n\n20.RCBsको ऑटोमैटिक रूट से नई ब्रांच खोलने की अनुमति:RBI ने, दिनांक 04.12.2025 के मास्‍टर निर्देश द्वारा राज्‍य सहकारी बैंकों (StCBs) और जिला केंद्रीय सहकारी बैंकों (DCCBs) को ऑटोमैटिक रूट से नई ब्रांच (अधिकतम 10) खोलने की अनुमति दी है।\n\n21.सहकारी बैंकों द्वारा आधुनिक बैंकिंग सेवाएं प्रदान करने के लिए वित्तीय मापदंडों में राहत:RBI ने दिनांक 28.11.2025 के मास्‍टर निर्देश द्वारा ग्रॉस और नेट NPA और नेट प्रॉफिट की शर्तों को हटाकर आधुनिक बैंकिंग सेवाएं प्रदान करने के लिए वित्तीय मापदंडों में राहत दी है।\n\n22.FSWMफ्रेमवर्क के तहत पेनल्टी क्लॉज से राहत:RBI ने दिनांक 04.12.2025 के मास्‍टर निर्देश द्वारा FSWM फ्रेमवर्क को ECBA मानदंडों से बदल दिया है और पिछले दो सालों में पेनल्टी न होने की शर्त को हटा दिया है, जिससे सहकारी बैंकों को अपने व्‍यवसाय का विस्तार करने में मदद मिलेगी।\n\n(छ) राष्ट्रीय सहकारी विकास निगम (NCDC)का विस्तार\n\n1.राष्ट्रीय सहकारी विकास निगम (NCDC)द्वारा सहकारी समितियों के लिए नई योजनाओं की शुरुआत\n\nसहकारिता मंत्रालय (MoC) के अंतर्गत “राष्ट्रीय सहकारी विकास निगम (NCDC) को अनुदान सहायता” योजना को NCDC के माध्यम से लागू किया गया है, जिसकी कुल लागत 2,000 करोड़ रुपये है और यह योजना 2025-26 से 2028-29 की चार वर्षों की अवधि के लिए है। इस योजना के अंतर्गत NCDC को कुल 2,000 करोड़ रुपये का अनुदान प्रदान किया जाएगा (वित्त वर्ष 2025-26 से वित्त वर्ष 2028-29 तक प्रत्येक वर्ष 500 करोड़ रुपये)। चालू वित्त वर्ष में 375 करोड़ रुपये का वितरण किया जा चुका है।\n\nइसके अतिरिक्त, विभिन्न क्षेत्रों में कई नई योजनाएँ प्रारंभ की गई हैं, जैसे—स्वयं सहायता समूहों के लिए ‘स्वयंशक्ति सहकार’; दीर्घकालीन कृषि ऋण के लिए ‘दीर्घावधि कृषक सहकार’; डेयरी क्षेत्र के लिए ‘डेयरी सहकार’ तथा महिला सहकारी संस्थाओं के लिए ‘नंदिनी सहकार’ आदि।\n\nवित्त वर्ष 2024-25 में, NCDC द्वारा कुल 95,183 करोड़ रुपये का वितरण किया गया तथा वित्तीय सहायता के वितरण में 60% की वृद्धि हासिल की गई। अगले तीन वर्षों में लगभग 1,50,000 करोड़ रुपये के ऋण वितरण का लक्ष्य रखा गया है। वित्त वर्ष 2025-26 में अब तक NCDC द्वारा 95,000 करोड़ रुपये का वितरण किया जा चुका है। सभी राज्य एवं राज्य सहकारी समितियाँ NCDC की ऋण योजनाओं का लाभ उठा सकती हैं। भारत सरकार ने राष्ट्रीय सहकारी विकास निगम (NCDC) को निर्धारित शर्तों एवं नियमों के अनुपालन के अधीन सरकार की गारंटी के साथ 2,000 करोड़ रुपये मूल्य के बॉन्ड जारी करने की अनुमति भी प्रदान की है।\n\n2.सहकार टैक्सी (SAHKAR TAXI)\n\nओला/उबर की तर्ज पर एक सहकारी टैक्सी सेवा ऐप पंजीकृत किया गया है, जिसमें बाइक/टैक्सी चालक सीधे सहकारी समिति के सदस्य होते हैं। इस सेवा का उद्देश्य न्यूनतम कमीशन कटौती के साथ चालकों को अधिक पारिश्रमिक प्रदान करना है, साथ ही किफायती लागत पर ग्राहकों को सर्वोत्तम अनुभव उपलब्ध कराना है।\n\nइस सहकारी संस्था को अमूल, NAFED, NABARD, IFFCO, KRIBHCO, NDDB एवं NCEL द्वारा प्रोत्साहित किया गया है, जिसका अधिकृत शेयर पूंजी 300 करोड़ रुपये है। NCR और गुजरात में ट्रायल रन के दौरान ऐप पर 1,50,000 से अधिक चालक और 2,00,000 ग्राहक पहले ही पंजीकृत हो चुके हैं। प्रस्तावित आधिकारिक शुभारंभ (जनवरी) से पूर्व ट्रायल रन में प्रतिदिन 5,000 से अधिक यात्राएँ की गई हैं। इस योजना के 2029 तक देशव्यापी उपस्थिति प्राप्त करने की संभावना है।\n\n3.एनसीडीसी द्वारा गहरे समुद्री ट्रौलरों हेतु वित्तीय सहायता\n\nएनसीडीसी ने गहरे समुद्र में ट्रॉलरों के वित्तपोषण का कार्य शुरू किया है। इसके लिए एनसीडीसी द्वारा विभिन्न वित्तीय सहायताएँ स्वीकृत की गई हैं जैसे; 20.30 करोड़ रुपये की ब्लॉक लागत पर महाराष्ट्र में 14 गहरे समुद्री ट्रॉलरों की खरीद के लिए 11.55 करोड़ रुपये, राजमाता विकास मच्छीमार सहकारी संस्था लिमिटेड, मुंबई को 46.74 करोड़ रुपये की ब्लॉक लागत पर समुद्री खाद्य प्रसंस्करण इकाई स्थापित करने के लिए 37.39 करोड़ रुपये, केरल सरकार की एकीकृत मत्स्य पालन विकास परियोजना (आईएफडीपी) के लिए 32.69 करोड़ रुपये एवं एनसीडीसी ने 36.00 करोड़ रुपये की ब्लॉक लागत के साथ 30 गहरे समुद्री ट्रॉलर खरीदने के लिए श्री महावीर मच्छीमार सहकारी मंडली लिमिटेड, गुजरात के प्रस्ताव को मंजूरी दे दी है।\n\n(ज) जेम पोर्टल पर सहकारी समितियां बतौर'क्रेता'के रूप में शामिल\n\n1.माननीय प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में 1 जून, 2022 को कैबिनेट द्वारा सहकारी समितियों को गवर्मेंट ई-मार्केटप्‍लेस (जेम) पर बतौर ‘क्रेता’ पंजीकृत होने का अनुमोदन प्रदान किया है I माननीय सहकारिता मंत्री श्री अमित शाह ने 09 अगस्त 2022 को नई दिल्ली में GeM पोर्टल पर सहकारी समितियों की ऑनबोर्डिंग का ई-लॉन्च किया। सहकारी समितियां जेम के एकल प्लेटफॉर्म से देश भर में उपलब्ध लगभग 67 लाख प्रामाणिक विक्रेताओं/सेवा प्रदाताओं से खरीद कर सकेंगीI अब तक 721 सहकारी समितियों को जेम पोर्टल पर क्रेता के रूप में ऑनबोर्ड कर लिया गया है l इसके साथ ही सहकारी समितियों को जेम पर विक्रेता के रूप में भी पंजीकरण करने के लिए प्रेरित किया जा रहा है l इन सहकारी समितियों द्वारा अब तक, 3,285 लेन-देन हुआ हैं, जिनकी राशि 396.77 करोड़ रुपये है।\n\n(झ) नई राष्ट्रीय सहकारिता नीति एवं नया राष्ट्रीय सहकारी डाटाबेस\n\n1.नई राष्ट्रीय सहकारिता नीति का निर्माण\n\nमाननीय प्रधानमंत्री श्री नरेन्द्र मोदी जी की ‘सहकार से समृद्धि’की परिकल्पना को साकार करने हेतु माननीय सहकारिता मंत्री श्री अमित शाह जी ने देश में नई सहकारिता नीति बनाने का निर्णय लिया l इसके लिए राष्ट्रीय स्तर की समिति का गठन किया गया l पूर्व केन्द्रीय मंत्री श्री सुरेश प्रभु के नेतृत्व में विभिन्न राज्यों तथा देश भर से लिए गए विशेषज्ञों व हितधारकों सहित  48 सदस्यों को इस समिति में शामिल किया गया है। विशेषज्ञ समिति की अब तक 17 बैठकें हो चुकी हैं, जिनके दौरान हितधारकों से विस्तृत विचार-विमर्श हुए हैं और नई राष्ट्रीय सहकारिता नीति का कार्य शीघ्र ही पूर्ण होने की आशा है l\n\n(ञ) नए राष्ट्रीय सहकारी डेटाबेस (एनसीडी) का निर्माण\n\n1.प्रामाणिक और अद्यतन डेटा भंडार के लिए नया राष्ट्रीय सहकारी डेटाबेस:देश भर में सहकारी समितियों से संबंधित कार्यक्रमों/योजनाओं के नीति निर्माण और कार्यान्वयन में हितधारकों की सुविधा के लिए राज्य सरकारों के सहयोग से सहकारी समितियों का एक व्यापक डेटाबेस विकसित किया गया है। अब तक, डेटाबेस में 30 विभिन्न क्षेत्रों की लगभग 8.4 लाख सहकारी समितियों का डेटा शामिल है, जिनमें लगभग 32 करोड़ सदस्य हैं।\n\n2.सहकारी रैंकिंग रूपरेखा:सरकार ने सहकारी समितियों का राज्यवार और क्षेत्रवार मूल्यांकन और रैंकिंग करने के लिए 24 जनवरी 2025 को सहकारी रैंकिंग रूपरेखा का शुभारंभ किया। यह रैंकिंग रूपरेखा राज्य सहकारी समितियों को लेखापरीक्षा अनुपालन, परिचालन गतिविधियों, वित्तीय प्रदर्शन, बुनियादी ढांचे और बुनियादी पहचान संबंधी जानकारी सहित प्रमुख मापदंडों के आधार पर सहकारी समितियों के प्रदर्शन का आकलन करने में सक्षम बनाता है। राज्य/केंद्र शासित प्रदेश, एनसीडी पोर्टल के माध्यम से राज्य, जिला और ब्लॉक स्तर पर सहकारी समितियों की रैंकिंग तैयार कर सकते हैं, जिनमें प्रारंभ में 12 प्रमुख क्षेत्र शामिल हैं: पैक्स, डेयरी, मत्स्य पालन, शहरी सहकारी बैंक, आवास, ऋण और बचत, खादी और ग्राम उद्योग, कृषि प्रसंस्करण/औद्योगिक, हस्तशिल्प, हथकरघा, वस्त्र और बुनकर, बहुउद्देशीय और चीनी। इस रैंकिंग प्रणाली का उद्देश्य सहकारी समितियों के बीच पारदर्शिता, विश्वसनीयता और प्रतिस्पर्धात्मकता को बढ़ाना है, जिससे अंततः उनके विकास को बढ़ावा मिलेगा।\n\n3.राज्यों/केंद्र शासित प्रदेशों के लिए एपीआई के माध्यम से राज्य आरसीएस पोर्टल को एनसीडी पोर्टल से एकीकृत करने की सुविधा:सहकारिता मंत्रालय (MoC) ने राज्यों के लिए एनसीडी पोर्टल से राज्य की सहकारी समितियों का संपूर्ण डेटा अपने संबंधित आरसीएस पोर्टलों में लाने के लिए एक मानक एपीआई विकसित किया और 27.05.2025 को राज्यों के साथ मानक एपीआई विनिर्देश दस्तावेज़ और डेटाबेस स्कीमा साझा किया। इसके बाद, मंत्रालय ने 22.09.2025 को आरसीएस पोर्टलों से एनसीडी पोर्टल पर लाइव, इवेंट-ड्रिवन डेटा पुश करने के लिए पुश एपीआई (एंड पॉइंट एपीआई) पर दस्तावेज़ साझा किया, जिससे वास्तविक समय में अपडेट और नए पंजीकरण डेटा प्राप्त हो सके। राजस्थान, छत्तीसगढ़ और बिहार राज्यों ने एनसीडी पोर्टल के साथ एकीकरण पूरा कर लिया है। अन्य राज्य/केंद्र शासित प्रदेशों के आरसीएस पोर्टलों को एनसीडी पोर्टल के साथ सुगम एकीकरण की सुविधा प्रदान करने के लिए, 14.11.2025 को सभी राज्यों/केंद्र शासित प्रदेशों को परामर्श के साथ एक व्यापक चेकलिस्ट जारी की गई।  एकीकरण योजना के अनुसार, राज्यों/केंद्र शासित प्रदेशों के लिए यह आवश्यक है कि वे अपने स्तर पर रिवर्स/पुल एपीआई विकसित करें और एनसीडी पोर्टल के साथ सफल एकीकरण के लिए चेकलिस्ट के अनुसार आरसीएस का पूर्ण कम्प्यूटरीकरण करें। यह दोतरफा एकीकरण सभी प्लेटफार्मों पर सहकारी डेटा के सिंक्रनाइज़ेशन को सुनिश्चित करेगा।\n\n(ट) सहकारिता क्षेत्र में शिक्षण एवं प्रशिक्षण\n\n1.सहकारी विश्वविद्यालय की स्थापना\n\nमाननीय सहकारिता मंत्री श्री अमित शाह जी का विचार है कि प्रशिक्षित श्रमबल से ही सहकारिता क्षेत्र का सुनियोजित विकास और सशक्तिकरण हो सकता है और इसके लिए राष्ट्रीय त्रिभुवन सहकारी विश्वविद्यालय की कल्पना की गयी l सहकारी शिक्षण, प्रशिक्षण, परामर्श, अनुसंधान एवं विकास के लिए राष्ट्रीय सहकारी विश्वविद्यालय की स्थापना की योजना भी तैयार की जा रही है। यह विश्वविद्यालय प्रशिक्षित श्रमबल की स्थायी, पर्याप्त और गुणवत्तापूर्ण आपूर्ति सुनिश्चित करने के साथ-साथ मौजूदा कार्मिकों की क्षमता निर्माण भी करेगा। यह विश्वविद्यालय सहकारिता के क्षेत्र में अपनी तरह का पहला विशेषीकृत विश्वविद्यालय होगाl\n\n2.एनसीसीटी के माध्यम से प्रशिक्षण एवं जागरूकता को प्रोत्साहन\n\nराष्ट्रीय सहकारी प्रशिक्षण परिषद (NCCT), सहकारिता मंत्रालय के अधीन एक स्वायत्त संस्था है जो राज्यों/ केंद्र शासित राज्यों के सहकारी विभागों के कर्मियों सहित देश भर के सहकारी समितियों के कार्मिकों, सदस्यों एवं बोर्ड के सदस्यों के लिए सहकारी शिक्षण एवं प्रशिक्षण कार्यक्रम आयोजित करता है। इन कार्यक्रमों का संचालन यह देश भर में फैले अपने 20 घटक प्रशिक्षण संस्थानों (1 राष्ट्रीय स्तर-वैमनिकॉम, 14 राज्य स्तर एवं 5 क्षेत्रीय स्तर) के माध्यम से करता है। NCCT ने वर्ष 2023-24 में  देश में निर्धारित लक्ष्य 1,740 प्रशिक्षण कार्यक्रम की तुलना में 3,619 प्रशिक्षण कार्यक्रम आयोजित किये। इसके अलावा इस अवधि में परिषद ने निर्धारित 43,500 प्रतिभागियों से पांच गुना अधिक यानी लगभग 2,21,478 प्रतिभागियों को प्रशिक्षण प्रदान किया l\n\nअप्रैल से नवंबर 2024 तक, NCCT द्वारा 2,694 कार्यक्रम आयोजित किए गए है और 2,14,742 प्रतिभागियों को प्रशिक्षित किया गया है। इसके अतिरिक्त, एनसीसीटी और इसके संस्थान अनेक पुस्तक समीक्षाएं, केस अध्ययन, प्रबंधन मामले और लेख तैयार करते हैं, जिनमें सहकारी क्षेत्र में ज्ञान विकास और अकादमिक योगदान के प्रति उनकी सतत प्रतिबद्धता पर प्रकाश डाला जाता है।\n\n(ठ) अन्य पहलें\n\n1.सहकारी कृषि और ग्रामीण विकास बैंकों (ARDBs)का कम्प्यूटरीकरण\n\nदीर्घावधि सहकारी ऋण संरचना के सुदृढ़ीकरण हेतु सहकारिता मंत्रालय ने कृषि और ग्रामीण विकास बैंकों (ARDBs) की 1,422 इकाइयों के कंप्यूटरीकरण की केंद्र प्रायोजित परियोजना को मंजूरी दी है। इसमें विभिन्न घटक होंगे जैसे कि हार्डवेयर खरीद, व्यापक उद्यम संसाधन योजना (ईआरपी) समाधान, डिजिटलीकरण, प्रशिक्षण और सहायता प्रदान करना, और सॉफ्टवेयर का रखरखाव, आदि। इस योजना में आने वाले खर्च का 25 प्रतिशत ARDBs द्वारा एवं शेष 75 प्रतिशत केंद्र व राज्य सरकारों द्वारा वहन किया जाएगा l कंप्यूटरीकरण से ARDBs को विभिन्न लाभ प्राप्त होंगे, जैसे कार्यकुशलता में वृद्धि, त्वरित ऋण संवितरण, लेनदेन दरों में कमी, पारदर्शिता में वृद्धि और भुगतानों के असंतुलनों में कमी इत्यादिI परियोजना के तहत अब तक  10 राज्यों/केंद्रशासित प्रदेशों से प्राप्त प्रस्तावों को स्वीकृति दी जा चुकी है I इसके अलावा, हार्डवेयर की खरीद, डिजिटलीकरण और समर्थन प्रणाली की स्थापना के लिए वित्त वर्ष 2023-24, 2024-25 और वित्त वर्ष 2025-26 में 8 राज्यों/ केंद्रशासित प्रदेशों को ₹10.11 करोड़ की भारत सरकार की हिस्सेदारी जारी की गई है। माननीय गृह एवं सहकारिता मंत्री जी श्री अमित शाह जी द्वारा 30 जनवरी, 2024 को पूसा, नई दिल्ली में इस योजना का शुभारंभ किया गया l\n\n2.राज्यों/केंद्र शासित प्रदेशों में सहकारी समितियों के रजिस्ट्रार कार्यालय के कंप्यूटरीकरण की योजना\n\nसहकारी समितियों के लिए व्यापार करने में सुगमता बढ़ाने तथा सभी राज्यों/केंद्र शासित प्रदेशों में पारदर्शी और कागज-रहित विनियमन हेतु एक डिजिटल पारिस्थितिकी तंत्र का निर्माण करने के उद्देश्य से, सहकारिता मंत्रालय ने सभी राज्यों/केंद्र शासित प्रदेशों के सहकारी समितियों के रजिस्ट्रार कार्यालयों के कंप्यूटरीकरण के लिए एक केंद्रीय प्रायोजित योजना को स्वीकृति प्रदान की है। इस योजना के अंतर्गत विकसित किया जाने वाला सॉफ्टवेयर संबंधित राज्यों/केंद्र शासित प्रदेशों के सहकारी अधिनियम पर आधारित होगा।\n\nमाननीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने 30 जनवरी, 2024 को ‘सभी राज्यों एवं केंद्र शासित प्रदेशों के सहकारी समितियों के रजिस्ट्रार कार्यालयों के कंप्यूटरीकरण’ परियोजना का शुभारंभ किया। अब तक 35 राज्यों/केंद्र शासित प्रदेशों ने मंत्रालय को अपने प्रस्ताव प्रस्तुत किए हैं तथा हार्डवेयर एवं सॉफ्टवेयर की खरीद के लिए प्रथम किश्त के रूप में लगभग 15.20 करोड़ रुपये की राशि 35 राज्यों/केंद्र शासित प्रदेशों को वितरित की जा चुकी है।\n\n3.श्वेत क्रांति2.0\n\nसहकारिता मंत्रालय ने सहकारी नेतृत्व वाली “श्वेत क्रांति 2.0” को आगे बढ़ाने के लिए एक पहल प्रारंभ की है, जिसका उद्देश्य सहकारी कवरेज का विस्तार करना, रोजगार सृजन करना तथा महिला सशक्तिकरण को बढ़ावा देना है। इस पहल का उद्देश्य है—“अगले पाँच वर्षों में, अपवंचित/अपर्याप्त रूप से आच्छादित क्षेत्रों में दुग्ध किसानों को बाजार तक पहुँच प्रदान करके तथा संगठित क्षेत्र में डेयरी सहकारी समितियों की हिस्सेदारी बढ़ाकर, वर्तमान स्तर की तुलना में डेयरी सहकारी समितियों द्वारा दूध की खरीद में 50% की वृद्धि करना।”\n\nश्वेत क्रांति 2.0 के लिए मानक परिचालन प्रक्रिया (SOP) का शुभारंभ 19.09.2024 को माननीय गृह एवं सहकारिता मंत्री द्वारा, माननीय मत्स्यपालन, पशुपालन एवं डेयरी मंत्री की उपस्थिति में किया गया। 25.12.2024 को माननीय गृह एवं सहकारिता मंत्री ने, माननीय मत्स्यपालन, पशुपालन एवं डेयरी मंत्री की उपस्थिति में, 6,600 नवस्थापित डेयरी सहकारी समितियों का उद्घाटन किया। अब तक 31 राज्यों/केंद्र शासित प्रदेशों में कुल 20,070 डेयरी सहकारी समितियाँ (DCSs) पंजीकृत की जा चुकी हैं।\n\n4.आत्मनिर्भरता अभियान\n\nसहकारिता मंत्रालय ने आयात पर निर्भरता कम करने के लिए दालों (तुअर, मसूर एवं उड़द) के उत्पादन को प्रोत्साहित करने तथा एथेनॉल मिश्रण कार्यक्रम (EBP) के लक्ष्य को प्राप्त करने हेतु एथेनॉल उत्पादन में उपयोग के लिए मक्का के उत्पादन को बढ़ावा देने के उद्देश्य से एक पहल प्रारंभ की है। इस पहल के अंतर्गत नेशनल कोऑपरेटिव कंज्यूमर फेडरेशन (NCCF) और नेशनल एग्रीकल्चरल कोऑपरेटिव मार्केटिंग फेडरेशन ऑफ इंडिया (NAFED) को केंद्रीय नोडल एजेंसियाँ नामित किया गया है, जिन्होंने सहकारी समितियों के माध्यम से किसानों के पंजीकरण हेतु क्रमशः ई-सम्युक्ति (NCCF) और ई-समृद्धि (NAFED) पोर्टल विकसित किए हैं।\n\nतुअर, उड़द और मसूर दालों के पूर्व-पंजीकृत किसानों के लिए सरकार ने न्यूनतम समर्थन मूल्य (MSP) पर 100% उपज की खरीद की गारंटी दी है। हालांकि, यदि बाजार मूल्य MSP से अधिक होता है, तो किसान अधिक लाभ के लिए अपनी उपज खुले बाजार में बेचने के लिए स्वतंत्र होंगे। इसी प्रकार, दोनों एजेंसियाँ तीनों मौसमों—खरीफ, जायद एवं रबी—के दौरान पूर्व-पंजीकृत किसानों से मक्का की 100% खरीद की गारंटी देती हैं, जिससे एथेनॉल डिस्टिलरियों को मक्का की निरंतर आपूर्ति सुनिश्चित होती है और साथ ही किसानों को मक्का की खेती के लिए प्रोत्साहन मिलता है।\n\nवर्तमान में, कुल 56,673 PACS/FPOs तथा 54,74,499 किसानों ने उपरोक्त पोर्टलों पर स्वयं को पंजीकृत कराया है, तथा दोनों एजेंसियों द्वारा अब तक 9,08,332 मीट्रिक टन दालों (तुअर, मसूर एवं उड़द) और 45,105 मीट्रिक टन मक्का की खरीद की जा चुकी है।\n\n5.सहारा समूह की सहकारी समितियों के निवेशकों को रिफंड\n\nमाननीय प्रधानमंत्री श्री नरेंद्र मोदी के मार्गदर्शन एवं माननीय सहकारिता मंत्री श्री अमित शाह के नेतृत्व में, सहकारिता मंत्रालय ने माननीय सर्वोच्च न्यायालय में एक याचिका दायर की।\n\nसहकारिता मंत्रालय की याचिका पर, माननीय सर्वोच्च न्यायालय ने दिनांक 29.03.2023 के आदेश द्वारा सहारा–सेबी रिफंड खाते से 5,000 करोड़ रुपये की राशि चार सहारा समूह की सहकारी समितियों (सहारा क्रेडिट कोऑपरेटिव लिमिटेड, सहारायण यूनिवर्सल मल्टीपर्पस सोसाइटी लिमिटेड, हमारा इंडिया क्रेडिट कोऑपरेटिव सोसाइटी लिमिटेड एवं स्टार्स मल्टीपर्पस कोऑपरेटिव सोसाइटी लिमिटेड) के जमाकर्ताओं के वैध बकाया के वितरण हेतु सहकारी समितियों के केंद्रीय रजिस्ट्रार को हस्तांतरित करने का निर्देश दिया।\n\nमाननीय सहकारिता मंत्री श्री अमित शाह ने 18 जुलाई, 2023 को नई दिल्ली में ‘केंद्रीय रजिस्ट्रार – सहारा रिफंड पोर्टल’ (https://mocrefund.crcs.gov.in) का शुभारंभ किया।\n\nमाननीय सर्वोच्च न्यायालय के आदेश के अनुपालन में केंद्रीय रजिस्ट्रार द्वारा वितरण हेतु, पूर्व न्यायाधीश की निगरानी एवं पर्यवेक्षण में एक पारदर्शी डिजिटल प्रणाली (पोर्टल) विकसित करने के लिए स्टॉकहोल्डिंग डॉक्यूमेंट्स मैनेजमेंट सर्विसेज लिमिटेड (SDMSL) को नियुक्त किया गया है।\n\nउपरोक्त प्रत्येक सहकारी समिति के लिए धनवापसी प्रक्रिया की निगरानी हेतु केंद्रीय रजिस्ट्रार द्वारा विशेष कार्य अधिकारी (OSD) भी नियुक्त किए गए हैं। जमाकर्ताओं को भुगतान की प्रक्रिया 04 अगस्त, 2023 से प्रारंभ हो चुकी है।\n\nमंत्रालय द्वारा दायर एक अंतरिम आवेदन (IA) पर, माननीय सर्वोच्च न्यायालय ने दिनांक 12.09.2025 के आदेश द्वारा सहारा–सेबी रिफंड खाते से अतिरिक्त 5,000 करोड़ रुपये की राशि चार सहारा समूह की सहकारी समितियों के जमाकर्ताओं के वैध बकाया के वितरण हेतु सहकारी समितियों के केंद्रीय रजिस्ट्रार को हस्तांतरित करने का निर्देश दिया। 22.12.2025 तक, ‘CRCS–सहारा रिफंड पोर्टल’ पर लगभग 1.42 करोड़ आवेदन (96,555 करोड़ रुपये के दावे) प्राप्त हुए हैं। सहारा समूह की सहकारी समितियों के 37,48,190 जमाकर्ताओं को लगभग 7,562.33 करोड़ रुपये की राशि जारी की जा चुकी है।\n\nक्रियान्वयन प्रक्रिया\n\n1.माननीय सहकारिता गृह एवं सहकारिता मंत्री द्वारा सभी राज्यों के मुख्यमंत्रियों को मंत्रालय की पहलों के सफल क्रियान्वन हेतु पत्र लिखे गए हैं l सचिव सहकारिता द्वारा भी समय समय पर योजनाओं के क्रियान्वयन के लिए मुख्य सचिव एवं अन्य सम्बंधित अधिकारियों को पत्र लिखे गए हैं l\n\n2.राष्ट्रीय स्तर पर सचिव सहकारिता मंत्रालय की अध्यक्षता में सभी सम्बन्धित विभागों, एजेंसीज़ एवं राज्य सरकारों के साथ विडियो कॉन्फ़्रेंसिंग के माध्यम से नियमित रूप से समीक्षा बैठकें की जा रही हैं l अब तक सभी राज्यों के साथ 22 समीक्षा बैठके हो चुकी हैं l\n\n3.राज्य स्तर पर मुख्य सचिव की अध्यक्षता में नियमित समीक्षा हेतु राज्य सहकारी विकास समितियां (एससीडीसी) गठित की गईं हैं, जिनमें प्रमुख सचिव (सहकारिता), रजिस्ट्रार सहकारी समितियां (आरसीएस), नाबार्ड/एनसीडीसी आदि के प्रतिनिधि और सम्बंधित विभागों के अन्य वरिष्ठ अधिकारी शामिल हैं। l अब तक राज्य स्तरीय सहकारी विकास समितियों की 86 बैठकें सम्पन्न हो चुकी है l\n\n4. जिला स्तर पर जिला कलेक्टर की अध्यक्षता में नियमित समीक्षा हेतु जिला सहकारी विकास समितियों (डीसीडीसी) गठित की गई हैं, जिनमें डिस्ट्रिक्ट कोआपरेटिव रजिस्ट्रार्स (डीआरसीएस) और सम्बंधित विभागों के जिला स्तर के अन्य वरिष्ठ अधिकारी शामिल हैं। अब तक जिला स्तरीय सहकारी विकास समितियों की 2,735 बैठकें सम्पन्न हो चुकी हैं l\n\n****\n\nAK",
    "state": "IndianGovt"
  },
  {
    "department": "कॉरपोरेट कार्य मंत्रालय",
    "title": "आईबीबीआई अध्यक्ष रवि मित्तल ने आईआईसीए पीजीआईपी प्रोग्राम की वेबसाइट लांच की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211788&reg=3&lang=2",
    "content": "**कॉरपोरेट कार्य मंत्रालय**\n\n# आईबीबीआई अध्यक्ष रवि मित्तल ने आईआईसीए पीजीआईपी प्रोग्राम की वेबसाइट लांच की\n\n**प्रकाशन तिथि:** 06 JAN 2026 4:38PM | PIB Delhi\n**रिलीज़ आईडी:** 2211788\n\n---\n\nभारतीयदिवालियापनएवंदिवालियाबोर्ड(आईबीबीआई)केअध्यक्षश्रीरविमित्तलनेसोमवारकोपरिसरमेंआयोजितएककार्यक्रममेंमुख्यअतिथिकेरूपमेंअध्यक्षताकरतेहुएइंडियनइंस्टीट्यूटऑफकॉर्पोरेटअफेयर्स(आईआईसीए)केपीजीआईपीकार्यक्रमकाशुभारंभकिया।\n\nआईबीबीआईअध्यक्षनेछात्रोंकोसंबोधितकरतेहुए उन्हेंमजबूतसंस्थागतसमर्थनकाआश्वासनदियाऔरघोषणाकीकिकुछचयनितपीजीआईपीछात्रोंकेलिएआईबीबीआईमेंएकवर्षकीइंटर्नशिपकेअवसरसुनिश्चितकरनेकेप्रयासकिएजाएंगे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001WAPH.jpg)\n\nउन्होंनेकहाकिशोधकार्यकलापोंमेंरुचिरखनेवालेछात्रआगामीआईबीबीआईशोधकार्यक्रमकेलिएआवेदनकरसकतेहैंऔरचयनहोनेपरउन्हेंआईबीबीआईकेछात्रोंकीसूचीमेंशामिलहोनेकाअवसरमिलेगा।\n\nवेबसाइटलॉन्चकार्यक्रममेंस्वागतभाषणआईआईसीएकेमहानिदेशकऔरसीईओश्रीज्ञानेश्वरकुमारसिंहनेदिया,जिन्होंनेक्षमतानिर्माण,अकादमिकउत्कृष्टताऔरनियामकोंतथा उद्योगकेसाथघनिष्ठजुड़ावकेप्रतिसंस्थानकीप्रतिबद्धता रेखांकित की।\n\nइसकार्यक्रमकेदौरान,आईआईसीएके दिवालियापनऔरदिवालिया केंद्रकेविभागाध्यक्षश्रीसुधाकरशुक्लानेपीजीआईपीकेंद्रकीगतिविधियोंऔरउपलब्धियोंकासंक्षिप्तअवलोकनप्रस्तुतकिया,जिसमेंइसकीअकादमिककठोरता,उद्योगकेसाथसंबंधऔरपूर्वछात्र के बढ़तेनेटवर्ककीरूपरेखाशामिलथी।\n\nयहवेबसाइटपीजीआईपीकेपूर्वछात्रोंकोवर्तमानछात्रोंसेजोड़नेकेलिएबनायागयाएकसमर्पितडिजिटलप्लेटफॉर्महै।यहपूर्वछात्रोंकीसहभागिताकेमाध्यमसेछात्रोंकेलिएनिरंतरसंवाद,ज्ञानसाझाकरण,समस्या-समाधानऔरउद्योगजगतके साथ बेहतर संपर्कमेंसक्षमबनाएगा।\n\nछात्रोंनेएकसंवादमूलकसत्रकेदौरानआईआईसीएकेसमर्थनकेलिएआभारव्यक्तकिया।इस दौरान सम्मेलनों,सेमिनारोंमेंभागलेनेऔरउद्योगविशेषज्ञोंकेसाथसार्थकबातचीतकेअवसरोंकाउल्लेखकियागया,जिसनेउनकीशैक्षणिकऔरव्यावसायिकयात्राकोअत्यधिकसमृद्धकिया।\n\nपीके/केसी/एसकेजे/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002DCE2.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कॉरपोरेट कार्य मंत्रालय",
    "title": "निवेशक शिक्षा एवं संरक्षण कोष प्राधिकरण (आईईपीएफए) ने बेंगलुरु में “निवेशक शिविर” का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211736&reg=3&lang=2",
    "content": "**कॉरपोरेट कार्य मंत्रालय**\n\n# निवेशक शिक्षा एवं संरक्षण कोष प्राधिकरण (आईईपीएफए) ने बेंगलुरु में “निवेशक शिविर” का आयोजन किया\n\n**प्रकाशन तिथि:** 06 JAN 2026 12:48PM | PIB Delhi\n**रिलीज़ आईडी:** 2211736\n\n---\n\nभारत सरकार के कारपोरेट कार्य मंत्रालय के अधीन निवेशक शिक्षा और संरक्षण कोष प्राधिकरण (आईईपीएफए)ने भारतीय प्रतिभूति और विनिमय बोर्ड (सेबी)और बाजार अवसंरचना संस्थानोंके सहयोग से पिछले सप्ताह3जनवरी2026को बेंगलुरुमें सफलतापूर्वक एक \"निवेशक शिविर\" का आयोजन किया। यह कार्यक्रमश्री वाई मुनिस्वमप्पा कल्याण मंडप, 17,तुमकुर रोड,गोपाल थिएटर के पास,डॉ. अंबेडकर नगर,यशवंतपुर,बेंगलुरु,कर्नाटक–560022में आयोजित किया गया था। इसने निवेशकों के लिए अप्राप्त लाभांश,शेयरों और लंबित आईईपीएफएदावों से संबंधित मुद्दों के समाधान के लिए एक व्यापक सुविधा मंच के रूप में कार्य किया।\n\nइस एक दिवसीय शिविर में कर्नाटक भर के निवेशकों ने उत्साहपूर्वक भाग लिया,जिससे उन्हें शिकायत निवारण,दावा प्रक्रिया में सहायता और निवेशक सेवा सहायता के लिए एक ही स्थान पर सभी समाधान उपलब्ध हो सके। इस कार्यक्रम में आईईपीएफए,एसईबीआई,एमआईआई और रजिस्ट्रार एवं ट्रांसफर एजेंट (आरटीए) के वरिष्ठ अधिकारी उपस्थित थे। श्रीमती अनीता शाह अकेल्ला,सीईओ,आईईपीएफए ​​और संयुक्त सचिव,कारपोरेट कार्य मंत्रालय;श्री कृष्णानंद राघवन,मुख्य महाप्रबंधक;श्री बिनोद शर्मा,महाप्रबंधक,एसईबीआई;लेफ्टिनेंट कर्नल आदित्य सिन्हा,महाप्रबंधक,आईईपीएफए;श्री सीएस हरिशा,सहायक उपाध्यक्ष,सीडीएसएल;श्री विनय कुमार,बीएसई;एसईबीआई,आईईपीएफए,एमआईआई और आरटीए के अन्य वरिष्ठ अधिकारी भी उपस्थित थे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00163ME.jpg)\n\nइसके अतिरिक्त,आईईपीएफए ​​ने \"आईईपीएफए ​​दावों और निवेशक सेवाओं के लिए एक संपूर्ण मार्गदर्शिका\"नामक एक जानकारीपूर्ण व्याख्यात्मक पुस्तिका भी लॉन्च की,जिसका उद्देश्य निवेशकों की जागरूकता बढ़ाना और दावों के सुगम समाधान को सुविधाजनक बनाना है।\n\nबेंगलुरु और आसपास के क्षेत्रों से900से अधिकनिवेशकों और दावेदारों नेशिविर में सक्रिय रूप से भाग लिया,जिसका उद्देश्य प्रत्यक्ष सुविधा और मौके पर सहायता के माध्यम से निवेशक सेवाओं को नागरिकों के निकट लाना था।\n\nपुणे,हैदराबाद,जयपुर और अमृतसरमें सफल आयोजनों के बाद,बेंगलुरु इस निवेशक-केंद्रित पहल की मेजबानी करने वाला अगला शहर बन गया,जो पूरे भारत में निवेशक-केंद्रित,पारदर्शी और सुलभ वित्तीय इको-सिस्टम के निर्माण के लिए आईईपीएफए ​​की प्रतिबद्धता की पुष्टि करता है।\n\nनिवेशक शिविर ने छह से सात वर्षों से लंबित पड़े लाभांश और शेयरों के दावे को सीधे तौर पर सुगम बनाया,मौके पर ही केवाईसी और नामांकन संबंधी अपडेट उपलब्ध कराए और लंबित आईईपीएफए ​​दावों से संबंधित मुद्दों का समाधान किया। हितधारक कंपनियों और आरटीए द्वारा समर्पित कियोस्क स्थापित किए गए,जिससे निवेशकों को अधिकारियों से प्रत्यक्ष रूप से परस्पर बातचीत करने और इस प्रक्रिया से बिचौलियों को हटाने में मदद मिली।\n\nसैकड़ों प्रतिभागियों को कंपनी प्रतिनिधियों,सड़क यातायात अधिकारियों और आईईपीएफए ​​तथा एसईबीआई के अधिकारियों के साथ सीधे संपर्क से लाभ हुआ। इस पहल को इसकी दक्षता,पारदर्शिता और उन शिकायतों के समाधान में इसकी प्रभावशीलता के लिए व्यापक सराहना मिली,जिन्हें आमतौर पर निपटाने में महीनों लग जाते हैं।\n\nबेंगलुरु निवेशक शिविर,आईईपीएफए ​​की राष्ट्रव्यापी पहल श्रृंखला का हिस्सा है,जिसका उद्देश्य उन शहरों पर ध्यान केंद्रित करना है जहां बड़ी मात्रा में बिना दावे वाले निवेश विद्यमान हैं। ये निवेशक सुविधा शिविर,निवेशकों में जागरूकता बढ़ाने,वित्तीय हितों की रक्षा करने और भारत के वित्तीय तंत्र में विश्वास और पारदर्शिता स्थापित करने के प्रति आईईपीएफए ​​की अटूट प्रतिबद्धता को रेखांकित करते हैं।\n\nभारत सरकार के कारपोरेट कार्य मंत्रालय के अधीन निवेशक शिक्षा और संरक्षण कोष प्राधिकरण (आईईपीएफए) निरंतर प्रचार-प्रसार,शिक्षा और रणनीतिक सहयोग के माध्यम से निवेशकों की जागरूकता और संरक्षण को बढ़ावा देने के लिए समर्पित है।\n\nपीके/केसी/एसकेजे/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0026CRM.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003NINF.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0047ME7.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "शिक्षा मंत्रालय",
    "title": "श्री धर्मेंद्र प्रधान ने तमिल, ओडिया, मलयालम, तेलुगु, कन्नड़ और भारतीय सांकेतिक भाषाओं सहित शास्त्रीय भारतीय भाषाओं में 55 साहित्यिक कृतियां जारी कीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211857&reg=3&lang=2",
    "content": "**शिक्षा मंत्रालय**\n\n# श्री धर्मेंद्र प्रधान ने तमिल, ओडिया, मलयालम, तेलुगु, कन्नड़ और भारतीय सांकेतिक भाषाओं सहित शास्त्रीय भारतीय भाषाओं में 55 साहित्यिक कृतियां जारी कीं\n\n**प्रकाशन तिथि:** 06 JAN 2026 5:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2211857\n\n---\n\nकेंद्रीयशिक्षामंत्रीश्रीधर्मेंद्रप्रधाननेआजनईदिल्लीमेंभारतीयशास्त्रीयभाषाओंमें55साहित्यिककृतियांजारीकीं।इनमेंभारतीयभाषासंस्थान(सीआईआईएल)केअंतर्गतशास्त्रीयभाषाओंकेलिएसेंटर्सऑफएक्सीलेंसकीओरसेतैयारकीगई41पुस्तकें,साथहीकेंद्रीयशास्त्रीयतमिलसंस्थान(सीआईसीटी)कीओरसेलाईगई13पुस्तकेंऔरएकतिरुक्कुरलसांकेतिकभाषासंग्रहशामिलहैं।\n\nइससंग्रहमेंकन्नड़,तेलुगु,मलयालम,ओडियाऔरतमिलभाषाओंमेंमहत्वपूर्णविद्वानोंकेकामशामिलहैं,साथहीतिरुक्कुरलकीभारतीयसांकेतिकभाषामेंभीव्याख्याहै।येप्रकाशनभारतकीभाषाईविरासतकोशिक्षाऔरअनुसंधानकेकेंद्रमेंरखनेऔरसांस्कृतिकगौरवकोप्रोत्साहनदेनेकेलिएएकबड़ेराष्ट्रीयप्रयासकाहिस्साहैं,साथहीशास्त्रीयज्ञानपरंपराकेसाथजुड़ावकोभीसुदृढ़करतेहैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001BH0Q.jpg)\n\nइसकार्यक्रममेंबोलतेहुएश्रीधर्मेंद्रप्रधाननेकहाकिप्रधानमंत्रीश्रीनरेन्द्रमोदीकेनेतृत्वमेंसरकारनेसभीभारतीयभाषाओंकोसुदृढ़करनेऔरप्रोत्साहनदेनेकेलिएबड़ेपैमानेपर,जैसेकिशेड्यूललिस्टमेंऔरभाषाओंकोशामिलकरने,शास्त्रीयग्रंथोंकाभारतीयभाषाओंमेंअनुवादकरनेऔरभारतीयभाषाओंमेंशिक्षाकोप्रोत्साहनदेने,काकामकियाहै।उन्होंनेआगेकहाकिभारतीयभाषाओंकोखत्मकरनेकेप्रयासोंकेबावजूद,वेसमयकीकसौटीपरखरीउतरीहैं।\n\nउन्होंनेआगेकहाकिभारतलोकतंत्रकीजननीहैऔरबहुतअधिकभाषाईविविधतावालादेशहै,औरयहसमाजकीजिम्मेदारीहैकिदेशकीऐतिहासिक,सांस्कृतिकऔरसाहित्यिकविरासतकोसंरक्षितकियाजाएऔरआनेवालीपीढ़ियोंकोइसकेबारेमेंजागरूककियाजाए।उन्होंनेकहाकिभाषाएंजोड़नेवालीशक्तिहैंऔरबतायाकिप्रधानमंत्रीश्रीनरेन्द्रमोदीनेइसबातपरहमेशाजोरदियाहैकिसभीभारतीयभाषाएंराष्ट्रीयभाषाएंहैं।\n\nश्रीप्रधाननेयहभीकहाकिसांकेतिकभाषामेंतिरुक्कुरलकेसारकोशामिलकरनाएकसमावेशीभारतकेदृष्टिकोणकोमजबूतकरताहै,जहांसभीकेलिएज्ञानतकपहुंचसुनिश्चितकीजातीहै,औरउन्होंनेकहाकियहप्रकाशनभारतकेबौद्धिकसाहित्यमेंएकमूल्यवानयोगदानहै।\n\nउन्होंनेआगेजोड़ाकिराष्ट्रीयशिक्षानीति2020,भारतीयभाषाओंमेंशिक्षाकेविजनकोआगेबढ़ातीहै,औरभारतविविधतामेंएकताकाएकजीवंतउदाहरणबनाहुआहै,जहांभाषाएंसमाजकोजोड़नेकामाध्यमहैं।उन्होंनेकहाकिऔपनिवेशिकयुगकीमैकालेकीमानसिकताकेविपरीत,भारतीयसभ्यतानेहमेशाभाषाओंकोसंवादऔरसांस्कृतिकसद्भावकेलिएपुलकेतौरपरदेखाहै।\n\nश्रीप्रधाननेभारतीयभाषाओंकोप्रोत्साहनदेनेकेप्रयासोंकेलिएभारतीयभाषासमिति,सेंटरऑफएक्सीलेंस,भारतीयभाषासंस्थान(सीआईआईएल)औरकेंद्रीयशास्त्रीयतमिलसंस्थान(सीआईसीटी)कोभीबधाईऔरशुभकामनाएंदीं।\n\nइसकार्यक्रममेंशिक्षामंत्रालयसचिव(उच्चशिक्षा)श्रीविनीतजोशी;भारतीयभाषासमितिअध्यक्षश्रीचामुकृष्णशास्त्री;सीआईआईएलनिदेशकप्रो.शैलेंद्रमोहन;सीआईसीटीनिदेशकप्रो.आर.चंद्रशेखरन;सलाहकार(लागत)सुश्रीमनमोहनकौर,औरशिक्षामंत्रालयकेवरिष्ठअधिकारीशामिलहुए।\n\nपीके/केसी/एमएम/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002QMQE.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय, इंडिया एआई, असम सरकार और आईआईटी गुवाहाटी की मानव पूंजी कार्य समूह की दूसरे दिन की बैठक सम्पन्न",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211869&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय, इंडिया एआई, असम सरकार और आईआईटी गुवाहाटी की मानव पूंजी कार्य समूह की दूसरे दिन की बैठक सम्पन्न\n\n## बैठक सत्रों में क्षेत्रीय भाषा एआई अवसंरचना और एआई शिक्षा पुनर्कल्पना पर ध्यान केंद्रित किया गयाबैठक का उद्देश्य मानव पूंजी दृष्टिकोण को मापनीय, कार्यान्वयन योग्य ढांचे में बदलना है\n\n**प्रकाशन तिथि:** 06 JAN 2026 5:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2211869\n\n---\n\nइलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय और इंडिया एआई मिशन द्वारा असम सरकार और आईआईटी गुवाहाटी के सहयोग से आयोजित मानव पूंजी कार्य समूह की बैठक दूसरे दिन आज भाषा पहुंच, राष्ट्रीय भाषा अनुवाद मिशन (एनएलटीएम), एआई-सक्षम शिक्षा और भाषिनी प्लेटफॉर्म के व्यावहारिक कार्यान्वयन मार्गों पर केंद्रित विचार-विमर्श के साथ सम्पन्न हुई।\n\nआज की बैठक \"राष्ट्रीय भाषा अनुवाद मिशन (एनएलटीएम) की संरचना\" विषय पर सत्र से आरंभ हुई। इसमें एआई4भारत के प्रमुख, आईआईटी मद्रास के प्रोफेसर मितेश खापरे ने पिछले चार वर्षों में इस पहल की प्रगति का उल्लेख करते हुए भारत की भाषाई विविधता के लिए मूलभूत एआई और भाषा प्रौद्योगिकी निर्मित करने के उद्देश्य की चर्चा की। उन्होंने कहा कि यह मिशन संविधान द्वारा मान्यता प्राप्त 22 भारतीय भाषाओं को प्राथमिकता देते हुए लगभग 99 प्रतिशत आबादी और समावेशिता और व्यावहारिकता के बीच संतुलन बनाए रखती हैं। अंग्रेजी-केंद्रित एआई प्रणालियों के वैश्विक प्रभुत्व का उल्लेख करते हुए, उन्होंने ज़ोर दिया कि वैश्विक एआई पारिस्थितिकी तंत्र में भारतीय भाषाएं पीछे न रहें।\n\nआईआईटी गुवाहाटी के विद्युत अभियांत्रिकी विभाग और भाषाविज्ञान एवं प्रौद्योगिकी केंद्र के प्रोफेसर रोहित सिन्हा ने“पूर्वोत्तर भाषा प्रौद्योगिकी विकास और राष्ट्रीय भाषा प्रौद्योगिकी कार्यक्रम”विषय पर अपने संबोधन में इस क्षेत्र की विशिष्ट भाषाई विशेषताओं का उल्लेख किया।उन्होंने कहा कि भारत की कुल जनसंख्या का मात्र 3से 4 प्रतिशत हिस्सा होने के बावजूद पूर्वोत्तर में लगभग 200 भाषाएं बोली जाती हैं। उन्होंने क्षेत्रीय स्तर पर डेटा संग्रह, देशी वक्ताओं द्वारा भाषा विवरण तैयार करने और मशीन अनुवाद, ऑप्टिकल कैरेक्टर रिकॉग्निशन, स्वचालित वाक् पहचान और टेक्स्ट-टू-स्पीच प्रणाली विकसित कर सरकार द्वारा संचालित भाषा प्रौद्योगिकी मिशनों को समर्थन देने में केंद्र की भूमिका की जानकारी दी। उन्होंने कहा कि असमिया और मिज़ो जैसी कम संसाधन और गैर-अनुसूचित भाषाओं पर ध्यान केंद्रित कर, भाषाविज्ञान एवं प्रौद्योगिकी केंद्र- शिक्षा, शासन और डिजिटल सेवाओं तक पहुंच सक्षम बनाते हुए महत्वपूर्ण डेटा अंतराल पाटने में सहायक सिद्ध हो रहा है।\n\nइलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय की डिजिटल इंडिया भाषिनी प्रभाग की पूर्वोत्तर भारत,  सहभागिता प्रबंधक सुश्री ज्योतिस्मिता देवी ने भाषिनी पहल और इसके मिशन का संक्षिप्त परिचय दिया। उन्होंने भाषिनी के ध्वनि-आधारित दृष्टिकोण की चर्चा की, जिसमें, समावेशी भाषा प्रौद्योगिकियों द्वारा लोगों को साक्षरता स्तर या इंटरनेट दक्षता के बिना, अपनी मातृभाषा में डिजिटल प्रणालियों के साथ संवाद करने में सक्षम बनाया जा रहा है। भाषा को पहचान के महत्वपूर्ण घटक के रूप में रेखांकित करते हुए उन्होंने बताया कि वाक्-आधारित कृत्रिम बुद्धिमत्ता (एआई) सरकारी सेवाओं, शिक्षा और सार्वजनिक प्लेटफार्मों तक पहुंच को सरल बना सकती है, जिसमें ध्वनि-आधारित फॉर्म भरना और वेबसाइटों और मोबाइल अनुप्रयोगों पर वास्तविक समय में अनुवाद शामिल है। एप्लिकेशन प्रोग्रामिंग इंटरफ़ेस (एपीआई), डेटासेट और गुणवत्ता मानकों वाले केंद्रीकृत प्लेटफॉर्म द्वारा भाषिनी कम संसाधन वाली भाषाओं का समर्थन करती है, शोधकर्ताओं और विद्यार्थियों के लिए सहायक है और पहले से ही इसे विरासत अभिलेखों के डिजिटलीकरण जैसे उपयोगों में लाया जा रहा है।\n\nआज के अंतिम सत्र का विषय“एआई शिक्षा में रिवर्स इंजीनियरिंग दृष्टिकोण”का संचालन आईआईटी गुवाहाटी के कंप्यूटर विज्ञान एवं इंजीनियरिंग विभाग के प्रोफेसर अमित अवेकर ने किया। उपस्थित लोगों, खासकर विद्यार्थियों को संबोधित करते हुए उन्होंने रिवर्स इंजीनियरिंग की मूल अवधारणा की जानकारी दी और शिक्षा के प्रारंभिक चरण में ही समस्या-समाधान, जिज्ञासा और सिस्टम-स्तरीय सोच शामिल कर भविष्य में एआई प्रतिभा तैयार करने के लिए नए प्रतिमानों की रूपरेखा प्रस्तुत की। सत्र में सतही तौर पर उपकरणों के उपयोग से आगे बढ़कर एआई प्रणाली संरचना, मॉड्यूलर डिज़ाइन, प्रलेखन, डि-बगिंग (किसी भी सॉफ़्टवेयर केसोर्स कोडमें त्रुटियों या बग्सको ढूंढ़ने और उन्हें ठीक करने की प्रक्रिया) और नैतिक परिनियोजन की गहन समझ पर बल दिया गया। प्रोफेसर अवेकर ने विद्यार्थियों और नवोदित पेशेवरों में आलोचनात्मक सोच, रचनात्मकता और वास्तविक दुनिया की समस्या-समाधान कौशल को बढ़ावा देने के लिए रिवर्स इंजीनियरिंग को एक शिक्षण पद्धति के तौर पर प्रस्तुत किया।\n\nआईआईटी गुवाहाटी के कंप्यूटर विज्ञान एवं अभियांत्रिकी विभाग के प्रोफेसर और भाषाविज्ञान एवं प्रौद्योगिकी केंद्र के प्रमुख डॉ. सनसम रणबीर सिंह ने समापन संबोधन में मानव पूंजी कार्य समूह की बैठक की सफलता में सक्रिय भागीदारी और योगदान के लिए गणमान्य व्यक्तियों, केंद्र और असम सरकार के अधिकारियों, शिक्षाविदों और विद्यार्थियों को धन्यवाद दिया।\n\nविभिन्न सत्रों में वक्ताओं ने शिक्षा और कौशल विकास प्रणालियों को वास्तविक स्तर पर कृत्रिम बुद्धिमत्ता के उपयोग के परिवेश के अनुरूप ढालने की आवश्यकता पर बल दिया, जिससे शिक्षार्थी न केवल एआई उपकरणों के उपयोग में सक्षम हों, बल्कि वे इससे दायित्वपूर्वक- डिजाइन, मूल्यांकन और नियंत्रित कर सकें। भारत में वैश्विक स्तर पर प्रतिस्पर्धी और सामाजिक रूप से सशक्त एआई कार्यबल के निर्माण की महत्वाकांक्षा के अनुरूप, डेटा, एल्गोरिदम, बुनियादी ढांचे और नैतिकता जैसे अंतर्विषयक आधारों पर जोर दिया गया।\n\nगुवाहाटी में आयोजित मानव पूंजी कार्य समूह की बैठक महत्वपूर्ण क्षेत्रीय उपलब्धि रही और यह 15 से 20 फरवरी, 2026 को नई दिल्ली में होने वाले इंडिया एआई इम्पैक्ट समिट 2026 का अग्रगामी आयोजन रहा। कार्य समूह से प्राप्त ज्ञान और संस्तुतियां आगामी शिखर सम्मेलन में राष्ट्रीय और वैश्विक चर्चाओं को दिशा प्रदान करेंगी, जिससे एआई युग के लिए समावेशी, स्थिति अनुकूल और भविष्य उपयोगी मानव पूंजी पारिस्थितिकी तंत्र निर्माण के प्रति भारत की प्रतिबद्धता को बल मिलेगा।\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "केंद्रीय पर्यावरण मंत्री ने दिल्ली-एनसीआर में वायु प्रदूषण समस्या से निपटने के लिए राजस्थान एवं पंजाब की कार्य योजनाओं की समीक्षा बैठक की अध्यक्षता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211846&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# केंद्रीय पर्यावरण मंत्री ने दिल्ली-एनसीआर में वायु प्रदूषण समस्या से निपटने के लिए राजस्थान एवं पंजाब की कार्य योजनाओं की समीक्षा बैठक की अध्यक्षता की\n\n## श्री भूपेंद्र यादव ने दिल्ली-एनसीआर की वायु गुणवत्ता में सुधार लाने के लिए सार्वजनिक परिवहन, नगरपालिका ठोस अपशिष्ट प्रबंधन एवं फसल अवशेष प्रबंधन पर प्राथमिक उपायों का निर्देश दियाआगामी मौसम में स्पष्ट परिणाम सुनिश्चित करने के लिए निश्चित जवाबदेही के साथ क्षेत्रवार लक्षित कार्य योजनाएं\n\n**प्रकाशन तिथि:** 06 JAN 2026 5:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2211846\n\n---\n\nकेंद्रीय पर्यावरण,वन एवं जलवायु परिवर्तन मंत्री श्री भूपेंद्र यादव ने आज दिल्ली-एनसीआर में वायु प्रदूषण समस्या से निपटने के लिए राजस्थान एवं पंजाब की राज्य सरकारों की कार्य योजनाओं की विस्तृत समीक्षा करने के लिए एक उच्च स्तरीय बैठक की अध्यक्षता की। यह अपनी तरह की समीक्षाओं की श्रृंखला में पांचवीं बैठक थी,जो मंत्री द्वारा तीन दिसंबर 2025 को आयोजित पिछली समीक्षा बैठक में दिए गए निर्देशों के अनुसार निर्धारित मापदंडों एवं प्रारूपों पर आयोजित की गई थी।\n\nदिल्ली-एनसीआर में पूरे वर्ष खराब रहने वाली वायु गुणवत्ता पर चिंता व्यक्त करते हुए मंत्री ने कहा कि जनवरी 2026 से कार्य योजनाओं की समीक्षा हर महीने मंत्री स्तर पर की जाएगी। मंत्री ने निर्देश दिया कि क्षेत्रवार लक्षित कार्य योजनाएं तैयार की जाएं एवं संबंधित विभागों को इनको कार्यान्वयित करने की स्पष्ट जिम्मेदारी सौंपी जाए। चूंकि कार्य योजनाएं आठ महीने पहले ही तैयार की जा रही हैंइसलिए उनके कुशल कार्यान्वयन से अगले मौसम में सकारात्मक परिणाम प्राप्त होंगे। मंत्री ने आश्वासन दिया कि सभी कार्यान्वयन संबंधी बाधाओं को उच्च स्तरीय अंतर-राज्यीय समन्वय बैठकों के माध्यम से दूर किया जाएगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-06175201QB5Z.png)\n\nश्री यादव ने राजस्थान की विस्तृत कार्य योजना की समीक्षा करते हुए अलवर,भिवाड़ी,नीमराना एवं भरतपुर में सार्वजनिक परिवहन की कमियों को दूर करने की आवश्यकता पर बल दिया। इलेक्ट्रिक बसों को प्राथमिकता के आधार पर खरीदा जाएगा,और एक समय-सीमा अनुसार प्रस्ताव प्रस्तुत किया जाएगा। शहरी क्षेत्रों के साथ-साथ राजमार्गों और एक्सप्रेसवे पर भी चार्जिंग संरचना को मिशन मोड में बढ़ाया जाएगा। भिवाड़ी और नीमराना में राष्ट्रीय राजमार्ग के किनारे अनियोजित ट्रक पार्किंग की समस्या को एक गंभीर मुद्दा बताया गया,जिसके लिए तुरंत कार्रवाई की आवश्यकता है,जिसमें पार्किंग स्थल की पहचान एवं भीड़भाड़ से बचने के लिए पार्किंग योजना तैयार करना शामिल है।\n\nमंत्री ने इच्छा व्यक्त किया कि अलवर,भिवाड़ी,नीमराना और भरतपुर के लिए शहर-विशिष्ट सड़क पुनर्विकास योजनाएं प्रस्तुत की जाएं। ट्रैफिक जाम वाले स्थानों की पहचान होनी चाहिए और अल्पकालिक एवं दीर्घकालिक यातायात अवरोधन निवारण योजनाएं तैयार करनी चाहिए। परंपरागत अपशिष्ट निवारण के लिए एक व्यापक योजना विकसित करनी चाहिए और जहां भी अंतराल पहचाने गए हैं,वहां त्वरित रूप से मैकेनिकल रोड स्वीपिंग मशीनें (एमआरएसएम) तैनात की जानी चाहिए। यह जानकारी प्रदान की गई कि सामुदायिक भागीदारी के साथ सड़क किनारे हरियाली को बढ़ावा देने के प्रयासों के अंतर्गत अलवर एवं भिवाड़ी में वृक्षारोपण के लिए 600 स्थानों की पहचान की गई है।\n\nश्री यादव ने निर्देश दिया कि जिन औद्योगिक इकाइयों ने ऑनलाइन सतत उत्सर्जन निगरानी प्रणाली (ओसीईएमएस) स्थापित नहीं की है,उन्हें तत्काल बंद करने के नोटिस जारी किया जाए। इसके अलावा,सूचना एवं संचार आयोग (आईईसी) की गतिविधियों में क्षेत्र-विशिष्ट हितधारकों की भागीदारी पर ध्यान केंद्रित करने की आवश्यकता है,जैसे उत्सर्जन नियंत्रण के लिए औद्योगिक इकाइयों के साथ,नगरपालिका ठोस अपशिष्ट के पृथक्करण एवं प्रसंस्करण के लिए निवासी कल्याण संघों के साथआदि। मंत्री ने इच्छा व्यक्त किया कि स्थानीय प्रजातियों के पौधों का उपयोग करते हुए मिशन मोड में हरित गतिविधियां चलायी जाए।\n\nश्री यादव ने पंजाब की प्रस्तुति का अवलोकन करते हुए इस बात पर बल दिया कि सभी फसल अवशेष प्रबंधन (सीआरएम) मशीनों की कार्यशील स्थिति सुनिश्चित करना चाहिए और उनका कुशलतापूर्वक उपयोग करना चाहिए। इसे सुनिश्चित करने के लिए,उन्होंने मशीनों की कार्यशील स्थिति को प्रमाणित करने के लिए मानक परिचालन (एसओपी) तैयार करने की बात की। मंत्री ने कृषि मंत्रालय से हितधारकों एवं वैज्ञानिकों के परामर्श से फसल अवशेषों का प्रभावी प्रबंधन और पराली जलाने पर रोक लगाने के लिए नवीन उपायों पर विचार-विमर्श करने का आग्रह किया। मौजूदा उपायों की प्रभावशीलता पर आत्म-परीक्षण की आवश्यकता को रेखांकित किया गया। पेलेटाइजेशन संयंत्रों को प्रोत्साहित करना चाहिए और फसल अवशेषों का उपयोग तापीय विद्युत संयंत्रों एवं ईंट भट्टों में किया जाना चाहिए। फसल अवशेष प्रबंधन के लिए सबसे पर्यावरण-अनुकूल समाधान के रूप में संपीड़ित जैव गैस संयंत्रों की स्थापना पर बल दिया गया। फसल अवशेष को जलाने से रोकने के लिए ड्रोन आधारित निगरानी को भी प्रोत्साहित किया गया।\n\nइस बैठक में सचिव, पर्यावरण,वन एवं जलवायु परिवर्तन;सचिव, कृषि एवं किसान कल्याण मंत्रालय;अध्यक्ष, वायु गुणवत्ता प्रबंधन आयोग (सीएक्यूएम);पर्यावरण,वन एवं जलवायु परिवर्तन,आवास एवं शहरी विकास तथा भारी उद्योग मंत्रालयों के वरिष्ठ अधिकारी और राजस्थान एवं पंजाब राज्य सरकारों के प्रतिनिधि उपस्थित थे। इसमें केंद्रीय प्रदूषण नियंत्रण बोर्ड (सीपीसीबी) एवं संबंधित राज्य प्रदूषण नियंत्रण बोर्डों (एसपीसीबी) के वरिष्ठ अधिकारी भी उपस्थित थे।\n\n*****\n\nपीके/केसी/एके/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-06175211TKAI.png)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "सीएक्यूएम ने नोएडा प्राधिकरण के रखरखाव वाले 142 सड़क खंडों का निरीक्षण किया, अधिकतर जगहों पर कम या बिल्कुल भी धूल नहीं मिली",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211767&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# सीएक्यूएम ने नोएडा प्राधिकरण के रखरखाव वाले 142 सड़क खंडों का निरीक्षण किया, अधिकतर जगहों पर कम या बिल्कुल भी धूल नहीं मिली\n\n## धूल और कचरा फिर से जमा होने से रोकने के लिए चिह्नित प्रमुख स्थानों पर लक्षित रूप से सुधार के उपाय करने के निर्देश दिए गए\n\n**प्रकाशन तिथि:** 06 JAN 2026 3:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2211767\n\n---\n\nवायु गुणवत्ता प्रबंधन आयोग (सीएक्यूएम) ने राष्ट्रीय राजधानी क्षेत्र और आसपास के क्षेत्रों में लागू श्रेणीबद्ध प्रतिक्रिया कार्य योजना (जीआरएपी) के वैधानिक ढांचे के अंतर्गत अपनी निरंतर निगरानी,​​समीक्षा और प्रवर्तन कार्रवाइयों के भाग के रूप मेंनोएडा प्राधिकरण की ओर से किए जा रहे रखरखाव वाले सड़क खंडों की सफाई,मशीनों से झाड़-पोंछ के कार्यों और समग्र रखरखाव की स्थिति का आकलन करने के लिए05.01.2026को नोएडा में निरीक्षण अभियान चलाया।\n\nइस दौरान नोएडा प्राधिकरण के अधिकार क्षेत्र में आने वाले142सड़क खंडों का निरीक्षण किया गया। इसका उद्देश्य धूल नियंत्रण के उपायों के जमीनी स्तर पर कार्यान्वयन का मूल्यांकन करना और सड़क पर दिखाई देने वाली धूल,नगरपालिका की ओर से ठोस अपशिष्ट (एमएसडब्ल्यू) को जमा करने,निर्माण और तोड़फोड़ (सी एंड डी) से पैदा कूड़े और कूड़े को खुले में जलाने की घटनाओं से संबंधित मुद्दों की पहचान करना था।\n\nनिरीक्षण के लिए उत्तर प्रदेश प्रदूषण नियंत्रण बोर्ड (यूपीपीसीबी) और सीएक्यूएम के उड़न दस्ते के अधिकारियों सहित दस टीमें तैनात की गईं। निरीक्षण के दौरान जियो-टैग और टाइम-स्टैम्प वाले फोटोग्राफिक साक्ष्य एकत्र किए गए और समेकित निरीक्षण रिपोर्ट के भाग के रूप में आयोग को प्रस्तुत किए गए।\n\nइस जांच के परिणाम समग्र रूप से उत्साहजनक स्थिति दर्शाते हैं। जिन142क्षेत्रों का निरीक्षण किया गया उनमें से केवल04में धूल का स्तर अधिक पाया गया, 24में मध्यम स्तर की धूल थी, 66में धूल की कम तीव्रता दर्ज की गई और48में धूल दिखाई नहीं दी।\n\nसीमित क्षेत्रों में धूल का उच्च स्तर देखे जाने का संबंध कुछ मामलों में विशेष रूप से फ्लाईओवरों के नीचे,मेट्रो गलियारों और विशिष्ट मुख्य सड़क खंडों जैसे स्थानों पर नगरपालिका अपशिष्ट (एमएसडब्ल्यू) और/या निर्माण और तोड़फोड़ के अपशिष्ट को जमा किए जाने से था। ये अवलोकन धूल और कूड़े को फिर से जमा किए जाने से रोकने और सभी सड़क खंडों पर लक्षित रूप से सफाई और धूल नियंत्रण उपायों को सुनिश्चित करने के लिए चिन्हित प्रमुख स्थानों पर केंद्रित होकर ध्यान देने की आवश्यकता को उजागर करते हैं।\n\nसीएक्यूएम ने विशेष रूप से संवेदनशील स्थानों परनियमित रूप से मशीनों से झाड़-पोंछ,एकत्रित धूल और कचरे को तुरंत उठाकर वैज्ञानिक तरीके से निपटारा करने,प्रभावी तौर पर जल छिड़काव और कचरा फेंकने और उन्हें खुले में जलाने की घटनाओं की सख्त रोकथाम के माध्यम सेसफाई केनिरंतर और गहन प्रयासों की आवश्यकता पर बल दिया।\n\nधूल से होने वाले प्रदूषण को कम करने और खुले में आग जलाने की घटनाओं की रोकथाम के लिए वैधानिक निर्देशों और जीआरएपी के उपायों का कड़ाई से अनुपालन सुनिश्चित करने के लिए'ऑपरेशन क्लीन एयर'के अंतर्गत निरीक्षण और प्रवर्तन अभियान पूरे एनसीआर में नियमित रूप से जारी रहेंगे। सीएक्यूएम ने एनसीआर की सभी संबंधित एजेंसियों के साथ युद्धस्तर पर काम करने की अपनी प्रतिबद्धता दोहराई ताकि यह सुनिश्चित किया जा सके कि क्षेत्र में स्वच्छ,हरित,धूल रहित और सुव्यवस्थित सड़कें हों।\n\nपीके/केसी/केके/एम",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केंद्रीय बजट 2025-26 की घोषणा के पालन में, वित्त मंत्रालय के आर्थिक मामलों विभाग ने तीन साल की पब्लिक प्राइवेट पार्टनरशिप (पीपीपी) परियोजना पाइपलाइन बनाई है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211844&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केंद्रीय बजट 2025-26 की घोषणा के पालन में, वित्त मंत्रालय के आर्थिक मामलों विभाग ने तीन साल की पब्लिक प्राइवेट पार्टनरशिप (पीपीपी) परियोजना पाइपलाइन बनाई है\n\n## PPP परियोजना पाइपलाइन में केंद्रीय अवसंरचना मंत्रालयों और राज्यों/केंद्र शासित प्रदेशों में 852 परियोजनाएं शामिल हैं, जिनकी संयुक्त कुल परियोजना लागत 17 लाख करोड़ रुपये से अधिक है\n\n**प्रकाशन तिथि:** 06 JAN 2026 6:43PM | PIB Delhi\n**रिलीज़ आईडी:** 2211844\n\n---\n\nकेंद्रीयबजट2025-26मेंकीगईघोषणाकेक्रियान्वयनकेतहत,वित्तमंत्रालयकेआर्थिककार्यविभागनेतीनवर्षीयपब्लिक-प्राइवेटपार्टनरशिप(पीपीपी)पाइपलाइनसंकलितकीहै।\n\nइसपीपीपीपाइपलाइनमेंकेंद्रीयइन्फ्रास्ट्रक्चरमंत्रालयोंतथाराज्यों/केंद्रशासितप्रदेशोंकीकुल852प्रोजेक्टशामिलहैं,जिनकीकुलअनुमानितपरियोजनालागत17लाखकरोड़रुपयेसेअधिकहै।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001JOI3.jpg)\n\nयहपाइपलाइनसंभावितपीपीपीप्रोजेक्टकीसमयपूर्वजानकारीउपलब्धकरातीहै,जिससेनिवेशकों,डेवलपर्सऔरअन्यहितधारकोंकोबेहतरनिवेशसंबंधीनिर्णयलेनेमेंसहायतामिलतीहै।\n\nअधिक जानकारी प्राप्त करने के लिए,कृपया नीचे दिए गए लिंक पर पाइपलाइन के बारे में जाएँ\n\nhttps://www.pppinindia.gov.in/ppp-projects-pipeline\n\n****\n\nनाभ/कुमोना\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002A3RY.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00304MG.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004EUPV.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "सूचना एवं प्रसारण मंत्रालय की वेवएक्स ने प्रसारण और मनोरंजन क्षेत्र में नवाचार को बढ़ावा देने के लिए एफआईटीटी-आईआईटी दिल्ली के साथ समझौता ज्ञापन पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211884&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# सूचना एवं प्रसारण मंत्रालय की वेवएक्स ने प्रसारण और मनोरंजन क्षेत्र में नवाचार को बढ़ावा देने के लिए एफआईटीटी-आईआईटी दिल्ली के साथ समझौता ज्ञापन पर हस्ताक्षर किए\n\n## मीडिया प्रौद्योगिकी उद्यमिता को गति देने हेतु ज्ञापन\n\n**प्रकाशन तिथि:** 06 JAN 2026 6:26PM | PIB Delhi\n**रिलीज़ आईडी:** 2211884\n\n---\n\nभारत सरकार के सूचना एवं प्रसारण मंत्रालय के अंतर्गत स्टार्टअप एक्सेलेरेटर पहल वेवएक्स ने मीडिया,मनोरंजन,प्रसारण और संचार प्रौद्योगिकियों में नवाचार,इनक्यूबेशन और उद्यमिता को मजबूत करने के लिए फाउंडेशन फॉर इनोवेशन एंड टेक्नोलॉजी ट्रांसफर (एफआईटीटी),आईआईटी दिल्ली के साथ एक समझौता ज्ञापन (एमओयू) पर हस्ताक्षर किए।सूचना एवं प्रसारण मंत्रालय के सचिव श्री संजय जाजूकी उपस्थिति मेंनई दिल्ली के शास्त्री भवन में वेवएक्सऔरएफआईटीटीकी टीमोंने इस एमओयू पर हस्ताक्षर किए।\n\nइस सहयोग के तहत,आईआईटी दिल्लीका एफआईटीटीवेवएक्सकार्यक्रमके कार्यान्वयन और विस्तार में सहयोग करेगा। वेवएक्सकार्यक्रमएक राष्ट्रीय पहल है जिसका उद्देश्य देश भर में इनक्यूबेशन केंद्रों की स्थापना और उन्हें मजबूत बनाकर नवाचार और उद्यमिता को बढ़ावा देना है।एफआईटीटीइनक्यूबेटर सेटअप के लिए रणनीतिक और परिचालन संबंधी मार्गदर्शन प्रदान करेगा,अन्य आईआईटीऔर नवाचार केंद्रों के साथ जुड़ाव को सुगम बनाएगा,तकनीकी विशेषज्ञता,अनुसंधान सुविधाओं,मेंटरशिप,बौद्धिक संपदा सहायता तक पहुंच प्रदान करेगा और स्टार्टअप्स और इनक्यूबेशन प्रबंधकों के लिए क्षमता निर्माण पहलों को सक्षम बनाएगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0015K0J.jpg)\n\nसूचना एवं प्रसारण मंत्रालय के अधीन वेवएक्स इस कार्यक्रम के लिए वित्तीय सहायता,नीतिगत मार्गदर्शन और राष्ट्रीय स्तर पर पहचान प्रदान करेगा। इस सहयोग के माध्यम से,वेवएक्स का लक्ष्य स्टार्टअप्स को वित्तीय सहायता,मार्गदर्शन,बुनियादी ढांचे तक पहुंच,उद्योग साझेदारी और निवेशकों एवं वैश्विक बाजारों तक पहुंच प्रदान करके भविष्य के लिए तैयार मीडिया और मनोरंजन प्रौद्योगिकी पारिस्थितिकी तंत्र का पोषण करना है।\n\nइस अवसर पर श्री जाजू ने कहा, “वेवएक्स को मीडिया और मनोरंजन प्रौद्योगिकियों में नवाचार के लिए एक राष्ट्रीय उत्प्रेरक के रूप में परिकल्पित किया गया है।वेवएक्स मीडिया उद्योग में मूलभूत तकनीकी बदलाव लाने वाले स्टार्टअप्स के साथ-साथ मौजूदा प्रौद्योगिकी प्लेटफार्मों पर नए एप्लिकेशन विकसित करने वाले नवोन्मेषकों को गति प्रदान करेगा। वेवएक्स का उद्देश्य व्यापक पारिस्थितिकी तंत्र को उत्प्रेरित करना और स्टार्टअप्स के विलय एवं विकास के लिए विश्व स्तरीय इनक्यूबेशन सुविधाएं स्थापित करना है।”\n\nइसके अलावा,आईआईटी दिल्ली के एफआईटीटी के प्रबंध निदेशक डॉ. निखिल अग्रवाल,जिन्होंने एफआईटीटी की ओर से समझौता ज्ञापन पर हस्ताक्षर किए,ने कहा,\n\n“वेवएक्स के साथ यह साझेदारी उभरते और रचनात्मक प्रौद्योगिकी क्षेत्रों में प्रौद्योगिकी-आधारित उद्यमिता को बढ़ावा देने के लिएएफआईटीटीकी प्रतिबद्धता को दर्शाती है। नीतिगत समर्थन,अकादमिक उत्कृष्टता और उद्योग के साथ जुड़ाव को मिलाकर,हमारा लक्ष्य एक मजबूत राष्ट्रीय इनक्यूबेशन प्लेटफॉर्म बनाना है जो मीडिया,प्रौद्योगिकी और नवाचार के संगम पर काम करने वाले स्टार्टअप्स को सहयोग प्रदान करे।”\n\nयह साझेदारी आईआईटी दिल्ली की शैक्षणिक,अनुसंधान और नवाचार क्षमताओं का लाभ उठाने की दिशा में एक महत्वपूर्ण कदम है,जिसका उद्देश्य वेवएक्सढांचे के तहत स्टार्टअप विकास और प्रौद्योगिकी व्यावसायीकरण में तेजी लाना और भारत के मीडिया और मनोरंजन नवाचार पारिस्थितिकी तंत्र को और मजबूत करना है।\n\nएफआईटीटीके बारे में\n\nफाउंडेशन फॉर इनोवेशन एंड टेक्नोलॉजी ट्रांसफर (एफआईटीटी),आईआईटी दिल्ली,भारतीय प्रौद्योगिकी संस्थान दिल्ली का उद्योग इंटरफ़ेस संगठन है। नवाचार,उद्यमिता और प्रौद्योगिकी व्यावसायीकरण को बढ़ावा देने के लिए स्थापित,एफआईटीटी),आईआईटी दिल्ली पारिस्थितिकी तंत्र के भीतर और बाहर इनक्यूबेशन,उद्योग सहयोग,अनुसंधान अनुवाद,बौद्धिक संपदा प्रबंधन और स्टार्टअप पारिस्थितिकी तंत्र विकास में महत्वपूर्ण भूमिका निभाता है\n\nवेवएक्स के बारे में\n\nवेवएक्स भारत सरकार के सूचना एवं प्रसारण मंत्रालय (एमआईबी) के तत्वावधान में एक राष्ट्रीय मीडिया और मनोरंजन प्रौद्योगिकी नवाचार और इनक्यूबेशन कार्यक्रम है,जिसे राष्ट्रीय फिल्म विकास निगम लिमिटेड के माध्यम से कार्यान्वित किया जाता है। इस पहल का उद्देश्य प्रसारण,संचार,मीडिया और उभरती प्रौद्योगिकियों में काम करने वाले स्टार्टअप और उद्यमियों को संरचित इनक्यूबेशन सहायता,उद्योग तक पहुंच,मेंटरशिप और राष्ट्रीय एवं वैश्विक एक्सपोजर प्रदान करके उनका पोषण करनाहै\n\n****\n\nपीके/केसी/पीएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002XYEY.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "नवीन एवं नवीकरणीय ऊर्जा मंत्रालय",
    "title": "केंद्रीय मंत्री प्रल्हाद जोशी और नितिन गडकरी ने स्वच्छ गतिशीलता को बढ़ावा देने के लिए हाइड्रोजन फ्यूल सेल वाहन में संयुक्त सवारी की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211912&reg=3&lang=2",
    "content": "**नवीन एवं नवीकरणीय ऊर्जा मंत्रालय**\n\n# केंद्रीय मंत्री प्रल्हाद जोशी और नितिन गडकरी ने स्वच्छ गतिशीलता को बढ़ावा देने के लिए हाइड्रोजन फ्यूल सेल वाहन में संयुक्त सवारी की\n\n**प्रकाशन तिथि:** 06 JAN 2026 4:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2211912\n\n---\n\nकेंद्रीय नवीन और नवीकरणीय ऊर्जा मंत्री श्री प्रल्हाद जोशी तथा केंद्रीय सड़क परिवहन और राजमार्ग मंत्री श्री नितिन गडकरी ने आज टोयोटा मिराई फ्यूल सेल इलेक्ट्रिक वाहन (एफसीईवी) में संयुक्त सवारी की।\n\nइस अवसर परश्री प्रल्हाद जोशी ने भारत मंडपम से श्री नितिन गडकरी के आवास तक मिराई चलाई,जो देश में हरित हाइड्रोजन और स्वच्छ गतिशीलता को बढ़ावा देने के लिए सरकार की प्रतिबद्धता को रेखांकित करता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0014D8J.jpg)\n\nटोयोटा मिराई के बारे में\n\nटोयोटा'मिराई',एकदूसरी पीढ़ी का हाइड्रोजन फ्यूल-सेल इलेक्ट्रिक वाहन (एफसीईवी),हाइड्रोजन और ऑक्सीजन के बीच रासायनिक प्रतिक्रिया से बिजली पैदा करता है,जिससे केवल जल वाष्प उप-उत्पाद के रूप में उत्सर्जित होता है। लगभग650किलोमीटर की ड्राइविंग रेंज और पांच मिनट से भी कम समय में ईंधन भरने की क्षमता के साथ यह दुनिया के सबसे उन्नत और कुशल शून्य-उत्सर्जन गतिशीलता समाधानों में से एक है।\n\n****\n\nपीके/केसी/आईएम/केके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0022F9L.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003SIAC.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पंचायती राज मंत्रालय",
    "title": "पंचायती राज मंत्रालय 8-9 जनवरी 2026 को पुणे के यशदा में महिलाओं के अनुकूल आदर्श  ग्राम पंचायतों की उत्कृष्ट कार्यप्रणालियों के बारे में राष्ट्रीय कार्यशाला का आयोजन करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211902&reg=3&lang=2",
    "content": "**पंचायती राज मंत्रालय**\n\n# पंचायती राज मंत्रालय 8-9 जनवरी 2026 को पुणे के यशदा में महिलाओं के अनुकूल आदर्श  ग्राम पंचायतों की उत्कृष्ट कार्यप्रणालियों के बारे में राष्ट्रीय कार्यशाला का आयोजन करेगा\n\n**प्रकाशन तिथि:** 06 JAN 2026 6:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2211902\n\n---\n\nनई दिल्ली/पुणे:6जनवरी2026\n\nभारत सरकार का पंचायती राज मंत्रालयमहाराष्ट्र सरकार के ग्रामीण विकास एवं पंचायत राज विभाग के सहयोग से8-9जनवरी2026को पुणे स्थित यशवंतराव चव्हाण एकेडमी ऑफ डेवलपमेंट एडमिनिस्ट्रेशन (यशदा)में महिलाओं के अनुकूल आदर्श ग्राम पंचायतों की उत्कृष्ट  कार्यप्रणालियों के बारे में एक दो-दिवसीय राष्ट्रीय कार्यशाला का आयोजन कर रहा है। इस कार्यशाला का उद्देश्य उत्कृष्ट कार्यप्रणालियों को साझा करना और जमीनी स्तर पर लैंगिक समानता एवं महिला सशक्तिकरण को बढ़ावा देने हेतु ग्राम पंचायतों की क्षमताओं का विकास करना है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Picture2ZLH5.jpg)\n\nपंचायती राज मंत्रालय के अपर सचिव श्री सुशील कुमार लोहानीकल महाराष्ट्र सरकार के ग्रामीण विकास एवं पंचायत राज विभाग के प्रधान सचिव श्री एकनाथ राजाराम डवाले,यशदा के महानिदेशक श्री निरंजन कुमार सुधांशु,पंचायती राज मंत्रालयके निदेशक श्री विपुल उज्ज्वल और यूएनएफपीए इंडिया की कार्यक्रम एवं तकनीकी सहायता प्रमुख डॉ. दीपा प्रसाद की उपस्थिति में कार्यशाला का उद्घाटन करेंगे।\n\nइस कार्यशाला में आंध्र प्रदेश,छत्तीसगढ़,दमन एवं दीव तथा दादरा एवं नगर हवेली,गोवा,गुजरात,कर्नाटक,केरल,मध्य प्रदेश,महाराष्ट्र,ओडिशा,राजस्थान,तमिलनाडु और तेलंगाना जैसे13राज्यों एवं केन्द्र-शासित प्रदेशों से लगभग240प्रतिभागी हिस्सा ले रहे हैं। इनमें चुने हुए प्रतिनिधि,उत्कृष्ट प्रदर्शन करने वाले एमडब्ल्यूएफजीपी के सचिव,प्रखंड विकास अधिकारी,स्टेट इंस्टीट्यूट ऑफ रूरल डेवलपमेंट एंड पंचायती राज (एसआईआरडी एंड पीआर)के निदेशक और राज्य नोडल अधिकारी शामिल हैं।\n\nकार्यशाला में शासन में भागीदारी,स्वास्थ्य एवं पोषण,शिक्षा एवं कौशल विकास,आर्थिक अवसरों की सुलभता और सुरक्षा जैसे पांच मुख्य विषयों पर ध्यान दिया जाएगा। उत्कृष्ट  प्रदर्शन करने वाली महिलाओं के अनुकूल ग्राम पंचायतें प्रस्तुतियों एवं पैनल चर्चाओं के जरिए अपनी रचनात्मक रणनीतियां व तरीके साझा करेंगी। प्रतिभागियों को प्रगति की निगरानी करने हेतु डैशबोर्ड इंडिकेटर्स और पोर्टल फीचर्स के बारे में प्रशिक्षण दिया जाएगा।\n\nइस कार्यशाला का उद्देश्य एमडब्ल्यूएफजीपीको अनुभवात्मक शिक्षण केन्द्र के तौर पर विकसित  करना और हिस्सा लेने वाले राज्यों एवं केन्द्र-शासित प्रदेशों के बीच उत्कृष्ट कार्यप्रणालियों को साझा करने हेतु एक मंच प्रदान करना है।\n\nपृष्ठभूमि\n\nपंचायती राज मंत्रालय ने 5 मार्च,2025 को महिलाओं के अनुकूल आदर्श ग्राम पंचायत पहल का शुभारंभ किया था। इस पहल का उद्देश्य हर जिले में कम से कम एक ऐसी आदर्श ग्राम पंचायत बनाना है, जो महिलाओं और लड़कियों के लिए अनुकूल हो। विभिन्न राज्यों एवं केन्द्र-  शासित प्रदेशों ने निर्धारित मानदंडों के आधार पर महिलाओं के अनुकूल आदर्श ग्राम पंचायतों का चयन किया।इन मानदंडों में पंचायत उन्नति सूचकांक (पीएआई)वर्जन 1.0 सतत विकास लक्ष्यों के स्थानीयकरण (एलएसडीजी)के थीम 9 के तहत समग्र एवं विषय-वार अंक,महिला एवं बाल विकास जैसे संबंधित विभागों के साथ सलाह-मशविराऔर महिला विकास के क्षेत्र में काम करने वाले संगठनों से मिले इनपुट शामिल हैं।\n\nएलएसडीजी के थीम 9 के तहत, 32 राज्यों एवं केन्द्र-शासित प्रदेशों में कुल 744 ग्राम पंचायतों को महिलाओं के अनुकूल आदर्श ग्राम पंचायतों के रूप में पहचाना गया है। प्रगति की निगरानी के लिए मंत्रालय ने छह उप-थीम के तहत 35 संकेतकों वाला एक खास एमडब्ल्यूएफजीपी डैशबोर्ड विकसित किया है। इन महिलाओं के अनुकूल आदर्श ग्राम पंचायतों की क्षमताओं के विकास और उन्हें मार्गदर्शन देने के लिए मास्टर प्रशिक्षकों को लगाया गया है।\n\nपीके/केसी/आरआर/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "लेबर यूनियन के प्रतिनिधिमंडल ने डॉ. जितेंद्र सिंह से मुलाकात की और मोदी सरकार के कर्मचारी-अनुकूल दृष्टिकोण की सराहना की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211860&reg=3&lang=2",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# लेबर यूनियन के प्रतिनिधिमंडल ने डॉ. जितेंद्र सिंह से मुलाकात की और मोदी सरकार के कर्मचारी-अनुकूल दृष्टिकोण की सराहना की\n\n## पेंशनभोगी समूहों ने डॉ. जितेंद्र सिंह से मुलाकात की, सर्विस और पेंशन संबंधी मामलों पर निरंतर बातचीत जारी रखने की मांग कीकेंद्रीय मंत्री ने पेंशनभोगियों की समस्याओं को सुना, पेंशनभोगी समूहों को स्वीकार्य और परामर्शपूर्ण दृष्टिकोण का आश्वासन दिया\n\n**प्रकाशन तिथि:** 06 JAN 2026 5:29PM | PIB Delhi\n**रिलीज़ आईडी:** 2211860\n\n---\n\nभारतीय मजदूर संघ(बीएमएस) से जुड़े प्रमुख टेलीकॉम और पोस्टल पेंशनर्स संगठनों के पदाधिकारियों ने केंद्रीय विज्ञान एवं प्रौद्योगिकी (स्वतंत्र प्रभार);पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) और प्रधानमंत्री कार्यालय,परमाणु ऊर्जा विभाग,अंतरिक्ष विभाग,कार्मिक,लोक शिकायत और पेंशन राज्य मंत्री डॉ. जितेंद्र सिंह से कर्तव्य भवन स्थित डीओपीटीमुख्यालय में मुलाकात की तथा सर्विस,रोजगार और पेंशन से संबंधित कई मुद्दों पर चर्चा की।साथ ही सरकार के कर्मचारी-अनुकूल दृष्टिकोण की सराहना भी की।\n\nप्रतिनिधिमंडल के सदस्यों ने बताया कि वे \"सरकार की उन नीतियों की अत्यधिक सराहना करते हैं,जो कर्मचारियों के हित में हैं,\"और उन्होंने पेंशनभोगियों को प्रभावित करने वाले विभिन्न मामलों पर उनके विचार भी जाने। उन्होंने यह भी बताया कि चर्चा में सर्विस,रोज़गार और पेंशन से जुड़े मुद्दों पर बात हुई,और इस बात पर सहमित बनी कि सरकार आमतौर पर ऐसी बातों को सुनने के लिए तैयार रहती है और यह बातचीत जारी रहनी चाहिए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/01JZ6H.JPG)\n\nइस बातचीत में भारतीय दूरसंचार पेंशनर्स संघ,भारतीय पोस्टल पेंशनर्स संघऔर अन्य संबंधित संगठनों के प्रतिनिधियों ने हिस्सा लिया,जिन्होंने टेलीकॉम और पोस्टल सेक्टर के पेंशनभोगियों से जुड़े मुद्दों को उठाया। प्रतिभागियों ने कहा कि चर्चा में स्पष्टता,समय पर जानकारी के आदान-प्रदान और पेंशनभोगियों के संगठनों एवं संबंधित विभागों के बीच बेहतर समन्वय की ज़रूरत पर ध्यान केंद्रित किया गया।\n\nकेंद्रीय मंत्री ने सुझावों को सुना और हितधारक समूहों (खासकर सेवानिवृत्त लोगों को प्रभावित करने वाले मुद्दों पर) के साथ नियमित रूप से बातचीत के महत्व को दोहराया। उन्होंने बताया कि पेंशनर्स की संस्थाओं से मिलने वाली जानकारी ज़मीनी स्तर की समस्याओं को समझने और यह सुनिश्चित करने के लिए महत्वपूर्णहैं कि प्रशासनिक प्रक्रियाएं उत्तरदायी बनी रहें।\n\nप्रतिनिधियों ने पेंशन प्रशासन से संबंधित कुछ व्यक्तिगत और संगठनात्मक मामले भी उठाए तथा यह सुनिश्चित करने के लिए निरंतर ध्यान देने की मांग की कि सेवानिवृत्त लोगों को बेवजह की दिक्कतों का सामना न करना पड़े। बैठक में शामिल लोगों ने बताया कि बैठक का माहौल सकारात्मक और भविष्योन्मुखी रहा।\n\nडॉ. जितेंद्र सिंह ने इस बातचीत को सरकार और कर्मचारियों एवं पेंशनभोगियों के संगठनों के बीच चल रही परामर्श प्रक्रिया का हिस्सा बताया,तथा सेवा और पेंशन से जुड़े मामलों पर निरंतर बातचीत के महत्व पर ज़ोर दिया।\n\nइस बैठक में उपस्थित लोगों में भारतीय दूरसंचार पेंशनर्स संघ केअखिल भारतीय महासचिव श्री हरि विनायक सोवानी;एमटीएनएल के पूर्वकर्मचारी श्री धर्मराज;बीटीईयू(बीएसएनएल)के महासचिव श्री आर.सी. पांडे;एआईजीईटीओए के महासचिवश्री रविशील वर्मा;भारतीय पोस्टल पेंशनर्स संघ के अखिल भारतीय अध्यक्ष श्री शशिकांत कुलकर्णी;बीपीपीएस के अखिल भारतीय कोषाध्यक्ष श्री जे.पी. माली;बीपीईएफ के पूर्व संगठन सचिवसंतोष कुमार सिंह;और बीपीईएफ के महासचिव श्री अनंत कुमार पालशामिल थे।\n\n*****\n\nपीके/केसी/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1(15)R4EQ.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/2(14)L1V1.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/3(15)X4G6.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय",
    "title": "भारत ऊर्जा सप्ताह 2026, 27 से 30 जनवरी तक गोवा में आयोजित होगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211835&reg=3&lang=2",
    "content": "**पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय**\n\n# भारत ऊर्जा सप्ताह 2026, 27 से 30 जनवरी तक गोवा में आयोजित होगा\n\n## ऊर्जा सुरक्षा, निवेश और कार्बन उत्सर्जन में कमी लाने के मुद्दों पर दुनिया भर के देशों के मंत्री, मुख्य कार्यकारी अधिकारी और नीति निर्माता विमर्श करेंगे\n\n**प्रकाशन तिथि:** 06 JAN 2026 3:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2211835\n\n---\n\n6 जनवरी,2026पणजी-गोवा\n\nभारत ऊर्जा सप्ताह-2026 (इंडिया एनर्जी वीक-2026) 27 से 30 जनवरी 2026 तक गोवा में आयोजित होगा, जिसमें वैश्विक ऊर्जा क्षेत्र के दुनिया भर के मंत्री, वैश्विक मुख्य कार्यकारी अधिकारी, नीति निर्माता, वित्तीय संस्थान, शिक्षाविद और प्रौद्योगिकी प्रदाता जुटेंगे। वर्ष के इस पहले प्रमुख अंतरराष्ट्रीय ऊर्जा सम्मेलन में ऊर्जा सुरक्षा मजबूत करने, निवेश को बढ़ावा देने और कार्बन उत्सर्जन कम करने के व्यावहारिक और मापनीय उपायों को आगे बढ़ाने पर ध्यान केंद्रित किया जाएगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Picture1PO4N.jpg)\n\nवैश्विक ऊर्जा प्रणालियों की बढ़ती मांग, भू-राजनीतिक अनिश्चितता और जलवायु परिवर्तन संबंधी प्रतिबद्धताओं के बढ़ते दबाव के बीच आईईडब्ल्यू 2026, संवाद और सहयोग का महत्वपूर्ण मंच बनेगा। इसके पिछले आयोजनों की सफलता को आगे बढ़ाते हुए, इस बार ऊर्जा सुरक्षा सम्मेलन में 120 से अधिक देशों के प्रतिनिधियों के भाग लेने की संभावना है। 2025 के आयोजन में 68 हजार से अधिक लोगों ने भाग लिया था, जिनमें 570 प्रदर्शक और 5,400 सम्मेलन प्रतिनिधि शामिल रहे। आयोजन के पिछले संस्करण में 100 सम्मेलन सत्र आयोजित किए गए, जिनमें 540 से अधिक वैश्विक वक्ताओं ने अपने विचार व्यक्त किए। इस बार भारत ऊर्जा सप्ताह-2026 संस्करण और भी विस्तारित होगा, जिससे यह सम्मेलन विश्व के अग्रणी ऊर्जा संवाद मंचों में और भी महत्वपूर्ण बनेगा।\n\nभारत सरकार के पेट्रोलियम और प्राकृतिक गैस मंत्रालय के संरक्षण में भारतीय पेट्रोलियम उद्योग संघ – एफआईपीआई तथा डीएमजी इवेंट्स द्वारा संयुक्त रूप से आयोजित, आईईडब्ल्यू 2026, ऊर्जा सुरक्षा, वहनीयता और संधारणीयता पर सहयोग के लिए तटस्थ और वैश्विक स्तर पर जुड़ा मंच है। इसमें अमरीका, यूरोप, मध्य पूर्व, अफ्रीका और एशिया-प्रशांत क्षेत्र के प्रतिनिधिमंडलों के भाग लेने की संभावना है, जो वैश्विक ऊर्जा कूटनीति में इंडिया एनर्जी वीक की बढ़ती भूमिका दर्शाती है।\n\nअंतर्राष्ट्रीय ऊर्जा एजेंसी के विश्व ऊर्जा आउटलुक 2025 के मुताबिक, अकेले भारत ही 2050 तक वैश्विक ऊर्जा मांग की 23 प्रतिशत से अधिक बढ़ोतरी खपत करेगा, जो विश्व में सर्वाधिक होगा। इसी पृष्ठभूमि में, इंडिया एनर्जी वीक-2026 नीति निर्माताओं और उद्योग जगत के दिग्गजों को साथ मिलकर अनुकूल ऊर्जा प्रणाली सुदृढ़ करने और स्वच्छ ऊर्जा परिवर्तन को गति देने पर विचार-विमर्श का अवसर प्रदान करेगा।\n\nभारत का सुधारोन्मुखी ऊर्जा ढांचा\n\nइंडिया एनर्जी वीक-2026 भारत का सुधार-आधारित ऊर्जा मॉडल प्रस्तुत करेगा, जिसमें आर्थिक विकास, जलवायु संबंधी दायित्व और उपभोक्ता संरक्षण के बीच संतुलन स्थापित है। तेल क्षेत्र (विनियमन और विकास) अधिनियम 2025 और पेट्रोलियम और प्राकृतिक गैस नियम, 2025 के तहत किए गए अहम विधायी और नियामक सुधारों से अपस्ट्रीम पारिस्थितिकी तंत्र (तेल क्षेत्र की खोज और उत्खनन) मजबूत हुआ है। इन सुधारों में अन्वेषण, उत्पादन, डीकार्बोनाइजेशन और एकीकृत ऊर्जा परियोजनाओं से संबंधित एकल पेट्रोलियम लीज़; 180 दिनों के भीतर अनिवार्य लीज़ निर्णयों पर समयबद्ध अनुमोदन; तेल क्षेत्र के आर्थिक जीवनकाल तक विस्तारित होने वाली 30 वर्षों तक की दीर्घकालिक लीज़; अवसंरचना साझाकरण तंत्र; और मध्यस्थता और क्षतिपूर्ति सुरक्षा उपायों सहित निवेशक जोखिम-कम करने के प्रावधान शामिल हैं।\n\nस्वच्छ ऊर्जा और इथेनॉल कार्यक्रम\n\nभारत का इथेनॉल मिश्रण कार्यक्रम वैश्विक स्तर पर उदाहरण बन गया है। इससे वर्ष 2014 से अब तक 1.59 लाख करोड़ रुपये की कुल विदेशी मुद्रा बचत, CO₂उत्सर्जन में 813 लाख मीट्रिक टन कमी, 270 लाख मीट्रिक टन कच्चे तेल का प्रतिस्थापन, तेल विपणन कंपनियों द्वारा इथेनॉल डिस्टिलर्स को 2.32 लाख करोड़ रुपये का भुगतान और किसानों को सीधे 1.39 लाख करोड़ रुपये का भुगतान हुआ है। इसी परिप्रेक्ष्य में जैव ईंधन, हरित हाइड्रोजन, संधारणीय ईंधन और कम कार्बन उत्सर्जन वाली उभरती प्रौद्योगिकियों पर आईईडब्ल्यू 2026 में प्रमुखता से चर्चा होगी।\n\nअवसंरचना विस्तार और ऊर्जा सुरक्षा\n\nभारत ने दीर्घकालिक ऊर्जा सुरक्षा सुदृढ़ करने के लिए घरेलू तेल खोज और बुनियादी ढांचे का सुदृढ़ीकरण जारी रखा है। देश में खुदरा पेट्रोल विक्रय केंद्रों की संख्या वर्ष 2014 में लगभग 52 हजार से बढ़कर वर्ष 2025 में एक लाख से अधिक हो गई है। सीएनजी पम्प स्टेशनों की संख्या लगभग 968 से बढ़कर 8,477 से अधिक पहुंच गई है। घरेलू पीएनजी गैस कनेक्शनों की संख्या 25 लाख से बढ़कर 1.59 करोड़ से अधिक हो गई है। प्राकृतिक गैस पाइपलाइन नेटवर्क करीब 66 प्रतिशत की वृद्धि के साथ 25,923 किलोमीटर से अधिक पहुंच गया है। शहरी गैस वितरण अब द्वीपीय हिस्से को छोड़कर देशभर में उपलब्ध है।\n\nमूल्य स्थिरता और उपभोक्ता संरक्षण\n\nऊर्जा कीमतों में वैश्विक अस्थिरता के बावजूद, भारत ने घरेलू उपभोक्ताओं के लिए कीमतों में स्थिरता बनाए रखी है। 2021 से प्रमुख वैश्विक अर्थव्यवस्थाओं में पेट्रोल और डीजल की कीमतों में उल्लेखनीय वृद्धि हुई है, वहीं भारत में 2025 में कीमतें 2021 की तुलना में काफी कम रहीं। पेट्रोल पर 13 रुपये प्रति लीटर और डीजल पर 16 रुपये प्रति लीटर की केंद्रीय उत्पाद शुल्क कटौती का लाभ उपभोक्ताओं को दिया गया। तेल विपणन कंपनियों ने मार्च 2024 में 2 रुपये प्रति लीटर की अतिरिक्त मूल्य कटौती की। प्रधानमंत्री उज्ज्वला योजना लाभार्थियों के लिए घरेलू गैस का मूल्य लगभग 553 रुपये प्रति सिलेंडर पर स्थिर रखा गया है, जो वैश्विक स्तर पर न्यूनतम कीमतों में एक है।\n\nवैश्विक ऊर्जा संवाद हेतु मंच\n\nचार दिन तक चलने वाले आईईडब्ल्यू 2026 सम्मेलन में मंत्रिस्तरीय गोलमेज बैठकें, सीईओ डायलॉग्स, सार्वजनिक-निजी क्षेत्र संवाद, प्रौद्योगिकी प्रदर्शन, प्रदर्शनियां, सामाजिक कार्यक्रम और मीडिया से जुड़ाव कार्यक्रम होंगे। विशेष सत्र में हाइड्रोजन अर्थव्यवस्था, हरित वित्त, संवहनीय ईंधन, चक्रीयता, डिजिटल बदलाव और कार्यबल विकास पर केंद्रित चर्चा होगी। व्यापक अंतरराष्ट्रीय भागीदारी और देश-विशिष्ट के पवेलियनों से युक्त विस्तारित प्रदर्शनी में ऊर्जा मूल्य संपूर्ण श्रृंखला की सैकड़ों कंपनियां भाग लेंगी।\n\nभारत ऊर्जा सप्ताह\n\nइंडिया एनर्जी वीक देश का प्रमुख वैश्विक ऊर्जा मंच है, जिसमें सुरक्षित, संवहनीय और किफायती ऊर्जा भविष्य को बढ़ावा देने के लिए सरकार के प्रणेता, उद्योग जगत के अधिकारी और नवप्रवर्तक एक साथ जुटते हैं। तटस्थ अंतरराष्ट्रीय मंच के तौर पर यह सम्मेलन निवेश, नीतिगत समन्वय और तकनीकी सहयोग को बढ़ावा देता है। इंडिया एनर्जी वीक 2026 का आयोजन 27-30 जनवरी 2026 को गोवा में किया जाएगा।\n\nआईईडब्ल्यू 2026 में विशेषज्ञों द्वारा तैयार चार दिवसीय कार्यक्रम के दौरान, मंत्रिस्तरीय गोलमेज सम्मेलन, वैश्विक पूंजी प्रवाह पर सीईओ संवाद, सार्वजनिक-निजी क्षेत्र संवाद, बहुराष्ट्रीय कंपनियों, राष्ट्रीय ऊर्जा कंपनियों और उच्च-विकास दर वाले स्टार्टअप्स द्वारा प्रौद्योगिकी प्रदर्शन, सामाजिक कार्यक्रम और मीडिया सहभागिता के साथ ही एक विशिष्ट प्रदर्शनी भी आयोजित होगी।\n\nअधिक जानकारी के लिए,https://www.indiaenergyweek.com/पर जाएं।\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "भारतीय रेलवे ने आधुनिक जनरल और गैर-एसी कोचों के रिकॉर्ड उत्पादन के साथ आम यात्रियों के लिए किफायती यात्रा को सुदृढ़ किया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211875&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# भारतीय रेलवे ने आधुनिक जनरल और गैर-एसी कोचों के रिकॉर्ड उत्पादन के साथ आम यात्रियों के लिए किफायती यात्रा को सुदृढ़ किया है\n\n## बेहतर स्टेशनों, उचित टिकट दरों और 30 अमृत भारत ट्रेन सेवाओं के साथ यात्रियों के आराम और सुरक्षा में सुधार हुआ है\n\n**प्रकाशन तिथि:** 06 JAN 2026 6:32PM | PIB Delhi\n**रिलीज़ आईडी:** 2211875\n\n---\n\nभारतीयरेलवेयात्रियोंकीजरूरतोंपरविशेषध्यानदेतेहुएअपनेबुनियादीढांचेऔरसेवाओंकाआधुनिकीकरणकररहाहै,जिसकाउद्देश्यट्रेनयात्राकोअधिकसुविधाजनक,आरामदायक,सुरक्षितऔरकिफायतीबनानाहै।निरंतरनिवेश,परिचालनसुधारोंऔरप्रौद्योगिकीकोअपनाकरभारतीयरेलवेयात्रियोंकोप्राथमिकतादेनेवालेदृष्टिकोणकोमजबूतकररहाहै।\n\nकिफायतीयात्रीक्षमताबढ़ानेहेतु आधुनिकजनरलकोचोंकारिकॉर्डउत्पादन\n\nभारतीयरेलवेनेआधुनिकयात्री-अनुकूलसुविधाओंसेलैसजनरलऔरगैर-एसीकोचोंकारिकॉर्डउत्पादनकियाहै,ताकिबढ़तीमांगकोकिफायतीकिराएपरपूराकियाजासके।येकोचयात्राकोआरामदायकबनातेहुएयात्रीक्षमतामेंउल्लेखनीयवृद्धिकरतेहैं,जिससेसमावेशीऔरसुलभरेलयात्राकेप्रतिभारतीयरेलवेकीप्रतिबद्धताऔरमजबूतहोतीहै।\n\nइसीआधारपर,भारतीयरेलवेनेअपनेयात्रीबेड़ेकोऔरमजबूतऔरआधुनिकबनानेकेलिएचालूऔरअगलेवित्तीयवर्षकेलिएएकसततकोचउत्पादनकार्यक्रमशुरूकियाहै।चालूवित्तीयवर्ष2025-26केलिए,जोपहलेहीअपनेअंतिमतिमाहीमेंहै,उत्पादनयोजनामें4,838नएएलएचबीजीएसऔरनॉनएसीकोच(एलएसकोच- 2817,एलएससीएनकोच- 2021)काप्रावधानहै।2026-27केलिए,उत्पादनलक्ष्य4,802एलएचबीकोच(एलएसकोच- 2638,एलएससीएनकोच- 2164)है।इसनियोजितउत्पादनकाउद्देश्यबढ़तीयात्रीमांगकोपूराकरनाऔरसाथहीट्रेनसेवाओंकीसुरक्षा,आरामऔरसमग्रगुणवत्तामेंसुधारकरनाहै।\n\nत्योहारोंएवंमौसमीभीड़केप्रबंधनकेलिएअभूतपूर्वपैमानेपरविशेषट्रेनसेवाएंचलाईगईं\n\nमौसमीऔरत्योहारोंकेदौरानहोनेवालीभीड़कोनियंत्रितकरनेकेलिए,भारतीयरेलवेने2025मेंविशेषरेलगाड़ियोंकासंचालनकाफीबढ़ाया।रिकॉर्ड43,000सेअधिकविशेषरेलयात्राएंसंचालितकीगईं,जिनमेंमहाकुंभकेलिए17,340,होलीकेलिए1,144,ग्रीष्मकालीनविशेषरेलगाड़ियां12,417औरछठपूजाकेलिए12,383शामिलथीं।इनसेव्यस्तसमयमेंयात्रियोंकीसुगमआवाजाहीऔरयात्राकीसुविधामेंसुधारसुनिश्चितहुआ।इनव्यापकपरिचालनोंसेभीड़कमकरने,यात्रियोंकीसुगमआवाजाहीसुनिश्चितकरनेऔरअत्यधिकमांगकेसमयमेंसमयपरसंपर्कप्रदानकरनेमेंमददमिली।\n\nभीड़प्रबंधनएवंट्रेनमेंचढ़नेसेपहलेयात्रियोंकीसुविधामेंसुधारकेलिएप्रमुखस्टेशनोंपरयात्रीप्रतीक्षाक्षेत्रोंकाविकास\n\nनईदिल्लीरेलवेस्टेशनपरयात्रीसुविधाकेंद्रकेसफलकार्यान्वयनकेबाद,भारतीयरेलवेनेदेशभरमें76स्टेशनोंकोयात्रीप्रतीक्षाक्षेत्रोंकेविकासकेलिएचिन्हितकियाहै।चारमहीनोंमेंबनकरतैयारहुएनईदिल्लीकेप्रतीक्षाक्षेत्रमेंलगभग7,000यात्रियोंकेठहरनेकीव्यवस्थाहैऔरइसमेंशौचालय,टिकटकाउंटर,स्वचालितटिकटवेंडिंगमशीनऔरमुफ्तआरओपेयजलजैसीसुविधाएंउपलब्धहैं।नएप्रतीक्षाक्षेत्रोंकाडिज़ाइनस्थानीयपरिस्थितियोंकेअनुसारमॉड्यूलरहोगाऔरइन्हें2026केत्योहारीसीजनसेपहलेपूराकरनेकालक्ष्यरखागयाहै।\n\nआधारसत्यापनकेमाध्यमसेटिकटोंकीपारदर्शिताकोमजबूतकरनाऔरअवैधबुकिंगकेखिलाफकार्रवाईकरना\n\nयहसुनिश्चितकरनेकेलिएकिवास्तविकयात्रियोंकोहीपुष्टटिकटमिलें,भारतीयरेलवेनेआधारसत्यापनऔरउन्नततकनीकीनिगरानीकेमाध्यमसेटिकटप्रणालीकीविश्वसनीयताकोमजबूतकियाहै।उपयोगकर्ताओंकाआधारसत्यापनप्रणालीकोऔरअधिकसुदृढ़बनानेकेलिएउठायागयाएकमहत्वपूर्णकदमहै।केवलआधारसत्यापितउपयोगकर्ताओंकोहीतत्कालटिकटबुककरनेकीअनुमतिहै।ई-टिकटिंगप्रणालीकादुरुपयोगकरनेकीकोशिशकररहेबेईमानउपयोगकर्ताओंकीपहचानकरनेऔरउन्हेंरोकनेकेलिएअत्याधुनिकतकनीककाभीउपयोगकियाजारहाहै।इसकेपरिणामस्वरूप,5.73करोड़संदिग्धऔरनिष्क्रियIRCTCउपयोगकर्ताखातोंकोनिष्क्रिययाअस्थायीरूपसेनिलंबितकरदियागयाहै,औरआगेकीकार्रवाईजारीहै।\n\nयात्रियोंकीसुरक्षाऔरसंरक्षापरविशेषध्यानदेनेकेलिएबड़ेनिवेशऔरप्रौद्योगिकीकाउपयोगकियाजारहाहै\n\nयात्रीसुरक्षासर्वोच्चप्राथमिकताबनीहुईहै,और2025-26केलिएसकलबजटीयसहायता(जीबीएस)आवंटनकेतहतसुरक्षासंबंधीकार्योंकेलिएआवंटितधनराशिका84प्रतिशतपहलेहीउपयोगकियाजाचुकाहै।ट्रेनदुर्घटनाओंकीसंख्यामेंभारीगिरावटआईहै,जो2014-15में135सेघटकर2024-25में31और2025-26  (नवंबर2025तक)मेंऔरभीघटकर11रहगईहै,जबकि2004-14केदौरानप्रतिवर्षऔसतन171दुर्घटनाएँहोतीथीं।चालूवित्तवर्षमेंसुरक्षाबजटलगभगतीनगुनाबढ़कर₹1,16,470करोड़होगयाहै।कोहरेसेबचावकेउपकरणोंकीसंख्या2014में90सेबढ़कर2025में25,939होगईहै।\n\nअमृत​​भारतऔरनमोभारतट्रेनोंकीशुरुआतसेनॉन-एसीऔरक्षेत्रीयरेलकनेक्टिविटीमेंसुधारहोगा\n\nअमृत​​भारतएक्सप्रेसट्रेनें,जिनमेंस्लीपरऔरजनरलक्लासकोचसहितसभीप्रकारकेनॉन-एसीकोचउपलब्धहैं,किफायतीकिराएपरउच्चगुणवत्तावालीयात्राप्रदानकररहीहैं।2025केदौरान, 13अमृतभारतट्रेनेंशुरूकीगईं,जिससेकुलपरिचालनसेवाओंकीसंख्या30होगई।इसकेअतिरिक्त,भुज-अहमदाबादऔरजयनगर-पटनाकेबीचदोनमोभारतरैपिडरेलसेवाएंभीचलरहीहैं,जिससेउच्चआवृत्तिवालीक्षेत्रीयकनेक्टिविटीकोमजबूतीमिलरहीहै।\n\nवर्तमानमें,भारतीयरेलवेनेटवर्कपर30अमृतभारतट्रेनसेवाएंसंचालितहैं,जिनकाविवरणनीचेदियागयाहै:\n\nक्रमसंख्या\n\nट्रेनसंख्याऔरनाम\n\n1\n\n15133/15134छपरा-आनंदविहार(टी)अमृतभारतएक्सप्रेस\n\n2\n\n15293/15294मुजफ्फरपुर-चरलापल्लीअमृतभारतएक्सप्रेस\n\n3\n\n19021/19022उधना-ब्रह्मपुरअमृतभारतएक्सप्रेस\n\n4\n\n19623/19624मदारजंक्शन(अजमेर)-दरभंगाअमृतभारतएक्सप्रेस\n\n5\n\n14628/14627छेहरटा(अमृतसर)-सहरसाअमृतभारतएक्सप्रेस\n\n6\n\n16601/16602इरोडजंक्शन-जोगबनीअमृतभारतएक्सप्रेस\n\n7\n\n13697/13698गया-दिल्लीअमृतभारतएक्सप्रेस\n\n8\n\n14048/14047दिल्ली-सीतामढ़ीअमृतभारतएक्सप्रेस\n\n9\n\n22361/22362राजेंद्रनगर(टी) -नईदिल्लीअमृतभारतएक्सप्रेस\n\n10\n\n15567/15568बापूधाममोतिहारी-आनंदविहार(टी)अमृतभारतएक्सप्रेस\n\n11\n\n15561/15562दरभंगा-गोमतीनगरअमृतभारतएक्सप्रेस\n\n12\n\n13435/13436मालदाटाउन-गोमतीनगरअमृतभारतएक्सप्रेस\n\n13\n\n11015/11016लोकमान्यतिलक(टी) -सहरसाअमृतभारतएक्सप्रेस\n\n14\n\n13434/13433मालदाटाउन-एसएमवीटीबेंगलुरुअमृतभारतएक्सप्रेस\n\n15\n\n15557/15558दरभंगाजं. -आनंदविहार(टी)अमृतभारतएक्सप्रेस\n\nभारतीयरेलवेकिफायतीनॉन-एसीट्रेनोंकीक्षमताबढ़ाकर,भीड़कोनियंत्रितकरनेकेलिएविशेषट्रेनेंचलाकरऔरस्टेशनसुविधाओंमेंसुधारकरकेआमयात्रियोंपरअपनाध्यानकेंद्रितकररहाहै।अवैधटिकटोंकेखिलाफकड़ीकार्रवाई,सुरक्षामेंबड़ेनिवेशऔरनॉन-एसीअमृतभारतट्रेनोंकीशुरुआततथाबेहतरक्षेत्रीयकनेक्टिविटीकेसाथ,भारतीयरेलवेलगातारएकआधुनिक,समावेशीऔरयात्री-केंद्रितपरिवहनप्रणालीकानिर्माणकररहाहै,जोरोजमर्राकेयात्रियोंपरकेंद्रितहै।\n\nपीके/केसी/जीके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "राष्ट्रीय राजमार्ग प्राधिकरण ने राष्ट्रीय राजमार्गों पर मोबाइल नेटवर्क कनेक्टिविटी को बेहतर बनाने के लिए तुरंत कदम उठाने का आह्वान किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211757&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# राष्ट्रीय राजमार्ग प्राधिकरण ने राष्ट्रीय राजमार्गों पर मोबाइल नेटवर्क कनेक्टिविटी को बेहतर बनाने के लिए तुरंत कदम उठाने का आह्वान किया\n\n**प्रकाशन तिथि:** 06 JAN 2026 2:19PM | PIB Delhi\n**रिलीज़ आईडी:** 2211757\n\n---\n\nराष्ट्रीय राजमार्ग प्राधिकरण (एनएचआई) ने राष्ट्रीय राजमार्गों के विभिन्न हिस्सों में मोबाइल नेटवर्क कनेक्टिविटी की गंभीर समस्याओं को देखते हुएदूरसंचार विभाग (डीओटी) और भारतीय दूरसंचार नियामक प्राधिकरण (ट्राई) से कार्रवाई करने का अनुरोध किया है। राजमार्ग प्राधिकरण ने अनुरोध किया है कि दूरसंचार सेवा प्रदाताओं को राष्ट्रीय राजमार्गों पर, विशेष रूप से नए और दूरस्थ क्षेत्रों में, मोबाइल नेटवर्क कनेक्टिविटी की समस्या को हल करने के लिए आवश्यक निर्देश जारी किए जाएं। जन सुरक्षा के महत्वपूर्ण पहलुओं और राष्ट्रीय राजमार्गों के रणनीतिक महत्व को ध्यान में रखते हुए, एनएचआई ने पूरे देश में राष्ट्रीय राजमार्ग गलियारों पर मोबाइल नेटवर्क कनेक्टिविटी को बेहतर बनाने के लिए त्वरित और समन्वित कार्रवाई का आह्वान किया है।\n\nराष्ट्रीय राजमार्ग प्राधिकरण द्वारा विस्तृत समीक्षा के बादराष्ट्रीय राजमार्ग नेटवर्क पर लगभग 1,750 किलोमीटर क्षेत्र में फैले 424 स्थानों को मोबाइल नेटवर्क कनेक्टिविटी की अनुपलब्धता के कारण गंभीर रूप से प्रभावित क्षेत्रों के रूप में चिह्नित किया गया है। इन स्थानों से जुड़ी विस्तृत जानकारी एकत्र कर उसे दूरसंचार विभाग और ट्राई के साथ औपचारिक रूप से साझा कर आवश्यक कार्रवाई के लिए प्रस्तुत किया गया है।\n\nराष्ट्रीय राजमार्ग गलियारेअक्सरदूरदराजऔर ग्रामीण क्षेत्रों से होकर गुजरते हैंजिससेइनक्षेत्रोंमेंमोबाइल नेटवर्क की कमीकाप्रभावस्पष्टरूपसे देखने कोमिलता है।यह कमी न केवल राष्ट्रीय राजमार्ग संचालन और आपातकालीन प्रतिक्रिया तंत्र को बाधित करती है, बल्कि प्रौद्योगिकी आधारित सार्वजनिक सेवाओं की पहुंच और वितरण को भी प्रभावित करती है।\n\nराष्ट्रीय राजमार्ग प्राधिकरण ने ट्राई सेआग्रहकिया है कि दूरसंचार ऑपरेटरों को भौगोलिक मानचित्र परदर्शाएगए दुर्घटना-संभावित स्थलोंपर एसएमएस या फ्लैश एसएमएस अलर्ट प्रसारित करने के लिए आवश्यक निर्देशप्रदानकिएजाएं।इन स्थानों मेंआवारा पशुओं कीगतिविधियोंसे प्रभावित क्षेत्र और अन्यपहचानकिएगएजोखिमपूर्णस्थानशामिल हैं। इन अलर्ट का उद्देश्य लोगों को ऐसे स्थानों पर पहुंचनेसे पहले ही सूचित करना है ताकि वे समय रहते सावधानी बरत सकें और सुरक्षित रूप से वाहन चला सकें। आवारा पशुओं के कारण संभावित दुर्घटनाओं वाले क्षेत्रों की एक सूची भी ट्राई को उपलब्ध कराई गई है।\n\nमोबाइल नेटवर्क कनेक्टिविटी की खामियों को सुधारने और राष्ट्रीय राजमार्गों पर सुरक्षा को मजबूत करने के उद्देश्य से, एनएचएआई सभी संबंधित हितधारकों के साथ निकट तालमेल बनाकर काम करने के लिए प्रतिबद्ध है। इसका उद्देश्य यह सुनिश्चित करना है कि राष्ट्रीय राजमार्ग न केवल भौतिक रूप से बेहतर जुड़े हों, बल्कि डिजिटल रूप से भी सशक्त हों। ये प्रयास एनएचएआई के उस लक्ष्य का हिस्सा हैं, जिसका मकसद नागरिकों के लिए सुरक्षित, कुशल और उपयोगकर्ता-केंद्रित राष्ट्रीय राजमार्ग अवसंरचना उपलब्ध कराना है।\n\nपीके/केसी/बीयू/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "ग्रामीण विकास मंत्रालय",
    "title": "सारस–2026 प्रदर्शनी का उद्घाटन 8 जनवरी 2026 को आंध्र प्रदेश के गुंटूर में होगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211830&reg=3&lang=2",
    "content": "**ग्रामीण विकास मंत्रालय**\n\n# सारस–2026 प्रदर्शनी का उद्घाटन 8 जनवरी 2026 को आंध्र प्रदेश के गुंटूर में होगा\n\n## स्थानीय स्वयं सहायता समूहों को राष्ट्रीय और वैश्विक मानकों, नए उत्पाद अवसरों और आधुनिक विपणन रणनीतियों को समझने का यह अनूठा अवसर होगा: डॉ. चंद्रशेखर पेम्मासानीयह मेला आंध्र प्रदेश की महिला एवं बाल विकास एजेंसी डीडब्ल्यूसीआरए (ग्रामीण क्षेत्रों में महिलाओं और बच्चों का विकास) के अंतर्गत आने वाली महिलाओं का महत्वपूर्ण मंच है: डॉ. चंद्रशेखर पेम्मासानीसारस–2026 में 21 राज्यों और केंद्र शासित प्रदेशों की लगभग 300 महिला कारीगर और उद्यमी एक साथ आएंगी\n\n**प्रकाशन तिथि:** 06 JAN 2026 4:39PM | PIB Delhi\n**रिलीज़ आईडी:** 2211830\n\n---\n\nग्रामीण विकास और संचार राज्य मंत्री डॉ. चंद्रशेखर पेम्मासानी ने मीडिया को सारस मेला2026के बारे में जानकारी देते हुए कहा कि आंध्र प्रदेश के गुंटूर में6से18जनवरी2026तक राष्ट्रीय स्तर का प्रतिष्ठित सारस मेला आयोजित किया जाएगा जो इस क्षेत्र के लिए एक बड़ी उपलब्धि होगी। उन्होंने बताया कि इस मेले में देश के सभी राज्यों के महिला स्वयं सहायता समूह (एसएचजी) अपनी शिल्पकारी और उद्यमशीलता का प्रदर्शन करने के लिए एक साथ आएंगे।\n\nमेले के महत्व पर प्रकाश डालते हुएडॉ. पेम्मासानी नेकहा कि यह मेला आंध्र प्रदेश केग्रामीण क्षेत्रों में महिलाओं और बच्चों के विकास (डीडब्ल्यूसीआरए)से जुड़ी महिलाओं का महत्वपूर्ण मंच है।उन्होंने कहा किस्थानीयस्वयं सहायता समूहों (एसएचजी)के लिए यह मेला राष्ट्रीय और वैश्विक मानकों को समझने,नए उत्पाद विकल्पों का पता लगाने और अपने व्यवसायों को बढ़ाने में मददगार आधुनिक विपणन रणनीतियों को सीखने का एक अनूठा अवसर है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001H6I8.jpg)\n\nराष्ट्रीय स्तर की इस13दिवसीयप्रतिष्ठित सारस–2026प्रदर्शनी का उद्घाटनआंध्र प्रदेश के गुंटूरमें8जनवरी2026की शाम4:00बजे आंध्र प्रदेश के मुख्यमंत्री करेंगे। इस अवसर पर संचार और ग्रामीण विकास राज्य मंत्री डॉ. चंद्रशेखर पेम्मासानी चंद्रशेखरउपस्थिति रहेंगे।\n\nपहली बार गुंटूर मेंइतने बड़े पैमाने पर किसी आयोजन की मेजबानी की जा रही है,जो राष्ट्रीय ग्रामीण आजीविका पहल को जिले में लाने की दिशा में एक महत्वपूर्ण उपलब्धि है।13दिनों तक चलने वालेइस मेलेमें भारत की समृद्ध सांस्कृतिक विरासत और विविध हस्तशिल्प उत्पादों का प्रदर्शन किया जाएगा। इसके साथ ही ग्रामीण कारीगरों और स्वयं सहायता समूहों को अपने उत्पादों को प्रदर्शित करने और बेचने के लिए एक मंच प्रदान करके उन्हें प्रोत्साहित किया जाएगा।\n\nसारसमेलाएक प्रमुख पहल है जिसका उद्देश्यस्थायी आजीविका के माध्यम से महिला स्वयं सहायता समूहों (एसएचजी)के सदस्यों का आर्थिक सशक्तिकरण करना है। इस मेले में21राज्यों और केंद्र शासित प्रदेशों की लगभग300महिला कारीगर और उद्यमीभाग लेंगी,जिससे उन्हें राष्ट्रीय स्तर पर पहचान और बाजार तक पहुंच प्राप्त होगी।\n\nइस मेला मेंबांस से बने उत्पादों,पोचमपल्ली एवं गडवाल बुनाई जैसे हथकरघा और वस्त्रों,पारंपरिक आभूषणों,हस्तशिल्प,गृह सज्जा की वस्तुओं,जूट और पर्यावरण के अनुकूल अन्य उत्पादोंसहित विभिन्न प्रकार के प्रामाणिक हस्तनिर्मित उत्पादों के माध्यम सेदेश की समृद्ध सांस्कृतिक और शिल्प विविधता प्रदर्शित की जाएगी।आगंतुकअखिल भारतीय स्वयं सहायता समूह (एसएचजी) फूड कोर्ट में देश के समृद्ध खान-पान काभी आनंद ले सकेंगे। मेले मेंरायलसीमा व्यंजन,मदुगुला हलवा,भीमिली थंद्रा और अत्रेयपुरम पूथारेकुलुजैसे क्षेत्रीय व्यंजन परोसे जाएंगे।\n\nमेले में हर शाम सांस्कृतिक और मनोरंजन कार्यक्रमों काआयोजन किया जाएगा,जिनमें बच्चों के लिए विशेष आकर्षण होंगे। इस कार्यक्रम मेंअंतर-राज्यीय,राज्य स्तरीय और जिला स्तरीय सांस्कृतिक प्रस्तुतियां शामिल होंगी।\n\nइसके अतिरिक्त,स्वयं सहायता समूह (एसएचजी) सदस्यों के लिए प्रमुख आजीविका विषयों परविशेषज्ञ संरचित क्षमता निर्माण और प्रशिक्षण सत्रआयोजित किया जाएगा।एक समर्पितलखपति दीदी पवेलियन में महिला उद्यमियों की सफलता की कहानियों कोप्रदर्शित किया जाएगा।इसमें जिलेवार भागीदारीऔरविविध आजीविका गतिविधियोंकी एक विस्तृत श्रृंखला प्रदर्शित की जाएगी।\n\nसुरक्षा और मेले का सुचारू संचालनसुनिश्चित करने के लिए व्यापक व्यवस्था की गई है। कार्यक्रम स्थल पर100से अधिक सीसीटीवी कैमरों से24×7निगरानी रखी जाएगी।इसकेसाथ हीतीन कार्यालय पालियों (शिफ्टों) में चौबीसों घंटे सुरक्षाकर्मी तैनात रहेंगे।कार्यक्रम की पूरी अवधि के दौरान, इसमें भाग लेने वालेस्वयं सहायता समूह (एसएचजी) सदस्यों को निःशुल्क आवास,भोजन और परिवहन कीसुविधा प्रदान की जाएगी।\n\nसारस–2026काआयोजनजिला ग्रामीण विकास एजेंसी (डीआरडीए)औरग्रामीण गरीबी उन्मूलन समिति (एसईआरपी)के समन्वय सेगुंटूर जिला समाख्या कररहा है। मेले का आयोजनरेड्डी कॉलेज के सामने स्थित खुले मैदान,आदर्श नगर,नरसाराओपेट रोड,गुंटूरमें होगा।सभी आगंतुकों के लिए प्रवेश निःशुल्क है।\n\n****\n\nपीके/केसी/एके/एसवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0021EF6.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003FRCQ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004QS47.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "सी एस आई आर - एन आई एस सी पी आर, आई आई टी इंदौर और आई आई टी जोधपुर ने संयुक्त रूप से तीसरी तकनीकी हिंदी संगोष्ठी का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211901&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# सी एस आई आर - एन आई एस सी पी आर, आई आई टी इंदौर और आई आई टी जोधपुर ने संयुक्त रूप से तीसरी तकनीकी हिंदी संगोष्ठी का आयोजन किया\n\n**प्रकाशन तिथि:** 06 JAN 2026 6:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2211901\n\n---\n\nतीसरीतकनीकीहिंदीसंगोष्ठी“अभ्युदय-3”काइंडियनइंस्टीट्यूटऑफटेक्नोलॉजी(आईआईटी)इंदौरमेंआयोजनकियागया।आजइसदोदिवसीयसंगोष्ठीकासमापनहुआ।इससंगोष्ठीकाआयोजनसंयुक्तरूपसेआईआईटीइंदौर,आईआईटीजोधपुरऔरवैज्ञानिकएवंऔद्योगिकअनुसंधानपरिषद-राष्ट्रीयविज्ञानसंचारऔरनीतिअनुसंधानसंस्थान(सीएसआईआर–एनआईएससीपीआर)द्वारासंयुक्तरूपसेकियागयाथा।इससंगोष्ठीकाउद्देश्यतकनीकीहिंदीकेउपयोगकोबढ़ावादेनाऔरसमाजकेव्यापकवर्गोंतकविज्ञानऔरप्रौद्योगिकीकीपहुँचकोमजबूतकरनाहै।\n\nउद्घाटनसत्रमें,संगोष्ठीस्मारिकाऔरअन्यप्रकाशनजारीकिएगए।आईआईटीइंदौरकेनिदेशकनेतकनीकीहिंदीकेमहत्व,प्रभावीविज्ञानसंचारकीभूमिकाऔरअनुसंधानऔरनवाचारकोआमजनतासेजोड़नेकीआवश्यकतापरप्रकाशडाला।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0011UIC.jpg)\n\nसंगोष्ठीकोसंबोधितकरतेहुएसीएसआईआर–एनआईएससीपीआरकेमुख्यवैज्ञानिकश्रीसी.बी.सिंहनेतकनीकीहिंदीकेविकास,प्रभावीविज्ञानसंचारकेमहत्वऔरअनुसंधानएवंनवाचारकोसमाजकेबड़ेतबकोंतकलेजानेकीआवश्यकतापरबालदिया।उन्होंनेहिंदीभाषामेंवैज्ञानिकज्ञानकोलोगोंतकपहुंचानेमेंसीएसआईआर–एनआईएससीपीआरकेयोगदानऔरलगातारप्रयासोंपरभीप्रकाशडाला,जिसमें1952सेलोकप्रियहिंदीविज्ञानपत्रिका\"विज्ञानप्रगति\"काप्रकाशनभीशामिलहै।\n\nश्रीसिंहनेकहाकिऐसेप्लेटफॉर्मविज्ञान,प्रौद्योगिकीऔरसमाजसेजुड़ेमहत्वपूर्णविषयोंकेबीचएकसशक्तसेतुबनानेमेंअहमभूमिकानिभातेहैं,औरवैज्ञानिकविचारोंकोआमलोगोंतकउनकीअपनीभाषामेंपहुंचानेकाएकप्रभावशालीमाध्यमबनतेहैं।\n\nसंगोष्ठीमेंविज्ञान,अभियांत्रिकी,डिजिटलप्रौद्योगिकीऔरनवाचारसेजुड़ेविषयोंपरविशेषज्ञोंद्वारावक्तव्यदिएगए।दोसत्र,पत्रप्रस्तुतिकेभीहुए,जिसमें25प्रतिभागियोंनेहिंदीभाषामेंअपनेअनुसंधानऔरविचारसाझाकिए।\n\nसंगोष्ठीकेपहलेदिनएकसांस्कृतिकसंध्याकाभीआयोजनकियागया,जिसमेंपद्मश्रीभेरूसिंहचौहाननेलोकगीतपेशकिए।इसकेबादएकविज्ञानकविसम्मेलनहुआ,जिसमेंदेशकेअलग-अलगहिस्सोंसेआएविज्ञानकवियोंनेकविताकेमाध्यमसेविज्ञान,प्रद्योगिकी,नवाचारऔरसामाजिकचिंताओंजैसेविषयोंकोअभिव्यक्तकिया।यहविज्ञानऔरसमाजकेबीचएकसार्थकसेतुकामाध्यमबना।जाने-मानेलेखकऔरविज्ञानसंचारविशेषज्ञश्रीसंतोषचौबेनेविज्ञानकविसम्मेलनसत्रकीअध्यक्षताकी।\n\nविज्ञानमनोवादीश्रीहरीशयादवनेएकबहुतहीदिलचस्पऔरमनोरंजकविज्ञानमैजिकशोकीप्रस्तुतिदी।यहसंगोष्ठी6जनवरी2026कोआमंत्रितवक्तव्यऔरसमापनसत्रकेसाथसमाप्तहुआ।\n\nपीके/केसी/डीटी",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "तारकीय जुड़वाँ (स्टेलर ट्विन्स) के अध्ययन ने तारों के विकास और उनके भविष्य के रहस्यों से उठाया पर्दा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211871&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# तारकीय जुड़वाँ (स्टेलर ट्विन्स) के अध्ययन ने तारों के विकास और उनके भविष्य के रहस्यों से उठाया पर्दा\n\n**प्रकाशन तिथि:** 06 JAN 2026 5:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2211871\n\n---\n\nएक प्रकार के तारकीय जुड़वाँ, जिन्हें डब्ल्यू उर्से मेजोरिस (W Ursae Majoris) प्रकार संपर्क द्वितारा कहा जाता है और जो एक-दूसरे की बहुत क़रीबी कक्षाओं में परिक्रमा करते हैं, इनके अध्ययन से द्वितारा (बाइनरी) तारों के विकास और उनके अंतिम परिणाम के बारे में नए दृष्टिकोण प्राप्त हुए हैं।\n\nडब्ल्यू उर्से मेजोरिस (W UMa) तारे अल्प-अवधि वाले, डम्बल आकार के द्वितारा तंत्र होते हैं जिनमें दोनों तारे एक-दूसरे के संपर्क में होते हैं। वे इतने क़रीब होते हैं कि वे एक ही बाहरी वायुमंडल साझा करते हैं और एक-दूसरे की परिक्रमा करते रहते हैं। ये तारे \"प्राकृतिक प्रयोगशालाओं\" की तरह काम करते हैं, क्योंकि वे द्रव्यमान, त्रिज्या और तापमान जैसे मौलिक तारकीय मापदंडों के सटीक निर्धारण में मदद करते हैं, जो यह जाँचने के लिए अत्यंत महत्वपूर्ण हैं कि समय के साथ तारे कैसे विकसित होते हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0010SPY.jpg)\n\nआर्यभट प्रेक्षणीय विज्ञान अनुसंधान संस्थान (एरीज) के खगोलविदों ने, जो विज्ञान एवं प्रौद्योगिकी विभाग (डीएसटी), भारत सरकार के अंतर्गत एक स्वायत्त अनुसंधान संस्थान है, तथा भौतिक अनुसंधान प्रयोगशाला (पीआरएल), अहमदाबाद के वैज्ञानिकों ने साथ मिलकर, एरीज के 1.3 मीटर देवस्थल फास्ट ऑप्टिकल टेलीस्कोप (डीएफओटी) और नासा के टेस (Transiting Exoplanet Survey Satellite) अंतरिक्ष दूरबीन के आँकड़ों का उपयोग कर इन तारों की विस्तृत प्रकाश-वक्र (लाइट कर्व) तैयार की। यह\n\nप्रकाश-वक्र मूलतः दर्शाती हैं कि समय के साथ इस तंत्र से उत्सर्जित कुल प्रकाश की मात्रा किस प्रकार बदलती है?\n\nएरीज के योगेश चंद्र जोशी और पीआरएल के अलेक्जेंडर पंचाल के नेतृत्व वाली टीम ने चार डब्ल्यू उर्से मेजोरिस-प्रकार (W UMa) संपर्क तारों का अध्ययन किया। उनके अध्ययन से तारों की कक्षाओं में बदलाव, तारों के बीच द्रव्यमान हस्तांतरण और सतह पर गतिविधि जैसे स्टार स्पॉट्स के प्रमाण जैसे महत्वपूर्ण पहलू सामने आए।तारों के प्रकाश पैटर्न का विस्तृत मॉडलिंग दर्शाता है कि तारे अपनी बाहरी परतें साझा करते हैं, उनकी कक्षाएँ समय के साथ थोड़ी बदलती हैं मानो वे एक-दूसरे को खींच रहे हों, और कुछ तारे असमान दिखते हैं—एक तरफ दूसरे से अधिक चमकीले।\n\nयेअसमान चमक गहरे चुंबकीय स्टार स्पॉट्स की ओर इशारा करती है, जो सूर्य के धब्बों जैसी होती हैं। ये स्पॉट्स घूमते हुए नजर में आते-जाते हैं, जिससे प्रकाश-वक्र में उभार बनते हैं। इससे पता चलता है कि तारों में मजबूत चुंबकीय गतिविधि है। एक द्वितारा तंत्र में वैज्ञानिकों को एच-आल्फा और एच-बीटा जैसे विशिष्ट प्रकाश संकेत भी मिले, जो तारे की बाहरी परत में इस गतिविधि को साफ दिखाते हैं, जो स्टार स्पॉट्स और तारकीय ज्वलनों जैसी चुंबकीय घटनाओं से जुड़े है।\n\nसर्वोत्तम फोटोमेट्रिक निगरानी को प्रकाश हस्ताक्षरों (स्पेक्ट्रल डायग्नोस्टिक्स) के साथ जोड़ते हुए, एस्ट्रोफिजिकल जर्नल में प्रकाशित इस अध्ययन ने न केवल द्विआधारी तारों के विकास और उनके अंतिम भाग्य के बारे में नई जानकारियां प्रदान कीं, बल्कि निम्न-द्रव्यमान तारों के द्रव्यमान-त्रिज्या संबंध की अनुभवजन्य कैलिब्रेशन की हमारी समझ को बेहतर बनाने में भी मदद की। यह शोध महत्वपूर्ण है और इसके दूरगामी अनुप्रयोग हैं, विशेष रूप से एक्सोप्लैनेट ट्रांजिट अध्ययनों में।\n\nप्रकाशन लिंक:https://iopscience.iop.org/article/10.3847/1538-4357/add34dNKR/FK\n\n****\n\nपीके/केसी/एमएम / डीए",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "बर्फ निर्माण के सुपरकंप्यूटर सिमुलेशन से पानी की विरोधाभासी घटना के प्रमाण मिलते हैं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211848&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# बर्फ निर्माण के सुपरकंप्यूटर सिमुलेशन से पानी की विरोधाभासी घटना के प्रमाण मिलते हैं\n\n**प्रकाशन तिथि:** 06 JAN 2026 5:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2211848\n\n---\n\nवैज्ञानिकों ने पानी के उस लंबे समय से चले आ रहे विरोधाभास को समझने के लिए सुपरकंप्यूटर-संचालित पहले सिमुलेशन विकसित किया हैं,जो वैज्ञानिकों को लंबे समय से परेशान कर रहा था - गर्म पानी ठंडे पानी की तुलना में तेजी से जमता है। इसे तकनीकी रूप से एमपीईएमबीए प्रभाव कहा जाता है।\n\nजर्नल कम्युनिकेशन फिजिक्स में प्रकाशित यह शोध,तापमान में अचानक परिवर्तन के कारण पदार्थों के शिथिलन जैसी घटनाओं में नई अंतर्दृष्टि प्रदान कर सकता है। इसे तकनीकी रूप से गैर-संतुलन घटनाएँ कहा जाता है और साथ ही यह विभिन्न अनुप्रयोगों को जन्म दे सकता है,जैसे कि अगली पीढ़ी के इलेक्ट्रॉनिक्स में थर्मल नियंत्रण को एक नया दृष्टिकोण देना या बेहतर कूलिंग रणनीतियों को परिभाषित करना।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001AEZG.jpg)\n\nअरस्तू ने अपने ग्रंथ'मेटरोलॉजिकल'में लिखा है, \"पानी के पहले से गर्म होने के कारण वह जल्दी जम जाता है।\"\n\nसमय के साथ भुला दी गई इस घटना को पिछली शताब्दी में एरास्टो मपेम्बा ने पुनः खोजा था। इनके नाम पर अब इसका नाम रखा गया है। तब से इसे समझने और यह पता लगाने में काफी रुचि रही है कि क्या यह प्रभाव केवल पानी में होने वाले चरण संक्रमणों तक ही सीमित है। यद्यपि हाल ही में यह दिखाया गया है कि यह प्रभाव कई अन्य प्रणालियों में भी चरण संक्रमणों के दौरान प्रकट होता है,फिर भी इसकी समझ काफी हद तक अस्पष्ट बनी हुई है। इसके अलावा दिलचस्प बात यह है कि हाल ही में पानी का मामला प्रायोगिक स्तर पर भी विवादास्पद हो गया है। पानी सिमुलेशन की जटिल प्रकृति के कारण,इस विवाद को सुलझाने के लिए कोई भी कम्प्यूटेशनल अध्ययन उपलब्ध नहीं है।\n\nचित्र 1 : जल के टी आई पी 4 पी/आइस मॉडल,2डी लेनार्ड जोन्स मॉडल और पॉट्स मॉडल में चरण संक्रमणों के स्नैपशॉट\n\nविज्ञान और प्रौद्योगिकी विभाग (डीएसटी) के एक स्वायत्त संस्थान जवाहरलाल नेहरू उन्नत वैज्ञानिक अनुसंधान केंद्र (जेएनसीएएसआर) के शोधकर्ताओं ने सुपरकंप्यूटरों का उपयोग करके बर्फ निर्माण का पहला सिमुलेशन विकसित किया है,जो पानी के म्पेंबा प्रभाव को साबित करता है और यह भी दर्शाता है कि यह पानी के अलावा अन्य प्रणालियों में तरल से ठोस संक्रमण के दौरान भी प्रकट हो सकता है।\n\nउन्होंने समझाया है कि जब पानी ठंडा होता है,तो असली बर्फ बनने से पहले वह अल्पकालिक आणविक व्यवस्थाओं की मध्यवर्ती अवस्थाओं में फंस सकता है। अलग-अलग प्रारंभिक तापमानों पर यह अवस्थाएँ अलग-अलग समय तक बनी रहती हैं।\n\nगर्म पानी कभी-कभी बर्फ के निर्माण की प्रक्रिया (न्यूक्लिएशन) के लिए एक तेज़ मार्ग \"चुन\" सकता है। इससे ठंडे पानी में होने वाली देरी से बचा जा सकता है।\n\nइस बात की अब तक की सबसे अच्छी व्याख्या कि \"गर्म ठंडी की तुलना में तेजी से क्यों जम सकता है\" संतुलित भौतिकी की दुनिया में एक महत्वपूर्ण कदम है।\n\nप्रकाशन लिंक:https://doi.org/10.1038/s42005-025-02251-6\n\n*****\n\nपीके/ केसी/ एसके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने सीएसआईआर के भविष्य के रोडमैप की समीक्षा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211839&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने सीएसआईआर के भविष्य के रोडमैप की समीक्षा की\n\n## केंद्रीय मंत्री ने महत्वपूर्ण एयरोस्पेस प्रौद्योगिकियों में स्वदेशी क्षमताओं को विकसित करने के लिए सीएसआईआर के प्रयासों और योजना की सराहना की, इसका देश के विमानन क्षेत्र में आत्मनिर्भरता के साथ-साथ समग्र आर्थिक विकास पर प्रभाव पड़ेगासीएसआईआर समीक्षा में डॉ. जितेंद्र सिंह ने कहा कि वैज्ञानिक अनुसंधान को रोजगार, स्टार्टअप और सामाजिक लाभ में तब्दील होना चाहिएडॉ. जितेंद्र सिंह ने विकसित भारत विजन के अंतर्गत नवाचार-आधारित विकास को गति देने के लिए मिशन-मोड अनुसंधान पर बल दिया\n\n**प्रकाशन तिथि:** 06 JAN 2026 5:26PM | PIB Delhi\n**रिलीज़ आईडी:** 2211839\n\n---\n\nविज्ञान और प्रौद्योगिकी,पृथ्वी विज्ञान,प्रधानमंत्री कार्यालय,अंतरिक्ष विभाग और परमाणु ऊर्जा विभाग के केंद्रीय राज्य मंत्री (स्वतंत्र प्रभार) जितेंद्र सिंह ने आज अनुसंधान भवन में वैज्ञानिक और औद्योगिक अनुसंधान परिषद (सीएसआईआर) की एक उच्च स्तरीय समीक्षा बैठक की अध्यक्षता की।\n\nकेंद्रीय मंत्री ने बैठक के दौरान महत्वपूर्ण एयरोस्पेस प्रौद्योगिकियों में स्वदेशी क्षमताओं को विकसित करने के लिए सीएसआईआर के प्रयासों और योजनाओं की सराहना की। इसका देश के विमानन क्षेत्र में आत्मनिर्भरता के साथ-साथ समग्र आर्थिक विकास पर प्रभाव पड़ेगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1(14)UQHQ.JPG)\n\nसीएसआईआर की महानिदेशक और डीएसआईआर की सचिव एन. कलाइसेल्वी ने सीएसआईआर का दूरदर्शी रोडमैप प्रस्तुत किया। इसमें विकसित भारत की राष्ट्रीय परिकल्पना के अनुरूप देश के विज्ञान और प्रौद्योगिकी इकोसिस्टम को मजबूत करने के उद्देश्य से प्रमुख कार्यक्रमों और पहलों की रूपरेखा प्रस्तुत की गई। उन्होंने मिशन-उन्मुख अनुसंधान,संस्थागत सुधारों और वैज्ञानिक परिणामों को प्रत्यक्ष सामाजिक और आर्थिक महत्व के परिणामों में परिवर्तित करने पर सीएसआईआर के फोकस को रेखांकित किया।\n\nप्रस्तुति का एक प्रमुख आकर्षण एयरोस्पेस से संबंधित परियोजनाएं थीं। डॉ. कलाइसेल्वी ने बताया कि महत्वपूर्ण एयरोस्पेस प्रौद्योगिकियों में स्वदेशी क्षमताओं का निर्माण करने,रणनीतिक आत्मनिर्भरता बढ़ाने और संवेदनशील डिजाइन और ज्ञान क्षेत्रों की सुरक्षा के लिए एक मिशन-मोड कार्यक्रम की परिकल्पना की जा रही है। उन्होंने रेखांकित किया कि यह योजना उच्च स्तरीय अनुसंधान और विकास को मजबूत करके,नवाचार-आधारित विकास को बढ़ावा देकर और रणनीतिक क्षेत्रों में बाहरी निर्भरता को कम करके देश के दीर्घकालिक विकास लक्ष्यों का समर्थन करने के लिए बनाई गई है। यह विकसित भारत की परिकल्पना के प्रमुख स्तंभ हैं।\n\nकेंद्रीय मंत्री महोदय ने सीएसआईआर की विभिन्न पहलों में हुई प्रगति की समीक्षा की और सार्वजनिक रूप से वित्त पोषित अनुसंधान की प्रभावशीलता,प्रासंगिकता और प्रभाव को और बढ़ाने के तरीकों पर विचार-विमर्श किया। उन्होंने इस बात पर जोर दिया कि वैज्ञानिक कार्यक्रमों का मूल्यांकन और प्रचार-प्रसार वास्तविक दुनिया पर उनके प्रभाव के संदर्भ में किया जाना चाहिए,जिसमें रोजगार सृजन,उद्यमिता,औद्योगिक विस्तार और सामाजिक कल्याण,विशेष रूप से युवाओं के कल्याण में योगदान शामिल है।\n\nडॉ. जितेंद्र सिंह ने सीएसआईआर के लिए एक विकेंद्रीकृत और सुव्यवस्थित संचार रणनीति के महत्व को रेखांकित किया। उन्होंने सलाह दी कि देश भर में सीएसआईआर की37प्रयोगशालाओं को मीडिया,हितधारकों,उद्योग और स्थानीय समुदायों के साथ सीधे जुड़कर अपनी उपलब्धियों को प्रदर्शित करने में सक्रिय भूमिका निभानी चाहिए। उन्होंने कहा कि ध्यान केवल तकनीकी विवरणों तक सीमित रहने के बजाय,इस बात पर होना चाहिए कि प्रयोगशाला-आधारित नवाचार जमीनी स्तर पर किस प्रकार ठोस लाभ में परिवर्तित हो रहे हैं।\n\nकेंद्रीय मंत्री ने एक नए दृष्टिकोण की आवश्यकता पर स्टार्टअप,प्रौद्योगिकी तैनाती,रोजगार सृजन और क्षेत्रीय प्रभाव से संबंधित सफलता की कहानियों पर अधिक जोर देने का आह्वान किया। ताकि वैज्ञानिक अनुसंधान के मूल्य को लोगो और नीतिगत हितधारकों द्वारा समान रूप से बेहतर ढंग से समझा जा सके।\n\n*****\n\nपीके/ केसी/ एसके/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/2(13)ZI2V.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/3(14)U77M.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/4(14)FKOW.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "इस्‍पात मंत्रालय",
    "title": "मॉयल लिमिटेड ने वित्त वर्ष 2026 की तीसरी तिमाही और शुरुआती नौ महीनों के दौरान अब तक का अपना सबसे शानदार उत्पादन प्रदर्शन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211909&reg=3&lang=2",
    "content": "**इस्‍पात मंत्रालय**\n\n# मॉयल लिमिटेड ने वित्त वर्ष 2026 की तीसरी तिमाही और शुरुआती नौ महीनों के दौरान अब तक का अपना सबसे शानदार उत्पादन प्रदर्शन किया\n\n**प्रकाशन तिथि:** 06 JAN 2026 8:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2211909\n\n---\n\nमॉयल लिमिटेड ने वित्त वर्ष 2025-26 के पहले नौ महीनों (अप्रैल-दिसंबर) में उत्पादन के मोर्चे पर एक नया कीर्तिमान स्थापित किया है। कंपनी ने इसवित्तीय वर्ष की तीसरी तिमाही और शुरुआती नौ महीनों—दोनों ही अवधियों के लिए अपने इतिहास का अब तक का सबसे शानदार उत्पादन आंकड़े दर्ज किए हैं।\n\nवित्त वर्ष2025-26की तीसरी तिमाहीके दौरान, मॉयल लिमिटेड ने4.77लाख टन मैंगनीज अयस्क का रिकॉर्ड उत्पादनकिया है, जो पिछले वर्ष की समान अवधि (सीपीएलवाय) की तुलना मेंलगभग3.7प्रतिशत की वृद्धिदर्शाता है। कंपनी की स्थापना के बाद सेकिसी भी तीसरी तिमाही में हासिल किया गया यह अब तक का सबसे अधिक उत्पादनहै।\n\nविकास की इस गति को और अधिक मजबूती देते हुए,मॉयल लिमिटेड ने14.21लाख टन का अपना अब तक का सर्वश्रेष्ठ नौ महीने का उत्पादनभी दर्ज किया है, जोपिछले वर्ष की समान अवधि की तुलना में लगभग6.8प्रतिशत अधिकहै। उत्पादन प्रदर्शन में यह निरंतर सुधार मुख्य रूप से फोकस्ड माइन प्लानिंग, ऑपरेशनल डिसिप्लिन, उन्नत मशीनीकरण और मॉयल की सभी परिचालन इकाइयों में कार्यरत कर्मचारियों के समर्पित प्रयासों का परिणाम है।\n\nअक्टूबर-दिसंबर 24 (तीसरी तिमाही)\n\nअक्टूबर-दिसंबर 25 (तीसरी तिमाही)\n\nवृद्धि\n\nउत्पादन (लाख टन)\n\n4.6\n\n4.77\n\n3.70%\n\nबिक्री (लाख टन)\n\n3.88\n\n3.74\n\n-ve\n\nएक्सप्लोरेशन (मीटर)\n\n22118\n\n1806\n\n-ve\n\nअप्रैल-दिसंबर 24\n\nअप्रैल-दिसंबर 25\n\nवृद्धि\n\nउत्पादन\n\n13.3\n\n14.21\n\n6.80%\n\nबिक्री\n\n11.39\n\n10.84\n\n-ve\n\nएक्सप्लोरेशन\n\n72,340\n\n57,741\n\n-ve\n\n******\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "वस्‍त्र मंत्रालय",
    "title": "एनआईएफटी ने ऑनलाइन आवेदन पत्र भरने की अंतिम तिथि बढ़ाई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211804&reg=3&lang=2",
    "content": "**वस्‍त्र मंत्रालय**\n\n# एनआईएफटी ने ऑनलाइन आवेदन पत्र भरने की अंतिम तिथि बढ़ाई\n\n**प्रकाशन तिथि:** 06 JAN 2026 5:06PM | PIB Delhi\n**रिलीज़ आईडी:** 2211804\n\n---\n\nराष्ट्रीयफैशनप्रौद्योगिकीसंस्थान(एनआईएफटी)नेफैशनडिजाइन,मैनेजमेंटऔरटेक्नोलॉजीकेविभिन्नयूजीऔरपीजीपाठ्यक्रमोंमें2026-27बैचकेलिएप्रवेशपरीक्षाकीप्रक्रियाआरंभकरदीहै।विभिन्नश्रेणियोंमेंनिम्नशुल्कलागूहै।अधिकसेअधिकउम्मीदवारोंकोनिम्नशुल्ककालाभपहुंचानेकेलिए,एनआईएफटीनेफॉर्मभरनेकीअंतिमतिथि13जनवरी2026तकबढ़ादीहै(विलंबशुल्ककेसाथयहतिथि14से16जनवरी2026तकथी)।सीबीटीऔरपेन-पेपरआधारितप्रवेशपरीक्षा8फरवरी2026कोराष्ट्रीयपरीक्षणएजेंसी(एनटीए)द्वारादेशभरके102शहरोंमेंआयोजितकीजाएगी।\n\nवर्ष2026-27बैचकेलिएओपन,ओबीसी(एनसीएल)औरओपन-ईडब्ल्यूएसश्रेणीकेउम्मीदवारोंकेलिएशुल्क3,000रुपयेसेघटाकर2,000रुपयेकरदियागयाहै,जबकिअनुसूचितजाति,अनुसूचितजनजातिऔरदिव्यांगउम्मीदवारोंकेलिएशुल्क1,500रुपयेसेघटाकर500रुपयेकरदियागयाहै।इच्छुकउम्मीदवारअधिकजानकारीकेलिएhttps://exams.nta.nic.in/niftee/विजिट करसकतेहैं।\n\nपीके/केसी/एसकेजे/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "नीति आयोग",
    "title": "नीति आयोग ने त्रैमासिक प्रकाशन “ट्रेड वॉच क्वार्टरली” का पांचवां संस्करण जारी किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211850&reg=3&lang=2",
    "content": "**नीति आयोग**\n\n# नीति आयोग ने त्रैमासिक प्रकाशन “ट्रेड वॉच क्वार्टरली” का पांचवां संस्करण जारी किया\n\n**प्रकाशन तिथि:** 06 JAN 2026 4:48PM | PIB Delhi\n**रिलीज़ आईडी:** 2211850\n\n---\n\nवित्त वर्ष 2025-26 की पहली तिमाही (अप्रैल-जून 2025) के लिए 'ट्रेड वॉच क्वार्टरली' का नवीनतम संस्करण 6 जनवरी 2026 को नई दिल्ली में नीति आयोग के सदस्य डॉ. अरविंद विरमानी ने वरिष्ठ अधिकारियों और अन्य सदस्यों की उपस्थिति में जारी किया।\n\nडॉ. अरविंद विरमानी ने कहा कि ट्रेड वॉच क्वार्टरली का नवीनतम संस्करण बदलती वैश्विक परिस्थितियों के बीच भारत के व्यापार प्रदर्शन का व्यापक और आंकड़ों पर आधारित मूल्यांकन प्रस्तुत करता है। इसमें भारत के ऑटोमोटिव निर्यात की संरचना और प्रतिस्पर्धात्मकता पर विशेष ध्यान दिया गया है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Nitipicdated06012026ZQOZ.jpg)\n\nप्रकाशन में भारत के व्यापार स्वरूप में उभरते संरचनात्मक बदलावों का उल्लेख है, जिनमें प्रौद्योगिकी-प्रधान निर्यातों का बढ़ता योगदान, सेवा क्षेत्र समर्थित विकास में निरंतर मजबूत वृद्धि और वैश्विक मूल्य श्रृंखलाओं में गहन एकीकरण दर्शाने वाले आयात संरचना में परिवर्तन शामिल हैं। इसके अलावा, यह त्रैमासिक अंक विषयगत खंड, भारत के ऑटोमोटिव निर्यात पर केंद्रित है। इसमें वैश्विक मांग का स्वरूप, वाहनों और ऑटो घटकों में भारत का निर्यात, टैरिफ संरचनाएं, अंतर-उद्योग व्यापार और वैश्विक मूल्य श्रृंखलाओं में भागीदारी का विश्लेषण दिया गया है और प्रतिस्पर्धात्मकता और निर्यात बढ़ाने की प्रमुख चुनौतियों और नीतिगत प्राथमिकताओं की पहचान की गई है।\n\nइस त्रैमासिक अंक का केंद्रित विषय भारत का मोटर वाहन निर्यात है, जो वैश्विक स्तर पर तेजी से बढ़ रहा है, साथ ही घरेलू उत्पादन क्षमता भी मजबूत होने से अंतरराष्ट्रीय बाजार में इसकी उपस्थिति लगातार बढ़ रही है। भारत ने ऑटो कलपुर्जों और मोटरसाइकिल और ट्रैक्टर निर्माण जैसे क्षेत्रों में भी उल्लेखनीय प्रगति की है। यह देश की बढ़ती विनिर्माण क्षमता और प्रतिस्पर्धात्मकता दर्शाती है। वैश्विक मूल्य श्रृंखलाओं में बढ़ते एकीकरण और विकसित और उभरते बाजारों में व्यापक निर्यात उपस्थिति के साथ, मोटर वाहन क्षेत्र निरंतर मूल्य श्रृंखला एकीकरण, बेहतर लॉजिस्टिक्स और वैश्विक मांग के साथ तालमेल द्वारा और अधिक विस्तार पा रहा है।\n\nभारत ने मोटर वाहन निर्यात बाजार के कुछ विशिष्ट क्षेत्रों में अच्छा प्रदर्शन किया है, लेकिन बढ़ते 2.2 ट्रिलियन डॉलर के वैश्विक ऑटोमोटिव निर्यात बाजार में बाजार हिस्सेदारी बढ़ाने के अभी पर्याप्त अवसर मौजूद हैं। वैश्विक ऑटोमोटिव निर्यात में भारत के निर्यात और हितधारकों के साथ परामर्श पर आधारित विश्लेषण में प्रतिस्पर्धात्मकता, वैश्विक स्थिति, द्विपक्षीय व्यापार मजबूत करने और उच्च मांग वाले क्षेत्रों की ओर उत्पादन निर्देशित करने के विशिष्ट नीतिगत उपाय सुझाए गए हैं। इसके अलावा गुणवत्ता मानक और प्रमाणन प्रणालियों को बेहतर बनाने, नवीन प्रौद्योगिकी अपनाने और बाजार विविधीकरण के साथ ही वैश्विक ऑटोमोटिव आपूर्ति श्रृंखलाओं में अग्रिम संबंधों को बढ़ावा देने का भी सुझाव दिया गया है।\n\nडॉ. विरमानी ने अपने संबोधन में भारत की निर्यात प्रतिस्पर्धात्मकता को मजबूत बनाने पर जोर दिया। उन्होंने कहा कि यह विशेष रूप से ऑटोमोबाइल जैसे क्षेत्रों में, दीर्घकालिक विकास और रोजगार सृजन के लिए महत्वपूर्ण होगा।\n\n'ट्रेड वॉच क्वार्टरली' का प्रकाशन तेजी से बदलते वैश्विक परिवेश में भारत के व्यापार प्रदर्शन को मजबूत बनाने के लिए साक्ष्य-आधारित अंतर्दृष्टि और दूरदर्शी नीतिगत सुझावों द्वारा नीति निर्माताओं, उद्योग जगत के हितधारकों, शोधकर्ताओं और शिक्षाविदों के लिए मूल्यवान संदर्भ का काम करता है।\n\nपूरी रिपोर्ट नीचे की वेबसाइट पर देखी जा सकती है।https://niti.gov.in/sites/default/files/202601/Trade_Watch_Quarterly_April_June_Q1_FY26.pdf\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "रसायन एवं उर्वरक मंत्रालय - औषधि विभाग",
    "title": "इंडिया मेडटेक एक्सपो 2025 ने संपूर्ण मेडटेक इकोसिस्टम का प्रदर्शन किया, जिससे वैश्विक मेडटेक नवाचार केंद्र के रूप में भारत की स्थिति और मजबूत हुई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211879&reg=3&lang=2",
    "content": "**औषधि विभाग**\n\n# इंडिया मेडटेक एक्सपो 2025 ने संपूर्ण मेडटेक इकोसिस्टम का प्रदर्शन किया, जिससे वैश्विक मेडटेक नवाचार केंद्र के रूप में भारत की स्थिति और मजबूत हुई\n\n## प्रधानमंत्री भारतीय जनऔषधि परियोजना के तहत नवंबर 2025 तक 1409.32 करोड़ रुपये की बिक्री दर्ज की गई; फॉर्म भरने की सुगमता और जियो-टैगिंग के साथ लाइव ट्रैकिंग के लिए ऑनलाइन वेब पोर्टल को नया रूप दिया गयाफार्मास्यूटिकल्स के लिए पीएलआई योजना के तहत 40,294 करोड़ रुपये का निवेश किया गया; 726 एपीआई/केएसएम/डीआई का निर्माण हुआ, जिनमें से 191 का पहली बार निर्मित किए गएएनआईपीईआर देश के शीर्ष 30 फार्मेसी संस्थानों में अपनी रैंकिंग बनाए हुए हैं; 40 संकाय सदस्य प्रतिष्ठित स्टैनफोर्ड के शीर्ष 2% वैज्ञानिकों की सूची में शामिलफार्मा-मेडटेक क्षेत्र में अनुसंधान और नवाचार को बढ़ावा देने वाली (पीआरआईपी) योजना के तहत उत्कृष्टता केंद्रों ने 111 अनुसंधान परियोजनाओं को मंजूरी दी और फार्मा-मेडटेक क्षेत्र में अनुसंधान के लिए वित्तीय सहायता हेतु आवेदन मूल्यांकन प्रक्रिया जारी है\n\n**प्रकाशन तिथि:** 06 JAN 2026 5:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2211879\n\n---\n\nरसायन और उर्वरक मंत्रालय के औषधि विभाग की वर्ष2025के दौरान की प्रमुख पहलें और उपलब्धियांइस प्रकार हैं:\n\nइसे फार्मास्युटिकल्स एंड मेडिकल डिवाइसेस ब्यूरो ऑफ इंडिया (पीएमबीआई) के माध्यम से कार्यान्वित किया गया है। अब तक कुल17,610जन औषधि केंद्र खोले जा चुके हैं,जिनमें से2202केंद्र2025में खोले गए।पीएमबीजेपी की उत्पाद सूची में2110दवाएं, 315चिकित्सा उपकरण और उपभोग्य वस्तुएं शामिल हैं,जो29चिकित्सीय समूहों को कवर करती हैं,जैसे कि संक्रमणरोधी,मधुमेहरोधी,हृदय रोगरोधी,कैंसररोधी,पाचन संबंधी दवाएं आदि।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001M8FA.jpg)\n\nजन औषधि सुविधा सैनिटरी नैपकिन1रुपयेप्रति पैड की दर से जेएकेएसके माध्यम से उपलब्ध कराए जाते हैं। अब तक96.30करोड़ से अधिक सुविधा सैनिटरी पैड बेचे जा चुके हैं,जिनमें से17.90करोड़ से अधिक पैड2025में बेचे गए।\n\nवर्ष2024-25में पीएमबीआई ने2022.47करोड़ रुपये की बिक्री दर्ज की,जिससे नागरिकों को लगभग8000करोड़ रुपये की बचत हुई। चालू वित्त वर्ष2025-26में30.11.2025तक पीएमबीआई ने1409.32करोड़ रुपये की बिक्री की है,जिससे नागरिकों को लगभग5637करोड़ रुपये की बचत हुई है।\n\nप्रगति रिपोर्ट(दिनांक30.11.2025तक)\n\nवित्तीय वर्ष\n\nचालू जेएकेकी संख्या\n\nएमआरपी मूल्य पर बिक्री (करोड़ रुपये में)\n\nवार्षिक वृद्धि\n\nसंचयी\n\n2024-25\n\n4142\n\n15,403\n\n2022.47\n\n2025-26\n\n2207\n\n17,610\n\n1409.32\n\nनई पहलें:\n\n2.थोक दवाओं के लिए आयात पर निर्भरता कम करना:\n\n3.फार्मास्युटिकल क्षेत्र में भारत की विनिर्माण क्षमताओं और निर्यात को बढ़ाना:\n\n4.औषधि उद्योग को सुदृढ़ करने की योजना (एसपीआई):\n\nकेंद्रीय क्षेत्र योजना“औषधीयउद्योगकोसुदृढ़बनाना”(एसपीआई) मेंनिम्नलिखितउप-योजनाएंशामिलहैं:\n\n(i)साझा सुविधाओं के लिए फार्मास्युटिकल उद्योग को सहायता (एपीआई-सीएफ):मौजूदा फार्मास्युटिकल क्लस्टरों की सतत वृद्धि के लिए साझा सुविधाएं बनाकर उनकी क्षमता को मजबूत करना। इस योजना के तहत नवंबर2025तक8परियोजनाओं को अंतिम स्वीकृति दी गई।\n\n(ii)संशोधित फार्मास्युटिकल टेक्नोलॉजी अपग्रेडेशन सहायता योजना (आरपीटीयूएएस):इस योजना के अंतर्गत30.11.2025तक433पंजीकरण किए गए और380आवेदन प्राप्त हुए। इन380आवेदनों में से योजना संचालन समिति ने192आवेदनों को मंजूरी दी,जिनमें वित्त वर्ष2025-26के167आवेदन शामिल हैं।\n\n(iii)फार्मास्युटिकल और मेडिकल डिवाइसेस प्रमोशन और डेवलपमेंट स्कीम (पीएमपीडीएस):इसके अंतर्गतनवंबर2025तक63कार्यक्रम/कार्यशालाएं/सेमिनार/वेबिनार और24अध्ययन किए जा चुके हैं।\n\n5.थोक औषधि पार्कों को बढ़ावा देने की योजना:\n\nइस योजना के तहत विभाग को13राज्यों से प्रस्ताव प्राप्त हुए थे। मूल्यांकन के बाद गुजरात,हिमाचल प्रदेश और आंध्र प्रदेश के प्रस्तावों को मंजूरी दी गई। चयनित प्रत्येक राज्य के लिए1000करोड़ रुपये का अनुदान स्वीकृत किया गया है। तीनों चयनित पार्कों में निर्माण कार्य प्रगति पर है। चयनित बल्क ड्रग पार्कों में जारी और उपयोग की गई धनराशि की स्थिति इस प्रकार है:\n\nराज्य\n\nकुल परियोजना लागत\n\n(करोड़ रुपयेमें)\n\nकुल\n\nसीआईएफ लागत\n\n(करोड़ रुपयेमें)\n\nकेंद्र सरकार द्वारा जारी अनुदान (करोड़ रुपये में)\n\nराज्य द्वारा जारी की गई निधि\n\n(करोड़ रुपयेमें)\n\nनवंबर2025तक उपयोग की गई धनराशि,जिसमें राज्य का हिस्सा भी शामिल है (करोड़ रुपये में)\n\nगुजरात\n\n2507.02\n\n1457.01\n\n600.00\n\n137.10\n\n427.92\n\nहिमाचल प्रदेश\n\n1923\n\n1118.46\n\n225.00\n\n35.54\n\n50.76\n\nआंध्र प्रदेश\n\n1876.66\n\n1438.89\n\n225.00\n\n132.30\n\n268.75\n\n6.चिकित्सा उपकरणों के घरेलू विनिर्माण को बढ़ावा देने के लिए उत्पादन-आधारित प्रोत्साहन योजना:\n\nइस योजना का उद्देश्य घरेलू विनिर्माण को बढ़ावा देना और चिकित्सा उपकरण क्षेत्र में बड़े निवेश को आकर्षित करना है।\n\nइस योजना के अंतर्गत उत्पादों को निम्नलिखित चार श्रेणियों में वर्गीकृत किया गया है:\n\nइस योजना के तहत आवेदकों द्वारा की गई कुल बिक्री12,344.37करोड़ रुपये है (जिसमें5,869.36करोड़ रुपये का निर्यात शामिल है),जो सितंबर2025तक हुई है।\n\n7.कॉमन फैसिलिटीज फॉर मेडिकल डिवाइसेस क्लस्टर्स (सीएफएमडीसी) योजनामौजूदा और नए मेडिकल डिवाइस क्लस्टर्स को मजबूत करने के लिए कॉमन इंफ्रास्ट्रक्चर फैसिलिटीज के लिए वित्तीय सहायता प्रदान करने और अधिक मेडिकल डिवाइस टेस्टिंग लैबोरेटरीज की उपलब्धता में सुधार करने के लिए है।\n\nविवरण\n\nसंख्‍या\n\nअनुदान सहायता (करोड़ रुपये)\n\nसैद्धांतिक स्वीकृति\n\n10\n\n90.92\n\nअंतिम स्वीकृति\n\n7\n\n40.72\n\nअदायगी\n\n7\n\n10.18\n\nअगले एसएससी में स्वीकृत किए जाने वाले2मामलों के प्रस्‍तावों को अंतिम मंजूरी मिल गई है।\n\n2\n\n31.71\n\nयोजना के अंतर्गत उपलब्ध शेष राशि\n\n-\n\n37.57\n\n8.इंडिया मेडटेक एक्सपो2025\n\nभारत मेडटेक एक्सपो2025,चिकित्सा उपकरण क्षेत्र पर दूसरीअंतर्राष्ट्रीय प्रदर्शनी,जिसका विषय था“वैश्विकमेडटेकविनिर्माणकेंद्र: सटीकइंजीनियरिंगफिरभीकिफायती”–भारतकोवैश्विकमेडटेकनवाचारकेंद्रकेरूपमेंस्थापितकरनेकेउद्देश्यसे, 4से6सितंबर2025तक भारत मंडपम,प्रगति मैदान,नई दिल्ली में आयोजित किया गया। इस कार्यक्रम का उद्घाटन भारत सरकार के वाणिज्य और उद्योग मंत्री श्री पीयूष गोयल ने किया तथा रसायन और उर्वरक मंत्रालय के औषधि विभाग (डीओपी) के सचिव श्री अमित अग्रवाल ने संबोधित किया।\n\nइसमें भारत के संपूर्ण मेडटेक इकोसिस्टम को प्रदर्शित किया गया,जिसमें स्टार्टअप्स,फ्यूचर पवेलियन,आर एंड डी पवेलियन,एमएसएमई,बड़े उद्यम,अनुसंधान एवं विकास संस्थान,अस्पताल और अकादमिक संस्थान शामिल थे। इसनेवैश्विक सहयोग,प्रौद्योगिकी नवाचार और निवेश के लिए उत्प्रेरक का काम किया,जो भारत को वैश्विक मेडटेक हब के रूप में स्थापित करने के भारत सरकार के विजन2047के अनुरूप था।\n\nइस आयोजन में विभिन्न हितधारकों की सशक्त भागीदारी देखने को मिली,जिसमें तीन दिनों में कुल12,106आगंतुक आए और2,980बिजनेस टूबिजनेस (बी2बी) खरीदार-विक्रेता बैठकें हुईं,जो उद्योग की मजबूत सहभागिता और निर्यात क्षमता को दर्शाती हैं। प्रदर्शनी में65भारतीय और वैश्विक कंपनियों,स्टार्टअप्स और अकादमिक प्रयोगशालाओं ने भाग लिया,साथ ही स्टेट पवेलियन,आर एंड डी पवेलियन,स्टार्टअप पवेलियन और फ्यूचर पवेलियन सहित समर्पित पवेलियनों में74लाइव और डिजिटल प्रदर्शनियाँ आयोजित की गईं। एक अंतर्राष्ट्रीय खरीदार-विक्रेता सम्मेलन ने व्यापारिक संबंधों को और मजबूत किया।\n\n9.चिकित्सा उपकरण उद्योग सुदृढ़ीकरण (एसएमडीआई) योजना:\n\n(i)चिकित्सा उपकरण क्षेत्र में क्षमता निर्माण और कौशल विकास योजना (100करोड़ रुपये)\n\nइस उप-योजना का मुख्य उद्देश्य चिकित्सा उपकरण क्षेत्र में शिक्षा और अनुसंधान में मौजूद कमियों को दूर करना तथा चिकित्सा प्रौद्योगिकी शिक्षा में गुणवत्तापूर्ण शिक्षण,प्रशिक्षण और उत्कृष्टता को बढ़ावा देना है,ताकि तेजी से विकसित हो रहे बहु-विषयक चिकित्सा प्रौद्योगिकी क्षेत्रों की आवश्यकताओं को पूरा करने के लिए पर्याप्त प्रशिक्षित मानव संसाधन तैयार किया जा सके और साथ ही इस क्षेत्र के लिए अनुसंधान एवं विकास इको-सिस्‍टम को सुगम बनाया जा सके। इस उप-योजना के अंतर्गत घटक-ए के लिए13प्रस्तावों और घटक-बी के लिए5प्रस्तावों को सैद्धांतिक स्वीकृति प्रदान की गई है। मास्टर्स प्रोग्राम के लिए कंपोनेंट ए और सर्टिफिकेट/पीजी डिप्लोमा के लिए कंपोनेंट बीके तहतप्रस्तावोंकाकार्यान्वयन शुरू हो गया है और आगामी शैक्षणिक सत्र के लिए छात्रों का नामांकन पूरा हो चुका है। स्वीकृत कार्यक्रमों के तहत कुल750सीटें उपलब्ध कराई गई हैं।\n\n(ii)आयात निर्भरता कम करने हेतु सीमांत निवेश योजना (180करोड़ रुपये)\n\nइस उप-योजना का उद्देश्य चिकित्सा उपकरणों,जिनमें इन-विट्रो डायग्नोस्टिक उपकरण भी शामिल हैं,के निर्माण में उपयोग होने वाले प्रमुख घटकों,कच्चे माल और सहायक उपकरणों के घरेलू उत्पादन को बढ़ावा देना है। इसका लक्ष्य भारतीय चिकित्सा उपकरण निर्माताओं की आयातित प्रमुख घटकों और कच्चे माल पर निर्भरता को कम करना और हमारी मूल्य श्रृंखलाओं की गहराई को बढ़ाना है।इस योजना के तहत कुल15आवेदकों को लगभग88करोड़ रुपये की परियोजनाओं के लिए सैद्धांतिक स्वीकृति प्रदान की गई है।उप-योजना के लिए आवेदन प्रक्रिया10.12.2025से10.1.2026तक पुनः खोल दी गई है और नए आवेदन आमंत्रित किए गए हैं।\n\n(iii)चिकित्सा उपकरण नैदानिक ​​अध्ययन सहायता योजना (100करोड़ रुपये)\n\nइस उप-योजना का उद्देश्य चिकित्सा उपकरण उद्योग को नैदानिक ​​प्रमाणों पर आधारित उपकरणों के विकास को बढ़ावा देकर और भारत में निर्मित उपकरणों की सुरक्षा और प्रभावकारिता को प्रदर्शित करने वाले नैदानिक ​​डेटा के सृजन द्वारा सहायता प्रदान करना है।एसएससीद्वारासैद्धांतिकस्वीकृति के लिएकुल18प्रस्तावों पर विचार किया गया है। उप-योजना के लिए आवेदन विंडो10.12.2025से10.1.2026तक पुनः खोल दी गई हैऔर नए आवेदन आमंत्रित किए गए हैं।\n\n2024-25के दौरान दवा क्षेत्र (दवाओं और चिकित्सा उपकरणों दोनों में) में प्रत्यक्ष विदेशी निवेश (एफडीआई) प्रवाह12,753करोड़ रुपये रहा। चालू वित्त वर्ष2025-26में अप्रैल2025से सितंबर2025तकएफडीआई प्रवाह (दवाओं और चिकित्सा उपकरणों दोनों में)13,193करोड़ रुपये रहा,जबकि वित्त वर्ष2024-25की इसी अवधि में यह8,103करोड़ रुपये था।\n\n11.भारत सरकार के रसायन एवं उर्वरक मंत्रालय के औषधि विभाग और नीदरलैंड के स्वास्थ्य,कल्याण एवं खेल मंत्रालय के बीच औषधि एवं चिकित्सा उपकरण उत्पादों के क्षेत्र में सहयोग संबंधी समझौता ज्ञापन पर19जून, 2025को हस्ताक्षर किए गए।\n\nयह समझौता ज्ञापन फार्मास्यूटिकल्स और चिकित्सा उपकरण उत्पादों के क्षेत्र में सहयोग पर केंद्रित है,जिसे एक संयुक्त कार्य समूह (जेडब्ल्यूजी) के माध्यम से कार्यान्वित किया जाएगा।\n\n12.राष्ट्रीय औषध शिक्षा एवं अनुसंधान संस्थान (एनआईपीईआर):\n\n7एनआईपीईआर के प्रमुख बिंदु/उपलब्धियां:\n\nएनआईपीईआर अहमदाबाद\n\nएनआईपीईआर गुवाहाटी\n\nएनआईपीईआर हाजीपुर\n\nएनआईपीईआर हैदराबाद\n\nएनआईपीईआर कोलकाता\n\nएनआईपीईआर मोहाली\n\nएनआईपीईआर रायबरेली।\n\n13.फार्मा मेडटेक सेक्टर में अनुसंधान और नवाचार को बढ़ावा देने की योजना (पीआरआईपी)\n\n****\n\nपीके/केसी/आईएम/केके",
    "state": "IndianGovt"
  },
  {
    "title": "Order No .: 12- LA(GAD) of 2026:- Appointment of Nodal Officer under Modernization of Command Area Development and Water Management Scheme in UT of Ladakh-Regarding.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/2026010636605029.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Order No: 11 – LA (GAD) of 2026:- Constitution of UT Level Steering Committee under “Modernization of Command Area Development and Water Management Scheme” in the UT of Ladakh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/20260106337321214.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Department of Industries – Tender Notice for Light & Sound Arrangements and related electrical works.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671845939849.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular Regarding Filling Up of Junior Accounts Officer Posts on Deputation Basis at Kavaratti",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671666934488.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 5 MW Solar PV Power Plant for Kavaratti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042082.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Notification – Appointment of New Members to Lakshadweep Wakf Board",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2024/03/2024031517.pdf",
    "state": "Lakshadweep"
  }
]