[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री 13 फरवरी को सेवा तीर्थ और कर्तव्य भवन-1 तथा कर्तव्य भवन-2 का उद्घाटन करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2226923&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री 13 फरवरी को सेवा तीर्थ और कर्तव्य भवन-1 तथा कर्तव्य भवन-2 का उद्घाटन करेंगे\n\n## इस उद्घाटन से देश की प्रशासनिक संरचना में महत्वपूर्ण बदलाव आएगासेवा तीर्थ में प्रधानमंत्री कार्यालय, राष्ट्रीय सुरक्षा परिषद सचिवालय और मंत्रिमंडल सचिवालय स्थित हैंकर्तव्य भवन-1 और कर्तव्य भवन-2 में वित्त, रक्षा, स्वास्थ्य एवं परिवार कल्याण, शिक्षा आदि कई प्रमुख मंत्रालय स्थित हैं\n\n**प्रकाशन तिथि:** 12 FEB 2026 12:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2226923\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी 13 फरवरी, 2026 को दोपहर लगभग 1:30 बजे सेवा तीर्थ भवन परिसर के नामकरण का अनावरण करेंगे। इसके बाद प्रधानमंत्री सेवा तीर्थ और कर्तव्य भवन-1 तथा कर्तव्य भवन-2 का औपचारिक उद्घाटन करेंगे। प्रधानमंत्री शाम लगभग 6 बजे सेवा तीर्थ में एक जनसभा को संबोधित भी करेंगे।\n\nयह उद्घाटन देश की प्रशासनिक शासन संरचना में एक परिवर्तनकारी मील का पत्थर है। यह आधुनिक, कुशल, सुलभ और नागरिक-केंद्रित शासन प्रणाली के निर्माण के लिए प्रधानमंत्री की प्रतिबद्धता को भी दर्शाता है।\n\nदशकों से, कई प्रमुख सरकारी कार्यालय और मंत्रालय सेंट्रल विस्टा क्षेत्र में कई स्थानों पर फैले हुए खंडित और पुरानी अवसंरचनाओं से कार्य करते रहे। प्रमुख कार्यालयों के इस फैलाव के कारण परिचालन में अक्षमताएं, समन्वय संबंधी चुनौतियां, रखरखाव की बढ़ती लागत और काम करने के लिए अनुपयुक्त वातावरण जैसी समस्याएं उत्पन्न हुईं। आधुनिक और भविष्य के लिए तैयार सुविधाओं से युक्त नए भवन परिसर के भीतर प्रशासनिक कार्यों को समेकित करके इन समस्याओं से अब मुक्ति मिल जाएगा।\n\nसेवा तीर्थ में प्रधानमंत्री कार्यालय, राष्ट्रीय सुरक्षा परिषद सचिवालय और कैबिनेट सचिवालय स्थित हैं, जो पहले अलग-अलग स्थानों पर स्थित थे।\n\nकर्तव्य भवन-1 और कर्तव्य भवन-2 में वित्त मंत्रालय, रक्षा मंत्रालय, स्वास्थ्य एवं परिवार कल्याण मंत्रालय, कॉर्पोरेट कार्य मंत्रालय, शिक्षा मंत्रालय, संस्कृति मंत्रालय, विधि एवं न्याय मंत्रालय, सूचना एवं प्रसारण मंत्रालय, कृषि एवं किसान कल्याण मंत्रालय, रसायन एवं उर्वरक मंत्रालय और जनजातीय कार्य मंत्रालय सहित कई प्रमुख मंत्रालय स्थित हैं।\n\nदोनों भवन परिसरों में डिजिटल रूप से एकीकृत कार्यालय, सुव्यवस्थित सार्वजनिक संपर्क क्षेत्र और केंद्रीकृत स्वागत सुविधाएं मौजूद हैं। ये सुविधाएं सहयोग, दक्षता, सुचारू संचालन, नागरिकों की बेहतर भागीदारी और कर्मचारियों के कल्याण को बढ़ावा देंगी। 4-स्टार जीआरआईएचए मानकों के अनुसार डिज़ाइन किए गए इन परिसरों में नवीकरणीय ऊर्जा प्रणालियां, जल संरक्षण उपाय, अपशिष्ट प्रबंधन समाधान और उच्च-प्रदर्शन वाली भवन संरचनाएं शामिल हैं। इन उपायों से परिचालन दक्षता बढ़ेगी और पर्यावरणीय प्रभाव को काफी हद तक कम किया जाएगा। भवन परिसरों में स्मार्ट एक्सेस कंट्रोल सिस्टम, निगरानी नेटवर्क और उन्नत आपातकालीन प्रतिक्रिया अवसंरचना जैसी व्यापक सुरक्षा व्यवस्थाएं भी शामिल हैं, जिनसे अधिकारियों और आगंतुकों के लिए एक सुरक्षित और सुलभ वातावरण सुनिश्चित होगा।\n\n******\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने महर्षि दयानंद सरस्वती जी को श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2226863&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने महर्षि दयानंद सरस्वती जी को श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 12 FEB 2026 10:17AM | PIB Delhi\n**रिलीज़ आईडी:** 2226863\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज महर्षि दयानंद सरस्वती जी की जयंती पर उन्हें श्रद्धांजलि अर्पित की। श्री मोदी ने कहा कि उन्होंने न केवल शिक्षा को बढ़ावा देने में अपितु भारतीय संस्कृति और परंपरा को समृद्ध बनाने में भी अद्वितीय योगदान दिया। श्री मोदी ने कहा, \"सामाजिक सुधार के लिए उनके प्रयास देशवासियों के लिए प्रेरणा का स्रोत बने रहेंगे।\"\n\nप्रधानमंत्री ने एक्‍स पर पोस्ट में लिखा:\n\n\"मां भारती की सेवा में आजीवन समर्पित रहे महर्षि दयानंद सरस्वती जी को उनकी जयंती पर आदरपूर्ण श्रद्धांजलि। उन्होंने शिक्षा को बढ़ावा देने के साथ-साथ भारतीय संस्कृति और परंपरा की समृद्धि के लिए अतुलनीय योगदान दिया। सामाजिक सुधार के उनके प्रयास देशवासियों के लिए प्रेरणापुंज बने रहेंगे।\"\n\nपीके/केसी/एसएस/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने वेदों के शाश्वत ज्ञान को दर्शाने वाले संस्कृत सुभाषितम को साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2226868&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने वेदों के शाश्वत ज्ञान को दर्शाने वाले संस्कृत सुभाषितम को साझा किया\n\n**प्रकाशन तिथि:** 12 FEB 2026 10:15AM | PIB Delhi\n**रिलीज़ आईडी:** 2226868\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने वेदों के शाश्वत ज्ञान को दर्शाने वाले संस्कृत सुभाषितम के एक श्‍लोक को साझा किया।\n\n“ऊर्ध्वमूलमधःशाखमश्वत्थं प्राहुरव्यम्।”\n\nछंदंसि यस्य पूर्णानि यस्तं वेद स वेदवित्।।\"\n\nसुभाषितम् का तात्‍पर्य है, \"ज्ञानी कहते हैं कि यह संसार एक शाश्वत पीपल वृक्ष के समान है, जिसकी जड़ें ऊपर और शाखाएं नीचे हैं। इसके पत्ते वेद हैं और जो इस सांसारिक वृक्ष को समझ लेता है, उसे वेदों का ज्ञाता कहा जाता है।\"\n\nश्री मोदी ने कहा कि ज्ञान का दीपक न केवल अज्ञानता के अंधकार को मिटाता है, बल्कि पूरे विश्व को प्रकाशित करता है और महर्षि दयानंद सरस्वती जी इसका जीता-जागता उदाहरण हैं।\n\nप्रधानमंत्री ने एक्‍स पर लिखा;\n\n\"ज्ञान का दीपक केवल अज्ञानता का अंधकार मिटाता है, बल्कि समस्त जगत को भी आलोकित करता है। महर्षि दयानंद सरस्वती जी का दिव्य व्यक्तित्व साक्षात उदाहरण है।\"\n\nऊर्ध्वमूलमधःशाखमश्वत्थं प्राहुरव्ययम्।\n\nछंदंसि यस्य पूर्णानि यस्तं वेद स वेदवित्।।\"\n\nपीके/केसी/एसएस/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "नौसेना और रक्षा विनिर्माण में गुणवत्ता आश्वासन के भविष्य पर चर्चा करने के लिए क्‍यूए-उद्योग सम्मेलन का आयोजन किया जाएगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2226937&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# नौसेना और रक्षा विनिर्माण में गुणवत्ता आश्वासन के भविष्य पर चर्चा करने के लिए क्‍यूए-उद्योग सम्मेलन का आयोजन किया जाएगा\n\n**प्रकाशन तिथि:** 12 FEB 2026 11:59AM | PIB Delhi\n**रिलीज़ आईडी:** 2226937\n\n---\n\nगुणवत्ता आश्‍वासन (क्यूए) सम्मेलन 13 फरवरी, 2026 को नई दिल्ली के मानेकशॉ ऑडिटोरियम में आयोजित किया जाएगा। इसका विषय'ट्रेसेबिलिटी,स्पीड और ट्रस्ट – लेवरेजिंग टेक्‍नोलॉजी फॉर स्मार्टर क्वालिटी एश्योरेंस'है।इसमें रक्षा मंत्रालय, भारतीय नौसेना, क्वालिटी एश्योरेंस एजेंसियों, शिपयार्ड, रक्षा सार्वजनिक क्षेत्र के उपक्रमों और प्रमुख उद्योग भागीदारों के वरिष्ठ अधिकारी नौसेना और रक्षा विनिर्माण में गुणवत्ता आश्वासनकेभविष्य पर विचार-विमर्श करने के लिए एक साथ आएंगे।\n\nइस सम्मेलन का उद्देश्य गुणवत्ता आश्वासन प्रक्रियाओं को सुदृढ़ करने, विनिर्माण श्रृंखला में पता लगाने की क्षमता बढ़ाने, अनुमोदन और प्रमाणन में तेजी लाने और हितधारकों के बीच दीर्घकालिक विश्वास स्थापित करने में डिजिटल प्रौद्योगिकियों की महत्वपूर्ण भूमिका को उजागर करना है। यह नीति निर्माताओं, पेशेवरों और उद्योगपतियों के लिए सर्वोत्तम प्रथाओं का आदान-प्रदान करने और आधुनिक, प्रौद्योगिकी-आधारित गुणवत्ता आश्वासन इकोसिस्‍टम के लिए एक रूपरेखा तैयार करने हेतु एक साझा मंच के रूप में कार्य करेगा।\n\nतकनीकी सत्रों में जहाज निर्माण के लिए डिजिटल गुणवत्ता आश्वासन (क्यूए) - पता लगाने की क्षमता, गति और विश्वास; गुणवत्ता आश्वासन नीति अनुपालन और उद्योग सहयोग; और नौसेना जहाज निर्माण में गुणवत्ता आश्वासन और स्पेयर पार्ट्स के लिए आपूर्ति आदेशों पर केंद्रित पैनल चर्चाएं होंगी। इन चर्चाओं में जहाज निर्माण, स्पेयर पार्ट्स की आपूर्ति, नीति अनुपालन और सहयोगात्मक गुणवत्ता आश्वासन ढांचों में प्रमुख चुनौतियों और अवसरों पर विचार-विमर्श किया जाएगा।\n\nइस सम्मेलन के दौरान कई महत्वपूर्ण पहलों की शुरुआत की जाएगी, जिनमें उद्योग की सहभागिता और सूचना साझाकरण को मजबूत करने के लिए भारतीय नौसेना और समुद्री उद्योग - एक क्षमता सूची का प्रकाशन; युद्ध प्रणालियों और सेंसरों के एकीकृत डेटा प्रबंधन के लिए सामान्य सूचना मॉडल पर संयुक्त सेवा दिशानिर्देशों का प्रकाशन; और सिद्ध गुणवत्ता प्रदर्शन की मान्यता में पात्र उद्योग भागीदारों को ग्रीन चैनल का दर्जा और स्व-प्रमाणन प्रदान करना शामिल है।\n\n****\n\nपीके/केसी/एचएन/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "असम में मोरन के पास राष्ट्रीय राजमार्ग पर आपातकालीन लैंडिंग सुविधा जल्द",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2226902&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# असम में मोरन के पास राष्ट्रीय राजमार्ग पर आपातकालीन लैंडिंग सुविधा जल्द\n\n**प्रकाशन तिथि:** 12 FEB 2026 11:03AM | PIB Delhi\n**रिलीज़ आईडी:** 2226902\n\n---\n\nअसम में 14 फरवरी 2026 को एक ऐतिहासिक उपलब्धि हासिल होने वाली है। प्रधानमंत्री श्री नरेन्द्र मोदी डिब्रूगढ़ जिले के मोरान बाईपास पर 14 फरवरी को आपातकालीन लैंडिंग सुविधा (ईएलएफ) का उद्घाटन करेंगे और इसे राष्ट्र को समर्पित करेंगे। यह पूर्वोत्तर क्षेत्र में अपनी तरह की पहली सुविधा (ईएलएफ) होगी। यह सुविधा राजमार्ग के एक चिन्हित हिस्से को आपात स्थिति में वैकल्पिक रनवे के रूप में उपलब्ध कराएगी, जो लड़ाकू विमानों, परिवहन विमानों और हेलीकॉप्टरों के आपातकालीन लैंडिंग और टेक-ऑफ संचालन में सक्षम होगा। यह दूरस्थ क्षेत्रों में मानवीय सहायता और आपदा राहत (एचएडीआर) अभियानों के दौरान भी महत्वपूर्ण साबित होगा।\n\nअसम में इस सुविधा के उद्घाटन का यह अवसर राष्ट्रीय सुरक्षा की दृष्टि से अत्यंत महत्वपूर्ण है और इस अवसर पर प्रधानमंत्री, असम के राज्यपाल और मुख्यमंत्री के साथ-साथ वरिष्ठ नागरिक और सेना से जुड़े गणमान्य व्यक्ति भी उपस्थित रहेंगे।\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "भारतीय नौसेना ने पहली बार संयुक्त कार्य बल (सीटीएफ) 154 की कमान संभाली",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2226864&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# भारतीय नौसेना ने पहली बार संयुक्त कार्य बल (सीटीएफ) 154 की कमान संभाली\n\n**प्रकाशन तिथि:** 12 FEB 2026 10:39AM | PIB Delhi\n**रिलीज़ आईडी:** 2226864\n\n---\n\nभारतीय नौसेना ने हिंद महासागर क्षेत्र और उससे भी आगे की सहयोगात्मक समुद्री सुरक्षा और क्षमता निर्माण के लिए भारत की प्रतिबद्धता को रेखांकित करने वाले एक ऐतिहासिक घटनाक्रम में, संयुक्त समुद्री बलों (सीएमएफ) के अंतर्गत एक प्रमुख बहुराष्ट्रीय प्रशिक्षण कार्य बल, संयुक्त कार्य बल (सीटीएफ) 154 की कमान संभाल ली है।\n\nकमान परिवर्तन समारोह11फरवरी2026को बहरीन के मनामा स्थित सीएमएफ मुख्यालय में आयोजित किया गया, जिसकी अध्यक्षता सीएमएफ/यूएस नेवसेंट/यूएस फिफ्थ फ्लीट के कमांडर वाइस एडमिरल कर्ट ए रेनशॉ ने की। इस अवसर पर, भारतीय नौसेना के उप नौसेना प्रमुख (डीसीएनएस) वाइस एडमिरल तरुण सोबती और अन्य सदस्य देशों के वरिष्ठ सैन्य प्रमुख उपस्थित थे।भारतीय नौसेना के शौर्य चक्र प्राप्त कमोडोर मिलिंद एम मोकाशी ने इतालवी नौसेना के निवर्तमान कमांडर से सीटीएफ154के कमांडर का पदभार औपचारिक रूप से ग्रहण किया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(7)(1)W2LH.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(7)(1)W2LH.jpeg)\n\nसीटीएफ 154 विशेष रूप से सीएमएफ के सदस्य देशों के प्रशिक्षण और क्षमता निर्माण पर केंद्रित है। यह सीएमएफ के47देशोंके बीच भारत की पेशेवर विशेषज्ञता, परिचालन अनुभव औरअधिमान्य सुरक्षा भागीदारके रूप में क्षेत्र के बढ़ते विश्वास को दर्शाता है।\n\nमई2023में स्थापित सीटीएफ154,मध्य पूर्व और व्यापक क्षेत्र में बहुराष्ट्रीय प्रशिक्षण कार्यक्रमों के माध्यम से समुद्री सुरक्षा को बढ़ाने के लिए समर्पित है।\n\nयह प्रशिक्षण पांच मुख्य स्तंभोंसमुद्री क्षेत्र जागरूकता (एमडीए), समुद्र का कानून, समुद्री अवरोधन अभियान, समुद्री बचाव और सहायता, और नेतृत्व विकासपरकेंद्रित है। यह कार्यबल नियमित रूप से समुद्री सुरक्षा संवर्धन प्रशिक्षण (एमएसईटी) कार्यक्रम, कम्पास रोज़ और उत्तरी/दक्षिणी तत्परता जैसे अभ्यास आयोजित करता है, और अवैध तस्करी, समुद्री डकैती और अनियमित प्रवासन जैसे सामान्य खतरों के खिलाफ सहयोगी देशों की परिचालन क्षमताओं को मजबूत करने के लिए संपर्क कार्यक्रम चलाता है।\n\nसीटीएफ 154, सीएमएफ के अन्य टास्क फोर्स के साथ मिलकर सीटीएफ 150 (समुद्री सुरक्षा), सीटीएफ 151 (समुद्री डकैती विरोधी अभियान), सीटीएफ 152 (अरब की खाड़ी में समुद्री सुरक्षा) और सीटीएफ 153 (लाल सागर में समुद्री सुरक्षा) कार्यों को अंजाम देता है।\n\nभारतीय नौसेना एक सफल कार्यकाल के प्रति आशान्वित है, जिसमें उच्च प्रभावी प्रशिक्षण पहल प्रदान करना और शांति, समृद्धि एवं सुरक्षा के लिए वैश्विक समुद्री साझेदारी को मजबूत बनाना शामिल है।\n\nपीके/केसी/एसएस/वाईबी\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)(2)MGMW.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)(2)MGMW.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)(2)5WGN.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)(2)5WGN.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(5)(2)Y13T.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(5)(2)Y13T.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(3)(2)JO3P.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(3)(2)JO3P.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)(2)U2MC.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)(2)U2MC.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "पृथ्‍वी विज्ञान मंत्रालय",
    "title": "संसद प्रश्न: केरल में रडार ढांचे को सुदृढ़ करना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2226934&reg=3&lang=2",
    "content": "**पृथ्‍वी विज्ञान मंत्रालय**\n\n# संसद प्रश्न: केरल में रडार ढांचे को सुदृढ़ करना\n\n**प्रकाशन तिथि:** 12 FEB 2026 12:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2226934\n\n---\n\nवर्तमान में, देश भर में 48 डॉप्लर मौसम रडार (डीडब्ल्यूआर) कार्यरत हैं, जिनमें 19.01.2026 को असम के जोरहाट में चालू किया गया एक एक्स-बैंड डीडब्ल्यूआर भी शामिल है। देश भर में अब तक स्थापित मौसम रडारों की संख्या अनुलग्नक-I में दी गई है।\n\nकेरल में अभी दो डॉप्लर मौसम रडार कार्यरत हैं; एक एस-बैंड डीडब्ल्यूआर आईएमडी, कोच्चि में स्थित है, जिसे जुलाई 2017 में चालू किया गया था और 2025 में अपग्रेड किया गया है। दूसरा, सी-बैंड डीडब्ल्यूआर आईएसआरओ, तिरुवनंतपुरम में स्थित है, जिसे अगस्त 2016 में चालू किया गया था।\n\nमौजूदा समय में, केरल के अधिकांश क्षेत्र रडार नेटवर्क में आते हैं। वहां तीन रडार कार्यरत है, जिनमें आईएमडी कोच्चि में स्थित एस-बैंड डीडब्ल्यूआर, आईएसआरओ तिरुवनंतपुरम में स्थित सी-बैंड डीडब्ल्यूआर और आईएमडी मैंगलोर में हाल ही में स्थापित सी-बैंड डीडब्ल्यूआर शामिल हैं।\n\nहालांकि, केरल के तटीय और पहाड़ी क्षेत्रों, जिनमें वायनाड और इडुक्की शामिल हैं, में वर्तमान वन्यजीव संरक्षण नेटवर्क के रडार कवरेज में कुछ कमियां हैं। इसके अतिरिक्त, पृथ्वी विज्ञान मंत्रालय ने देश को \"मौसम के लिए तैयार और जलवायु-स्मार्ट\" राष्ट्र बनाने के उद्देश्य से मिशन मौसम की शुरुआत की है, जिसका लक्ष्य जलवायु परिवर्तन और चरम मौसम की घटनाओं के प्रभावों को कम करना है।\n\nपूर्वानुमान क्षमता को बढ़ाने के लिए कोच्चि स्थित एस-बैंड डीडब्ल्यूआर को 2025 में उन्नत किया गया, जो मानसूनी भारी वर्षा की चेतावनी और तटीय जिलों के लिए चक्रवात ट्रैकिंग दोनों के लिए अत्यंत उपयोगी है। वायनाड में एक नए डीडब्ल्यूआर की स्थापना के लिए स्थान भी चिन्हित कर लिया गया है।\n\nपृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने 12 फरवरी,2026 को राज्यसभा में यह जानकारी दी।\n\nअनुलग्नक-Iमें देश में अब तक स्थापित किए गए48डॉप्लर मौसम रडारों की सूची दी गई है।\n\nक्रमांक\n\nराज्य\n\nजगह\n\n1.\n\nआंध्र प्रदेश\n\nमछिलीपत्तनम\n\n2.\n\nआंध्र प्रदेश\n\nविशाखापत्तनम\n\n3.\n\nआंध्र प्रदेश\n\nश्रीहरिकोटा, इसरो\n\n4.\n\nअसम\n\nमोहनबाड़ी\n\n5.\n\nअसम\n\nजोरहाट\n\n6.\n\nबिहार\n\nपटना\n\n7.\n\nछत्तीसगढ\n\nरायपुर\n\n8.\n\nगोवा\n\nगोवा\n\n9.\n\nगुजरात\n\nभुज\n\n10.\n\nहिमाचल प्रदेश\n\nजोट\n\n11।\n\nहिमाचल प्रदेश\n\nमुरारी देवी\n\n12.\n\nहिमाचल प्रदेश\n\nकुफरी\n\n13.\n\nकर्नाटक\n\nमंगलुरु\n\n14.\n\nकेरल\n\nकोच्चि\n\n15.\n\nकेरल\n\nवीएसएससी, तिरुवनंतपुरम (इसरो)\n\n16.\n\nमध्य प्रदेश\n\nभोपाल\n\n17.\n\nमध्य प्रदेश\n\nसिलखेड़ा (आईआईटीएम)\n\n18.\n\nमहाराष्ट्र\n\nमुंबई\n\n19.\n\nमहाराष्ट्र\n\nनागपुर\n\n20.\n\nमहाराष्ट्र\n\nआईआईटीएम सोलापुर\n\n21.\n\nमहाराष्ट्र\n\nवेरावाली\n\n22.\n\nमहाराष्ट्र\n\nमुंबई, जुहू (आईआईटीएम)\n\n23.\n\nमहाराष्ट्र\n\nमुंबई, पनवेल (आईआईटीएम)\n\n24.\n\nमहाराष्ट्र\n\nमुंबई, कल्याण, डोंबिवली\n\n(आईआईटीएम)\n\n25\n\nमहाराष्ट्र\n\nमुंबई, वसई, विरार (आईआईटीएम)\n\n26.\n\nमहाराष्ट्र\n\nमहाबलेश्वर (आईआईटीएम)\n\n27.\n\nमेघालय\n\nचेरापुंजी (आईएसआरओ)\n\n28.\n\nओडिशा\n\nगोपालपुर\n\n29.\n\nओडिशा\n\nपारादीप\n\n30.\n\nपंजाब\n\nपटियाला\n\n31.\n\nराजस्थान\n\nजयपुर\n\n32.\n\nतमिलनाडु\n\nचेन्नई\n\n33.\n\nतमिलनाडु\n\nकराईकल\n\n34.\n\nतमिलनाडु\n\nएनआईओटी चेन्नई\n\n35.\n\nतेलंगाना\n\nहैदराबाद\n\n36.\n\nत्रिपुरा\n\nअगरतला\n\n37.\n\nउत्तराखंड\n\nलैंसडाउन\n\n38.\n\nउत्तराखंड\n\nमुक्तेश्वर\n\n39.\n\nउत्तराखंड\n\nसुरकंडा देवी\n\n40.\n\nउत्तर प्रदेश\n\nलखनऊ\n\n41.\n\nपश्चिम बंगाल\n\nकोलकाता\n\n42.\n\nजम्मू-कश्मीर\n\nबनिहाल टॉप\n\n43.\n\nजम्मू-कश्मीर\n\nजम्मू\n\n44.\n\nजम्मू-कश्मीर\n\nश्रीनगर\n\n45.\n\nदिल्ली\n\nआया नगर\n\n46.\n\nदिल्ली\n\nपालम\n\n47.\n\nदिल्ली\n\nमुख्यालय मौसम भवन\n\n48.\n\nलद्दाख\n\nलेह\n\nपीके/केसी/एके/एचबी",
    "state": "IndianGovt"
  },
  {
    "department": "पृथ्‍वी विज्ञान मंत्रालय",
    "title": "संसद प्रश्न: मौसम पूर्वानुमान क्षमताओं में सुधार",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2226932&reg=3&lang=2",
    "content": "**पृथ्‍वी विज्ञान मंत्रालय**\n\n# संसद प्रश्न: मौसम पूर्वानुमान क्षमताओं में सुधार\n\n**प्रकाशन तिथि:** 12 FEB 2026 12:52PM | PIB Delhi\n**रिलीज़ आईडी:** 2226932\n\n---\n\nसरकार ने मौसम पूर्वानुमान क्षमताओं को बेहतर बनाने के लिएअवलोकन नेटवर्क को मजबूत करने और सभी प्रकार के डेटा को एकीकृत तथा आत्मसात करने हेतु नई तकनीकों और प्रौद्योगिकी को अपनाने के लिए एक संस्थागत तंत्र का पूर्णतः गठन किया है। इस तंत्र में सभी प्रकार के डेटा के लिए सभी प्रकार के कम्प्यूटेशनल और मॉडलिंग सहायता उपलब्ध कराई गई हैं, ताकि क्षेत्र को प्रभावित करने वाली विभिन्न गंभीर मौसम घटनाओं के पूर्वानुमान और चेतावनी अधिक सटीक स्तर पर जारी की जा सकें। भारतीय मौसम विज्ञान विभाग (आईएमडी), पृथ्वी विज्ञान मंत्रालय (एमओईएस) के अधीन अन्य केंद्रों- जिनमें भारतीय उष्णकटिबंधीय मौसम विज्ञान संस्थान (आईआईटीएम), पुणे और राष्ट्रीय मध्यम श्रेणी मौसम पूर्वानुमान केंद्र (एनसीएमआरडब्ल्यूएफ), नोएडा शामिल हैं - के समन्वय से इस दिशा में कार्य कर रहा है। इसके अतिरिक्त, पृथ्वी विज्ञान मंत्रालय (एमओईएस) ने भारत को \"मौसम के लिए तैयार और जलवायु-स्मार्ट\" राष्ट्र बनाने के उद्देश्य से मिशन मौसम की शुरुआत की है, जिसका लक्ष्य जलवायु परिवर्तन और चरम मौसम घटनाओं के प्रभावों को कम करना है।\n\nइस परियोजना का मुख्य उद्देश्य भारत की जलवायु एवं मौसम अवलोकन एवं निगरानी क्षमताओं को बढ़ाना है, जिसमें निर्धारित समय सीमा के भीतर अधिक रडार और अन्य आधुनिक निगरानी प्रणालियों की तैनाती शामिल है। इस परियोजना के अंतर्गत, भारी वर्षा, लू आदि जैसी घटनाओं के पूर्वानुमान की सटीकता और पूर्वानुमान में समय सीमा में सुधार लाने के लिए, भारत पूर्वानुमान प्रणाली (भारतएफएस) के साथ-साथ समूह पूर्वानुमान प्रणालियों और प्रभाव-आधारित पूर्वानुमान (आईबीएफ) पद्धतियों को भी शुरू किया गया।\n\nमिथुना-एफएस, भारत में मध्यम अवधि के मौसम पूर्वानुमानों को और अधिक सटीक बनाने के लिए एनसीएमआरडब्ल्यूएफ की नई पीढ़ी की वैश्विक युग्मित पूर्वानुमान प्रणाली है। यह उन्नत भौतिकी और उन्नत डेटा एकीकरण के साथ वायुमंडल, महासागर, भू-सतह और समुद्री बर्फ को एकीकृत करती है और 12 किलोमीटर के वैश्विक रिज़ॉल्यूशन पर काम करती है। इस प्रणाली में मानसून/चक्रवातों के लिए 4 किलोमीटर का क्षेत्रीय मॉडल और दिल्ली में कोहरे/वायु गुणवत्ता के लिए 330 मीटर का अति-स्थानीय शहरी मॉडल शामिल है। मिथुना-एफएस वर्षा, तापमान और कोहरे की दृश्यता में त्रुटियों को कम करता है; जिला स्तर पर चरम घटनाओं (हीटवे, गरज के साथ बारिश) की संभावनाओं के लिए एआई/एमएल पोस्ट-प्रोसेसिंग के साथ मिलकर काम करता है। मिशन मौसम के तहत विकसित, इसने पिछले एक दशक में गंभीर मौसम पूर्वानुमान की सटीकता को 30-40 प्रतिशत तक बढ़ाया है।\n\nभारत प्रबंधन विभाग (आईएमडी) ने स्वदेशी, प्रौद्योगिकी-आधारित और नागरिक-केंद्रित मौसम पूर्वानुमान प्रणालियां विकसित की हैं जो आपदा तैयारियों को मजबूत करती हैं और पूरे भारत में जन सुरक्षा में सुधार लाती हैं। आईएमडी द्वारा विकसित निर्णय सहायता प्रणाली (डीएसएस) \"आत्मनिर्भर भारत\" पहल के तहत आत्मनिर्भरता को बढ़ावा देने की दिशा में एक महत्वपूर्ण कदम है। आईएमडी ने \"मौसमग्राम\" (हर हर मौसम, हर घर मौसम) नामक एक अनूठा नागरिक-केंद्रित मंच विकसित किया है जो गाँव स्तर तक स्थान-विशिष्ट, अति स्थानीय मौसम पूर्वानुमान प्रदान करता है। \"मौसमग्राम\" अगले 36 घंटों के लिए प्रति घंटा पूर्वानुमान, अगले पांच दिनों के लिए तीन घंटे का पूर्वानुमान और दस दिनों तक के लिए छह घंटे का पूर्वानुमान प्रदान करता है। उपयोगकर्ता पिन कोड या स्थान के नाम से खोज करके या राज्य, जिला, ब्लॉक और ग्राम पंचायत का चयन करके आसानी से मौसम की जानकारी प्राप्त कर सकते हैं। यह उपयोगकर्ता-अनुकूल प्रणाली अति स्थानीय पूर्वानुमानों तक आसान पहुंच सुनिश्चित करती है, जिससे नागरिकों को उनके विशिष्ट स्थान के अनुरूप सटीक और समय पर मौसम संबंधी अपडेट प्राप्त करने में मदद मिलती है।\n\nआईएमडी ने शिक्षा मंत्रालय के विभिन्न संस्थानों के केंद्रों के समन्वय से निम्नलिखित का विकास किया है:\n\nएनसीएमआरडब्ल्यूएफ ने सटीक मध्यम-श्रेणी पूर्वानुमान, वर्तमान पूर्वानुमान और जिला-स्तरीय चरम घटनाओं (वर्षा, लू, कोहरा) की संभावनाओं के लिए बहु-स्तरीय मिथुना-एफएस मॉडल सूट विकसित किया है। यह प्रणाली अरुनिका सुपरकंप्यूटर पर पंगु-वेदर, ग्राफकास्ट और फोरकास्टनेट जैसे वैश्विक एआई/एमएल मॉडल को एकीकृत करती है, ताकि जीएएनएन और सीएनएन का उपयोग करके शहरी स्तर पर तेजी से डाउनस्केलिंग की जा सके।\n\nसरकार ने ग्रामीण किसानों को बेहतर फसल प्रबंधन के लिए वास्तविक समय में मौसम की जानकारी उपलब्ध कराने हेतु कई उपाय किए हैं। मौसम आधारित फसल परामर्श सेवा किसानों को मौसम संबंधी अद्यतन जानकारी, फसल की स्थिति और उचित उपायों के बारे में वास्तविक समय में जानकारी प्रदान करने की दिशा में एक कदम है, जिससे वे विभिन्न फसल प्रबंधन पद्धतियों के बारे में सोच-समझकर निर्णय ले सकें और अधिक पैदावार व आय में वृद्धि कर सकें।\n\nकृषि समुदाय की जरूरतों को पूरा करने के लिए, भारतीय मौसम विज्ञान विभाग (आईएमडी) ग्रामीण कृषि मौसम सेवा (जीकेएमएस) नामक एक योजना चलाता है, जिसके तहत भारतीय कृषि अनुसंधान परिषद (आईसीएआर), राज्य कृषि विश्वविद्यालयों (एसएयू), भारतीय प्रौद्योगिकी संस्थान (आईआईटी) आदि के सहयोग से मौसम पूर्वानुमान पर आधारित कृषि मौसम विज्ञान सलाहकार सेवाएं (एएएस) प्रदान की जाती हैं। जीकेएमएस के तहत, देश भर में विभिन्न एसएयू, आईआईटी, आईसीएआर संस्थानों आदि में स्थित 127 कृषि-जलवायु क्षेत्रों को कवर करने वाली 130 कृषि मौसम क्षेत्र इकाइयां (एएमएफयू) कार्यरत हैं। आईएमडी अगले पांच दिनों के लिए जिला और ब्लॉक स्तर पर वर्षा, तापमान, सापेक्ष आर्द्रता, बादल आवरण, हवा की गति और दिशा के मध्यम श्रेणी के मौसम पूर्वानुमान प्रदान करता है, साथ ही मौसम विज्ञान उप-मंडल स्तर पर अगले सप्ताह की वर्षा और तापमान का पूर्वानुमान भी देता है। मौसम के अवलोकन और पूर्वानुमान के आधार पर, कृषि एवं जलवायु परिवर्तन आयोग (एएमएफयू) सप्ताह में दो बार (हर मंगलवार और शुक्रवार) अंग्रेजी और क्षेत्रीय भाषाओं में अपने-अपने जिलों के लिए कृषि मौसम संबंधी सलाह तैयार करते हैं और किसानों को दैनिक कृषि कार्यों जैसे फसलों के प्रकार और किस्मों का चयन, बुवाई, कटाई, उर्वरक प्रयोग का उचित समय, निराई-गुड़ाई आदि के लिए उपयुक्त समय का चुनाव, सिंचाई का उचित समय और विधि, जिसमें जल-कुशल विधियां भी शामिल हैं, आदि के संबंध में उचित निर्णय लेने में सहायता प्रदान करते हैं। यह सलाह विशिष्ट कृषि-जलवायु क्षेत्रों की आवश्यकताओं के अनुरूप होती है। जीकेएमएस योजना के तहत, देश भर के सभी कृषि-प्रधान जिलों को शामिल किया गया है ताकि किसानों को सीधे मौसम संबंधी अपडेट, कृषि मौसम संबंधी सलाह और पूर्व चेतावनी प्रदान की जा सके।\n\nएएएस बुलेटिन के साथ-साथ, क्षेत्रीय मौसम विज्ञान केंद्रों (आरएमसी) और आईएमडी के मौसम विज्ञान केंद्रों (एमसी) द्वारा दैनिक मौसम पूर्वानुमान और नाउकास्ट जानकारी भी जारी की जाती है। राष्ट्रीय मौसम पूर्वानुमान केंद्र (एनडब्ल्यूएफसी), नई दिल्ली, और आईएमडी के आरएमसी और एमसी द्वारा जारी देश भर के विभिन्न राज्यों और केंद्र शासित प्रदेशों के विभिन्न जिलों के लिए गंभीर मौसम चेतावनियों के आधार पर, एएमएफयू द्वारा प्रभाव-आधारित पूर्वानुमान (आईबीएफ) और कृषि के लिए उपयुक्त सलाह भी तैयार की जाती हैं।\n\nजलवायु परिवर्तन से प्रभावित जिलों के किसानों सहित सभी किसानों को उनके मोबाइल फोन पर वास्तविक समय में मौसम की जानकारी और पूर्व चेतावनी पहुंचाने के लिए, सार्वजनिक-निजी भागीदारी (पीपीपी) पहल के तहत प्रिंट और इलेक्ट्रॉनिक मीडिया, दूरदर्शन, इंटरनेट और एसएमएस सहित बहु-चैनल प्रसार प्रणाली के माध्यम से मौसम पूर्वानुमान और कृषि मौसम संबंधी सलाह प्रसारित की जाती है। पीपीपी प्रणाली के तहत, लगभग 55 लाख किसान मौसम पूर्वानुमान, अलर्ट और कृषि मौसम संबंधी सलाह से लाभान्वित हो रहे हैं। चक्रवात, निम्न दबाव आदि जैसी चरम मौसम घटनाओं के दौरान किसान पोर्टल के माध्यम से एसएमएस आधारित अलर्ट और चेतावनी के साथ-साथ उपयुक्त निवारक उपाय भी भेजे जाते हैं। तकनीकी प्रगति ने पहुंच को और बढ़ाया है, जिससे किसान 'मेघदूत' और 'मौसम' जैसे मोबाइल ऐप और व्हाट्सएप, फेसबुक आदि जैसे सोशल मीडिया प्लेटफॉर्म के माध्यम से स्थान-विशिष्ट पूर्वानुमान और सलाह प्राप्त कर सकते हैं। इसके अतिरिक्त, आईएमडी ने अपनी सेवाओं को 21 राज्य सरकारों के आईटी प्लेटफॉर्म के साथ एकीकृत किया है, और लगभग 16 लाख किसान इन राज्य सरकार के आईटी प्लेटफॉर्म से अंग्रेजी और क्षेत्रीय भाषाओं में जानकारी प्राप्त कर रहे हैं।\n\nभारतीय मौसम विज्ञान विभाग (आईएमडी) ने पंचायती राज मंत्रालय (एमओपीआर) के सहयोग से हाल ही में भारत की लगभग सभी ग्राम पंचायतों को कवर करते हुए पंचायत-स्तरीय मौसम पूर्वानुमान शुरू किए हैं। ये पूर्वानुमान ई-ग्रामस्वराज (https://egramswaraj.gov.in), मेरी पंचायत ऐप, एमओपीआर के ई-मानचित्र और आईएमडी एवं पृथ्‍वी विज्ञान मंत्रालय के मौसमग्राम (https://mausamgram.imd.gov.in) जैसे डिजिटल प्लेटफॉर्म के माध्यम से उपलब्ध हैं।\n\nयह जानकारी पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह द्वारा 12 फरवरी 2026 को राज्यसभा में दी।\n\nपीके/केसी/एसएस/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "भारत में दवा प्रतिरोधी तपेदिक के लिए कम अवधि के सभी तरह के मौखिक उपचार किफायती हैं: आईसीएमआर अध्ययन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2226885&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# भारत में दवा प्रतिरोधी तपेदिक के लिए कम अवधि के सभी तरह के मौखिक उपचार किफायती हैं: आईसीएमआर अध्ययन\n\n**प्रकाशन तिथि:** 12 FEB 2026 10:36AM | PIB Delhi\n**रिलीज़ आईडी:** 2226885\n\n---\n\nइंडियन जर्नल ऑफ मेडिकल रिसर्चमें प्रकाशित एक आर्थिक मूल्यांकन नेयह प्रदर्शित किया है कि भारत में वर्तमान में उपयोग किए जा रहे दीर्घकालिक उपचारों की तुलना में बहु-दवा प्रतिरोधी और रिफैम्पिसिन-प्रतिरोधी तपेदिक (एमडीआर/आरआर-तपेदिक) के लिए छह महीने की न्‍यूनावधि, पूरी तरह से मौखिक उपचार कम लागत के साथ उपलब्‍ध हैं और यह बेहतर स्वास्थ्य परिणाम प्रदान करती है।\n\nयह अध्ययन आईसीएमआर-राष्ट्रीय तपेदिक अनुसंधान संस्थान (आईसीएमआर-एनआईआरटी) द्वारा किया गया। इसमें राष्ट्रीय तपेदिक उन्मूलन कार्यक्रम (एनटीईपी) के अंतर्गत उपयोग किए जा रहे बेडाक्विलाइन युक्त वर्तमान कम अवधि (9-11 महीने) और लंबी अवधि (18-20 महीने) के उपचार रेजिमेन की तुलना में बेडाक्विलाइन-आधारित उपचार रेजिमेन—बीपीएएल (बेडाक्विलाइन, प्रेटोमैनिड और लाइनज़ोलिड) और बीपीएएलएम (मोक्सीफ्लोक्सासिन के साथ)—की लागत-प्रभावशीलता का आकलन किया गया।\n\nविश्लेषण के अनुसार बीपीएएल उपचार पद्धति अधिक प्रभावी और लागत-बचत वाली है। प्रत्येक अतिरिक्त गुणवत्ता समायोजित जीवन वर्ष (क्यूएएलवाई) के लिए, स्वास्थ्य प्रणाली मानक उपचार पद्धति की तुलना में प्रति रोगी 379 रुपये कम खर्च करती है, जो कम लागत पर बेहतर स्वास्थ्य परिणामों को दर्शाता है। बीपीएएलएम उपचार पद्धति भी अत्यधिक लागत-प्रभावी पाई गई, जिसमें मानक उपचार पद्धति की तुलना में प्रति अतिरिक्त क्यूएएलवाई प्राप्त करने पर प्रति रोगी केवल 37 रुपये का अतिरिक्त व्यय होता है। दोनों उपचार पद्धतियों में दवाओं, अस्पताल जाना और अनुवर्ती देखभाल सहित समग्र स्वास्थ्य देखभाल लागत कम या तुलनीय पाई गई।\n\nबहु-दवा प्रतिरोधी/रिड्यूस्ड तपेदिक (एमडीआर/आरआर तपेदिक) के इलाज में लंबी अवधि, प्रतिकूल प्रभाव और अधिक लागत जैसी महत्वपूर्ण चुनौतियां हैं। कम अवधि की मौखिक दवाइयों से उपचार के प्रति रोगियों की प्रतिबद्धता में सुधार हो सकता है, रुग्णता कम हो सकती है और वे सामान्य जीवन में जल्दी लौट सकते हैं, साथ ही स्वास्थ्य प्रणाली पर बोझ भी कम हो सकता है। ये निष्कर्ष भारत में एमडीआर/आरआर तपेदिक के प्रबंधन के लिए कम अवधि की मौखिक दवाइयों के उपयोग का समर्थन करने वाले महत्वपूर्ण आर्थिक प्रमाण प्रदान करते हैं। उपचार की अवधि को 9-18 महीने या उससे अधिक से घटाकर छह महीने करने से, ये दवाइयां संसाधनों के अधिकतम उपयोग और तपेदिक उन्मूलन की दिशा में प्रगति को गति देने की राष्ट्रीय प्राथमिकताओं के अनुरूप हैं।\n\nअध्ययन से यह निष्कर्ष निकलता है कि बीपीएएल-आधारित उपचार पद्धतियां लागत-बचत करने वाली या अत्यधिक लागत-प्रभावी हो सकती हैं और भारत में दवा-प्रतिरोधी तपेदिक के के लिए प्रतिक्रिया को मजबूत करने के लिए एनटीईपी के अंतर्गत कार्यक्रमगत रूप से अपनाने पर विचार किया जा सकता है। पूरा अध्ययन इस लिंक पर उपलब्ध है:https://ijmr.org.in/cost-effectiveness.pdf\n\nपीके/केसी/एसएस/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "कार्यस्थल में एआई: उत्पादकता, रोजगार और नवाचार को बढ़ावा देना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2226917&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# कार्यस्थल में एआई: उत्पादकता, रोजगार और नवाचार को बढ़ावा देना\n\n## समावेशी विकास, नवाचार और कौशल के लिए कृत्रिम बुद्धिमत्ता(एआई) का उपयोग\n\n**प्रकाशन तिथि:** 12 FEB 2026 1:38PM | PIB Delhi\n**रिलीज़ आईडी:** 2226917\n\n---\n\nमुख्य बिंदु\n\nएआई: विकास का इंजन\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003XLPK.jpeg)\n\nकोड से लेकर रचनात्मकता तक, कृत्रिम बुद्धिमत्ता(एआई) विकास के नियमों को फिर से लिख रहा है, उद्योगों को सशक्त बना रहा है, नौकरियों को बदल रहा है और भारत को भविष्य की ओर ले जा रहा है। एआई भारत की डिजिटल अर्थव्यवस्था, निवेश और रोजगार के विकास के लिए एक गतिशील उत्प्रेरक बनता जा रहा है।\n\nभारत-एआई इम्पैक्ट शिखर सम्मेलन 2026\n\n16 से 20 फरवरी 2026 तक नई दिल्ली में आयोजित होने वाले इस शिखर सम्मेलन को एआई पर अंतरराष्ट्रीय विमर्श के व्यापक संदर्भ में रखा गया है।\n\nइसका उद्देश्य कृत्रिम बुद्धिमत्ता के विकास और उपयोग के लिए वैश्विक सहयोग को सामंजस्यपूर्ण बनाने में योगदान देना है।\n\nअपने मुख्य उद्देश्यों पर ध्यान केंद्रित करते हुए, शिखर सम्मेलन अपनी विषय आधारित प्राथमिकताओं पर विचार-विमर्श करेगा, जिन्हें सात “चक्रों” के रूप में संदर्भित किया गया है: यानि,मानव संसाधन, सामाजिक सशक्तिकरण के लिए समावेशन, सुरक्षित और भरोसेमंद एआई, विज्ञान, लचीलापन, नवाचार और दक्षता,एआई संसाधनों का लोकतंत्रीकरण और आर्थिक विकास तथा सामाजिक भलाई के लिए एआई।\n\nभारत एआई-तैयार देशों के पहले समूह में शामिल है, जहां एआई आर्किटेक्चर के सभी पांच स्तरों—एप्लिकेशन, मॉडल, चिप्स, अवसंरतना और ऊर्जा—में व्यवस्थित प्रगति हो रही है। भारतीय प्रतिस्पर्धा आयोग(सीसीआई) द्वारा प्रकाशित रिपोर्ट के अनुसार, वैश्विक एआई बाजार का आकार वर्ष 2020 में 103.6 बिलियन अमेरिकन डॉलर से बढ़कर वर्ष 2024 में 288.8 बिलियन अमेरिकन डॉलर हो गया है। इसी अवधि में, भारत में एआई बाजार 2.97 बिलियन डॉलर से बढ़कर 7.63 बिलियन डॉलर हो गया है। भारतीय एआई बाजार के वर्ष 2032 तक 42.2% के सालाना यौगिक वृद्धि दर(सीएजीआर) से बढ़कर 131.31 बिलियन अमेरिकन डॉलर होने की संभावना है।\n\nभारत सरकार सक्रिय रूप से भारत में एआई-नेतृत्व वाले परिवर्तन के अनुरूप तकनीकी विकास को बढ़ावा दे रही है। यह अनुसंधान, नवाचार और कौशल विकास में केन्द्रित पहलों के माध्यम से संभव हुआ है, साथ ही “सबके लिए कल्याण, सबके लिए खुशी” सुनिश्चित किया गया है। सरकार द्वारा उठाए गए कदम यह सुनिश्चित करते हैं कि तकनीक उत्पादकता बढ़ाए, रोजगार के नए अवसर पैदा करे, और देश की वैश्विक प्रतिस्पर्धात्मकता को मजबूत करे।\n\nवैश्विक एआई में भारत का उभरता नेतृत्व\n\nवैश्विक मानकों से बताते हैं कि भारत एआई तैयारियों के मामले में अपेक्षाकृत मजबूत स्थिति वाली अर्थव्यवस्था के रूप में उभर रहा है।\n\nवैश्विक सूचकांक में भारत की स्थिति\n\nसूचकांक\n\nभारत की रैंकिंग\n\nयह क्या संकेत देता है?\n\nस्टैनफोर्ड यूनिवर्सिटी का 2025ग्लोबल एआई वाइब्रेंसी\n\nतीसरे स्थान पर, अमेरिका और चीन के बाद\n\nअनुसंधान एवं विकास(R&D),प्रतिभा और अर्थव्यवस्था में वृद्धि\n\nआईएमएफ का एआई तैयारी सूचकांक\n\nभारत ने 49.3 का स्कोर हासिल किया,जो अन्य उभरती और विकासशील अर्थव्यवस्थाओं के 42.1के औसत से अधिक है।\n\nभारत कृत्रिम बुद्धिमत्ता को अपनाने और इसके लाभ प्राप्त करने के लिए बेहतर स्थिति में है।\n\nऑक्सफोर्ड का सरकार एआई तैयारी सूचकांक 2025,\n\nभारत दक्षिण और मध्य एशिया में अग्रणी बना हुआ है और 66.55के स्कोर के साथ 27वें स्थान पर है।\n\nवर्ष 2025 में विभिन्न पहलों और प्रयासों के आधार पर भारत की साल-दर-साल मजबूत प्रगति जारी रही।\n\nसाथ ही, ये वैश्विक संकेतक दिखलाते हैं कि भारत एआई का उपयोग उत्पादकता बढ़ाने, सभी के लिए अवसर सुनिश्चित करने और लंबे समय में आर्थिक बदलाव लाने में कर सकता है।\n\nजनसांख्यिकी\n\nभारत विश्व के सबसे युवा कार्यबलों में से एक है, जहां 65% से अधिक जनसंख्या 35-वर्ष से कम उम्र की है। इस बड़े, टेक्नोलॉजी में निपुण प्रतिभाशाली वर्ग को एआई-संचालित उद्योगों के लिए प्रशिक्षित और अनुकूलित किया जा सकता है, जिससे नवाचार, डिजिटल सेवाओं और भविष्य के रोजगार के लिए एक मजबूत आधार तैयार होगा।\n\nडिजिटल अवसंरचना\n\nभारत में तेजी से हो रहे डिजिटल बदलाव को मजबूत आधारभूत अवसंरचना का सहारा मिल रहा है, जिसमें डेटा सेंटर और बड़े पैमाने पर इंटरनेट कनेक्टिविटी, देश भर में क्लाउड अपनाने, एआई लागू करने और डेटा-आधारित शासन के लिए महत्वपूर्ण सहायक बन रहे हैं।\n\nभारत की डिजिटल अवसंरचना के मुख्य स्तंभों में से एक डेटा केन्द्रों का विस्तार और विकास है। ये केन्द्र क्लाउड कंप्यूटिंग, डेटा स्टोरेज और एआई/एमएल एप्लिकेशन की बढ़ती मांग को पूरा करने में बहुत ही महत्वपूर्ण हैं। राष्ट्रीय सूचना विज्ञान केंद्र(एनआईसी) ने दिल्ली, पुणे, भुवनेश्वर और हैदराबाद जैसे शहरों में अत्याधुनिक राष्ट्रीय डेटा केंद्र(एनडीसी) स्थापित किए हैं, जो सरकार के मंत्रालयों, राज्य सरकारों और सार्वजनिक क्षेत्र की कंपनियों(पीएसयू) को मजबूत क्लाउड सेवाएं प्रदान करते  हैं। एनडीसी में स्टोरेज क्षमता लगभग 100PB तक बढ़ाई गई है, जिसमें ऑल फ्लैश एंटरप्राइज क्लास स्टोरेज, ऑब्जेक्ट स्टोरेज और यूनिफाइड स्टोरेज शामिल हैं। डेटा स्टोरेज एआई मॉडल के प्रशिक्षण, तैनाती और होस्टिंग के लिए महत्वपूर्ण है, और डेटा केन्द्र में तेजी से बढ़ोतरी से रुकावटें कम होती हैं।\n\nउद्यमिता(व्यवसाय शुरू करने की क्षमता)\n\nभारत स्टार्टअप और नवाचार-प्रधान उद्यमों में तेजी देखा जा रहा है। पिछले दशक में, भारतीय स्टार्टअप इकोसिस्टम ने अभूतपूर्व विस्तार दर्ज किया है, और पूरे देश में उद्योग संवर्धन और आंतरिक व्यापार विभाग(डीपीआईआईटी) ने 2-लाख से अधिक स्टार्टअप्स को मान्यता प्रदान की है। स्टार्टअप और एआई उद्यमी भारत के भविष्य के सह-निर्माता हैं, और यह बढ़ता हुआ उद्यमिता इकोसिस्टम यह सुनिश्चित करता है कि एआई समाधान स्थानीय रूप से प्रासंगिक, आगे बढ़ता हुआ और वैश्विक स्तर पर प्रतिस्पर्धी हो।\n\nएआई स्टार्ट-अप्स\n\nभारत एआई इम्पैक्ट शिखर सम्मेलन 2026 की तैयारी के तहत,फाउंडेशन मॉडल पिलर के अंतर्गत चयनित 12 भारतीय एआई स्टार्टअप्स ने प्रधानमंत्री श्री नरेन्द्र मोदी की अध्यक्षता में आयोजित राउंडटेबल में भाग लिया और अपने विचार और कार्य प्रस्तुत किए।\n\nये स्टार्टअप्स विभिन्न क्षेत्रों में काम कर रहे हैं,जिनमेंभारतीय भाषा फाउंडेशन मॉडल,बहुभाषी एलएलएम,स्पीच-टू-टेक्स्ट,टेक्स्ट-टू-ऑडियो और टेक्स्ट-टू-वीडियो;ई-कॉमर्स,मार्केटिंग और व्यक्तिगत कंटेट बनाने के लिए जेनरेटिव एआईका उपयोग करके3डीकंटेंट;उद्योगों में डेटा-आधारित निर्णय लेने के लिएइंजीनियरिंग सिमुलेशन,सामग्री अनुसंधान और उन्नत एनालिटिक्स;स्वास्थ्य देखभाल निदान और चिकित्सा अनुसंधान,आदिलअन्य कई क्षेत्रशामिल हैं।\n\nएआई एक अवसर के रूप में: श्रम बाजार का विकास\n\nजहां एआई को दुनिया भर में अक्सर कार्यबल में व्यवधान के तौर पर देखा जाता है, वहीं यह भारत को समान विकास और नवाचार को बढ़ावा देने का एक अनोखा अवसर प्रदान करता है।\n\nएआई कौशल और रोजगार की बढ़ती मांग\n\nएआई से संबंधित कौशल की मांग तेजी से बढ़ रही है। दक्षिण एशिया में, जनवरी 2023 से मार्च 2025 के बीच, एआई से संबंधित नौकरी पोस्टिंग का अनुपात दोगुना से अधिक बढ़कर 2.9% से 6.5% हो गया। समान अवधि में, एआई कौशल की मांग गैर-एआई भूमिकाओं की तुलना में 75% तेजी से बढ़ी, जो मुख्य रूप से उच्च वेतन वाले, शहरी, व्हाइट-कॉलर नौकरियां हैं। कुल मिलाकर, एआई से संबंधित नौकरियों में यह तेजी उच्च कौशल और शहरी रोजगार की ओर निर्णायक बदलाव को दर्शाती है, और भारत तेजी से खुद को एआई अपनाने और प्रतिभा की मांग के लिए एक महत्वपूर्ण केंद्र के तौर पर स्थापित कर रहा है।\n\nभारत के श्रम बाजार में बदलाव\n\nएआई से संबंधित नौकरियों में तेज वृद्धि भारत के श्रम बाजार में सकारात्मक बदलाव का संकेत देती है।\n\nस्टैनफोर्ड एआई इंडेक्स रिपोर्ट 2025 के अनुसार, भारत लगभग 33% की वार्षिक भर्ती दर के साथ एआई प्रतिभा अधिग्रहण में दुनिया में अग्रणी है।\n\nभौगोलिक वितरण के अनुसार गिटहब(GitHub) एआई प्रोजेक्ट्स के वैश्विक डेटा के मुताबिक, 2024 में भारत दुनिया का दूसरा सबसे बड़ा योगदानकर्ता था, जो सभी एआई प्रोजेक्ट्स का 19.9% है।\n\nस्टैनफोर्ड यूनिवर्सिटी की एआई इंडेक्स रिपोर्ट 2025 के अनुसार, भारत में एआई कौशल की सापेक्ष पहुंच समान व्यवसायों में वैश्विक औसत से 2.5 गुना अधिक थी।\n\nजॉर्जटाउन यूनिवर्सिटी के अनुसार, भारत ने 2015–2025 के दौरान 2,62,404 एआई-संबंधित शोध लेख प्रकाशित किए, जिससे यह दुनिया के प्रमुख एआई शोध योगदानकर्ताओं में शामिल हुआ। यह शोध उत्पादन भारत की गहरी तकनीकी प्रतिभा को दर्शाता है, जिसकी पुष्टि आर्थिक सर्वेक्षण 2025–26 में भी हुई है।\n\nदुनिया के सबसे एआई-साक्षर कार्यबल वाले देशों में, अमेरिका के बाद, भारत स्वास्थ्य, कृषि, वित्त, शिक्षा और सार्वजनिक प्रशासन जैसे प्रमुख क्षेत्रों में अपने व्यापक घरेलू डेटा इकोसिस्टम से महत्वपूर्ण तुलनात्मक लाभ का भी आनंद लेता है।\n\nयह तकनीक, सेवाओं, विनिर्माण और रचनात्मक उद्योगों में नए, उच्च-मूल्य वाले रोजगार अवसरों के सृजन की ओर संकेत करता है। जैसे-जैसे एआई को अपनाया जा रहा है, वैसे ही एआई ट्रेनर, सेफ्टी टेस्टर्स, प्रॉम्प्ट इंजीनियर जैसे अलग-अलग तरह के कार्यों के लिए मांग बढ़ रही है। यह विविधता स्किल इंडिया, डिजिटल इंडिया और फ्यूचरस्किल्स प्राइम जैसे कार्यक्रम के तहत उपयुक्त कौशल विकास और पुनःकौशल पहलों के माध्यम से अनुभवी पेशेवरों और नए लोगों, दोनों को समर्थन दे रहा है।\n\nदक्षिण भारत: उभरता हुआ एआई केन्द्र\n\nविश्व बैंक की दक्षिण एशिया विकास अद्यतन रिपोर्ट के अनुसार, दक्षिण एशिया में एआई से संबंधित नौकरी के अवसर मुख्य रूप से भारत और श्रीलंका में केन्द्रित हैं, जिसमें भारत अधिकांश लिस्टिंग का हिस्सा रखता है।\n\nभारत में, वर्ष 2025 में व्हाइट-कॉलर नौकरियों में 5.8% लिस्टिंग में एआई विशेषज्ञता की आवश्यकता थी, जिसमें बेंगलुरु (एआई नौकरियों का 11% हिस्सा) और हैदराबाद (9.57%) के साथ समेत दक्षिणी तकनीकी कॉरिडोर सबसे आगे था, इसके बाद महाराष्ट्र में पुणे (6.95%) और चेन्नई (6.62%) का नंबर आता है।\n\nवेतन प्रीमियम और श्रम बाजार प्रोत्साहन\n\nएआई-संबंधित रोजगार में वेतन के मामले में महत्वपूर्ण लाभ मिल रहे हैं, जो उभरते कौशल के लिए वैश्विक मांग को दिखलाता है। विश्व बैंक की रिपोर्ट के अनुसार, डिजिटल कौशल वाली नौकरियों में औसतन 12% वेतन प्रीमियम मिलता है, जबकि एआई-केंद्रित नौकरियों में यह प्रीमियम 28% तक है। जैसे-जैसे एआई कौशल बढ़ रहे हैं, भारत उच्चतर-मूल्य वाले निवेश और तकनीक-प्रधान परियोजनाओं को आकर्षित करने के लिए तैयार है, जिससे बेहतर वेतन वाली नौकरियां सृजित होंगी और वैश्विक डिजिटल अर्थव्यवस्था में भारत की स्थिति मजबूत होगी।\n\nभारत में रोजगार की सुरक्षा\n\nभारत के पास अपनी कार्यबल को पुनःकौशल देने और एआई को धीरे-धीरे, समावेशी और उत्पादकता बढ़ाने वाले तरीके से लागू करने का महत्वपूर्ण अवसर है। कृषि, स्वास्थ्य देखभाल और लॉजिस्टिक्स जैसे क्षेत्र, जहां मानव कौशल अभी भी महत्वपूर्ण है, वे भी एआई अपनाने की दिशा में आगे बढ़ रहे हैं।\n\nउत्पादकता में वृद्धि और कौशल अंतर में कमी\n\nसाक्ष्य बताते हैं कि भारत में एआई अपनाने से उत्पादकता में महत्वपूर्ण बढ़ोतरी हुई हैं।नैसकॉम एआई एडेप्शन इंडेक्स में भारत को 4 में से 2.45 अंक प्राप्त हुए हैं, और 87% उद्यम सक्रिय रूप से एआई समाधान का उपयोग कर रहे हैं (दिसंबर 2025)। McKinsey द्वारा 1993 कंपनियों के सर्वेक्षण के आधार पर, वर्ष 2025 में 88% संगठनों ने बताया कि वे कम-से-कम एक व्यापारिक कार्य में एआई का उपयोग कर रहे हैं। अध्ययनों से यह भी पता चला है कि जनरेटिव एआई टूल्स कुल मिलाकर उत्पादकता को 14% तक और नए या कम-कौशल वाले कर्मचारियों के बीच यह लाभ 34% तक बढ़ाते हैं, जिससे दक्षता और ग्राहकों के अनुभव को बेहतर बनाते हुए कौशल अंतर को कम करने में मदद मिलती है।\n\nसेवा क्षेत्र में एआई-आधारित वृद्धि\n\nवर्ष 2024–25 में भारत के सकल मूल्य संवर्धन(GVA) का लगभग 55.3% योगदान देने वाला सेवा क्षेत्र, अभी भी अर्थव्यवस्था की रीढ़ बना हुआ है। आईटी, वित्त, स्वास्थ्य, शिक्षा और संचार जैसे प्रमुख उद्योग एआई को तेजी से अपनाकर उत्पादकता, नवाचार और स्थायी बिजनेस प्रैक्टिस को बढ़ावा दे रहे हैं।इन क्षमताओं को आधार बनाकर, भारतीय कंपनियां एआई को अपनाकर वैश्विक प्रतिस्पर्धात्मकता बढ़ाने के लिए अच्छी स्थिति में हैं।\n\nएआई और मानवता\n\nभारत में एआई धीरे-धीरे कार्य के भविष्य को तेज़ी से बदल रहा है, मानव क्षमताओं को बढ़ाते हुए और उच्च-मूल्य वाले रोजगार अवसरों का विस्तार कर रहा है, साथ ही यह भी सुनिश्चित कर रहा है कि निर्णय लेने और रचनात्मकता में मानव ही केंद्र में रहे। एआई मानव कार्य को को बदलने के बजाय, विशेष रूप से जटिल और संदर्भ-समृद्ध कार्यों में, उसे बढ़ाने के लिए सबसे अच्छी स्थिति में है।\n\nएआई से उत्पादकता में वृद्धि होने की उम्मीद है, यह कर्मचारियों को रचनात्मक, विश्लेषणात्मक और अंतरवैयक्तिक भूमिकाओं पर ध्यान केंद्रित करने में सक्षम बनाता है और समावेशी विकास को प्रोत्साहित करता है, क्योंकि यह मानव श्रम को प्रतिस्थापित करने के बजाय मानव और मशीन को साथ में काम करने में सक्षम बनाता है। भारत का टेक और एआई इकोसिस्टम पहले ही 6 मिलियन से अधिक लोगों को रोजगार दे रहा है और यह लगातार तेजी से बढ़ रहा है, जो नौकरियों को हटाने के बजाय उनका रूपांतरण सुनिश्चित कर अपनी कार्यबल रणनीति में एआई और मानवता के बीच संतुलन बनाने के देश की प्रतिबद्धता को दर्शाता है।\n\nविभिन्न क्षेत्रों में एआई और कार्य का भविष्य\n\nसेवाओं के अलावा, एआई का बदलाव लाने का काम क्षमता निर्माण, उत्पादन और आपूर्ति श्रृंखलाओं के साथ-साथ ग्राहक-संपर्क गतिविधियों में भी फैला हुआ है, जिससे अधिक दक्षता और व्यक्तिगत अनुभव सुनिश्चित होता है। इसे बड़े पैमाने पर अपनाने से रोजगार के अवसर बढ़ सकते हैं, श्रम बाजार को नया आकार मिल सकता है, और निरंतर कौशल उन्नयन को बढ़ावा भी मिल सकता है। यह एक गतिशील और समावेशी कार्यबल का समर्थन करता है, जो मानव विशेषज्ञता को तकनीकी प्रगति के साथ प्रभावी ढंग से जोड़ता है।\n\nएआई के माध्यम से कार्य का नया स्वरूप\n\nभारत कृत्रिम बुद्धिमत्ता(एआई) के क्षेत्र में रणनीतिक रूप से आगे बढ़ रहा है। यह दर्शाता है कि प्रौद्योगिकी का लोकतंत्रीकरण कितना आवश्यक है, जिसे भारत सरकार राष्ट्रीय कार्यक्रमों और कौशल उन्नयन पहलों के माध्यम से प्राप्त कर रही है, जिनका उद्देश्य प्रौद्योगिकी को उत्पादकता, समावेशन और रोजगार का मूल प्रेरक बनाना है।\n\nनीति आयोग ने अपनी रिपोर्ट “The Opportunity for Accelerated Economic Growth” में इस बात पर प्रकाश डाला है कि एआई के नेतृत्व में मूल्य सृजन का एक प्रमुख संभावित परिणाम भारत का वर्ष 2035 तक अग्रणी देशों के साथ एआई कौशल अंतर को धीरे-धीरे कम करने की क्षमता है। इसी तरह, आईएमएफ की रिपोर्ट में यह पाया गया है कि उन्नत अर्थव्यवस्थाओं में हर 10वीं नौकरी और उभरती बाजार अर्थव्यवस्थाओं में हर 20वीं नौकरी अब कम-से-कम एक नए कौशल की आवश्यकता रखता है, जो श्रम बाजार में कौशल परिवर्तन की बढ़ती गति को दर्शाता है।\n\nयह एक कुशल कार्यबल का विकास, अनुसंधान क्षमताओं को सशक्त बनाना, और एआई मॉडलों और नवाचार में सक्रिय योगदान सुनिश्चित कर ही हासिल किया जा सकता है। यह प्रवृत्ति लगातार कौशल उन्नयन की आवश्यकता को दर्शाती है, ताकि बदलती कार्य दुनिया में प्रासंगिकता बनी रहे। इस बदलाव को पहचानते हुए, भारत अपने कुशल कार्यबल को कृत्रिम बुद्धिमत्ता के युग के लिए तैयार करने हेतु लक्षित कौशल विकास पहलों की श्रृंखला के माध्यम से सक्रिय रूप से कदम उठा रहा है।\n\nराष्ट्रीय कार्यक्रम\n\nविकसित भारत विजन 2027 के तहत, एआई को डिजिटल रूपांतरण का प्रमुख चालक माना गया है। उद्योगों में एआई को एकीकृत करके, भारत कार्यबल की उत्पादकता बढ़ाने, नए रोजगार अवसर सृजित करने और कौशल अंतर को कम करने का लक्ष्य रखता है। यह तरीका उच्च-कुशल और प्रवेश स्तर के कर्मचारियों दोनों को सशक्त बनाता है, ताकि विकसित होती डिजिटल अर्थव्यवस्था में समान भागीदारी सुनिश्चित हो सके।\n\nभारत के इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय(MeitY) ने राष्ट्रीय कृत्रिम बुद्धिमत्ता कार्यक्रम की रूपरेखा तैयार की। यह कार्यक्रम एआई अपनाने को बढ़ावा देने, समावेशन, रचनात्मकता और सामाजिक प्रभाव के लिए एआई के उपयोग का समग्र ढांचा प्रदान करता है। इस कार्यक्रम के चार स्तंभ हैं:\n\n#AIforAllके सिद्धांत के अनुरूप, सरकार प्रत्येक जीवन चरण के लिए स्व-शिक्षण ऑनलाइन कार्यक्रम पर जोर दे रही है, ताकि सभी को इस डिजिटल बदलाव से परिचित कराया जा सके। इस प्रोग्राम दो खंडों में बांटा गया है: पहला, एआई जागरूक (AI Aware) और दूसरा, एआई की सराहना (AI Appreciate)\n\nBHASHINI पहल, जो 36+ भाषाओं में एआई का उपयोग करती है और 1.2 मिलियन+ मोबाइल ऐप डाउनलोड्स के साथ है, डिजिटल अर्थव्यवस्था में संचार बाधाओं को तोड़ रही है। इससे कार्यबल की भागीदारी बढ़ती है, विशेष रूप से उन क्षेत्रों में जहां अंग्रेजी बोलने वाले कम हैं, और स्थानीय उद्यमियों और डिजिटल कर्मचारियों को सशक्त बनाती है।\n\nआर्थिक सर्वेक्षण 2025–26 के अनुसार, एक ‘एआई आर्थिक परिषद’ गठित किया जाएगा, जिसका उद्देश्य देश में एआई अपनाने की गति को नियंत्रित करना होगा। यह परिषद सुनिश्चित करेगी कि ‘कृत्रिम बुद्धिमत्ता’ का उपयोग ‘मानव बुद्धिमत्ता’ की कीमत पर न हो। यह एक समन्वय प्राधिकरण के रूप में कार्य करेगी, जो तकनीकी तैनाती को भारत की शिक्षा और कौशल अवसंरचना के विकास के साथ जोड़ने के लिए जिम्मेदार होगी, साथ ही संसाधन सीमाओं की कमी और विकास प्राथमिकताओं को भी ध्यान में रखेगी।\n\nइन सभी कार्यक्रमों के माध्यम से भारत में कार्य के स्वरूप को नया आकार दिया जा रहा है और देश को उत्पादकता, समावेशन और सतत रोजगार सृजन के लिए एआई का प्रभावी उपयोग करने हेतु तैयार किया जा रहा है।\n\nकौशल विकास पहल\n\nदिसंबर 2025 तक, SOAR (Skilling for AI Readiness) पहल में 1.34 लाख छात्रों और शिक्षकों ने नामांकन कराया। इस पहल के तहत, AI-Readiness कोर्सेस Microsoft, HCL Technologies और NASSCOM के सहयोग से चलाए जा रहे हैं, ताकि छात्रों और शिक्षकों को मूलभूत और व्यावहारिक एआई कौशल से परिपूर्ण किया जा सके।\n\nराष्ट्रपति ने एआई-रेडीनेस के बारे में लोगों में जागरूकता बढ़ाने के लिएSOAR (Skilling for AI Readiness) के तहत #SkilltheNation चुनौती की शुरूआत की है।\n\nYUVAiके आठ विषयगत क्षेत्र\n\nकृषि\n\nआरोग्य\n\nशिक्षा\n\nपर्यावरण\n\nपरिवहन\n\nग्रामीण विकास\n\nस्मार्ट शहर\n\nविधि और न्याय\n\nदिसंबर 2025 तक, सरकार एआई से जुड़े कार्यों के लिए 500 PhD स्कॉलर्स, 5,000     पोस्टग्रेजुएट्स, और 8,000 अंडरग्रेजुएट्स को एआई से संबंधित कार्यों के लिए तैयार कर रही है। राष्ट्रीय इलेक्ट्रॉनिकी एवं सूचना प्रौद्योगिकी संस्थान(NIELIT) के माध्यम से 27 इंडियाएआई डेटा और एआई लैब्स टायर-2 और टायर-3 शहरों में स्थापित किए गए हैं, जहां एआई, डेटा क्यूरेशन, एनोटेशन, क्लीनिंग और अनुप्रयुक्त डेटा विज्ञान के पाठ्यक्रम चलाए जा रहे हैं। इसके अलावा, 27 राज्यों/केंद्रशासित प्रदेशों में 174-ITIs और पॉलिटेक्निक्स को अतिरिक्त इंडियाएआई डेटा और एआई लैब्स स्थापित करने की मंजूरी दी गई है।\n\nभविष्य के लिए सक्षम और समावेशी कार्यबल\n\nभारत एआई से होने वाले बदलाव में सबसे आगे है, जहां प्रौद्योगिकी उत्पादकता, नवाचार और रोजगार सृजन को बढ़ावा दिया जा रहा है। मजबूत डिजिटल अवसंरचना, युवा कार्यबल और प्रगतिशील नीतियों के साथ, देश समावेशी विकास के लिए एआई का प्रभावी उपयोग करने के लिए अच्छी स्थिति में है। सरकार का यह एकीकृत दृष्टिकोण सुनिश्चित करता है कि एआई रोजगार योग्यता बढ़ाए और विभिन्न क्षेत्रों में कौशल अंतर को कम करे। प्रौद्योगिकी को समावेशन के साथ जोड़कर, भारत एक मजबूत और भविष्य के लिए तैयार कार्यबल बना रहा है।\n\nसंदर्भ\n\nCompetition Commission of India\n\nhttps://www.cci.gov.in/economics-research/market-studies/details/47/0\n\nNiti Aayog\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2177440\n\nhttps://niti.gov.in/sites/default/files/2025-09/AI-for-Viksit-Bharat-the-opportunity-for-accelerated-economic-growth.pdf\n\nhttps://niti.gov.in/sites/default/files/2025-10/Roadmap_On_AI_for_Inclusive_Societal_Development.pdf\n\nhttps://niti.gov.in/sites/default/files/2025-10/Roadmap_for_Job_Creation_in_the_AI_Economy.pdf\n\nhttps://www.niti.gov.in/sites/default/files/2023-03/National-Strategy-for-Artificial-Intelligence.pdf\n\nInternational Monetary Fund\n\nhttps://www.imf.org/en/Blogs/Articles/2024/01/14/ai-will-transform-the-global-economy-lets-make-sure-it-benefits-humanity\n\nhttps://www.imf.org/en/blogs/articles/2026/01/14/new-skills-and-ai-are-reshaping-the-future-of-work\n\nPHD Chamber of Commerce and Industry\n\nhttps://www.phdcci.in/wp-content/uploads/2024/04/Viksit-Bharat@2047-A-Blueprint-of-Micro-and-Macro-Economic-Dynamics.pdf\n\nInternational Labour Organisation\n\nhttps://www.ilo.org/media/38031/download\n\nMinistry of Information & Broadcasting\n\nhttps://www.pib.gov.in/PressReleasePage.aspx/pib.gov.in/Pressreleaseshare.aspx?PRID=2082144\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2216958&reg=3&lang=1\n\nDD News\n\nhttps://ddnews.gov.in/en/centre-boosts-internet-connectivity-across-india-under-digital-india-initiative/\n\nDepartment for Promotion of Industry and Internal Trade\n\nhttps://www.startupindia.gov.in/content/sih/en/Prabhaav.html\n\nWorld Bank\n\nhttps://openknowledge.worldbank.org/server/api/core/bitstreams/39588063-e63b-4350-ba39-ccf329143a65/content\n\nhttps://blogs.worldbank.org/en/endpovertyinsouthasia/labor-market-implications-of-ai-adoption-in-south-asia-in-five-c\n\nEconomic Survey\n\nhttps://www.indiabudget.gov.in/budget2025-26/economicsurvey/doc/eschapter/echap13.pdfhttps://www.indiabudget.gov.in/economicsurvey/doc/eschapter/echap14.pdf\n\nMinistry of Finance\n\nhttps://www.pib.gov.in/PressReleaseIframePage.aspx?PRID=2098048\n\nIndian Council for Research on International Economic Relations\n\nhttps://icrier.org/pdf/ES/ES-Implications_of_AI_on_the_Indian_Economy.pdf\n\nMinistry of Electronics and Information Technology\n\nhttps://www.digitalindia.gov.in/initiative/national-program-on-artificial-intelligence/\n\nhttps://bhashini.gov.in/\n\nhttps://www.futureskillsprime.in/\n\nhttps://indiaai.gov.in/hub/indiaai-futureskills\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2206767&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2214120&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2198216&reg=3&lang=1\n\nMinistry of Education\n\nhttps://ai-for-all.in/#/home\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2184211&reg=3&lang=1\n\nMinistry of Skill Development and Entrepreneurship\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2150228\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2204136&reg=3&lang=1\n\nMinistry of Labour and Employment\n\nhttps://sansad.in/getFile/annex/268/AU3299_IiQ1Vk.pdf?source=pqars\n\nPresident of India\n\nhttps://presidentofindia.nic.in/press_releases/president-india-launches-skillthenation-ai-challenge-and-virtually-inaugurates-ignou\n\nPrime Minister’s Office\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2212390&reg=3&lang=1\n\nOthers\n\nhttps://www.nber.org/papers/w31161\n\nhttps://x.com/JM_Scindia/status/2012015160781914541?utm\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2209737&lang=1&reg=3\n\nhttps://hai.stanford.edu/assets/files/hai_ai_index_report_2025.pdf\n\nhttps://hai.stanford.edu/ai-index/global-vibrancy-tool\n\nhttps://oxfordinsights.com/wp-content/uploads/2026/01/Government-AI-Readiness-Report-2025-1.pdf\n\nhttps://cat.eto.tech/?expanded=Summary-metrics\n\nhttps://www.pib.gov.in/PressNoteDetails.aspx?NoteId=157247&ModuleId=3&reg=3&lang=1\n\nClick here to see PDF\n\n*****\n\nपीआईबी शोध\n\nपीके/केसी/पीकेपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00587L0.jpg)\n\n![A blue and white infographic with a globe and white circlesAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image00752MN.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image008TEJ5.jpg)\n\n![A blue and white background with iconsAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image009NF9Y.jpg)\n\n![A logo with blue textAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image0101O09.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "वित्तीय वर्ष 2026-27 का केंद्रीय बजट: विनिर्माण क्षेत्र भारत के अगले विकास के चरण को गति प्रदान करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2226840&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# वित्तीय वर्ष 2026-27 का केंद्रीय बजट: विनिर्माण क्षेत्र भारत के अगले विकास के चरण को गति प्रदान करेगा\n\n**प्रकाशन तिथि:** 12 FEB 2026 11:36AM | PIB Delhi\n**रिलीज़ आईडी:** 2226840\n\n---\n\nमुख्य बिंदु\n\nपरिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0039FSD.jpg)\n\nभारतसबसेतेजीसेबढ़तीऔद्योगिकअर्थव्यवस्थाओंमेंसेएकबनकरउभराहै,जिसनेवैश्विकऔद्योगिकप्रदर्शनमेंअसमानताकेबावजूदलचीलापनप्रदर्शितकियाहै।जहांकैलेंडरवर्ष2025कीतीसरीतिमाहीमेंवैश्विकविनिर्माणउत्पादनमेंमामूली0.7प्रतिशतकीवृद्धिहुई,वहींभारतनेइसीअवधिमेंविनिर्माणक्षेत्रमें1.3प्रतिशतकीवृद्धिदर्जकी।यहप्रदर्शनघरेलूआधारभूतसंरचनाओंकीमजबूतीऔरऔद्योगिकविस्तारकेलिएनिरंतरनीतिगतसमर्थनकोदर्शाताहै।\n\nसुधारों,क्षेत्र-आधारितपहलोंऔरलचीलीआपूर्तिश्रृंखलाओंकेसाथ,विनिर्माण2047तकभारतके35ट्रिलियनडॉलरकीअर्थव्यवस्थाबननेकीमहत्वाकांक्षाकाग्रोथइंजनबनाहुआहै।इसमहत्वकोपहचानतेहुए,केंद्रीयबजट2026-27नेनिवेशप्रोत्साहन,नवाचार,अवसंरचनाविकासऔरऔद्योगिकइकोसिस्टमकोमजबूतकरनेपरकेंद्रितउपायोंकेमाध्यमसेविनिर्माणकेलिएसमर्थनकोसशक्तकियाहै।\n\nविनिर्माणक्षेत्रतीनपरिभाषितकर्तव्योंकेआधारपर,भारतकीवृद्धि,रोजगारसृजन,निर्यातप्रतिस्पर्धाऔरदीर्घकालिकआर्थिकपरिवर्तनकोगतिदेनेकेलिएतैयारहै।\n\nभारतकेविनिर्माणक्षेत्रकाप्रदर्शन\n\nभारतकेऔद्योगिकऔरविनिर्माणक्षेत्रकीगतिमेंमजबूती\n\nभारतकीऔद्योगिकगतिविधिमेंनिरंतरमजबूतीआरहीहै,वित्तीयवर्ष2025-26कीपहलीछमाहीमेंवास्तविकऔद्योगिकसकलमूल्यवर्धन(जीवीए)मेंवार्षिकआधारपर7प्रतिशतकीवृद्धिदर्जकीगईहै।यहगतिवर्षकेअंततकजारीरही,क्योंकिदिसंबर2025मेंऔद्योगिकउत्पादनमें7.8प्रतिशतकीवृद्धिहुई,जोदोवर्षोंसेअधिकसमयमेंसबसेमजबूतवृद्धिहै।इससेपहलेनवंबर2025में7.2प्रतिशत(आरई)कीउच्चवृद्धिदर्जकीगईथी।\n\nऔद्योगिकउत्पादनसूचकांक(आईआईपी)मेंभीपरिलक्षितयहवृद्धिमुख्यरूपसेविनिर्माणक्षेत्रद्वारासंचालितहै,जिसनेदिसंबर2025में8.1प्रतिशतकीवृद्धिदर्जकी।इसमेंकंप्यूटरऔरइलेक्ट्रॉनिकउत्पादों(34.9प्रतिशत),मोटरवाहनोंऔरट्रेलरों(33.5प्रतिशत),औरअन्यपरिवहनउपकरणों(25.1प्रतिशत)मेंमजबूतवृद्धिदर्जकीगई।\n\nहालकीतिमाहियोंमेंविनिर्माणप्रदर्शनमेंऔरमजबूतीआईहै,वित्तवर्ष2025-26कीपहलीतिमाहीमेंजीवीएमें7.72प्रतिशतऔरदूसरीतिमाहीमें9.13प्रतिशतकीवृद्धिहुईहै। इसेउच्चमूल्यवालेउत्पादनकीओरक्रमिकबदलाव,बेहतरऔद्योगिकबुनियादीढांचेऔरप्रौद्योगिकीऔरऔपचारिकीकरणकीव्यापकस्वीकार्यताकासमर्थनमिलाहुआहैऔरजोसामूहिकरूपसेपूरेक्षेत्रमेंबढ़तीऔद्योगिकक्षमताकोदर्शाताहै।\n\nमांगऔरकारोबारीउम्मीदोंमेंसुधारसेआत्मविश्वासबढ़ा\n\nभारतकेऔद्योगिकक्षेत्रमेंभविष्यकेसंकेतकआशावादकोदर्शातेहैंजहांमार्च2023सेविनिर्माणकाक्रयप्रबंधकसूचकांक(पीएमआई)लगातारविस्तारक्षेत्र(50केअंकसेकाफीऊपर)मेंबनाहुआहै।जनवरी2026मेंपीएमआई55.4परथाजोइसकेदीर्घकालिकऔसतसेऊपरहैऔर जिससेइसक्षेत्रकीस्थितिमेंनिरंतरसुधारकासंकेतमिलताहै।\n\nविनिर्माणक्षेत्रकेसंबंधमेंआरबीआईकाऔद्योगिकदृष्टिकोणसर्वेक्षण\n\nप्रमुखक्षेत्रोंकेसमर्थनसेऔद्योगिकविस्तार\n\nउत्पादनकेमोर्चेपर,क्षेत्र-आधारितरुझानसंकेतदेरहेहैंकिभारीउद्योगऔरहल्काविनिर्माणदोनोंहीसमग्रवृद्धिकोसमर्थनदेरहेहैं।दिसंबर2025मेंआठप्रमुखउद्योगोंकासूचकांक(आईसीआई) 175.7रहा,जोदिसंबर2024कीतुलनामें3.7प्रतिशतकीअस्थायीवृद्धिदर्शाताहै।इसदौरानसीमेंट,इस्पात,बिजली,उर्वरकऔरकोयलेकेउत्पादनमेंसकारात्मकवृद्धिदर्जकीगई।\n\nसीमेंट:भारतविश्वकादूसरासबसेबड़ासीमेंटउत्पादकदेशबनाहुआहै,जिसकाउत्पादनवित्तवर्ष2025मेंलगभग453मिलियनटनतकपहुंचगया,जिससेअवसंरचनाऔरनिर्माणक्षेत्रकेविस्तारकोसमर्थनमिला।\n\nइस्पात:भारतविश्वकादूसरासबसेबड़ाकच्चाइस्पातउत्पादकदेशहै,जहांवित्तवर्ष2025-26मेंअप्रैल-अक्टूबरकेदौरानकच्चेइस्पातउत्पादनमेंपिछलेवर्षकीतुलनामें11.7प्रतिशतकीवृद्धिहुई।इसअवधिकेदौरानतैयारइस्पातउत्पादनमेंभी10.8प्रतिशतकीवृद्धिहुई।\n\nकोयला:भारतकाकोयलाउद्योगवित्तवर्ष2025मेंऐतिहासिकऊंचाइयोंपरपहुंचगया,जहां1,047.52मिलियनटनकोयलेकाउत्पादनहुआ,जोपिछलेवर्षकीतुलनामें4.98प्रतिशतअधिकहै।\n\nरसायनएवंपेट्रोकेमिकल्स:वित्तवर्ष2025मेंप्रमुखरसायनोंऔरपेट्रोकेमिकल्सकाउत्पादन58,617हजारटनतकपहुंचगया,जिससेयहक्षेत्रमजबूतसंयोजनोंऔरकईअनुगामीउद्योगोंकेमाध्यमसेऔद्योगिकविकासकोसमर्थनदेनाजारीरखेहुएहै।\n\nतालिका1:भारतकेप्रमुखइनपुटउद्योगोंमेंदशककेदौरानमजबूतवृद्धि(लाखटनमेंमूल्य)\n\nप्रमुखइनपुटउद्योग\n\nवित्तवर्ष2015\n\nवित्तवर्ष2025\n\nसीमेंट\n\n270.00\n\n453.00\n\nतैयारइस्पात\n\n81.86\n\n146.69\n\nकोयला\n\n609.18\n\n1,047.52\n\nस्रोत:आर्थिकसर्वेक्षण2025-26\n\nभारतकाविनिर्माणक्षेत्रवैश्विकस्तरपरअपनीउपस्थितिबढ़ारहाहै\n\nआर्थिकसर्वेक्षण2025-26सेपताचलताहैकिमध्यमऔरउच्चप्रौद्योगिकीउद्योगअबभारतकेविनिर्माणमूल्यवर्धनमें46.3प्रतिशतकायोगदानदेरहेहैं,जोअधिकपरिष्कृतउत्पादनसंरचनाकीओरक्रमिकबदलावकासंकेतहै।इसबदलावसेभारतउनकुछचुनिंदामध्यमआयवालीअर्थव्यवस्थाओंमेंशामिलहोगयाहैजोविनिर्माणवैल्यूचेनमेंलगातारप्रगतिकररहीहैं।इनउपलब्धियोंकेफलस्वरूप,भारतकीवैश्विकऔद्योगिकप्रतिस्पर्धामेंसुधारहुआहैऔरप्रतिस्पर्धीऔद्योगिकप्रदर्शन(सीआईपी)सूचकांकमेंदेशकीरैंकिंग2022में40वेंस्थानसेबढ़कर2023में37वेंस्थानपरपहुंचगईहै।\n\nविनिर्माणक्षेत्रनेभीभारतकेनिर्यातप्रदर्शनकोमजबूतकरनेमेंयोगदानदियाहै।वित्तवर्ष2025कीपहलीतीनतिमाहियोंमेंनिर्यातकास्तरअबतककाउच्चतमरहा।इसकेअलावा,अप्रैल-दिसंबर2025केदौराननिर्यात634.3अरबअमेरिकीडॉलरतकपहुंचगया,जोपिछलेवर्षकीतुलनामें4.3प्रतिशतकीऔरवृद्धिदर्शाताहै,औरयहभारतकेनिर्यातप्रदर्शनमेंनिरंतरमजबूतीकोरेखांकितकरताहै।\n\nविनिर्माणमेंसूक्ष्म,लघुऔरमध्यमउद्यम(एमएसएमई)कीभूमिका\n\nसूक्ष्म,लघुऔरमध्यमउद्यम(एमएसएमई)काभारतकीऔद्योगिकअर्थव्यवस्थाकेलिएकेंद्रीयमहत्वहै।येविनिर्माणउत्पादनमेंलगभग35.4प्रतिशत,निर्यातमें48.58प्रतिशतऔरसकलघरेलूउत्पाद(जीडीपी)में31.1प्रतिशतकायोगदानदेतेहैं,जबकि7.47करोड़उद्यमोंमें32.82करोड़सेअधिकलोगोंकोरोजगारप्रदानकरतेहैं। यहकृषिकेबाददूसरासबसेबड़ानियोक्ताहै।\n\nजैसे-जैसेभारतकाविनिर्माणवैश्विकबाजारोंकेसाथअधिकएकीकरणहोरहाहै,एमएसएमईआपूर्तिश्रृंखलाओंकोमजबूतकरने,स्थानीयमूल्यवर्धनकोबढ़ावादेनेऔरसमावेशीक्षेत्रीयविकासमेंसहयोगकरनेमेंमहत्वपूर्णभूमिकानिभारहेहैं।\n\nबजट2026-27:विनिर्माणकोबढ़ावादेनेकेलिएप्रमुखपहल\n\nकेंद्रीयबजट2026-27मेंरणनीतिकऔरउभरतेक्षेत्रोंमेंविनिर्माणकोबढ़ावादेकरआर्थिकविकासकोगतिदेनेकेउद्देश्यसेकईव्यापकउपायोंकीघोषणाकीगईहै।येघोषणाएंसरकारकेएजेंडेकोआगेबढ़ातीहैंऔरतात्कालिकआवश्यकताओं(जैसेकरराहतऔरसीमाशुल्कसुधार)केसाथ-साथदीर्घकालिकक्षमताविकास(जैसेनएऔद्योगिकमिशनऔरक्लस्टरयोजनाएं)काभीसमाधानकरतीहैं।\n\nरणनीतिकक्षेत्रकीपहलऔरऔद्योगिकइकोसिस्टमकाविकास\n\nबजट में उच्च प्रभाव वाले और उभरते हुए उद्योगों पर केंद्रित नई योजनाओं और कार्यक्रमों की शुरुआत की गई है,ताकि औद्योगिक विकास के अगले चरण को गति दी जा सके। इन योजनाओं और कार्यक्रमों का उद्देश्य सात रणनीतिक और उभरते क्षेत्रों में विनिर्माण को बढ़ावा देना है।\n\nविनिर्माणकोबढ़ावादेनेकेलिएकरऔरसीमाशुल्कसुधारउपरोक्तक्षेत्र-आधारितहस्तक्षेपोंकेपूरककेरूपमें,केंद्रीयबजट2026-27मेंकरप्रोत्साहनोंऔरसीमाशुल्कसुधारोंकीएकश्रृंखलापेशकीगई,जिससेकरव्यवस्थाकोविनिर्माण-अनुकूलऔरनिर्यात-समर्थकबनानेकेलिएपरिष्कृतकियागया।प्रमुखउपायोंमेंशामिलहैं:\n\nयेसभीउपायभारतकोवैश्विकस्तरपरप्रतिस्पर्धीविनिर्माणकेंद्रबनानेकेलिएसरकारकेनिरंतरप्रयासोंकाहिस्साहैं;एकऐसाकेंद्रजोरोजगारसृजितकरसके,अत्याधुनिकतकनीकोंमेंनवाचारकरसकेऔरवैश्विकमूल्यश्रृंखलाओंमेंसफलतापूर्वकएकीकृतहोसके।\n\nविनिर्माणक्षेत्रमेंवृद्धिकोगतिदेनेवालीस्थायीसरकारीपहलकदमियां\n\nभारतकेविनिर्माणक्षेत्रकेविस्तारकोलक्षितप्रोत्साहनयोजनाओं,मिशन-आधारितसुधारों, अवसंरचनाविकासऔरनवाचार-आधारितपहलोंकेसंयोजनसेबलमिलरहाहै,जोविनिर्माणवृद्धिकेअगलेचरणकेलिएएकमजबूतआधारतैयारकररहाहै।\n\nप्रदर्शन-आधारितप्रोत्साहन(पीएलआई)योजना\n\nआत्मनिर्भरभारतकीपरिकल्पनाकेअनुरूपउत्पादन-आधारितप्रोत्साहन (पीएलआई) योजना 14 क्षेत्रोंमेंऔद्योगिकविकासकेलिएएकप्रमुखउत्प्रेरककेरूपमेंउभरीहै।इसयोजनाकेतहतइलेक्ट्रॉनिक्स,फार्मास्यूटिकल्सऔरऑटोमोबाइलविनिर्माणजैसेक्षेत्रोंमेंप्रमुखलाभदिखाईदेरहेहैं,जिससेभारतकीवैश्विकविनिर्माणप्रतिस्पर्धात्मकतामजबूतहुईहै:\n\nराष्ट्रीयविनिर्माणमिशन\n\nबजट 2025-26 मेंघोषितराष्ट्रीयविनिर्माणमिशन (एनएमएम) औद्योगिकविकासकेलिएएकप्रमुखउत्प्रेरककेरूपमेंकार्यकररहाहै,जिसकालक्ष्य 2035 तकजीडीपीमेंविनिर्माणकीहिस्सेदारीको 25 प्रतिशततकबढ़ाना,143 मिलियनरोजगारोंकासृजनकरनाऔरवैश्विकवैल्यूचेनकेगहनएकीकरणकेमाध्यमसेमालनिर्यातको 1.2 ट्रिलियनअमेरिकीडॉलरतकपहुंचानाहै।राष्ट्रीयविनिर्माणमिशनकेकार्यान्वयनकेतहतनिम्नलिखितप्रमुखकदमउठाएगएहैं:\n\nनिवेशसेऔद्योगिकविस्तारकोगतिमिलरहीहै\n\nवित्तीयवर्ष 2026 मेंनिवेशकीगतिसेआर्थिकविकासकोनिरंतरसमर्थनमिलरहाहै।सकलस्थिरपूंजीनिर्माण (जीसीएफ) मेंइसकीहिस्सेदारी 30 प्रतिशतरहनेकाअनुमानहैऔरपिछलेवर्षकीतुलनामेंइसवर्षकीपहलीछमाहीमेंइसमें 7.6 प्रतिशतकीवृद्धिहुईहै।\n\nनिवेशमेंयहतेजीसार्वजनिकऔरनिजीदोनोंक्षेत्रोंकेव्ययमेंपरिलक्षितहोतीहै।सरकारीपूंजीगतव्ययवित्तवर्ष 2019 में 3.07 लाखकरोड़रुपयेसेबढ़करवित्तवर्ष 2026 में 11.21 लाखकरोड़रुपयेहोगया,जबकिनिजीकंपनियोंद्वारानिवेशकीघोषणाएंवित्तवर्ष 2026 कीपहलीछमाहीमेंबढ़कर 14.6 लाखकरोड़रुपयेहोगईं,जोवित्तवर्ष 2025 कीइसीअवधिमें 7.9 लाखकरोड़रुपयेसेअधिकहै।\n\nभारतकेनवाचारइकोसिस्टमकोमजबूतकरनेवालीपहलकदमियां\n\nनवाचार-आधारितविनिर्माणवृद्धिकाप्रभाव\n\nभारतकानवाचारइकोसिस्टमकाफीमजबूतहुआहै,जिससेउच्च-मूल्यविनिर्माणकीदिशामेंइसकाविकासहुआहै।वैश्विकनवाचारसूचकांकमेंभारतकीरैंकिंग 2019 में 66वेंस्थानसेबढ़कर 2025 में 38वेंस्थानपरपहुंचगईहै,जोनिम्नमध्यमआयवर्गकेदेशोंमेंसबसेउच्चस्थानहै।\n\nभारत2024 मेंट्रेडमार्कमेंवैश्विकस्तरपरचौथे,पेटेंटमेंछठेऔरऔद्योगिकडिजाइनमेंसातवेंस्थानपरहै।विश्वबौद्धिकसंपदासंगठन (डबल्यूआईपीओ)नेभारतकोउसकीउद्यमितानीतियोंऔरउद्यमितासंस्कृतिकेलिएवैश्विकस्तरपर 12वेंस्थानपररखाहै।\n\nरक्षा,अंतरिक्ष,रोबोटिक्स,क्वांटमकंप्यूटिंग,कृत्रिमबुद्धिमत्ता,जैवप्रौद्योगिकी,उन्नतसामग्री, ऊर्जाऔरसंचारसहितमहत्वपूर्णप्रौद्योगिकीअनुसंधानउत्पादनमेंभारतवैश्विकस्तरपरशीर्षचारदेशोंमेंशामिलहै।\n\nअवसंरचनात्मकसुधारोंसेविनिर्माणक्षेत्रमेंहोरहेविस्तारकोबलमिलरहाहै\n\nसरकारद्वाराकिएजारहेअवसंरचनात्मकऔरलॉजिस्टिक्ससुधारोंसेसंपर्कसुवधा, औद्योगिकअवसंरचनाऔरकौशलविकाससहायतामेंनिरंतरनिवेशकेमाध्यमसेविनिर्माणक्षेत्रकाविस्तारसंभवहोरहाहै।\n\nपीएमगतिशक्तिने 57 मंत्रालयोंऔरविभागोंके 1,700 सेअधिकडेटास्तरोंकोएकीकृतकरनेवालेएकएकीकृतमंचकेमाध्यमसेअवसंरचनात्मकयोजनामेंक्रांतिलादीहै,जबकिपीएमगतिशक्तिपब्लिकऔरएकीकृतभू-स्थानिकइंटरफ़ेसअबनिवेशऔरलॉजिस्टिक्सकीयोजनाकेलिए 230 डेटासेटउपलब्धकरातेहैं।राज्यस्तरपर,27 राज्योंनेराज्य-स्तरीयलॉजिस्टिक्सनीतियोंकोअधिसूचितकियाहै,और 28 आकांक्षीजिलेपहलेसेहीक्षेत्रनियोजनकेलिएगतिशक्तिजिलामास्टरप्लानमॉड्यूलकाउपयोगकररहेहैं, जिसेबादमेंसभी 112 आकांक्षीजिलोंतकविस्तारितकियाजाएगा।\n\nइसकेपूरककेरूपमेंराष्ट्रीयलॉजिस्टिक्सनीति (एनएलपी) है,जिसकेतहतएकीकृतलॉजिस्टिक्सइंटरफ़ेसप्लेटफॉर्म (यूएलआईपी) केमाध्यमसेलॉजिस्टिक्सएकीकरणकोमजबूतकियाजारहाहै।यह 11 मंत्रालयोंमेंफैले 44 सिस्टमोंकोजोड़ताहै, जिसमें 2,000 डेटाफ़ील्डशामिलहैं, 1,700 सेअधिककंपनियोंकोसहायताप्रदानकरताहैऔर 200 करोड़एपीआईलेनदेनकोसक्षमबनाताहै।\n\nइसबीच,औद्योगिककॉरिडोरपरियोजनाओंकेतहतधोलेराऔरग्रेटरनोएडाजैसेशहरोंमेंपरिचालनशुरूहोगयाहै,जहां 350 औद्योगिकभूखंडआवंटितकिएगएहैंऔर 2.02 लाखकरोड़रुपयेकानिवेशकियागयाहै,जिससेप्रमुखमहानगरोंसेपरेनएविनिर्माणकेंद्रोंकोसमर्थनमिलरहाहै।\n\nयेपहलकदमियांदेशमेंविनिर्माणप्रतिस्पर्धाकोमजबूतकरनेकेलिएसमन्वितप्रयासोंकोदर्शातीहैं।कार्यान्वयनमेंप्रगतिकेसाथ,इनउपायोंसेऔद्योगिकक्षमतामेंवृद्धि,वैश्विकप्रतिस्पर्धामेंवृद्धिऔरविनिर्माण-आधारितसततआर्थिकविकासकोसमर्थनमिलनेकीउम्मीदहै।\n\nनिष्कर्ष\n\nभारतकाविनिर्माणक्षेत्रसरकारकीआत्मनिर्भरताकीपरिकल्पनाऔरकेंद्रीयबजट 2026-27 मेंउल्लिखिततीनप्रमुखकर्तव्योंपरआधारितसंकल्पोंकेमार्गदर्शनमेंविस्तारकेएकनएचरणमेंप्रवेशकररहाहै।प्रतिस्पर्धात्मकता,प्रौद्योगिकीअपनाने,आपूर्तिश्रृंखलाएकीकरणऔरकौशलविकासपरनिरंतरध्यानविनिर्माणक्षेत्रकोस्थायीग्रोथइंजनकेरूपमेंस्थापितकरनेमेंसहायकसिद्धहोरहाहै।\n\nइनसभीप्रयासोंसेविनिर्माणक्षेत्रभारतकीवैश्विकस्तरपरप्रतिस्पर्धी, सशक्तऔरआत्मनिर्भरआर्थिकशक्तिबननेकीयात्राकेकेंद्रमेंआजाताहै।\n\nसंदर्भ\n\nवित्त मंत्रालय\n\nhttps://www.indiabudget.gov.in/economicsurvey/doc/echapter.pdf\n\nhttps://www.indiabudget.gov.in/doc/budget_speech.pdf\n\nhttps://www.indiabudget.gov.in/doc/impbud2025-26.pdf\n\nवाणिज्य व उद्योग मंत्रालय\n\nhttps://eaindustry.nic.in/eight_core_infra/eight_infra.pdf\n\nhttps://www.pib.gov.in/PressNoteDetails.aspx?id=155242&NoteId=155242&ModuleId=3&reg=3&lang=2\n\nसांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2219602&reg=3&lang=2\n\nभारतीय रिजर्व बैंक\n\nhttps://rbidocs.rbi.org.in/rdocs/Publications/PDFs/IOSR111OCT0120257B0D827F5D6C4B9B9A625D35985D8649.PDF\n\nअन्य रिलीज\n\nhttps://www.pmi.spglobal.com/Public/Home/PressRelease/cf844f6598f24d3d97639f641b315fca\n\nहिन्दी पीडीएफ\n\nपीआईबी शोध\n\nपीके/केसी/एमएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004FINM.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "NOTIFICATION:- Republication of notification of Questionnaire for House listing and Housing Census Schedule in connection with the Census of India 2027.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/202602121032389792.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Directorate of Education -corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17707222924247.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Department of Education, Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17701138985828.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]