[
  {
    "title": "Department of Tourism: CORRIGENDUM II For Tender for selection of Agency for Execution of Overall Setup and Arragnements on The Occasion of Kite Festival 2025 in Daman",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/01/202601091663756704.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी 10-11 जनवरी को गुजरात के सोमनाथ की यात्रा पर रहेंगे और सोमनाथ स्वाभिमान पर्व में भाग लेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212786&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी 10-11 जनवरी को गुजरात के सोमनाथ की यात्रा पर रहेंगे और सोमनाथ स्वाभिमान पर्व में भाग लेंगे\n\n## प्रधानमंत्री शौर्य यात्रा में भाग लेंगेइस यात्रा में 108 घोड़ों की प्रतीकात्मक शोभायात्रा निकाली जाएगी, यह वीरता और बलिदान का प्रतीक हैयह कार्यक्रम सोमनाथ मंदिर पर प्रथम आक्रमण के बाद से अटूट भावना और सभ्यतागत निरंतरता के 1000 वर्ष पूरे होने के उपलक्ष्य में आयोजित किया जा रहा हैप्रधानमंत्री मोदी की भागीदारी भारत की समृद्ध सांस्कृतिक और आध्यात्मिक विरासत के संरक्षण और उत्सव के लिए उनकी प्रतिबद्धता की पुष्टि करती हैप्रधानमंत्री सोमनाथ मंदिर में दर्शन और पूजा अर्चना करेंगेप्रधानमंत्री मोदी सोमनाथ मंदिर में ओंकार मंत्र के जाप में भी भाग लेंगे\n\n**प्रकाशन तिथि:** 09 JAN 2026 12:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2212786\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी 10-11 जनवरी 2026 को गुजरात के सोमनाथ की यात्रा पर रहेंगे। श्री मोदी इस दौरान सोमनाथ स्वाभिमान पर्व में भाग लेंगे। प्रधानमंत्री 10 जनवरी को शाम लगभग 8 बजे ओंकार मंत्र का जाप करेंगे और उसके बाद सोमनाथ मंदिर में ड्रोन शो का अवलोकन करेंगे।\n\nप्रधानमंत्री 11 जनवरी को सुबह लगभग 9:45 बजे शौर्य यात्रा में भाग लेंगे। यह एक औपचारिक शोभा यात्रा है जो सोमनाथ मंदिर की रक्षा करते हुए प्राणों की आहुति देने वाले अनगिनत योद्धाओं को श्रद्धांजलि अर्पित करने के लिए आयोजित की जाती है। शौर्य यात्रा में 108 घोड़ों का प्रतीकात्मक जुलूस निकलेगा, जो वीरता और बलिदान का प्रतीक होगा। इसके बाद, लगभग 10:15 बजे प्रधानमंत्री सोमनाथ मंदिर में दर्शन और पूजा अर्चना करेंगे। प्रधानमंत्री लगभग 11 बजे सोमनाथ में एक सार्वजनिक कार्यक्रम में भाग लेंगे और एक जनसभा को संबोधित भी करेंगे।\n\nसोमनाथ स्वाभिमान पर्व, 8 जनवरी को शुरू हुआ। यह पर्व 11 जनवरी 2026 तक चलेगा। सोमनाथ में आयोजित किया जा रहा यह पर्व भारत के उन असंख्य नागरिकों की स्मृति में मनाया जा रहा है, जिन्होंने मंदिर की रक्षा के लिए बलिदान दिया और जो आने वाली पीढ़ियों की सांस्कृतिक चेतना को प्रेरित करते रहेंगे।\n\nयह कार्यक्रम 1026 ईस्वी में महमूद गजनी के सोमनाथ मंदिर पर किए गए आक्रमण की 1,000वीं वर्षगांठ की स्मृति में आयोजित किया गया है। सदियों से इसे नष्ट करने के कई बार प्रयास किए जाने के बावजूद, सोमनाथ मंदिर आज भी सुगमता, आस्था और राष्ट्रीय गौरव के एक शक्तिशाली प्रतीक के रूप में मौजूद है। इसका श्रेय इसे इसके प्राचीन वैभव में पुनर्स्थापित करने के सामूहिक संकल्प और प्रयासों को जाता है।\n\nसरदार वल्लभ भाई पटेल ने स्वतंत्रता के बाद, मंदिर के जीर्णोद्धार का प्रयास किया गया। इस पुनरुद्धार यात्रा में सबसे महत्वपूर्ण पड़ावों में से एक 1951 का है, जब जीर्णोद्धार किए गए सोमनाथ मंदिर को तत्कालीन राष्ट्रपति डॉ. राजेंद्र प्रसाद की उपस्थिति में श्रद्धालुओं के लिए औपचारिक रूप से खोला गया। वर्ष 2026 में इस ऐतिहासिक जीर्णोद्धार के 75 वर्ष पूरे होने पर सोमनाथ स्वाभिमान पर्व का विशेष महत्व बढ़ गया है।\n\nइस समारोह में देश भर से सैकड़ों संत भाग लेंगे। इसके साथ ही मंदिर परिसर के भीतर 72 घंटे तक लगातार 'ओम' का जाप किया जाएगा।\n\nसोमनाथ स्वाभिमान पर्व में प्रधानमंत्री की भागीदारी भारत की सभ्यता की चिरस्थायी भावना का प्रदर्शन करती है और भारत की समृद्ध सांस्कृतिक और आध्यात्मिक विरासत को संरक्षित और प्रोत्साहन देने की उनकी प्रतिबद्धता की पुष्टि करती है।\n\n****\n\nपीके/केसी/एमकेएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री 11 जनवरी को राजकोट जाएंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212770&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री 11 जनवरी को राजकोट जाएंगे\n\n## प्रधानमंत्री कच्छ और सौराष्ट्र क्षेत्रों के लिए वाइब्रेंट गुजरात रीजनल कॉन्फ्रेंस का उद्घाटन करेंगेवाइब्रेंट गुजरात रीजनल कॉन्फ्रेंस पश्चिमी गुजरात में निवेश और औद्योगिक विकास के लिए नई गति प्रदान करेगायह सम्मेलन सिरेमिक, इंजीनियरिंग, पोर्ट्स और लॉजिस्टिक्स, ग्रीन एनर्जी, पर्यटन सहित अन्य प्रमुख क्षेत्रों पर केंद्रित होगावाइब्रेंट गुजरात के सफल मॉडल की पहुंच और प्रभाव को और अधिक बढ़ाने के लिए, पूरे गुजरात में चार वाइब्रेंट गुजरात रीजनल कॉन्फ्रेंस आयोजित किए जा रहे हैंइन रीजनल कॉन्फ्रेंस का उद्देश्य क्षेत्र-विशिष्ट औद्योगिक विकास को बढ़ावा देना, विभिन्न क्षेत्रों में निवेश को आकर्षित करना और वैश्विक जुड़ाव को बढ़ाना है\n\n**प्रकाशन तिथि:** 09 JAN 2026 12:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2212770\n\n---\n\nप्रधानमंत्री 11 जनवरी 2026 को राजकोट का दौरा करेंगे और कच्छ एवं सौराष्ट्र क्षेत्रों के लिए वाइब्रेंट गुजरात रीजनल कॉन्फ्रेंस में भाग लेंगे। दोपहर लगभग 1:30 बजे,वह सम्मेलन में ट्रेड शो का उद्घाटन करेंगे। इसके बाद,दोपहर लगभग 2:00 बजे,प्रधानमंत्री राजकोट की मारवाड़ी यूनिवर्सिटी में कच्छ और सौराष्ट्र क्षेत्रों के लिए वाइब्रेंट गुजरात रीजनल कॉन्फ्रेंस का उद्घाटन करेंगे। वह इस अवसर पर जनसभा को भी संबोधित करेंगे। कार्यक्रम के दौरान,प्रधानमंत्री 14 ग्रीनफील्ड स्मार्ट गुजरात इंडस्ट्रियल डेवलपमेंट कॉर्पोरेशन लिमिटेड (जीआईडीसी) एस्टेट के विकास की घोषणा करेंगे और राजकोट में जीआईडीसी के मेडिकल डिवाइस पार्क का उद्घाटन करेंगे।\n\nवाइब्रेंट गुजरात रीजनल कॉन्फ्रेंस 11 से 12 जनवरी 2026 तक आयोजित किया जा रहा है,जो कच्छ और सौराष्ट्र क्षेत्रों के 12 जिलों की आवश्यकताओं को पूरा करेगा। विशेष रूप से इन क्षेत्रों को समर्पित,इस सम्मेलन का उद्देश्य पश्चिमी गुजरात में निवेश और औद्योगिक विकास के लिए नई गति प्रदान करना है। सम्मेलन के मुख्य क्षेत्रों में सिरेमिक,इंजीनियरिंग,पोर्ट्स और लॉजिस्टिक्स,मत्स्य पालन,पेट्रोकेमिकल्स,कृषि और खाद्य प्रसंस्करण,खनिज,ग्रीन एनर्जी इकोसिस्टम,कौशल विकास,स्टार्टअप,एमएसएमई,पर्यटन और संस्कृति शामिल हैं। जापान,दक्षिण कोरिया,रवांडा और यूक्रेन इस सम्मेलन के लिए भागीदार देश होंगे।\n\nवाइब्रेंट गुजरात के सफल मॉडल की पहुंच और प्रभाव को और अधिक बढ़ाने के लिए,पूरे राज्य में चार वाइब्रेंट गुजरातरीजनल कॉन्फ्रेंसआयोजित किए जा रहे हैं। उत्तर गुजरात क्षेत्र के लिए रीजनल कॉन्फ्रेंस का पहला संस्करण 9-10 अक्टूबर 2025 को मेहसाणा में आयोजित किया गया था। वर्तमान संस्करण कच्छ और सौराष्ट्र क्षेत्र के लिए आयोजित किया जा रहा है। इसके बाद दक्षिण गुजरात (9-10 अप्रैल 2026) और मध्य गुजरात (10-11 जून 2026) क्षेत्रों के लिए रीजनल कॉन्फ्रेंस क्रमशः सूरत और वडोदरा में आयोजित किए जाएंगे।\n\nप्रधानमंत्री के विकसित भारत@2047 के विजन के अनुरूप और वाइब्रेंट गुजरात ग्लोबल समिट की सफलता और विरासत को आगे बढ़ाते हुए,इन रीजनल कॉन्फ्रेंस का उद्देश्य क्षेत्र-विशिष्ट औद्योगिक विकास को बढ़ावा देना,विभिन्न क्षेत्रों में निवेश आकर्षित करना और वैश्विक जुड़ाव को बढ़ाना है। वाइब्रेंट गुजरात मंच को सीधे क्षेत्रों (रीजन) तक ले जाकर,यह पहल विकेंद्रीकृत विकास,व्यापार करने में सुगमता,इनोवेशन-आधारित विकास और स्थायी रोजगार के अवसर पैदा करने पर प्रधानमंत्री के जोर को भी दर्शाती है।\n\nये रीजनल कॉन्फ्रेंस न केवल क्षेत्रीय उपलब्धियों को प्रदर्शित करने और नई पहलों की घोषणा करने के लिए एक प्लेटफ़ॉर्म के रूप में कार्य करेंगे,बल्कि क्षेत्रीय अर्थव्यवस्थाओं को सशक्त बनाकर,नवाचार को बढ़ावा देकर और राज्य के हर हिस्से में रणनीतिक निवेश को सुगम बनाकर गुजरात की विकास गाथा को मिलकर लिखने के साधन के रूप में भी काम करेंगे। इन रीजनल कॉन्फ्रेंस की उपलब्धियों को जनवरी 2027 में आयोजित होने वाले वाइब्रेंट गुजरात ग्लोबल समिट के अगले संस्करण के दौरान प्रदर्शित किया जाएगा।\n\n***********\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री, जर्मन चांसलर मर्ज़ से 12 जनवरी को अहमदाबाद में भेंट करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212787&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री, जर्मन चांसलर मर्ज़ से 12 जनवरी को अहमदाबाद में भेंट करेंगे\n\n## दोनों नेता भारत-जर्मनी रणनीतिक साझेदारी में अब तक हुई प्रगति की समीक्षा करेंगेपीएम मोदी और चांसलर मर्ज़ साबरमती आश्रम जाएंगे और अहमदाबाद में अंतर्राष्ट्रीय पतंग महोत्सव में हिस्सा लेंगे\n\n**प्रकाशन तिथि:** 09 JAN 2026 12:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2212787\n\n---\n\nप्रधानमंत्रीश्रीनरेंद्रमोदीजर्मनीकेफेडरलचांसलर,महामहिमश्रीफ्रेडरिकमर्ज़से12जनवरीकोअहमदाबादमेंमुलाकातकरेंगे।\n\nप्रधानमंत्रीनरेंद्रमोदीकेनिमंत्रणपरजर्मनीकेचांसलर,महामहिमश्रीफ्रेडरिकमर्ज़12-13जनवरी2026कोभारतकीआधिकारिकयात्रापररहेंगे।जर्मनचांसलरमर्ज़कीभारतकीयहपहलीआधिकारिकयात्राहोगी।\n\nदोनोंनेता12जनवरीकोसुबहलगभग9:30बजेसाबरमतीआश्रमजाएंगे।उसकेबादलगभग10बजेवेसाबरमतीरिवरफ्रंटपरअंतर्राष्ट्रीयपतंगमहोत्सवमेंभागलेंगे।इसकेबादसुबह11:15बजेसेगांधीनगरकेमहात्मामंदिरमेंद्विपक्षीयबैठकेंहोंगी।\n\nभारत-जर्मनीनेरणनीतिकसाझेदारीकेहालहीमें25सालपूरेकिएहैं,दोनोंनेताद्विपक्षीयरणनीतिकसाझेदारीमेंअबतकहुईप्रगतिकीसमीक्षाकरेंगे।द्विपक्षीयवार्तामेंव्यापारऔरनिवेश,प्रौद्योगिकी,शिक्षा,कौशलविकासऔरगतिशीलतामेंसहयोगकोऔरमजबूतकरनेपरध्यानकेंद्रितकियाजाएगा,साथहीरक्षाऔरसुरक्षा,विज्ञान,नवाचारऔरअनुसंधान,हरितऔरसततविकाससहितदोनोंदेशोंकेलोगोंकेबीचसंबंधोंकेमहत्वपूर्णक्षेत्रोंमेंसहयोगकोआगेबढ़ानेपरभीध्यानदियाजाएगा।\n\nप्रधानमंत्रीमोदीऔरचांसलरमर्ज़क्षेत्रीयऔरवैश्विकमहत्वकेमुद्दोंपरभीविचारोंकाआदान-प्रदानकरेंगे,औरदोनोंदेशोंकेव्यापारऔरउद्योगजगतकेनेताओंकेसाथबातचीतकरेंगे।\n\nपीके/केसी/डीटी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री 10 से 12 जनवरी तक गुजरात का दौरा करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212776&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री 10 से 12 जनवरी तक गुजरात का दौरा करेंगे\n\n## प्रधानमंत्री 10 जनवरी को सोमनाथ मंदिर में ओंकार मंत्र जाप में भाग लेंगेप्रधानमंत्री 11 जनवरी को सोमनाथ स्वाभिमान पर्व में शामिल होंगेप्रधानमंत्री 11 जनवरी को राजकोट में कच्छ और सौराष्ट्र क्षेत्र के लिए वाइब्रेंट गुजरात क्षेत्रीय सम्मेलन का उद्घाटन करेंगेप्रधानमंत्री 11 जनवरी को अहमदाबाद मेट्रो चरण 2 के शेष खंड का उद्घाटन करेंगेप्रधानमंत्री 12 जनवरी को अहमदाबाद में जर्मन चांसलर फ्रेडरिक मर्ज़ से मुलाकात करेंगेप्रधानमंत्री नरेन्द्र मोदी और जर्मन चांसलर मर्ज़ साबरमती आश्रम का दौरा करेंगे और अहमदाबाद में अंतर्राष्ट्रीय पतंग महोत्सव में भाग लेंगे।\n\n**प्रकाशन तिथि:** 09 JAN 2026 12:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2212776\n\n---\n\nप्रधानमंत्रीश्रीनरेन्द्रमोदी 10 से 12 जनवरीतकगुजरातदौरेपररहेंगे।प्रधानमंत्री 10 जनवरीकीशामकोसोमनाथपहुंचेंगेऔररातलगभग 8 बजेओंकारमंत्रजापमेंभागलेंगे।इसकेबादवेसोमनाथमंदिरमेंड्रोनशोदेखेंगे।\n\nप्रधानमंत्री 11 जनवरीकोसुबहलगभग 9:45 बजेशौर्ययात्रामेंभागलेंगे, जोसोमनाथमंदिरकीरक्षाकरतेहुएप्राणोंकीआहुतिदेनेवालेअनगिनतयोद्धाओंकोश्रद्धांजलिअर्पितकरनेकाऔपचारिकजुलूसहै।इसकेबादसुबहलगभग 10:15 बजेप्रधानमंत्रीसोमनाथमंदिरमेंदर्शनऔरपूजाकरेंगे।सुबहलगभग 11 बजेप्रधानमंत्रीसोमनाथस्वाभिमानपर्वकेउपलक्ष्यमेंआयोजितएकसार्वजनिककार्यक्रममेंभागलेंगे।\n\nइसकेबाद 11 जनवरीकोहीप्रधानमंत्रीकच्छऔरसौराष्ट्रक्षेत्रकेलिएवाइब्रेंटगुजरातक्षेत्रीयसम्मेलनमेंभागलेनेकेलिएराजकोटकेलिएप्रस्थानकरेंगे।दोपहरकरीब 1:30 बजे, वेसम्मेलनमेंव्यापारशोऔरप्रदर्शनीकाउद्घाटनकरेंगे।दोपहरकरीब 2 बजे, प्रधानमंत्रीराजकोटकेमारवाड़ीविश्वविद्यालयमेंकच्छऔरसौराष्ट्रक्षेत्रकेलिएवाइब्रेंटगुजरातक्षेत्रीयसम्मेलनकाउद्घाटनकरेंगेऔरइसअवसरपरजनसभाकोसंबोधितभीकरेंगे।\n\nराजकोटसेप्रधानमंत्रीअहमदाबादजाएंगे।शामकरीब 5:15 बजेमहात्मामंदिरमेट्रोस्टेशनपर, प्रधानमंत्रीअहमदाबादमेट्रोकेदूसरेचरणकेसेक्टर 10एसेमहात्मामंदिरतककेशेषहिस्सेकाउद्घाटनकरेंगे।\n\nप्रधानमंत्री12 जनवरीकोअहमदाबादमेंजर्मनीकेचांसलरश्रीफ्रेडरिकमर्ज़सेमुलाकातकरेंगे।सुबहकरीब 9:30 बजेदोनोंनेतासाबरमतीआश्रमकादौराकरेंगेऔरफिरसुबहकरीब 10 बजेसाबरमतीरिवरफ्रंटपरअंतर्राष्ट्रीयपतंगमहोत्सवमेंभागलेंगे।\n\nइसकेपश्चात्सुबह 11:15 बजेसेगांधीनगरकेमहात्मामंदिरमेंद्विपक्षीयवार्ताएंहोंगी, जिसमेंप्रधानमंत्रीऔरजर्मनचांसलरभारत-जर्मनीरणनीतिकसाझेदारीमेंहुईप्रगतिकीसमीक्षाकरेंगे।हालहीमेंइससाझेदारीके 25 वर्षपूरेहुएहैं।\n\n****\n\nपीके/केसी/जेके/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने प्रवासी भारतीय दिवस के अवसर पर विश्वभर में बसे भारतीय समुदाय को शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212775&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने प्रवासी भारतीय दिवस के अवसर पर विश्वभर में बसे भारतीय समुदाय को शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 09 JAN 2026 11:58AM | PIB Delhi\n**रिलीज़ आईडी:** 2212775\n\n---\n\nप्रधानमंत्री नरेन्द्र मोदी ने प्रवासी भारतीय दिवस के मौके पर आज विदेशों में रहने वाले भारतीयों को हार्दिक शुभकामनाएं दीं।\n\nप्रधानमंत्री ने कहा कि विदेशों में रह रहे भारतीय, भारत और विश्व के बीच एक मजबूत सेतु का काम कर रहे हैं।\n\nउन्होंने यह भी कहा कि सरकार ने प्रवासी भारतीयों को भारत के और करीब लाने के लिए कई कदम उठाए हैं।\n\nश्री मोदी ने ‘एक्स’ पर एक पोस्ट में लिखा:\n\n“प्रवासी भारतीय दिवस की हार्दिक शुभकामनाएं। प्रवासी भारतीय, भारत और विश्व के बीच मजबूत सेतु बने हुए हैं। वह जहां भी गए, उन्होंने समाजों को समृद्ध किया और साथ ही अपनी जड़ों से भी जुड़े रहे। मैं अक्सर कहता हूं कि हमारे प्रवासी ही हमारे राष्ट्रदूत हैंजिन्होंने भारत की संस्कृति को पूरे विश्व में लोकप्रिय बनाया है। हमारी सरकार ने प्रवासी भारतीयों को भारत के और करीब लाने के लिए कई कदम उठाए हैं।”\n\nपीके/केसी/बीयू/एम",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने राष्ट्र की सामूहिक चेतना को जागृत करने में सोमनाथ धाम की शाश्वत भूमिका को एक सुभाषित के माध्यम से रेखांकित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212703&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने राष्ट्र की सामूहिक चेतना को जागृत करने में सोमनाथ धाम की शाश्वत भूमिका को एक सुभाषित के माध्यम से रेखांकित किया\n\n**प्रकाशन तिथि:** 09 JAN 2026 8:44AM | PIB Delhi\n**रिलीज़ आईडी:** 2212703\n\n---\n\nप्रधानमंत्री श्री नरेंद्र मोदी ने आज पावन सोमनाथ धाम में श्रद्धांजलि अर्पित की और राष्ट्र की सामूहिक चेतना को जागृत करने में इसकी शाश्वत भूमिका को रेखांकित किया।\n\nप्रधानमंत्री ने कहा कि पावन सोमनाथ धाम ने सदियों से अपनी दिव्य ऊर्जा के माध्यम से पीढ़ियों को प्रेरित किया है। उन्होंने उल्लेख किया कि यह ऊर्जा आज भी आस्था,साहस और आत्मसम्मान के मार्ग को आलोकित करती हुई युगों से सभी भारतवासियों के लिए एक मार्गदर्शक प्रकाश के रूप में कार्य कर रही है।\n\nएक संस्कृत श्लोक को एक्स पर उद्धृत करते हुए श्री मोदी ने लिखा:\n\n“पावन-पुनीत सोमनाथ धाम की भव्य विरासत सदियों से जन-जन की चेतना को जागृत करती आ रही है। यहां से निकलने वाली दिव्य ऊर्जा युग-युगांतर तक आस्था,साहस और स्वाभिमान का दीप प्रज्वलित करती रहेगी।\n\nआदिनाथेन शर्वेण सर्वप्राणिहिताय वै।\n\nआद्यतत्त्वान्यथानीयं क्षेत्रमेतन्महाप्रभम्।\n\nप्रभासितं महादेवि यत्र सिद्ध्यन्ति मानवाः॥”\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "भारतीय दूरसंचार नियामक प्रधिकरण ने सोनीपत शहर और उसके आसपास के क्षेत्रों में मोबाइल की गुणवत्ता का आकलन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212777&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# भारतीय दूरसंचार नियामक प्रधिकरण ने सोनीपत शहर और उसके आसपास के क्षेत्रों में मोबाइल की गुणवत्ता का आकलन किया\n\n**प्रकाशन तिथि:** 09 JAN 2026 11:56AM | PIB Delhi\n**रिलीज़ आईडी:** 2212777\n\n---\n\nभारतीय दूरसंचार नियामक प्राधिकरण (टीआरएआई) ने दिसंबर,2025के दौरान सोनीपत शहर (हरियाणा) में आयोजित स्वतंत्र ड्राइव टेस्ट (आईडीटी) के निष्कर्ष आम दूरसंचार उपभोक्ताओं की जानकारी के लिए जारी किए हैं। इस ड्राइव टेस्ट का उद्देश्य दूरसंचार सेवा प्रदाताओं (टीएसपी) द्वारा प्रदान की जाने वाली मोबाइल नेटवर्क सेवाओं (वॉयस और डेटा दोनों) की वास्तविक गुणवत्ता का आकलन और सत्यापन करना है।\n\nस्वतंत्र ड्राइव टेस्ट के दौरान प्राधिकरण सभी सेवा प्रदाताओं के मोबाइल नेटवर्क के लाइव प्रदर्शन डेटा को कॉल सेटअप सफलता दर,डेटा डाउनलोड और अपलोड स्पीड,ध्वनि गुणवत्ता आदि जैसे प्रमुख प्रदर्शन संकेतकों (केपीआई)को एकत्रित करता है। इसके लिए कई उन्नत परीक्षण हैंडसेट का उपयोग किया जाता है। सत्रों की वास्तविक समय में निगरानी की जाती है एवं उन्नत सॉफ्टवेयर सिस्टम का उपयोग करके उसका निरीक्षण किया जाता है। स्वतंत्र ड्राइव टेस्ट के परिणाम प्राधिकरणकी वेबसाइट और समाचार पत्रों में प्रकाशित किए जाते हैं ताकि उपभोक्ताओं को सूचित किया जा सके और दूरसंचार सेवा प्रदाताओं को अपनी सेवाओं में सुधार करने के लिए प्रोत्साहित किया जा सके।\n\nभारतीय दूरसंचार नियामक प्राधिकरणकेक्षेत्रीय कार्यालय,जयपुरनेअपनी नियुक्त एजेंसी के माध्यम से2दिसंबर,2025से4दिसंबर,2025के दौरान हरियाणा एलएसए में188.4किलोमीटर के शहरी क्षेत्र और8प्रमुख स्थानों पर विस्तृत ड्राइव टेस्ट आयोजित किए।सोनीपतशहरमेंओपनमोड(5जी/4जी/3जी/2जी)में मोबाइल सेवाओं के स्वतंत्र ड्राइव टेस्ट निष्कर्षों का सारांशनीचे दिया गया है:\n\n(i)ध्वनि सेवाएं:\n\nक्र.सं.\n\nप्रमुख प्रदर्शन संकेतकों(3जी/2जीमोड)\n\nमापा गया\n\nएयरटेल\n\nबीएसएनएल\n\nआरजेआईएल\n\nवीआईएल\n\n1\n\nकॉल सेटअप सफलता दर प्रतिशत\n\nप्रतिशत\n\n100.00\n\n91.27\n\n99.79\n\n100.00\n\n2\n\nड्रॉप कॉल दर प्रतिशत\n\nप्रतिशत\n\n0.00\n\n0.23\n\n0.63\n\n0.21\n\n3\n\nकॉल सेटअप समय औसत (सेकंड)\n\nसेकंड\n\n1.23\n\n6.59\n\n0.66\n\n0.69\n\n4\n\nकॉल साइलेंस रेट (म्यूट कॉल)\n\nप्रतिशत\n\n0.53\n\n3.08\n\n1.84\n\n0.00\n\n5\n\nऔसत ओपीनियन स्कोर (एमओएस)\n\n1-5\n\n3.97\n\n3.45\n\n4.37\n\n4.43\n\n(ii)डेटा सेवाएं:\n\nक्र.सं.\n\nप्रमुख प्रदर्शन संकेतकों(स्वचालित चयन मोड (5जी/4जी/3जी/2जी))\n\nमापा गया\n\nएयरटेल\n\nबीएसएनएल\n\nआरजेआईएल\n\nवीआईएल\n\n1\n\nऔसत डाउनलोड थ्रूपुट\n\n(एमबीट्स/एस)\n\n230.90\n\n14.66\n\n250.35\n\n37.99\n\n2\n\nऔसत अपलोड थ्रूपुट\n\n(एमबीट्स/एस)\n\n230.90\n\n4.27\n\n20.71\n\n12.55\n\n3\n\nविलंबता (50वां प्रतिशतक)\n\nएमएस में\n\n15.91\n\n24.97\n\n18.09\n\n17.67\n\nसोनीपत में आयोजित ड्राइव टेस्ट में सोनीपत शहर के सभी महत्वपूर्ण क्षेत्रों को शामिल किया गयाजिसमें सियोली,जठेरी,हरसाना कलां,जीवन विहार,सेक्टर23,सेक्टर15,मॉडल टाउन,सेक्टर33,सेक्टर12,मुरथल रोड,कुमाशपुर और बहलगढ़ आदि शामिल हैं।\n\nइस स्वतंत्र ड्राइव टेस्ट रिपोर्ट के निष्कर्ष संबंधित दूरसंचार सेवा प्रदाताओं के साथ साझा किए गए हैं ताकि वे आवश्यकतानुसार आगे की कार्रवाई कर सकें। स्वतंत्र ड्राइव टेस्ट की विस्तृत रिपोर्ट प्राधिकरण की वेबसाइटwww.trai.gov.inपर उपलब्ध है। किसी भी स्पष्टीकरण या अन्य जानकारी के लिए जयपुर स्थित भारतीय दूरसंचार नियामक प्राधिकरण के क्षेत्रीय कार्यालय कोjaipur@trai.gov.inपर ईमेल भेजा जा सकता है।\n\n****\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "आईएनएस चिल्का में प्रशिक्षुओं के बैच 02/25 की पासिंग आउट परेड",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212736&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# आईएनएस चिल्का में प्रशिक्षुओं के बैच 02/25 की पासिंग आउट परेड\n\n**प्रकाशन तिथि:** 09 JAN 2026 9:12AM | PIB Delhi\n**रिलीज़ आईडी:** 2212736\n\n---\n\nआईएनएस चिल्का में प्रशिक्षुओं के बैच 02/25 की पासिंग आउट परेड 8 जनवरी 2026 को आयोजित की गई। यह परेड 16 सप्ताह के कठोर प्रशिक्षण की सफल समाप्ति का प्रतीक है। सूर्यास्त के बाद आयोजित इस भव्य समारोह में प्रशिक्षुओं ने परेड में हिस्सा लिया जो उनके अनुशासित, दृढ़ और युद्ध के लिए तैयार नौसैनिक पेशेवर बनने की प्रक्रिया का प्रतीक था। इस पासिंग आउट बैच में 2,172 प्रशिक्षु शामिल थे। इनमें 2,103 अग्निवीर (113 महिला अग्निवीर सहित), 270 एसएसआर (चिकित्सा सहायक), भारतीय नौसेना के 44 खेल प्रवेश कर्मी और भारतीय तटरक्षक बल के 295 नाविक शामिल थे।\n\nदक्षिणी नौसेना कमान के फ्लैग ऑफिसर कमांडिंग-इन-चीफ वाइस एडमिरल समीर सक्सेना परेड के मुख्य अतिथि और निरीक्षण अधिकारी थे। आईएनएस चिल्का के कमान अधिकारी, कमोडोर बी दीपक अनील, संचालन अधिकारी थे। समारोह में विशिष्ट पूर्व सैनिक, प्रसिद्ध खेल हस्तियां, वरिष्ठ नौसेना अधिकारी, अन्य गणमान्य व्यक्ति और उत्तीर्ण होने वाले प्रशिक्षुओं के परिवार के सदस्य उपस्थित थे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(9)0YH6.jpg)\n\nपरेड में प्रशिक्षुओं ने अपने अभ्यास, अनुशासन और पेशेवर कौशल के उत्कृष्ट मानकों का शानदार प्रदर्शन किया। पुरुष साथियों के साथ महिलाअग्निवीरोंकी भागीदारी ने परिचालन भूमिकाओं में समावेशिता और लैंगिक समानता के प्रति भारतीय नौसेना की प्रतिबद्धता कोएकबारफिरमजबूती से दर्शाया है।\n\nदक्षिणी नौसेना कमान के फ्लैग ऑफिसर कमांडिंग-इन-चीफ ने परेड को संबोधित करते हुएप्रशिक्षण के सफल समापन पर प्रशिक्षुओं को बधाई दी। उन्होंने प्रशिक्षुओं को अपने पेशेवर कौशल को निखारने और तकनीकी रूप से जागरूक होने के साथ-साथ कर्तव्य, सम्मानऔर साहस जैसे नौसेना के मूल मूल्यों कोआत्मसातकरने के लिए प्रेरित किया।उन्होंने प्रशिक्षुओं को साहस और दृढ़ संकल्प के साथ अपने रास्ते को चुनते हुए देश की शान बनाए रखने की प्रेरणा दी। उन्होंने अग्निवीरोंके अभिभावकों केराष्ट्र के प्रति योगदान की सराहना की। मुख्य अतिथि ने नौसेना और राष्ट्र के परिवर्तन को आकार देने में टीम चिल्का के अथक प्रयासों और महत्वपूर्ण भूमिका की सराहना की।\n\nमुख्य अतिथि ने मेधावीअग्निवीरोंको पदक और ट्राफियां प्रदान कीं। शशि बी. केंचावगोल और जतिन मिश्रा को क्रमशः सर्वश्रेष्ठ अग्निवीर (एसएसआर) और सर्वश्रेष्ठ अग्निवीर (एमआर) के लिए नौसेना प्रमुख रोलिंग ट्रॉफी और स्वर्ण पदक से सम्मानित किया गया।अनीता यादव कोसमग्र योग्यता क्रम में सर्वश्रेष्ठ महिलाअग्निवीरके लिए जनरल बिपिन रावत रोलिंग ट्रॉफी से सम्मानित किया गया। केशव सूर्यवंशी और सोनेंद्र को क्रमशः सर्वश्रेष्ठ नाविक (जीडी) और सर्वश्रेष्ठ नाविक (डीबी) चुना गया।\n\nसमापन समारोह केपहले, खारवेला डिवीजन को समग्र चैम्पियनशिप ट्रॉफीप्रदान कीगई, जबकि अशोक डिवीजन को उपविजेताकेतौर परचुनागया। इसी अवसर परआईएनएस चिल्का की द्विभाषी प्रशिक्षु पत्रिका 'अंकुर 2025' के दूसरे संस्करण का भी विमोचनहुआ।इसपत्रिकामें अग्निवीरों के अनुभवों और उनके प्रेरणादायकबदलाव केसफर कोविस्तारसे प्रस्तुत कियागया है।\n\n****\n\nपीके/केसी/बीयू/एम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)3TFT.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)(1)J426.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "मैंग्रोव इनिशिएटिव फॉर शोरलाइन हैबिटेट्स एंड टैंजिबल इनकम’ (मिष्टि) योजना पर राष्ट्रीय स्तर की कार्यशाला विजयवाड़ा, आंध्र प्रदेश में आयोजित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212789&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# मैंग्रोव इनिशिएटिव फॉर शोरलाइन हैबिटेट्स एंड टैंजिबल इनकम’ (मिष्टि) योजना पर राष्ट्रीय स्तर की कार्यशाला विजयवाड़ा, आंध्र प्रदेश में आयोजित\n\n**प्रकाशन तिथि:** 09 JAN 2026 12:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2212789\n\n---\n\nआंध्र प्रदेश में8और9जनवरी, 2026को मैंग्रोव इनिशिएटिव फॉर शोरलाइन हैबिटेट्स एंड टैंजिबल इनकम्स(मिष्टि) योजना पर एक राष्ट्रीय स्तर की कार्यशाला सफलतापूर्वक आयोजित की गई।\n\nइस कार्यशाला का उद्घाटन आंध्र प्रदेश के उपमुख्यमंत्री श्री पवन कल्याण ने किया। उन्होंने अपने भाषण में प्रधानमंत्री श्री नरेन्द्र मोदी को उनके दूरदर्शी नेतृत्व के लिए धन्यवाद दिया। उन्होंने केंद्रीय पर्यावरण,वन और जलवायु परिवर्तन मंत्री श्री भूपेंद्र यादव को भी मिष्टी योजना के माध्यम से राज्यों को मैंग्रोव संरक्षण में सहयोग देने के लिए धन्यवाद दिया। कार्यशाला में वन अधिकारियों,विशेषज्ञों और हितधारकों ने सतत मैंग्रोव संरक्षण और पुनर्स्थापन पर विचार-विमर्श किया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-09124504OSTY.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-09124504OSTY.jpg)\n\nराष्ट्रीयक्षतिपूर्ति वनीकरण निधि प्रबंधन एवं योजना प्राधिकरण(राष्ट्रीय कैम्पा)के मुख्य कार्यकारी अधिकारी आनंद मोहन ने एक महत्वपूर्ण प्रस्तुति दी,जिसमें उन्होंने मिष्टी पहल के उद्देश्यों और कार्यान्वयन ढांचे पर प्रकाश डाला। मिष्टी का उद्देश्य मैंग्रोव इकोसिस्टम का विकास और संरक्षण करना है,जिसमें मैंग्रोव बहाली,तटरेखा संरक्षण,जैव विविधता संरक्षण और तटीय समुदायों के लिए ठोस आजीविका के अवसर पैदा करने पर विशेष बल दिया गया है। यह मिशन जलवायु के लिए मैंग्रोव गठबंधन (एमएसी) के उद्देश्यों में योगदान देता है,जिसमें भारत संयुक्त राष्ट्र जलवायु परिषद सम्मेलन (यूएनएफसीसीसी) के सीओपी-27के दौरान एक सक्रिय सदस्य बना।\n\nराष्ट्रीय कैम्पा के सीईओ ने प्रस्तुति के दौरान जलवायु परिवर्तन के प्रति लचीलेपन,तटीय संरक्षण और टिकाऊ आर्थिक लाभों में मैंग्रोव की महत्वपूर्ण भूमिका पर जोर दिया,और प्रभावी कार्यान्वयन के लिए राज्यों और संस्थानों के बीच समन्वित प्रयासों की आवश्यकता पर बल दिया।\n\nयह कार्यशाला ज्ञान साझा करने,सर्वोत्तम प्रणालियों और नीतिगत संवाद के लिए एक महत्वपूर्ण मंच के रूप में कार्य करती है जिससे मिष्टी ढांचे के अंतर्गत मैंग्रोव इकोसिस्टम को मजबूत करने और टिकाऊ तटीय आजीविका सुनिश्चित करने की प्रतिबद्धता को बल मिलता है।\n\n*****\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "भारत के डेयरी क्षेत्र का डिजिटल कायाकल्प",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212726&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# भारत के डेयरी क्षेत्र का डिजिटल कायाकल्प\n\n## एक स्मार्ट, पारदर्शी और किसान-केंद्रित इकोसिस्टम का निर्माण\n\n**प्रकाशन तिथि:** 09 JAN 2026 10:32AM | PIB Delhi\n**रिलीज़ आईडी:** 2212726\n\n---\n\nप्रमुख बिंदु\n\nपरिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004PILM.jpg)\n\nभारत आज विश्व का सबसे बड़ा दूध उत्पादक देश है, जो वैश्विक उत्पादन में 25 प्रतिशत की भारी हिस्सेदारी रखता है। जैसे-जैसे यह क्षेत्र विस्तार कर रहा है, वैसे-वैसे उत्पादकता, पारदर्शिता और किसान कल्याण को बढ़ावा देने में डिजिटल उपकरणों की भूमिका निरंतर महत्वपूर्ण होती जा रही है। इस परिवर्तनकारी यात्रा में राष्ट्रीय डेयरी विकास बोर्ड (एनडीडीबी) सबसे आगे रहा है। एनडीडीबी ऐसे डिजिटल प्लेटफॉर्म विकसित कर रहा है जो किसानों, सहकारी समितियों और डेयरी वैल्यू चेन के सभी हितधारकों को एक सूत्र में पिरोते हैं। इन पहलों का मुख्य उद्देश्य डेयरी परिचालन को आधुनिक बनाना, कमियों को दूर करना और ट्रेसेबिलिटी (सटीक निगरानी) को बढ़ाना है, ताकि दुनिया के इस सबसे बड़े डेयरी इकोसिस्टम को और अधिक सशक्त बनाया जा सके।\n\nराष्ट्रीय डिजिटल पशुधन मिशन (एनडीएलएम)\n\nराष्ट्रीय डेयरी विकास बोर्ड (एनडीडीबी) द्वारा पशुपालन और डेयरी विभाग (डीएएचडी) के सहयोग से कार्यान्वित राष्ट्रीय डिजिटल पशुधन मिशन (एनडीएलएम),एक एकीकृत डिजिटल पशुधन इकोसिस्टम के निर्माण की दिशा में एक बड़ा और क्रांतिकारी कदम है,जिसे“भारत पशुधन”का नाम दिया गया है।\n\nपशुधन प्रबंधन को डेटा-संचालित और सटीक बनाने के लिए,\"भारत पशुधन\"डेटाबेस में जमीनी स्तर की सभी गतिविधियों का लेखा-जोखा रखा जा रहा है। इसमें पशु प्रजनन,कृत्रिम गर्भाधान,स्वास्थ्य सेवाएँ,टीकाकरण और उपचार जैसी महत्वपूर्ण जानकारियाँ दर्ज की जाती हैं। अब तक इस सिस्टम में84करोड़ से अधिक ट्रांजैक्शन दर्ज किए जा चुके हैं। पशु चिकित्सक और एक्सटेंशन वर्कर सहित फील्ड कर्मचारी किसानों को इस सिस्टम तक पहुंचने में मदद करते हैं।\n\nराष्ट्रीय डिजिटल पशुधन मिशन (एनडीएलएम) पशुपालकों को सशक्त बनाने और पशुधन की उत्पादकता बढ़ाने के लिए विशिष्ट पशु पहचान,डेटा इंटीग्रेशन और मोबाइल एप्लीकेशन जैसे आधुनिक डिजिटल उपकरणों का उपयोग कर रहा है। इस मिशन का संकल्प है कि भारत के प्रत्येक पशु की अपनी एक'डिजिटल पहचान'हो,जिसे उसके स्वास्थ्य रिकॉर्ड और उत्पादन डेटा से सीधे जोड़ा जा सके। इस मिशन को विभिन्न राज्यों में प्रभावी ढंग से लागू करने के लिए,राष्ट्रीय डेयरी विकास बोर्ड तकनीकी मार्गदर्शन और वित्तीय सहायता,दोनों ही मोर्चों पर अपना पूर्ण सहयोग प्रदान कर रहा है।\n\nअंतरराष्ट्रीय स्तर पर प्रचलित सर्वोत्तम प्रक्रियाओं के अनुरूप,अब भारत में भी सभी पशुओं के कान में12-अंकों वाला एक विशिष्ट बार-कोडेड टैग आईडी लगाया जा रहा है। इस विशिष्ट कोड को“पशु आधार”का नाम दिया गया है,जो पशु से संबंधित हर गतिविधि जैसे टीकाकरण,प्रजनन और उपचार आदि के लिए एक'प्राइमरी की' (मुख्य आधार) के रूप में कार्य करता है। पशु से संबंधित इन सभी गतिविधियों और सेवाओं का विवरण इस टैग आईडी के माध्यम से एक ही स्थान पर देखा जा सकता है। यह डेटा न केवल पशुपालक किसान को उपलब्ध होगा,बल्कि संबंधित क्षेत्र के पशु चिकित्सकों और फील्ड कार्यकर्ताओं को भी उनके अधिकार क्षेत्र के पशुओं के लिए स्पष्ट रूप से दिखाई देगा। डिजिटल पशुधन प्रबंधन की दिशा में एक बड़ी उपलब्धि हासिल करते हुए,नवंबर2025तक35.68करोड़ से अधिक'पशु आधार'जारी किए जा चुके हैं।\n\nराष्ट्रीय डिजिटल पशुधन मिशन के अंतर्गत, '1962ऐप'पशुपालकों को पशुपालन के सर्वोत्तम तरीकों और सरकारी योजनाओं के बारे में प्रमाणित जानकारी प्रदान करता है। इसके अतिरिक्त,किसानों के लिए टोल-फ्री नंबर1962भी उपलब्ध है,जिसके माध्यम से वे'मोबाइल वेटरनरी यूनिट'के जरिए अपने घर पर ही पशु चिकित्सा सेवाएं प्राप्त कर सकते हैं।\n\nऑटोमैटिक मिल्क कलेक्शन सिस्टम\n\nभारतीय सहकारी डेयरी मॉडल के मूल में लाखों किसानों से प्रतिदिन होने वाला दूध संकलन है। इस प्रक्रिया को पारदर्शी,कुशल और किसान-अनुकूल बनाने के लिए,राष्ट्रीय डेयरी विकास बोर्ड (एनडीडीबी) ने ऑटोमैटिक मिल्क कलेक्शन सिस्टम (एएमसीएस) विकसित किया है। यह डेयरी सहकारी समितियों (डीसीएस) के कामकाज के हर पहलू को प्रबंधित करने के लिए एक मजबूत और एकीकृत सॉफ्टवेयर प्लेटफॉर्म है।\n\nएएमसीएस प्रत्येक लेन-देन को डिजिटल रूप से दर्ज करके दूध संकलन की पूरी प्रक्रिया को स्वचालित बनाता है। इसमें दूध की मात्रा, गुणवत्ता और फैट (वसा) की मात्रा का सटीक रिकॉर्ड रखा जाता है और इसके आधार पर भुगतान सीधे किसानों के बैंक खातों में तुरंत स्थानांतरित कर दिया जाता है। ओपन-सोर्स तकनीक का उपयोग करते हुए, यह प्रणाली पूरी प्रक्रिया में सटीक निगरानी (ट्रेसिबिलिटी) सुनिश्चित करती है, मानवीय त्रुटियों की गुंजाइश को खत्म करती है और हर स्तर पर पारदर्शिता को बढ़ावा देती है। जहाँ एक ओर किसानों को उनकी दैनिक बिक्री और भुगतान के बारे में मोबाइल पर तुरंत एसएमएस अपडेट प्राप्त होते हैं, वहीं दूसरी ओर सहकारी समितियों को सटीक डेटा और विश्लेषण प्राप्त होता है, जिससे दूध की खरीद और उत्पादन योजना को बेहतर बनाने में मदद मिलती है।\n\nयह प्रणाली यूनियन,राज्य फेडरेशन और राष्ट्रीय स्तर पर एकीकृत है,जो वित्तीय संस्थानों के साथ सीधा जुड़ाव स्थापित करती है और सभी हितधारकों को मोबाइल-आधारित महत्वपूर्ण सूचनाएं प्रदान करती है। वर्तमान में12राज्यों और केंद्र शासित प्रदेशों में संचालित यह एएमसीएस प्रणाली, 26,000से अधिक डेयरी सहकारी समितियों को कवर करती है और इससे54दुग्ध संघों के17.3लाख से अधिक दूध उत्पादक लाभान्वित हो रहे हैं (22अक्टूबर, 2025तक के आंकड़ों के अनुसार)। यह उपलब्धि एक डिजिटल रूप से सशक्त और समावेशी डेयरी इकोसिस्टम बनाने के प्रति एनडीडीबी की अटूट प्रतिबद्धता को दर्शाती है।\n\nइंटीग्रेटेड एएमसीएस सॉल्यूशन में ये मुख्य एप्लीकेशन/कंपोनेंट हैं।\n\nयह एंड्रॉइड-आधारित एप्लीकेशन किसानों के लिए एक डिजिटल पासबुक के रूप में कार्य करती है,जबकि डेयरी  सेक्रेटरी और सुपरवाइजर के लिए यह रीयल-टाइम जानकारी और अलर्ट प्राप्त करने का एक सशक्त मंच है।22अक्टूबर, 2025तक के आंकड़ों के अनुसार,इस एएमसीएस मोबाइल ऐप पर अब तक2.43लाख से अधिक किसान, 1,374सुपरवाइजर और13,644सेक्रेटरी अपना पंजीकरण करा चुके हैं।\n\nएनडीडीबी डेयरी ईआरपी (एनडीईआरपी)\n\nएनडीडीबी डेयरी ईआरपी (एनडीईआरपी) एक व्यापक,वेब-आधारित एंटरप्राइज रिसोर्स प्लानिंग सिस्टम है,जिसे विशेष रूप से डेयरी और खाद्य तेल उद्योगों की आवश्यकताओं के अनुरूप विकसित और अनुकूलित किया गया है। ओपन-सोर्स प्लेटफॉर्म (Frappe ERPNext)पर निर्मित होने के कारण,इसमें किसी भी प्रकार के सॉफ्टवेयर इंस्टॉलेशन की आवश्यकता नहीं होती और इसे कंप्यूटर या मोबाइल डिवाइस के माध्यम से कहीं से भी सहजता से उपयोग किया जा सकता है। यह वितरकों के लिए एंड्रॉइड और आईओएस (mNDERP)पर भी उपलब्ध है,जो बिना किसी मालिकाना हक (प्रोप्राइटरी) या बार-बार लगने वाले लाइसेंस शुल्क के एक पूर्ण और किफायती समाधान प्रदान करता है।.\n\niNDERPपोर्टल (https://inderp.nddb.coop)वितरकों के लिए एक ऑनलाइन प्लेटफॉर्म है जो एनडीईआरपी के साथ इंटीग्रेटेड है। यह उन्हें ऑर्डर,डिलीवरी चालान,इनवॉइस और भुगतान को कुशलतापूर्वक प्रबंधित करने में सक्षम बनाता है। वितरक सीधे इस पोर्टल के माध्यम से अपनी डिलीवरी को ट्रैक कर सकते हैं,बकाया राशि देख सकते हैं और इनवॉइस डाउनलोड कर सकते हैं,जिससे दुग्ध संघों और फेडरेशन के साथ सुचारू समन्वय सुनिश्चित होता है।\n\nmNDERPमोबाइल ऐप एंड्रॉइड और आईओएस दोनों प्लेटफॉर्म पर उपलब्ध है,जो वितरकों को चलते-फिरते (ऑन द गो) वे सभी सुविधाएँ प्रदान करता है जोiNDERPपोर्टल पर उपलब्ध हैं। इसके माध्यम से वितरक अपने स्मार्टफोन का उपयोग करके आसानी से ऑर्डर दे सकते हैं,डिलीवरी की जांच कर सकते हैं,इनवॉइस देख सकते हैं और पेमेंट मॉनिटर कर सकते हैं। यह ऐप डेयरी व्यवसाय के संचालन में पारदर्शिता और सुविधा को बढ़ावा देता है।\n\nएनडीईआरपी में वित्त और लेखा, खरीद, इन्वेंट्री, बिक्री और  मार्केटिंग, मैन्युफैक्चरिंग तथा मानव संसाधन एवं पेरोल जैसे सभी प्रमुख कार्यात्मक मॉड्यूल शामिल हैं। ये सभी मॉड्यूल एडवांस्ड वर्कफ़्लो और मेकर-चेकर जैसी सुविधाओं से एकीकृत हैं, जो परिचालन में उच्च स्तर की पारदर्शिता और नियंत्रण सुनिश्चित करते हैं। इसके साथ ही, इस प्रणाली में डैशबोर्ड और विश्लेषणात्मक उपकरण भी उपलब्ध हैं, जो प्रबंधन के सभी स्तरों पर डेटा-आधारित सटीक निर्णय लेने में सहायक होते हैं।\n\nसबसे महत्वपूर्ण बात यह है कि एनडीईआरपी को'ऑटोमैटिक मिल्क कलेक्शन सिस्टम' (एएमसीएस) के साथ एकीकृत किया गया है ताकि गाय से लेकर उपभोक्ता तक एक संपूर्ण डिजिटल समाधान तैयार किया जा सके। इसमें दूध के संकलन,प्रसंस्करण और वितरण की पूरी प्रक्रिया शामिल है। कार्यक्षमता बढ़ाने के लिए,यह प्लेटफॉर्म उत्पादन मॉड्यूल में मास-बैलेंसिंग तकनीक का उपयोग करता है,जो डेयरी संयंत्रों को प्रसंस्करण के दौरान होने वाले नुकसान को कम करने में मदद करती है।\n\nसीमेन स्टेशन मैनेजमेंट सिस्टम (एसएसएमएस)\n\nसीमेन स्टेशन मैनेजमेंट सिस्टम (एसएसएमएस) एक व्यापक डिजिटल प्लेटफॉर्म है,जिसे फ्रोजन सीमेन डोज (एफएसडी) के उत्पादन को सुव्यवस्थित करने और भारत सरकार द्वारा निर्धारित न्यूनतम मानक प्रोटोकॉल (एमएसपी) तथा मानक संचालन प्रक्रियाओं (एसओपी) का अनुपालन सुनिश्चित करने के लिए डिजाइन किया गया है। यह प्रणाली सीमेन स्टेशनों के सभी मुख्य कार्यों को कवर करती है,जिसमें बैल की लाइफसाइकिल मैनेजमेंट,सीमेन प्रोडक्शन,क्वालिटी कंट्रोल,बायोसिक्योरिटी,फार्म एवं चारा प्रबंधन और बिक्री की ट्रैकिंग शामिल है। सटीक,कुशल और पारदर्शी संचालन सुनिश्चित करने के लिए इसे प्रयोगशाला उपकरणों और बुल आरएफआईडी टैग के साथ एकीकृत किया गया है,जिससे उत्पादन से लेकर वितरण तक के हर चरण की डिजिटल निगरानी संभव हो पाती है।\n\nएसएसएमएस,इन्फॉर्मेशन नेटवर्क फॉर सीमेन प्रोडक्शन एंड रिसोर्स मैनेजमेंट (आईएनएसपीआरएम) से जुड़ा है,जो एक राष्ट्रीय पोर्टल है। यह पोर्टल सीमेन स्टेशनों और आईएनएपीएच (पशु उत्पादकता और स्वास्थ्य हेतु सूचना नेटवर्क) जैसी क्षेत्रीय स्तर की प्रणालियों के बीच रीयल-टाइम डेटा साझा करना संभव बनाता है। यह इंटीग्रेशन देशभर में आपूर्ति किए जाने वाले सीमेन डोज की पूर्ण ट्रेसिबिलिटी (नजर रखने की क्षमता) सुनिश्चित करता है और एक केंद्रीय डेटाबेस के माध्यम से समन्वित निगरानी में मदद करता है। विश्व बैंक द्वारा वित्तपोषित और एनडीडीबी द्वारा कार्यान्वित राष्ट्रीय डेयरी योजना-I (एनडीपीI)के तहत विकसित इस प्रणाली ने देशभर के सीमेन स्टेशनों का आधुनिकीकरण किया है,जिससे भारत के कृत्रिम गर्भाधान नेटवर्क को मजबूती मिली है और डेयरी उत्पादकता में सुधार हुआ है। वर्तमान में,भारत के38श्रेणीबद्ध सीमेन स्टेशन सीमेन उत्पादन में गुणवत्ता,पारदर्शिता और मानकीकरण सुनिश्चित करने के लिए एसएसएमएस का उपयोग कर रहे हैं।\n\nआईएनएपीएच\n\nआईएनएपीएच एक ऐसा एप्लीकेशन है जो किसान के द्वार पर दी जाने वाली प्रजनन,पोषण और स्वास्थ्य सेवाओं से संबंधित सटीक और रीयल-टाइम डेटा को दर्ज करने की सुविधा प्रदान करता है। यह विभिन्न परियोजनाओं की प्रगति का आकलन और प्रभावी निगरानी करने में महत्वपूर्ण भूमिका निभाता है।\n\nइंटरनेट-आधारित डेयरी सूचना प्रणाली\n\nडेयरी क्षेत्र में साक्ष्य-आधारित योजना और सूचित निर्णय लेने के लिए कुशल डेटा प्रबंधन अत्यंत महत्वपूर्ण है। राष्ट्रीय डेयरी विकास बोर्ड (एनडीडीबी) द्वारा विकसित इंटरनेट-आधारित डेयरी सूचना प्रणाली (i-DIS)डेयरी सहकारी समितियों,दुग्ध संघों,फेडरेशनों और अन्य संबद्ध इकाइयों को व्यवस्थित रूप से डेटा एकत्र करने,साझा करने और विश्लेषण करने के लिए एक एकीकृत डिजिटल मंच प्रदान करती है। यह प्रणाली प्रतिभागियों को दूध की खरीद और बिक्री,उत्पादों के निर्माण और वितरण,तथा तकनीकी इनपुट की आपूर्ति जैसे प्रमुख प्रदर्शन संकेतकों को ट्रैक करने में सक्षम बनाती है। साथ ही,यह प्रत्येक संगठन को अन्य संगठनों के साथ अपने प्रदर्शन की तुलना करने की सुविधा भी प्रदान करती है।\n\nवर्तमान में,देशभर के लगभग198दुग्ध संघ, 29मार्केटिंग डेयरियां, 54पशु आहार संयंत्र और15फेडरेशनi-DISका हिस्सा हैं,जो एक विश्वसनीय और व्यापक राष्ट्रीय सहकारी डेयरी उद्योग डेटाबेस बनाने में अपना बहुमूल्य योगदान दे रहे हैं। डेटा पर आधारित यह ईकोसिस्टम डेयरी क्षेत्र के भीतर रणनीतिक निर्णय लेने और नीति निर्धारण में महत्वपूर्ण सहायता प्रदान करता है। साथ ही,एनडीडीबी सहभागी संघों के प्रबंधन सूचना प्रणाली (एमआईएस) अधिकारियों के लिए नियमित रूप से रिफ्रेशर वर्कशॉप आयोजित करता है,ताकिi-DISके प्रभावी उपयोग में उनकी क्षमता को और सुदृढ़ किया जा सके और योजना व परिचालन कार्यों में इस प्रणाली का सर्वोत्तम लाभ सुनिश्चित किया जा सके।\n\nमिल्क रूट ऑप्टिमाइजेशन\n\nभारत की डेयरी आपूर्ति श्रृंखला की सफलता के लिए दूध का कुशल संकलन और वितरण अत्यंत महत्वपूर्ण है। इस प्रक्रिया को अधिक लागत प्रभावी और व्यवस्थित बनाने के लिए,राष्ट्रीय डेयरी विकास बोर्ड (एनडीडीबी) ने जीआईएस (भौगोलिक सूचना प्रणाली) तकनीक का उपयोग करते हुए मिल्क रूट ऑप्टिमाइजेशन की शुरुआत की है। यह डिजिटल दृष्टिकोण मैनुअल प्लानिंग के स्थान पर दूध की खरीद और वितरण मार्गों को डिजिटल मानचित्रों पर अंकित करता है। इससे विभिन्न मार्ग विकल्पों का आसानी से विश्लेषण करना संभव हो जाता है और डेटा-आधारित सटीक निर्णय लेने में मदद मिलती है।\n\nजीआईएस आधारित रूट प्लानिंग का उपयोग परिवहन की दूरी,ईंधन की लागत और समय को कम करने में मदद करता है,जिससे  दूध खरीदने और वितरण की समग्र दक्षता में सुधार होता है। एनडीडीबी ने अगस्त2022में विदर्भ मराठवाड़ा डेयरी विकास परियोजना के तहत मिल्क रूट ऑप्टिमाइजेशन एक्सरसाइज की शुरुआत की थी,जहाँ चार मिल्क चिलिंग सेंटर्स के मार्गों को फिर से तैयार किया गया,जिससे परिवहन लागत में उल्लेखनीय बचत हुई। वाराणसी दुग्ध संघ,पश्चिम असम दुग्ध संघ,झारखंड दुग्ध महासंघ और इंदौर दुग्ध संघ में भी इसी तरह के अभ्यासों के उत्साहजनक परिणाम सामने आए हैं,जो डेयरी लॉजिस्टिक्स में लागत में भारी कमी लाने की अपार संभावनाओं को दर्शाते हैं।\n\nसहकारी समितियों को इस तकनीक को व्यापक रूप से अपनाने में मदद करने के लिए,एनडीडीबी  ने एक वेब-आधारित डायनामिक रूट प्लानिंग सॉफ्टवेयर विकसित किया है। यह सॉफ्टवेयर वाहनों के बेड़े और रूट ऑप्टिमाइजेशन को एक व्यवस्थित,वैज्ञानिक और यूजर-फ्रेंडली तरीके तरीके से सक्षम बनाता है। डेयरी सहकारी समितियों के लिए निःशुल्क उपलब्ध यह टूल रियल-टाइम रूट प्लानिंग बनाने में मदद करता है और बेहतर  ऑपरेशनल कंट्रोल में मदद करता है। तकनीक को सहकारी दक्षता के साथ जोड़कर,एनडीडीबी की यह रूट ऑप्टिमाइजेशन पहल भारत के डेयरी क्षेत्र में सतत और लागत प्रभावी दूध परिवहन के लिए एक नया मानक स्थापित कर रही है।\n\nनिष्कर्ष\n\nदुनिया के कुल दूध उत्पादन में एक-चौथाई की हिस्सेदारी रखने वाला भारत का डेयरी क्षेत्र,आज राष्ट्रीय डेयरी विकास बोर्ड (एनडीडीबी) के नेतृत्व में एक अभूतपूर्व डिजिटल बदलाव के दौर से गुजर रहा है। एनडीएलएम,एएमसीएस,एनडीईआरपी,एसएसएमएस,आई-डीआईएस और रूट ऑप्टिमाइजेशन टूल्स  जैसे एकीकृत प्लेटफॉर्म्स के माध्यम से यह क्षेत्र अब अधिक कार्यक्षमता,पारदर्शिता और समावेशिता की ओर कदम बढ़ा रहा है। ये डिजिटल प्रणालियाँ न केवल परिचालन उत्पादकता को नई ऊंचाइयों पर ले जा रही हैं,बल्कि यह भी सुनिश्चित कर रही हैं कि देश के लाखों छोटे और सीमांत डेयरी किसान सीधे एक आधुनिक,तकनीक-संचालित ईकोसिस्टम से जुड़ें।\n\nसहकारी की ताकत और डिजिटल नवाचार के इस अनूठे संगम से भारत सस्टेनेबल डेयरी विकास के नए मानक स्थापित कर रहा है। यहाँ दूध की हर एक बूंद और हर एक पशु एक ऐसी वैल्यू चेन का हिस्सा है जो पूरी तरह से आपस में जुड़ी,पारदर्शी और कुशल है। ये निरंतर प्रयास एनडीडीबी के उस दृष्टिकोण को दर्शाते हैं जिसमें एक ऐसे डिजिटल रूप से सशक्त डेयरी क्षेत्र की परिकल्पना की गई है जो उत्पादकों और उपभोक्ताओं,दोनों के हितों की रक्षा करता है। यह पहल भारत को सुरक्षित,सतत और तकनीक-आधारित दूध उत्पादन में ग्लोबल लीडर बनने के लक्ष्य के और भी करीब ले जा रही है।\n\nसंदर्भ:\n\nClick here to see pdf\n\n**********\n\nपीके/केसी/डीवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0053SF9.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular Regarding Filling Up of Junior Accounts Officer Posts on Deputation Basis at Kavaratti",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671666934488.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 5 MW Solar PV Power Plant for Kavaratti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042082.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Notification – Appointment of New Members to Lakshadweep Wakf Board",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2024/03/2024031517.pdf",
    "state": "Lakshadweep"
  }
]