[
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "एनडीएमए, एसीएसआईआर और सीएसआईआर-एनआईएससीपीआर ने आपदा प्रबंधन नीति अनुसंधान को मजबूत करने के लिए समझौता ज्ञापन पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231132&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# एनडीएमए, एसीएसआईआर और सीएसआईआर-एनआईएससीपीआर ने आपदा प्रबंधन नीति अनुसंधान को मजबूत करने के लिए समझौता ज्ञापन पर हस्ताक्षर किए\n\n**प्रकाशन तिथि:** 21 FEB 2026 12:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2231132\n\n---\n\nराष्ट्रीय आपदा प्रबंधन प्राधिकरण (एनडीएमए), वैज्ञानिक एवं नवोन्मेषी अनुसंधान अकादमी (एसीएसआईआर) और सीएसआईआर-राष्ट्रीय विज्ञान संचार और नीति अनुसंधान संस्थान (सीएसआईआर-एनआईएससीपीआर) ने आज आपदा प्रबंधन और जोखिम न्यूनीकरण (डीएमआरआर) में शैक्षणिक कार्यक्रमों, क्षमता निर्माण, नीति अनुसंधान और संचार के लिए एक सहयोगात्मक ढांचा स्थापित करने हेतु एक समझौता ज्ञापन (एमओयू) पर हस्ताक्षर किए।\n\nइस साझेदारी का उद्देश्य संरचित शैक्षणिक पहलों,अंतःविषयक अनुसंधान और सशक्त जन सहभागिता के माध्यम से आपदा प्रतिरोधी भारत के निर्माण के लिए विज्ञान, प्रौद्योगिकी और नीति को एकीकृत करना है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001WV7W.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001WV7W.jpg)\n\nसमझौता ज्ञापन की मुख्य विशेषताएं:\n\nइस अवसर अपने संबोधन में एनडीएमए के सदस्य डॉ. दिनेश कुमार असवाल ने डीएमआरआर के लिए सामाजिक तैयारियों के साथ विज्ञान को जोड़ने के एनडीएमए के दृष्टिकोण पर प्रकाश डाला।\n\nउन्होंने कहा, “आपदा जोखिम न्यूनीकरण पर प्रधानमंत्री के नौ सूत्री एजेंडा के अनुरूप, हम आपदा संबंधी अनुसंधान और शैक्षणिक कार्यक्रमों पर सहयोगात्मक रूप से कार्य करने वाले शैक्षणिक संस्थानों का एक सशक्त नेटवर्क विकसित करने के लिए प्रतिबद्ध हैं। हमें प्रारंभिक चेतावनी प्रणालियों, जोखिम संचार और सामुदायिक संपर्क को बढ़ाने के लिए संचार चैनलों की परिवर्तनकारी क्षमता का पूर्ण उपयोग करना चाहिए। आपदा के बाद व्यवस्थित अध्ययन और दस्तावेज़ीकरण के माध्यम से प्रत्येक आपदा से सीखने का हमारा संकल्प भी उतना ही महत्वपूर्ण है। निरंतर सीखने की इस संस्कृति को संस्थागत रूप देकर ही हम तैयारियों को मजबूत कर सकते हैं, प्रतिक्रिया तंत्र को परिष्कृत कर सकते हैं और वास्तव में एक सुदृढ़ राष्ट्र बना सकते हैं। इस संदर्भ में, यह समझौता ज्ञापन आपदाओं से जुड़ी जटिल और उभरती चुनौतियों का समाधान करने के लिए वैज्ञानिकों और नीति विशेषज्ञों के बीच एक मजबूत सेतु बनाने की दिशा में एक महत्वपूर्ण कदम है।”\n\nएसीएसआईआर के निदेशक प्रोफेसर मनोज कुमार धर ने इस सहयोग के माध्यम से सृजित शैक्षणिक और अनुसंधान अवसरों पर जोर दिया।0\n\nश्री धर ने कहा, “एसीएसआईआर में 7,000 से अधिक छात्र नामांकित हैं जो भारत के शीर्ष अनुसंधान संस्थानों में शुमार है। हमारा अनुसंधान अंतरिक्ष विज्ञान को छोड़कर लगभग सभी वैज्ञानिक क्षेत्रों में फैला हुआ है, और हम अंतर्विषयक सहयोग को दृढ़ता से प्रोत्साहित करते हैं। यह समझौता ज्ञापन छात्रों और शोधकर्ताओं के लिए आपदा प्रबंधन चुनौतियों के लिए नवीन और अनुसंधान-आधारित समाधान विकसित करने के नए रास्ते खोलता है। इस समझैता ज्ञापन सेविकसित भारत2047कीदिशा में देश के आपदा-प्रतिरोधी ढांचे को मजबूत करने के लिए समर्पित विशेषज्ञों की एक नई पीढ़ी को पोषित करने में मदद मिलेगी।”\n\nडीएमआरआर में विज्ञान संचार और नीति अनुसंधान की भूमिका पर प्रकाश डालते हुए, सीएसआईआर-एनआईएससीपीआर की निदेशक डॉ. गीता वानी रायसम ने जोर दिया।\n\nउन्होंने कहा, “सीएसआईआर-एनआईएससीपीआर एक अद्वितीय संस्थान है जो 15शोध पत्रिकाएं प्रकाशित करता है, विज्ञान संचार में राष्ट्रीय पहलों का नेतृत्व करता है और साक्ष्य-आधारित नीति अनुसंधान में संलग्न है। एनडीएमए और एसीएसआईआर के साथ साझेदारी हमें आपदा प्रबंधन के लिए नीति और जन जागरूकता ढांचों में वैज्ञानिक ज्ञान को एकीकृत करने में सक्षम बनाएगी। इस सहयोग के माध्यम से, एनआईएससीपीआर आपदा तैयारियों के लिए विज्ञान संचार को बढ़ावा देते हुए नीति अनुसंधान और क्षमता निर्माण प्रयासों के लिए एक जीवंत मंच प्रदान करेगा। कठोर वैज्ञानिक अनुसंधान को नीति निर्माण के साथ जोड़कर, हमारा लक्ष्य ऐसे समाधानों के विकास का समर्थन करना है जो वैज्ञानिक रूप से सुदृढ़ और सामाजिक रूप से उत्तरदायी हों, जिससे राष्ट्र के आपदा-प्रतिरोधी ढांचे को सुदृढ़ किया जा सके।”\n\nगृह मंत्रालय के अधीन आपदा प्रबंधन नीतियों के लिए सर्वोच्च निकायएनडीएमए कार्यनीतिक दिशा-निर्देश और विशेषज्ञता प्रदान करेगा। प्रमुख अनुसंधान विश्वविद्यालय एसीएसआईआरशैक्षणिक कार्यक्रमों और अनुसंधान पहलों का नेतृत्व करेगा। सीएसआईआर-एनआईएससीपीआर शैक्षणिक कार्यक्रमों की मेजबानी करेगा और डीएमआरआर पर नीति अनुसंधान और जन सहभागिता को बढ़ावा देगा। यह त्रिपक्षीय सहयोग देश के आपदा प्रबंधन तंत्र में वैज्ञानिक अनुसंधान, विज्ञान संचार और साक्ष्य-आधारित नीति निर्माण को समाहित करने की दिशा में एक महत्वपूर्ण कदम है।\n\nपीके/केसी/एके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0025PRV.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0025PRV.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय",
    "title": "सांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालय 24 फरवरी 2026 को विज्ञान भवन में \"शासन के लिए प्रशासनिक आंकड़ों का उपयोग: राज्य स्तर पर विभागीय आंकड़ों का सामंजस्य\" विषय पर राष्ट्रीय स्तर की परामर्श कार्यशाला का आयोजन करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231129&reg=3&lang=2",
    "content": "**सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय**\n\n# सांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालय 24 फरवरी 2026 को विज्ञान भवन में \"शासन के लिए प्रशासनिक आंकड़ों का उपयोग: राज्य स्तर पर विभागीय आंकड़ों का सामंजस्य\" विषय पर राष्ट्रीय स्तर की परामर्श कार्यशाला का आयोजन करेगा\n\n**प्रकाशन तिथि:** 21 FEB 2026 8:50AM | PIB Delhi\n**रिलीज़ आईडी:** 2231129\n\n---\n\nसांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालय (एमेसएसपीआई) 24फरवरी 2026को दिल्ली स्थित विज्ञान भवन में राज्यों और केंद्र शासित प्रदेशों की सरकारों के साथ-साथ केंद्रीय मंत्रालयों और विभागों तथा अन्य हितधारकों के साथ \"शासन के लिए प्रशासनिक आंकड़ों का उपयोग: राज्य स्तर पर विभागीय आंकड़ों का सामंजस्य\" विषय पर राष्ट्रीय स्तर की परामर्श कार्यशाला का आयोजन करेगा।\n\nयह कार्यशाला \"विकास के लिए डेटा\" विषय पर अप्रैल 2026 में होने जा रहे राष्ट्रीय स्तर के विचार-विमर्श शिखर सम्मेलन की तैयारी प्रक्रिया का एक हिस्सा है।इस कार्यशाला में राज्यों/केंद्र शासित प्रदेशों और अन्य हितधारकों के साथ \"शासन के लिए प्रशासनिक आंकड़ों का उपयोग: राज्य स्तर पर विभागीय आंकड़ों का सामंजस्य\" विषय पर चर्चा की जाएगी। सांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालय इस शिखर सम्मेलन का आयोजन दिसंबर2025में आयोजित राज्य/केंद्र शासित प्रदेशों के मुख्य सचिवों के5वें राष्ट्रीय सम्मेलन के अनुवर्ती के रूप में करने जा रहा है।\n\nइस शिखर सम्मेलन का उद्देश्य प्रशासनिक आंकड़ा प्रणालियों को मजबूत करने और राज्य तथा केंद्र शासित प्रदेश स्तर पर विभागों के बीच जिम्मेदार आंकड़ा सामंजस्य को सक्षम बनाने के लिए एक संरचित राष्ट्रीय एजेंडा को आगे बढ़ाना है।\n\nइस परामर्श कार्यशाला का उद्देश्य राज्यों/केंद्र शासित प्रदेशों को आगामी राज्य स्तरीय आंतरिक कार्यशालाओं में विचार-विमर्श के लिए उद्देश्यों,दायरे और प्रमुख मुद्दों से अवगत कराना है। सरकार,अंतरराष्ट्रीय एजेंसियों,उद्योग,थिंक टैंक और शिक्षा जगत के विशेषज्ञ प्रशासनिक आंकड़ों के सामंजस्य के विभिन्न पहलुओं पर विचार-विमर्श करेंगे और कार्यशाला में इसके सफल उपयोग के उदाहरण प्रस्तुत करेंगे। राज्य स्तरीय कार्यशालाओं से प्राप्त सुझावों पर अप्रैल2026में राष्ट्रीय स्तर के शिखर सम्मेलन में विचार-विमर्श किया जाएगा ताकि इस विषय पर प्राथमिकता वाले सुधार क्षेत्रों की पहचान की जा सके।\n\nइस परामर्श कार्यशाला में राज्यों और केंद्र शासित प्रदेशों की सरकारों के योजना और सूचना प्रौद्योगिकी विभागों के अधिकारी,केंद्रीय मंत्रालय/विभागों के अधिकारी और अन्य हितधारक भाग लेंगे।\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "title": "Appointment of Agency for Courier Service for UTL Administration",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17715035592452.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Directorate of Education -corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17707222924247.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]