[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने सेवा तीर्थ में एआई और डीपटेक स्टार्टअप्‍स के सीईओ के साथ गोलमेज सम्मेलन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2230669&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने सेवा तीर्थ में एआई और डीपटेक स्टार्टअप्‍स के सीईओ के साथ गोलमेज सम्मेलन किया\n\n## 16 एआई और डीपटेक स्टार्टअप्स के सीईओ और संस्थापकों ने अपने विचार और कार्य प्रस्तुत किएये स्टार्टअप्स स्वास्थ्य सेवा, कृषि, साइबर सुरक्षा, अंतरिक्ष और सामाजिक सशक्तिकरण जैसे विविध सेक्‍टरों में कार्यरत हैं जिससे कि जनमानस पर व्यापक प्रभाव डाला जा सकेप्रधानमंत्री ने प्रभावशाली सॉल्‍यूशन विकसित करने वाले नवोन्मेषकों की सराहना की और भारत की आवश्‍यकताओं के अनुरूप समाधान विकसित करने की अपील कीप्रधानमंत्री ने कृषि, पर्यावरण संरक्षण, मातृभाषा में उच्च शिक्षा को बढ़ावा देने जैसे विभिन्न सेक्‍टरों में एआई प्रौद्योगिकी के उपयोग की संभावनाओं पर चर्चा कीस्टार्टअप्स ने इंडिया एआई इम्पैक्ट समिट की सराहना की और इसे एआई से संबंधित वैश्विक चर्चाओं को आकार देने में भारत की बढ़ती प्रतिष्ठा का प्रतिबिंब बताया\n\n**प्रकाशन तिथि:** 20 FEB 2026 12:27PM | PIB Delhi\n**रिलीज़ आईडी:** 2230669\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज सुबह सेवा तीर्थ में एआई और डीपटेक स्टार्टअप के सीईओ के साथ एक गोलमेज बैठक की।\n\nइस गोलमेज सम्मेलन में भाग लेने वाले स्टार्टअप्‍स प्रमुख सेक्‍टरों में जनसंख्या-स्तरीय चुनौतियों का समाधान कर रहे हैं। स्वास्थ्य सेवा में, वे उन्नत निदान, जीन थेरेपी और कुशल रोगी रिकॉर्ड प्रबंधन के लिए एआई का उपयोग करते हैं जिससे कि अंतिम छोर तक गुणवत्तापूर्ण देखभाल पहुंचाई जा सके। कृषि में, वे उत्पादकता बढ़ाने और जलवायु जोखिमों के प्रबंधन में सहायता के लिए भू-स्थानिक और अंडरवॉटर इंटेलीजेंस का लाभ उठाते हैं। इस समूह में साइबर सुरक्षा, नैतिक एआई, अंतरिक्ष, न्याय और शिक्षा तक स्थानीय भाषा में पहुंच के माध्यम से सामाजिक सशक्तिकरण और उद्यम उत्पादकता को सुदृढ़ करने के लिए पुरानी प्रणालियों के आधुनिकीकरण पर केंद्रित उद्यम भी शामिल हैं। ये सभी मिलकर एक ऐसे इकोसिस्‍टम का प्रतिनिधित्व करते हैं जो स्थानीय आवश्‍यकताओं को पूरा करते हुए एआई-संचालित नवोन्‍मेषण में वैश्विक नेतृत्व का निर्माण करता है।\n\nएआई स्टार्टअप्स ने भारत द्वारा अपने कृत्रिम बुद्धिमत्ता इकोसिस्‍टम को सुदृढ़ करने के लिए किए जा रहे निरंतर प्रयासों की सराहना की। उन्होंने इस सेक्‍टर के तीव्र विस्तार और अपार संभावनाओं को रेखांकित करते हुए कहा कि एआई नवोन्‍मेषण और तैनाती की वैश्विक गति तेजी से भारत की ओर बढ़ रही है। उन्होंने कहा कि देश अब एआई विकास के लिए एक सहायक और गतिशील वातावरण प्रदान करता है, जिससे वैश्विक एआई परिदृश्य में इसकी मजबूत उपस्थिति स्थापित हो रही है। उन्होंने इंडिया एआई इम्पैक्ट समिट की भी प्रशंसा की और इसे एआई से संबंधित वैश्विक चर्चाओं को आकार देने में देश की बढ़ती प्रतिष्ठा का प्रतिबिंब बताया।\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने साहसिक कदम उठाने और प्रभावशाली समाधान विकसित करने वाले नवप्रवर्तकों को बधाई दी। उन्होंने कृषि और पर्यावरण संरक्षण जैसे विभिन्न सेक्‍टरों में एआई प्रौद्योगिकी के उपयोग की संभावनाओं पर चर्चा की, जिसमें मृदा स्वास्थ्य की रक्षा के लिए फसल उत्पादकता और उर्वरक उपयोग की निगरानी शामिल है। भारतीय भाषाओं और संस्कृति को बढ़ावा देने के महत्व पर जोर देते हुए, उन्होंने मातृभाषा में उच्च शिक्षा के लिए एआई टूल्‍स के विस्तार का आह्वान किया।\n\nप्रधानमंत्री ने सुदृढ़ डेटा प्रबंधन की आवश्यकता पर बल दिया, गलत सूचनाओं के प्रति सावधान किया और भारत की आवश्‍यकताओं के अनुरूप समाधान विकसित करने का आग्रह किया। यूपीआई को सरल और विस्तार योग्य डिजिटल नवोन्‍मेषण का एक मॉडल बताते हुए, उन्होंने भारतीय कंपनियों में विश्वास जताया और घरेलू उत्पादों पर भरोसा करने के लिए प्रोत्साहित किया। उन्होंने अंतरिक्ष सेक्‍टर में निजी भागीदारी बढ़ाने की बात भी कही और भारतीय स्टार्टअप्‍स में निवेशकों की मजबूत रुचि का उल्लेख किया।\n\nइस बैठक में एब्रिज, अदालत एआई, ब्रेनसाइटएआई, क्रेडो एआई, एका केयर, ग्लीन, इनोगल, इनवीडियो, माइको, ओरिजिन, प्रोफेज़, रासेन, रूब्रिक, सैटश्योर, सुपरनोवा और साइफा एआई के सीईओ और संस्थापक उपस्थित थे। प्रधान सचिव श्री पी.के. मिश्रा, प्रधान सचिव-2 श्री शक्तिकांत दास और राज्य मंत्री श्री जितिन प्रसाद भी बैठक में उपस्थित थे।\n\nपीके/केसी/एसकेजे/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने अरुणाचल प्रदेश के लोगों को उनके राज्य स्थापना दिवस के अवसर पर शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2230585&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने अरुणाचल प्रदेश के लोगों को उनके राज्य स्थापना दिवस के अवसर पर शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 20 FEB 2026 9:35AM | PIB Delhi\n**रिलीज़ आईडी:** 2230585\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज अरुणाचल प्रदेश के लोगों को उनके राज्य स्थापना दिवस के अवसर पर शुभकामनाएं दीं।\n\nप्रधानमंत्री ने परंपरा और प्रकृति के बीच सामंजस्य के उज्ज्वल उदाहरण के रूप में अरुणाचल प्रदेश की सराहना की। उन्होंने उल्लेख किया कि यहाँ के ऊर्जावान और परिश्रमी नागरिक राष्ट्र की प्रगति को सुदृढ़ करने में महत्वपूर्ण भूमिका निभाते हैं।\n\nएक्स पर एक पोस्ट में श्री नरेन्‍द्र मोदी ने कहा:\n\n“अरुणाचल प्रदेश के लोगों को उनके राज्य स्थापना दिवस के अवसर पर हार्दिक शुभकामनाएं।”\n\nमनोरम प्राकृतिक परिदृश्यों और अद्वितीय सांस्कृतिक विविधता से संपन्न अरुणाचल प्रदेश परंपरा और प्रकृति के बीच सामंजस्य का एक उज्ज्वल उदाहरण है। इसके ऊर्जावान और परिश्रमी नागरिक राष्ट्र की प्रगति को सुदृढ़ करने में महत्वपूर्ण भूमिका निभाते हैं। साथ ही,राज्य की विविध जनजातीय परंपराएँ हमारे राष्ट्र को अत्यंत समृद्ध बनाती हैं।\n\nआने वाले समय में राज्य निरंतर विकास की नई ऊँचाइयां छूता रहे।”\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्‍द्र मोदी ने मिजोरम के स्थापना दिवस पर प्रदेशवासियों को शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2230587&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्‍द्र मोदी ने मिजोरम के स्थापना दिवस पर प्रदेशवासियों को शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 20 FEB 2026 9:33AM | PIB Delhi\n**रिलीज़ आईडी:** 2230587\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज मिजोरम के स्थापना दिवस के अवसर पर प्रदेशवासियों को शुभकामनाएं दीं।\n\nप्रधानमंत्री ने मिजोरम की मजबूत सामुदायिक भावना और लोगों के सौम्‍य व्‍यवहार की सराहना की, जो दया और करुणा के मूल्यों का प्रतीक हैं।\n\nश्री मोदी ने एक्स पर एक पोस्ट में कहा:\n\nमिजोरम के लोगों को उनके राज्य स्थापना दिवस की हार्दिक शुभकामनाएं।\n\nमिजोरम अपनी अद्भुत प्राकृतिक सुंदरता और चिरस्थायी सांस्कृतिक परंपराओं के लिए प्रसिद्ध है। यहाँ की मजबूत सामुदायिक भावना और लोगों का सौम्‍य व्‍यवहार, करूणा और सहानुभूति के मूल्यों का प्रतीक हैं। परंपराओं, संगीत और दैनिक जीवन के अन्य पहलुओं में व्यक्त समृद्ध मिज़ो विरासत बेहद प्रेरणादायक है।\n\n\"आगामी वर्षों में मिजोरम विकास के पथ पर अग्रसर हो और नई उपलब्धियां हासिल करे।\"\n\nपीके/केसी/जेके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्‍द्र मोदी ने शिलांग से लोकसभा सांसद डॉ. रिकी ए.जे. सिंगकॉन के निधन पर शोक व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2230588&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्‍द्र मोदी ने शिलांग से लोकसभा सांसद डॉ. रिकी ए.जे. सिंगकॉन के निधन पर शोक व्यक्त किया\n\n**प्रकाशन तिथि:** 20 FEB 2026 9:31AM | PIB Delhi\n**रिलीज़ आईडी:** 2230588\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने शिलांग से लोकसभा सांसद डॉ. रिकीए.जे. सिंगकॉन के निधन पर शोक व्यक्त किया।\n\nश्री मोदी ने एक्स पर एक पोस्ट में कहा:\n\nशिलांग से लोकसभा सांसद डॉ. रिकी ए.जे. सिंगकॉन के निधन से गहरा दुःख हुआ है। मेघालय की जनता के प्रति उनकी समर्पित सेवा के लिए उन्हें हमेशा याद किया जाएगा। इस कठिन समय में मेरी संवेदनाएं उनके परिवार,मित्रों और समर्थकों के साथ हैं। ईश्वर उनकी आत्मा को शांति प्रदान करें।\n\n----\n\nपीके/केसी/जेके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्‍द्र मोदी ने संस्कृत सुभाषितम में ज्ञान साझा करने की शाश्वत पूर्णता पर विचार व्यक्त किये",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2230597&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्‍द्र मोदी ने संस्कृत सुभाषितम में ज्ञान साझा करने की शाश्वत पूर्णता पर विचार व्यक्त किये\n\n**प्रकाशन तिथि:** 20 FEB 2026 9:29AM | PIB Delhi\n**रिलीज़ आईडी:** 2230597\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने इस बात पर विचार व्यक्त किया है कि असीम ज्ञान साझा किए जाने या विस्तारित होने पर भी अपनी पूर्णता को बरकरार रखते हुए अप्रभावित रहता है।\n\nश्री मोदी ने कहा कि मौजूदा ज्ञान से सीखना और नए परिणाम उत्पन्न करना अनंत नई संभावनाओं और नवाचारों को जन्म देता है, जबकि मूल बुद्धिमत्ता वही रहती है।\n\nप्रधानमंत्री ने ईशा उपनिषद के शाश्वत ज्ञान का आह्वान करते हुए पवित्र संस्कृत श्लोक का उद्धरण दिया:\n\n“पूर्णमदः पूर्णमिदं पूर्णात् पूर्णमुदच्यते।\n\nपूर्णस्य पूर्णमादाय पूर्णमेवावशिष्यते॥”\n\nपीके/केसी/जेके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "1.91 लाख करोड़ रुपये के परिव्यय वाली उत्पादन-संबंधी प्रोत्साहन योजना ने 14 महत्‍वपूर्ण क्षेत्रों में मजबूत उद्योग भागीदारी को बढ़ावा दिया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2230659&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# 1.91 लाख करोड़ रुपये के परिव्यय वाली उत्पादन-संबंधी प्रोत्साहन योजना ने 14 महत्‍वपूर्ण क्षेत्रों में मजबूत उद्योग भागीदारी को बढ़ावा दिया है\n\n## पीएलआई योजना का उद्देश्‍य भारत के विनिर्माण पारिस्थितिकी तंत्र को मजबूत करना और स्थानीयकरण को बढ़ावा देना है\n\n**प्रकाशन तिथि:** 20 FEB 2026 12:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2230659\n\n---\n\nउत्पादन से जुड़ी प्रोत्साहन योजना (पीएलआई) के तहत1.91लाख करोड़ रुपये का प्रोत्साहन बजट रखा गया हैजो भारत के विनिर्माण आधार को मजबूत करने के उद्देश्य से शुरू की गई एक महत्‍वपूर्ण सुधारात्‍मक पहल है।14महत्‍वपूर्ण क्षेत्रों में836आवेदनों की स्वीकृति के साथयह योजना उद्योग जगत के मजबूत विश्वास और इसके व्यापक उपयोग को दर्शाती है। शुरुआत से हीपीएलआई योजना को उद्योग जगत लगातार अपना रहा है और विनिर्माण क्षमता में निरंतर विस्तार हो रहा है।\n\n31दिसंबर2025तकयोजना के अंतर्गत समग्र प्रदर्शन इस प्रकार है:\n\nये परिणाम लक्षित क्षेत्रों में निवेश प्रवाह,उत्पादन विस्तार,निर्यात वृद्धि और रोजगार सृजन में निरंतर प्रगति का संकेत देते हैं।\n\nप्रमुख क्षेत्रों में इस योजना के सकारात्मक प्रभाव का सारांश नीचे दिया गया है:\n\nइलेक्ट्रॉनिक्स विनिर्माण और आईटी हार्डवेयर\n\nपीएलआई योजना ने भारत के इलेक्ट्रॉनिक्स विनिर्माण पारिस्थितिकी तंत्र को मजबूत किया हैजिससे देश मोबाइल फोन और आईटी हार्डवेयर उत्पादों जैसे लैपटॉप,टैबलेट,सर्वर और ऑल-इन-वन पर्सनल कंप्यूटर के लिए एक प्रमुख केंद्र के रूप में स्‍थापित हुआ है। वित्त वर्ष2020-21से मोबाइल फोन के आयात में लगभग77प्रतिशत की गिरावट आई हैजबकि घरेलू मांग का99प्रतिशत से अधिक हिस्सा अब स्थानीय उत्पादन से पूरा हो रहा है। विनिर्माण का विस्तार असेंबली से आगे बढ़कर प्रिंटेड सर्किट बोर्ड असेंबली,बैटरी,कैमरा और डिस्प्ले मॉड्यूल,एनक्लोजर और अन्य महत्वपूर्ण सब-असेंबली तक हो गया हैजिससे वैश्विक मूल्य श्रृंखलाओं के साथ मजबूत एकीकरण संभव हुआ है। आईटी हार्डवेयर के लिए घरेलू विनिर्माण क्षमता में भी विस्तार हुआ हैऔरघटकों के प्रगतिशील स्थानीयकरण से आयात पर निर्भरता कम हुई है।\n\nफार्मास्युटिकल्स और चिकित्सा उपकरण\n\nइस योजना के तहत191थोक औषधियों का पहली बार घरेलू उत्पादन संभव हो पाया हैजिससे लगभग1,785करोड़ रुपये के आयात की भरपाई हुई है और घरेलू मूल्यवर्धन बढ़कर83.7प्रतिशत हो गया है। बायोसिमिलर,मोनोक्लोनल एंटीबॉडी और नए रासायनिक पदार्थों के स्वदेशी विकास से दवा निर्यात और आपूर्ति श्रृंखला की मजबूती बढ़ी है। इमेजिंग सिस्टम,इम्प्लांट और डायग्नोस्टिक उपकरण जैसे चिकित्सा उपकरणों के स्वदेशी उत्पादन से वैश्विक मानकों के अनुरूप गुणवत्ता प्रणाली अपनाने के कारण आयात पर निर्भरता कम हुई है।\n\nऑटोमोबाइल और उन्नत ऑटोमोटिव प्रौद्योगिकी\n\nइस योजना ने इलेक्ट्रिक मोबिलिटी,पावर इलेक्ट्रॉनिक्स और उन्नत सुरक्षा प्रणालियों में निवेश को गति प्रदान की है। वित्त वर्ष2025-26में32,879करोड़ रुपये की बिक्री से प्रौद्योगिकी आधारित ऑटोमोटिव विनिर्माण और आपूर्तिकर्ता पारिस्थितिकी तंत्र के विकास में शुरुआती गति का संकेत मिलता है।\n\nदूरसंचार और नेटवर्किंग उत्पाद\n\nदूरसंचार और नेटवर्किंग उत्पादों की बिक्री आधार वर्ष (वित्त वर्ष2019-20)की तुलना में छह गुना से अधिक बढ़ गई है,जबकि निर्यात बढ़कर21,033करोड़ रुपये हो गया है। एक महत्वपूर्ण उपलब्धि बीएसएनएलद्वारा भारत की स्वदेशी एंड-टू-एंड4जीप्रौद्योगिकी का कार्यान्वयन हैजिससे भारत इस क्षमता वाले चुनिंदा देशों के समूह में शामिल हो गया है।\n\nखाद्य प्रसंस्करण\n\nपीएलआई ने स्वीकृत परियोजनाओं में9,200करोड़ रुपये से अधिक के निवेश को बढ़ावा दिया है। एआरबीबीएममसाला प्रसंस्करण प्रणाली,टेट्रा रिकार्ट पैकेजिंग और स्वचालित समुद्री खाद्य प्रसंस्करण उपकरण जैसी उन्नत प्रौद्योगिकियों को अपनाने से दक्षता,गुणवत्ता और निर्यात तत्परता में वृद्धि हुई है।\n\nघरेलू उपकरण – एयर कंडीशनर और एलईडी लाइटें\n\nकंप्रेसर,मोटर,कॉपर ट्यूब और एलईडी ड्राइवर जैसे महत्वपूर्ण घटकों का घरेलू उत्पादन शुरू हो चुका है।2028-29तक घरेलू मूल्यवर्धन को75से80प्रतिशत तक बढ़ाने का लक्ष्य हैजिससे घटक पारिस्थितिकी तंत्र मजबूत होगा।\n\nवस्त्र – एमएमएफ और तकनीकी वस्त्र\n\nइस योजना ने उच्च मूल्य वाले मानव निर्मित फाइबर और तकनीकी वस्त्र उत्पादों की ओर बदलाव को बढ़ावा दिया हैजिसमें पीएम मित्रा पार्कों के एकीकरण से बड़े पैमाने पर उत्पादन और बेहतर लॉजिस्टिक्स संभव हो सका हैं।उच्च दक्षता वाले सौर पीवी मॉड्यूल\n\nइस योजना के पहले और दूसरे चरण के तहत48गीगावाट की पूर्णतः एकीकृत सौर पीवी उत्पादन क्षमता का लक्ष्य रखा गया हैजिसमें लगभग52,942करोड़ रुपये के निवेश की प्रतिबद्धताएं हैंजिससे नवीकरणीय ऊर्जा क्षेत्र में आयात पर निर्भरता में काफी कमी आएगी।\n\nभारत का विनिर्माण तंत्र पहले अपेक्षाकृत आयात पर अधिक निर्भर थालेकिन अब उत्पादन से जुड़ी प्रोत्साहन योजना (पीएलआई) के योगदान से घरेलू क्षमताओं में लगातार मजबूती आ रही है। निरंतर निवेश,उत्पादन क्षमता में विस्तार,निर्यात में वृद्धि और रोजगार सृजन के समर्थन से यह योजना विनिर्माण प्रतिस्पर्धा को बढ़ाने के लिए एक महत्वपूर्ण नीतिगत साधन के रूप में उभरी है।\n\nमहत्‍वपूर्ण क्षेत्रों को समर्थन देकर,प्रौद्योगिकी को अपनाने को प्रोत्साहित करके और घरेलू आपूर्ति श्रृंखलाओं को मजबूत करके,पीएलआई योजना गहन स्थानीयकरण,वैश्विक मूल्य श्रृंखलाओं के साथ बेहतर एकीकरण और भारत के विनिर्माण आधार के दीर्घकालिक सुदृढ़ीकरण में योगदान दे रही है।\n\nउत्पादन से जुड़ी प्रोत्साहन योजना (पीएलआई) को2020में भारत के विनिर्माण आधार को मजबूत करने,आयात पर निर्भरता कम करने,वैश्विक प्रतिस्पर्धात्मकता बढ़ाने और रोजगार सृजन के लिए एक महत्‍वपूर्ण सुधारात्‍मक पहल के रूप में शुरू किया गया था। यह योजना प्रदर्शन-आधारित वित्तीय प्रोत्साहनों के माध्यम से उत्पादन में वृद्धि को बढ़ावा देती है,जिससे उत्पादन का विस्तार,प्रौद्योगिकी को अपनाना और आपूर्ति श्रृंखला का एकीकरण संभव हुआ है।\n\nपीएलआई ढांचे ने पारंपरिक इनपुट-आधारित प्रोत्साहनों से हटकर परिणाम-आधारित समर्थन की ओर एक क्रांतिकारी बदलाव कियाजिसमें प्रोत्साहन सीधे तौर पर एक निश्चित आधार वर्ष में भारत में निर्मित वस्तुओं की बिक्री में वृद्धि से जुड़े होते हैं। यह दृष्टिकोण दक्षता,पारदर्शिता और बेहतर औद्योगिक परिणामों को सुनिश्चित करता है। इसके साथ ही कंपनियों को क्षमता विस्तार,घरेलू मूल्यवर्धन को बढ़ावा देने और उत्पादकता में सुधार करने के लिए प्रोत्साहित करता है।\n\nपीके/केसी/जेके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "अदृश्य ढाल: कृत्रिम बुद्धिमत्ता किस प्रकार एक अरब से अधिक भारतीयों की पहचान सुरक्षित कर रही है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2230671&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# अदृश्य ढाल: कृत्रिम बुद्धिमत्ता किस प्रकार एक अरब से अधिक भारतीयों की पहचान सुरक्षित कर रही है\n\n**प्रकाशन तिथि:** 20 FEB 2026 1:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2230671\n\n---\n\nभारतीय विशिष्ट पहचान प्राधिकरण (यूआईडीएआई)ने भारत के डिजिटल सुरक्षा ढांचे में महत्वपूर्ण पहल की शुरुआत की है। इसने अगली पीढ़ी की एआई-सक्षम बायोमेट्रिक डुप्लीकेशन और दस्तावेज़ सत्यापन प्रणाली सुनिश्चित की है। यह प्रणाली यूआईडीएआई द्वारा किए जाने वाले नामांकन या अद्यतन लेनदेन की डुप्लीकेशन सटीकता में सुधार करेगी।\n\nयह \"अदृश्य ढाल\" भारत के डिजिटल सुरक्षा मिशन में एक नया अध्याय - एक बहुस्तरीय एआई रक्षा प्रणाली जो करोड़ों गणनाएं करती है,नागरिकों के विश्वास और डाटा विश्‍वसनीयता की रक्षा के लिए त्वरित कंप्यूटिंग का उपयोग करती है।\n\nजनसंख्या-स्तरीय डेटा डुप्लिकेशन\n\nप्रत्येक नागरिक की एक विशिष्ट पहचान के सिद्धांत को बनाए रखने के लिएयूआईडीएआई दुनिया के सबसे बड़े बायोमेट्रिक डुप्लीकेशन सिस्टम में से एक का संचालन करता है। प्रत्येक नए आधार नामांकन का संपूर्ण पंजीकृत आधार डेटाबेस से मिलान किया जाता है ताकि उसकी विशिष्टता सुनिश्चित हो सके।\n\nयूआईडीएआई ने हैदराबाद स्थित अंतर्राष्ट्रीय सूचना प्रौद्योगिकी संस्थान के सहयोग से उंगलियों के निशान,चेहरे और आंखों की पुतली जैसी सभी बायोमेट्रिक पद्धतियों के लिए स्वदेशी रूप से उन्नत एआईमॉडल विकसित किए हैं। ये मॉडल एनवीडिया डीजीएक्‍सके उच्च-प्रदर्शन इन्फरेंस इंफ्रास्ट्रक्चर पर चलते हैंजिससे जनसंख्या स्तर पर आंकड़ों का सुरक्षित और कुशल प्रसंस्करण संभव हो पाता है।\n\nडुप्लिकेशन हटाने के प्रत्येक लेनदेन में अरबों गणनाएं शामिल होती हैं। नवीनतम एआई अनुमान तकनीकों के साथयूआईडीएआई ने पहले ही कई राज्यों के लिए उन्नत डुप्लिकेशन हटाने की प्रक्रिया पूरी कर ली है और आने वाले महीनों में इसे राष्ट्रव्यापी स्तर पर पूरा करने की दिशा में अग्रसर है।\n\nस्मार्ट दस्तावेज़ सत्यापन: धोखाधड़ी को शुरूआत में ही रोकें\n\nनामांकन धोखाधड़ी को रोकने के लिएयूआईडीएआईअब एआई-आधारित दस्तावेज़ मेटाडेटा निष्कर्षण और प्रामाणिक स्रोत के विरुद्ध सत्यापन का उपयोग कर रहा है। यह बुनियादी ढांचा दस्तावेज़ के सत्यापन के लिए डिजीलॉकर के एप्‍लीकेशन प्रोग्रामिंग इंटरफेसका उपयोग करता है। अर्थ संबंधी विश्लेषण और मेटाडेटा निष्कर्षण के लिएयूआईडीएआईएनवीडियाएआईइन्फरेंसिंग बुनियादी ढांचे का उपयोग करता है।\n\nयह प्लेटफॉर्म यूआईडीएआई को दस्तावेज़ की प्रामाणिकता सुनिश्चित करने,नामांकन और अद्यतन प्रक्रिया में लगने वाले समय को कम करने और आधार संख्या धारकों को प्रदान की जा रही सेवा की गुणवत्ता को बढ़ाने में मदद करेगा।\n\nपीके/केसी/जेके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "title": "Appointment of Agency for Courier Service for UTL Administration",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17715035592452.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Directorate of Education -corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17707222924247.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]