[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने ज्ञान के सार को आत्मसात करने पर केंद्रित संस्कृत सुभाषित साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216364&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने ज्ञान के सार को आत्मसात करने पर केंद्रित संस्कृत सुभाषित साझा किया\n\n**प्रकाशन तिथि:** 20 JAN 2026 10:36AM | PIB Delhi\n**रिलीज़ आईडी:** 2216364\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज एक प्रेरणादायक संस्कृत सुभाषित साझा किया, जो ज्ञान की विशालता के बीच केवल उसके सार पर ध्यान केंद्रित करने की शाश्वत बुद्धिमत्ता पर जोर देता है।\n\nसंस्कृत श्लोक-\n\nअनन्तशास्त्रं बहुलाश्च विद्याः अल्पश्च कालो बहुविघ्नता च।यत्सारभूतं तदुपासनीयं हंसो यथा क्षीरमिवाम्बुमध्यात्॥\n\nयह सुभाषित इस भाव को व्यक्त करता है कि यद्यपि ज्ञान प्राप्ति के लिए असंख्य शास्त्र और विविध विद्याएँ उपलब्ध हैं, किंतु मानव जीवन समय की सीमाओं और अनेक बाधाओं से बंधा हुआ है। अतः, मनुष्य को उस हंस के समान बनना चाहिए जो दूध और पानी के मिश्रण में से केवल दूध को अलग करने की क्षमता रखता है अर्थात, हमें भी अनंत सूचनाओं के बीच से केवल उनके सार—उस परम सत्य को पहचानना और ग्रहण करना चाहिए।\n\nप्रधानमंत्री ने एक्स पर एक पोस्ट में लिखा:\n\n“अनन्तशास्त्रं बहुलाश्च विद्याः अल्पश्च कालो बहुविघ्नता च।\n\nयत्सारभूतं तदुपासनीयं हंसो यथा क्षीरमिवाम्बुमध्यात्॥”\n\n****\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "एपीडा ने असम से कृषि निर्यात को बढ़ावा देने के लिए जैविक उत्पाद सम्मेलन-सह-खरीदार-विक्रेता बैठक का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216390&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# एपीडा ने असम से कृषि निर्यात को बढ़ावा देने के लिए जैविक उत्पाद सम्मेलन-सह-खरीदार-विक्रेता बैठक का आयोजन किया\n\n## कृषि और प्रसंस्कृत खाद्य उत्पाद निर्यात विकास प्राधिकरण (एपीडा) क्रेता-विक्रेता सम्मेलन में 30 से अधिक निर्यातकों, 9 आयातकों और 50 विदेशी मुद्रा उत्पादक कंपनियों ने भाग लिया\n\n**प्रकाशन तिथि:** 20 JAN 2026 12:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2216390\n\n---\n\nभारत सरकार के वाणिज्य एवं उद्योग मंत्रालय के अधीन कृषि एवं प्रसंस्कृत खाद्य उत्पाद निर्यात विकास प्राधिकरण (एपीडा) ने असम सरकार के सहयोग से गुवाहाटी में एक जैविक सम्मेलन-सह-खरीदार-विक्रेता बैठक का आयोजन किया। इस आयोजन का उद्देश्य कृषि-निर्यात संबंधों को सुदृढ़़ करना और असम के कृषि एवं प्रसंस्कृत खाद्य उत्पादों के लिए बाजार तक पहुंच में सुधार करना था।\n\nइस सम्मेलन में असम के 30 से अधिक निर्यातकों, 9 आयातकों और लगभग 50 किसान उत्पादक कंपनियों (एफपीसी) ने भाग लिया। क्रेता-विक्रेता बैठक ने व्यापारिक संबंधों के लिए एक संरचित मंच प्रदान किया, जिससे हितधारकों को व्यापार के अवसरों का पता लगाने और घरेलू और अंतरराष्ट्रीय खरीदारों के साथ दीर्घकालिक साझेदारी स्थापित करने में मदद मिली।\n\nअसमअपनी समृद्ध कृषि-जलवायु विविधता के साथनिर्यात की अपार संभावनाओं वाली कई वस्तुओं का उत्पादन करता है। असम जोहा चावल और विभिन्न गैर-बासमती विशेष चावल किस्मों के अतिरिक्‍त, केला, अनानास, संतरा, असम नींबू, जैविक अदरक, हल्दी, काली मिर्च जैसे फल और सब्जियां, साथ ही बागवानी और अन्य जैविक उत्पादों की एक विस्तृत श्रृंखला, वैश्विक कृषि बाजारों में राज्य की उपस्थिति का विस्तार करने के मजबूत अवसर प्रदान करती है।\n\nसम्मेलन में जैविक उत्पादन के राष्ट्रीय कार्यक्रम (एनपीओपी) के आठवें संस्करण पर एक जागरूकता सत्र भी आयोजित किया गया, जिसमें नियामक ढांचा और लेबलिंग संबंधी आवश्यकताएं शामिल थीं। इस सत्र का उद्देश्य निर्यातकों, किसान उत्पादक संगठनों (एफपीओ), किसान उत्पादक संगठनों और उद्यमियों के बीच जागरूकता बढ़ाना था ताकि अंतरराष्ट्रीय गुणवत्ता और प्रमाणन मानकों का अनुपालन सुनिश्चित किया जा सके। क्रेता-विक्रेता सम्मेलन ने उत्पादकों, निर्यातकों और खरीदारों के बीच प्रत्‍यक्ष संवाद को सुगम बनाया, जिससे नए व्यापारिक साझेदारियों के विकास में सहायता मिली।\n\nअसम सरकार के कृषि, बागवानी और उत्पाद शुल्क मंत्री श्री अतुल बोरा ने सभा को संबोधित करते हुए कहा कि असम और पूर्वोत्तर में उच्च गुणवत्ता वाले, जैविक रूप से उगाए गए कृषि और बागवानी उत्पादों का समृद्ध भंडार है। इनमें जोहा चावल, विशेष चावल की किस्में, मसाले, फल और स्वदेशी उत्पाद शामिल हैं, जिनकी वैश्विक स्तर पर मजबूत मांग है। उन्होंने इस बात पर बल दिया कि एकत्रीकरण, प्रमाणीकरण, अवसंरचना और बाजार पहुंच में केंद्रित सहायता और एपीडा की निरंतर साझेदारी के साथ, राज्य क्षेत्रीय कृषि उत्पादों को वैश्विक स्तर पर प्रतिस्पर्धी निर्यात में परिवर्तित करने के लिए प्रतिबद्ध है। साथ ही, यह किसानों के लिए स्थायी आजीविका सुनिश्चित कर रहा है।\n\nअसम सरकार की आयुक्त एवं सचिव-सह-कृषि उत्पादन आयुक्तश्रीमती अरुणा राजोरिया, आईएएस ने कहा कि असम में जीआई टैग से प्रमाणित और जैविक रूप से उगाए गए अनूठे कृषि उत्पाद हैं जिनकी वैश्विक स्तर पर प्रबल मांग है। उन्होंने इस बात पर बल दिया कि एपेडा  के साथ घनिष्ठ सहयोग से एकत्रीकरण, प्रमाणीकरण और बाजार संबंधों को मजबूत करने से किसानों और उद्यमियों को टिकाऊ और व्यावसायिक रूप से व्यवहार्य तरीके से अंतरराष्ट्रीय बाजारों तक पहुंच प्राप्त करने में मदद मिलेगी।\n\nअपने संबोधन में, एपीडा के अध्यक्ष श्री अभिषेक देव ने एपीडा की निर्यात प्रोत्साहन कार्यकलापों में असम सरकार के समन्वय और सहयोग की सराहना की। उन्होंने संशोधित राष्ट्रीय खाद्य नीति (एनपीओपी) में किसान-हितैषी प्रावधानों और ऑस्ट्रेलिया एवं न्यूजीलैंड के साथ हाल ही में हस्ताक्षरित जैविक पारस्परिक मान्यता समझौतों के साथ-साथ ब्रिटेन, ओमान और ईएफटीए देशों के साथ हाल ही में अंतिम रूप दिए गए मुक्त व्यापार समझौतों के माध्यम से जैविक उत्पादों के लिए विस्तारित बाजार पहुंच द्वारा समर्थित राज्य से कृषि, बागवानी और जैविक निर्यात की अपार संभावनाओं पर प्रकाश डाला।\n\nउद्घाटन सत्र में असम सरकार के कृषि, बागवानी और उत्पाद शुल्क मंत्री श्री अतुल बोरा उपस्थित थे और इसमें असम सरकार की आयुक्त एवं सचिव-सह-कृषि उत्पादन आयुक्त श्रीमती अरुणा राजोरिया, आईएएस; एपीडा के अध्यक्ष श्री अभिषेक देवऔर असम सरकार के कृषि निदेशक श्री उदय प्रवीण, आईएएस ने भाग लिया।\n\nअसम जैविक उत्पाद सम्मेलन-सह-खरीदार-विक्रेता बैठक, भारत के कृषि निर्यात विकास गाथा में क्षेत्रीय शक्तियों को एकीकृत करने के लिए एपीडा के निरंतर प्रयासों को दर्शाती है, साथ ही असम को उच्च मूल्य और टिकाऊ कृषि निर्यात में एक प्रमुख योगदानकर्ता के रूप में स्थापित करती है।\n\nपीके/केसी/एसकेजे/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "मत्स्यपालन, पशुपालन और डेयरी मंत्रालय",
    "title": "समुद्री खाद्य निर्यात के संवर्द्धन के संबंध में राजदूतों और उच्चायुक्तों के साथ मत्स्य पालन गोलमेज सम्मेलन 21 जनवरी 2026 को आयोजित किया जाएगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216378&reg=3&lang=2",
    "content": "**मत्स्यपालन, पशुपालन और डेयरी मंत्रालय**\n\n# समुद्री खाद्य निर्यात के संवर्द्धन के संबंध में राजदूतों और उच्चायुक्तों के साथ मत्स्य पालन गोलमेज सम्मेलन 21 जनवरी 2026 को आयोजित किया जाएगा\n\n## द्विपक्षीय व्यापार और अंतर्राष्ट्रीय बाजार संपर्क को मजबूत करने का उद्देश्य\n\n**प्रकाशन तिथि:** 20 JAN 2026 11:16AM | PIB Delhi\n**रिलीज़ आईडी:** 2216378\n\n---\n\nमत्स्य पालन, पशुपालन और डेयरी मंत्रालय के मत्स्य विभाग की ओर सेद्विपक्षीय व्यापार और अंतर्राष्ट्रीय बाजार संपर्क को मजबूत करने के उद्देश्य से 21 जनवरी 2026 कोनईदिल्ली मेंसमुद्री खाद्य निर्यात के संवर्द्धन के विषय में राजदूतों और उच्चायुक्तों के साथ गोलमेज सम्मेलन काआयोजन किया जा रहा है । मत्स्य पालन, पशुपालन और डेयरी मंत्रालय तथा पंचायती राज मंत्रालय केकेंद्रीय मंत्री श्री राजीव रंजन सिंह उर्फ ​​ललन सिंहइस कार्यक्रम की अध्यक्षताकरेंगे। मत्स्य पालन, पशुपालन और डेयरी मंत्रालय तथा अल्पसंख्यक मामलों के मंत्रालय के राज्य मंत्रीश्री जॉर्ज कुरियनऔर पंचायती राज मंत्रालय के राज्य मंत्रीप्रोफेसर एस.पी. सिंह बघेल भी इस अवसर पर उपस्थित रहेंगे।\n\nभारत जलीय कृषि पदार्थों का विश्व का दूसरा सबसे बड़ा उत्पादक है। यह मछली और जलीय खाद्य पदार्थों के अग्रणी वैश्विक उत्पादकों में से भी एक है। वर्षों सेयह क्षेत्र मुख्य रूप से जीविका संबंधी गतिविधि से विकसित होकर व्यावसायिक रूप से मजबूत, निर्यातोन्मुख अनुकूल परिवेश के रूप में परिवर्तित हो गया है, जिसमें मत्स्यपालन, चारा, प्रसंस्करण, कोल्ड चेन, व्यवस्था संचालन तंत्र और मूल्यवर्धन शामिल हैं। साथ ही यह लाखों छोटे, सीमांत और पारंपरिक मछुआरों तथा किसानों को निरंतर सहयोग प्रदान करता है। लक्षित योजनाओं और सुनियोजित नीतियों की सहायता सेभारत आज मछली एवं मत्स्य उत्पादों काछठा सबसे बड़ा निर्यातक है।2024-25 मेंसमुद्री खाद्य पदार्थों का निर्यात 16.98 लाख मीट्रिक टनतक पहुंच गयाजो 62,408 करोड़  रुपये(7.45 बिलियन अमरीकी डॉलर) के बराबर था। यह भारत के कुल कृषि निर्यात मेंलगभग 18 प्रतिशत योगदान देता है।\n\nभारत सरकार एशिया, अफ्रीका, यूरोप, उत्तरी अमेरिका, ओशेनिया और लैटिन अमेरिका तथा कैरिबियनके 83 साझेदार देशोंके राजदूतों और उच्चायुक्तों की भागीदारी के साथ इस गोलमेज सम्मेलन का आयोजन कर रही है । विदेश मंत्रालय, मत्स्य विभाग, समुद्री उत्पाद निर्यात विकास प्राधिकरण (एमपीईडीए), निर्यात निरीक्षण परिषद (ईआईसी), वाणिज्य विभाग, विदेश व्यापार महानिदेशालय (डीजीएफटी), खाद्य प्रसंस्करण उद्योग मंत्रालय (एमओएफपीआई) और खाद्य एवं कृषि संगठन (एफएओ), एजेंस फ्रांसेज़ डी डेवलपमेंट (एएफडी), ड्यूश गेसेलशाफ्ट फर इंटरनेशनेल ज़ुसामेनार्बीट (जीआईजेड), बे ऑफ बंगाल प्रोग्राम (बीओबीपी), एशियाई विकास बैंक (एडीबी) और अंतर्राष्ट्रीय कृषि विकास कोष (आईएफएडी) जैसी अंतरराष्ट्रीय एजेंसियों के वरिष्ठ अधिकारी भी इसमें भाग लेंगे। यह सम्मेलन समुद्री खाद्य व्यापार, बाजार तक पहुंच, नियामक सहयोग और द्विपक्षीय तथा बहुपक्षीय साझेदारियों को गहरा करने के उभरते अवसरों पर सुव्यवस्थित संवाद को सक्षम बनाने के लिए महत्वपूर्ण राजनयिक और तकनीकी मंच के रूप में कार्य करेगा।\n\nइस दौरान होने वाले विचार-विमर्श का मुख्य उद्देश्यदीर्घकालिक, चिह्नित और मूल्यवर्धित समुद्री खाद्य व्यापार को बढ़ावा देना है, तो साथ ही निवेश, संयुक्त उद्यम, प्रौद्योगिकी हस्तांतरण और क्षमता निर्माण के अवसरों की पहचान करना भी है। इस चर्चा में जलवायु और बाजार जोखिमों के प्रति समुद्री खाद्य से जुड़ी मूल्य श्रृंखलाओं की सामर्थ्य को मजबूत करने पर भी ध्यान केंद्रित किया जाएगा। इसके प्रमुख विषयगत क्षेत्रों में वैश्विक समुद्री खाद्य व्यापार के रुझान और बाजार विविधीकरण के अवसर,मानक, प्रमाणन और नियामक सहयोग, इसकी प्रगति की पहचान की क्षमता, डिजिटल रिपोर्टिंग और अनुपालन प्रणाली, दीर्घकालिक और प्रतिबद्ध स्रोत निर्धारण,मूल्यवर्धन, प्रसंस्करण और उत्पाद संबंधी नवाचार, कोल्ड चेन से जुड़ी अवसंरचना, व्यवस्था संचालन तंत्र और बंदरगाह संपर्क, समुद्री व्यापार संबंधी मूल्य श्रृंखला में वित्तपोषण, साझेदारी और निजी क्षेत्र की भागीदारीऔर मत्स्य पालन तथा जलीय कृषि में डिजिटल और तकनीकी परिवर्तन शामिल हैं।\n\nइन विचार-विमर्शों में उभरते वैश्विक बाजार में तेजी से आ रहे बदलावों पर भी प्रकाश डाला जाएगा जिनमें उच्च गुणवत्ता वाले, प्रमाणित और दीर्घकालिक स्रोतों से प्राप्त समुद्री खाद्य पदार्थों की बढ़ती मांग, उत्तरी अमेरिका, यूरोप और पूर्वी एशिया में मत्स्य पालन आधारित प्रोटीन की बढ़ती खपत, और पकाने के लिए तैयार, खाने के लिए तैयार तथा औषधीय और पोषण के स्तर वाले समुद्री उत्पादों सहित प्रीमियम उत्पाद श्रेणियों का विस्तार शामिल हैं। ये रुझान भारत के लिए अंतरराष्ट्रीय मानकों के अनुपालन को बढ़ाकर, मूल्यवर्धित प्रसंस्करण पर अधिक ध्यान केंद्रित करके, प्रजातियों में विविधता लाकर, और मत्स्य पालन, प्रसंस्करण क्षमता और मजबूत निर्यातक आधार में प्रतिस्पर्धी शक्तियों का लाभ उठाकर देश की बाजार हिस्सेदारी बढ़ाने के लिए महत्वपूर्ण अवसर प्रदान करते हैं।\n\nसम्मेलन के परिणामों से खाद्य सुरक्षा को मजबूत करने, मत्स्य पालन संबंधी मूल्य श्रृंखलाओं में आजीविका में सुधार करने और स्थिरता, सामर्थ्य तथा समावेशी विकास के साझा लक्ष्यों को आगे बढ़ाने में महत्वपूर्ण योगदान मिलने की उम्मीद है।\n\nपीके/केसी/केके/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "खान मंत्रालय",
    "title": "खान मंत्रालय के सचिव श्री पीयूष गोयल 21 जनवरी 2026 को नई दिल्ली में आयोजित होने वाली 65वीं केंद्रीय भूवैज्ञानिक प्रोग्रामिंग बोर्ड की बैठक को संबोधित करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216380&reg=3&lang=2",
    "content": "**खान मंत्रालय**\n\n# खान मंत्रालय के सचिव श्री पीयूष गोयल 21 जनवरी 2026 को नई दिल्ली में आयोजित होने वाली 65वीं केंद्रीय भूवैज्ञानिक प्रोग्रामिंग बोर्ड की बैठक को संबोधित करेंगे\n\n## भूविज्ञान को राष्ट्रीय प्राथमिकताओं के अनुरूप ढालते हुए भारतीय भूवैज्ञानिक सर्वेक्षण 65वीं सीजीपीबी बैठक में अपने आगामी वार्षिक कार्यक्रम के अनावरण के साथ भविष्य की भूवैज्ञानिक पहलों की रूपरेखा तैयार करेगा\n\n**प्रकाशन तिथि:** 20 JAN 2026 11:09AM | PIB Delhi\n**रिलीज़ आईडी:** 2216380\n\n---\n\nखान मंत्रालय के अंतर्गत भारतीय भूवैज्ञानिक सर्वेक्षण (जीएसआई) 21 जनवरी 2026 को एपी शिंदे संगोष्ठी हॉल, आईसीएआर, पूसा, नई दिल्ली में 65वीं केंद्रीय भूवैज्ञानिक कार्यक्रम बोर्ड (सीजीपीबी) की बैठक की मेजबानी करने जा रहा है।इसमहत्वपूर्णआयोजनमें केंद्रीय मंत्रालयों, राज्य सरकारों, उद्योग, शिक्षा जगत और खनन क्षेत्रों के प्रमुख हितधारक भूवैज्ञानिक- प्रगति, खनिज अन्वेषण रणनीतियों और स्वच्छ ऊर्जा, भू-खतरों एवं सतत विकास सहित चुनौतियों के समाधान पर विचार-विमर्श करने के लिए एक साथ एक मंच पर होंगे।\n\nकेंद्रीय भूवैज्ञानिक कार्यक्रम बोर्ड (सीजीपीबी) खान मंत्रालय के अंतर्गत भारतीय भूवैज्ञानिक सर्वेक्षण (जीएसआई) का एक महत्वपूर्ण मंच है। इसके अंतर्गत जीएसआई के वार्षिक क्षेत्र सत्र कार्यक्रम (एफएसपी) पर चर्चा की जाती है और कार्यों के दोहराव से बचा जाता है। सीजीपीबी के सदस्य और अन्य हितधारक जैसे राज्य सरकारें, केंद्र/राज्य सरकार की खनिज अन्वेषण एजेंसियां, सार्वजनिक क्षेत्र के उपक्रम और निजी उद्यमी जीएसआई के साथ सहयोगात्मक कार्य के लिए अपने अनुरोध प्रस्तुत करते हैं। भारत सरकार द्वारा निर्धारित प्राथमिकताओं और सदस्यों एवं हितधारकों द्वारा प्रस्तुत प्रस्तावों के महत्व और तात्कालिकता के आधार पर, आगामी वित्तीय वर्ष के लिए सर्वेक्षण एवं मानचित्रण, अन्वेषण, अनुसंधान एवं विकास, सामाजिक परियोजनाओं के लिए बहुविषयक कार्य तथा प्रशिक्षण एवं क्षमता निर्माण कार्यक्रमों के लिए जीएसआई के वार्षिक कार्यक्रम को सीजीपीबी की शीर्ष स्तरीय बैठकों में उचित चर्चा और विचार-विमर्श के बाद अंतिम रूप दिया जाता है।\n\nखान मंत्रालय के सचिव श्री पीयूष गोयल की अध्यक्षता में 65वींसीजीपीबी बैठक का आयोजन किया जाएगा।इस बैठक में जीएसआई के महानिदेशक श्री असित साहा और खान मंत्रालय के अपर सचिव श्री संजय लोहिया के साथ-साथ खान मंत्रालय, जीएसआई, राज्य भूवैज्ञानिक विभागों, सार्वजनिक क्षेत्र के उपक्रमों और निजी अन्वेषण/खनन कंपनियों के वरिष्ठ प्रतिनिधि उपस्थित रहेंगे।\n\nबैठक में होने वाली चर्चा देश के खनिज क्षेत्र के सामने आने वाली समस्याओं पर केंद्रित होगी, जिनमें निम्नलिखित विषय शामिल हैं:\n\nइस बैठक में भूविज्ञान के विभिन्न क्षेत्रों की 1,068 परियोजनाओं के जीएसआई का वार्षिक कार्यक्रम (वित्तीय सर्वेक्षण वर्ष 2026-27) प्रस्तुत किया जाएगा, जिसमें खनिज अन्वेषण पर विशेष बल दिया गया है। कार्यक्रम में नवाचार और स्थिरता पर जोर देने के साथ ही महत्वपूर्ण खनिजों, कार्बन पृथक्करण अध्ययन, अपतटीय अन्वेषण और जनहित भूविज्ञान पर विशेष बल दिया गया है। बैठक में गणमान्यजनों द्वारा भारतीय भूवैज्ञानिक सर्वेक्षण के प्रमुख प्रकाशनों का विमोचन किया जाएगा। इसके अतिरिक्त, सामरिक एवं महत्वपूर्ण खनिज अन्वेषण के क्षेत्र में जीएसआई की गतिविधियों को प्रदर्शित करने वाली एक प्रदर्शनी भी लगाई जाएगी।\n\nसीजीपीबी की बैठक राष्ट्रीय भूवैज्ञानिक प्राथमिकताओं को वैश्विक स्थिरता लक्ष्यों के अनुरूप बनाने के लिए एक सहयोगात्मक और समन्वय मंच के रूप में कार्य करेगी, जिससे नवाचार और संसाधन सुरक्षा के प्रति भारत की दृष्टि को आगे बढ़ाया जा सके।\n\nपीके/केसी/एसएस/एसके",
    "state": "IndianGovt"
  },
  {
    "title": "Order No .: 40 – LA (GAD) of 2026:- Assigning of additional charge … reg.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601201077978151.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  }
]