[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने उत्तर प्रदेश के मेरठ में विभिन्न विकास परियोजनाओं के शुभारंभ के अवसर पर अपने संबोधन के प्रमुख अंश साझा किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231567&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने उत्तर प्रदेश के मेरठ में विभिन्न विकास परियोजनाओं के शुभारंभ के अवसर पर अपने संबोधन के प्रमुख अंश साझा किए\n\n**प्रकाशन तिथि:** 22 FEB 2026 7:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2231567\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने उत्तर प्रदेश के मेरठ में विभिन्न विकास कार्यों के शुभारंभ के अवसर पर अपने संबोधन के प्रमुख अंश साझा किए।\n\nप्रधानमंत्री श्री मोदी ने एक्स पर सिलसिलेवार पोस्ट के माध्यम से अपनी बात साझा की:\n\n“भाजपा ने विकास के साथ-साथ अपनी नीति और नीयत को सर्वोपरि रखा है। इसका एक बड़ा उदाहरण मेरठ मेट्रो भी है, जिसका लाभ यहां के किसानों से लेकर कारीगरों तक को होगा।”\n\n“बीते वर्षों में हमारी सरकार ने जो वैश्विक समझौते किए हैं, उनसे मेरठ सहित उत्तर प्रदेश में MSMEs के विकास को एक नई गति मिलने वाली है।”\n\n“भारत में हुए दुनिया के सबसे बड़े AI सम्मेलन ने देशवासियों को गर्व से भर दिया। लेकिन कांग्रेस ने जिस प्रकार इस वैश्विक आयोजन को अपनी गंदी और नंगी राजनीति का अखाड़ा बनाने का प्रयास किया, वो बेहद शर्मनाक है।”\n\n“मैं आपको विश्वास दिलाता हूं कि भाजपा की डबल इंजन सरकार उत्तर प्रदेश को देश की सबसे बड़ी इकोनॉमी बनाने में कोई कोर-कसर नहीं छोड़ेगी। उत्तर प्रदेश विकसित होगा, तभी भारत विकसित होगा।”\n\n“देश में अत्याधुनिक इंफ्रास्ट्रक्चर के निर्माण की दिशा में आज का दिन ऐतिहासिक है। संपूर्ण दिल्ली-मेरठ नमो भारत कॉरिडोर को राष्ट्र को समर्पित कर गौरवान्वित हूं।”\n\n“देशवासियों के सफर को और अधिक सुगम एवं सुविधाजनक बनाने के लिए हम पूरी प्रतिबद्धता से जुटे हैं। मेरठ मेट्रो नेटवर्क भी यहां के लोगों का जीवन और आसान बनाएगा।”\n\n“मेरठ मेट्रो में यात्रा के दौरान बच्चों के साथ हुई बातचीत ने इस अनुभव को और भी यादगार बना दिया।”\n\n“विकास परियोजनाओं को लेकर मेरठवासियों के जोश और उत्साह ने नई ऊर्जा से भर दिया।”\n\n************\n\nपीके/केसी/डीवी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने मन की बात की 131वीं कड़ी में अपने संबोधन के प्रमुख अंश साझा किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231561&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने 'मन की बात' की 131वीं कड़ी में अपने संबोधन के प्रमुख अंश साझा किए\n\n**प्रकाशन तिथि:** 22 FEB 2026 7:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2231561\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज प्रसारित ‘मन की बात’ कार्यक्रम की 131वीं कड़ी में अपने संबोधन के मुख्य अंश साझा किए हैं।\n\nप्रधानमंत्री श्री मोदी ने एक्स पर सिलसिलेवार पोस्ट के माध्यम से अपनी बात साझा की:\n\n“एआई इम्पैक्ट समिट ने 140 करोड़ भारतीयों के सामर्थ्य और कौशल का प्रदर्शन किया।\n\nभारत आने वाले समय में इस क्षेत्र में निरंतर प्रगति करता रहेगा।\n\nसाथ ही उन दो पहलुओं को भी साझा किया, जिन्होंने विश्व के नेताओं का ध्यान आकर्षित किया।\n\n#MannKiBaat”\n\n“आईसीसी पुरुष टी-20 विश्व कप चल रहा है और जो एक बात हमें गौरवान्वित करती है, वह है इस टूर्नामेंट में खेल रहे भारतीय मूल के खिलाड़ियों की संख्या।\n\n#MannKiBaat”\n\n“भारत, केरल की एलिन शेरीन अब्राहम को अपनी श्रद्धांजलि अर्पित करता है।\n\nउनके माता-पिता, श्री अरुण अब्राहम और श्रीमती शेरिन एन जॉन का अपनी बेटी के अंग दान करने का निर्णय आने वाली पीढ़ियों को प्रेरित करेगा।\n\n#MannKiBaat”\n\n“कल से शुरू होने वाला राजाजी उत्सव, राष्ट्रपति भवन में एक सराहनीय प्रयास है। मेरी हार्दिक शुभकामनाएं।\n\n#MannKiBaat”\n\n“आइए हम डिजिटल धोखाधड़ी और डिजिटल अरेस्ट के प्रति सदैव सतर्क रहें! इस दिशा में भारतीय रिजर्व बैंक के प्रयासों का समर्थन करें।\n\n#MannKiBaat”\n\n“भारत के किसान उल्लेखनीय प्रगति कर रहे हैं, जैसा कि ओडिशा, केरल और कर्नाटक में किए गए इन प्रयासों में देखा जा सकता है।\n\n#MannKiBaat”\n\n“लोकप्रिय रूप से केरल के कुंभ मेले के रूप में प्रसिद्ध, यह आयोजन राज्य के लोगों और हमारी गौरवशाली संस्कृति के बीच गहरे जुड़ाव को रेखांकित करता है।\n\n#MannKiBaat”\n\n“जयललिता जी आज भी लोगों की स्मृतियों में जीवित हैं। तमिलनाडु के विकास के प्रति उनके प्रयास और भारत की प्रगति के प्रति उनकी प्रतिबद्धता को हमेशा याद रखा जाएगा।\n\n#MannKiBaat”\n\n“आइए हम भारतीय उत्पाद खरीदें, आइए हम भारतीय उत्पादकों का समर्थन करें!\n\n#MannKiBaat”\n\n***********\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "उत्तर प्रदेश के मेरठ में विभिन्न विकास कार्यों के शुभारंभ के अवसर पर प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231531&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# उत्तर प्रदेश के मेरठ में विभिन्न विकास कार्यों के शुभारंभ के अवसर पर प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 22 FEB 2026 6:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2231531\n\n---\n\nभारत माता की जय।\n\nभारत माता की जय।\n\nभारत माता की जय।\n\nउत्तर प्रदेश के लोकप्रिय मुख्यमंत्री योगी आदित्यनाथ जी, केंद्रीय मंत्रिमंडल के मेरे साथी पंकज चौधरी जी, जयंत चौधरी जी, उत्तर प्रदेश के उप-मुख्यमंत्री ब्रजेश पाठक जी, यूपी सरकार के मंत्रीगण, सांसद में मेरे साथीगण, विधायकगण, और  विशाल संख्या में आए हुए मेरे प्यारे भाइयों और बहनों!\n\nबाबा औघड़नाथ की इस पावन धरती पर, मेरठ की क्रांतिधरा पर, आज विकसित उत्तर प्रदेश, विकसित भारत, इसके लिए नई क्रांति को ऊर्जा मिल रही है। आज पहली बार, एक ही मंच से नमो भारत रैपिड रेल और मेट्रो सेवा का, एक ही दिन शुभारंभ हो रहा है। विकसित भारत की कनेक्टिविटी कैसी होगी, ये उसकी एक शानदार झांकी है। शहर के भीतर के लिए मेट्रो, और ट्विन सिटीज के विजन को गति देने के लिए नमो भारत जैसी आधुनिक ट्रेन, मुझे संतोष है, ये काम उत्तर प्रदेश में हुआ है।\n\nभाइयों और बहनों,\n\nआज का ये कार्यक्रम, भाजपा की डबल इंजन सरकार की कार्य-संस्कृति को भी दर्शाता है। और हमारी कार्य संस्कृति क्या है? हमारी कार्य संस्कृति है कि जिस काम का शिलान्यास किया जाए, उसे पूरा करने के लिए, दिन रात एक कर दिया जाए। और इसलिए अब परियोजनाएं पहले की तरह लटकती, भटकती नहीं हैं। नमो भारत या मेट्रो सेवा, दोनों का शिलान्यास करने का अवसर आप सबने मुझे दिया था। और आज मुझे ही इनके लोकार्पण का भी सौभाग्य मिला है।\n\nसाथियों,\n\nथोड़ी देर पहले मैंने मेरठ मेट्रो में सफर किया है। इस दौरान मेरी स्कूल-कॉलेज के अनेक युवाओं से और अन्य यात्रियों से बातचीत हुई है। सबका यही कहना था, कि इतने शानदार काम की उन्होंने कल्पना भी नहीं की थी। और सब के सब लोग, वो पुराने दिनों को याद कर रहे थे। और खासतौर पर बहनों-बेटियों ने मुझे बताया, कुछ साल पहले तक शाम होते ही, पूरे रूट में सन्नाटा छा जाता था। यहां डर और भय का माहौल होता था। अब एक तरफ कानून-व्यवस्था भी सुधरी है और दूसरी तरफ, लोगों को सुविधापूर्ण और सुरक्षित यात्रा का भी माध्यम मिला है।\n\nऔर साथियों,\n\nमुझे खुशी है कि ये नमो भारत रैपिड रेल से, ये नारी-शक्ति के सामर्थ्य का प्रतीक भी बनी है। इसमें ट्रेन ऑपरेटर, स्टेशन कंट्रोल स्टाफ, ऐसे अधिकतर काम में हमारी बेटियां ही कार्यरत हैं, बेटियां ही नेतृत्व कर रही हैं। मैं आप सभी को, उत्तर प्रदेश को, और दिल्ली वासियों को देश की पहली नमो भारत रैपिड रेल सेवा और मेरठ मेट्रो के लिए बहुत-बहुत बधाई देता हूं।\n\nसाथियों,\n\nमेरठ की इस धरती से मेरा भी एक विशेष नाता रहा है। जब 2014 के चुनाव हुए, 2019 के चुनाव हुए और 2024 के लोकसभा चुनाव हुए, तो मेरठ से ही मेरी चुनावी सभाओं की शुरुआत हुई। मेरठ के आप लोगों ने, यहां के किसानों ने, उद्यमियों ने, लघु उद्योगों से जुड़े श्रमिकों ने, कारीगरों ने, दुकानदारों ने, मुझे हमेशा बहुत आशीर्वाद दिया है।\n\nऔर साथियों,\n\nमैंने तब भी कांग्रेस और सपा-बसपा को कहा था कि अपनी जहरीली राजनीति छोड़िए और आइए, विकास के मुद्दे पर मुकाबला करके देखते हैं।\n\nसाथियों,\n\nइन दलों ने तो अपनी जहरीली राजनीति नहीं बदली, लेकिन भाजपा ने विकास और अपनी नीति रीति, अपनी नीयत में अगर एक बात को सर्वोपरि रखा, तो वो है विकास, देश का विकास। इसका एक उदाहरण हमारी मेट्रो भी है, मेरठ मेट्रो भी है।\n\nसाथियों,\n\n2014 से पहले भारत में मेट्रो का विस्तार, बहुत ही धीमी गति से हो रहा था। हालत ये थी कि कांग्रेस सरकार के समय में देश के सिर्फ 5 शहरों में ही मेट्रो चल पाई थी। जबकि आज भाजपा सरकार में देश के 25 से ज्यादा शहरों में मेट्रो चलने लगी है। आज भारत, मेट्रो के मामले में दुनिया का तीसरा बड़ा नेटवर्क बन चुका है। यूपी में मेरठ के अलावा भी कई सारे शहरों में मेट्रो पर काम चल रहा है।\n\nसाथियों,\n\nबीते 11 वर्षों में देश के दर्जनों शहरों तक मेट्रो पहुंची, क्योंकि भाजपा सरकार देश की जनता को सुविधा देना चाहती है, देशवासियों को हाई-स्पीड, जाम और प्रदूषण से मुक्त सुविधा, ऐसे हर प्रकार की व्यवस्था देना चाहती है। इसलिए, आज नमो भारत जैसी आधुनिक सेमी-हाईस्पीड ट्रेन चल रही है, वंदे भारत ट्रेन चल रही है।\n\nसाथियों,\n\nकांग्रेस-सपा की जब दिल्ली में सरकार थी, तब ये सब संभव ही नहीं था। क्योंकि तब इंफ्रास्ट्रक्चर के प्रोजेक्ट्स घोटालों में ही गुम हो जाते थे। मेट्रो जैसे और उससे जुड़ी अधिकतर टेक्नॉलॉजी भी हमें विदेशों से आयात करनी पड़ती थी। हमने घोटाले भी बंद किए, और देश को आत्मनिर्भरता के रास्ते पर भी आगे बढ़ाया। क्योंकि भाजपा की प्राथमिकता, देश का विकास है, देशवासियों की सुविधा और समृद्धि है। आप यहीं देखिए, मेरठ वासियों का, पश्चिम यूपी वासियों का जीवन कैसे बदलने वाला है। सराय काले खां, आनंद विहार, गाज़ियाबाद और मेरठ, इन स्टेशनों पर भारतीय रेल, मेट्रो और बस अड्डों को आपस में जोड़ा गया है। देश में ये पहली बार हो रहा है, जब एक ही स्टेशन, एक ही ट्रैक पर नमो भारत और मेट्रो रेल चलेगी। यानी एक ही प्लेटफॉर्म से आप शहर के भीतर भी यात्रा कर पाएंगे, और उसी स्टेशन से सीधे दिल्ली भी आ-जा सकते हैं। इससे मेरठ के आप जैसे हजारों साथियों को फायदा होगा, जो पढ़ाई के लिए, नौकरी के लिए, अन्य कामकाज के लिए, रोज़ाना दिल्ली आते-जाते हैं। जो लोग दिल्ली में नौकरी करते हैं और जिनका घर मेरठ में है, उनके लिए अब दिल्ली में किराए के घर में रहने की मजबूरी भी खत्म हुई है।\n\nसाथियों,\n\nआज भाजपा की डबल इंजन सरकार, आधुनिक इंफ्रास्ट्रक्चर पर जो इतना सारा पैसा खर्च कर रहा है, उससे आपका पैसा भी बचता है और युवाओं को रोजगार भी मिलता है। यहां पश्चिम यूपी में ही देखिए, कैसे नए-नए एक्सप्रेसवे बन रहे हैं, डेडिकेटेड फ्रेट कॉरिडोर बन रहे हैं, जेवर में इंटरनेशनल एयरपोर्ट बन रहा है, ये प्रोजेक्ट जब बनते हैं तब भी रोजगार मिलते हैं, और बाद में नए उद्योग लगते हैं, नए कारोबार आते हैं, उससे भी रोजगार पैदा होते हैं।\n\nसाथियों,\n\nउत्तर प्रदेश की ये धरती तो श्रम की धरती है, ये सृजन की धरती है। यहां के किसान हों, पशुपालक हों, छोटे-लघु उद्यमी हों, बुनकर-शिल्पकार हों, ये सभी विरासत और विकास के मंत्र को साकार कर रहे हैं। ऐसे में जब भारत का सामर्थ्य बढ़ता है, तो उत्तर प्रदेश के इन सभी साथियों को भी फायदा होता है।\n\nसाथियों,\n\nआप आजकल देख रहे हैं कि दुनिया के प्रति और दुनिया के लोगों के मन में भारत के प्रति कितनी आस्था है, लोग कितने आशावान हैं। दुनिया के अनेक विकसित देश, आज भारत के साथ व्यापारिक समझौते कर रहे हैं। एक समय था, जब कांग्रेस की सरकार चाहकर भी विकसित देशों के साथ समझौते नहीं कर पाती थी। क्योंकि तब घोटालों के लिए बदनाम कांग्रेस सरकार से समझौते करने में दुनिया को हिचक होती थी। लेकिन आज विकसित देश, भारत के साथ जुड़ने के लिए उत्सुक हैं। क्योंकि उनको भारत के विकास में अपना भविष्य दिखता है, उनको भारत की युवाशक्ति में उम्मीद दिखती है। आज दुनिया को लगता है, कि भारत वो ताकत है, जो इक्कीसवीं सदी की चुनौतियों का समाधान दे सकता है।\n\nसाथियों,\n\nबीते वर्षों में भाजपा की सरकार ने जो वैश्विक समझौते किए हैं,  उससे लघु और कुटीर उद्योगों से जुड़े लोगों को भी बहुत फायदा होगा। इसका फायदा, मेरठ के स्पोर्ट्स का सामान बनाने वालों को होगा, मेरठ की ही कैंची, खुर्जा की क्रॉकरी, मुरादाबाद का पीतल, बागपत का होम फर्निशिंग उद्योग, सहारनपुर की लकड़ी की नक्काशी, लैदर, टेक्स्टाइल, ज्वैलरी से जुड़े उद्योग, ऐसे हर लघु और कुटीर उद्योगों को इन समझौतों का बहुत बड़ा लाभ होने वाला है। भाजपा की प्राथमिकता, देश के छोटे-बड़े शहरों के सामर्थ्य को, दुनिया के कोने-कोने तक ले जाना है, यूपी के अलग-अलग जिलों की पहचान बढ़ाना है।\n\nसाथियों,\n\nहमारा मेरठ और ये पूरा क्षेत्र, लघु उद्योगों का, MSMEs का बहुत बड़ा सेंटर है। इस वर्ष जो केंद्र सरकार का बजट आया है, उसमें हमने लघु उद्योगों के लिए 10 हजार करोड़ रुपए के विशेष फंड की घोषणा की है। इससे यूपी के MSMEs को लोन मिलना बहुत आसान हो जाएगा। बजट में हमने कपड़ा उद्योग के लिए, बुनकर समाज के लिए, महात्मा गांधी ग्राम स्वराज योजना की घोषणा की है। इससे खादी, हैंडलूम, हस्तशिल्प को विश्व बाज़ार तक पहुंचाने में मदद मिलेगी।\n\nसाथियों,\n\nपहले छोटे कारीगर केवल 10 लाख रुपए तक का सामान कूरियर से भेज सकते थे। अब यह सीमा पूरी तरह हटा दी गई है। इससे मेरठ सहित, यूपी के सभी बुनकर, और अन्य छोटे उद्यमी, ऑनलाइन ऐप के ज़रिए, अमेरिका या यूरोप के ग्राहकों को भी अपने प्रोडक्ट आसानी से भेज पाएंगे।\n\nसाथियों,\n\nमेरठ-हापुड़ और आसपास के इस क्षेत्र ने, चौधरी चरण सिंह जी के विजन को शुरुआती दिनों से देखा है। ये हमारी सरकार का सौभाग्य रहा, कि हमें चौधरी चरण सिंह जी को भारत रत्न देने का सौभाग्य मिला। भाजपा की डबल इंजन सरकार, उनके विजन पर चलते हुए किसानों की आय बढ़ाने के लिए लगातार काम कर रही है। इसके लिए फूड-प्रोसेसिंग पर बहुत बल दिया जा रहा है। पीएम किसान सम्मान निधि का पैसा भी छोटे किसानों के बहुत काम आ रहा है। अब तक यूपी के किसानों को पीएम किसान सम्मान निधि के तहत, लगभग 95 हज़ार करोड़ रुपए मिल चुके हैं। इसमें मेरठ के किसानों को भी लगभग 800 करोड़ रुपए मिले हैं।\n\nभाइयों और बहनों,\n\nएक तरफ आज देशवासी, भारत को विकसित बनाने के लिए दिन-रात मेहनत कर रहे हैं। लेकिन देश में ही कुछ राजनीतिक दल हैं, जो भारत की इस सफलता को पचा नहीं पा रहे। अभी आपने देखा, भारत में दुनिया का सबसे बड़ा AI सम्मेलन हुआ। दुनियाभर के 80 से अधिक देशों से प्रतिनिधि दिल्ली आए। दुनिया के करीब 20 देशों के राष्ट्राध्यक्ष भारत आए, लाखों लोग हिन्दुस्तान के कोने-कोने से दिल्ली में जुटे थे। दुनिया के विकासशील देशों में ऐसा सम्मेलन आज तक कभी नहीं हुआ। मैं जरा मेरठ के लोगों को पूछना चाहता हूं, ये जो एआई सम्मेलन हुआ, आपको गर्व हुआ की नहीं हुआ?  पूरी ताकत से बातइये, आपको गर्व हुआ की नहीं हुआ? आपका माथा ऊंचा हुआ कि नहीं हुआ? आपका सीना चौड़ा हुआ कि नहीं हुआ, ये काम भारत के लिए हुआ कि नहीं हुआ है? भारत के युवाओं के लिए हुआ कि नहीं हुआ है? भारत के भाग्य को बदलने के लिए हुआ है कि नहीं हुआ है? 21वीं सदी में लीडरशिप लेने के लिए हुआ है कि नहीं हुआ है? पूरा देश गर्व से भर गया। लेकिन कांग्रेस और इसके इकोसिस्टम ने क्या किया?\n\nसाथियों,\n\nकांग्रेस ने भारत के एक वैश्विक आयोजन को, अपनी गंदी और नंगी राजनीति का अखाड़ा बना दिया। समारोह स्थल पर विदेशी अतिथियों के सामने कांग्रेस के नेता कपड़े उतारकर पहुंच गए, मैं कांग्रेस वालों को पूछता हूं, देश तो जानता है आप पहले से ही नंगे हो, फिर कपड़े उतारने की जरूरत क्या पड़ी। कांग्रेस के नेताओं ने वहां जो कुछ किया, वो दिखाता है कि देश की सबसे पुरानी पार्टी, वैचारिक रूप से कितनी दिवालिया हो गई है, कितनी दरिद्र हो गई है।\n\nसाथियों,\n\nकोई कल्पना नहीं कर सकता है, हम तो वो लोग हैं, जो गांव में किसी के यहां शादी ब्याह होता है, तो पूरा गांव उसे सफल बनाने में जी-जान से जुट जाता है। ताकि मेहमान, गांव की एक अच्छी छवि लेकर जाएं। कांग्रेस तो अपने ही देश को बदनाम करने में जुटी है।\n\nसाथियों,\n\nकांग्रेस के नेताओं को मोदी से नफरत है, ये लोग मेरी कब्र खोदना चाहते हैं,  मेरी मां को गाली देने से भी उनको कोई परहेज नहीं है, उन्हें भाजपा से विरोध है, उन्हें एनडीए से विरोध है, ठीक है आपकी राजनीति में यही करना जरूरी है, चलो भई समझ सकते हैं, हम इसको भी सहन कर लेंगे। लेकिन कांग्रेस को याद रखना चाहिए था, कि AI ग्लोबल समिट, ये बीजेपी का समारोह नहीं था और न ही उस समय बीजेपी का कोई नेता वहां मौजूद था, ये देश का कार्यक्रम था, देश के सम्मान का कार्यक्रम था, देश के लोगों के पसीने से, लेकिन कांग्रेस ने परसो सारी मर्यादाएं तोड़ दीं। और  पूरा देश, कांग्रेस की इस रीति नीति पर थू-थू हो रही है। लेकिन दुर्भाग्य देखिए, इतनी पुरानी पार्टी के नेता लाजने के बजाय गाजते हैं, बेशर्मी के साथ देश की बेज्जती करने वालों का जयकारा कर रहे हैं। और ये मामला कांग्रेस की हरकतों का लगातार चल रहा है। पार्लियामेंट में क्या किया, पार्लियामेंट में खुद परफोर्म कर नहीं पा रहे, तो अपने साथी दलों को भी बोलने का मौका नहीं देते, पार्लियामेंट को चलने नहीं देते। और उसका सबसे बड़ा नुकसान, कांग्रेस के जो साथी दल है ना उनको हो रहा है, अब वो समझ गए हैं। ये अभी दिल्ली में जो उन्होंने नंगापन दिखाया, उनके सारे साथी दल चौंक गए हैं, सबने किनारा कर लिया, और मैं नम्रता पूर्वक देश के मीडिया को भी एक रिक्वेस्ट करना चाहता हूं, वैसे मैं मीडिया को हर प्रकार से झेलने के लिए ईश्वर मुझे शक्ति दे, प्रार्थना करता रहता हूं। लेकिन आज मैं उनको प्रार्थना कर रहा हूं कि कृपा करके हम जब इस प्रकार की हरकतों की आलोचना करें, तो आप ये हेडलाइन मत बनाइये, कि मोदी ने विपक्ष को धो डाला, आप कांग्रेस को बचाने की ये चालाकियां बंद कीजिए। ये विपक्ष – विपक्ष करके आप कांग्रेस को बचा रहे हैं और विपक्ष में जो और साथी बैठे हैं, वो भी समझ गए हैं कि पाप कांग्रेस करती है और भुगतना उनको पड़ता है, और कांग्रेस की इकोसिस्टम हर बार बचकर निकलने का ये खेल खेलती है, कि पाप कांग्रेस करे, आलोचना कांग्रेस की हो, गुस्सा कांग्रेस पर हो, लेकिन मीडिया में कांग्रेस नहीं दिखती, विपक्ष शब्द दिखता है, क्यों भई, क्यों कांग्रेस को बचा रहे हो। ऐसा करने से आप न कांग्रेस को बचा पाते हो, न कांग्रेस को सुधरने के लिए मजबूर करते हो। अगर आप एक बार छापना शुरू कर दोगे, बोलना शुरू कर दोगे, ये जनरल विपक्ष का दोष नहीं, और देखिए दिल्ली में जो हुआ, क्या उसमें कोई टीएमसी के लोगों ने पाप किया है, नहीं किया है, डीएमके के लोगों ने पाप किया है, नहीं किया है, बसपा के लोगों ने पाप किया है, नहीं किया है, फारूख अब्दुल्ला जी की पार्टी ने पाप किया है, नहीं किया है, सिर्फ और सिर्फ, सरफिरे नेता, कांग्रेस के बेलगाम नेता, देश को तबाह करने पर तुले हुए हैं। अगर आपको प्रधानमंत्री की कुर्सी पर बैठना है, तो पहले आपको जनता के दिल जीतने पड़ेंगे। महिला एमपीओं को भेजकर के सीट पर कब्जा करने से आप प्रधानमंत्री नहीं बन सकते हो, और माताओं-बहनों को इस प्रकार से आगे करने की क्या मजबूरी है आपकी, क्या इतने खोखले हो गए हो आप लोग।\n\nसाथियों,\n\nकांग्रेस देश के लिए बोझ बन गई है, और मुझे इस बात का संतोष है कि दिल्ली में जो घटना घटी, कांग्रेस के सभी साथी दलों ने, कांग्रेस की भरपूर आलोचना करने की हिम्मत दिखाई है। मैं विपक्ष के इन साथियों का सच्चाई के साथ और देश के गौरव के साथ खड़े रहने के लिए, उनका मैं सार्वजनिक रूप से आभार व्यक्त करता हूं।\n\nसाथियों,\n\nभाजपा सरकार के लिए देश का विकास, यूपी का विकास सर्वोपरि है। लेकिन आप याद करिए, 10 साल पहले तक, यूपी की चर्चा किन बातों के लिए होती थी? हर किसी को, मेरठ के दंगे, पश्चिम यूपी में क्रिमिनलों की गैंग, खराब सड़कें, बिजली की कटौती और पिछड़ेपन की परिस्थितियां, यही कुछ चर्चा में रहता था। पश्चिमी यूपी के अपराध पर फिल्में बनती थीं, फिल्में। सपा सरकार ने यूपी का ये हाल करके रखा था। लेकिन आज यूपी को विकास के लिए जाना जा रहा है। आज हमारे यूपी को, ब्रह्मोस के लिए,  मोबाइल फोन बनाने और एयरपोर्ट के लिए, पर्यटकों की सुविधा लगातार बढ़ती संख्या के लिए जाना जाता है। यूपी, स्पोर्टिंग इकोसिस्टम में भी अपनी पहचान बढ़ा रहा है। मेरठ में स्पोर्ट्स यूनिवर्सिटी का काम तेजी से पूरा किया जा रहा है।\n\nसाथियों,\n\nसपा राज में जो अपराधी बेखौफ घूमा करते थे, वो आज योगी जी की सरकार में जेलों में दिन बिता रहे हैं। आज किसी की हिम्मत नहीं है, कि कॉलेज से पढ़कर निकल रही हमारी किसी बेटी का अपमान कर सके।\n\nसाथियों,\n\nजब कानून व्यवस्था सुधरती है, तो व्यापार-कारोबार और दुकानदारी के लिए भी माहौल बनता है। इसलिए आज यूपी की अर्थव्यवस्था में भी जबरदस्त उछाल देखने को मिल रहा है। योगी जी के नेतृत्व में यूपी देश का बड़ा मैन्यूफैक्चरिंग हब बन रहा है। कल ही मुझे यूपी की पहली सेमीकंडक्टर फैक्ट्री का शिलान्यास करने का अवसर मिला है। इस सेमी-कंडक्टर फैक्ट्री के बनने से यूपी का सामर्थ्य और ज्यादा बढ़ जाएगा। इससे यहां नए निवेश, नए रोजगार के लिए अद्भुत संभावनाएं बनेंगी। मैं आपको विश्वास दिलाता हूं, भाजपा की डबल इंजन सरकार, ऐसे ही यूपी को देश की सबसे बड़ी इकॉनॉमी बनाने के लिए काम करती रहेगी। यूपी विकसित होगा, तो ही भारत विकसित होगा। एक बार फिर आप सभी को नमो भारत ट्रेन और मेट्रो प्रोजेक्ट के लिए बहुत-बहुत शुभकामनाएं देता हूं। ये वंदे मातरम के 150 वर्ष मना रहे हैं। मेरे साथ बोलिये-\n\nवंदे मातरम् !\n\nवंदे मातरम् !\n\nवंदे मातरम् !\n\nवंदे मातरम् !\n\nवंदे मातरम् !\n\nवंदे मातरम् !\n\nवंदे मातरम् !\n\nवंदे मातरम् !\n\nवंदे मातरम् !\n\nवंदे मातरम् !\n\nवंदे मातरम् !\n\nवंदे मातरम् !\n\n****\n\nMJPS/ST/DK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने भारत के पहले नमो भारत आरआरटीएस का उद्घाटन किया और दिल्ली-मेरठ नमो भारत कॉरिडोर को राष्ट्र को समर्पित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231512&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने भारत के पहले नमो भारत आरआरटीएस का उद्घाटन किया और दिल्ली-मेरठ नमो भारत कॉरिडोर को राष्ट्र को समर्पित किया\n\n## आज उत्तर प्रदेश और पूरा देश विश्व स्तरीय अवसंरचना के एक नए युग का साक्षी बन रहा है: प्रधानमंत्रीमेरठ मेट्रो, नमो भारत ट्रेन और क्षेत्रीय तीव्र पारगमन प्रणाली (आरआरटीएस) के नए खंड के उद्घाटन से एनसीआर के लोगों का जीवन और भी सरल, सुगम और सुविधाजनक हो जाएगा: प्रधानमंत्रीहमारी कार्य संस्कृति ऐसी है कि एक बार किसी कार्य की नींव रख दी जाए, तो उसे पूरा करने के लिए दिन-रात काम किया जाता है, यही कारण है कि अब परियोजनाएं पहले की तरह लंबित नहीं रहती: प्रधानमंत्रीचाहे नमो भारत हो या मेट्रो सेवा, मुझे दोनों की नींव रखने का अवसर मिला और आज मुझे इनका उद्घाटन करने का सौभाग्य भी प्राप्त हुआ है: प्रधानमंत्रीदेश में पहली बार ऐसा हो रहा है कि नमो भारत और मेट्रो रेल एक ही स्टेशन और एक ही ट्रैक पर चलेंगी: प्रधानमंत्रीएक ही प्लेटफॉर्म से शहर के भीतर यात्रा की जा सकेगी और उसी स्टेशन से दिल्ली से आने-जाने की सीधी सुविधा भी उपलब्ध होगी: प्रधानमंत्रीआज विश्व के कई विकसित देश भारत के साथ व्यापार समझौते कर रहे हैं: प्रधानमंत्रीआज विकसित देश भारत के साथ साझेदारी करने के लिए उत्सुक हैं, ऐसा इसलिए है क्योंकि वे भारत के विकास में अपना भविष्य देखते हैं और भारत की युवा शक्ति में आशा देखते हैं: प्रधानमंत्रीआज, विश्व को लगता है कि भारत वह शक्ति है जो 21वीं सदी की चुनौतियों का समाधान प्रदान कर सकती है: प्रधानमंत्रीमेरठ-हापुड़ क्षेत्र और आसपास के क्षेत्रों ने शुरुआत से ही चौधरी चरण सिंह जी की दूरदृष्टि देखी है, और यह हमारी सरकार का सौभाग्य है कि हमें चौधरी चरण सिंह जी को भारत रत्न प्रदान करने का सौभाग्य प्राप्त हुआ: प्रधानमंत्री\n\n**प्रकाशन तिथि:** 22 FEB 2026 4:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2231512\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज मेरठ में नमो भारत रैपिड रेल और मेरठ मेट्रो मार्ग का उद्घाटन किया और इस परियोजना को ‘विकसित उत्तर प्रदेश’ और ‘विकसित भारत’ के लिए नई ऊर्जा का स्रोत बताया। यह भारत में पहली बार है जब एक ही मंच से एक ही दिन रैपिड रेल और मेट्रो सेवा दोनों का शुभारंभ किया गया है।\n\nप्रधानमंत्री ने कहा कि यह परियोजना विकसित भारत में संपर्क का एक शानदार उदाहरण प्रस्तुत करती है। एकीकृत प्रणाली शहर के भीतर यात्रा के लिए मेट्रो और ‘‘जुड़वां शहरों’’ की परिकल्पना को गति देने के लिए नमो भारत ट्रेनों का उपयोग करती है। डबल इंजन वाली सरकार की कार्यशैली का उल्लेख करते हुए प्रधानमंत्री ने कहा कि अब परियोजनाएं अधर में नहीं लटकती हैं। उन्होंने इस बात पर जोर दिया कि उनकी सरकार जिस कार्य की नींव रखती है, उसे पूरा करती है क्योंकि उन्होंने स्वयं इन सेवाओं की नींव रखी है और इनका उद्घाटन किया है।\n\nअपनी यात्रा के दौरान, प्रधानमंत्री ने मेरठ मेट्रो में यात्रा की और छात्रों और यात्रियों से बातचीत की। प्रधानमंत्री ने इस परियोजना को ‘नारी-शक्ति’ का प्रतीक बताते हुए इसकी सराहना की और कहा कि अधिकांश ट्रेन संचालक और स्टेशन नियंत्रण कर्मचारी महिलाएं हैं। उन्होंने देश की पहली नमो भारत रैपिड रेल सेवा के लिए उत्तर प्रदेश के लोगों को बधाई दी।\n\nमेरठ से अपने विशेष जुड़ाव को याद करते हुए प्रधानमंत्री ने कहा कि 2014, 2019 और 2024 के उनके राष्ट्रीय चुनाव अभियान इसी क्रांतिकारी भूमि से शुरू हुए थे। उन्होंने क्षेत्र के किसानों, कारीगरों और उद्यमियों को उनके निरंतर सहयोग के लिए धन्यवाद दिया। श्री मोदी ने कहा,“2014 से पहले मेट्रो सेवाएं केवल 5 शहरों तक ही सीमित थीं, लेकिन अब 25 से अधिक शहरों में मेट्रो चल रही है जिससे भारत विश्व का तीसरा सबसे बड़ा मेट्रो नेटवर्क बन गया है।”उन्होंने आगे कहा,“इस परियोजना की एक अनूठी विशेषता सराय काले खान, आनंद विहार, गाजियाबाद और मेरठ में भारतीय रेलवे, मेट्रो और बस स्टैंडों का एकीकरण है। भारत में पहली बार नमो भारत और मेट्रो रेल एक ही ट्रैक और स्टेशन पर चलेंगी।”प्रधानमंत्री ने कहा कि इस एकीकरण से यात्रियों को शहर के भीतर यात्रा करने या सीधे दिल्ली जाने की सुविधा मिलेगी जिससे कई श्रमिकों और छात्रों की दिल्ली में किराए के मकानों में रहने की मजबूरी खत्म हो जाएगी।\n\nप्रधानमंत्री ने कहा,“सरकार द्वारा आधुनिक अवसंरचना में किया गया निवेश—जिसमें एक्सप्रेसवे, माल ढुलाई गलियारे और जेवर अंतर्राष्ट्रीय हवाई अड्डा शामिल हैं—व्यापक रोजगार के अवसर पैदा कर रहा है। ये परियोजनाएं क्षेत्र में नए उद्योगों और व्यवसायों को आकर्षित कर रही हैं।”\n\nउत्तर प्रदेश को श्रम और सृजन की भूमि बताते हुए प्रधानमंत्री ने कहा कि राज्य के किसान और कारीगर विरासत और विकास के मंत्र को सफलतापूर्वक साकार कर रहे हैं। उन्होंने कहा कि भारत की वैश्विक शक्ति बढ़ने के साथ ही विकसित देश भारत की युवा शक्ति का लाभ उठाने के लिए व्यापार समझौते करने को उत्सुक हैं। श्री मोदी ने कहा,“आज विश्व भारत को 21वीं सदी की चुनौतियों का समाधान करने में सक्षम एक महाशक्ति के रूप में देखती है, जिससे उत्तर प्रदेश के नागरिक सीधे लाभान्वित होते हैं।”\n\nप्रधानमंत्री ने सूक्ष्म, लघु एवं मध्यम उद्यम (एमएसएमई) क्षेत्र का उल्लेख करते हुए कहा कि इस वर्ष के केंद्रीय बजट में शामिल 10,000 करोड़ रुपये के विशेष कोष का प्रावधान किया गया है जिससे एमएसएमई के लिए ऋण लेना आसान हो जाएगा। उन्होंने बुनकरों को वैश्विक बाजारों तक पहुंचने में मदद करने के लिए महात्मा गांधी ग्राम स्वराज योजना का भी उल्लेख किया। कूरियर के माध्यम से माल भेजने की 10 लाख रुपये की सीमा समाप्त कर दी गई है। इससे मेरठ और पूरे उत्तर प्रदेश के छोटे उद्यमी ऑनलाइन ऐप के माध्यम से सीधे अमेरिका और यूरोप के ग्राहकों को अपना माल बेच सकेंगे।\n\nश्री मोदी ने कहा,“चौधरी चरण सिंह जी की दूरदृष्टि को सम्मान देते हुए सरकार ने उन्हें भारत रत्न से सम्मानित किया। उनसे प्रेरित होकर, डबल इंजन वाली सरकार खाद्य प्रसंस्करण और प्रधानमंत्री किसान सम्मान निधि के माध्यम से किसानों की आय बढ़ाने के लिए काम कर रही है। इस योजना के तहत उत्तर प्रदेश के किसानों को लगभग 95,000 करोड़ रुपये दिए जा चुके हैं।”\n\nप्रधानमंत्री ने उत्तर प्रदेश के विकास को सर्वोपरि बताते हुए कहा कि दंगों और अपराध के दौर से निकलकर आज ब्रह्मोस, मोबाइल निर्माण और पर्यटन को मिली पहचान तक का सफर बेहद महत्वपूर्ण है। उन्होंने कहा कि आज अपराधी जेल में हैं, बेटियों की गरिमा सुरक्षित है और कानून व्यवस्था में सुधार से अर्थव्यवस्था में जबरदस्त उछाल आया है और विनिर्माण क्षेत्र में तेजी आई है।\n\nप्रधानमंत्री ने अपने संबोधन का समापन करते हुए कहा,“उत्तर प्रदेश एक विनिर्माण केंद्र के रूप में विकसित हो रहा है, और हाल ही में राज्य के पहले सेमीकंडक्टर कारखाने की नींव रखी गई है। एक विकसित भारत के लिए एक विकसित उत्तर प्रदेश आवश्यक है।”\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "मन की बात की 131वीं कड़ी में प्रधानमंत्री के सम्बोधन का मूल पाठ (22.02.2026)",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231422&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# मन की बात की 131वीं कड़ी में प्रधानमंत्री के सम्बोधन का मूल पाठ (22.02.2026)\n\n**प्रकाशन तिथि:** 22 FEB 2026 11:33AM | PIB Delhi\n**रिलीज़ आईडी:** 2231422\n\n---\n\nमेरे प्यारे देशवासियो, नमस्कार।\n\n‘मन की बात’ में आपका स्वागत है, अभिनंदन है। ‘मन की बात’ देश और देशवासियों की उपलब्धियों को सामने लाने का एक मजबूत प्लेटफॉर्म है। देश ने ऐसी ही उपलब्धि, अभी दिल्ली में हुई Global AI Impact Summit के दौरान देखी। कई देशों के नेता, उद्योग जगत के leaders, Innovators और Start-Up sector से जुड़े लोग, AI Impact Summit के लिये भारत मंडपम में एकत्र हुए। आने वाले समय में AI की शक्ति का उपयोग दुनिया किस प्रकार करेगी, इस दिशा में यह summit एक turning point साबित हुई है।\n\nसाथियो,\n\nSummit में मुझे World Leaders और Tech CEOs से मिलने का भी अवसर मिला। AI summit की exhibition में मैंने World Leaders को ढ़ेर सारी चीजें दिखाई। मैं दो बातों का विशेष रूप से उल्लेख करना चाहता हूँ। Summit में इन दो products ने दुनिया भर के leaders को बहुत प्रभावित किया। पहला product अमूल के booth पर था। इसमें बताया गया कि कैसे AI जानवरों का इलाज करने में हमारी मदद कर रही है और कैसे 24x7 AI assistance की मदद से किसान अपनी डेयरी और जानवर का हिसाब रखते हैं।\n\nसाथियो,\n\nदूसरा product हमारी संस्कृति से संबंधित था। दुनिया भर के leaders ये देखकर हैरत में पड़ गए कि कैसे AI की मदद से हम हमारे प्राचीन ग्रंथों को, हमारे प्राचीन ज्ञान को, हमारी पांडुलिपियों को संरक्षित कर रहे हैं, आज की generation के अनुरूप ढ़ाल रहे हैं।\n\nसाथियो,\n\nExhibition के दौरान display के लिये सुश्रुत संहिता का चयन किया गया। पहले step में दिखाया गया कि कैसे technology की मदद से हम पांडुलिपियों की image quality सुधारकर उन्हें पढ़ने लायक बना रहे हैं। Second step में इस image को मशीन के पढ़ने लायक text में बदला गया। अगले step में machine-readable text को एक AI अवतार ने पढ़ा। और फिर, अगले step में हमने ये भी दिखाया कि कैसे technology से ये अनमोल भारतीय ज्ञान Indian languages और विदेशी भाषाओं में translate किया जा सकता है। भारत के प्राचीन ज्ञान को आधुनिक अवतार के माध्यम से जानने में World Leaders ने बहुत दिलचस्पी दिखाई।\n\nसाथियो,\n\nइस summit में दुनिया को AI के क्षेत्र में भारत की अद्भुत क्षमताएँ देखने को मिली हैं। इस दौरान भारत ने तीन Made In India AI Model भी launch किए। यह अपने आप में अब तक की सबसे बड़ी AI summit रही है। इस summit को लेकर युवाओं का जोश और उत्साह देखते ही बन रहा था। मैं सभी देशवासियों को इस summit की सफलता की बधाई देता हूँ।\n\nसाथियो,\n\nमैं अक्सर कहता हूँ ‘जो खेले-वो खिले’। खेल हमें जोड़ता भी है। आजकल आप T-20 world cup के मैच देख रहे होंगे। और मुझे पक्का विश्वास है कि मैच देखते हुए कई बार आँखें किसी खास खिलाड़ी पर टिक जाती होंगी। Jersey किसी और देश की होती है लेकिन नाम सुनकर लगता है कि अरे, ये तो अपने देश का है। तब  दिल के किसी कोने में एक हल्की सी खुशी आती है। क्योंकि वो खिलाड़ी भारतीय मूल का होता है और वो उस देश के लिये खेल रहा होता है जहां उसका परिवार बस गया है। वे अपने-अपने देशों की jersey पहनकर मैदान में उतरते हैं, पूरे मन से उस देश का प्रतिनिधित्व करते हैं। Canada की टीम में सबसे ज्यादा भारतीय मूल के खिलाड़ी हैं। टीम के कप्तान दिलप्रीत बाजवा का जन्म पंजाब के गुरदासपुर में हुआ था। नवनीत धालीवाल चंडीगढ़ के हैं। इस list में हर्ष ठाकर, श्रेयस मोवा जैसे कई नाम हैं, जो Canada के साथ-साथ भारत का भी गौरव बढ़ा रहे हैं। America की टीम में कई चेहरे भारत के घरेलू क्रिकेट से निकले हुए हैं। अमेरिकी टीम के कप्तान मोनांक पटेल गुजरात की under-16 और under-18 टीम के लिये भी खेल चुके हैं। मुंबई के सौरभ, हरमीत सिंह, दिल्ली के मिलिंद कुमार, ये सब अमेरिकी टीम की शान हैं। Oman की टीम में आज कई चेहरे हैं जो पहले भारत के अलग-अलग राज्यों में खेल चुके हैं। जतिंदर सिंह, विनायक शुक्ला, करन, जय, आशीष जैसे खिलाड़ी Oman क्रिकेट की मजबूत कड़ी हैं। New Zealand, UAE और Italy की टीमों में भी भारतीय मूल के खिलाड़ी अपनी जगह बना रहे हैं। ऐसे कितने ही भारतीय मूल के खिलाड़ी हैं जो अपने देश का गौरव बढ़ा रहे हैं। वहाँ के युवाओं के लिये प्रेरणा बन रहे हैं। भारतीयता की यही तो विशेषता है। भारतीय जहां भी जाते हैं अपनी मातृभूमि की जड़ों से जुड़े रहते हैं। और अपनी कर्मभूमि यानि जिस देश में रहते हैं उसके विकास में भी सहयोग करते हैं।\n\nमेरे प्यारे देशवासियो,\n\nकिसी भी माता-पिता के लिए अपने बच्चे को खोने से बड़ा दु:ख कुछ और हो ही नहीं सकता। छोटे से बच्चे को खोने का दुख तो और भी गहरा होता है। कुछ ही दिन पहले हमने केरला की एक नन्ही मासूमआलिन शेरिन अब्राहमको खो दिया है। महज 10 महीनों में वो इस दुनिया से चली गई। कल्पना कीजिए- उसके सामने पूरी जिंदगी थी, जो अचानक खत्म हो गई। कितने ही सपने और खुशियां अधूरी रह गई। उसके parents जिस पीड़ा से गुजर रहे होंगे, उसे शब्दों से व्यक्त नहीं किया जा सकता है। लेकिन इतने गहरे दर्द के बीच भी आलिन के पिता अरुण अब्राहम और माँ शेरिन ने एक ऐसा फैसला लिया, जिससे हर देशवासी का हृदय उनके प्रति सम्मान से भर गया है। उन्होंने आलिन के अंगदान का फैसला किया। इस एक फैसले से पता चलता है कि उनकी सोच कितनी बड़ी है और व्यक्तित्व कितना विशाल। एक तरफ वे अपनी बच्ची को खोने के शोक में डूबे थे, तो वहीं दूसरों की मदद का भाव भी उनमें भरा था। वे चाहते थे कि किसी भी परिवार को ऐसा दिन देखना ना पड़े।आलिन शेरिन अब्राहमआज हमारे बीच नहीं है, लेकिन उसका नाम देश के कम उम्र की organ donors में जुड़ गया है। साथियो, इन दिनों भारत में organ donation को लेकर जागरूकता लगातार बढ़ रही है। इससे उन लोगों की मदद हो रही है, जिन्हें इसकी जरूरत है। इसके साथ ही देश में medical research को भी बल मिल रहा है। इस दिशा में कई संस्थाएँ और लोग असाधारण कार्य कर रहे हैं।\n\nसाथियो,\n\nकेरला की आलिन की तरह ही ऐसे बहुत से लोग हैं जिन्होंने organ donation के जरिए, किसी को दूसरा जीवन दिया है। जैसे दिल्ली की लक्ष्मी देवी जी हैं। उन्होंने बीते वर्ष केदारनाथ की यात्रा की। इसके लिए उन्हें 14 किलोमीटर की ट्रैकिंग करनी पड़ी। आपको ये जानकर हैरानी होगी कि उन्होंने यह यात्रा heart transplant के बाद की। उनका heart केवल 15 प्रतिशत ही काम कर रहा था। ऐसे में उन्हें एक donor का heart मिला, जिसकी मृत्यु हो गई थी। इसके बाद तो उनका जीवन ही बदल गया। पश्चिम बंगाल के गौरांग बनर्जी दो बार नाथू-ला गए हैं। ये समुन्द्र तल से 14 हजार फीट की ऊंचाई पर है। और खास बात ये है कि उन्होंने यह उपलब्धि lung transplant के बाद हासिल की। राजस्थान में सीकर के रामदेव सिंह जी को kidney transplant कराना पड़ा था । आज वे sporting activity में कमाल कर रहे हैं ।\n\nसाथियो,\n\nआपको इस तरह के बहुत से प्रेरक उदाहरण देखने को मिल जाएंगे। इससे ये बात फिर साबित होती है कि किसी एक की नेक पहल, ना जाने कितने लोगों की जिंदगी बदल सकती है। मैं उन सभी लोगों की हृदय से सराहना करता हूं, जिन्होंने ऐसे नेक कार्य किए हैं ।\n\nमेरे प्यारे देशवासियो,\n\nआज़ादी के अमृत महोत्सव के दौरान मैंने लाल किले से पंच प्राणों की बात कही थी। उनमें से एक है, गुलामी की मानसिकता से मुक्ति। आज देश गुलामी के प्रतीकों को पीछे छोड़कर भारत की संस्कृति से जुड़ी चीजों को महत्व देने लगा है। इस दिशा में हमारे राष्ट्रपति भवन ने भी एक महत्वपूर्ण कदम उठाया है। कल यानि 23 फरवरी को राष्ट्रपति भवन में ‘राजाजी उत्सव’मनाया जाएगा। इस अवसर पर राष्ट्रपति भवन के केन्द्रीय प्रांगण में सी. राजगोपालाचारी जी की प्रतिमा का अनावरण किया जाएगा। वे स्वतंत्र भारत के पहले भारतीय गवर्नर जनरल थे। वे उन लोगों में थे, जिन्होंने सत्ता को पद की तरह नहीं, सेवा की तरह देखा। सार्वजनिक जीवन में उनका आचरण, आत्मसंयम और स्वतंत्र चिंतन, आज भी हमें प्रेरित करता है। दुर्भाग्य से, आजादी के बाद भी राष्ट्रपति भवन में ब्रिटिश प्रशासकों की मूर्तियां तो लगी रहने दी गईं, लेकिन देश के महान सपूतों को जगह नहीं दी गई । British architect Edwin Lutyens की प्रतिमा भी राष्ट्रपति भवन में लगी हुई थी । अब इस प्रतिमा के स्थान पर राजाजी की प्रतिमा लगाई जाएगी। राजाजी उत्सव के दौरान राजगोपालाचारी जी पर आधारित प्रदर्शनी भी लगेगी। ये प्रदर्शनी 24 फरवरी से 1 मार्च तक चलेगी। मौका निकालकर आप भी इसे देखने जरूर जाइएगा।\n\nमेरे प्यारे देशवासियो,\n\n‘मन की बात’ में, मैंने आपसे Digital Arrest पर विस्तार से बात की है। इसके बाद देश में Digital Arrest और Digital Fraud को लेकर हमारे समाज में काफी जागरूकता आई, लेकिन अभी भी हमारे आसपास ऐसी घटनाएं हो रही हैं, जो अक्षम्य हैं। निर्दोष लोगों को Digital Arrest और Financial Fraud का निशाना बनाया जा रहा है। कई बार पता चलता है कि किसी Senior Citizen की जीवनभर की कमाई ठग ली गई। कभी किसी उन पैसों की ठगी हो जाती है, जो उसने बच्चों की फीस जमा करने के लिए बचाए थे। कारोबारियों से धोखाधड़ी की खबरें भी हमें देखने को मिलती हैं। कोई फोन करता है और कहता है – मैं एक बड़ा अधिकारी हूं। आपको कुछ details share करनी होगी। इसके बाद भोले-भाले लोग ऐसा ही कर बैठते हैं। इसीलिए, आपका सतर्क रहना, जागरूक रहना बेहद जरूरी है।\n\nसाथियो,\n\nआप सभी KYC – Know Your Customer यानि अपने ग्राहक को जानें, इस process को तो जानते ही होंगे। कभी-कभी, जब आपकोआपकेबैंक से KYC update या re-KYC करवाने के message आते हैं, तो मन में सवाल उठता है – मैंने तो पहले ही KYC करवा रखी है, तो ये फिर क्यों ? मेरा आपसे आग्रह है, झुंझलाइए नहीं, ये आपके पैसे की सुरक्षा के लिए ही है। हम सभी जानते हैं कि आजकल pension, subsidy, बीमा, UPI सब कुछ बैंक खाते से जुड़ा है। इसी वजह से बैंक समय-समय पर re-KYC करते हैं, ताकि आपका bank account सुरक्षित रहे। हां, इसमें भी आपको एक बात याद रखनी है। जो अपराधी हैं, वो फर्जी call करते हैं, SMS और link भेजते हैं। इसीलिए हमें सतर्क रहना है और ऐसे धोखेबाजों के झांसे में नहीं आना है। KYC या re-KYC केवल अपने बैंक की शाखा या आधिकारिक App और authorised medium से ही कराएं। OTP, आधार नंबर या बैंक खाते संबंधी जानकारी किसी को भी न दें और सबसे अहम बात, अपने password को समय-समय पर जरूर बदलते रहें। जैसे हर मौसम के साथ खान-पान बदल जाता है, पहनावा भी बदल जाता है, वैसे ही नियम बना लीजिए कि हर कुछ दिन में आपको अपना password भी बदल लेना है।\n\nसाथियो,\n\nहाल ही में भारतीय रिजर्व बैंक ने इन्हीं विषयों पर वित्तीय साक्षरता सप्ताह का आयोजन किया था। वित्तीय साक्षरता का ये अभियान अब पूरे वर्ष जारी रहेगा। इसलिए भारतीय रिजर्व बैंक के message का ध्यान रखें और अपनी KYC updated रखें।\n\nयाद रखिए –\n\nसही KYC, समय पर re-KYC करे खाता सुरक्षित,\n\nबनें सशक्त नागरिक,\n\nक्योंकि सशक्त नागरिकों से ही बनता है मजबूत और आत्मनिर्भर भारत।\n\nमेरे प्यारे देशवासियो,\n\nहमारे किसान केवल अन्नदाता नहीं हैं। वे धरती के सच्चे साधक हैं। मिट्टी को सोना बनाना क्या होता है, ये कोई हमारे किसानों से सीखे और हमारा आज का किसान तो परंपरा और technology, दोनों को साथ लेकर चल रहा है और मुझे ये देखकर खुशी होती है कि हमारे किसान अब सिर्फ उत्पादन नहीं, बल्कि गुणवत्ता, value addition और नए बाजारों पर भी ध्यान दे रहे हैं। ओडिशा में हिरोद पटेल नाम के एक युवा किसान से जुड़ी जानकारी वाकई बहुत प्रेरक है। करीब आठ साल पहले तक वे अपने पिता शिव शंकर पटेल के साथ पारंपरिक ढ़ंग से धान की खेती करते थे लेकिन उन्होंने खेती को नए नजरिये से देखना शुरू किया। अपने खेत के तालाब के ऊपर उन्होंने मजबूत जालीदार ढांचा बनाया। उस पर बेल वाली सब्जियां उगाई, तालाब के चारों ओर केले, अमरूद और नारियल लगाए और तालाब में मछली पालन भी शुरू किया। यानि एक ही जगह – पारंपरिक खेती भी हो रही है, सब्जी भी, फल भी, मछली भी। इससे जमीन का बेहतर उपयोग हुआ, पानी की बचत हुई और अतिरिक्त आमदनी भी मिली। आज दूर-दूर से किसान उनका model देखने आते हैं।\n\nसाथियो,\n\nकेरला के त्रिसूर जिले में एक गांव ऐसा है, जहां एक ही खेत में 570 तरह की धान की किस्में लगाई जाती हैं। इसमें स्थानीय किस्में भी हैं, हर्बल किस्में भी हैं और दूसरे राज्यों से लाई गई प्रजातियां भी हैं। ये केवल खेती नहीं, बीजों की विरासत को बचाने का महा अभियान है। हमारे किसानों की मेहनत का असर आंकड़ों में भी दिख रहा है। भारत आज दुनिया का सबसे बड़ा चावल उत्पादक देश बन चुका है। 15 करोड़ टन से अधिक चावल का उत्पादन, ये छोटी उपलब्धि नहीं है। हम अपनी जरूरतें पूरी कर रहे हैं और दुनिया की food basket में योगदान भी दे रहे हैं।\n\nसाथियो,\n\nअब तो कृषि उत्पाद हवाई मार्ग से भी ज्यादा आसानी से विदेश पहुंच रहे हैं। कर्नाटका के नंजनगुड केले, मैसूरु पान के पत्ते और इंडी नींबू को मालदीव भेजा गया। ये उत्पाद अपने स्वाद और गुणवत्ता के लिए जाने जाते हैं और इन्हें GI टैग भी मिला है। आज का किसान quality भी चाहता है, quantity भी बढ़ा रहा है और अपनी पहचान भी बना रहा है।\n\nमेरे प्यारे देशवासियो,\n\nपिछले वर्ष, इसी समय महाकुंभ की अद्भुत तस्वीरें आपको जरूर याद होंगी। संगम के तट पर उमड़ता जनसागर, आस्था का अथाह प्रवाह और स्नान के उस पावन क्षण में, जैसे भारत अपनी सनातन चेतना से साक्षात्कार कर रहा था। साथियो, महाकुंभ की वही धारा, वही माघ का महीना, वही श्रद्धा का स्वर, जब उत्तर से दक्षिण की ओर बढ़ता है, तो एक नई पहचान ले लेता है।\n\nसाथियो,\n\nकेरला की धरती पर, भारतप्पुझा नदी के किनारे तिरुनावाया में सदियों पुरानी एक परंपरा रही है – मामंगम। इसे कई लोग महा माघ महोत्सव या केरला कुम्भ भी कहते हैं। माघ के महीने में पवित्र नदी में स्नान और उस क्षण को जीवन का अमिट स्मरण बना लेना, यही इसकी आत्मा है। समय के साथ यह परंपरा जैसे ओझल हो गई थी। करीब ढ़ाई-सौ वर्षों तक यह आयोजन उसी भव्यता में नहीं हुआ था जैसे पहले हुआ करता था। लेकिन आज अपनी विरासत को फिर से पहचान रहे हमारे देश में इतिहास ने फिर करवट ली है। इस बार बिना किसी बड़ी घोषणा के केरला कुम्भ का सफल आयोजन हुआ। लोगों ने इसके बारे में एक ने दूसरे को बताया, कानों-कान बात पहुँचती गई और देखते ही देखते श्रद्धालु तिरुनावाया पहुँचने लगे।\n\nसाथियो,\n\nमहाकुंभ हो या केरला कुम्भ, यह केवल स्नान का पर्व नहीं है। यह स्मृति का जागरण है। यह संस्कृति का पुनरस्मरण है। उत्तर से दक्षिण तक, नदियां भले अलग हों, किनारे भले अलग हों, पर आस्था की धारा एक ही है - यही भारत है।\n\nसाथियो,\n\nहमारे देश में ऐसे लोग हमेशा जनता के दिलों में बसे रहते हैं जिन्होंने समाज के कल्याण के लिए काम किया होता है, जिन्होंने अपने नेक कार्यों में जनता को प्राथमिकता दी होती है। अम्मा जयललिता जी, ऐसी ही एक लोकप्रिय लीडर थीं। 24 फरवरी उनके जन्मदिन का अवसर होता है। तमिलनाडु के लोगों का उनसे लगाव कितना गहरा था, यह मुझे आज भी राज्य के दौरे में दिखता है। अम्मा जयललिता जी का जिक्र होते ही, तमिलनाडु के लोगों के चेहरे खिल उठते हैं। हमारी नारी शक्ति का जुड़ाव तो उनसे और विशेष रहा है। ऐसा इसलिए भी है, क्योंकि सरकार में रहते हुए उन्होंने माताओं-बहनों और बेटियों के लिए कई सराहनीय प्रयास किये। राज्य में कानून-व्यवस्था को दुरुस्त रखने के लिए भी उन्होंने बहुत ठोस कदम उठाए थे। देशभक्ति की भावना उनमें कूट-कूट कर भरी थी। इसके साथ ही भारत की सांस्कृतिक विरासत पर उन्हें बहुत गर्व था। अम्मा जयललिता जी के साथ हुई हर मुलाकात, हर प्रकार की बातचीत मेरे मन में आज भी ताजा है। वे गुजरात में 2002 और 2012 में हुए मेरे दो शपथ ग्रहण समारोह में भी शामिल हुई थीं। जब हम दोनों अपने-अपने राज्य में मुख्यमंत्री थे, तब good governance जैसे विषयों पर अक्सर हमारे बीच बातचीत होती रहती थी। उनकी सोच बिल्कुल स्पष्ट थी और विचार बेहद सुलझे हुए। यह उनकी एक बड़ी खासियत थी। कई वर्ष पहले उन्होंने पोंगल के पावन अवसर पर मुझे lunch के लिए चेन्नई आमंत्रित किया था। स्नेह से भरा उनका वो भाव मेरे लिए अविस्मरणीय रहेगा। एक बार फिर मैं उन्हें विनम्र श्रद्धांजलि अर्पित करता हूं।\n\nजयललिता अवरगलक्क,\n\nयेन निनैवाजंलि-गल,\n\nसमुदायत्तिर्क्कु,\n\nअवर आट्रिय सेवै येंड्रूम निनैविल इरुक्कुम।\n\n(English Translation:My tributes to Jayalalitha,\n\nHer services to the people will always be remembered.)\n\nमेरे प्यारे देशवासियो,\n\nअब मैं बात करूंगा अपने प्यारे, छोटे होनहार बच्चों से, उन बच्चों से जिनका इस समय exam चल रहा है। मुझे उम्मीद है, आपने इस महीने की शुरुआत में ‘परीक्षा पे चर्चा’ देखी होगी और आपको उससे कुछ सीखने को भी मिला होगा। लेकिन, मैं फिर भी पूछूँगा पढ़ाई की ज्यादा tension तो नहीं ले रहे हैं न आप ?\n\nमेरे प्यारे बच्चो,\n\nआप तो exam warriors हैं। मुझे विश्वास है, आप सभी पूरे मन से इम्तिहान की तैयारियों में लगे होंगे। हाँ, ऐसे समय में मन में थोड़ी शंका आना भी स्वाभाविक है। कभी लगता है, सब याद रहेगा या नहीं रहेगा। कभी लगता है, समय कम तो नहीं पड़ जाएगा ना ! ये भाव हर पीढ़ी के बच्चों ने महसूस किए हैं, आप अकेले नहीं हैं। आप याद रखिए, आपका मूल्य आपकी mark sheet से तय नहीं होता। इसलिए खुद पर भरोसा रखिए। जो पढ़ा है, उसे पूरे मन से लिखिए। और जो नहीं आया, उस एक सवाल को अपने मन पर हावी मत होने दीजिए। और एक बात, अपने माता-पिता और शिक्षकों से बात करते रहिए। वे आपके नंबरों से नहीं, आपके प्रयास से आपकी पहचान करते हैं, वो आपकी मेहनत से खुश रहते हैं। मुझे पूरा भरोसा है कि आप परीक्षा में भी सफल होंगे और अपने जीवन में भी सफलता की नई ऊंचाई प्राप्त करेंगे।\n\nसाथियो,\n\nइन दिनों रमजान चल रहा है। मैं इस पवित्र महीने के लिए सभी को शुभकामनाएं देता हूँ। कुछ ही दिनों बाद होली का पर्व भी आ रहा है। यानि रंग, गुलाल और हंसी-खुशी से भरा समय दस्तक देने वाला है। आप सभी अपने परिवार और अपनों के साथ खुशी के साथ सारे त्योहार मनाएं। और हाँ, कुछ मंत्र हमेशा याद रखें, जैसे vocal for local. हमारे होली के त्योहारों में या अन्य कोई भी त्योहार में अनेक ऐसे साजो-सामान घुस गए हैं, जो विदेशी हैं। इन्हें त्योहारों से दूर रखिए, होली से भी दूर रखिए, स्वदेशी अपनाइये। जब आप स्वदेशी खरीदते हैं तो देश को आत्मनिर्भर बनाने के अभियान में भी मदद करते हैं।\n\nसाथियो,\n\nमुझे हर महीने ‘मन की बात’ के लिए आपके ढ़ेरों सुझाव मिलते हैं। आपके भेजे गए संदेशों से हमें देश के कोने-कोने में छिपी अद्भुत प्रतिभाओं के बारे में पता चलता है। निजी स्वार्थ से उठकर समाज के लिए कुछ करने की अनेक प्रेरणादायी गाथाएं आपके माध्यम से देशभर के लोगों तक पहुंची हैं। आप ऐसे ही अपने प्रयास जारी रखें। मुझे आपके संदेशों का इंतजार रहेगा। मैं एक बार फिर आपको और आपके परिवार को आने वाले त्योहारों की अनेक-अनेक शुभकामनाएं देता हूँ। बहुत-बहुत धन्यवाद। नमस्कार।\n\n*****\n\nMJPS/ST/VK",
    "state": "IndianGovt"
  },
  {
    "department": "निर्वाचन आयोग",
    "title": "भारत निर्वाचन आयोग और राज्य निर्वाचन आयुक्तों का राष्ट्रीय गोलमेज सम्मेलन मंगलवार को आयोजित किया जाएगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231445&reg=3&lang=2",
    "content": "**निर्वाचन आयोग**\n\n# भारत निर्वाचन आयोग और राज्य निर्वाचन आयुक्तों का राष्ट्रीय गोलमेज सम्मेलन मंगलवार को आयोजित किया जाएगा\n\n**प्रकाशन तिथि:** 22 FEB 2026 11:59AM | PIB Delhi\n**रिलीज़ आईडी:** 2231445\n\n---\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "भारत और ब्राजील ने डाक क्षेत्र में सहयोग को मजबूत करने के लिए समझौता ज्ञापन पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231462&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# भारत और ब्राजील ने डाक क्षेत्र में सहयोग को मजबूत करने के लिए समझौता ज्ञापन पर हस्ताक्षर किए\n\n**प्रकाशन तिथि:** 22 FEB 2026 12:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2231462\n\n---\n\nभारत और ब्राजील ने डाक क्षेत्र में सहयोग पर एक समझौता ज्ञापन (एमओयू) पर हस्ताक्षर किए। यह डाक सेवाओं, डिजिटल परिवर्तन और समावेशी सेवा वितरण में द्विपक्षीय सहयोग को मजबूत करने की दिशा में एक महत्वपूर्ण प्रयास है।\n\nभारत सरकार के संचार मंत्री श्री ज्योतिरादित्य एम. सिंधिया और ब्राजील के संचार मंत्री महामहिम श्री फ्रेडरिको डी सिकेरा फिल्हो ने ब्राजील गणराज्य के राष्ट्रपति महामहिम श्री लुइज़ इनासियो लूला दा सिल्वा की भारत की राजकीय यात्रा के दौरान इस समझौता ज्ञापन पर हस्ताक्षर किए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001QJLX.jpg)\n\nयह समझौता भारत के डाक विभाग और ब्राजील के संचार मंत्रालय के बीच सहयोग के लिए एक व्यापक ढांचा स्थापित करता है। इसका उद्देश्य डाक क्षेत्र में रणनीतिक साझेदारी और ज्ञान के आदान-प्रदान को बढ़ाना है।\n\n(श्री ज्योतिरादित्य सिंधिया और श्री फ्रेडरिको डी सिकेरा फिल्हो नेभारत और ब्राजील के बीच डाक क्षेत्र में सहयोग पर एक समझौता ज्ञापन पर हस्ताक्षर करने के बाद दस्तावेजों का आदान-प्रदान किया।)\n\nसमझौता ज्ञापन में निम्नलिखित क्षेत्रों में सहयोग का प्रावधान है:\n\nयह साझेदारी अधिकारियों और विशेषज्ञों के आदान-प्रदान दौरों, संयुक्त कार्यशालाओं और प्रशिक्षण कार्यक्रमों के आयोजन और दोनों पक्षों के बीच व्‍यवस्थित सूचना साझाकरण के माध्यम से कार्यान्वित की जाएगी।\n\nयह समझौता ज्ञापन डाक प्रणालियों के आधुनिकीकरण और आर्थिक विकास, वित्तीय समावेशन और अंतिम छोर तक सेवा वितरण के इंजन के रूप में अपने नेटवर्क का लाभ उठाने के लिए भारत और ब्राजील की साझा प्रतिबद्धता को दर्शाता है।\n\nभारत डाक व्यवस्था में व्यापक बदलाव लाने के अपने अनुभव साझा करेगा जिसमें डिजिटल सेवाएं, ई-कॉमर्स लॉजिस्टिक्स और नागरिक-केंद्रित सार्वजनिक सेवा वितरण शामिल हैं। उम्मीद है कि यह समझौता तेजी से बदलते बाजार परिवेश में डाक संचालकों की वित्तीय स्थिरता और परिचालन दक्षता को मजबूत करने के प्रयासों में भी सहयोग देगा।\n\nयह समझौता ज्ञापन प्रारंभ में पांच वर्षों की अवधि के लिए लागू रहेगा, जिसमें स्वतः नवीनीकरण का प्रावधान होगा, और इसे दोनों देशों के कानूनों और विनियमों के अनुसार कार्यान्वित किया जाएगा।\n\nयह सहयोग भारत-ब्राजील रणनीतिक साझेदारी को और मजबूत करता है और वैश्विक दक्षिण के प्रमुख साझेदारों के रूप में दोनों देशों के बीच गहन जुड़ाव में योगदान देता है।\n\n(भारत और ब्राजील के अधिकारियों ने श्री ज्योतिरादित्य सिंधिया और श्री फ्रेडरिको डी सिकेरा फिल्हो के नेतृत्व में दोनों देशों के बीच उच्च स्तरीय चर्चा के दौरान डाक सहयोग पर एक द्विपक्षीय बैठक की।)\n\nपीके/केसी/पीपी/वीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002RF8U.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "आईसीएमआर ने अगली पीढ़ी के अनुसंधान प्रमुखों को आगे बढ़ाने के लिए संवाद 2026 का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231498&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# आईसीएमआर ने अगली पीढ़ी के अनुसंधान प्रमुखों को आगे बढ़ाने के लिए संवाद 2026 का आयोजन किया\n\n## तीन दिवसीय सम्मेलन ने उच्च गुणवत्ता वाले डॉक्टरेट अनुसंधान, नवाचार और सहयोगात्मक ज्ञान आदान-प्रदान को बढ़ावा दिया\n\n**प्रकाशन तिथि:** 22 FEB 2026 4:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2231498\n\n---\n\nस्वास्थ्य एवं परिवार कल्याण मंत्रालय के स्वास्थ्य अनुसंधान विभाग (डीएचआर) के अंतर्गत भारतीय आयुर्विज्ञान अनुसंधान परिषद (आईसीएमआर) ने 19 से 21 फरवरी 2026 तक आईसीएमआर-राष्ट्रीय मलेरिया अनुसंधान संस्थान (एनआईएमआर), नई दिल्ली में संवाद 2026 (स्‍कॉलर्स असेंबली फॉर नेक्‍स्‍ट जेन वेंचर्स टू एडवांस दियर डेवलपमेंट) का आयोजन किया।\n\nसंवाद आईसीएमआर की एक वार्षिक पहल है। यह बारी-बारी से आयोजित किए जाने वाला एक राष्ट्रीय सम्‍मेलन है। इसका आयोजन हर साल आईसीएमआर के विभिन्न संस्थानों द्वारा किया जाता है। इसका उद्देश्य नेटवर्क में डॉक्टरेट शोधार्थियों के साथ निरंतर जुड़ाव को बढ़ावा देना है। अपने संगठन का विस्‍तार करके, यह पहल संस्थागत सहयोग को मजबूत करती है और विविध अनुसंधान प्रणालियों के प्रति जागरूकता बढ़ाती है। आईसीएमआर-राष्ट्रीय मलेरिया अनुसंधान संस्थान में पहले संस्करण के सफल आयोजन के बाद, संवाद का 2027 संस्करण आईसीएमआर-राष्ट्रीय पोषण संस्थान, हैदराबाद द्वारा आयोजित किया जाएगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001JONZ.jpg)\n\nसंवाद का उद्देश्य डॉक्टरेट अनुसंधान अध्ययनों की गुणवत्ता में सुधार करना, युवा शोधकर्ताओं को उत्कृष्टता के लिए प्रेरित करना और भारत के राष्ट्रीय ज्ञान तंत्र को मजबूत करना है। यह मंच आईसीएमआर के पीएचडी छात्रों के बीच डॉक्टरेट की गंभीरता, अनुसंधान क्षमता, नवाचार उन्मुखीकरण और नेतृत्व तत्परता को बढ़ाता है, साथ ही शिक्षा, उद्योग और नीति जगत के अग्रणी विशेषज्ञों के साथ नेटवर्किंग, सहयोग और सार्थक संवाद के लिए संरचित अवसर प्रदान करता है। संवाद 2026, तीन दिवसीय कार्यक्रम, में देश भर से लगभग 400 डॉक्टरेट छात्र, वरिष्ठ वैज्ञानिक, नीति निर्माता, शिक्षाविद और अनुसंधान नेता एक साथ आए।\n\nइस कार्यक्रम में विशिष्ट और प्रतिष्ठित वक्ताओं ने भाग लिया। पद्म श्री प्रोफेसर अनिल कुमार गुप्ता, जो हनी बी नेटवर्क, सृष्टि, ज्ञान और एनआईएफ के संस्थापक हैं, ने विद्वानों को सामाजिक आवश्यकताओं और जमीनी स्तर पर नवाचार पर आधारित अनुसंधान करने के लिए प्रोत्साहित किया। अनुसंधान में नवाचार: सामाजिक आवश्यकताओं और उद्योग की तत्परता को जोड़ना विषय पर सत्र में, कम्‍युनिटी एम्‍पावरमेंट लैब के संस्थापक डॉ. विश्वजीत कुमार ने ज्ञान को ठोस सामुदायिक प्रभाव में बदलने पर जोर दिया। नैदानिक ​​अनुसंधान पर एक प्रभावशाली सत्र में, पद्म श्री प्रोफेसर कामेश्वर प्रसाद ने सार्थक स्वास्थ्य परिणाम प्राप्त करने के लिए प्रयोगशाला और रोगी के बीच समन्वय स्थापित करने पर महत्व दिया।\n\nस्वास्थ्य संचार - प्रभाव के लिए विज्ञान विषय पर आयोजित तकनीकी सत्र एक प्रमुख आकर्षण था। इन चर्चाओं में इस बात पर जोर दिया गया कि अनुसंधान नीति निर्माण में महत्वपूर्ण भूमिका निभाए, जनविश्वास बढ़ाए और समुदायों तक प्रभावी ढंग से पहुंचे। सत्र में इस बात पर बल दिया गया कि प्रभावशाली अनुसंधान प्रकाशन के साथ समाप्त नहीं होता; इसे नीति, व्यवहार और सामाजिक परिवर्तन को प्रभावित करने के लिए रणनीतिक, स्पष्ट और प्रेरक तरीके से बताया जाना चाहिए।\n\nअंतिम दिन स्वास्थ्य अनुसंधान विभाग के सचिव और आईसीएमआर के महानिदेशक डॉ. राजीव बहल के साथ एक बहुप्रतीक्षित टाउन हॉल का आयोजन किया गया। इस संवादात्मक चर्चा में विज्ञान-नीति संबंधों, अनुसंधान वित्तपोषण की स्थिति और युवा शोधकर्ताओं के लिए उभरते अवसरों पर विचार-विमर्श किया गया। उन्होंने जोर देते हुए कहा,“मैं विद्वानों से आग्रह करता हूं कि वे गंभीर और सार्थक अनुसंधान करें और जिसे मैं ‘औपचारिक अनुसंधान’ कहता हूं, उससे बचें। मैं आपको न्यूनतम पीएचडी आवश्यकताओं से आगे बढ़कर उच्च गुणवत्ता वाले शोध पत्र लिखने में स्वेच्छा से योगदान देने के लिए प्रोत्साहित करता हूं। दबाव और तनाव में अंतर होता है, और शोधकर्ताओं को दोनों को रचनात्मक रूप से प्रबंधन करना सीखना चाहिए।”\n\nडॉ. केयूर पारेख, डॉ. कविता सिंह, प्रो. मनोज धर और डॉ. नीरू सैनी सहित उद्योग और अकादमिक प्रमुखों ने वैश्विक स्वास्थ्य अनुसंधान, फार्मास्युटिकल नवाचार, अंतःविषय सहयोग और विविध कैरियर मार्गों के बारे में मूल्यवान विचार प्रकट किए।\n\nव्यवस्थित समीक्षा और साक्ष्य संश्लेषण, राष्ट्रीय अनुसंधान संसाधन (एनएएमएस, ओएनओएस, इन्फ्लिबनेट) और \"पीएच.डी. के बाद क्या? करियर के रास्ते और विकल्प\" जैसे विषयों पर आयोजित तकनीकी सत्रों ने विद्वानों को अकादमिक, उद्योग और नीतिगत क्षेत्रों में करियर बनाने के लिए व्यावहारिक माध्‍यम प्रदान किए। इन सत्रों ने राष्ट्रीय अनुसंधान सहायता प्रणालियों के बारे में जागरूकता और उनके उपयोग को भी मजबूत किया, जिससे जानकार और भविष्य के लिए तैयार शोधकर्ताओं को प्रोत्साहन मिला।\n\nविद्वानों ने“Mindstorm@ICMR”रिसर्च क्विज 2026 में उल्लेखनीय उत्साह और बौद्धिक जोश के साथ भाग लिया, साथ ही मौखिक और पोस्टर प्रस्तुति सत्रों में भी हिस्सा लिया। इन मंचों ने न केवल विभिन्न संस्थानों में डॉक्टरेट अनुसंधान की गहराई और विविधता को प्रदर्शित किया, बल्कि सहकर्मी शिक्षण, विशेषज्ञ प्रतिक्रिया और अंतरविषयक सहयोग के अवसर भी प्रदान किए, जिससे यह सम्मेलन वैज्ञानिक अनुसंधान और अकादमिक उत्कृष्टता का एक सजीव समारोह बन गया।\n\nअपने समापन भाषण में, आईसीएमआर-एनआईएमआर के निदेशक डॉ. अनुप अन्विकर ने शोधार्थियों के समर्पण और विद्वतापूर्ण उत्कृष्टता की सराहना की। उन्होंने कहा,“मैं संवाद 2026 को एक विशिष्ट और दूरदर्शी मंच के रूप में देखता हूं जो पीएचडी शोधार्थियों के बीच सार्थक शोध नेटवर्किंग, अंतःविषय संवाद और सहयोगात्मक विकास को बढ़ावा देता है। मुझे आशा है कि आने वाले वर्षों में इसी तरह की पहल को अन्य आईसीएमआर संस्थानों में भी अपनाया और संस्थागत रूप दिया जाएगा, जिससे राष्ट्रीय अनुसंधान तंत्र मजबूत होगा और वैज्ञानिक नेताओं की अगली पीढ़ी का विकास होगा।”\n\nसम्मेलन का समापन एक विदाई सत्र और पुरस्कार समारोह के साथ हुआ, जिसमें उत्कृष्ट शोध प्रस्तुतियों और विद्वतापूर्ण योगदानों को सम्मानित किया गया।\n\nपीके/केसी/पीपी/वीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002OSOJ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003WD5K.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004O7E2.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005U8ZS.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "प्रधानमंत्री कार्यालय और कार्मिक, लोक शिकायत एवं पेंशन राज्य मंत्री डॉ. जितेंद्र सिंह 23 फरवरी, 2026 को गुवाहाटी में केंद्र सरकार के कर्मचारियों के लिए 58वीं सेवानिवृत्ति-पूर्व परामर्श कार्यशाला, बैंकर्स जागरूकता कार्यक्रम और पेंशन वितरण बैंकों की प्रदर्शनी का उद्घाटन करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231565&reg=3&lang=2",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# प्रधानमंत्री कार्यालय और कार्मिक, लोक शिकायत एवं पेंशन राज्य मंत्री डॉ. जितेंद्र सिंह 23 फरवरी, 2026 को गुवाहाटी में केंद्र सरकार के कर्मचारियों के लिए 58वीं सेवानिवृत्ति-पूर्व परामर्श कार्यशाला, बैंकर्स जागरूकता कार्यक्रम और पेंशन वितरण बैंकों की प्रदर्शनी का उद्घाटन करेंगे\n\n**प्रकाशन तिथि:** 22 FEB 2026 4:26PM | PIB Delhi\n**रिलीज़ आईडी:** 2231565\n\n---\n\nपेंशनभोगियोंऔरपारिवारिकपेंशनभोगियोंकेलिए\"ईजऑफलिविंग\" (जीवनसुगमता)बढ़ानेकेमाननीयप्रधानमंत्रीकेदृष्टिकोणकेअनुरूप,भारतसरकारकेपेंशनऔरपेंशनभोगीकल्याणविभागनेपेंशननीतिऔरपेंशनसेसंबंधितप्रक्रियाओंकेडिजिटलीकरणकीकईशानदारपहलेंशुरूकीहैं।इननिरंतरप्रयासोंकेतहत,माननीयकार्मिक,लोकशिकायतऔरपेंशनराज्यमंत्रीडॉ.जितेंद्रसिंह, 23फरवरी, 2026कोप्रशासनिककर्मचारीमहाविद्यालय(एडमिनिस्ट्रेटिवस्टाफकॉलेज),गुवाहाटी,असममें58वींसेवानिवृत्ति-पूर्वपरामर्शकार्यशाला(पीआरसी)काउद्घाटनकरेंगे।इसकाआयोजनकेंद्रसरकारकेअन्यविभागोंऔरमंत्रालयोंकेसहयोगसेकार्मिक,लोकशिकायतएवंपेंशनद्वाराकियाजारहाहै।\n\nयेकार्यशालाएंभारतसरकारकेसेवानिवृत्तहोनेवालेकर्मचारियोंकेलाभकेलिएआयोजितकीजातीहैंऔरपेंशनभोगियोंके'ईजऑफलिविंग'कीदिशामेंएकठोसकदमहैं।सेवानिवृत्तहोनेवालेकर्मचारियोंकेसुचारूट्रांजिशनकीसुविधाकेलिए,सेवानिवृत्तिलाभ,सीजीएचएस,साइबरसुरक्षा,निवेशकेतरीके, 'भविष्य' (BHAVISHYA)पोर्टल,एकीकृतपेंशनभोगीपोर्टल,पारिवारिकपेंशन,सीपीईएनजीआरएएमएस, 'अनुभव' (ANUBHAV)औरडिजिटलजीवनप्रमाणपत्रआदिपरविभिन्नसत्रआयोजितकिएजाएंगे।\n\nअनुमानहैकिवर्तमानमेंअसमराज्यमेंतैनातऔरअगले12महीनोंमेंसेवानिवृत्तहोनेवालेलगभग350कर्मचारीइससेवानिवृत्ति-पूर्वपरामर्शकार्यशालासेअत्यधिकलाभान्वितहोंगे।\n\nपीआरसीकेअलावा,विभागभारतीयस्टेटबैंककेसहयोगसेएक'बैंकर्सजागरूकताकार्यक्रम'भीआयोजितकररहाहै।इनकार्यशालाओंकाउद्देश्यपेंशनवितरणकरनेवालेबैंकोंकेबीचकेंद्रसरकारकेकर्मचारियोंसेसंबंधितविभिन्नपेंशननियमोंऔरप्रक्रियाओंकेबारेमेंजागरूकताफैलानाहै।\n\n58वींपीआरसीकार्यशालाकेदौरानपेंशनवितरणकरनेवालेबैंकोंकीएक\"प्रदर्शनी\"भीआयोजितकीजाएगी,जिसमेंकईबैंकसक्रियरूपसेभागलेंगेऔरपेंशनमामलोंपरअपनेबेहतरीनउत्पादोंकाप्रदर्शनकरेंगे।प्रतिभागियोंकेलिएपेंशनभोगियोंसेसंबंधितसभीबैंकिंगसेवाएंउपलब्धकराईजाएंगी।बैंकसेवानिवृत्तहोनेवालेकर्मचारियोंकोपेंशनखातेखोलनेऔरउनकेलिएउपयुक्तविभिन्नयोजनाओंमेंपेंशनराशिकेनिवेशकेलिएमार्गदर्शनभीप्रदानकरेंगे।\n\n****\n\nपीके/ केसी/ केजे",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "भारत की अगली कृषि क्रांति AI‑संचालित होगी: डॉ. जीतेंद्र सिंह",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231548&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# भारत की अगली कृषि क्रांति AI‑संचालित होगी: डॉ. जीतेंद्र सिंह\n\n## कृषि‑AI किसानों के लिए वार्षिक 70,000 करोड़ रुपये का मूल्य उत्पन्न कर सकता है, मंत्री का दावाकेंद्र राष्ट्रीय Agri‑AI अनुसंधान नेटवर्क और डेटा कॉमन्स ढांचा बनाएगा: डॉ. जीतेंद्र सिंह\n\n**प्रकाशन तिथि:** 22 FEB 2026 6:09PM | PIB Delhi\n**रिलीज़ आईडी:** 2231548\n\n---\n\nभारत की अगली कृषि क्रांति कृत्रिम बुद्धिमत्ता (आर्टिफिशियल इंटेलिजेंस) से संचालित होगी, यह बात विज्ञान एवं प्रौद्योगिकी तथा पृथ्वी विज्ञान मंत्री डॉ. जीतेंद्र सिंह ने आज मुंबई में आयोजित AI4Agri 2026 शिखर सम्मेलन में कही। उन्होंने एआई (AI)को खेती नीति, अनुसंधान और निवेश ढांचे का केंद्रीय स्तंभ बताया।यहां आयोजित“ग्लोबलकॉन्फ्रेंसऑनAI इन एग्रीकल्चर एंड इन्वेस्टर समिट 2026”के उद्घाटन सत्र को संबोधित करते हुए मंत्री ने कहा कि AI उन संरचनात्मक चुनौतियों के लिए पहली बार बड़े पैमाने पर लागू होने वाले समाधान प्रस्तुत करता है जो लंबे समय से खेती उत्पादकता को सीमित कर रही हैं – अनियमित मौसम, जानकारी की असमानता और टुकड़े‑टुकड़े बाज़ार।\n\nउन्होंने कहा,“AI जो प्रस्तुत करता है वह कोई नई रोग‑निदान नहीं है; यह अंततः एक ऐसा उपचार है जिसे पूरे देश में बड़े पैमाने पर लागू किया जा सकता है।”उन्होंनेयहभीनोटकियाकिवैश्विकदक्षिणकेलगभग60 करोड़ किसानों के लिए भी यदि उत्पादकता में केवल 10% की वृद्धि हो जाए, तो यह उनके अनुसार इस सदी का सबसे बड़ा गरीबी‑निवारण अवसर होगा।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0014XXE.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0014XXE.jpg)\n\nकृषि को एक पुराने, परंपरागत क्षेत्र के बजाय एक रणनीतिक क्षेत्र के रूप में प्रस्तुत करते हुए डॉ. जीतेंद्र सिंह ने इस AI‑प्रयास को 10,372 करोड़ रुपये के इंडिया AI मिशन से जोड़ा, जो स्वदेशी सुपरकंप्यूटिंग क्षमता, डेटासेट और स्टार्टअप ढांचे का बड़े पैमाने पर निर्माण कर रहा है।\n\nउन्होंने भारतजन (BharatGen) – भारत के सरकार‑स्वामित्व वाले बड़े भाषा‑मॉडल पारिस्थितिकी‑तंत्र – की चर्चा की, जिसने पहले ही“Agri Param”नामक एक क्षेत्र‑विशिष्ट कृषि मॉडल जारी किया है जो 22 भारतीय भाषाओं में काम करता है और किसानों को अपनी मातृभाषा में सलाह‑सहायता तक पहुँच देता है। उन्होंने कहा,“यह वह AI है जो किसान से मराठी, भोजपुरी या कन्नड़ में बात करता है,”और भाषाई समावेशन के महत्व पर ज़ोर दिया। मंत्री ने बताया कि विज्ञान एवं प्रौद्योगिकी विभाग (DST) इंडिया AI ओपन स्टैक को समर्थन दे रहा है, जो एक खुला, अंतरसंचालित (interoperable) ढांचा है, ताकि देश के किसी भी हिस्से में विकसित किए गए Agri‑AI समाधान राष्ट्रीय फ्रेमवर्क में आसानी से जुड़ सकें।\n\nअनुसंधान राष्ट्रीय अनुसंधान फाउंडेशन (Anusandhan NRF) IITs, IISc और ICAR के साथ मिलकर डीप‑टेक और AI अनुसंधान को वित्त पोषित कर रहा है, जिसमें कृषि अनुप्रयोग भी शामिल हैं। डॉ. सिंह ने ड्रोन और उपग्रह‑आधारित मैपिंग की ओर इशारा किया, जो पहले से ही मृदा स्वास्थ्य कार्ड और स्वामित्व मिशन को मजबूत कर रही हैं, क्योंकि वे भूमि और मिट्टी के सत्यापित डेटा प्रदान करती हैं। उन्होंने जलवायु बुद्धिमत्ता (climate intelligence) में निवेश की बात की, जहाँ पृथ्वी विज्ञान और AI को प्रारंभिक चेतावनी प्रणालियों में एकीकृत किया जा रहा है, ताकि किसान“घबराएंनहीं, बल्कि योजना बनाएं।”उन्होंने कहा कि जैव प्रौद्योगिकी (biotechnology) की भूमिका टिकाऊ और रोग‑प्रतिरोधी फसलों के विकास में अत्यंत महत्वपूर्ण होगी, जिसमें कीट और पौधों के रोगों का शुरुआती, लक्षण‑रहित पता लगाना भी शामिल है, साथ ही एक चक्रीय फसल अर्थव्यवस्था (circular crop economy) को आगे बढ़ाने में भी यह महत्वपूर्ण योगदान देगी।\n\nसंभावनाओ के पैमाने पर प्रकाश डालते हुए डॉ. जीतेंद्र सिंह ने कहा कि भारत के लगभग 14 करोड़ खेती इकाइयाँ, जिनमें अधिकांश छोटे और सीमांत किसान हैं, एक साथ वार्षिक लगभग 70,000 करोड़ रुपये का मूल्य उत्पन्न कर सकती हैं, अगर AI‑संचालित सलाह प्रत्येक किसान को बेहतर निवेश‑समय, कीट‑भविष्यवाणी और बाज़ार‑संबंधन के माध्यम से प्रति वर्ष केवल 5,000 रुपये भी बचा दे। उन्होंने महाराष्ट्र की 500 करोड़ रुपये की MahaAgri‑AI नीति 2025–29 को एक आदर्श मॉडल के रूप में उद्धृत किया और कहा कि केंद्र ऐसी राज्य‑स्तरीय पहलों को समन्वित और बढ़ावा देगा।\n\nउन्होंने बताया कि केंद्रीय बजट 2026–27 में ‘Bharat‑VISTAAR’ नामक एक बहुभाषी AI उपकरण का प्रस्ताव रखा गया है, जो AgriStack पोर्टल और ICAR के कृषि‑प्रथा पैकेज को AI प्रणालियों के साथ एकीकृत करके अनुकूलित सलाह‑सहायता प्रदान करेगा और खेती‑जोखिम को कम करेगा। उनका जोर छोटे, उद्देश्य‑विशिष्ट AI मॉडलों पर है, जो भारतीय मिट्टी के प्रकारों, जलवायु क्षेत्रों और फसल‑किस्मों पर प्रशिक्षित हों और मोबाइल फोनों और खेती उपकरणों के माध्यम से कम‑कनेक्टिविटी वाले ग्रामीण क्षेत्रों में भी तैनात किए जा सकें।एक संघीय राष्ट्रीय ढांचे की आवश्यकता पर जोर देते हुए डॉ. सिंह ने कहा कि कृषि‑डिजिटल सार्वजनिक अवसंरचना जैसे MahaAgriX को एक राष्ट्रीय Agri Data Commons में विकसित होना चाहिए। उन्होंने हितधारकों से एक प्रस्तावित राष्ट्रीय Agri‑AI अनुसंधान नेटवर्क में योगदान करने का आह्वान किया, जो DST, राज्य सरकारों, ICRISAT, ICAR और वैश्विक संस्थानों के बीच सहयोग पर आधारित होगा और फसलों, मिट्टी और जलवायु के लिए भारत‑विशिष्ट आधारभूत डेटासेट विकसित करेगा।मंत्री ने निवेशकों से सीधा अपील करते हुए कृषि‑AI को“दुनियाकासबसेबड़ाअनुपयोगितउत्पादकताबाज़ार”बतायाऔरउनसेअलग‑थलगपायलटपरियोजनाओंकेबजायपैमानेपरलागूहोनेवालेमंचोंकेलिएधैर्यपूर्णपूंजी (patient capital) लगाने का आग्रह किया। उन्होंने कहा कि इस सम्मेलन की सफलता प्रस्तुतियों से नहीं, बल्कि इससे मापी जाएगी कि यहाँ किए गए संकल्पों के कारण अगले एक वर्ष में कितने पायलट मंच बन जाते हैं और कितने किसान बेहतर निर्णय लेने लगते हैं।“किसानकोAI बस इसलिए नहीं चाहिए कि वह हो; उसे उपयोगी होना चाहिए। यही हमारी दिशा‑सूचक होनी चाहिए,”उन्होंने कहा और सहयोगात्मक वितरण के आह्वान के साथ यह पुनरावृत्त किया कि भारत वैश्विक कृषि‑AI ढांचों में एक प्राप्तकर्ता (recipient) के बजाय एक सह‑वास्तुकार (co‑architect) के रूप में कार्य करने का इरादा रखता है।\n\nपीके/केसी/एमएम/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002HELJ.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002HELJ.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003DVUT.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003DVUT.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "केंद्रीय मंत्री श्री जयंत चौधरी ने भारत के डिजिटल कौशल आंदोलन में तेजी लाने के लिए एक राष्ट्रव्यापी अभियान \"बढना है तो यहां जुड़ना है\" की शुरुआत एसआईडीएच के माध्यम से की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231564&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# केंद्रीय मंत्री श्री जयंत चौधरी ने भारत के डिजिटल कौशल आंदोलन में तेजी लाने के लिए एक राष्ट्रव्यापी अभियान \"बढना है तो यहां जुड़ना है\" की शुरुआत एसआईडीएच के माध्यम से की\n\n**प्रकाशन तिथि:** 22 FEB 2026 6:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2231564\n\n---\n\nभारतकेडिजिटलकौशलइकोसिस्टमकोबढ़ानेकेलिएऔरविकसितभारतकीदिशामेंतेजीसेआगेबढ़नेकेलिएएकबड़ेप्रयासमें, कौशलविकासऔरउद्यमिताराज्यमंत्री (स्वतंत्रप्रभार) औरशिक्षाराज्यमंत्रीश्रीजयंतचौधरीनेइंडियाएआईइम्पैक्टसमिट 2026 केअवसरपर \"बढनाहैतोयहांजुड़नाहै\" नामकएकराष्ट्रव्यापीजागरूकताअभियानशुरूकिया।\n\nयहअभियानअपनेराष्ट्रव्यापीआउटरीचकेअंतर्गतमहानअभिनेताअमिताभबच्चनकोसाथलाताहै।इनकीस्थायीलोकप्रियताऔरव्यापकसार्वजनिकअपीलसेकौशल, रोजगारऔरआजीवनसीखनेकेलिएदेशकेएकीकृतडिजिटलप्लेटफॉर्मस्किलइंडियाडिजिटलहब (एसआईडीएच) मेंजागरूकतातथाभागीदारीकोऔरमजबूतकरनेकीउम्मीदहै।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001R87D.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001R87D.jpg)\n\nअभियानकाउद्देश्यएसआईडीएचतकपहुंचकाऔरविस्तारकरनाहै।यहपहलेसेही 1.5 करोड़सेअधिकपंजीकृतउम्मीदवारोंकोशामिलकरचुकाहैऔरदेशकेसबसेबड़ेएकीकृतडिजिटलकौशलप्लेटफार्मोंमेंसेएकहै।जैसे-जैसेदेशविकसितभारतकीओरतेजीसेआगेबढ़रहाहैऔरआर्टिफिशियलइंटेलिजेंस, स्वचालनऔरडिजिटलनवाचारकेपरिवर्तनकारीप्रभावकोनेविगेटकररहाहै।एसआईडीएचकोकेंद्रीयइंजनकेरूपमेंस्थापितकियागयाहै, यहलोगोंकोअपनेकरियरकोउन्नतकरने, फिरसेकौशलप्रदानकरनेऔरभविष्यकेलिएसुरक्षितबनानेमेंसक्षमबनाताहै।\n\nइसअवसरपरश्रीजयंतचौधरीनेकहाकी \"इंडियास्टैकऔरअबस्किलइंडियाडिजिटलहबजैसीपरिवर्तनकारीपहलोंकेमाध्यमसेभारतकीडिजिटलताकतकोविश्वस्तरपरमान्यतादीगईहै।इनप्लेटफार्मोंनेअभूतपूर्वपैमानेपरसार्वजनिकसेवाओंऔरकौशलविकासतकपहुंचकाविस्तारकियाहै।एसआईडीएचइसबातकाउदाहरणहैकिकैसेडिजिटलसार्वजनिकबुनियादीढांचाआजीवनसीखनेकोशक्तिप्रदानकरसकताहैऔरवास्तविकआर्थिकअवसरपैदाकरसकताहै, खासकरएआईऔरस्वचालनद्वारापरिभाषितयुगमें। 'बढनाहैतोयहांजुड़नाहै' अभियानकेमाध्यमसे, हमप्रत्येकभारतीयकोइसइकोसिस्टमसेजुड़नेऔरअपनीविकासयात्रामेंअगलाकदमउठानेकेलिएआमंत्रितकररहेहैं।\n\nमोबाइल-फर्स्ट, एआई-सक्षमप्लेटफॉर्मकेरूपमेंनिर्मित, एसआईडीएचकईसरकारीकौशलपहलोंकोएकीकृतकरताहै, उद्योग-संरेखितऔरभविष्यकेलिएतैयारपाठ्यक्रमप्रदानकरताहैऔरशिक्षार्थीरुचियोंऔरकरियरलक्ष्योंकेआधारपरव्यक्तिगतसिफारिशेंप्रदानकरताहै।इसप्लेटफॉर्ममेंएलएमएस-सक्षमसेंट्रललर्निंगहब, डिजिटलरूपसेसत्यापितक्रेडेंशियल्स, क्यूआर-कोड-सक्षमव्यक्तिगतडिजिटलसीवी, आधार-आधारितईकेवाईसीपंजीकरण, ओटीपी-सक्षममोबाइलएक्सेसऔर 21 सेअधिकभारतीयभाषाओंमेंउपलब्धताभीहै।यहबड़ेपैमानेपरसमावेशनऔरपहुंचमेंआसानीसुनिश्चितकरतीहै।\n\nएसआईडीएचएकविविधउपयोगकर्ताआधारकोपूराकरताहै - करियरकेरास्तेतलाशनेवालेछात्रोंसेलेकरकार्यबलमेंप्रवेशकरनेवालेस्नातकोंतक, कामकाजीपेशेवरोंसेलेकरअपनेकौशलकोउन्नतकरनेवालेइच्छुकउद्यमियोंतकसंरचितसमर्थनकीमांगकरनेतक।खंडितकौशलऔररोजगारसंसाधनोंकोएकमंचपरसमेकितकरके, एसआईडीएचपहुंच, सूचना, भाषाऔरविश्वसनीयताकीबाधाओंकोदूरकरताहैऔरबड़ेपैमानेपरअवसरकालोकतंत्रीकरणकरताहै।\n\nनिर्बाधऔरत्वरितपंजीकरणकोसक्षमकरनेकेलिए \"बढनाहैतोयहांजुड़नाहै\" अभियानकोडिजिटलप्लेटफॉर्म, सोशलमीडियाचैनलों, ऐपइकोसिस्टमऔरक्यूआर-सक्षमटचप्वाइंटपरशुरूकियाजाएगा।अभियानकेदृश्यभारतकीविविधताकोउजागरकरतेहैं - युवा, महिलाएं, पेशेवर, उद्यमीऔरदिव्यांगनागरिक - इससंदेशकोरेखांकितकरतेहैंकिविकासऔरअवसरसभीकेलिएहैं।\n\nसमृद्धिकेलिएआजीवनसीखनेकेदृष्टिकोणपरआधारित - किसीकेलिए, कभीभी, कहींभी - एसआईडीएचभविष्यकेलिएतैयारकार्यबलकेनिर्माणऔरवैश्विककौशलराजधानीकेरूपमेंभारतकीस्थितिकोमजबूतकरनेकेलिएसरकारकीप्रतिबद्धताकाप्रतिनिधित्वकरताहै।\n\nपीके/केसी/एसके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "सामाजिक न्‍याय एवं अधिकारिता मंत्रालय",
    "title": "“दिव्यांगजन भारत को विश्व की तीसरी सबसे बड़ी अर्थव्यवस्था बनाने में निर्णायक शक्ति सिद्ध होंगे” — राज्यपाल (लेफ्टिनेंट जनरल), गुरमीत सिंह",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2231570&reg=3&lang=2",
    "content": "**सामाजिक न्‍याय एवं अधिकारिता मंत्रालय**\n\n# “दिव्यांगजन भारत को विश्व की तीसरी सबसे बड़ी अर्थव्यवस्था बनाने में निर्णायक शक्ति सिद्ध होंगे” — राज्यपाल (लेफ्टिनेंट जनरल), गुरमीत सिंह\n\n**प्रकाशन तिथि:** 22 FEB 2026 6:26PM | PIB Delhi\n**रिलीज़ आईडी:** 2231570\n\n---\n\n“दिव्य कला मेला मात्र एक आयोजन नहीं है, बल्कि प्रेरणा और उत्साह का एक सशक्त मंच है, जो भारत को विश्व की तीसरी सबसे बड़ी अर्थव्यवस्था बनाने में दिव्यांगजनों की निर्णायक भूमिका को रेखांकित करता है।”येशब्दउत्तराखंडकेराज्यपाल, लेफ्टिनेंट जनरल श्री गुरमीत सिंह द्वारा देहरादून स्थित रेंजर्स ग्राउंड में आयोजित 30वें दिव्य कला मेला के भव्य उद्घाटन अवसर पर व्यक्त किए गए। उन्होंने कहा कि मेले में प्रदर्शित रचनात्मकता केवल कला नहीं है, बल्कि यह आत्मनिर्भर भारत की सजीव अभिव्यक्ति है।\n\nराज्यपाल ने कृत्रिम बुद्धिमत्ता तथा प्रौद्योगिकीय नवाचारों को दिव्यांगजनों के लिए नई संभावनाओं से जोड़ने वाला सेतु बताया और इस बात पर बल दिया कि प्रौद्योगिकी किसी प्रकार का भेदभाव नहीं करती। उन्होंने आह्वान किया कि मेले में निर्मित उत्पाद वैश्विक बाजारों तक पहुँचें, जिससे दिव्य प्रतिभा को अंतरराष्ट्रीय स्तर पर पहचान प्राप्त हो। उनके अनुसार, दृढ़ संकल्प और क्षमता के बल पर दिव्यांगजन किसी भी क्षेत्र में उत्कृष्टता प्राप्त कर सकते हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001S0KB.jpg)\n\nकेंद्रीय सामाजिक न्याय एवं अधिकारिता राज्य मंत्री, श्री बी. एल. वर्मा ने कहा कि प्रधानमंत्री श्री नरेन्‍द्र मोदी के नेतृत्व में दिव्यांगजन अधिकार अधिनियम, 2016 तथा विभिन्न कल्याणकारी योजनाओं ने दिव्यांगजनों को मुख्यधारा में समाहित करने के लिए सुदृढ़ आधार तैयार किया है। उन्होंने अवगत कराया कि आर्टिफिशियल लिम्ब्स मैन्युफैक्चरिंग कॉरपोरेशन ऑफ इंडिया के माध्यम से सहायक उपकरणों की खरीद एवं फिटमेंट हेतु चालू बजट में₹375 करोड़ का प्रावधान किया गया है, जिससे बड़ी संख्या में व्यक्तियों को प्रत्यक्ष लाभ प्राप्त होगा।\n\nटिहरी की सांसद, सुश्री माला राज्य लक्ष्मी शाह ने दिव्य कला मेला को केवल एक आयोजन नहीं, बल्कि सामाजिक परिवर्तन का उत्प्रेरक बताया। उन्होंने ऐसे आयोजनों को राष्ट्रीय स्तर पर मान्यता प्रदान करने तथा उन्हें उत्तराखंड तक लाने के लिए भारत सरकार और सामाजिक न्याय एवं अधिकारिता मंत्रालय के प्रयासों की सराहना की। पैरा ओलंपिक खेलों में भारत की उपलब्धियों का उल्लेख करते हुए उन्होंने कहा कि प्रतिभा की कोई सीमा नहीं होती।\n\nविधायक श्री खजान दास ने मेले को एक सराहनीय पहल बताते हुए कहा कि यह दिव्यांगजनों को गरिमा और अवसर प्रदान करता है। उन्होंने कहा कि ऐसे मंच समाज में सकारात्मक संदेश प्रसारित करते हैं तथा आत्मविश्वास को नई ऊँचाइयों तक ले जाते हैं।\n\nअपने स्वागत संबोधन में दिव्यांगजन सशक्तिकरण विभाग (डीईपीडब्ल्यूडी) के निदेशक, श्री प्रदीप ए. ने कहा कि यह मेला दिव्यांग उद्यमियों को बाजार, वित्तीय संसाधनों तथा रोजगार के अवसरों से जोड़ने का एक व्‍यापक प्रयास है। उन्होंने बताया कि सशक्तिकरण पहलों को सुदृढ़ करने के उद्देश्य से सहायक उपकरणों के लिए पंजीकरण, संस्थागत जागरूकता स्टॉल तथा रोजगार मेलों का आयोजन किया जा रहा है।\n\nदेहरादून में आयोजित दिव्य कला मेले का 30वाँ संस्करण इस प्रकार के आयोजनों की राष्ट्रव्यापी श्रृंखला में एक महत्वपूर्ण मील का पत्थर है। अब तक देशभर में आयोजित 29 मेलों में लगभग 2,362 व्यक्तियों की प्रतिभागिता दर्ज की गई है, जिनके माध्यम से₹23 करोड़ से अधिक का व्यापार सृजित हुआ है। दिव्यांग उद्यमियों को प्रोत्साहित करने हेतु सरकार द्वारा₹20 करोड़ से अधिक के ऋण स्वीकृत किए गए हैं, जिससे आर्थिक सशक्तिकरण के प्रति सरकार की प्रतिबद्धता पुनः स्थापित हुई है। इसके अतिरिक्त, रोजगार मेलों में लगभग 3,131 अभ्यर्थियों ने भाग लिया, जिनमें से 1,007 शॉर्टलिस्‍ट हुए और 313 से अधिक अभ्यर्थियों को नियुक्ति प्रस्ताव प्राप्त हुए।\n\nदेहरादून में आयोजित नौ दिवसीय मेले में लगभग 90 स्टॉल लगाए गए हैं, जिनमें 16 राज्यों और केंद्र शासित प्रदेशों का प्रतिनिधित्व करते हुए 100 से अधिक दिव्यांग कारीगर, कलाकार और उद्यमी प्रतिभागिता कर रहे हैं। आगंतुक हस्तशिल्प, हस्तकरघा उत्पाद, कढ़ाई, गृह सज्जा सामग्री, परिधान, जैविक खाद्य पदार्थ, आभूषण, खिलौने तथा उपहार सामग्री का अवलोकन कर सकते हैं। 26 फरवरी 2026 को एक विशेष रोजगार मेले का आयोजन किया जाएगा, जबकि 1 मार्च 2026 को“दिव्यकलाशक्ति”नामकभव्यसांस्कृतिककार्यक्रमआयोजितहोगा, जिसमें दिव्यांग कलाकारों की असाधारण प्रतिभा का प्रदर्शन किया जाएगा।\n\n21 फरवरी से 1 मार्च तक प्रतिदिन प्रातः 11:00 बजे से रात्रि 9:00 बजे तक आयोजित इस मेले में सभी के लिए निःशुल्क प्रवेश की व्यवस्था है। विविध सांस्कृतिक प्रस्तुतियों, खेल गतिविधियों तथा सहायक उपकरण पंजीकरण सुविधाओं के साथ, दिव्य कला मेला एक समावेशी एवं प्रेरणादायी मंच के रूप में देखा जाता है—जहाँ कला गरिमा, सशक्तिकरण और आत्मनिर्भरता की दिशा में एक सशक्त माध्यम बनती है।\n\nपीके/केसी/पीके/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002B1LD.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003C9KQ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0048A0Y.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Appointment of Agency for Courier Service for UTL Administration",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17715035592452.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Directorate of Education -corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17707222924247.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]