[
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "भारत की राष्ट्रपति श्रीमती द्रौपदी मुर्मु का गणतन्त्र दिवस की पूर्व संध्या पर राष्ट्र के नाम संबोधन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218553&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# भारत की राष्ट्रपति श्रीमती द्रौपदी मुर्मु का गणतन्त्र दिवस की पूर्व संध्या पर राष्ट्र के नाम संबोधन\n\n**प्रकाशन तिथि:** 25 JAN 2026 7:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2218553\n\n---\n\nमेरे प्यारे देशवासियो,\n\nनमस्कार!\n\nदेश और विदेश में रहने वाले, हम भारत के लोग, उत्साह के साथ, गणतन्त्र दिवस का उत्सव मनाने जा रहे हैं। मैं, आप सभी को गणतन्त्र दिवस के राष्ट्रीय पर्व की हार्दिक बधाई देती हूं।\n\nगणतन्त्र दिवस का पावन पर्व हमारे अतीत, वर्तमान और भविष्य में देश की दशा और दिशा का अवलोकन करने का अवसर होता है। स्वाधीनता संग्राम के बल पर, 15 अगस्त 1947 के दिन से, हमारे देश की दशा बदली। भारत स्वाधीन हुआ। हम अपनी राष्ट्रीय नियति के निर्माता बने।\n\n26 जनवरी 1950 के दिन से, हम अपने गणतन्त्र को, संवैधानिक आदर्शों की दिशा में आगे बढ़ा रहे हैं। उसी दिन, हमने अपने संविधान को पूरी तरह से लागू किया। लोकतन्त्र की जननी, भारतभूमि, उपनिवेश के विधि-विधान से मुक्त हुई और हमारा लोक-तंत्रात्मक गणराज्य अस्तित्व में आया।\n\nहमारा संविधान, विश्व इतिहास में आज तक के सबसे बड़े गणराज्य का आधार-ग्रंथ है। हमारे संविधान में निहित न्याय, स्वतन्त्रता, समता और बंधुता के आदर्श हमारे गणतन्त्र को परिभाषित करते हैं। संविधान निर्माताओं ने राष्ट्रीयता की भावना तथा देश की एकता को संवैधानिक प्रावधानों का सुदृढ़ आधार प्रदान किया है।\n\nलौहपुरुष सरदार वल्लभभाई पटेल ने हमारे राष्ट्र का एकीकरण किया। पिछले वर्ष 31 अक्तूबर को, कृतज्ञ देशवासियों ने उत्साहपूर्वक उनकी 150वीं जयंती मनाई। उनकी 150वीं जयंती के पावन अवसर से जुड़े स्मरण-उत्सव मनाए जा रहे हैं। ये उत्सव देशवासियों में राष्ट्रीय एकता तथा गौरव की भावना को मजबूत बनाते हैं। उत्तर से लेकर दक्षिण तक तथा पूर्व से लेकर पश्चिम तक, हमारी प्राचीन सांस्कृतिक एकता का ताना-बाना हमारे पूर्वजों ने बुना था। राष्ट्रीय एकता के स्वरूपों को जीवंत बनाए रखने का प्रत्येक प्रयास अत्यंत सराहनीय है।\n\nपिछले वर्ष, 7 नवंबर से, हमारे राष्ट्रीय गीत ‘वन्दे मातरम्’ की रचना के 150 वर्ष सम्पन्न होने के उत्सव भी मनाए जा रहे हैं। भारत माता के दैवी स्वरूप की वंदना का यह गीत, जन-मन में राष्ट्र-प्रेम का संचार करता है। राष्ट्रीयता के महाकवि सुब्रमण्य भारती ने तमिल भाषा में ‘वन्दे मातरम् येन्बोम्’ अर्थात ‘हम वन्दे मातरम् बोलें’ इस गीत की रचना करके वन्दे मातरम् की भावना को और भी व्यापक स्तर पर जनमानस के साथ जोड़ा। अन्य भारतीय भाषाओं में भी इस गीत के अनुवाद लोकप्रिय हुए। श्री ऑरोबिंदो ने ‘वन्दे मातरम्’ का अंग्रेजी अनुवाद किया। ऋषितुल्य बंकिम चन्द्र चट्टोपाध्याय द्वारा रचित ‘वन्दे मातरम्’ हमारी राष्ट्र-वंदना का स्वर है।\n\nआज से दो दिन पहले, यानी 23 जनवरी को देशवासियों ने नेताजी सुभाष चन्द्र बोस की जयंती के दिन उन्हें सादर श्रद्धांजलि अर्पित की। वर्ष 2021 से नेताजी की जयंती को ‘पराक्रम दिवस’ के रूप में मनाया जाता है ताकि देशवासी, विशेषकर युवा, उनकी अदम्य देशभक्ति से प्रेरणा प्राप्त करें। नेताजी सुभाष चन्द्र बोस का नारा ‘जय हिन्द’ हमारे राष्ट्र-गौरव का उद्घोष है।\n\nप्यारे देशवासियो,\n\nआप सब, हमारे जीवंत गणतन्त्र को शक्तिशाली बना रहे हैं। हमारी तीनों सेनाओं के बहादुर जवान, मातृभूमि की रक्षा के लिए सदैव सतर्क रहते हैं। हमारे कर्तव्यनिष्ठ पुलिसकर्मी तथा केंद्रीय सशस्त्र पुलिस बलों के जवान, देशवासियों की आंतरिक सुरक्षा के लिए तत्पर रहते हैं। हमारे अन्नदाता किसान, देशवासियों के लिए पोषण सामग्री उत्पन्न करते हैं। हमारे देश की कर्मठ और प्रतिभाशाली महिलाएं अनेक क्षेत्रों में नए प्रतिमान स्थापित कर रही हैं। हमारे सेवाधर्मी डॉक्टर, नर्स और सभी स्वास्थ्य-कर्मी देशवासियों के स्वास्थ्य की देखभाल करते हैं। हमारे निष्ठावान सफाई मित्र, देश को स्वच्छ रखने में प्रमुख भूमिका निभाते हैं। हमारे प्रबुद्ध शिक्षक, भावी पीढ़ियों का निर्माण करते हैं। हमारे विश्व-स्तरीय वैज्ञानिक और इंजीनियर, देश के विकास को नई दिशाएं देते हैं। हमारे मेहनती श्रमिक भाई-बहन, राष्ट्र का नव-निर्माण करते हैं। हमारे होनहार युवा और बच्चे, अपनी प्रतिभा और योगदान से देश के स्वर्णिम भविष्य के प्रति हमारा विश्वास मजबूत करते हैं। हमारे प्रतिभाशाली कलाकार, शिल्पकार और साहित्यकार, हमारी समृद्ध परम्पराओं को आधुनिक अभिव्यक्ति दे रहे हैं। अनेक क्षेत्रों के विशेषज्ञ, देश के बहुआयामी विकास को दिशा दे रहे हैं। हमारे ऊर्जावान उद्यमी, देश को विकसित और आत्मनिर्भर बनाने में अपना योगदान दे रहे हैं। निस्वार्थ भाव से समाज की सेवा करने वाले व्यक्ति और संस्थान, अनगिनत लोगों के जीवन में प्रकाश का संचार कर रहे हैं। सरकारी तथा गैर-सरकारी कार्यालयों एवं संस्थानों में काम करने वाले सभी कर्तव्यपरायण लोग, राष्ट्र-निर्माण में अपनी सेवाएं समर्पित कर रहे हैं। जन-सेवा के लिए प्रतिबद्ध जनप्रतिनिधि देशवासियों की आकांक्षाओं के अनुरूप कल्याण एवं विकास के लक्ष्यों को प्राप्त कर रहे हैं। इस प्रकार, सभी जागरुक एवं संवेदनशील नागरिक, हमारे गणतन्त्र की प्रगति यात्रा को आगे बढ़ा रहे हैं। हमारे गणतंत्र को सशक्त बनाने के प्रयासों में कार्यरत सभी देशवासियों की मैं हृदय से सराहना करती हूं। प्रवासी भारतीय, हमारे गणतंत्र की छवि को विश्व-पटल पर गौरव प्रदान करते हैं। मैं उनकी विशेष सराहना करती हूं।\n\nप्यारे देशवासियो,\n\nआज के दिन, यानी 25 जनवरी को हमारे देश में ‘राष्ट्रीय मतदाता दिवस’ मनाया जाता है। जनप्रतिनिधियों के निर्वाचन के लिए हमारे वयस्क नागरिक उत्साहपूर्वक मतदान करते हैं। बाबासाहब डॉक्टर भीमराव आंबेडकर मानते थे कि मताधिकार के प्रयोग से राजनैतिक शिक्षा सुनिश्चित होती है। हमारे मतदाता, बाबासाहब की सोच के अनुरूप, अपनी राजनैतिक जागरूकता का परिचय दे रहे हैं। मतदान में महिलाओं की बढ़ती हुई भागीदारी हमारे गणतन्त्र का एक शक्तिशाली आयाम है।\n\nमहिलाओं का सक्रिय और समर्थ होना देश के विकास के लिए अत्यंत महत्वपूर्ण है। उनके स्वास्थ्य, शिक्षा, सुरक्षा एवं आर्थिक सशक्तीकरण हेतु किए जा रहे राष्ट्रीय प्रयासों से अनेक क्षेत्रों में महिलाओं की भागीदारी बढ़ी है। ‘बेटी बचाओ, बेटी पढ़ाओ’ अभियान से बेटियों की शिक्षा को प्रोत्साहन मिला है। ‘प्रधानमंत्री - जन धन योजना’ के तहत अब तक 57 करोड़ से अधिक बैंक खाते खोले जा चुके हैं। इनमें महिलाओं के खाते लगभग 56 प्रतिशत हैं।\n\nहमारी बहनें और बेटियां, परंपरागत रूढ़ियों को तोड़कर आगे बढ़ रही हैं। महिलाएं देश के समग्र विकास में सक्रिय योगदान दे रही हैं। दस करोड़ से अधिक self-help-groups से जुड़ी बहनें विकास की नई परिभाषा लिख रही हैं। महिलाएं, खेत-खलिहानों से लेकर अन्तरिक्ष तक, स्व-रोजगार से लेकर सेनाओं तक, अपनी प्रभावी पहचान बना रही हैं। खेल-कूद के क्षेत्र में हमारी बेटियों ने विश्व-स्तर पर नए प्रतिमान स्थापित किए हैं। पिछले वर्ष नवंबर में, भारत की बेटियों ने ICC Women’s Cricket World Cup और उसके बाद Blind Women’s T20 World Cup जीतकर स्वर्णिम इतिहास रचा है। पिछले ही वर्ष Chess World Cup का फाइनल मैच भारत की ही दो बेटियों के बीच खेला गया। ये उदाहरण खेल-जगत में हमारी बेटियों के वर्चस्व का प्रमाण हैं। ऐसी बेटियों पर देशवासियों को गर्व है।\n\nपंचायती राज संस्थाओं में महिला जन-प्रतिनिधियों की संख्या लगभग 46 प्रतिशत है। महिलाओं के राजनैतिक सशक्तीकरण को नई ऊंचाई देने वाले ‘नारी शक्ति वंदन अधिनियम’ से, महिलाओं के नेतृत्व द्वारा विकास की सोच को अभूतपूर्व शक्ति मिलेगी। विकसित भारत के निर्माण में नारी-शक्ति की भूमिका महत्वपूर्ण रहेगी। उनके बढ़ते हुए योगदान से, हमारा देश महिला-पुरुष समानता पर आधारित समावेशी गणतन्त्र का उदाहरण प्रस्तुत करेगा।\n\nसमावेशी सोच के साथ, वंचित वर्गों के कल्याण और विकास के लिए,अनेकयोजनाओं को कार्यरूप दिया जा रहा है। पिछले वर्ष 15 नवंबर को, देशवासियों ने, धरती आबा भगवान बिरसा मुंडा की जयंती के दिन पांचवां ‘जनजातीय गौरव दिवस’ मनाया तथा भगवान बिरसा मुंडा की 150वीं जयंती के उपलक्ष में मनाए गए उत्सव सम्पन्न हुए। ‘आदि कर्मयोगी’ अभियान के माध्यम से, जनजातीय समुदाय के लोगों में नेतृत्व क्षमता को निखारा गया। विगत वर्षों में सरकार ने, जनजातीय समाज के गौरवशाली इतिहास से देशवासियों का परिचय कराने के लिए, संग्रहालयों के निर्माण सहित अनेक कदम उठाए हैं। उनके कल्याण और विकास को प्राथमिकता दी गई है। ‘राष्ट्रीय सिकल सेल एनीमिया उन्मूलन मिशन’ के तहत अब तक 6 करोड़ से अधिक स्क्रीनिंग की जा चुकी हैं। एकलव्य मॉडल रेजीडेंशियल स्कूलों में लगभग एक लाख चालीस हजार विद्यार्थी शिक्षा प्राप्त कर रहे हैं तथा अनेक विद्यार्थियों ने प्रतियोगी परीक्षाओं में उत्कृष्ट प्रदर्शन किया है। स्वास्थ्य और शिक्षा के ऐसे अभियान, जनजातीय समुदायों की विरासत और विकास का समन्वय कर रहे हैं। ‘धरती आबा जनजातीय ग्राम उत्कर्ष अभियान’ तथा ‘पीएम-जनमन योजना’ के द्वारा PVTG समुदायों सहित, सभी जनजातीय समुदायों का सशक्तीकरण हुआ है।\n\nहमारे अन्नदाता किसान, हमारे समाज के तथा अर्थ-व्यवस्था के मेरुदंड हैं। किसानों की परिश्रमी पीढ़ियों ने हमारे देश को खाद्यान्न में आत्मनिर्भर बनाया है। किसानों के परिश्रम के बल पर ही हम कृषि आधारित उत्पादों का निर्यात कर पा रहे हैं। अनेक किसानों ने सफलता के अत्यंत प्रभावशाली उदाहरण प्रस्तुत किए हैं। किसान भाई-बहनों को अपने उत्पादों का उचित मूल्य मिले, रियायती ब्याज पर ऋण मिले, प्रभावी बीमा सुरक्षा मिले, खेती के लिए अच्छे बीज मिलें, सिंचाई की सुविधाएं मिलें, अधिक उत्पादन के लिए उर्वरक उपलब्ध हों, उन्हें आधुनिक कृषि पद्धतियों से जोड़ा जाए तथा जैविक खेती को बढ़ावा दिया जाए, इन सभी विषयों को प्राथमिकता दी जा रही है। ‘पीएम किसान सम्मान निधि’ के द्वारा किसान भाई-बहनों के योगदान को आदर दिया जा रहा है तथा उनके प्रयासों को संबल प्रदान किया जा रहा है।\n\nदशकों से गरीबी के साथ जूझ रहे करोड़ों देशवासियों को, गरीबी की सीमा-रेखा से ऊपर लाया गया है। साथ ही, ऐसे प्रयास किए जा रहे हैं कि वे पुनः गरीबी से पीड़ित न होने पाएं। अंत्योदय की संवेदना को कार्यरूप देने वाली, विश्व की सबसे बड़ी योजना, ‘पीएम गरीब कल्याण अन्न योजना’ इस सोच पर आधारित है कि 140 करोड़ से अधिक आबादी वाले हमारे देश में कोई भी भूखा न रहे। इस योजना से लगभग 81 करोड़ लाभार्थियों को सहायता मिल रही है। गरीब परिवारों के लिए बिजली-पानी तथा शौचालय की सुविधा से युक्त 4 करोड़ से अधिक पक्के घरों का निर्माण करके, उन्हें गरिमापूर्ण जीवन जीने तथा आगे बढ़ने का आधार प्रदान किया गया है। गरीबों के कल्याण के हित में किए गए ऐसे प्रयास महात्मा गांधी के सर्वोदय के आदर्श को कार्यरूप देते हैं।\n\nविश्व की सबसे बड़ी युवा आबादी हमारे देश में है। गर्व की बात है कि हमारे युवाओं में असीम प्रतिभा है। हमारे युवा उद्यमी, खिलाड़ी, वैज्ञानिक और professionals, देश में नई ऊर्जा का संचार कर रहे हैं तथा विश्व-स्तर पर अपनी पहचान बना रहे हैं। आज बड़ी संख्या में हमारे युवा, स्व-रोजगार की सफलता के प्रभावशाली उदाहरण प्रस्तुत कर रहे हैं। हमारे युवा ही, हमारे राष्ट्र की विकास यात्रा के ध्वज-वाहक हैं। ‘मेरा युवा भारत’ या ‘MY भारत’, टेक्नोलॉजी की सहायता से संचालित एक अनुभव-आधारित शिक्षा व्यवस्था है। यह युवाओं को नेतृत्व और कौशल-विकास सहित, कई क्षेत्रों में उपलब्ध अवसरों के साथ जोड़ती है। हमारे देश में स्टार्ट-अप्स की प्रभावशाली सफलता का प्रमुख श्रेय हमारे युवा उद्यमियों को जाता है। युवा पीढ़ी की आकांक्षाओं पर केन्द्रित नीतियों और कार्यक्रमों के बल पर देश के विकास को गति मिलेगी। मुझे विश्वास है कि वर्ष 2047 तक, विकसित भारत के निर्माण में युवा-शक्ति की प्रमुख भूमिका रहेगी।\n\nप्यारे देशवासियो,\n\nभारत विश्व की सबसे तेज गति से बढ़ने वाली बड़ी अर्थ-व्यवस्था है। विश्व-पटल पर अनिश्चितता के बावजूद भारत में निरंतर आर्थिक विकास हो रहा है। हम, निकट भविष्य में, विश्व की तीसरी सबसे बड़ी अर्थ-व्यवस्था बनने के लक्ष्य को प्राप्त करने की दिशा में आगे बढ़ रहे हैं।\n\nविश्व-स्तरीय इन्फ्रास्ट्रक्चर के निर्माण में निवेश करके, हम अपनी आर्थिक संरचना का उच्च-स्तर पर पुनर्निर्माण कर रहे हैं। आर्थिक नियति के निर्माण की यात्रा में, आत्म-निर्भरता और स्वदेशी हमारे मूलमंत्र हैं।\n\nस्वाधीनता के बाद देश के आर्थिक एकीकरण के लिए सबसे महत्वपूर्ण निर्णय, GST को लागू करने से One Nation, One Market की व्यवस्था स्थापित हुई है। GST व्यवस्था को और अधिक प्रभावी बनाने के हाल ही के निर्णय से हमारी अर्थ-व्यवस्था को और अधिक शक्ति मिलेगी। श्रम सुधार के क्षेत्र में चार ‘Labour Codes’ जारी किए गए हैं। इससे हमारे श्रमिक भाई-बहन लाभान्वित होंगे तथा उद्यमों के विकास को भी गति मिलेगी।\n\nप्यारे देशवासियो,\n\nप्राचीन काल से ही, पूरी मानवता हमारी सभ्यता, संस्कृति तथा आध्यात्मिक परम्परा से लाभान्वित होती रही है। आयुर्वेद, योग तथा प्राणायाम को विश्व समुदाय ने सराहा है, अपनाया है। अनेक महान विभूतियों ने हमारी आध्यात्मिक एवं सामाजिक एकता की धारा को अविरल प्रवाह दिया है। केरल में जन्मे, महान कवि, समाज सुधारक और आध्यात्मिक विभूति श्रीनारायण गुरु के अनुसार उस स्थान को आदर्श माना जाता है जहां जाति और पंथ के भेदभाव से मुक्त होकर सभी लोग बंधुत्व के साथ रहते हैं। मैं श्रीनारायण गुरु के इस विचार को उनकी भाषा में दोहराने का प्रयास करती हूं:\n\nजाति-भेदम् मत-द्वेषम्,एदुम्-इल्लादे सर्वरुम्\n\nसोद-रत्वेन वाडुन्न,मात्रुका-स्थान मानित।\n\nयह गर्व की बात है कि आज का भारत, नए आत्म-विश्वास के साथ, अपनी गौरवशाली परम्पराओं के प्रति सचेत होकर आगे बढ़ रहा है। हाल के वर्षों में हमारी आध्यात्मिक परंपरा के पवित्र स्थलों को जन-चेतना के साथ जोड़ा गया है।\n\nनियत अवधि में गुलामी की मानसिकता के अवशेषों से मुक्त होने का समयबद्ध संकल्प किया गया है। भारतीय ज्ञान परंपरा में दर्शन, चिकित्सा, खगोल विज्ञान, गणित, साहित्य तथा कला की महान विरासत उपलब्ध है। यह गर्व की बात है कि ‘ज्ञान भारतम् मिशन’ जैसे प्रयासों से भारतीय परंपरा में उपलब्ध रचनात्मकता को संरक्षित और प्रसारित किया जा रहा है। यह मिशन भारत की लाखों अमूल्य पाण्डुलिपियों में संचित विरासत को आधुनिक संदर्भों में आगे बढ़ाएगा। भारतीय भाषाओं तथा भारतीय ज्ञान परम्परा को प्राथमिकता देकर हम आत्म-निर्भरता के प्रयासों को सांस्कृतिक आधार प्रदान कर रहे हैं।\n\nभारत का संविधान अब आठवीं अनुसूची में शामिल सभी भारतीय भाषाओं में उपलब्ध है। संविधान को भारतीय भाषाओं में पढ़ने और समझने से, देशवासियों में संवैधानिक राष्ट्रीयता का प्रसार होगा तथा आत्म-गौरव की भावना मजबूत होगी।\n\nसरकार और जन-सामान्य के बीच की दूरी को निरंतर कम किया जा रहा है। आपसी विश्वास पर आधारित सुशासन पर बल दिया जा रहा है। अनेक अनावश्यक नियमों को निरस्त किया गया है, कई compliances को समाप्त किया गया है तथा जनता के हित में व्यवस्थाओं को सरल बनाया गया है। टेक्नॉलॉजी के माध्यम से लाभार्थियों को सुविधाओं के साथ सीधे जोड़ा जा रहा है। रोजमर्रा के जीवन को बेहतर बनाने के लक्ष्य के साथ Ease of Living को प्राथमिकता दी जा रही है।\n\nपिछले दशक के दौरान राष्ट्रीय लक्ष्यों को जनभागीदारी के माध्यम से प्राप्त करने का प्रयास किया गया है। महत्वपूर्ण राष्ट्रीय अभियानों को जन-आंदोलन का रूप दिया गया है। गांव-गांव में, नगर-नगर में स्थानीय संस्थाओं को प्रगतिशील बदलाव का माध्यम बनाया गया है। विकसित भारत का निर्माण सभी देशवासियों की साझा जिम्मेदारी है। समाज में असीम शक्ति होती है। सरकार द्वारा किए जा रहे प्रयासों को समाज का सक्रिय समर्थन मिलने से क्रांतिकारी बदलाव आते हैं। उदाहरण के लिए हमारे देशवासियों ने डिजिटल पेमेंट व्यवस्था को बहुत बड़े पैमाने पर अपनाया है। आज विश्व के आधे से अधिक डिजिटल लेनदेन भारत में होते हैं। छोटी से छोटी दुकान में सामान खरीदने से लेकर ऑटो-रिक्शा का किराया देने तक, डिजिटल भुगतान का उपयोग विश्व समुदाय के लिए प्रभावशाली उदाहरण बन गया है। मैं आशा करती हूं कि इसी तरह अन्य राष्ट्रीय लक्ष्यों को प्राप्त करने में, सभी देशवासी अपनी सक्रिय भागीदारी निभाएंगे।\n\nप्यारे देशवासियो,\n\nपिछले वर्ष, हमारे देश ने, ऑपरेशन सिंदूर के द्वारा, आतंकवाद के ठिकानों पर सटीक प्रहार किया। आतंक के अनेक ठिकानों को ध्वस्त किया गया तथा बहुत से आतंकवादियों को उनके अंजाम तक पहुंचाया गया। सुरक्षा के क्षेत्र में हमारी आत्मनिर्भरता से ऑपरेशन सिंदूर की ऐतिहासिक सफलता को शक्ति मिली।\n\nसियाचेन बेस कैंप पहुंचकर मैंने बहादुर सैनिकों को अत्यंत विषम परिस्थितियों में भी देश की रक्षा के लिए पूरी तरह तत्पर और उत्साहित देखा। भारतीय वायु सेना के लड़ाकू विमानों, सुखोई और राफेल में उड़ान भरने का अवसर भी मुझे मिला। मैं वायु सेना के युद्ध-कौशल से अवगत हुई। मैंने भारतीय नौसेना के स्वदेश में निर्मित विमानवाहक पोत आईएनएस विक्रांत की असाधारण क्षमताओं को देखा। मैं नौसेना की पनडुब्बी आईएनएस वाघशीर में समुद्र की गहराइयों तक गई। थल-सेना, वायु-सेना और नौसेना की शक्ति के आधार पर, हमारी सुरक्षा-क्षमता पर देशवासियों को पूरा भरोसा है।\n\nप्यारे देशवासियो,\n\nपर्यावरण संरक्षण आज की अत्यंत महत्वपूर्ण प्राथमिकता है। मुझे इस बात पर गर्व होता है कि पर्यावरण से जुड़े अनेक क्षेत्रों में भारत ने विश्व समुदाय का मार्गदर्शन किया है। प्रकृति के साथ समन्वित जीवन-शैली भारत की सांस्कृतिक परंपरा का हिस्सा रही है। यही जीवन-शैली, विश्व समुदाय को दिए गए हमारे संदेश ‘Lifestyle for Environment’ यानी ‘LiFE’ का आधार है। हम ऐसे प्रयास करें जिनसे भावी पीढ़ियों के लिए धरती माता के अनमोल संसाधन उपलब्ध रह सकें।\n\nहमारी परंपरा में, समस्त सृष्टि में शांति के बने रहने की प्रार्थना की जाती रही है। पूरे विश्व में शांतिपूर्ण व्यवस्था स्थापित होने से ही मानवता का भविष्य सुरक्षित रह सकता है। विश्व के अनेक क्षेत्रों में व्याप्त अशांति के वातावरण में, भारत द्वारा विश्व-शांति का संदेश प्रसारित किया जा रहा है।\n\nप्यारे देशवासियो,\n\nयह हमारा सौभाग्य है कि हम भारत-भूमि के निवासी हैं। हमारी जननी जन्मभूमि के लिए कवि गुरु रवींद्र नाथ ठाकुर ने कहा था:\n\nओ आमार देशेर माटी, तोमार पोरे ठेकाइ माथा।\n\nअर्थात\n\nहे मेरे देश की माटी! मैं तुम्हारे चरणों में अपना शीश झुकाता हूं।\n\nमैं मानती हूं कि गणतंत्र दिवस, देशभक्ति की इस प्रबल भावना को और भी सुदृढ़ करने के संकल्प का अवसर है। आइए, हम सब मिलकर ‘राष्ट्र प्रथम’ की भावना से कार्य करते हुए अपने गणतन्त्र को और भी गौरवशाली बनाएं।\n\nमैं एक बार फिर, आप सभी को, गणतंत्र दिवस की हार्दिक बधाई देती हूं। मुझे दृढ़ विश्वास है कि आपका जीवन सुख, शांति, सुरक्षा और सौहार्द से परिपूर्ण रहेगा। मैं आप सभी के उज्ज्वल भविष्य की मंगल-कामना करती हूं।\n\nधन्यवाद!\n\nजय हिन्द!\n\nजय भारत!\n\n*****\n\nMJPS/SR",
    "state": "IndianGovt"
  },
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "भारत की राष्ट्रपति ने 16वें राष्ट्रीय मतदाता दिवस समारोह में शिरकत की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218480&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# भारत की राष्ट्रपति ने 16वें राष्ट्रीय मतदाता दिवस समारोह में शिरकत की\n\n## राष्ट्रपति द्रौपदी मुर्मू ने कहा, \"मतदान केवल एक राजनीतिक अभिव्यक्ति नहीं है, यह लोकतांत्रिक चुनाव प्रक्रिया में नागरिकों के विश्वास का प्रतीक है।\"\n\n**प्रकाशन तिथि:** 25 JAN 2026 2:32PM | PIB Delhi\n**रिलीज़ आईडी:** 2218480\n\n---\n\nभारत की राष्ट्रपति श्रीमती द्रौपदी मुर्मू ने आज (25जनवरी, 2026)नई दिल्ली में आयोजित16वें राष्ट्रीय मतदाता दिवस समारोह में शिरकत की और कार्यक्रम को संबोधित किया।\n\nसमारोह को संबोधित करते हुए राष्ट्रपति ने कहा कि हमारे लोकतंत्र की ताकत महज़ मतदाताओं की विशाल संख्या में ही नहीं,बल्कि लोकतांत्रिक भावना की गहराई में भी निहित है। इस प्रक्रिया में यहां तक कि सबसे बुजुर्ग मतदाता,दिव्यांग मतदाता और दूरदराज के इलाकों में रहने वाले लोग भी अपने मताधिकार का प्रयोग करते हैं। उन्होंने जागरूक मतदाताओं और चुनाव आयोग के नेतृत्व में चुनाव प्रक्रिया से जुड़े सभी लोगों की सराहना की,जिन्होंने मताधिकार का प्रयोग करने के इतने प्रेरणादायक उदाहरण प्रस्तुत किए हैं।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/PR1250120260QUH.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/PR1250120260QUH.JPG)\n\nराष्ट्रपति ने कहा कि जनभागीदारी जमीनी स्तर पर लोकतंत्र की भावना को व्यावहारिक रूप देती है। उन्होंने कहा कि चुनाव आयोग ने यह सुनिश्चित करने के मकसद से कई प्रयास किए हैं कि इस अधिकार को प्रयोग करने से \"कोई भी मतदाता पीछे न छूटे\"। मतदाताओं में जागरूकता बढ़ाने के लिए कई कार्यक्रम आयोजित किए गए हैं। चुनाव आयोग द्वारा इस वर्ष चुना गया विषय, \"मेरा भारत,मेरा वोट: भारतीय लोकतंत्र के केंद्र में भारतीय नागरिक\",हमारे लोकतंत्र की भावना को दर्शाता है और हमारी लोकतांत्रिक व्यवस्था में मतदान के अधिकार के महत्व को रेखांकित करता है।\n\nराष्ट्रपति ने कहा कि मतदान केवल एक राजनीतिक अभिव्यक्ति नहीं है। यह चुनावों की लोकतांत्रिक प्रक्रिया में नागरिकों के विश्वास का प्रतिबिंब है। यह नागरिकों के लिए अपनी आकांक्षाओं को व्यक्त करने का एक माध्यम भी है। बिना किसी भेदभाव के सभी वयस्क नागरिकों को मिला मतदान का अधिकार,राजनीतिक और सामाजिक न्याय और समानता के हमारे संवैधानिक आदर्शों को मूर्त रूप देता है। हमारे संविधान में निहित \"एक व्यक्ति,एक वोट\" प्रणाली हमारे संविधान निर्माताओं के आम जनता की बुद्धिमत्ता में दृढ़ विश्वास का परिणाम थी। हमारे देश के मतदाताओं ने उनके विश्वास को सही साबित किया हैऔर भारतीय लोकतंत्र ने विश्व मंच पर एक असाधारण उदाहरण के रूप में सम्मान अर्जित किया है।\n\nराष्ट्रपति ने कहा कि मतदान का अधिकार अहम है,लेकिन यह भी उतना ही ज़रुरी है कि सभी वयस्क नागरिक अपने संवैधानिक कर्तव्यों को ध्यान में रखते हुए अपने मताधिकार का प्रयोग करें। उन्होंने भरोसा जताया कि सभी मतदाता,प्रलोभन,अज्ञानता,गलत सूचना,दुष्प्रचार और पूर्वाग्रह से मुक्त होकर,अपनी अंतरात्मा की शक्ति से हमारी चुनावी प्रणाली को मजबूत करेंगे।\n\nराष्ट्रपति ने देश भर के उन सभी युवा मतदाताओं को बधाई दी,जिन्हें उनके मतदाता पहचान पत्र मिल चुके हैंऔर कहा कि यह कार्ड उन्हें दुनिया के सबसे बड़े और सबसे जीवंत लोकतंत्र में सक्रिय रूप से भाग लेने का अमूल्य अधिकार प्रदान करता है। उन्होंने कहा कि आज के मतदाता भारत के भविष्य के निर्माता हैं। राष्ट्रपति ने विश्वास जताया कि देश के सभी युवा मतदाता जिम्मेदारी से अपने मतदान के अधिकार का प्रयोग करेंगे और राष्ट्र निर्माण में योगदान देंगे।\n\nवर्ष2011से,भारत निर्वाचन आयोग के स्थापना दिवस के उपलक्ष्य में हर साल25जनवरी को राष्ट्रीय मतदाता दिवस मनाया जाता है। इस आयोजन का मकसद मतदाता की अहमियत पर फोकस करना, नागरिकों में चुनावों को लेकर जागरूकता बढ़ाना और लोकतांत्रिक प्रक्रिया में उनकी सक्रिय भागीदारी को प्रेरित करना है।\n\nराष्ट्रपति का भाषण देखने के लिए यहां क्लिक करें\n\n*****\n\nपीके/केसी/एनएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/PR225012026W0C9.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/PR225012026W0C9.JPG)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/PR325012026R7OT.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/PR325012026R7OT.JPG)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/PR425012026MMMZ.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/PR425012026MMMZ.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पद्म पुरस्कार 2026  के विजेताओं को बधाई दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218621&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पद्म पुरस्कार 2026  के विजेताओं को बधाई दी\n\n**प्रकाशन तिथि:** 25 JAN 2026 7:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2218621\n\n---\n\nप्रधानमंत्री,श्री नरेन्द्र मोदी ने सभी पद्म पुरस्कार विजेताओं को देश के प्रति उनके उत्कृष्ट योगदान के लिए बधाई दी।\\\n\nप्रधानमंत्री ने कहा कि विभिन्न क्षेत्रों में पुरस्कार विजेताओं की उत्कृष्टता,समर्पण और सेवा समाज की संरचना को समृद्ध बनाती है। उन्होंने इस बात का भी उल्लेख किया कि यह सम्मान उस वचनबद्धता और उत्कृष्टता की भावना को दर्शाता है जो आने वाली पीढ़ियों को निरन्तर प्रेरित करती रहती है।\n\nपद्म पुरस्कार2026की घोषणा करने वाली एक एक्सपोस्ट पर प्रतिक्रिया देते हुए श्री मोदी ने कहा;\n\n“हमारे देश के प्रति उनके उत्कृष्ट योगदान के लिए सभी पद्म पुरस्कार विजेताओं को बधाई। विभिन्न क्षेत्रों में उनकी उत्कृष्टता,समर्पण और सेवा हमारे समाज की संरचना को समृद्ध बनाती है। यह सम्मान उस वचनबद्धता और उत्कृष्टता की भावना को दर्शाता है जो आने वाली पीढ़ियों को निरन्तर प्रेरित करती रहती है।”\n\n****\n\nपीके/केसी/पीके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने सर मार्क टली के निधन पर शोक व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218636&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने सर मार्क टली के निधन पर शोक व्यक्त किया\n\n**प्रकाशन तिथि:** 25 JAN 2026 7:11PM | PIB Delhi\n**रिलीज़ आईडी:** 2218636\n\n---\n\nप्रधानमंत्रीश्रीनरेन्द्रमोदीनेपत्रकारिताजगतकीएकप्रभावशालीआवाजरहेसरमार्कटलीकेनिधनपरगहराशोकव्यक्तकियाहै।\n\nप्रधानमंत्रीनेकहाकिसरमार्कटलीकाभारतऔरयहांकेलोगोंसेगहराजुड़ावउनकेकार्योंमेंस्पष्टरूपसेझलकताथा।उन्होंनेकहाकिसरमार्ककीरिपोर्टिंगऔरउनकेदृष्टिकोणनेसार्वजनिकविमर्शपरएकअमिटछापछोड़ीहै।\n\nप्रधानमंत्रीनेसरमार्कटलीकेशोकसंतप्तपरिवार,मित्रोंऔरप्रशंसकोंकेप्रतिअपनीसंवेदनाएंव्यक्तकीं।\n\nप्रधानमंत्रीनेएक्स(X)परलिखा:\n\n“पत्रकारिताकीएकप्रभावशालीआवाज़रहेसरमार्कटलीकेनिधनसेदुखीहूं।भारतऔरहमारेदेशकेलोगोंके प्रतिउनकेगहरेजुड़ावकीझलकउनकेकार्योंमेंदेखनेकोमिलतीथी।उनकीरिपोर्टिंगऔरउनकेविचारोंनेसार्वजनिकविमर्शपरएकअमिटछापछोड़ीहै।उनकेपरिवार,मित्रोंऔरअसंख्यप्रशंसकोंकेप्रतिमेरीसंवेदनाएं।”\n\nपीके/ केसी/ केजे/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने ‘मन की बात’ की 130वीं कड़ी में अपने संबोधन के प्रमुख बिंदुओं को साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218650&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने ‘मन की बात’ की 130वीं कड़ी में अपने संबोधन के प्रमुख बिंदुओं को साझा किया\n\n**प्रकाशन तिथि:** 25 JAN 2026 12:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2218650\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने ‘मन की बात’ की 130वीं कड़ी में दिए गए अपने भाषण की मुख्य बातें साझा की हैं।\n\nसोशल मीडिया प्लेटफॉर्म एक्स पर अपनी कई पोस्ट की श्रृंखला में श्री मोदी ने कहा;\n\n“#MannKiBaat का वर्ष 2026 का पहला एपिसोड राष्ट्रीय मतदाता दिवस के अवसर पर प्रसारित हुआ।\n\nमतदाता बनना एक उत्सव का अवसर होना चाहिए, क्योंकि मतदाता होना अपने-आप में एक बड़ा सौभाग्य और महत्वपूर्ण जिम्मेदारी है।”\n\n“आइए, 2026 को गुणवत्ता का वर्ष बनाएं।\n\nआइए, ‘जीरो डिफेक्ट, जीरो इफेक्ट’ के लक्ष्य पर ध्यान केंद्रित करें।\n\nआइए सुनिश्चित करें, मेड इन इंडिया = उत्कृष्टता।\n\n#MannKiBaat”\n\n“उत्तर प्रदेश के आजमगढ़ से गुजरने वाली तमसा नदी का पुनरोद्धार जनभागीदारी की सफलता की अद्भुत मिसाल है। यहां के लोगों ने अपनी सामूहिक शक्ति से ना केवल एक नदी, बल्कि हमारी सांस्कृतिक और आध्यात्मिक विरासत की धारा को एक नया जीवन दिया है।\n\n#MannKiBaat”\n\n“मैं आंध्र प्रदेश में अनंतपुर के लोगों द्वारा जल निकायों के जीर्णोद्धार के लिए किए गए सराहनीय प्रयासों की हार्दिक प्रशंसा करता हूं।\n\n#MannKiBaat”\n\n“हमारी जेन-ज़ी पीढ़ी के युवा भजन क्लबिंग को अपना रहे हैं। यह आध्यात्मिकता और आधुनिकता का एक खूबसूरत संगम है, जो भजनों की पवित्रता को बनाए रखते हुए उन्हें नए रूप में प्रस्तुत करता है।\n\n#MannKiBaat”\n\n“भारतीय समुदाय मलेशिया में तमिल, तेलुगु और पंजाबी सहित विभिन्न भारतीय भाषाओं के शिक्षण से लेकर विरासत स्थलों की सैर कराने और पश्चिम बंगाल के पारंपरिक वस्त्रों व संगीत के प्रदर्शन तक वास्तव में सराहनीय एवं अद्भुत कार्य कर रहा है।\n\n#MannKiBaat”\n\n“गुजरात का एक ऐसा गांव है, जहां पर सभी लोग बिना किसी भेदभाव के साथ मिलकर भोजन करते हैं, यह सामूहिकता और सौहार्द की भावना सचमुच कितनी प्रेरणादायक है!\n\n#MannKiBaat”\n\n“अनंतनाग के शेखगुंड समुदाय द्वारा मादक पदार्थों, तंबाकू और शराबखोरी जैसी सामाजिक बुराइयों के उन्मूलन के लिए एकजुट होकर किए गए प्रयास सराहना के योग्य हैं।\n\n#MannKiBaat”\n\n“पश्चिम बंगाल के पूर्वी मेदिनीपुर जिले के फरीदपुर में स्थित विवेकानंद लोकशिक्षा निकेतन जैसे संगठन दशकों से निस्वार्थ भाव से समाज की सेवा कर रहे हैं। यह सेवा-भाव और दूसरों की देखभाल करने के हमारे उच्च आदर्शों को सशक्त रूप से प्रतिबिंबित करता है।\n\n#MannKiBaat”\n\n“अरुणाचल प्रदेश और असम में किए गए ये प्रयास स्वच्छता, पुनर्चक्रण और ‘कचरे से कंचन’ जैसी गतिविधियों के प्रति हमारे युवाओं के जुनून, नवाचार एवं प्रतिबद्धता को प्रभावी रूप से उजागर करते हैं।\n\n#MannKiBaat”\n\n“पश्चिम बंगाल के कूच बिहार के बेनॉय दास जी ने साबित किया है कि कैसे पर्यावरण संरक्षण की छोटी-छोटी कोशिशों से भी बड़े बदलाव आ सकते हैं। बीते कुछ वर्षों में वे अपने जिले में हजारों पेड़ लगा चुके हैं, जिससे सड़कों के किनारे हरियाली देखते ही बनती है!\n\n#MannKiBaat”\n\n“जंगल के औषधीय पौधों की जानकारी अगली पीढ़ी तक पहुंचाने के लिए मध्य प्रदेश के पन्ना जिले के बीट गार्ड जगदीश प्रसाद अहिरवार जी का प्रयास हर किसी को प्रेरित करने वाला है। उनकी जुटाई जानकारियों पर एक किताब भी प्रकाशित हो चुकी है, जो वन विभाग के साथ-साथ रिसर्चर के भी काम आ रही है।\n\n#MannKiBaat”\n\n“भारत में युवाओं और किसानों के बीच मोटा अनाज या श्री अन्न अभी भी बहुत लोकप्रिय है, जिसे देखकर प्रसन्नता होती है।\n\n#MannKiBaat”\n\n*****\n\nएमजी/केसी/एनके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "मन की बात की 130वीं कड़ी में प्रधानमंत्री के सम्बोधन का मूल पाठ (25.01.2026)",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218402&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# मन की बात की 130वीं कड़ी में प्रधानमंत्री के सम्बोधन का मूल पाठ (25.01.2026)\n\n**प्रकाशन तिथि:** 25 JAN 2026 11:48AM | PIB Delhi\n**रिलीज़ आईडी:** 2218402\n\n---\n\nमेरे प्यारे देशवासियो, नमस्कार।\n\nसाल2026का यह पहला ‘मन की बात’ है। कल26जनवरी को हम सभी ‘गणतंत्र दिवस’ का पर्व मनाएंगे। इसी दिन हमारा संविधान लागू हुआ था।26जनवरी का ये दिन हमें अपने संविधान निर्माताओं को नमन करने का अवसर देता है। आज25जनवरी का दिन भी बहुत अहम है। आज‘National Voters’ Day’है ‘मतदाता दिवस’ है। मतदाता ही लोकतंत्र की आत्मा होता है।\n\nसाथियो,\n\nआमतौर पर जब कोई18साल का हो जाता है, मतदाता बन जाता है तो उसे जीवन का एक सामान्य पड़ाव समझा जाता है। लेकिन, दरअसल ये अवसर किसी भी भारतीय के जीवन का बहुत बड़ाmilestoneहोता है। इसलिए बहुत जरूरी है कि हम देश में वोटर बनने का, मतदाता बनने का, उत्सव मनाएं। जैसे हम जन्मदिन पर शुभकामनाएं देते हैं और उसेcelebrateकरते हैं, ठीक वैसे ही, जब भी कोई युवा पहली बार मतदाता बने तो पूरा मोहल्ला, गाँव या फिर शहर एकजुट होकर उसका अभिनंदन करे और मिठाइयाँ बांटी जाएं। इससे लोगों मेंvotingके प्रति जागरूकता बढ़ेगी। इसके साथ ही यह भावना और सशक्त होगी कि एक वोटर होना कितना मायने रखता है।\n\nसाथियो,\n\nदेश में जो भी लोग चुनावी प्रक्रिया से जुड़े रहते हैं, जो हमारे लोकतंत्र को जीवंत बनाए रखने के लिए जमीनी स्तर पर काम करते हैं, मैं उन सभी की बहुत सराहना करना चाहूँगा। आज ‘मतदाता दिवस’ पर मैं अपने युवा साथियों से फिर आग्रह करूंगा कि वे18साल का होने परvoterके रूप में खुद को जरूरregisterकरें। संविधान ने हर नागरिक से जिस कर्त्तव्य भावना के पालन की अपेक्षा रखी है इससे वो अपेक्षा भी पूरी होगी और भारत का लोकतंत्र भी मजबूत होगा।\n\nमेरे प्यारे देशवासियो,\n\nइन दिनों मैंsocial mediaपर एकinteresting trendदेख रहा हूँ। लोग साल2016की अपनी यादों को फिर से ताजा कर रहे हैं। उसी भावना के साथ, आज मैं भी आपके साथ अपनी एकmemoryकोshareकरना चाहता हूँ। दस साल पहले, जनवरी2016में हमने एकambitious journeyकी शुरुआत की थी। तब हमें इस बात का एहसास था कि भले ही ये एक छोटा क्यों ना हो ये, लेकिन ये युवा-पीढ़ी के लिए, देश केfutureके लिये, काफी अहम है। तब कुछ लोग ये समझ ही नहीं पाए थे कि ये आखिर है क्या ? साथियो, मैं जिसjourneyकी बात कर रहा हूँ, वह हैstart-up Indiaकीjourney। इस अद्भुतjourneyकेheroesहमारे युवा साथी हैं। अपनेcomfort zoneसे बाहर निकलकर उन्होंने जोinnovationकिए, वो इतिहास में दर्ज हो रहे हैं।\n\nसाथियो,\n\nभारत में आज दुनिया का तीसरा सबसे बड़ाstart-ups ecosystemबन चुका है। येstart-upsलीक से हट के हैं। आज, वे, ऐसेsectorsमें काम कर रहे हैं, जिनके बारे में10साल पहले तक कल्पना भी नहीं की जा सकती थी।AI, Space, Nuclear Energy,Semi Conductors, Mobility, Green Hydrogen, Biotechnologyआप नाम लीजिए और कोई न कोई भारतीयStart-upउसsectorमें काम करते हुए दिख जाएगा। मैं अपने उन सभी युवा-साथियों कोsaluteकरता हूँ जो किसी-न-किसीStart-upसे जुड़े हैं या फिर अपनाStart-upशुरू करना चाहते हैं|\n\nसाथियो,\n\nआज ‘मन की बात’ के माध्यम से मैं देशवासियों, विशेषकरindustryऔरStart-upसे जुड़े युवाओं से एक आग्रह जरूर करना चाहता हूँ। भारत कीeconomyतेजी से आगे बढ़ रही है। भारत पर दुनिया की नजरें हैं। ऐसे समय में हम सब पर एक बहुत बड़ी जिम्मेदारी भी है। वो जिम्मेदारी है –qualityपर जोर देने की। होती है, चलती है, चल जाएगा, यह युग चला गया। आइए इस वर्ष हम पूरी ताकत सेqualityको प्राथमिकता दें। हम सबका एक ही मंत्र होquality,qualityऔर सिर्फquality. कल से आज बेहतरquality. हम जो भीmanufactureकर रहे हैं, उसकीqualityको बेहतर बनाने का संकल्प लें। चाहे हमारेtextilesहों,technologyहो या फिरelectronics even packaging, Indian productका मतलब ही बन जाए –Top quality.आइए,excellenceको हम अपनाbench markबनाएं। हम संकल्प लेंqualityमें ना कोई कमी होगी, नाqualityसे कोई समझौता होगा और मैंने तो लाल किले से कहा था‘Zero defect – Zero effect’.ऐसा करके ही हम विकसित भारत की यात्रा को तेजी से आगे ले जा पाएंगे।\n\nमेरे प्यारे देशवासियो,\n\nहमारे देश के लोग बहुतinnovativeहैं। समस्याओं का समाधान ढूँढना हमारे देशवासियों के स्वभाव में है। कुछ लोग ये कामstart-upsके जरिये करते हैं, तो कुछ लोग समाज की सामूहिक शक्ति से रास्ता निकालने का प्रयास करते हैं। ऐसा ही एक प्रयास उत्तर प्रदेश के आजमगढ़ में सामने आया है। यहाँ से होकर गुजरने वाली तमसा नदी को लोगों ने नया जीवन दिया है। तमसा केवल एक नदी नहीं, बल्कि हमारी सांस्कृतिक और आध्यात्मिक विरासत की सजीव धारा है। अयोध्या से निकलकर गंगा में समाहित होने वाली यह नदी कभी इस क्षेत्र के लोगों के जन-जीवन की धुरी हुआ करती थी, लेकिन प्रदूषण की वजह से इसकी अविरल धारा में रुकावट आने लगी थी।  गाद, कूड़ा-कचरा और गंदगी ने इस नदी के प्रवाह को रोक दिया था। इसके बाद यहाँ के लोगों ने इसे एक नया जीवन देने का अभियान शुरू किया। नदी की सफाई की गई और उसके किनारों पर छायादार, फलदार पेड़ लगाए गए। स्थानीय लोग कर्तव्य भावना से इस काम में जुटे और सबके प्रयास से नदी का पुनरुद्धार हो गया।\n\nसाथियो,\n\nजन-भागीदारी का ऐसा ही प्रयास आंध्र-प्रदेश के अनंतपुर में भी देखने को मिला है। यह वह क्षेत्र है जो सूखे की गम्भीर समस्या से जूझता रहा है। यहाँ की मिट्टी, लाल और बलुई है। यही वजह है कि लोगों को पानी की कमी का सामना करना पड़ता है। यहां के कई क्षेत्रों में लंबे समय तक बारिश नहीं होती है। कई बार तो लोग अनंतपुर की तुलना रेगिस्तान में सूखे की स्थिति से भी कर देते हैं।\n\nसाथियो,\n\nइस समस्या के समाधान के लिये स्थानीय लोगों ने जलाशयों को साफ करने का संकल्प लिया। फिर प्रशासन के सहयोग से यहाँ ‘अनंत नीरू संरक्षणम प्रोजेक्ट’ इसकी शुरुआत हुई। इस प्रयास के तहत10से अधिक जलाशयों को जीवन दान मिला है। उन जलाशयों में अब पानी भरने लगा है। इसके साथ ही7000से अधिक पेड़ भी लगाए गए हैं। यानि अनंतपुर में जल संरक्षण के साथ-साथgreen coverभी बढ़ा है। यहाँ बच्चे अब तैराकी का आनंद भी ले सकते हैं। एक प्रकार से कहें तो यहाँ का पूराecosystemफिर से निखर उठा है।\n\nसाथियो,\n\nआजमगढ़ हो, अनंतपुर हो, या फिर देश की कोई और जगह, ये देखकर खुशी होती है कि लोग एकजुट होकर कर्तव्य भाव से बड़े संकल्प सिद्ध कर रहे हैं। जन-भागीदारी और सामूहिकता की यही भावना हमारे देश की सबसे बड़ी ताकत है।\n\nमेरे प्यारे देशवासियो,\n\nहमारे देश में भजन और कीर्तन सदियों से हमारी संस्कृति की आत्मा रहे हैं। हमने मंदिरों में भजन सुने हैं, कथा सुनते वक्त सुने हैं और हर दौर ने भक्ति को अपने समय के हिसाब से जिया है। आज की पीढ़ी भी कुछ नए कमाल कर रही है। आज के युवाओं ने भक्ति को अपने अनुभव और अपनी जीवन-शैली में ढाल दिया है। इसी सोच से एक नया सांस्कृतिक चलन उभरकर सामने आया है। आपनेsocial mediaपर ऐसेvideoजरूर देखे होंगे। देश के अलग-अलग शहरों में बड़ी संख्या में युवा इकट्ठा हो रहे हैं। मंच सजा होता है, रोशनी होती है, संगीत होता है, पूरा ताम-झाम होता है और माहौल किसीconcertसे जरा भी कम नहीं होता है। ऐसा ही लग रहा है कि जैसे कोई बहुत बड़ाconcertहो रहा है, लेकिन वहाँ जो गाया जा रहा होता है वो पूरी तन्मयता के साथ, पूरी लगन के साथ, पूरी लय के साथ भजन की गूंज। इस चलन को आज ‘भजनclubbing’कहा जा रहा है और यह खासतौर परGenzके बीच तेजी से लोकप्रिय हो रहा है। यह देखकर अच्छा लगता है कि इन आयोजनों में भजन की गरिमा और शुचिता का पूरा ध्यान रखा जाता है। भक्ति को हल्केपन में नहीं लिया जाता। ना शब्दों की मर्यादा टूटती है और ना ही भाव की। मंच आधुनिक हो सकता है, संगीत की प्रस्तुति अलग हो सकती है, लेकिन मूल भावना वही रहती है। अध्यात्म का एक निरंतर प्रवाह वहाँ अनुभव होता है।\n\nमेरे प्यारे देशवासियो,\n\nआज हमारी संस्कृति और त्योहार दुनिया भर में अपनी पहचान बना रहे हैं। दुनिया के हर कोने में भारत के त्योहार बड़े उत्साह और उल्लास के साथ मनाए जाते हैं। हर तरह कीcultural vibrancyको बनाए रखने में हमारे भारतवंशी भाई-बहनों का अहम योगदान है। वो जहां भी है वहाँ अपनी संस्कृति की मूल भावना को संरक्षित कर और उसे आगे बढ़ा रहे हैं। इसको लेकर मलेशिया में भी हमारा भारतीय समुदाय बहुत सराहनीय कार्य कर रहा है। आपको यह जानकर सुखद आश्चर्य होगा कि मलेशिया में500से ज्यादा तमिल स्कूल हैं। इनमें तमिल भाषा की पढ़ाई के साथ ही अन्य विषयों को भी तमिल में पढ़ाया जाता है। इसके अलावा यहां तेलुगु और पंजाबी सहित अन्य भारतीय भाषाओं पर भी बहुतfocusरहता है।\n\nसाथियो,\n\nभारत और मलेशिया के बीच ऐतिहासिक और सांस्कृतिक संबंधों को मजबूत करने में एकsocietyकी बड़ी भूमिका है। इसका नाम है‘Malaysia India Heritage Society’। अलग-अलग कार्यक्रमों के साथ ही, यह संस्था एकheritage walkका भी आयोजन करती है। इसमें दोनों देशों को आपस में जोड़ने वाले सांस्कृतिक स्थलों कोcoverकिया जाता है। पिछले महीने मलेशिया में ‘लाल पाड़ साड़ी’iconic walkइसका आयोजन किया गया। इस साड़ी का बंगाल की हमारी संस्कृति से विशेष नाता रहा है। इस कार्यक्रम में सबसे अधिक संख्या में इस साड़ी को पहनने काrecordबना, जिसेMalaysian Book of Recordsमें दर्ज किया गया। इस मौके पर ओडिसीdanceऔरbaul musicने तो लोगों का दिल जीत लिया। मैं कह सकता हूँ –\n\nसाया बरबांगा/देंगान डीयास्पोरा इंडिया/दि मलेशिया //\n\nमेरेका मम्बावा/इंडिया दान मलेशिया/सेमाकिन रापा //\n\n(हिन्दी अनुवाद – मुझे मलेशिया में भारतीय प्रवासियों पर गर्व है, भारत और मलेशिया को वो और करीब ला रहे हैं।)\n\nमलेशिया के हमारे भारतवंशियों को मेरी बहुत-बहुत शुभकामनाएं।\n\nमेरे प्यारे देशवासियो,\n\nहम भारत के किसी भी हिस्से में चले जाएँ, वहाँ हमें कुछ-न-कुछ असाधारण, अभूतपूर्व होते हुए जरूर दिख जाता है। कई बारMediaकी चकाचौंध में ये बातें जगह नहीं बना पातीं। लेकिन इनसे पता चलता है कि हमारे समाज की असली शक्ति क्या है ? इनसे हमारे उनValue Systemsकी भी झलक मिलती है, जिनमें एकजुटता की  भावना सर्वोपरि है। गुजरात में बेचराजी के चंदनकी गाँव की परंपरा अपने आप में अनूठी है। अगर मैं आपसे कहूँ कि यहां के लोग, विशेषकर बुजुर्ग, अपने घरों में खाना नहीं बनाते तो आपको हैरत होगी। इसकी वजह गाँव का शानदारCommunity kitchen। इसCommunity kitchenमें एक साथ पूरे गाँव का सबका खाना बनता है और लोग एक साथ बैठकर भोजन करते हैं। बीते15वर्षों से यह परंपरा निरंतर चली आ रही है। इतना ही नहीं, यदि कोई व्यक्ति बीमार है तो उसके लिएTiffin Serviceभी उपलब्ध है, यानिhome deliveryका भी पूरा इंतजाम है। गाँव का यह सामूहिक भोजन लोगों को आनंद से भर देता है। ये पहल न केवल लोगों को आपस में जोड़ती है, बल्कि इससे पारिवारिक भावना को भी बढ़ावा मिलता है।\n\nसाथियो,\n\nभारत की परिवार व्यवस्था -Family Systemहमारी परंपरा का अभिन्न हिस्सा है। दुनिया के कई देशों में इसे बहुत कौतूहल के  साथ देखा जाता है। कई देशों में ऐसेfamily systemको लेकर बहुत सम्मान का भाव है। कुछ ही दिन पहले ही मेरेBrother U.A.E.के राष्ट्रपति महामहिम शेख मोहम्मद बिन जायद अल नाहयान भारत आए थे। उन्होंने मुझे बताया किU.A.E.साल2026कोyear of familyके रूप में मना रहा है। मकसद ये कि वहाँ के लोगों के बीच सौहार्द और सामुदायिक भावना और मजबूत हो, वाकई ये बहुत ही सराहनीय पहल है।\n\nसाथियो,\n\nजब परिवार और समाज की ताकत मिलती है, तो हम बड़ी-से-बड़ी चुनौतियों को परास्त कर सकते हैं। मुझे अनंतनाग के शेखगुन्ड गाँव के बारे में जानकारी मिली है। यहांdrugs,तंबाकू, सिगरेट और शराब से जुड़ी चुनौतियाँ काफी बढ़ गई थी। इन सबको देखकर यहां के मीर जाफ़र जी इतना परेशान हुए कि उन्होंने इस समस्या को दूर करने की ठान ली। उन्होंने गाँव के युवाओं से लेकर बुजुर्गों तक सभी को एकजुट किया। उनकी इस पहल का असर कुछ ऐसा रहा कि वहाँ की दुकानों ने तंबाकू उत्पादों को बेचना ही बंद कर दिया। इस प्रयास सेDrugsके खतरों को लेकर भी लोगों में जागरूकता बढ़ी है।\n\nसाथियो,\n\nहमारे देश में ऐसी अनेक संस्थाएं भी हैं, जो वर्षों से निस्वार्थ भाव से समाज सेवा में जुटी हैं। जैसे एक संस्था है पश्चिम बंगाल के पूर्व मेदिनीपुर के फरीदपुर में। इसका नाम है ‘विवेकानंद लोक शिक्षा निकेतन’। ये संस्था पिछले चार दशक से बच्चों और बुजुर्गों की देखभाल में जुटी है। गुरुकुल पद्धति की शिक्षा औरteachersकीtrainingके साथ ही यह संस्था समाज कल्याण के कई नेक कार्यों में जुटी है। मेरी कामना है कि निस्वार्थ सेवा का यह भाव देशवासियों के बीच निरंतर और अधिक सशक्त होता रहे।\n\nमेरे प्यारे देशवासियो,\n\n‘मन की बात’ में हम निरंतर स्वच्छता के विषय को उठाते रहे हैं। मुझे ये देखकर गर्व होता है हमारे युवा अपने आसपास की स्वच्छता को लेकर बहुत सजग हैं। अरुणाचल प्रदेश में हुए एक ऐसे ही अनूठे प्रयास के बारे में मुझे जानकारी मिली है। अरुणाचल वो धरती है जहां देश में सबसे पहले सूर्य की किरणें पहुँचती है। यहां लोग ‘जय हिन्द’ कहकर एक-दूसरे का अभिवादन करते हैं। यहां ईटानगर में युवाओं का समूह उन हिस्सों की सफाई के लिए एकजुट हुआ, जिन पर ज्यादा ध्यान देने की जरूरत थी। इन युवाओं ने अलग-अलग शहरों में सार्वजनिक स्थलों की साफ-सफाई को अपनाmissionबना लिया। इसके बाद ईटानगर, नाहरलागुन, दोईमुख, सेप्पा, पालिन और पासीघाट वहाँ भी ये अभियान चलाया गया। ये युवा अब तक करीब11लाख किलो से अधिक कचरे की सफाई कर चुके हैं। सोचिए दोस्तो, नौजवानों ने मिलकर के11लाख किलो कूड़ा-कचरा हटाया।\n\nसाथियो,\n\nएक और उदाहरण असम का है। असम के नागांव में वहाँ की पुरानी गलियों से लोग भावनात्मक रूप से जुड़े हैं यहां कुछ लोगों ने अपनी गलियों को मिलकर साफ करने का संकल्प लिया। धीरे-धीरे उनके साथ और लोग जुडते गए। इस तरह एक ऐसी टीम तैयार हो गई, जिसने गलियों से बहुत सारा कचरा हटा दिया। साथियो, ऐसा ही एक प्रयास बेंगलुरु में हो रहा है। बेंगलुरु मेंsofa wasteएक बड़ी समस्या बनकर सामने आया है इसलिए कुछprofessionalsएकजुट होकर इसissueको अपने तरीके सेsolveकर रहे हैं।\n\nसाथियो,\n\nआज कई शहरों में ऐसी टीमें हैं, जोlandfill wasteकीrecyclingमें जुटी हैं। चेन्नई में ऐसी ही एकteamने बहुत बेहतरीन काम किया है। ऐसे उदाहरणों से पता चलता है कि स्वच्छता से जुड़ा हर प्रयास कितना अहम है। हमें स्वच्छता के लिए व्यक्तिगत तौर पर या फिर टीम के तौर पर अपने प्रयास बढ़ाने होंगे, तभी हमारे शहर और बेहतर बनेंगे।\n\nमेरे प्यारे देशवासियो,\n\nजब पर्यावरण सरंक्षण की बात होती है, तो अक्सर हमारे मन में बड़ी योजनाएं, बड़े अभियान और बड़े-बड़े संगठन की बातें आती हैं। लेकिन कई बार बदलाव की शुरुआत बहुत साधारण तरीके से होती है। एक व्यक्ति से, एक इलाके से, एक कदम से और लगातार की गई छोटी-छोटी कोशिशों से भी बड़े बदलाव आते हैं। पश्चिम बंगाल के कूच बिहार के रहने वाले बेनॉय दास जी का प्रयास  इसी का उदाहरण है । पिछले कई वर्षों से उन्होंने अपने जिले को हरा-भरा बनाने का काम अकेले दम पर किया है । बेनॉय दास जी ने हजारों पेड़ लगाए हैं । कई बार पौधे खरीदने से लेकर उन्हें लगाने और देख-भाल करने का सारा खर्च खुद ने उठाया है । जहां जरूरत पड़ी, वहाँ स्थानीय लोगों, छात्रों और नगर निकायों के साथ मिलकर काम किया । उनके प्रयासों से सड़कों के किनारे हरियाली और बढ़ गई है ।\n\nसाथियो,\n\nमध्य प्रदेश में पन्ना जिले के जगदीश प्रसाद अहिरवार जी, उनका प्रयास भी बहुत ही सराहनीय है । वो जंगल मेंbeat–guardके रूप में अपनी सेवाएं देते हैं । एक बार गश्त के दौरान उन्होंने महसूस किया कि जंगल में मौजूद कई औषधीय पौधों की जानकारी कहीं भी व्यवस्थित रूप से दर्ज नहीं है । जगदीश जी, ये जानकारी अगली पीढ़ी तक पँहुचाना चाहते थे, इसलिए उन्होंने, औषधीय पौधों की पहचान करना और उनकाrecordबनाना शुरू किया । उन्होंने सवा-सौ से ज्यादा औषधीय पौधों की पहचान की । हर पौधे की तस्वीर, नाम, उपयोग और मिलने के स्थान की जानकारी जुटाई । उनकी जुटाई गई जानकारी को वन विभाग ने संकलित किया और किताब के रूप में प्रकाशित भी किया। इस किताब में दी गई जानकारी अबresearcher,छात्रों और वन अधिकारियों के बहुत काम आ रही है।\n\nसाथियो,\n\nपर्यावरण संरक्षण की यही भावना आज बड़े स्तर पर भी दिखाई दे रही है। इसी सोच के साथ देशभर में ‘एक पेड़ माँ के नाम’ अभियान चलाया जा रहा है। इस अभियान से आज करोड़ों लोग जुड़ चुके हैं। अब तक देश में200करोड़ से ज्यादा पेड़ लगाए भी जा चुके हैं। ये बताता है कि पर्यावरण संरक्षण को लेकर अब लोग ज्यादा जागरूक हैं, और किसी-ना-किसी रूप में अपना योगदान देना चाहते हैं।\n\nमेरे प्यारे देशवासियो,\n\nमैं आप सभी की एक और बात के लिए बहुत सराहना करना चाहता हूँ - वजह हैmilletsयानि श्रीअन्न। मुझे ये देखकर खुशी है कि श्रीअन्न के प्रति देश के लोगों का लगाव निरंतर बढ़ रहा है। वैसे तो हमने2023कोmillet yearघोषित किया था। लेकिन आज तीन साल बाद भी इसको लेकर देश और दुनिया में जोpassionऔरcommitmentहै, वो बहुत उत्साहित करने वाला है।\n\nसाथियो,\n\nतमिलनाडु के कल्ल-कुरिची जिले में महिला किसानों का एक समूह प्रेरणा स्त्रोत बन गया है। यहाँ  के‘Periyapalayam millet’ FPCसे लगभग800महिला किसान जुड़ी हैं।Milletsकी बढ़ती लोकप्रियता को देखते हुए इन महिलाओं नेMillet Processing Unitकी  स्थापना की। अब वोmilletsसे बने उत्पादों को सीधे बाजार तक पहुंचा रही है ।\n\nसाथियो,\n\nराजस्थान के रामसर में भी किसान श्रीअन्न को लेकरinnovationकर रहे हैं। यहाँ केRamsar Organic Farmer Producer Companyसे900से अधिक किसान जुड़े हैं। ये किसान मुख्य रूप से बाजरे की खेती करते हैं। यहाँ बाजरे कोprocessकरकेready to eatलड्डू तैयार किया जाता है। इसकी बाजार में बड़ी मांग है। इतना ही नहीं साथियों, मुझे तो ये जानकर खुशी होती है, आजकल कई मंदिर ऐसे हैं, जो अपने प्रसाद में सिर्फmilletsका उपयोग करते हैं। मैं उन मंदिर के सभी व्यवस्थापकों का हृदय से अभिनंदन करता हूं, उनकी इस पहल के लिए।\n\nसाथियो,\n\nMilletsश्रीअन्न से अन्नदाताओं की कमाई बढ़ने के साथ ही लोगों कीhealthमें भी सुधार कीguaranteeबनता जा रहा है।Milletsपोषण से भरपूर होते हैं,super-foodहोते हैं। हमारे देश में सर्दियों का मौसम तो खानपान के लिए बहुत ही अच्छा माना जाता है। ऐसे में इन दिनों हमें श्रीअन्न का सेवन जरूर करना चाहिए।\n\nमेरे प्यारे देशवासियो,\n\n‘मन की बात’ में हमें एक बार फिर कई अलग-अलग विषयों पर चर्चा करने का अवसर मिला। यह कार्यक्रम हम सभी को अपने देश की उपलब्धियों को महसूस करने औरcelebrateकरने का अवसर देता है। फरवरी में ऐसा ही एक और अवसर आ रहा है। अगले महीनेIndia AI Impact Summitहोने जा रही है। इसSummitमें दुनियाभर से, विशेषकरTechnologyके क्षेत्र से जुड़ेExpertभारत आएंगे। यह सम्मेलनAIकी दुनिया में भारत की प्रगति और उपलब्धियों को भी सामने लाएगा। मैं इसमें शामिल होने वाले हर किसी का हृदय से अभिनंदन करता हूं। अगले महीने ‘मन की बात’ मेंIndia AI Impact Summitपर हम जरूर बात करेंगे। देशवासियों की कुछ अन्य उपलब्धियों की भी चर्चा करेंगे । तब तक के लिए मुझे ‘मन की बात’ में विदा दीजिए। कल के गणतंत्र दिवस के लिए एक बार फिर आप सभी को मेरी बहुत-बहुत शुभकामनाएँ।\n\nधन्यवाद।\n\n*****\n\nMJPS/VJ/VK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने राष्ट्रीय मतदाता दिवस पर नागरिकों को बधाई दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218404&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने राष्ट्रीय मतदाता दिवस पर नागरिकों को बधाई दी\n\n## प्रधानमंत्री ने मतदाता बनने को उत्सव का अवसर बताया, मेरा-भारत स्वयंसेवकों को पत्र लिखा\n\n**प्रकाशन तिथि:** 25 JAN 2026 9:18AM | PIB Delhi\n**रिलीज़ आईडी:** 2218404\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज राष्ट्रीय मतदाता दिवस के अवसर पर नागरिकों को बधाई दी।\n\nप्रधानमंत्री ने कहा कि यह दिन देश के लोकतांत्रिक मूल्यों में विश्वास को और अधिक गहरा करने का अवसर है। उन्होंने भारत निर्वाचन आयोग से जुड़े सभी लोगों की सराहना की, जो भारत की लोकतांत्रिक प्रक्रियाओं को मजबूत करने के लिए समर्पित प्रयास कर रहे हैं।\n\nमतदाता भागीदारी के महत्व का उल्लेख करते हुए, प्रधानमंत्री ने कहा कि मतदाता होना केवल संवैधानिक अधिकार नहीं है, बल्कि एक महत्वपूर्ण कर्तव्य भी है, जो हर नागरिक को भारत के भविष्य के निर्माण में अपने विचार रखने का अवसर देता है। उन्होंने लोगों से आग्रह किया कि वे हमेशा लोकतांत्रिक प्रक्रियाओं में भाग लें और लोकतंत्र की भावना का सम्मान करें, जिससे विकसित भारत की आधारशिला मजबूत हो।\n\nश्री मोदी ने मतदाता बनने को उत्सव का अवसर बताया और पहली बार मतदाता बने लोगों को प्रोत्साहित करने के महत्व पर जोर दिया।\n\nराष्ट्रीय मतदाता दिवस के अवसर पर, प्रधानमंत्री ने मेरा-भारत स्वयंसेवकों को पत्र लिखकर आग्रह किया कि जब भी उनके आसपास कोई, विशेष रूप से कोई युवा, पहली बार मतदाता के रूप में पंजीकृत हो, तो वे खुशी के साथ इसे उत्सव के रूप में मनाएँ।\n\nएक्स पर पोस्ट की एक श्रृंखला में, श्री मोदी ने कहा;\n\n“#राष्ट्रीय मतदाता दिवस की शुभकामनाएँ।\n\nयह दिन हमारे राष्ट्र के लोकतांत्रिक मूल्यों में विश्वास को और गहरा करने से जुड़ा है।\n\nहमारी लोकतांत्रिक प्रक्रियाओं को मजबूत करने के लिए भारत निर्वाचन आयोग से जुड़े सभी लोगों को उनके प्रयासों के लिए मेरी शुभकामनाएँ।\n\nमतदाता होना केवल एक संवैधानिक अधिकार नहीं है, बल्कि एक महत्वपूर्ण कर्तव्य भी है, जो प्रत्येक नागरिक को भारत के भविष्य को आकार देने में अपने विचार रखने का अवसर देता है। हमें लोकतांत्रिक प्रक्रियाओं में हमेशा भाग लेकर अपनी लोकतंत्र की भावना का सम्मान करना चाहिए और इस प्रकार विकसित भारत की आधारशिला को मजबूत करना चाहिए।”\n\n“मतदाता बनना उत्सव मनाने का अवसर है!\n\nआज#राष्ट्रीय मतदाता दिवसके अवसर पर मैंने मेरा-भारत के स्वयंसेवकों को एक पत्र लिखा, जिसमें मैंने बताया है कि जब हमारे आसपास कोई व्यक्ति मतदाता के रूप में नामांकित होता है, तो हमें उस खुशी के मौके को कैसे साथ मिलकर मनाना चाहिए।”\n\n“मतदाता बनना उत्सव मनाने का एक गौरवशाली अवसर है!\n\nआज #NationalVotersDay पर मैंने MY-Bharat के वॉलंटियर्स को एक पत्र लिखा है। इसमें मैंने उनसे आग्रह किया है कि जब हमारे आसपास का कोई युवा साथी पहली बार मतदाता के रूप में रजिस्टर्ड हो, तो हमें उस खुशी के मौके को मिलकर सेलिब्रेट करना चाहिए।”\n\n*******\n\nपीके/केसी/जेके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने हिमाचल प्रदेश के लोगों को उनके राज्य स्थापना दिवस पर शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218373&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने हिमाचल प्रदेश के लोगों को उनके राज्य स्थापना दिवस पर शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 25 JAN 2026 8:54AM | PIB Delhi\n**रिलीज़ आईडी:** 2218373\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज हिमाचल प्रदेश के लोगों को उनके राज्य स्थापना दिवस पर हार्दिक शुभकामनाएँ दीं।\n\nप्रधानमंत्री ने हिमाचल प्रदेश को प्रकृति और संस्कृति का अनूठा संगम बताया। उन्होंने राज्य के लोगों की अद्वितीय प्रतिभा और साहस की सराहना की और उल्लेख किया कि वे भारत माता की सेवा के लिए हमेशा समर्पित रहे हैं।\n\nप्रधानमंत्री ने हिमाचल प्रदेश के लोगों के उज्ज्वल भविष्य के लिए अपनी शुभकामनाएं दीं और देवभूमि की निरंतर समृद्धि के लिए प्रार्थना की।\n\nप्रधानमंत्री ने एक्स पर लिखा;\n\n“प्रकृति और संस्कृति की संगमस्थली हिमाचल प्रदेश के अपने सभी परिवारजनों को पूर्ण राज्यत्व दिवस की अनेकानेक शुभकामनाएं। अपनी अद्भुत प्रतिभा और पराक्रम से वे सदैव मां भारती की सेवा करते आए हैं। मैं उनके सुनहरे भविष्य के साथ-साथ इस देवभूमि की समृद्धि की कामना करता हूं।”\n\n*********\n\nपीके/केसी/जेके",
    "state": "IndianGovt"
  },
  {
    "department": "निर्वाचन आयोग",
    "title": "निर्वाचन आयोग ने 16वें राष्ट्रीय मतदाता दिवस 2026 के अवसर पर “2025: पहल और नवाचारों का वर्ष” शीर्षक से एक रिपोर्ट जारी की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218651&reg=3&lang=2",
    "content": "**निर्वाचन आयोग**\n\n# निर्वाचन आयोग ने 16वें राष्ट्रीय मतदाता दिवस 2026 के अवसर पर “2025: पहल और नवाचारों का वर्ष” शीर्षक से एक रिपोर्ट जारी की\n\n**प्रकाशन तिथि:** 25 JAN 2026 8:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2218651\n\n---\n\nनिर्वाचनआयोगनेआजनईदिल्लीमें16वांराष्ट्रीयमतदातादिवस(एनवीडी-2026)मनाया।इसकाविषय\"मेराभारत,मेरावोट\"थाऔरइसकानारा\"भारतीयलोकतंत्रकेकेंद्रमेंनागरिक\"था।\n\nमाननीयराष्ट्रपतिश्रीमतीद्रौपदीमुर्मुनेमुख्यअतिथिकेरूपमेंसमारोहकीअध्यक्षताकी,जबकिकेंद्रीयविधिएवंन्यायराज्यमंत्री(स्वतंत्रप्रभार)श्रीअर्जुनराममेघवालविशिष्टअतिथिकेरूपमेंउपस्थितहुए।कार्यक्रमकानेतृत्वमुख्यनिर्वाचनआयुक्तश्रीज्ञानेशकुमारनेनिर्वाचनआयुक्तडॉ.सुखबीरसिंहसंधूऔरडॉ.विवेकजोशीकेसाथकिया।\n\nइसअवसरपर“2025:पहलऔरनवाचारोंकावर्ष”शीर्षकसेएकप्रकाशनकाविमोचनकियागया,जिसकीपहलीप्रतिकेंद्रीयविधिएवंन्यायराज्यमंत्री(स्वतंत्रप्रभार)श्रीअर्जुनराममेघवालद्वारामाननीयराष्ट्रपतिकोभेंटकीगई।\n\nइसप्रकाशनमेंनिर्वाचनआयोगद्वारा2025केदौरानचुनावीप्रणालीकोसुदृढ़करनेकेलिएकिएगए30सेअधिकप्रयासोंकादस्तावेजीकरणकियागयाहै।इसमेंमतदातासूची,चुनावसंचालन,चुनावमेंप्रौद्योगिकीकाउपयोग,क्षमतानिर्माण,राजनीतिकदलोंकेसाथसक्रियसहभागिताऔरभारतकीओरसेअंतर्राष्ट्रीयआईडीईएकीअध्यक्षतासंभालनेजैसेक्षेत्रोंमेंआयोगद्वाराकिएगएप्रमुखसुधारोंऔरनवाचारोंकोप्रस्तुतकियागयाहै।\n\nयहपुस्तकवर्षकेदौरानसफलतापूर्वकआयोजितप्रमुखचुनावोंकाएकसंक्षिप्तविवरणभीप्रदानकरतीहै,जिसमेंउपराष्ट्रपतिचुनाव,एनसीटीदिल्लीविधानसभाचुनाव,बिहारविधानसभाचुनावशामिलहैं,औरवैश्विकस्तरपरचुनावीसुशासनकोआगेबढ़ानेमेंनिर्वाचनआयोगकीसक्रियभूमिकाऔरनेतृत्वपरप्रकाशडालतीहै।\n\n****\n\nपीके/केसी/एमकेएस/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "महाराष्ट्र में 2696 करोड़ रु. से तूर (अरहर) की 3.37 लाख मीट्रिक टन खरीद को केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने दी स्वीकृति",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218474&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# महाराष्ट्र में 2696 करोड़ रु. से तूर (अरहर) की 3.37 लाख मीट्रिक टन खरीद को केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने दी स्वीकृति\n\n## किसानों तक सीधे लाभ पहुंचाना सरकार की प्राथमिकता- श्री शिवराज सिंह चौहानकिसानों से पारदर्शी और तकनीक-आधारित खरीद व्यवस्था पर जोर\n\n**प्रकाशन तिथि:** 25 JAN 2026 3:37PM | PIB Delhi\n**रिलीज़ आईडी:** 2218474\n\n---\n\nकेंद्रीय कृषि एवं किसान कल्याण और ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान ने आज नई दिल्ली में बैठक कर महाराष्ट्र में तूर (अरहर) की 3.37 लाख मीट्रिक टन खरीद, जिसकी एमएसपी राशि लगभग 2696 करोड़ रुपए है, को मूल्य समर्थन योजना (पी.एस.एस.) के तहत स्वीकृति दे दी है।\n\nमहाराष्ट्र के विपणन मंत्री के साथ संवाद\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IMG-20260125-WA00314RDN.jpg)\n\nबैठक के दौरान केंद्रीय कृषि मंत्री श्री चौहान ने राज्य के विपणन (मार्केटिंग) मंत्री श्री जयकुमार रावल के साथ खरीद से संबंधित व्यवस्थाओं पर चर्चा की। उन्होंने नेफेड, एन.सी.सी.एफ. और राज्य के संबंधित अधिकारियों को आवश्यक दिशा-निर्देश दिए।\n\nबैठक के दौरान श्री चौहान ने कहा कि तूर की खरीद के इस निर्णय से केंद्र सरकार को बड़ा वित्तीय भार वहन करना पड़ेगा, परंतु इसके बावजूद प्रधानमंत्री श्री नरेंद्र मोदी जी के नेतृत्व में सरकार किसानों के हित में पूरी तरह प्रतिबद्ध है।\n\nश्रीशिवराज सिंह चौहान ने कहा कि यह बहुत जरूरी है कि खरीद सही तरीके से हो। किसानों से सीधी खरीद से ही बिचौलियों की सक्रियता कम होगी और लाभ वास्तविक किसान तक पहुंच पाएगा।\n\nनेफेड और एन.सी.सी.एफ. को समन्वित प्रक्रिया चलाने के निर्देश\n\nकेंद्रीय मंत्रीश्रीशिवराज सिंह ने कहा कि नेफेड और एन.सी.सी.एफ. राज्य सरकार के समन्वय से खरीद प्रक्रिया संचालित करें, ताकि खरीद का लाभ वास्तविक किसानों तक पहुंच सके। आधुनिक तकनीक से पारदर्शिता सुनिश्चित करने के लिए अधिकारियों को दिशा-निर्देश देते हुए श्री चौहान ने कहा कि आधुनिकतम और कारगर प्रौद्योगिकी का उपयोग करते हुए किसानों के पंजीकरण की उचित व्यवस्थाएं की जाएं।\n\nकिसानों की सुविधा के लिए खरीद केंद्र बढ़ाने पर बल\n\nकेंद्रीय मंत्री श्री चौहान ने अधिकारियों को निर्देश दिया कि आवश्यकता होने पर खरीद केंद्रों की संख्या में इजाफा किया जाए, ताकि किसानों को किसी प्रकार की असुविधा न हो और खरीद व्यवस्था पारदर्शी और प्रभावी रहे।\n\nइस उच्चस्तरीय बैठक में महाराष्ट्र के विपणन मंत्री श्री जयकुमार रावल, केंद्रीय कृषि सचिव श्री देवेश चतुर्वेदी तथा अन्य वरिष्ठ अधिकारी शामिल रहे।\n\n*****\n\nआर सी/पी यू\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IMG-20260125-WA0032IMHZ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "नागरिक उड्डयन मंत्रालय",
    "title": "विंग्स इंडिया 2026 भारत के विमानन क्षेत्र में विश्व के सबसे तेजी से बढ़ते नागर विमानन बाजार के रूप में हो रही प्रगति को प्रदर्शित करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218556&reg=3&lang=2",
    "content": "**नागरिक उड्डयन मंत्रालय**\n\n# विंग्स इंडिया 2026 भारत के विमानन क्षेत्र में विश्व के सबसे तेजी से बढ़ते नागर विमानन बाजार के रूप में हो रही प्रगति को प्रदर्शित करेगा\n\n## एशिया का सबसे बड़ा नागर विमानन कार्यक्रम भारतीय विमानन के विकास और वैश्विक उड़ान के भविष्य को प्रदर्शित करेगा\n\n**प्रकाशन तिथि:** 25 JAN 2026 2:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2218556\n\n---\n\nविश्व में सबसे तेजी से बढ़ते क्षेत्रों में से एक भारत का नागर विमानन क्षेत्र एशिया के सबसे बड़े नागरिक उड्डयन कार्यक्रम विंग्स इंडिया2026में केंद्र बिंदु बनने के लिए तैयार है। यह28से31जनवरी2026को बेगमपेट हवाई अड्डे हैदराबाद में आयोजित होने वाला है।\n\nचार दिन के इस भव्य आयोजन का औपचारिक शुभारंभ माननीय नागर विमानन मंत्री श्री किंजरापु राममोहन नायडू द्वारा देश और विदेश के वरिष्ठ गणमान्य व्यक्तियों की उपस्थिति में किया जाएगा। यह शुभारंभ एक ऐतिहासिक वैश्विक विमानन सम्मेलन की शुरुआत का प्रतीक होगा। यह कनेक्टिविटी,विनिर्माण,सेवाओं,नवाचार और स्थिरता के क्षेत्र में भारत के एक प्रमुख विमानन केंद्र के रूप में परिवर्तन को प्रदर्शित करेगा।\n\n\"भारतीय विमानन: भविष्य का मार्ग प्रशस्त करना - डिजाइन से तैनाती तक,विनिर्माण से रखरखाव तक,समावेशिता से नवाचार तक और सुरक्षा से स्थिरता तक\" विषय पर आधारित विंग्स इंडिया2026बताएगा कि कैसे भारत का विमानन इकोसिस्टम आर्थिक विकास,क्षेत्रीय विकास और वैश्विक एकीकरण के एक शक्तिशाली इंजन के रूप में विकसित हुआ है।\n\nभारत के विमानन क्षेत्र के विकास की कहानी ने वैश्विक स्तर पर सुर्खियां बटोरीं।\n\nपिछले एक दशक में देश के नागर विमानन क्षेत्र में अभूतपूर्व विस्तार हुआ है:\n\nविंग्स इंडिया2026इस असाधारण विकास यात्रा को दर्शाएगा और वैश्विक विमानन शक्ति बनने की भारत की महत्वाकांक्षा को प्रदर्शित करेगा ।\n\nविमानन उत्कृष्टता के लिए एक वैश्विक मंच\n\nयह आयोजन नीति निर्माताओं,वैश्विक सीईओ,निवेशकों,नवप्रवर्तकों,एयरलाइनों,हवाई अड्डों,ओईएम,एमआरओ,पट्टेदारों,प्रौद्योगिकी प्रदाताओं,प्रशिक्षण संस्थानों और स्टार्टअप्स को एक साथ लाएगा। इससे यह दुनिया के सबसे व्यापक विमानन प्लेटफार्मों में से एक बन जाएगा।\n\nमजबूत वैश्विक और घरेलू भागीदारी\n\nविंग्स इंडिया2026में निम्नलिखित आयोजन होंगे:\n\nशीर्ष एयरलाइंस,हवाई अड्डों और ओईएम के वैश्विक सीईओ के इसमें शामिल होने की उम्मीद है। यह वैश्विक विमानन में भारत के बढ़ते रणनीतिक महत्व को रेखांकित करता है।\n\nशानदार हवाई शो और विमान प्रदर्शन\n\nइस कार्यक्रम में निम्नलिखित शामिल होंगे:\n\nविचार नेतृत्व और भविष्य-निर्धारक संवाद\n\nअंतर्राष्ट्रीय सम्मेलन में13विषयगत सत्रों के साथ-साथ एक मंत्रिस्तरीय पूर्ण सत्र और वैश्विक सीईओ फोरम शामिल होंगे। इनमें निम्नलिखित विषयों पर चर्चा की जाएगी:\n\nव्यवसाय,प्रतिभा और नवाचार चुनौती\n\nविंग्स इंडिया2026में निम्नलिखित कार्यक्रम भी शामिल होंगे\n\nनागर विमानन में उत्कृष्टता को मान्यता देने वाले30से अधिक पुरस्कारों से युक्त एक प्रतिष्ठित पुरस्कार समारोह के साथ-साथ महत्वपूर्ण घोषणाएं,समझौता ज्ञापन और रणनीतिक साझेदारियां होने की उम्मीद है ।\n\nव्यापार और नीति के अलावा,विंग्स इंडिया2026विमानन को एक जन-केंद्रित उद्योग के रूप में भी मनाएगा। एक विमानन जॉब फेयर उद्योग जगत के प्रमुखों  को युवा पेशेवरों और कुशल प्रतिभाओं से जोड़ेगा,जबकि देश के शीर्ष संस्थानों के छात्रों के लिए एयरोस्पेस और भविष्य की प्रौद्योगिकी पर केंद्रित एक नागरिक विमानन नवाचार चुनौती,विमानन क्षेत्र के अगली पीढ़ी के विचारकों और समस्या-समाधानकर्ताओं को पोषित करेगी।\n\nलक्षित भागीदारी\n\n150से अधिक प्रदर्शकों, 7500व्यावसायिक आगंतुकों,एक लाख सामान्य आगंतुकों, 200से अधिक विदेशी प्रतिनिधियों, 500से अधिक बी2बी और बी2जी बैठकों और31से अधिक विमानों के प्रदर्शन के साथ,विंग्स इंडिया2026न केवल भारत के लिए बल्कि वैश्विक विमानन समुदाय के लिए एक ऐतिहासिक आयोजन बनने जा रहा है।\n\nवैश्विक विमानन के भविष्य की रूपरेखा तैयार करना\n\nअपने अद्वितीय पैमाने,वैश्विक भागीदारी और रणनीतिक फोकस के साथ,विंग्स इंडिया2026वैश्विक विमानन समुदाय के लिए एक निर्णायक क्षण बनने जा रहा है।\n\nजैसे-जैसे भारत विनिर्माण,रखरखाव,कनेक्टिविटी,स्थिरता और डिजिटल नवाचार को शामिल करते हुए एक वैश्विक विमानन केंद्र बनने की दिशा में तेजी से आगे बढ़ रहा है। विंग्स इंडिया2026न केवल देश की उल्लेखनीय विमानन विकास गाथा को प्रदर्शित करेगा बल्कि विश्व स्तर पर नागरिक उड्डयन के भविष्य के पथ को भी आकार देगा।\n\n******\n\nपीके/ केसी/ एसके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "77वां गणतंत्र दिवस",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218652&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# 77वां गणतंत्र दिवस\n\n## राष्ट्रपति ने भारतीय नौसेना कर्मियों को उत्कृष्ट सेवा और वीरता पुरस्कार की मंजूरी दी\n\n**प्रकाशन तिथि:** 25 JAN 2026 7:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2218652\n\n---\n\nराष्ट्रपति श्रीमती द्रौपदी मुर्मु ने 77वें गणतंत्र दिवस के अवसर पर निम्नलिखित नौसेना कर्मियों को वीरता/उत्कृष्ट सेवा पुरस्कार और डिस्पैच में उल्लेख (मेंशन-इन-डिस्पैचेस) की मंजूरी दी।\n\nक्रमांक\n\nपद और नाम\n\nपरम विशिष्ट सेवा पदक\n\n1.\n\nवाइस एडमिरल कृष्णा स्वामीनाथन एवीएसएम वीएसएम\n\n2.\n\nवाइस एडमिरल संजय वात्स्यायन एवीएसएम एनएम\n\n3.\n\nवाइस एडमिरल अजय कोचर एवीएसएम एनएम\n\n4.\n\nसर्जन वाइस एडमिरल आरती सरीन एवीएसएम वीएसएम\n\n5.\n\nवाइस एडमिरल अतुल आनंद एवीएसएम वीएसएम\n\nअति विशिष्ट सेवा पदक\n\nवाइस एडमिरल ए.वाई. सरदेसाई वीएसएम\n\nसर्जन वाइस एडमिरल कविता सहाय एसएम वीएसएम\n\nवाइस एडमिरल रजत कपूर\n\nवाइस एडमिरल श्रीनिवास कुदरवल्ली\n\nवाइस एडमिरल सुशील मेनन वीएसएम\n\nवाइस एडमिरल अनिल जग्गी\n\nरियर एडमिरल निर्भय बापना वीएसएम\n\nसर्जन रियर एडमिरल विवेक हांडे वीएसएम\n\nशौर्य चक्र\n\n1.\n\nलेफ्टिनेंट कमांडर दिलना के\n\n2.\n\nलेफ्टिनेंट कमांडर रूपा ए\n\nनौसेना पदक (वीरता)\n\nकैप्टन पीयूष कटियार\n\nकमांडर राजेश्वर के शर्मा\n\nकमांडर हरप्रीत सिंह\n\nकमांडर नरदीप सिंह\n\nलेफ्टिनेंट कमांडर प्रशांत राज\n\nलेफ्टिनेंट कमांडर ऋषभ पुरबिया\n\nनौसेना पदक (कर्तव्य के प्रति समर्पण)\n\nरियर एडमिरल आदित्य हारा\n\nकमोडोर अतुल देसवाल\n\nकमोडोर गौतम बेदी\n\nकमोडोर राजीव जॉन\n\nकमोडोर पवन ढींगरा\n\nकमोडोर मंजीत एम थॉमस\n\nकैप्टन दीपक बाली\n\nसर्जन कमांडर कौशिक के भोल वीएसएम\n\nविशिष्ट सेवा पदक\n\n1.\n\nरियर एडमिरल अजय डैनियल थियोफिलस\n\n2.\n\nसर्जन रियर एडमिरल दिलीप राघवन\n\n3.\n\nरियर एडमिरल आर अधीश्रीनिवासन\n\n4.\n\nरियर एडमिरल अरविंद रावा\n\n5.\n\nरियर एडमिरल रूपक बरुआ\n\n6.\n\nरियर एडमिरल श्रीनिवास मद्दुला\n\n7.\n\nरियर एडमिरल श्रीतनु गुरु\n\n8.\n\nकमोडोर हरीश बहुगुणा\n\n9.\n\nकमोडोर सत्य प्रदीप पटेल\n\n10.\n\nकमोडोर आरके शर्मा\n\n11.\n\nकमोडोर पूरन कुमार ए\n\n12.\n\nकमोडोर साकेत खन्ना\n\n13.\n\nकमोडोर कमल के चौधरी\n\n14.\n\nकमोडोर अभिषेक कुमार\n\n15.\n\nकैप्टन अभिषेक सिमलाई\n\n16.\n\nकैप्टन आलोक दिव्या\n\n17.\n\nकैप्टन (टीएस) जेएस रमन\n\n18.\n\nप्रकाश सी साहू, एमसीपीओ I (आरपी)\n\nडिस्पैच में उल्लेख (मेंशन-इन-डिस्पैचेस)\n\n1.\n\nकमोडोर एमसी मौदगिल\n\n2.\n\nकैप्टन अमिताभ रॉय\n\n3.\n\nकैप्टन साहिल मक्कड़\n\n4.\n\nकमांडर रोशन जॉर्ज\n\n5.\n\nकमांडर राहुल पटनायक\n\n6.\n\nकमांडर श्रीकांत डी खानेकर\n\n7.\n\nकमांडर अमित तिवारी\n\n8.\n\nलेफ्टिनेंट कमांडर विकास गंघास\n\n9.\n\nलेफ्टिनेंट कमांडर जोस बाबू\n\n10.\n\nलेफ्टिनेंट कमांडर संदीप सिंह\n\n11.\n\nलेफ्टिनेंट कमांडर उत्कर्ष कटियार\n\n12.\n\nराजपाल, सीपीओ (जीडब्ल्यू)\n\n13.\n\nजी सिंह सेंगर, ईआरए 3\n\n14.\n\nअंकित कुमार, एलए (एफडी)\n\n15.\n\nसंतराम, एलएस (सीडी)\n\n****\n\nपीके / केसी / जेके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "77वाँ गणतंत्र दिवस: राष्ट्रपति ने भारतीय तटरक्षक बल के कर्मियों के लिए विशिष्ट पुरस्कार की स्वीकृति दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218628&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# 77वाँ गणतंत्र दिवस: राष्ट्रपति ने भारतीय तटरक्षक बल के कर्मियों के लिए विशिष्ट पुरस्कार की स्वीकृति दी\n\n**प्रकाशन तिथि:** 25 JAN 2026 7:09PM | PIB Delhi\n**रिलीज़ आईडी:** 2218628\n\n---\n\nराष्ट्रपति श्रीमती द्रौपदी मुर्मू ने77वें गणतंत्र दिवस की पूर्व संध्या पर भारतीय तटरक्षक बल के उत्कृष्ट कर्मियों को विशिष्ट पुरस्कार प्रदान करने की स्वीकृति दी। पुरस्कार प्राप्तकर्ताओं के नाम इस प्रकार हैं:\n\nअति विशिष्ट सेवा पदक\n\n•एडीजी डॉनी माइकल,पीटीएम,टीएम\n\nविशिष्ट सेवा पदक\n\nराष्ट्रपति तटरक्षक पदक (विशिष्ट सेवा)\n\nउत्तम जीवन रक्षा पदक\n\nतटरक्षक पदक (वीरता) – मरणोपरांत\n\nतटरक्षक पदक (वीरता)\n\nतटरक्षक पदक (उत्कृष्ट सेवा)\n\nपीके/केसी/पीके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "77वें गणतंत्र दिवस: राष्ट्रपति ने सशस्त्र बलों और बीआरडीबी कर्मियों के लिए पांच मरणोपरांत प्रशस्ति पत्र सहित 98 प्रशस्ति पत्रों को मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218623&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# 77वें गणतंत्र दिवस: राष्ट्रपति ने सशस्त्र बलों और बीआरडीबी कर्मियों के लिए पांच मरणोपरांत प्रशस्ति पत्र सहित 98 प्रशस्ति पत्रों को मंजूरी दी\n\n**प्रकाशन तिथि:** 25 JAN 2026 7:06PM | PIB Delhi\n**रिलीज़ आईडी:** 2218623\n\n---\n\nराष्ट्रपतिश्रीमतीद्रौपदीमुर्मूने77वेंगणतंत्र दिवसकी पूर्व संध्या पर सशस्त्र बलकर्मियों को 98 प्रशस्ति पत्र स्वीकृत किए हैं। जिनमें पांच मरणोपरांत प्रशस्ति पत्र शामिल हैं।इनमें से 81 भारतीय सैन्यकर्मियों को दिए गए हैं - 17 ऑपरेशन रक्षक के लिए,11 ऑपरेशन स्नो लेपर्ड के लिए,11 ऑपरेशन हिफाज़त के लिए,पांच ऑपरेशन ऑर्किड के लिए,दो ऑपरेशन मेघदूत के लिए,एक ऑपरेशन राइनो के लिए,दो ऑपरेशन सिंदूर के लिए,तीन बचाव अभियान के लिए,चार ऑपरेशन कैजुअल्टी इवैक्यूएशन के लिए,एक ऑपरेशन सोफैन के लिए,24 विभिन्नअभियानों के लिए, जिनमें तीन मरणोपरांत प्रशस्ति पत्र शामिल हैं,15 भारतीय नौसेना  कर्मियों के लिए; और दो सीमा सड़क विकास बोर्ड के कर्मियों के लिए (मरणोपरांत प्रशस्ति पत्र)। प्रशस्ति पत्र प्राप्तकर्ताओं की पूरी सूची इस प्रकार है:\n\nभारतीय सेना\n\nऑपरेशनरक्षक\n\nऑपरेशन स्नो लेपर्ड\n\nऑपरेशनहिफाज़त\n\nऑपरेशनआर्किड\n\nऑपरेशनमेघदूत\n\nऑपरेशनराइनो\n\nऑपरेशनसिंदूर\n\nबचावअभियान\n\nहताहत निकासीअभियान\n\nऑपरेशन सोफेन\n\nअन्यअभियान\n\nभारतीय नौसेना\n\nसीमा सड़क विकास बोर्ड\n\n****\n\nपीके/केसी/एनकेएस/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "77वां गणतंत्र दिवस: राष्ट्रपति ने 70 सशस्त्र बल कर्मियों के लिए वीरता पुरस्कारों को मंजूरी दी, जिनमें छह मरणोपरांत शामिल",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218592&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# 77वां गणतंत्र दिवस: राष्ट्रपति ने 70 सशस्त्र बल कर्मियों के लिए वीरता पुरस्कारों को मंजूरी दी, जिनमें छह मरणोपरांत शामिल\n\n## 301 कर्मियों के लिए सैन्य अलंकरण को भी स्वीकृति प्रदान की\n\n**प्रकाशन तिथि:** 25 JAN 2026 7:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2218592\n\n---\n\n77वें गणतंत्र दिवस की पूर्व संध्या पर राष्ट्रपति श्रीमती द्रौपदी मुर्मु ने 70 सशस्त्र बल कर्मियों के लिए वीरता पुरस्कारों को मंजूरी दी है,जिनमें छह मरणोपरांत पुरस्कार शामिल हैं। इनमें एक अशोक चक्र,तीन कीर्ति चक्र,13 शौर्य चक्र (एक मरणोपरांत सहित),एक बार टू सेना मेडल (वीरता),44 सेना पदक (वीरता) (पांच मरणोपरांत सहित),छह नौ सेना पदक (वीरता) और दो वायु सेना पदक (वीरता) शामिल हैं। प्राप्तकर्ताओं की पूरी सूची देखने के लिए यहांक्लिककरें।\n\n***********\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "गणतंत्र दिवस 2026 के अवसर पर भारतीय वायु सेना में प्रदान किए गए मानद रैंकों की सूची",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218504&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# गणतंत्र दिवस 2026 के अवसर पर भारतीय वायु सेना में प्रदान किए गए मानद रैंकों की सूची\n\n**प्रकाशन तिथि:** 25 JAN 2026 3:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2218504\n\n---\n\nगणतंत्र दिवस 2026 के अवसर पर वायुसेना में प्रदान किए गए मानद कमीशन (मानद फ्लाइंग ऑफिसर एवं मानद फ्लाइट लेफ्टिनेंट) की सूची संलग्न की जा रही है।\n\nमानद फ्लाइट लेफ्टिनेंट रैंक की सूची (कुल 81)\n\nमानद फ्लाइंग ऑफिसर की सूची (कुल 328)\n\nसेवानिवृत्ति पर मानद फ्लाइंग ऑफिसर की सूची (कुल 07)\n\n*****\n\nपीके/केसी/एनके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "गणतंत्र दिवस परेड: कर्तव्य पथ पर दिखेगा समृद्ध सांस्कृतिक विविधता और जनभागीदारी के साथ ‘वंदे मातरम’ के 150 वर्ष और देश की प्रगति व सैन्य शक्ति का अनोखा संगम",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218552&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# गणतंत्र दिवस परेड: कर्तव्य पथ पर दिखेगा समृद्ध सांस्कृतिक विविधता और जनभागीदारी के साथ ‘वंदे मातरम’ के 150 वर्ष और देश की प्रगति व सैन्य शक्ति का अनोखा संगम\n\n**प्रकाशन तिथि:** 25 JAN 2026 2:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2218552\n\n---\n\nकृतज्ञ राष्ट्र 26 जनवरी, 2026 को 77वां गणतंत्र दिवस मनाएगा। राष्ट्रपति श्रीमती द्रौपदी मुर्मु नई दिल्ली में कर्तव्य पथ से समारोह का नेतृत्व करेंगी। यूरोपीय परिषद के अध्यक्ष श्री एंटोनियो कोस्टा और यूरोपीय आयोग की अध्यक्ष सुश्री उर्सुला वॉन डेर लेयेन इस महत्वपूर्ण अवसर पर मुख्य अतिथि होंगे। इस वर्ष का समारोह देखने लायक होगा क्योंकि राष्ट्रपति भवन से लेकर राष्ट्रीय युद्ध स्मारक तक फैला कर्तव्य पथ, राष्ट्रीय गीत वंदे मातरम के 150 वर्ष, भारत की अभूतपूर्व प्रगति, मजबूत सैन्य शक्ति, इसकी समृद्ध सांस्कृतिक विविधता और जीवन के सभी क्षेत्रों के लोगों की भागीदारी के अविस्मरणीय संगम को प्रस्तुत करने के लिए पूरी तरह से सजाया गया है।\n\nपरेड\n\nसमारोह सुबह साढ़े दस बजे शुरू होगा और लगभग 90 मिनट तक चलेगा। इसकी शुरुआत प्रधानमंत्री श्री नरेंद्र मोदी के राष्ट्रीय युद्ध स्मारक के दौरे से होगी, जहां वे माल्यार्पण करके प्राणोत्सर्ग करने वाले राष्ट्र नायकों को श्रद्धांजलि देंगे। इसके बाद, प्रधानमंत्री और अन्य गणमान्य व्यक्ति परेड देखने के लिए कर्तव्य पथ पर सलामी मंच की ओर जाएंगे।\n\nराष्ट्रपति द्रौपदी मुर्मु, यूरोपीय परिषद के अध्यक्ष और यूरोपीय आयोग की अध्यक्ष का आगमन ‘पारंपरिक बग्गी’ में होगा। उसके साथ राष्ट्रपति के अंगरक्षक होंगे जो भारतीय सेना की सबसे वरिष्ठ रेजिमेंट है।  परंपरा के अनुसार, राष्ट्रीय ध्वज फहराया जाएगा, जिसके बाद राष्ट्रगान होगा और 105 mm लाइट फील्ड गन से 21 तोपों की सलामी दी जाएगी। यह देश में बना तोपखाना हथियार सिस्टम है। 172 फील्ड रेजिमेंट की 1721 सेरेमोनियल बैटरी 21 तोपों की सलामी देगी।\n\n'विविधता में एकता' थीम पर 100 सांस्कृतिक कलाकार परेड की शुरुआत करेंगे, जो म्यूजिकल इंस्ट्रूमेंट्स का शानदार प्रदर्शन होगा। यह देश की एकता और समृद्ध सांस्कृतिक विविधता को दिखाएगा। 129 हेलीकॉप्टर यूनिट के चार Mi-17 1V हेलीकॉप्टर ध्वज फॉर्मेशन में फूलों की पंखुड़ियों की बारिश करेंगे। राष्ट्रीय ध्वज को लेकर, हेलीकॉप्टरों के इस फॉर्मेशन का नेतृत्व ग्रुप कैप्टन आलोक अहलावत करेंगे।\n\nइसके बाद राष्ट्रपति के सलामी लेने के साथ परेड शुरू होगी। दिल्ली क्षेत्र के जनरल ऑफिसर कमांडिंग परेड कमांडर लेफ्टिनेंट जनरल भवनीश कुमार परेड की कमान संभालेंगे। जो दूसरी पीढ़ी के अधिकारी हैं, मुख्यालय दिल्ली क्षेत्र के चीफ ऑफ स्टाफ मेजर जनरल नवराज ढिल्लों परेड के सेकंड-इन-कमांड होंगे जो तीसरी पीढ़ी के सेना अधिकारी हैं।\n\nइसके बाद सर्वोच्च वीरता पुरस्कारों के गर्वित विजेता आएंगे। इनमें परमवीर चक्र विजेता - सूबेदार मेजर (मानद कैप्टन) योगेंद्र सिंह यादव (रिटायर्ड) और सूबेदार मेजर संजय कुमार - और अशोक चक्र विजेता - मेजर जनरल सीए पिथावालिया (रिटायर्ड) और कर्नल डी श्रीराम कुमार शामिल हैं। परमवीर चक्र दुश्मन के सामने रक्षा बलों के सदस्यों की सबसे अधिक असाधारण बहादुरी, वीरता और आत्म-बलिदान के कार्य के लिए दिया जाता है, जबकि अशोक चक्र अन्य स्थितियों में किए गए इसी तरह के वीरता, साहस और आत्म-बलिदान के कार्यों के लिए दिया जाता है।\n\nयूरोपियन यूनियन दल\n\nयूरोपियन यूनियन (ईयू) दल में तीन जिप्सी पर चार ध्वजवाहक होंगे। वे चार ध्वज ले जाते हुए दिखेंगे। इनमें ईयू का ध्वज होगा, जो यूरोपियन यूनियन का सबसे पहचाना जाने वाला प्रतीक है; इनमें यूरोपियन यूनियन मिलिट्री स्टाफ का ध्वज; ईयू नेवल फोर्स अटलांटा का झंडा; और ईयू नेवल फोर्स एस्पाइड्स का झंडा शामिल होगा।\n\nसेना दल\n\nपहली बार परेड में भारतीय सेना का चरणबद्ध बैटल एरे फॉर्मेट दिखाया जाएगा, जिसमें हवाई घटक भी शामिल होगा। रेकी एलिमेंट में 61 कैवलरी एक्टिव कॉम्बैट यूनिफॉर्म में होगी। इसके बाद हाई मोबिलिटी रिकोनिसेंस व्हीकल होगा, जो भारत का पहला स्वदेशी रूप से डिज़ाइन किया गया आर्मर्ड लाइट स्पेशलिस्ट व्हीकल है। हवाई सहायता स्वदेशी ध्रुव एडवांस्ड लाइट हेलीकॉप्टर और इसका आर्म्ड वर्जन रुद्र प्रहार फॉर्मशन देगा, जो युद्धक्षेत्र में  निर्णायक पहल का प्रदर्शन करेगा।\n\nइसके बाद कॉम्बैट एलिमेंट्स आएंगे, जिसमें T-90 भीष्म और मेन बैटल टैंक अर्जुन सलामी मंच के सामने से गुजरेंगे। अपाचे AH-64E और प्रचंड लाइट कॉम्बैट हेलीकॉप्टर से इन्हें हवाई सहायता मिलेगी। अन्य मैकेनाइज्ड कॉलम में BMP-II इन्फेंट्री कॉम्बैट व्हीकल, साथ में नाग मिसाइल सिस्टम (ट्रैक्ड) Mk-2 शामिल हैं। इसके बाद स्पेशल फोर्सेज की टुकड़ी होगी, जिसमें अजयकेतु ऑल-टेरेन व्हीकल, रणध्वज रग्ड टेरेन टैक्टिकल ट्रांसपोर्ट सिस्टम और धवंशक लाइट स्ट्राइक व्हीकल शामिल होंगे। इनके बाद वाहनों पर लगे रोबोटिक डॉग, मानवरहित ग्राउंड व्हीकल और चार ऑटोनॉमस मानवरहित ग्राउंड व्हीकल (निग्रह, भैरव, भुविरक्षा और कृष्णा) नज़र आएंगे।\n\nकॉम्बैट सपोर्ट एलिमेंट में भारत की नई पीढ़ी के मानवरहित वॉरहेड हथियार शामिल होंगे। उन्हें शक्तिबाण और दिव्यास्त्र के ज़रिए दिखाया जाएगा, जो खास हाई मोबिलिटी व्हीकल्स (HMV 6x6) पर लगे होंगे। अत्याधुनिक तकनीकों से लैस, ये एक साथ झुंड में ड्रोन, टेथर्ड ड्रोन सिस्टम और स्वदेशी रूप से विकसित टैक्टिकल हाइब्रिड UAV ज़ोल्ट के ज़रिए एडवांस्ड सर्विलांस दिखाते हैं। इनका इस्तेमाल तोपखाने की फायरिंग को निर्दिष्ट करने के लिए किया जाता है। लक्ष्य भेदने की इनकी क्षमता को हवाई लोइटरिंग म्यूनिशन की बड़ी रेंज - HAROP, मिनी हार्पी, पीसकीपर, ATS (एक्सटेंडेड रेंज), ATS (मीडियम रेंज), और स्काई स्ट्राइकर - से मज़बूत किया गया है, जो युद्ध के मैदान में गहन और सटीक हमला करने में मदद करते हैं। ये सिस्टम झुंड वाले ड्रोन, 1,000 किलोमीटर से ज़्यादा रेंज वाले लॉन्ग रेंज ड्रोन को देखने और हमला करने के मिशन के लिए, और महत्वपूर्ण टारगेट पर सटीक हमले के लिए लोइटरिंग म्यूनिशन लॉन्च करने में सक्षम हैं।\n\nइसके बाद धनुष गन सिस्टम और अमोघ एडवांस्ड टोएड आर्टिलरी गन सिस्टम (ATAGS) आएंगे, जो आत्मनिर्भर भारत की भावना और रक्षा निर्माण में तकनीकी आत्मनिर्भरता को दिखाएंगे। लॉन्ग-रेंज सटीकता और ज़बरदस्त मारक क्षमता का शक्तिशाली संयोग सुपरसोनिक ब्रह्मोस वेपन सिस्टम के साथ-साथ स्वदेशी सूर्यास्त्र यूनिवर्सल रॉकेट लॉन्चर सिस्टम के ज़रिए दिखाया जाएगा, जो एक साथ डीप स्ट्राइक डोमिनेंस दिखाएंगे।\n\nआकाश वेपन सिस्टम और अभ्र मीडियम रेंज सरफेस-टू-एयर मिसाइल (MRSAM) सिस्टम भी सलामी मंच के सामने से गुज़रेंगे। ये भारत की वायु रक्षा के दो मज़बूत स्तंभ हैं। इसके बाद ड्रोन शक्ति लॉरी आएगी, जिसे कोर ऑफ इलेक्ट्रॉनिक्स एंड मैकेनिकल इंजीनियर्स ने अग्रिम इलाकों में भारतीय सेना की ऑपरेशनल क्षमताओं को बढ़ाने के लिए विकसित किया है।\n\nग्लास केस वाला इंटीग्रेटेड ऑपरेशनल सेंटर कर्तव्य पथ पर आगे बढ़ेगा जिसमें ऑपरेशन सिंदूर को संक्षेप में दिखाया गया है। 'विरासत, विविधता और विकास' के शानदार संगम के कारण यह ऑपरेशन सिंदूर के दौरान जादुई उपाय साबित हुआ। एक तरफ ब्रह्मोस मिसाइल ने दुश्मन को घातक चोट पहुंचाई, वहीं आकाश मिसाइल सिस्टम और S-400 ने सुरक्षा कवच प्रदान किया, जो प्रधानमंत्री श्री नरेंद्र मोदी के सुदर्शन चक्र विजन को दर्शाता है।\n\nइसके बाद रक्षा बलों के हिम योद्धा आएंगे, जिनमें एनिमल कंटिंजेंट शामिल है। इसमें बहादुर सैनिकों के साथ बैक्ट्रियन ऊंट, जांस्कर टट्टू, ब्लैक काइट्स (शिकारी पक्षी) - बुद्धिमान और सतर्क पक्षी; और भारतीय नस्ल के कुत्ते (मुधोल हाउंड, रामपुर हाउंड, चिप्पीपराई, कोम्बई और राजापलायम) बुलेट-प्रूफ जैकेट, कैमरे, GPS, रेडियो और उन्नत निगरानी प्रणालियों से लैस होंगे। एक वाहन पर लगा ग्लेशियर ATV भी हिम योद्धाओं का हिस्सा है।\n\nकर्तव्य पथ पर मार्च करते हुए मिक्स्ड स्काउट्स कंटिंजेंट; राजपूत रेजिमेंट; असम रेजिमेंट; जम्मू और कश्मीर लाइट इन्फैंट्री; रेजिमेंट ऑफ आर्टिलरी; 4 भैरव बटालियन – सिख लाइट इन्फैंट्री रेजिमेंट; और संयुक्त सैन्य बैंड भी दिखाई देंगे।\n\nनौसेना दल\n\nनौसेना के दल में 144 युवा कर्मी शामिल होंगे, जिसका नेतृत्व लेफ्टिनेंट करण नाग्याल दल कमांडर के रूप में करेंगे, और लेफ्टिनेंट पवन कुमार गांधी, लेफ्टिनेंट प्रीति कुमारी और लेफ्टिनेंट वरुण ड्रेवरिया प्लाटून कमांडर होंगे। इसके बाद नौसेना की झांकी होगी, जो मजबूत राष्ट्र के लिए मजबूत नौसेना की थीम का सजीव चित्रण प्रस्तुत करेगी। झांकी में 5वीं शताब्दी ईस्वी  जहाज दिखाया गया है जिसे किलों के बजाय नारियल की रस्सी से सिला जाता है। इसे अब INSV कौंडिन्य नाम दिया गया है। मराठा नौसेना के गुरब श्रेणी के जहाज, और फ्रंटलाइन स्वदेशी प्लेटफॉर्म भी दिखाए जाएंगे, जिसमें विमानवाहक पोत INS विक्रांत, प्रोजेक्ट 17A नीलगिरि-श्रेणी के स्टील्थ फ्रिगेट INS हिमगिरि और INS उदयगिरि, एक कलवरी-श्रेणी की पनडुब्बी, और GSAT-7R (प्रोजेक्ट रोहिणी) संचार उपग्रह शामिल हैं।\n\nझांकी में INSV तारिणी द्वारा नविका सागर परिक्रमा-II अभियान के हिस्से के रूप में अपनाए गए विश्व भ्रमण मार्ग का चित्रण भी दिखाया गया है। नौसेना कर्मियों के अलावा, सी कैडेट्स कोर के युवा कैडेट झांकी के साथ मार्च करेंगे। यह मुंबई में युवाओं को बुनियादी समुद्री कौशल सिखाने वाला गैर-सरकारी संगठन है।\n\nयह झांकी नवाचार 'जय’ के माध्यम से भारतीय नौसेना की संयुक्तता, आत्मनिर्भरता और विजय की ओर मार्च को दर्शाती है।\n\nवायु सेना दल\n\nवायु सेना दल में चार अधिकारी (एक दल कमांडर और तीन अतिरिक्त अधिकारी) और 144 वायु सैनिक शामिल हैं। दल कमांडर स्क्वाड्रन लीडर जगदीश कुमार होंगे, जबकि स्क्वाड्रन लीडर निकिता चौधरी, फ्लाइट लेफ्टिनेंट प्रखर चंद्राकर और फ्लाइट लेफ्टिनेंट दिनेश अतिरिक्त अधिकारी होंगे।  मार्चिंग दस्ते के साथ तालमेल बिठाते हुए, 'स्पीयरहेड' फॉर्मेशन में 02 राफेल, 02 मिग-29, 02 Su-30 और 01 जगुआर का रोमांचक फ्लाई-पास्ट होगा, जो सिंदूर फॉर्मेशन का प्रतीक होगा।\n\nपूर्व सैनिकों की झांकी\n\nतीनों सेनाओं के पूर्व सैनिकों की झांकी युद्ध से लेकर राष्ट्र-निर्माण तक पूर्व सैनिकों की यात्रा को दिखाएगी, जिसका थीम 'संग्राम से राष्ट्रनिर्माण तक' है। सामने का हिस्सा संग्राम का प्रतीक है, उसमें शानदार तीन-आयामी गोलाकार दीवार होगी जो उन मशहूर युद्ध मशीनों को दिखाएगी जिन्होंने संघर्ष में भारत के निर्णायक पलों को आकार दिया। दीवार के ऊपर प्रतीकात्मक अमर जवान ज्योति होगी। यह उन शहीद नायकों को गंभीर श्रद्धांजलि है जिनके सर्वोच्च बलिदान ने देश की स्वतंत्रता और अखंडता को सुरक्षित किया। पीछे वाला हिस्सा राष्ट्रनिर्माण का प्रतिनिधित्व करता है। वह राष्ट्र-निर्माण की दिशा में पूर्व सैनिकों की निरंतर सेवा को उजागर करता है।\n\nतीनों सेनाओं की झांकी\n\nतीनों सेनाओं की झांकी 'ऑपरेशन सिंदूर: संयुक्तता के माध्यम से विजय' को दर्शाएगी। वह राष्ट्रीय संप्रभुता की रक्षा में भारतीय सेना, भारतीय नौसेना और भारतीय वायु सेना की सामूहिक शक्ति, एकता और एकीकरण का प्रतिनिधित्व करती है। यह झांकी युद्ध के सभी क्षेत्रों में तालमेल वाली योजना, संयुक्त निष्पादन और सहज समन्वय के माध्यम से निर्णायक रूप से जवाब देने के भारत के संकल्प का प्रतिनिधित्व करती है।\n\nदृश्य कथा भारतीय वायु सेना द्वारा सटीक हवाई हमलों, समुद्री प्रभुत्व सुनिश्चित करने वाले तेज नौसैनिक युद्धाभ्यास, और भारतीय सेना द्वारा समन्वित जमीनी हमलों को उजागर करती है। यह निर्णायक संयुक्त सैन्य अभियान को दर्शाती है।\n\nभारतीय तटरक्षक दल\n\nभारतीय तटरक्षक (आईसीजी) के पूरी तरह से महिला दल का नेतृत्व असिस्टेंट कमांडेंट निशी शर्मा करेंगी। उनकी सहायता असिस्टेंट कमांडेंट अपूर्वा गौतम होरे, असिस्टेंट कमांडेंट लक्षिता और असिस्टेंट कमांडेंट हार्दिक करेंगी।\n\nअपने आदर्श वाक्य 'वयं रक्षामः - हम रक्षा करते हैं' से निर्देशित, यह दल भारत की समुद्री शक्ति और सुरक्षा के प्रति प्रतिबद्धता को दर्शाएगा। यह राष्ट्र के 11,098 किलोमीटर लंबे समुद्र तट की रक्षा के लिए भारतीय तटरक्षक की प्रतिबद्धता का प्रतिनिधित्व करता है।\n\nडीआरडीओ - लॉन्ग रेंज एंटी-शिप मिसाइल\n\nडीआरडीओ परेड के दौरान लॉन्चर के साथ LR-AShM का प्रदर्शन करेगा। यह हथियार सिस्टम भारतीय नौसेना की तटीय बैटरी ज़रूरतों को पूरा करने के लिए डिज़ाइन किया गया है। LR-AShM हाइपरसोनिक ग्लाइड मिसाइल है जो स्थिर और चलते-फिरते लक्ष्यों को निशाना बनाने में सक्षम है और इसे अलग-अलग पेलोड ले जाने के लिए डिज़ाइन किया गया है। यह अपनी तरह की पहली मिसाइल है जिसमें स्वदेशी एवियोनिक्स सिस्टम और हाई एक्यूरेसी सेंसर पैकेज हैं।\n\nयह हाइपरसोनिक मिसाइल कई स्किपिंग के साथ मैक 10 से शुरू होने वाली हाइपरसोनिक गति के साथ क्वासी-बैलिस्टिक प्रक्षेपवक्र का पालन करती है और औसत मैक 5.0 बनाए रखती है। टर्मिनल चरण में चलते-फिरते लक्ष्यों को निशाना बनाने के लिए स्वदेशी रूप से विकसित सेंसर दिए गए हैं। चूंकि यह मिसाइल कम ऊंचाई पर तेज गति और मैन्यूवरेबिलिटी के साथ उड़ती है, इसलिए दुश्मन के ज़मीन और जहाज़ पर तैनात रडार इसके ज़्यादातर रास्ते में इसका पता नहीं लगा सकते।\n\nLR-AShM को दो स्टेज सॉलिड प्रोपल्शन रॉकेट मोटर सिस्टम के साथ कॉन्फ़िगर किया गया है। ये प्रोपल्शन सिस्टम मिसाइल को ज़रूरी हाइपरसोनिक वेग तक पहुंचाते हैं। वाहन का स्टेज-1 खत्म होने के बाद अलग हो जाता है। स्टेज-II बर्नआउट के बाद, वाहन लक्ष्य को निशाना बनाने से पहले वातावरण में ज़रूरी मैन्यूवर के साथ बिना पावर के ग्लाइड करता है।\n\nअर्धसैनिक और अन्य सहायक नागरिक बलों की टुकड़ियाँ\n\nकर्तव्य पथ पर मार्च करने वाली टुकड़ियों में केंद्रीय औद्योगिक सुरक्षा बल की टुकड़ी होगी, जिसका नेतृत्व सब इंस्पेक्टर करण सिंह करेंगे; सेंट्रल रिज़र्व पुलिस फोर्स की टुकड़ी का नेतृत्व असिस्टेंट कमांडेंट सिमरन बाला और असिस्टेंट कमांडेंट सुरभि रवि करेंगे; भारत-तिब्बत सीमा पुलिस की टुकड़ी का नेतृत्व बैंड मास्टर-ASI देवेंद्र सिंह करेंगे; और दिल्ली पुलिस की टुकड़ी का नेतृत्व असिस्टेंट कमिश्नर ऑफ पुलिस अनंत धनराज सिंह करेंगे। सीमा सुरक्षा बल की ऊंट टुकड़ी की कमान डिप्टी कमांडेंट महेंद्र पाल सिंह राठौर संभालेंगे।\n\nएसडब्ल्यू (लड़कियों) दल की कमांडर सीनियर अंडर ऑफिसर मानसी विश्वकर्मा हैं जो उत्तराखंड डायरेक्टोरेट से हैं। वे सभी डायरेक्टोरेट से चुनी गई 148 गर्ल कैडेट्स के एनसीसी गर्ल्स दल का नेतृत्व करेंगी। एसडब्ल्यू  (लड़कों) दल के कमांडर सीनियर अंडर ऑफिसर तौहीद अल्ताफ हैं। वे जम्मू कश्मीर और लद्दाख डायरेक्टोरेट से हैं, वे 148 बॉय कैडेट्स के दल का नेतृत्व करेंगे। माय भारत नेशनल सर्विस स्कीम के 200 वॉलंटियर्स के मार्चिंग दल का नेतृत्व जयपुर, राजस्थान की सुश्री चारू सिंह करेंगी।\n\nराज्यों/केंद्र शासित प्रदेशों और मंत्रालयों/विभागों की झांकियां\n\nपरेड में कुल 30 झांकियां होंगी। इनमें 17 राज्यों/केंद्र शासित प्रदेशों की और 13 मंत्रालयों/विभागों/सेवाओं की - 'स्वतंत्रता का मंत्र: वंदे मातरम' और 'समृद्धि का मंत्र: आत्मनिर्भर भारत' की व्यापक थीम पर आधारित होंगी। ये झांकियां राष्ट्रीय गीत वंदे मातरम के 150 वर्ष और विभिन्न क्षेत्रों में बढ़ती आत्मनिर्भरता के दम पर देश की तेज़ प्रगति का अनोखा संगम दिखाएंगी, जो इसकी समृद्ध और जीवंत सांस्कृतिक विविधता में डूबा होगा। भाग लेने वाली झांकियों की सूची इस प्रकार है:\n\nक्र. सं.\n\nराज्य/केंद्र शासित प्रदेश और मंत्रालय/विभाग\n\nथीम\n\n1\n\nअसम\n\nआशारिकांडी – असम का टेराकोटा शिल्प गांव\n\n2\n\nछत्तीसगढ़\n\nस्वतंत्रता का मंत्र – वंदे मातरम\n\n3\n\nगुजरात\n\nस्वदेशी का मंत्र – आत्मनिर्भरता – स्वतंत्रता: वंदे मातरम\n\n4\n\nहिमाचल प्रदेश\n\nदेव भूमि, वीर भूमि\n\n5\n\nजम्मू-कश्मीर\n\nजम्मू-कश्मीर के हस्तशिल्प और लोक नृत्य\n\n6\n\nकेरल\n\nवाटर मेट्रो और 100% डिजिटल साक्षरता: आत्मनिर्भर भारत के लिए आत्मनिर्भर केरल\n\n7\n\nमहाराष्ट्र\n\nगणेशोत्सव: आत्मनिर्भरता का प्रतीक\n\n8\n\nमणिपुर\n\nसमृद्धि की ओर: कृषि क्षेत्रों से अंतरराष्ट्रीय बाजारों तक\n\n9\n\nनगालैंड\n\nहॉर्नबिल महोत्सव – संस्कृति, पर्यटन और आत्मनिर्भरता का उत्सव\n\n10\n\nओडिशा\n\nमिट्टी से सिलिकॉन तक: परंपरा में निहित, नवाचार के साथ आगे बढ़ते हुए\n\n11\n\nपुद्दुचेरी\n\nशिल्प, संस्कृति और ऑरोविले के विजन की समृद्ध विरासत\n\n12\n\nराजस्थान\n\nरेगिस्तान का सुनहरा स्पर्श: बीकानेर स्वर्ण कला (उस्ता कला)\n\n13\n\nतमिलनाडु\n\nसमृद्धि का मंत्र: आत्मनिर्भर भारत\n\n14\n\nउत्तर प्रदेश\n\nबुंदेलखंड की संस्कृति\n\n15\n\nपश्चिम बंगाल\n\nभारत के स्वतंत्रता आंदोलन में बंगाल\n\n16\n\nमध्य प्रदेश\n\nपुण्यश्लोक लोकमाता देवी अहिल्याबाई होल्कर\n\n17\n\nपंजाब\n\nश्री गुरु तेग बहादुर साहिब जी की शहादत का 350वां वर्ष\n\n18\n\nवायु सेना मुख्यालय\n\nवेटरन झांकी – युद्ध के माध्यम से राष्ट्र निर्माण\n\n19\n\nनौसेना मुख्यालय\n\nसमुद्र से समृद्धि\n\n20\n\nसैन्य मामलों का विभाग\n\nत्रि-सेना झांकी – ऑपरेशन सिंदूर, एकजुटता से विजय\n\n21\n\nसंस्कृति मंत्रालय\n\nवंदे मातरम – राष्ट्र की आत्मा की पुकार\n\n22\n\nस्कूल शिक्षा और साक्षरता विभाग\n\nराष्ट्रीय शिक्षा नीति 2020: विकसित भारत की राह पर भारतीय स्कूली शिक्षा को आगे बढ़ाना\n\n23\n\nआयुष मंत्रालय\n\nआयुष का तंत्र, स्वास्थ्य का मंत्र\n\n24\n\nगृह मंत्रालय\n\n(एनडीएमए और एनडीआरएफ)\n\nभुज भूकंप: लचीलेपन के 25 साल\n\n25\n\nगृह मंत्रालय\n\n(बीपीआरडी)\n\nजन केंद्रित न्याय प्रणाली - तीन नए आपराधिक कानूनों का अधिनियमन – 2023\n\n26\n\nआवासन और शहरी कार्य मंत्रालय (सीपीडब्ल्यूडी)\n\nवंदे मातरम – 150 वर्ष पूरे होने का स्मरणोत्सव\n\n27\n\nसूचना और प्रसारण मंत्रालय\n\nभारत गाथा: श्रुति, कृति, दृष्टि\n\n28\n\nपंचायती राज मंत्रालय\n\nस्वामित्व योजना – आत्मनिर्भर पंचायत से समृद्ध एवं आत्मनिर्भर भारत\n\n29\n\nविद्युत मंत्रालय\n\nप्रकाश गंगा: आत्मनिर्भर और विकसित भारत को शक्ति प्रदान करना\n\n30\n\nकौशल विकास और उद्यमिता मंत्रालय\n\nकौशल द्वारा संचालित: आत्मनिर्भर, भविष्य के लिए तैयार भारत का निर्माण\n\nसांस्कृतिक प्रदर्शन\n\nइस वर्ष, हर राज्य/केंद्र शासित प्रदेश से आए लगभग 2,500 सांस्कृतिक कलाकार  कर्तव्य पथ पर प्रदर्शन करेंगे। संस्कृति मंत्रालय 'वंदे मातरम - भारत की शाश्वत गूंज' थीम पर प्रदर्शन प्रस्तुत करेगा, जो राष्ट्रीय गीत की 150वीं वर्षगांठ के अवसर पर होगा।\n\nसंयुक्त मोटरसाइकिल डिस्प्ले\n\nसेंट्रल रिजर्व पुलिस फोर्स (सीआरपीएफ) और सशस्त्र सीमा बल (एसएसबी) की संयुक्त डेयर डेविल्स टीम इस वर्ष कर्तव्य पथ पर दर्शकों को मंत्रमुग्ध करेगी। वे कई फॉर्मेशन के ज़रिए अपनी बहादुरी और दृढ़ संकल्प का प्रदर्शन करेंगे, जिनमें वन-व्हील राइडिंग, सर्वत्र सुरक्षा, जंगल वॉरियर, वायरलेस कम्युनिकेशन – डिजिटल इंडिया, बीम रोल, पावर ऑफ योगा, चैरियट असिस्टेंट, टारगेट, टच द स्काई, गरुड़, पावर ऑफ सीएपीएफ, वायु, लक्ष्य और देश रक्षक शामिल हैं।\n\nफ्लाई-पास्ट\n\nफ्लाई-पास्ट परेड के सबसे ज़्यादा इंतज़ार वाले इवेंट्स में से एक है। फ्लाई-पास्ट में कुल 29 विमान हिस्सा लेंगे, जिनमें 16 फाइटर विमान, चार ट्रांसपोर्ट विमान और नौ हेलीकॉप्टर शामिल हैं। इनमें राफेल, Su-30 MKI, MiG-29 और जगुआर विमान शामिल हैं, साथ ही रणनीतिक संपत्तियां - C-130 और C-295, और भारतीय नौसेना के P-8i विमान भी शामिल हैं। फॉर्मेशन में अर्जन फॉर्मेशन, वज्रांग फॉर्मेशन, वरुण फॉर्मेशन और विजय फॉर्मेशन शामिल हैं।\n\nसमारोह का समापन राष्ट्रगान और 'वंदेमातरम्' लिखे बैनर के साथ गुब्बारे छोड़ने से होगा।\n\nइस वर्ष के समारोहों के लिए कई अनोखी गतिविधियों की योजना बनाई गई है। इनमें शामिल हैं:\n\nवंदे मातरम के 150 साल\n\nआरडीपी/बीआर 2026 के लिए बाड़ों का अनोखा नामकरण\n\nइस वर्ष परेड के लिए बाड़ों का नाम देश भर में बहने वाली नदियों के नाम पर रखा गया है, जैसे ब्यास, ब्रह्मपुत्र, चंबल, चिनाब, गंडक, गंगा, घाघरा, गोदावरी, सिंधु, झेलम, कावेरी, कोसी, कृष्णा, महानदी, नर्मदा, पेन्नार, पेरियार, रावी, सोन, सतलुज, तीस्ता, वैगई और यमुना।  बीटिंग रिट्रीट सेरेमनी 2026 के लिए, बाड़ों का नाम भारतीय वाद्ययंत्रों के नाम पर रखा गया है, जैसे बांसुरी, डमरू, एकतारा, एसराज, मृदंगम, नगाड़ा, पखावज, संतूर, सारंगी, सारिंदा, सरोद, शहनाई, सितार, सुरबहार, तबला और वीणा।\n\nविशेष मेहमान\n\nअलग-अलग क्षेत्रों से लगभग 10,000 विशेष मेहमानों को परेड देखने के लिए बुलाया गया है। इनमें वे लोग शामिल हैं जिन्होंने आमदनी और रोज़गार उत्पन्न करने में बेहतरीन काम किया है। इनमें सबसे अच्छे इनोवेटर, रिसर्चर और स्टार्ट-अप, सेल्फ हेल्प ग्रुप और सरकार की मुख्य योजनाओं के तहत सबसे अच्छा प्रदर्शन करने वाले लोग शामिल हैं। राष्ट्र निर्माण में उनके योगदान का सम्मान करने और राष्ट्रीय महत्व के कार्यक्रमों में जनभागीदारी बढ़ाने के उद्देश्य से उन्हें बुलाया गया है। विशेष मेहमानों की लिस्ट नीचे दी गई है:\n\nक्र. सं.\n\nश्रेणी\n\n1\n\nवर्ल्ड एथलेटिक पैरा चैंपियनशिप के विजेता\n\n2\n\nप्राकृतिक खेती करने वाले किसान\n\n3\n\n‘दलहन आत्मनिर्भरता मिशन’ के तहत दालों, तिलहन और मक्का की खेती के लिए सब्सिडी पाने वाले सबसे अच्छा प्रदर्शन करने वाले किसान।\n\n4\n\nPM SMILE (सपोर्ट फॉर मार्जिनलाइज़्ड इंडिविजुअल्स फॉर लाइवलीहुड एंड एंटरप्राइज) योजना के तहत ट्रांसजेंडर और भिखारियों का पुनर्वास\n\n5\n\nधरती आबा जनजातीय ग्राम उत्कर्ष अभियान (DAJGUA) योजना के लाभार्थी\n\n6\n\nप्रशिक्षित MAITRI (मल्टीपर्पस AI टेक्निशियन इन रूरल इंडिया) व्यक्ति किसानों को पशुपालन सेवाएं प्रदान कर रहे हैं और पशु प्रजनन सेवाओं में सुधार कर रहे हैं\n\n7\n\nनेशनल ग्रीन हाइड्रोजन मिशन में SIGHT (स्ट्रेटेजिक इंटरवेंशन फॉर ग्रीन हाइड्रोजन ट्रांजिशन) कार्यक्रम के तहत हाइड्रोजन उत्पादन और इलेक्ट्रोलाइज़र निर्माण के लिए प्रोत्साहन पाने वाली कंपनियों के प्रमुख/सीईओ\n\n8\n\nगगनयान, चंद्रयान आदि जैसे हाल के इसरो मिशन में शामिल सबसे अच्छा प्रदर्शन करने वाले वैज्ञानिक/तकनीकी व्यक्ति\n\n9\n\nचिकित्सा, औद्योगिक और कृषि अनुप्रयोगों के लिए आइसोटोप उत्पादन के क्षेत्र में सर्वश्रेष्ठ शोधकर्ता/आविष्कारक\n\n10\n\nडीप ओशन मिशन के तहत शोधकर्ता/वैज्ञानिक\n\n11\n\nअटल इनोवेशन मिशन के तहत अटल टिंकरिंग लैबोरेटरी में प्रशिक्षित सबसे अच्छा प्रदर्शन करने वाले विद्यार्थी\n\n12\n\nविभिन्न अंतरराष्ट्रीय खेल प्रतियोगिताओं के विजेता\n\n13\n\nपीएम धन धान्य कृषि योजना के तहत डेयरी या जैविक खेती के लिए प्रशिक्षण, ऋण और बाज़ार संपर्क प्रदान किए गए महिला उत्पादक समूह\n\n14\n\nखादी विकास योजना के तहत प्रशिक्षित सबसे अच्छा प्रदर्शन करने वाले कारीगर\n\n15\n\nपीएम जनजाति आदिवासी न्याय महा अभियान योजना के लाभार्थी\n\n16\n\nआदि कर्मयोगी, आदि सहयोगी और आदि साथी जो स्वास्थ्य, नवाचार, शिक्षा आदि विभिन्न क्षेत्रों में ज्ञान और जागरूकता प्रदान करके आदिवासी नागरिकों को सशक्त बनाने में लगे हैं\n\n17\n\nव्यक्ति, निजी कंपनियाँ, एफपीओ, एमएसएमई आदि जिन्होंने पशुपालन अवसंरचना विकास कोष से ऋण प्राप्त किया\n\n18\n\nसेमीकॉन इंडिया कार्यक्रम के तहत सबसे अच्छा प्रदर्शन करने वाले स्टार्ट-अप/एमएसएमई\n\n19\n\nडीआरडीओ की प्रमुख परियोजनाओं में काम करने वाले सबसे अच्छा प्रदर्शन करने वाले वैज्ञानिक/तकनीकी व्यक्ति\n\n20\n\nबायो E3 नीति के तहत सबसे अच्छा प्रदर्शन करने वाले बायोटेक स्टार्ट-अप/उद्यमी\n\n21\n\nसबसे अच्छा प्रदर्शन करने वाले एमएसएमई जिन्होंने आत्मनिर्भर भारत (SRI) कोष से पूंजी प्राप्त की\n\n22\n\nपीएम श्रमयोगी मानधन योजना के तहत पेंशन प्राप्त करने वाले असंगठित क्षेत्र के श्रमिक\n\n23\n\nकृषि बाज़ार अवसंरचना से लाभान्वित एफपीओ (किसान उत्पादक संगठन)  फंड\n\n24\n\nमहिला उद्यमी, दिव्यांग, अजा और अजजा, पूर्व सैनिक जिन्हें प्रधानमंत्री जनऔषधि परियोजना के तहत जनऔषधि केंद्र खोलने के लिए विशेष प्रोत्साहन मिला\n\n25\n\nसर्वश्रेष्ठ प्रदर्शन करने वाले दुकानदार/व्यापारी/एमएसएमई जिन्होंने जीएसटी 2.0 के लाभ ग्राहकों तक पहुंचाए\n\n26\n\nनवाचार, अंतरिक्ष, चिकित्सा आदि क्षेत्रों में सर्वश्रेष्ठ प्रदर्शन करने वाले स्टार्टअप\n\n27\n\nवीर गाथा परियोजना के विजेता\n\n28\n\nउन पंचायतों के सरपंच जिन्होंने केंद्र सरकार की योजनाओं में शत-प्रतिशत लक्ष्य हासिल किया\n\n29\n\nग्रामीण लोगों को पीएम आवास योजना ग्रामीण योजना के तहत पक्के घर मिले\n\n30\n\nप्रधानमंत्री फसल बीमा योजना के तहत प्राकृतिक आपदा, कीटों और बीमारियों के कारण फसल के नुकसान से किसानों को वित्तीय सुरक्षा प्रदान की गई\n\n31\n\nमहिला कॉयर योजना के तहत प्रशिक्षित सर्वश्रेष्ठ प्रदर्शन करने वाली महिला कारीगर\n\n32\n\nमिशन सक्षम आंगनवाड़ी और पोषण 2.0 के सर्वश्रेष्ठ प्रदर्शन करने वाले आंगनवाड़ी कार्यकर्ता\n\n33\n\nपीएम स्वनिधि (स्ट्रीट वेंडर की आत्मनिर्भर निधि) योजना से लाभान्वित स्ट्रीट वेंडर\n\n34\n\nपूर्वोत्तर क्षेत्र के सर्वश्रेष्ठ प्रदर्शन करने वाले कारीगर, खिलाड़ी, आदिवासी लोग, उद्यमी, गायक, नर्तक आदि।\n\n35\n\nपीएम मुद्रा योजना के माध्यम से ऋण प्राप्त करने वाली महिला उद्यमी\n\n36\n\nसीमा सड़क संगठन (बीआरओ) के निर्माण श्रमिक\n\n37\n\nस्वच्छ गंगा के लिए राष्ट्रीय मिशन के तहत जल योद्धा\n\n38\n\nराष्ट्रीय अल्पसंख्यक विकास और वित्त निगम (एनएमडीएफसी) के लाभार्थी\n\n39\n\nपीएम इंटर्नशिप योजना के सर्वश्रेष्ठ प्रदर्शन करने वाले इंटर्न\n\n40\n\nराष्ट्रीय स्कूल बैंड प्रतियोगिता के विजेता बच्चे\n\n41\n\nराष्ट्रीय आपदा प्रबंधन प्राधिकरण (एनडीएमए) के सर्वश्रेष्ठ प्रदर्शन करने वाले कार्यकर्ता/स्वयंसेवक\n\n42\n\nसर्वश्रेष्ठ प्रदर्शन करने वाली प्राथमिक कृषि ऋण समिति (पीएसीएस)\n\n43\n\nसर्वश्रेष्ठ प्रदर्शन करने वाले माई भारत स्वयंसेवक\n\n44\n\nएनआरएलएम, लखपति दीदी के तहत स्वयं सहायता समूह की सर्वश्रेष्ठ प्रदर्शन करने वाली महिलाएं\n\n45\n\nपीएम विश्वकर्मा योजना के तहत प्रशिक्षित सर्वश्रेष्ठ प्रदर्शन करने वाले कारीगर और शिल्पकार\n\n46\n\nकर्तव्य भवन के निर्माण श्रमिक\n\n47\n\nग्रामीण परिवारों, गरीब और हाशिए पर पड़े समुदायों, अजा और अजजा बहुल गांवों, कमजोर आदिवासी समूहों आदि के लोगों को जल जीवन मिशन के तहत नल का पानी कनेक्शन मिला\n\n48\n\nसर्वश्रेष्ठ प्रदर्शन करने वाले बौद्धिक संपदा (आईपी) धारक यानी पेटेंट, डिजाइन, कॉपीराइट, ट्रेडमार्क आदि\n\n49\n\n'मन की बात' के प्रतिभागी\n\n50\n\nSEED के स्वयं सहायता समूह आजीविका घटक के तहत महिला लाभार्थी\n\n51\n\nयूथ एक्सचेंज प्रोग्राम (YEP)-2026 के विदेशी प्रतिनिधि और उनके साथ आया भारतीय दल\n\n52\n\nदूसरे ग्लोबल बुद्धिस्ट समिट 2026 में शामिल होने वाले अंतरराष्ट्रीय और भारतीय भिक्षु प्रतिनिधिमंडल\n\n53\n\nएस्ट्रोनॉमी और एस्ट्रोफिजिक्स पर अंतरराष्ट्रीय ओलंपियाड, जूनियर (IOAA, Jr) 2025 के मेडल विजेता\n\nपारंपरिक पोशाक में जोड़े\n\nहर राज्य/केंद्र शासित प्रदेश से दिल्ली में रहने वाले लगभग 50 जोड़ों को उनकी पारंपरिक पोशाक में परेड देखने के लिए बुलाया गया है।\n\nराष्ट्रीय स्कूल बैंड प्रतियोगिता\n\n77वें गणतंत्र दिवस के हिस्से के रूप में नई दिल्ली में आयोजित राष्ट्रीय स्कूल बैंड प्रतियोगिता के ग्रैंड फिनाले में हर ज़ोन (पूर्व, पश्चिम, उत्तर और दक्षिण) से अठारह (18) टीमों ने हिस्सा लिया। चारों श्रेणियों (ब्रास बैंड लड़के, ब्रास बैंड लड़कियां, पाइप बैंड लड़के और पाइप बैंड लड़कियां) में से हर टीम को नकद इनाम (पहला - 51,000 रुपये, दूसरा - 31,000 रुपये, तीसरा - 21,000 रुपये), एक ट्रॉफी और सर्टिफिकेट दिए गए। हर श्रेणी में बाकी टीमों को 11,000 रुपये का सांत्वना नकद इनाम दिया गया। फिनाले के नतीजे इस प्रकार हैं:\n\nपुरस्कार\n\nस्कूल\n\nराज्य/केंद्र शासित प्रदेश\n\nब्रास बैंड लड़के\n\nपहला (51,000 रुपये)\n\nसेंट जेवियर्स हाई स्कूल, लुपंगुटु, चाईबासा, पश्चिम सिंहभूम\n\nमहाराष्ट्र\n\nदूसरा\n\n(31,000 रुपये)\n\nसिटी मोंटेसरी स्कूल, कानपुर रोड एलडीए, लखनऊ\n\nउत्तर प्रदेश\n\nतीसरा\n\n(21,000 रुपये)\n\nसेंट जेवियर्स हाई स्कूल, लुपंगुटु, चाईबासा, पश्चिम सिंहभूम\n\nझारखंड\n\nसांत्वना पुरस्कार – 1\n\n(11,000 रुपये)\n\nमोंटेसरी इंडस रेजिडेंशियल स्कूल\n\nआंध्र प्रदेश\n\nसांत्वना पुरस्कार – 2\n\n(11,000 रुपये)\n\nपीएम श्री जवाहर नवोदय विद्यालय, पेरिये, कासरगोड\n\nकेरल\n\nब्रास बैंड लड़कियाँ\n\nपहला\n\n(51,000 रुपये)\n\nप्रोविडेंस गर्ल्स हायर सेकेंडरी स्कूल, कोझिकोड\n\nकेरल\n\nदूसरा\n\n(31,000 रुपये)\n\nसेंट जोसेफ कॉलेज, रुचि खंड-1, शारदानगर, आशियाना, लखनऊ\n\nउत्तर प्रदेश\n\nतीसरा\n\n(21,000 रुपये)\n\nडॉन बॉस्को हाई स्कूल और जूनियर कॉलेज, टैगोर नगर, विक्रोली ईस्ट, मुंबई\n\nमहाराष्ट्र\n\nसांत्वना पुरस्कार\n\n(11,000 रुपये)\n\nहोली क्रॉस हाई स्कूल, करबुक, गोमती\n\nत्रिपुरा\n\nपाइप बैंड लड़के\n\nपहला\n\n(रु. 51,000/-)\n\nकैराली स्कूल, सेक्टर-2, एचईसी टाउनशिप, रांची\n\nझारखंड\n\nदूसरा\n\n(रु. 31,000/-)\n\nगवर्नमेंट बॉयज़ सीनियर सेकेंडरी स्कूल, बादली\n\nदिल्ली\n\nतीसरा\n\n(रु. 21,000/-)\n\nद ग्रेट इंडिया सैनिक स्कूल, गोधी मंदिर हसौद, भानसोज रोड, नवागांव, रायपुर\n\nछत्तीसगढ\n\nसांत्वना पुरस्कार - 1\n\n(11,000/- रु.)\n\nश्री स्वामी नारायण गुरुकुल कुमार विद्यालय गिर सोमनाथ\n\nगुजरात\n\nसांत्वना पुरस्कार-2\n\n(11,000/- रु.)\n\nश्रीमती पीएस शिवशंकरप्पा ईएम रेस.  विद्यालय\n\nकर्नाटक\n\nपाइप बैंड लड़कियाँ\n\nपहला\n\n(रु. 51,000/-)\n\nकस्तूरबा गांधी बालिका विद्यालय, कांके, रांची\n\nझारखंड\n\nदूसरा\n\n(रु. 31,000/-)\n\nपीएम श्री जवाहर नवोदय विद्यालय, सूरतगढ़, श्रीगंगानगर\n\nराजस्थान\n\nतीसरा\n\n(रु. 21,000/-)\n\nसरकारी सर्वोदय कन्या विद्यालय, राज नगर पार्ट- II एक्सटेंशन, पालम कॉलोनी\n\nदिल्ली\n\nसांत्वना पुरस्कार\n\n(रु.11,000/- )\n\nपीएम श्री केन्द्रीय विद्यालय, एएससी सेंटर, बैंगलोर\n\nकर्नाटक\n\nइस वर्ष गणतंत्र दिवस परेड के दौरान, अविला कॉन्वेंट मैट्रिकुलेशन हायर सेकेंडरी स्कूल, वेंकिटापुरम, कोयंबटूर सलामी मंच के समक्ष कर्तव्य पथ पर विशेष प्रदर्शन करेगा।\n\nवीर गाथा 5.0\n\nरक्षा मंत्रालय और शिक्षा मंत्रालय की संयुक्त पहल, प्रोजेक्ट वीर गाथा 5.0 को गणतंत्र दिवस समारोह के हिस्से के रूप में जबरदस्त प्रतिक्रिया मिली है। इस साल, लगभग 1.92 करोड़ विद्यार्थियों ने लगभग 1.90 लाख स्कूलों से इस प्रोजेक्ट में भाग लिया, जो 2021 में शुरू होने के बाद से अब तक की सबसे ज़्यादा भागीदारी है। राष्ट्रीय स्तर पर सौ (100) विजेताओं का चयन किया गया: 25 प्रारंभिक चरण (ग्रेड 3-5) से, 25 मध्य चरण (ग्रेड 6-8) से, और 50 माध्यमिक चरण (ग्रेड 9-10 और 11-12 से समान प्रतिनिधित्व) से। ये विजेता कर्तव्य पथ पर परेड देखेंगे।\n\nराष्ट्रपर्व पोर्टल\n\nगणतंत्र दिवस समारोह 2026 से संबंधित जानकारी तक नागरिकों की पहुँच को आसान बनाने अर्थात टिकट बुकिंग, बैठने की जगह और पार्किंग व्यवस्था आदि के लिए व्यापक मोबाइल ऐप (Apple Play और Msewa पर) और राष्ट्रपर्व पोर्टल विकसित किया गया है।\n\nभारत पर्व\n\nपर्यटन मंत्रालय 26 से 31 जनवरी 2026 तक दिल्ली के लाल किले में 'भारत पर्व' का आयोजन करेगा। इसमें गणतंत्र दिवस की झाँकियाँ, क्षेत्रीय व्यंजनों का प्रदर्शन और बिक्री, हस्तशिल्प और हथकरघा, संस्कृति और विरासत प्रदर्शन, केंद्रीय मंत्रालयों के स्टॉल और नागरिक जुड़ाव क्षेत्र प्रदर्शित किए जाएँगे। 'भारत पर्व' के हिस्से के रूप में लाल किले में प्रदर्शित होने वाली झाँकियाँ चंडीगढ़, लद्दाख, अरुणाचल प्रदेश, बिहार, दिल्ली, गोवा, झारखंड, कर्नाटक, त्रिपुरा, उत्तराखंड और डीआरडीओ की होंगी।\n\nपार्क एंड राइड और मेट्रो सुविधा\n\nपरेड देखने के लिए जनता को मुफ्त पार्क एंड राइड और मेट्रो सुविधा प्रदान की जाएगी।  26 जनवरी को मेट्रो सुबह 3 बजे से शुरू होगी। मेहमान और टिकट धारक अपना इनविटेशन/टिकट दिखाकर मेट्रो सुविधा का मुफ्त में लाभ उठा सकते हैं। मेहमान और टिकट धारक जेएलएन स्टेडियम और पालिका बाज़ार पार्किंग एरिया से मुफ्त पार्क एंड राइड बस सुविधा का लाभ उठा सकते हैं।\n\nआयोजन के बाद स्वच्छता अभियान\n\nमाई भारत वॉलंटियर्स और एनसीसी कैडेट्स साथ मिलकर कर्तव्य पथ के पूरे रास्ते पर आयोजन के बाद स्वच्छता अभियान की योजना बनाई गई है है और उसी के अनुसार अभियान चलाया जाएगा।\n\nनागरिकों की सुविधा\n\nसभी जगह आसानी से पहुँचने लायक हैं और रैंप की सुविधा के साथ दिव्यांगजन-अनुकूल हैं। मेहमानों को गाइड करने के लिए एनसीसी और माय भारत के वॉलंटियर्स मौजूद रहेंगे। पीने का पानी, टॉयलेट की सुविधा और फर्स्ट एड बूथ उपलब्ध होंगे। सभी आगंतुकों के लिए बारिश से बचाव के तौर पर रेन पोंचो दिए जाएंगे।\n\nप्रधानमंत्री की एनसीसी रैली\n\nप्रथा के अनुसार, प्रधानमंत्री की एनसीसी रैली 28 जनवरी को दिल्ली कैंट के करियप्पा परेड ग्राउंड में आयोजित की जाएगी, जहाँ प्रधानमंत्री एनसीसी की कई गतिविधियों का रिव्यू करेंगे। रैली के बाद वह एनसीसी कैडेट्स, एनएसएस वॉलंटियर्स, यूथ एक्सचेंज प्रोग्राम कैडेट्स, झाँकी कलाकारों, आदिवासी मेहमानों आदि से भी मिलेंगे।\n\n*******\n\nपीके/केसी/पीके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "भारतीय नौसेना के पहले प्रशिक्षण दल ने इंडोनेशिया में समुद्री संबंधों को मजबूती दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218455&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# भारतीय नौसेना के पहले प्रशिक्षण दल ने इंडोनेशिया में समुद्री संबंधों को मजबूती दी\n\n**प्रकाशन तिथि:** 25 JAN 2026 12:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2218455\n\n---\n\nहिंद महासागर नौसैनिक संगोष्ठी (आईओएनएस) के सदस्य देश इंडोनेशिया के साथ समुद्री सहयोग को बढ़ावा देने और महासागर विज़न को आगे बढ़ाते हुए, भारतीय नौसेना के पहले प्रशिक्षण दल (1टीएस) ने 23 जनवरी 2026 को बेलावान से प्रस्थान किया। तीन दिवसीय पोर्ट कॉल के दौरान, 1टीएस के आईएनएस तीर, शार्दुल, सुजाता और आईसीजीएस सारथी के चालक दल और प्रशिक्षु इंडोनेशियाई नौसेना के साथ विभिन्न गतिविधियों में शामिल हुए। इन गतिविधियों में पेशेवर संवाद, सांस्कृतिक आदान-प्रदान, प्रशिक्षण दौरे और मैत्रीपूर्ण खेल प्रतियोगिताएं शामिल थीं, जो परस्पर समझ को बढ़ावा देने और देशों के बीच मित्रता को मजबूत करने में सहायक रहीं।\n\n1टीएस के वरिष्ठ अधिकारी, कैप्टन तिजो के जोसफ तथा 1टीएस जलपोतों के कमांडिंग अधिकारियों ने लक्समान मुदा (आरएडीएम) डेनी सेप्टियाना, कमांडर, नेवल एरिया कमांड I (कोमांडो कोडेरल I) के साथ संवाद किया तथा भारतीय नौसेना और इंडोनेशियाई नौसेना के बीच साझा समुद्री हितों पर विचारों का आदान-प्रदान किया।\n\n1टीएस के वरिष्ठ अधिकारी और भारत के महावाणिज्य दूत, मेदान द्वारा सह-आयोजित एक ऑनबोर्ड स्वागत समारोह में कोडेरल I के वरिष्ठ गणमान्य व्यक्तियों ने भाग लिया, जिसमें मुख्य अतिथि के रूप में संचालन प्रमुख, कोलोनेल विरावान एबी पी उपस्थित थे। इस स्वागत समारोह ने सार्थक बातचीत का अवसर प्रदान किया, जिससे पेशेवर संबंधों को मजबूती मिली और दोनों नौसेनाओं के बीच सद्भावना को बढ़ावा मिला। पेशेवर गतिविधियों में शामिल थी - भारतीय नौसैनिक प्रशिक्षुओं को कोमांडो डाएरा एंगकतान लाउट I (नेवल रीजनल कमांड I) की विभिन्न सुविधाओं से परिचित कराना, जिससे उन्हें क्षेत्र में कमान की भूमिकाओं और कार्यों की जानकारी मिली। इसके अलावा, इंडोनेशियाई नौसेना कर्मियों के साथ मैत्रीपूर्ण खेल और संयुक्त योग सत्र आयोजित किए गए, जिससे सौहार्द और पारस्परिक सद्भावना को बढ़ावा मिला। जहाजों को स्कूल के बच्चों के लिए खुला रखा गया और इसे भारी प्रतिक्रिया मिली। जहाजों के मार्गदर्शित दौरे से छात्रों में उत्साह और जिज्ञासा बढ़ी, जिससे यह यात्रा प्रेरणादायक और यादगार अनुभव बन गई।\n\nइंडोनेशिया में 1टीएस की तैनाती दोनों देशों के बीच लंबे समय से चल रहे समुद्री संबंधों को प्रतिबिंबित करती है और व्यापक हिन्द महासागर और दक्षिण-पूर्व एशियाई क्षेत्र में समुद्री उपस्थिति और सहयोग बढ़ाकर भारत की एक्ट ईस्ट पॉलिसी को आगे बढ़ाती है। यह दौरा भारतीय नौसेना की मित्रताओं को मजबूत करने, प्रशिक्षण के अनुभवों को समृद्ध करने तथा एक स्थिर, सुरक्षित और सहयोगात्मक समुद्री वातावरण को बढ़ावा देने की प्रतिबद्धता को रेखांकित करता है।\n\n****\n\nपीके / केसी / जेके",
    "state": "IndianGovt"
  },
  {
    "department": "पूर्वोत्‍तर क्षेत्र विकास मंत्रालय",
    "title": "केंद्रीय पूर्वोत्तर क्षेत्र विकास मंत्री ज्योतिरादित्य सिंधिया ने डुम्बूर में 450 करोड़ रुपये की लागत से निर्मित माताबारी पर्यटन सर्किट की आधारशिला रखी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218596&reg=3&lang=2",
    "content": "**पूर्वोत्‍तर क्षेत्र विकास मंत्रालय**\n\n# केंद्रीय पूर्वोत्तर क्षेत्र विकास मंत्री ज्योतिरादित्य सिंधिया ने डुम्बूर में 450 करोड़ रुपये की लागत से निर्मित 'माताबारी पर्यटन सर्किट' की आधारशिला रखी\n\n## श्री सिंधिया ने बताया कि माताबारी पर्यटन सर्किट से 4,000 से अधिक रोजगार सृजित होंगे और इसमें महिलाओं की 30 प्रतिशत भागीदारी का लक्ष्य हैतीन दिवसीय यात्रा के दौरान, श्री सिंधिया ने त्रिपुरा के लिए 750 करोड़ रुपये की विकास परियोजनाओं की घोषणा की, जिससे पर्यटन, अगरवुड और बुनियादी ढांचे को नई गति मिलेगी। श्री सिंधिया ने कहा कि त्रिपुरा का विकास मॉडल प्रधानमंत्री श्री नरेन्द्र मोदी के 'विकसित पूर्वोत्तर' और 'एक्ट ईस्ट पॉलिसी' के दृष्टिकोण को साकार करता है\n\n**प्रकाशन तिथि:** 25 JAN 2026 6:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2218596\n\n---\n\nपूर्वोत्तर क्षेत्र विकास एवं संचार मंत्री ज्योतिरादित्य सिंधिया ने त्रिपुरा दौरे के अंतिम दिन आज डुम्बुर झील के नारकेल कुंजा में 450 करोड़ रुपये की लागत से बन रहे 'माताबारी पर्यटन सर्किट' की आधारशिला रखी। त्रिपुरा के मुख्यमंत्री माणिक साहा कार्यक्रम में वर्चुअल माध्यम से शामिल हुए, जबकि पर्यटन मंत्री सुशांत चौधरी कार्यक्रम स्थल पर उपस्थित थे। इस आधारशिला समारोह के साथ, केंद्रीय मंत्री ने अपनी तीन दिवसीय यात्रा के दौरान त्रिपुरा के लिए कुल 750 करोड़ रुपये की विकास परियोजनाओं की घोषणा की।\n\nश्री सिंधिया ने कहा कि माताबारी पर्यटन सर्किट आध्यात्मिकता, प्रकृति और आजीविका का संगम बनेगा\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-25at6.09.14PMYOUB.jpeg)\n\nकेंद्रीय मंत्री ने सभा को संबोधित करते हुए कहा कि 450 करोड़ रुपये की लागत से विकसित किया जा रहा माताबारी पर्यटन सर्किट, त्रिपुरा सुंदरी मंदिर, छबीमुरा और डुम्बुर झील को एकीकृत करेगा, जिससे त्रिपुरा आध्यात्मिक और पर्यावरण-पर्यटन के वैश्विक मानचित्र पर प्रमुख स्थान प्राप्त करेगा। परियोजना की कुल लागत में से 276 करोड़ रुपये पूर्वोत्तर क्षेत्र विकास मंत्रालय द्वारा दिए जा रहे हैं।\n\nइस परियोजना में तैरते हुए घाट, पर्यावरण के अनुकूल रिसॉर्ट, आधुनिक पर्यटन सुविधाएं और स्थानीय संस्कृति में रचे-बसे अनुभव शामिल होंगे, जिससे दुंबूर क्षेत्र को एक विशिष्ट अंतरराष्ट्रीय पर्यटन पहचान मिलेगी।\n\nभविष्य की आजीविका की नींव रखी गई है: श्री सिंधिया\n\nश्री सिंधिया ने कहा कि यह त्रिपुरा के इतिहास में एक नए अध्याय की शुरुआत है। उन्होंने कहा, “आज हमने केवल पत्थर नहीं रखे हैं; हमने भविष्य की आजीविका की नींव रखी है।” माताबारी पर्यटन सर्किट से 4,000-5,000 प्रत्यक्ष और अप्रत्यक्ष रोजगार के अवसर पैदा होने की संभावना है, जिसमें लगभग 30 प्रतिशत महिलाओं की भागीदारी होगी। स्वयं सहायता समूहों और स्थानीय युवाओं को पर्यटन संबंधी गतिविधियों में सक्रिय रूप से शामिल किया जाएगा। उन्होंने कहा कि परियोजना न केवल बुनियादी ढांचे के विकास पर बल्कि मानव संसाधन विकास पर भी ध्यान केंद्रित करेगी, जिसके अंतर्गत प्रमुख संस्थानों में टूर गाइडों को प्रशिक्षित किया जाएगा।\n\nदुंबुर झील की प्राकृतिक भव्यता और त्रिपुरा का गर्मजोशी भरा आतिथ्य सत्कार\n\nकेंद्रीय मंत्री ने दुंबुर झील की निर्मल सुंदरता, इसके शांत जल, हरे-भरे द्वीपों और निर्मल वातावरण की प्रशंसा करते हुए इसे प्रकृति, संस्कृति और आध्यात्मिकता का एक दुर्लभ संगम बताया। उन्होंने त्रिपुरा के लोगों के स्नेह, सादगी और आतिथ्य सत्कार को राज्य की सबसे बड़ी शक्ति बताते हुए कहा कि ये गुण त्रिपुरा को एक वैश्विक पर्यटन स्थल के रूप में स्थापित करने में सहायक होंगे। उन्होंने कहा, \"त्रिपुरा एक ऐसा खजाना है जिसे दुनिया के सामने प्रदर्शित किया जाना चाहिए।\"\n\nप्रधानमंत्री मोदी के नेतृत्व में त्रिपुरा का परिवर्तन\n\nश्री सिंधिया ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी के 'विकसित पूर्वोत्तर', 'स्थानीय से वैश्विक' और 'एक्ट ईस्ट पॉलिसी' के दृष्टिकोण के अंतर्गत त्रिपुरा को दक्षिण-पूर्व एशिया के प्रवेश द्वार के रूप में विकसित किया जा रहा है। उन्होंने मुख्यमंत्री माणिक साहा के नेतृत्व की सराहना करते हुए कहा कि केंद्र-राज्य के मजबूत समन्वय ने त्रिपुरा को विकास की नई ऊंचाइयों को छूने में सक्षम बनाया है।\n\nतीन दिवसीय यात्रा के दौरान 565 करोड़ रुपये की विकास परियोजनाओं की घोषणा\n\nउल्लेखनीय है कि केंद्रीय मंत्री ने अपने दौरे के पहले दिन, सड़क, स्वास्थ्य सेवा, शिक्षा और सौर माइक्रोग्रिड सहित विभिन्न क्षेत्रों में 220 करोड़ रुपये की परियोजनाओं का लोकार्पण और शिलान्यास किया। दूसरे दिन, उन्होंने किसानों की आय बढ़ाने और अंतरराष्ट्रीय बाजारों से सीधा संपर्क स्थापित करने के उद्देश्य से 80 करोड़ रुपये की अगरवुड मूल्य श्रृंखला परियोजना का शिलान्यास किया। श्री सिंधिया ने विश्वास व्यक्त किया कि आने वाले वर्षों में, त्रिपुरा पर्यटन, अगरवुड, बांस और अवसंरचना विकास के माध्यम से आत्मनिर्भर राज्य के रूप में उभरेगा और पूर्वोत्तर भारत के विकास का एक मजबूत स्तंभ बनेगा।\n\nपूर्वोत्तर की अर्थव्यवस्था में बदलाव लाने के लिए 'ग्रीन गोल्ड' पहल\n\nकेंद्रीय मंत्री ने यह भी बताया कि पूर्वोत्तर में कृत्रिम बांस को बढ़ावा देने के लिए 22 परियोजनाओं को मंजूरी दी गई है। 'ग्रीन गोल्ड' नामक यह पहल क्षेत्रीय अर्थव्यवस्था को मजबूत करने के साथ-साथ पर्यावरण के अनुकूल टिकाऊ विकास को भी बढ़ावा देगी।\n\n****\n\nपीके/केसी/एमकेएस/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-25at6.09.14PM(1)VWIV.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-25at6.09.14PM(2)CVL6.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-25at6.09.15PMNEI2.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-25at6.09.15PM(1)NZKP.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "डीआरआई ने “ऑपरेशन सह्याद्रि चेकमेट” के तहत सह्याद्रि पर्वतमाला में मोबाइल मेफेड्रोन लैब का भंडाफोड़ किया; अलग-अलग प्रकार का करीब 22 किलोग्राम मेफेड्रोन जब्त किया; पांच लोग गिरफ्तार",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218606&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# डीआरआई ने “ऑपरेशन सह्याद्रि चेकमेट” के तहत सह्याद्रि पर्वतमाला में मोबाइल मेफेड्रोन लैब का भंडाफोड़ किया; अलग-अलग प्रकार का करीब 22 किलोग्राम मेफेड्रोन जब्त किया; पांच लोग गिरफ्तार\n\n**प्रकाशन तिथि:** 25 JAN 2026 7:29PM | PIB Delhi\n**रिलीज़ आईडी:** 2218606\n\n---\n\nएक बड़ी खुफिया जानकारी के आधार पर, राजस्व आसूचना निदेशालय (डीआरआई) नेऑपरेशनसह्याद्रिचेकमेटनामक एक अभियान शुरू किया और सह्याद्रि पर्वतमाला के सुदूर भीतरी इलाके में स्थित एक गुप्त मोबाइल मेफेड्रोन बनाने वाली प्रयोगशाला को नष्ट किया।\n\nअवैध प्रयोगशाला को इस तरह से बनाया गया था कि वह बार-बार अपना लोकेशन बदलकर पकड़े जाने से बच सके। निगरानी के दौरान एक मुर्गी फार्म की आड़ में चल रही गुप्त मैन्युफैक्चरिंग इकाई का पता चला।24.01.2026को डीआरआई के तहत चलाए गए एक बड़े अभियान मेंमेफेड्रोन (एनडीपीएस पदार्थ)के निर्माण में सक्षम उपकरणों वाली, अस्थायी, एक से दूसरी जगह ले जाने लायक और पूरी तरह से चालू गुप्त प्रयोगशाला का पर्दाफाश हुआ।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001DA75.jpg)\n\nअलग-अलग प्रकार का कुल 21.912 किलोग्राम मेफेड्रोन जब्तकिया गया, जिसमें11.848 किलोग्राम तरल रूप में, 9.326 किलोग्राम अर्ध-तरल रूप में और 738 ग्राम क्रिस्टल रूपमें था। इसके साथ ही, लगभग15 किलोग्राम तैयार एनडीपीएस पदार्थबनाने के लिए तैयार71.5 किलोग्राम कच्चा मालभी जब्त किया गया। जब्त किए गए एनडीपीएस पदार्थ की अवैध बाजार में कीमत लगभग ₹55 करोड़ होने का अनुमान है।\n\nडीआरआई ने तीन लोगों को गिरफ्तारकिया, जिनमें मैन्युफैक्चरिंग में शामिल'कुक',फाइनेंसर-कंसाइनर और पोल्ट्री फार्म का मालिक शामिल हैं। तैयार एनडीपीएस की पहली खेप को पोल्ट्री फार्म के मालिक के घर पर सुरक्षित रखने के लिए छिपाया गया था।\n\nइसके बाद की कार्रवाई में, डीआरआई के अधिकारियों ने घने जंगल में स्थित एक पुराने ऑक्ट्रॉय टोल नाके के पास देर रात निगरानी की और अंतिम उत्पाद लेने जा रहेदो और लोगों को गिरफ्तारकिया। यह ध्यान देने योग्य है कि गिरफ्तार किए गए पांच लोगों में से चार पहले भी अपराध कर चुके हैं, जिन्हें एनडीपीएस अधिनियम के तहत गिरफ्तार किया जा चुका है या एमसीओसीए, 1999 जैसे गंभीर कानूनों के तहत उन पर मुकदमा चलाया जा रहा है।\n\nइस सफल अभियान से राष्ट्रीय सुरक्षा में डीआरआई की महत्वपूर्ण भूमिका रेखांकित होती है, क्योंकि यह संगठित मादक पदार्थों की तस्करी के नेटवर्क को रोकता है जो सार्वजनिक स्वास्थ्य, कानून व्यवस्था और आर्थिक स्थिरता के लिए गंभीर खतरा पैदा करता है।\n\nपीके/केसी/एमएम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002YS50.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "आईआईटी कानपुर में फेडरेटेड इंटेलिजेंस हैकाथॉन के समापन पर नीति निर्माताओं और नवप्रवर्तकों ने स्वास्थ्य सेवाओं में जिम्मेदार एआई के भविष्य पर मंथन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218454&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# आईआईटी कानपुर में फेडरेटेड इंटेलिजेंस हैकाथॉन के समापन पर नीति निर्माताओं और नवप्रवर्तकों ने स्वास्थ्य सेवाओं में जिम्मेदार एआई के भविष्य पर मंथन किया\n\n## हैकाथॉन के लिए कुल 374 पंजीकरण प्राप्त हुए, जिनमें 208 व्यक्तिगत प्रतिभागी और दो या अधिक प्रतिभागियों की 166 टीमें शामिल थीं।विजेताओं को प्रमाण पत्र एवं 12 लाख रुपये के नकद पुरस्कार प्रदान किए गए।\n\n**प्रकाशन तिथि:** 25 JAN 2026 11:11AM | PIB Delhi\n**रिलीज़ आईडी:** 2218454\n\n---\n\nराष्ट्रीय स्वास्थ्य प्राधिकरण (एनएचए) ने आईसीएमआर–नेशनल इंस्टिट्यूट फॉर रिसर्च इन डिजिटल हेल्थ एंड डेटा साइंस (एनआईआरडीएचडीएस) तथा भारतीय प्रौद्योगिकी संस्थान (आईआईटी) कानपुर के सहयोग से स्वास्थ्य क्षेत्र में एआई के लिए डिजिटल पब्लिक गुड्स (डीपीजी) के विकास हेतु फेडरेटेड इंटेलिजेंस हैकाथॉन का आयोजन किया। इंडिया एआई इम्पैक्ट समिट 2026 के पूर्व-आयोजन के रूप में आयोजित इस राष्ट्रीय पहल का उद्देश्य भारत में स्वास्थ्य सेवा के लिए सुरक्षित, गोपनीयता-संरक्षण करने वाले और स्केलेबल कृत्रिम बुद्धिमत्ता समाधान विकसित करना था। यह हैकाथॉन 19 से 24 जनवरी 2026 तक आईआईटी कानपुर में आयोजित किया गया।\n\nराष्ट्रीय स्वास्थ्य प्राधिकरण के मुख्य कार्यकारी अधिकारी डॉ. सुनील कुमार बर्णवाल ने भाषण में स्वास्थ्य सेवा के लिए एक विश्वसनीय, संघीय एआई इकोसिस्टम के निर्माण के  सामरिक महत्व पर जोर दिया, जो एक्सपेरिमेंट  से बेंचमार्क और विश्वसनीय एआई मॉडल में परिवर्तित करता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00157UE.jpg)\n\nउन्होंने यह भी कहा कि एआई प्रणालियों के प्रसार  से पहले विविध, जनसंख्या-पैमाने के डेटासेट पर परीक्षण किया जाना चाहिए और कहा कि संघीय, सहमति-संचालित आर्किटेक्चर गोपनीयता और विश्वास सुनिश्चित करते हुए डेटा को केंद्रीकृत किए बिना नवाचार को  वृहद स्तर पर पर आगे बढ़ाने के योग्य बनाती हैं।उन्होंने आयुष्मान भारत–प्रधानमंत्री जन आरोग्य योजना (एबीपीएम-जेएवाई) और आयुष्मान भारत डिजिटल मिशन (एबीडीएम) का उल्लेख करते हुए भारत की जनसांख्यिकीय व क्षेत्रीय विविधताओं के अनुरूप, समावेशी और संदर्भ-तैयार एआई समाधानों के विकास के महत्व पर जोर दिया।\n\nउद्घाटन सत्र में प्रो. संदीप वर्मा, प्रमुख, गंगवाल स्कूल ऑफ मेडिसिन एंड टेक्नोलॉजी; श्री मनिंदर अग्रवाल, निदेशक, आईआईटी कानपुर तथा सुश्री ऋतु माहेश्वरी, सचिव, चिकित्सा स्वास्थ्य एवं परिवार कल्याण और राज्य मिशन निदेशक, एबीडीएम–उत्तर प्रदेश के संबोधन भी शामिल थे।\n\nकार्यक्रम में विशिष्ट अतिथि के तौर पर सम्मिलित आईआईटी कानपुर के प्रोफेसर, राष्ट्रीय स्वास्थ्य प्राधिकरण के पूर्व सीईओ तथा यूआईडीएआई के पूर्व मिशन निदेशक डॉ. आर. एस. शर्मा ने  बात पर प्रकाश डाला कि कैसे डिजिटल पब्लिक इन्फ्रास्ट्रक्चर और इंटरऑपरेबल डिजिटल पब्लिक गुड्स किस प्रकार सुरक्षित, स्केलेबल और नागरिक-केंद्रित स्वास्थ्य डेटा प्रबंधन को सक्षम बनाते हैं।\n\nसर्वमएआई के सीईओ एवं सह-संस्थापक श्री विवेक राघवन ने भारत की स्तरित डिजिटल हेल्थ आर्किटेक्चर की भूमिका पर प्रकाश डाला, जो जनसंख्या और व्यक्तिगत—दोनों स्तरों पर एआई-आधारित स्वास्थ्य रूपांतरण को संभव बनाती है। उन्होंने प्रभावी एआई अपनाने के लिए डेटा गुणवत्ता, गोपनीयता और सुरक्षा को आधारभूत बताया तथा जिम्मेदार नवाचार, बाहरी निर्भरताओं में कमी और सार्वजनिक क्षेत्र के प्रभाव को बढ़ाने के लिए स्वदेशी, ओपन-सोर्स एआई मॉडल और स्थानीय एआई संप्रभुता के महत्व पर जोर किया।\n\nआईसीएमआर–एनआईआरडीएचडीएस द्वारा स्वास्थ्य में एआई से जुड़ी अपनी पहलों पर चर्चा के लिए एक सत्र भी आयोजन  किया।\n\nआईआईटी कानपुर और एनएचए की साझेदारी से एक बेंचमार्किंग प्लेटफॉर्म विकसित किया जा रहा है, जो किसी एआई मॉडल की प्रभावशीलता का मूल्यांकन कर सकता है। यह प्लेटफॉर्म डेटा गोपनीयता, संस्थागत नियंत्रण और विश्वास सुनिश्चित करते हुए राष्ट्रीय स्तर पर नवाचार को सक्षम बनाता है। हैकाथॉन के दौरान विकसित सभी मॉडलों का मूल्यांकन इसी प्लेटफॉर्म पर किया गया।\n\nहैकाथॉन के लिए कुल 374 पंजीकरण प्राप्त हुए, जिनमें 208 व्यक्तिगत प्रतिभागी और दो या अधिक प्रतिभागियों की 166 टीमें शामिल थीं। लगभग 54% प्रतिभागियों ने स्वयं को एआई शोधकर्ता या नवप्रवर्तक बताया। शेष प्रतिभागी हेल्थ-टेक स्टार्टअप्स, स्वास्थ्य सेवा प्रदाता, स्नातकोत्तर छात्र, डेटा वैज्ञानिक आदि विविध वर्गों से थे।\n\nहैकाथॉन के विजेताओं की घोषणा तीन श्रेणियों - अस्थि आयु का पूर्वानुमान, मोतियाबिंद पहचान, और डायबिटिक रेटिनोपैथी स्क्रीनिंग में की गई। विजेताओं को अपने-अपने मॉडलों की कार्यप्रणाली पर प्रस्तुतियां देने के लिए आमंत्रित किया गया। उन्हें प्रमाण पत्र और कुल 12 लाख रुपये के नकद पुरस्कार प्रदान किए गए।\n\nआईसीएमआर–एनआईआरडीएचडीएस और आईआईटी कानपुर के साथ इस सहयोगात्मक पहल के माध्यम से राष्ट्रीय स्वास्थ्य प्राधिकरण, आयुष्मान भारत डिजिटल मिशन के अंतर्गत सुरक्षित,  अंतर-संचालित और नागरिक-केंद्रित स्वास्थ्य एआई समाधानों को सशक्त बनाना जारी रखे हुए है।\n\n****\n\nपीके/केसी /केएल\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002HU1G.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0038I9B.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0041II2.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने पद्म पुरस्कार विजेताओं को बधाई दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218571&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने पद्म पुरस्कार विजेताओं को बधाई दी\n\n## पद्म पुरस्कार विजेता सामाजिक बदलाव के पथ प्रदर्शक हैं, जिन्होंने अपनी असाधारण उपलब्धियों, नवाचार और अथक समर्पण से अलग-अलग क्षेत्रों में राष्ट्र की प्रगति को गति दी हैये पुरस्कार प्रधानमंत्री श्री नरेन्द्र मोदी जी के उस विज़न का प्रतीक हैं, जिसमें 'People's Padma' को राष्ट्र निर्माण की भावना को सशक्त करने का माध्यम बनाया गया है\n\n**प्रकाशन तिथि:** 25 JAN 2026 7:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2218571\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने पद्म पुरस्कार विजेताओं को बधाई दी है।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा आज घोषित हुए पद्म पुरस्कार के विजेताओं को बधाई। उन्होंने कहा कि पद्म पुरस्कार विजेता सामाजिक बदलाव के पथ प्रदर्शक हैं, जिन्होंने अपनी असाधारण उपलब्धियों, नवाचार और अथक समर्पण से अलग-अलग क्षेत्रों में राष्ट्रीय प्रगति को गति दी है। श्री शाह ने कहा कि ये पुरस्कार प्रधानमंत्री श्री नरेन्द्र मोदी जी के उस विज़न का प्रतीक हैं, जिसमें लाखों लोगों को बेहतर सामाजिक बदलाव के रास्ते पर चलने के लिए प्रेरित कर 'People's Padma' को राष्ट्र निर्माण की भावना को सशक्त करने का माध्यम बनाया गया है।\n\n*****\n\nआरके/आरआर/पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "पद्मा पुरस्कार 2026 की घोषणा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218640&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# पद्मा पुरस्कार 2026 की घोषणा\n\n**प्रकाशन तिथि:** 25 JAN 2026 7:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2218640\n\n---\n\nपद्म पुरस्कार देश के सर्वोच्च नागरिक पुरस्कारों में से एक हैं,जो तीन श्रेणियों में प्रदान किए जाते हैं: पद्म विभूषण,पद्म भूषण और पद्म श्री। ये पुरस्कार कला,सामाजिक कार्य,सार्वजनिक मामलों,विज्ञान और इंजीनियरिंग,व्यापार और उद्योग,चिकित्सा,साहित्य और शिक्षा,खेल,सिविल सेवा आदि विभिन्न क्षेत्रों में दिए जाते हैं। पद्म विभूषण असाधारण और विशिष्ट सेवा के लिए,पद्म भूषण उच्च कोटि की विशिष्ट सेवा के लिए और पद्म श्री किसी भी क्षेत्र में विशिष्ट सेवा के लिए प्रदान किया जाता है। इन पुरस्कारों की घोषणा प्रतिवर्ष गणतंत्र दिवस के अवसर पर की जाती है।\n\nये पुरस्कार भारत के राष्ट्रपति द्वारा राष्ट्रपति भवन में आयोजित समारोहों में प्रदान किए जाते हैं,जो आमतौर पर प्रत्येक वर्ष मार्च/अप्रैल के आसपास होते हैं। वर्ष2026के लिए,राष्ट्रपति ने131पद्म पुरस्कारों के प्रदान करने की स्वीकृति दी है,जिनमें2युगल पुरस्कार (युगल पुरस्कार को एक ही माना जाता है) शामिल हैं,जैसा कि नीचे दी गई सूची में है। इस सूची में5पद्म विभूषण, 13पद्म भूषण और113पद्म श्री पुरस्कार शामिल हैं। पुरस्कार प्राप्त करने वालों में19महिलाएं हैं और सूची में विदेशी/एनआरआई/पीआईओ/ओसीआई श्रेणी के6व्यक्ति और16मरणोपरांत पुरस्कार प्राप्तकर्ता भी शामिल हैं।\n\nपद्म विभूषण (5)\n\n1-श्री धर्मेंद्र सिंह देओल (मरणोपरांत)- कला - महाराष्ट्र\n\n2-श्री के टी थॉमस- सार्वजनिक मामले- केरल\n\n3-सुश्री एन राजम-कला उत्तर प्रदेश\n\n4-श्री पी नारायणन-साहित्य एवं शिक्षा- केरल\n\n5-श्री वी एस अच्युतानंदन (मरणोपरांत)- सार्वजनिक मामले- केरल\n\nपद्म भूषण (13)\n\n6-सुश्री अलका याग्निक- कला- महाराष्ट्र\n\n7-श्री भगत सिंह कोश्यारी- सार्वजनिक मामले- उत्तराखंड\n\n8-श्री कल्लीपट्टी रामासामी पलानीस्वामी- दवा- तमिलनाडु\n\n9-श्री ममूटी- कला- केरल\n\n10-डॉ. नोरी दत्तात्रेयुडु- दवा- संयुक्त राज्य अमेरिका\n\n11-श्री पीयूष पांडे (मरणोपरांत)- कला- महाराष्ट्र\n\n12-श्री एस के एम मैइलानंदन- सामाजिक कार्य- तमिलनाडु\n\n13-श्री शतावधानी आर गणेश- कला- कर्नाटक\n\n14-श्री शिबू सोरेन (मरणोपरांत)- सार्वजनिक मामले- झारखंड\n\n15-श्री उदय कोटक- व्यापार और उद्योग- महाराष्ट्र-\n\n16-श्री वी. के. मल्होत्रा ​​(मरणोपरांत)- सार्वजनिक मामले-दिल्ली\n\n17-श्री वेल्लापल्ली नटेसन-सार्वजनिक मामले- केरल\n\n18-श्री विजय अमृतराज- खेल-संयुक्त राज्य अमेरिका\n\nपद्मश्री-113\n\n19-श्री ए ई मुथुनायगम- विज्ञान और इंजीनियरिंग- केरल\n\n20-श्री अनिल कुमार रस्तोगी-कला- उत्तर प्रदेश।\n\n21-श्री अंके गौड़ा एम.-सामाजिक कार्य- कर्नाटक\n\n22-सुश्री आर्मिडा फर्नांडीज-दवा- महाराष्ट्र\n\n23-श्री अरविन्द वैद्य-कला-गुजरात\n\n24-श्री अशोक खाडे-व्यापार और उद्योग- महाराष्ट्र\n\n25-श्री अशोक कुमार सिंह-विज्ञान और इंजीनियरिंग- उत्तर प्रदेश\n\n26-श्री अशोक कुमार हलधर- साहित्य और शिक्षा-पश्चिम बंगाल\n\n27-श्री बलदेव सिंह-खेल- पंजाब\n\n28-श्री भगवानदास रायकवार-खेल- मध्य प्रदेश\n\n29-श्री भरत सिंह भारती-कला-बिहार\n\n30-श्री भिकल्या लाडक्या ढिंडा-कला-महाराष्ट्र\n\n31-श्री विश्व बंधु (मरणोपरांत)-कला-बिहार\n\n32-श्री बृज लाल भट्ट- सामाजिक कार्य- जम्मू और कश्मीर\n\n33-श्री बुद्ध रश्मी मणि- अन्य - पुरातत्व- उत्तर प्रदेश\n\n34-डॉ बुधरी ताती- सामाजिक कार्य- छत्तीसगढ\n\n35-श्री चंद्रमौली गद्दामनुगु- विज्ञान और इंजीनियरिंग- तेलंगाना\n\n36-श्री चरण हेम्ब्रम-साहित्य और शिक्षा- ओडिशा\n\n37-श्री चिरंजी लाल यादव-कला- उत्तर प्रदेश\n\n38-सुश्री दीपिका रेड्डी-कला- तेलंगाना\n\n39-श्री धार्मिकलाल चुन्नीलाल पंड्या-कला-गुजरात\n\n40-श्री गड्डे बाबू राजेंद्र प्रसाद-कला-आंध्र प्रदेश\n\n41-श्री गफरूद्दीन मेवाती जोगी- कला- राजस्थान\n\n42-श्री गंभीर सिंह योनज़ोन- साहित्य और शिक्षा-पश्चिम बंगाल\n\n43-श्री गरिमेला बालकृष्ण प्रसाद (मरणोपरांत)- कला- आंध्र प्रदेश\n\n44-सुश्री गायत्री बालासुब्रमण्यम और सुश्री रंजनी बालासुब्रमण्यम (द्वय)-कला-तमिलनाडु\n\n45-श्री गोपाल जी त्रिवेदी-विज्ञान और इंजीनियरिंग- बिहार\n\n46-श्री गुडुरु वेंकट राव-दवा- तेलंगाना\n\n47-श्री एच वी हांडे-दवा-तमिलनाडु\n\n48-श्री हैली वार-सामाजिक कार्य-मेघालय\n\n49-श्री हरि माधब मुखोपाध्याय (मरणोपरांत)-कला-पश्चिम बंगाल\n\n50-श्री हरिचरण सैकिया-कला-असम\n\n51-सुश्री हरमनप्रीत कौर भुल्लर-खेल-पंजाब\n\n52-श्री इंद्रजीत सिंह सिद्धू-सामाजिक कार्य-चंडीगढ़\n\n53-श्री जनार्दन बापुराव बोथे-सामाजिक कार्य-महाराष्ट्र\n\n54-श्री जोगेश देउरी- अन्य - कृषि- असम\n\n55-श्री जूजर वासी-विज्ञान और इंजीनियरिंग- महाराष्ट्र\n\n56-श्री ज्योतिष देबनाथ-कला-पश्चिम बंगाल\n\n57-श्री के पजानिवेल- खेल-पुदुचेरी\n\n58-श्री के रामासामी- विज्ञान और इंजीनियरिंग-तमिलनाडु\n\n59-श्री के विजय कुमार-सिविल सेवा-तमिलनाडु\n\n60-श्री कवीन्द्र पुरकायस्थ (मरणोपरांत)- सार्वजनिक मामले-असम\n\n61-श्री कैलाश चन्द्र पन्त-साहित्य और शिक्षा- मध्य प्रदेश\n\n62-सुश्री कलामंडलम विमला मेनन-कला-केरल\n\n63-श्री केवल कृष्ण ठकराल-दवा-उत्तर प्रदेश।\n\n64-श्री खेम राज सुन्दरियाल-कला-हरियाणा\n\n65-सुश्री कोल्लाकल देवकी अम्मा जी-सामाजिक कार्य-केरल\n\n66-श्री कृष्णमूर्ति बालासुब्रमण्यम-विज्ञान और इंजीनियरिंग-तेलंगाना\n\n67-श्री कुमार बोस-कला-पश्चिम बंगाल\n\n68-श्री कुमारसामी थंगराज-विज्ञान और इंजीनियरिंग-तेलंगाना\n\n69- प्रो. (डॉ.) लार्स-क्रिश्चियन कोच-कला- जर्मनी\n\n70-सुश्री ल्यूडमिला विक्टोरोवना खोखलोवा-साहित्य और शिक्षा-रूस\n\n71-श्री माधवन रंगनाथन-कला-महाराष्ट्र\n\n72-श्री मगंती मुरली मोहन-कला-आंध्र प्रदेश\n\n73-श्री महेंद्र कुमार मिश्र-साहित्य और शिक्षा- ओडिशा\n\n74-श्री महेंद्र नाथ राय-साहित्य और शिक्षा- पश्चिम बंगाल\n\n75-श्री ममीडाला जगदेश कुमार- साहित्य और शिक्षा- दिल्ली\n\n76-सुश्री मंगला कपूर-साहित्य और शिक्षा-उत्तर प्रदेश।\n\n77-श्री मीर हाजीभाई कासमभाई-कला-गुजरात\n\n78-श्री मोहन नगर-सामाजिक कार्य-मध्य प्रदेश\n\n79-श्री नारायण व्यास- अन्य - पुरातत्व- मध्य प्रदेश\n\n80- श्री नरेश चंद्र देव वर्मा-साहित्य और शिक्षा- त्रिपुरा\n\n81-श्री नीलेश विनोदचंद्र मांडलेवाला-सामाजिक कार्य- गुजरात\n\n82-श्री नूरुद्दीन अहमद-कला-असम\n\n83-श्री ओथुवर थिरुथानी स्वामीनाथन-कला-तमिलनाडु\n\n84-डॉ. पद्मा गुरमेत-दवा- लद्दाख\n\n85-श्री पलकोंडा विजय आनंद रेड्डी-दवा-तेलंगाना\n\n86-सुश्री पोखिला लेकथेपी-कला-असम\n\n87-डॉ. प्रभाकर बसवप्रभु कोरे-साहित्य और शिक्षा-कर्नाटक\n\n88-श्री प्रतीक शर्मा-दवा-संयुक्त राज्य अमेरिका\n\n89-श्री प्रवीण कुमार-खेल- उत्तर प्रदेश\n\n90-श्री प्रेम लाल गौतम-विज्ञान और इंजीनियरिंग-हिमाचल प्रदेश\n\n91-श्री प्रोसेनजीत चटर्जी-कला- पश्चिम बंगाल\n\n92-डॉ. पुन्नियामूर्ति नटेसन-दवा-तमिलनाडु\n\n93-श्री आर कृष्णन (मरणोपरांत)-कला-तमिलनाडु\n\n94-श्री आर वी एस मणि- सिविल सेवा- दिल्ली\n\n95-श्री रबीलाल टुडू- साहित्य और शिक्षा- पश्चिम बंगाल\n\n96-श्री रघुपत सिंह (मरणोपरांत)- अन्य - कृषि- उत्तर प्रदेश।\n\n97-श्री रघुवीर तुकाराम खेडकर-कला- महाराष्ट्र\n\n98-श्री राजस्तपति कलिअप्पा गौंडर-कला- तमिलनाडु\n\n99-श्री राजेंद्र प्रसाद-दवा- उत्तर प्रदेश\n\n100-श्री राम रेड्डी ममिदी (मरणोपरांत)- अन्य - पशु पशुपालन- तेलंगाना\n\n101-श्री राममूर्ति श्रीधर- अन्य - रेडियो प्रसारण- दिल्ली\n\n102-श्री रामचन्द्र गोडबोले एवं सुश्री सुनीता गोडबोले (द्वय)- दवा- छत्तीसगढ\n\n103-श्री रतिलाल बोरिसागर- साहित्य और शिक्षा- गुजरात\n\n104-श्री रोहित शर्मा- खेल- महाराष्ट्र\n\n105-सुश्री एस जी सुशीलम्मा- सामाजिक कार्य- कर्नाटक\n\n106-श्री संग्युसांग एस पोन्गेनर- कला- नगालैंड\n\n107-संत निरंजन दास- अन्य - आध्यात्मवाद- पंजाब\n\n108-श्री शरत कुमार पात्रा- कला- ओडिशा\n\n109-श्री सरोज मंडल- दवा-पश्चिम बंगाल\n\n110-श्री सतीश शाह (मरणोपरांत)-कला-महाराष्ट्र\n\n111-श्री सत्यनारायण नुवाल-व्यापार और उद्योग-महाराष्ट्र\n\n112-सुश्री सविता पुनिया-खेल-हरियाणा\n\n113-प्रो. शफ़ी शौक़-साहित्य और शिक्षा-जम्मू और कश्मीर\n\n114-श्री शशि शेखर वेम्पति-साहित्य और शिक्षा-कर्नाटक\n\n115-श्री श्रीरंग देवबा लाड-अन्य - कृषि-महाराष्ट्र\n\n116-सुश्री शुभा वेंकटेश अयंगर-विज्ञान और इंजीनियरिंग-कर्नाटक\n\n117-श्री श्याम सुन्दर-दवा-उत्तर प्रदेश।\n\n118-श्री सीमांचल पात्रो-कला-ओडिशा\n\n119-सुश्री शिवशंकरी-साहित्य और शिक्षा-तमिलनाडु\n\n120-डॉ. सुरेश हनागावडी-दवा-कर्नाटक\n\n121-स्वामी ब्रह्मदेव जी महाराज-सामाजिक कार्य-राजस्थान\n\n122-श्री टी.टी.जगन्नाथन (मरणोपरांत)-व्यापार और उद्योग-कर्नाटक\n\n123-श्री तगा राम भील-कला-राजस्थान\n\n124-श्री तरूण भट्टाचार्य-कला-पश्चिम बंगाल\n\n125-श्री तेची गुबिन-सामाजिक कार्य-अरुणाचल प्रदेश\n\n126-श्री तिरुवरूर बक्तवत्सलम-कला-तमिलनाडु\n\n127-सुश्री तृप्ति मुखर्जी-कला-पश्चिम बंगाल\n\n128-श्री वीझिनाथन कामकोटि-विज्ञान और इंजीनियरिंग-तमिलनाडु\n\n129-श्री वेम्पति कुटुम्बा शास्त्री-साहित्य और शिक्षा-आंध्र प्रदेश\n\n130-श्री व्लादिमीर मेस्टविरिश्विली (मरणोपरांत)-खेल-जॉर्जिया\n\n131-श्री युमनाम जात्रा सिंह (मरणोपरांत)-कला-मणिपुर\n\nनोट: द्वय के मामले में,पुरस्कार को एक ही गिना जाता है।\n\n****\n\nपीके/केसी/एनएम",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "राष्ट्रपति ने जीवन रक्षा पदक श्रंखला पुरस्कार – 2025 प्रदान किया जाना अनुमोदित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218544&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# राष्ट्रपति ने जीवन रक्षा पदक श्रंखला पुरस्कार – 2025 प्रदान किया जाना अनुमोदित किया\n\n**प्रकाशन तिथि:** 25 JAN 2026 7:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2218544\n\n---\n\nभारत के राष्ट्रपति ने30 व्यक्तियों को जीवन रक्षा पदक श्रंखला पुरस्कार – 2025 प्रदान किया जाना अनुमोदित किया है जिनमें 06 सर्वोत्तम जीवन रक्षा पदक, 06 उत्तम जीवन रक्षा पदक तथा 18 जीवन रक्षा पदक सम्मलित हैं । छह व्यक्तियों को यह पुरस्कार मरणोपरांत प्रदान किया गया है । इनका ब्यौरा  इस प्रकार है :-\n\nसर्वोत्तम जीवन रक्षा पदक\n\nश्री मनोहर सिंह चौहान(मरणोपरांत), मध्य प्रदेश\n\nश्री राजेंद्र प्रसाद मिश्रा, मध्य प्रदेश\n\nश्री पी. एस. गौरीशंकर राजा(मरणोपरांत), तमिलनाडु\n\nनायक आशुतोष बिस्वास(मरणोपरांत), रक्षा मंत्रालय\n\nश्री दीपक कुमार(मरणोपरांत), रक्षा मंत्रालय\n\nनायब सूबेदार मंजीत(मरणोपरांत), रक्षा मंत्रालय\n\nउत्तम जीवन रक्षा पदक\n\nश्रीसुमित यादव,एन. सी. टी. दिल्ली\n\nश्रीवसीम अहमद गनी, जम्मू और कश्मीर\n\nश्रीमुहम्मद षामिल सि, केरल\n\nश्रीजोसेफलालनुनमाविया, मिज़ोरम\n\nश्रीसौम्यरंजन बेहेरा, रक्षा मंत्रालय\n\nसिपाही श्वेन्सिनलो सेम्प(मरणोपरांत), रक्षा मंत्रालय\n\nजीवन रक्षा पदक\n\nश्रीके. उमर फारूक,अंडमान और निकोबार\n\nश्रीनेटला मधु,आंध्र प्रदेश\n\nश्रीपोटलुरी कृष्णनजनेयुलु, आंध्र प्रदेश\n\nश्रीधरन प्रीत सिंह, जम्मू और कश्मीर\n\nश्रीपवन सिंह, जम्मू और कश्मीर\n\nश्रीराहुल सैनी,जम्मू और कश्मीर\n\nश्रीजयेषटी जे,केरल\n\nमास्टरआकाश के पि,केरल\n\nमास्टरहार्षिक मोहन,केरल\n\nमास्टरऋतुनंद सि,केरल\n\nमास्टरवैशाख के,केरल\n\nमास्टरयदुनंद सि,केरल\n\nश्रीमोहम्मद बथिशा.पी.एन, लक्षद्वीप\n\nश्रीमतीरुपाली प्रतापराव कदम, महाराष्ट्र\n\nमिस.लालडिंकीमी, मिज़ोरम\n\nश्रीइंदरजीत सिंह, पंजाब\n\nश्री कादू राम मीना, सीमा सड़क संगठन\n\nमेजरविश्वदीप सिंह अत्री, रक्षा मंत्रालय\n\n2.जीवन रक्षा पदक श्रंखला के पुरस्कार किसी व्यक्ति की जान बचाने में मानवीय प्रकृति के सराहनीय  कार्य के लिए प्रदान किया जाता है । यह पुरस्कार तीन श्रेणियों, सर्वोत्तम जीवन रक्षा पदक , उत्तम जीवन रक्षा पदक, एवं  जीवन रक्षा पदक , में प्रदान किया जाता है । जीवन के सभी क्षेत्रों से जुड़े व्यक्तियों इन पुरस्कारों के पात्र हैं । ये पुरस्कार मरणोपरांत भी प्रदान किये जाते हैं ।\n\n3.        इस पुरस्कार के अलंकरण में मेडल, केंद्रीय गृह मंत्री द्वारा हस्ताक्षरित प्रमाण पत्र एवं एकमुश्त मौद्रिक भत्ता सामिल है । यह पुरस्कार प्राप्तकर्ता को उस केंद्रीय मंत्रालय / संगठन / राज्य सरकार द्वारा प्रदान किये जाते हैं, जिससे पुरस्कार प्राप्तकर्ता सम्बंधित है ।\n\n--------\n\nRK/RR/PR/PS",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केंद्रीय गृह मंत्री और सहकारिता मंत्री श्री अमित शाह ने सभी नागरिकों को राष्ट्रीय मतदाता दिवस की शुभकामनाएँ दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218377&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केंद्रीय गृह मंत्री और सहकारिता मंत्री श्री अमित शाह ने सभी नागरिकों को 'राष्ट्रीय मतदाता दिवस' की शुभकामनाएँ दीं\n\n## यह दिन हमें याद दिलाता है कि हमारे संविधान ने हर मतदाता को बराबर शक्ति दी है और सही वोट हमारे देश को सही दिशा दिखा सकता हैयह हमारी नैतिक ज़िम्मेदारी है कि हम अपनी वोटिंग सिस्टम की रक्षा करें और यह सुनिश्चित करें कि कोई बाहरी कारक इसे दूषित न कर सकेइस दिन हम अपने वोट की शक्ति का इस्तेमाल कर एक विकसित और शक्तिशाली भारत बनाने के संकल्प को फिर से दोहराएँ\n\n**प्रकाशन तिथि:** 25 JAN 2026 10:26AM | PIB Delhi\n**रिलीज़ आईडी:** 2218377\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने सभी नागरिकों को 'राष्ट्रीय मतदाता दिवस' की शुभकामनाएँ दीं।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा सभी नागरिकों को 'राष्ट्रीय मतदाता दिवस' की शुभकामनाएँ। उन्होंने कहा कि यह दिन हमें याद दिलाता है कि हमारे संविधान ने हर मतदाता को बराबर शक्ति दी है और सही वोट हमारे देश को सही दिशा दिखा सकता है। श्री शाह ने कहा कि यह हमारी नैतिक ज़िम्मेदारी है कि हम अपनी वोटिंग सिस्टम की रक्षा करें और यह सुनिश्चित करें कि कोई बाहरी कारक इसे दूषित न कर सके। उन्होंने कहा कि इस दिन हम अपने वोट की शक्ति का इस्तेमाल कर एक विकसित और शक्तिशाली भारत बनाने के संकल्प को फिर से दोहराएँ।\n\n*****\n\nआरके/आरआर/पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने देवभूमि हिमाचल प्रदेश के पूर्ण राज्यत्व दिवस की प्रदेशवासियों को हार्दिक शुभकामनाएँ दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218375&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने देवभूमि हिमाचल प्रदेश के पूर्ण राज्यत्व दिवस की प्रदेशवासियों को हार्दिक शुभकामनाएँ दीं\n\n## ईश्वर से यह कामना करता हूँ, प्राकृतिक सौंदर्य, आध्यात्मिक चेतना और सांस्कृतिक गौरव से समृद्ध हिमाचल प्रदेश निरंतर विकास और समृद्धि के पथ पर अग्रसर हो\n\n**प्रकाशन तिथि:** 25 JAN 2026 10:23AM | PIB Delhi\n**रिलीज़ आईडी:** 2218375\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने देवभूमि हिमाचल प्रदेश के पूर्ण राज्यत्व दिवस की प्रदेशवासियों को हार्दिक शुभकामनाएँ दीं।\n\nX प्लेटफॉर्म पर पोस्ट्स की श्रंखला में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा “देवभूमि हिमाचल प्रदेश के पूर्ण राज्यत्व दिवस की प्रदेशवासियों को हार्दिक शुभकामनाएँ।प्राकृतिक सौंदर्य, आध्यात्मिक चेतना और सांस्कृतिक गौरव से समृद्ध हिमाचल प्रदेश निरंतर विकास और समृद्धि के पथ पर अग्रसर हो, ईश्वर से यह कामना करता हूँ।”\n\n*****\n\nआरके/आरआर/पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "गणतंत्र दिवस- 2026 के अवसर पर पुलिस, अग्निशमन, होमगार्ड और सिविल डिफेंस तथा करेक्शनल सर्विसेज (सुधारात्मक सेवा) के कुल 982 कर्मियों को वीरता/सेवा पदक से सम्मानित किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218371&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# गणतंत्र दिवस- 2026 के अवसर पर पुलिस, अग्निशमन, होमगार्ड और सिविल डिफेंस तथा करेक्शनल सर्विसेज (सुधारात्मक सेवा) के कुल 982 कर्मियों को वीरता/सेवा पदक से सम्मानित किया गया\n\n**प्रकाशन तिथि:** 25 JAN 2026 8:44AM | PIB Delhi\n**रिलीज़ आईडी:** 2218371\n\n---\n\nगणतंत्र दिवस, 2026 के अवसर पर पुलिस, अग्निशमन, होमगार्ड एवं सिविल डिफेंस (एचजीएंडसीडी) तथा करेक्शनल सर्विसेज (सुधारात्मक सेवा)के कुल 982 कर्मियों को वीरता और सेवा पदकों से सम्मानित किया गया है।  इसका ब्यौरा इस प्रकार है:-\n\nवीरता पदक\n\nपदकों केनाम\n\nपदकों कीसंख्या का विवरण\n\nवीरतापदक (जीएम)\n\n125*\n\n* पुलिस सेवा-121 और अग्निशमन सेवा-04\n\nवीरता पदक (जीएम) क्रमशः असाधारण बहादुरी और विशिष्ट वीरतापूर्ण कार्य के आधार पर जीवन और संपत्ति बचाने या अपराध को रोकने या अपराधियों को गिरफ्तार करने के लिए प्रदान किए जाते हैं। इसमें उठाए गए जोखिम का आकलन संबंधित अधिकारी के दायित्वों और कर्तव्यों को ध्यान में रखते हुए किया जाता है।\n\n125 वीरता पुरस्कारों में से अधिकांश में, 35 कर्मियों को वामपंथी उग्रवाद (एलडब्ल्यूई) प्रभावित क्षेत्रों से, 45 कर्मियों को जम्मू-कश्मीर क्षेत्र से, 05 कर्मियों को पूर्वोत्तर से और 40 कर्मियों को अन्य क्षेत्रों से उनके वीरतापूर्ण कार्यों के लिए सम्मानित किया जा रहा है।\n\nवीरता पदक (जीएम):कुल 125 वीरता पदकों (जीएम) में से, क्रमशः 121 पुलिस कर्मियों और 04 अग्निशमन सेवा कर्मियों को वीरता पदक (जीएम) से सम्मानित किया गया है।\n\nसेवा पदक\n\nविशिष्ट सेवा के लिए राष्ट्रपति पदक (पीएसएम), सेवा में विशेष रूप से विशिष्ट रिकॉर्ड के लिए प्रदान किया जाता है और सराहनीय सेवा के लिए पदक (एमएसएम) और कर्तव्य के प्रति निष्ठा की विशेषता वाली मूल्यवान सेवा के लिए प्रदान किया जाता है।\n\nविशिष्ट सेवा के लिए कुल 101 राष्ट्रपति पदक (पीएसएम) में से, 89 पुलिस सेवा को, 05 अग्निशमन सेवा को, 03 सिविल डिफेंस एवं होमगार्ड सेवा को और 04 करेक्शनल सर्विसेज (सुधारात्मक सेवा) को प्रदान किए गए हैं। इसी प्रकार, सराहनीय सेवा के लिए कुल 756 पदक (एमएसएम) में से, 664 पुलिस सेवा को, 34 अग्निशमन सेवा को, 33 सिविल डिफेंस एवं होमगार्ड सेवा को और 25 करेक्शनल सर्विसेज (सुधारात्मक सेवा) को प्रदान किए गए हैं।\n\nप्रदान किए गए पदकों का सेवावार विवरण\n\nपदक का नाम\n\nपुलिस सेवा\n\nअग्निशमन सेवा\n\nसिविलडिफेंस एवं होमगार्ड सेवा\n\nकरेक्शनल सर्विसेज (सुधारात्मक सेवा)\n\nकुल\n\nविशिष्ट सेवा के लिए राष्ट्रपति पदक (पीएसएम)\n\n89\n\n5\n\n3\n\n4\n\n101\n\n(कुल प्रदान किए गए पदक :101)\n\nसराहनीयसेवा के लिए पदक (एमएसएम)\n\n664\n\n34\n\n33\n\n25\n\n756\n\n(प्रदान किए गए कुल पदक :756)\n\nपदक विजेताओं की विस्तृत सूची का विवरण नीचे दिया गया है:\n\nक्रम संख्या\n\nविषय-वस्तु\n\nपुरस्कार पाने वालों की संख्या\n\nसंलग्नक\n\n1\n\nवीरता पदक (जीएम)\n\n125\n\nसूची-I\n\n2\n\nविशिष्ट सेवा के लिए राष्ट्रपति पदक (पीएसएम)\n\n101\n\nसूची-II\n\n3\n\nसराहनीय सेवा के लिए पदक (एमएसएम)\n\n756\n\nसूची-III\n\n4\n\nघोषितवीरता और सेवा पदकों की राज्यवार और बलवार सूची\n\nसूची के अनुसार\n\nसूची -IV\n\nसूची-Iदेखने के लिए यहाँ क्लिक करें\n\nसूची-IIदेखने के लिए यहाँ क्लिक करें\n\nसूची-IIIदेखने के लिए यहाँ क्लिक करें\n\nसूची-IVदेखने के लिए यहाँ क्लिक करें\n\nविवरणwww.mha.gov.inऔरhttps://awards.gov.inपर उपलब्ध हैं।\n\n*************\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "आवासन और शहरी कार्य मंत्रालय",
    "title": "गृह मंत्रालय के राज्य मंत्री श्री तोखन साहू ने प्रधानमंत्री स्वनिधि योजना के लाभार्थियों और गणतंत्र दिवस 2026 समारोह में आमंत्रित निर्माण श्रमिकों से बातचीत की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218620&reg=3&lang=2",
    "content": "**आवासन और शहरी कार्य मंत्रालय**\n\n# गृह मंत्रालय के राज्य मंत्री श्री तोखन साहू ने प्रधानमंत्री स्वनिधि योजना के लाभार्थियों और गणतंत्र दिवस 2026 समारोह में आमंत्रित निर्माण श्रमिकों से बातचीत की\n\n## गणतंत्र दिवस महज एक औपचारिक अवसर होने से आगे बढ़कर जन भागीदारी का एक उत्सव बन गया है: श्री तोखन साहू\n\n**प्रकाशन तिथि:** 25 JAN 2026 7:19PM | PIB Delhi\n**रिलीज़ आईडी:** 2218620\n\n---\n\n77वें गणतंत्र दिवस की पूर्व संध्या पर,आवास और शहरी मामलों के माननीय राज्य मंत्री श्री तोखन साहू ने प्रधानमंत्री स्वनिधि योजना के लाभार्थियों और कर्तव्य पथ और कर्तव्य भवन जैसी ऐतिहासिक राष्ट्रीय परियोजनाओं से जुड़े निर्माण श्रमिकों के साथ बातचीत की,जिन्हें इस वर्ष गणतंत्र दिवस समारोह में भाग लेने के लिए विशेष रूप से आमंत्रित किया गया है।\n\nइस संवाद में आवास एवं शहरी मामलों के मंत्रालय के सचिव श्री श्रीनिवास कटिथिकाला और आवास एवं शहरी मामलों के मंत्रालय के वरिष्ठ अधिकारी भी उपस्थित थे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0018B9Q.jpg)\n\nइस संवाद से प्रधानमंत्री श्री नरेंद्र मोदी के दूरदर्शी नेतृत्व में समावेशी और जन-केंद्रित शहरी विकास और अंतिम छोर तक सेवाओं की पहुंच सुनिश्चित करने के प्रति सरकार की अटूट प्रतिबद्धता झलकती है।\n\nइस संवाद के दौरान,सड़क विक्रेताओं और निर्माण श्रमिकों ने अपने प्रत्यक्ष अनुभव साझा किए कि कैसे सरकारी हस्तक्षेपों ने उनकी आजीविका,वित्तीय समावेशन,गरिमा और सामाजिक सुरक्षा को बढ़ाया है,और उन्हें भारत की विकास गाथा में सक्रिय भागीदार बनने में सक्षम बनाया है।\n\nसभा को संबोधित करते हुए श्री तोखन साहू ने कहा कि गणतंत्र दिवस महज एक औपचारिक अवसर से आगे बढ़कर जन भागीदारी का एक सच्चा उत्सव बन गया है,जहाँ समाज के सभी वर्गों के नागरिक राष्ट्रीय गौरव के केंद्र में हैं। उन्होंने कहा कि जब ये विशेष अतिथि गणतंत्र दिवस परेड देखेंगे,तो दुनिया यह देखेगी कि नए भारत की नींव उसके श्रमिकों,सड़क विक्रेताओं और आम नागरिकों की शक्ति पर टिकी है।\n\nप्रधानमंत्री स्वनिधि योजना के परिवर्तनकारी प्रभाव पर प्रकाश डालते हुए मंत्री ने कहा कि यह योजना मात्र एक ऋण कार्यक्रम नहीं है,बल्कि सड़क विक्रेताओं के सम्मान,आत्मनिर्भरता और सशक्तिकरण का एक मिशन है। उन्होंने बताया कि इस योजना के तहत एक करोड़ से अधिक ऋण वितरित किए जा चुके हैं।\n\nमंत्री ने आगे कहा कि विक्रेताओं का डिजिटल सशक्तिकरण, क्यूआर-आधारित लेनदेन और डिजिटल भुगतान को व्यापक रूप से अपनाने से स्पष्ट है,जो औपचारिक वित्तीय पारिस्थितिकी तंत्र में उनके एकीकरण को दर्शाता है।\n\nमंत्री जी ने आगे कहा कि प्रधानमंत्री स्वनिधि योजना का मार्च2030तक विस्तार सरकार की इस दीर्घकालिक प्रतिबद्धता को रेखांकित करता है कि प्रत्येक स्ट्रीट वेंडर को सशक्त बनाया जाए। उन्होंने प्रधानमंत्री स्वनिधि लाभार्थियों के लिए हाल ही में शुरू किए गए30,000रुपये तक की सीमा वाले क्रेडिट कार्डों का भी उल्लेख किया,जिससे किफायती संस्थागत ऋण तक उनकी पहुंच और मजबूत होगी।\n\nनिर्माण श्रमिकों को श्रद्धांजलि अर्पित करते हुए श्री तोखन साहू ने कहा कि सेंट्रल विस्टा,कर्तव्य पथ और कर्तव्य भवन जैसी प्रतिष्ठित परियोजनाएं मात्र ठोस संरचनाएं नहीं हैं,बल्कि सेवा,दक्षता और राष्ट्रीय उद्देश्य पर आधारित एक नई कार्य संस्कृति के प्रतीक हैं। उन्होंने निर्माण श्रमिकों को राष्ट्र के भाग्य का सच्चा निर्माता बताया और दोहराया कि सरकार आधुनिक भारत का निर्माण करने वालों के सम्मान,कल्याण और मान्यता सुनिश्चित करने के लिए प्रतिबद्ध है।\n\nमंत्री ने प्रधानमंत्री के मार्गदर्शक मंत्र'सबका साथ,सबका विकास,सबका विश्वास,सबका प्रयास'को दोहराते हुए अपने संबोधन का समापन किया और सभी नागरिकों से2047तक एक मजबूत,समावेशी और विकसित भारत के निर्माण की दिशा में मिलकर काम करने का आह्वान किया।\n\nइस अवसर पर गृह मंत्रालय (एमओएचए) के सचिव श्री श्रीनिवास कटिथिकाला ने आगामी गणतंत्र दिवस की शुभकामनाएं देते हुए अतिथियों का हार्दिक स्वागत किया।\n\nउन्होंने याद दिलाया कि भारत को1947में स्वतंत्रता प्राप्त हुई और1950में संविधान अपनाया गया,जिससे यह एक गणतंत्र बन गया। उन्होंने इस बात पर जोर दिया कि गणतंत्र एक ऐसा राष्ट्र है जहाँ सर्वोच्च सत्ता जनता के पास होती है और शासन उनके नाम पर चलाया जाता है।इस अवसर के महत्व को रेखांकित करते हुए उन्होंने कहा कि भारत के माननीय राष्ट्रपति की गरिमामय उपस्थिति में कल गणतंत्र दिवस परेड देखना एक गौरवपूर्ण और यादगार अनुभव होगा,जो भारत के लोकतांत्रिक मूल्यों,एकता और संवैधानिक भावना का उत्सव मनाएगा।\n\nगणतंत्र दिवस2026समारोह में भाग लेने के लिए पीएम स्वनिधि योजना के लाभार्थियों और विभिन्न राज्यों के निर्माण श्रमिकों सहित कुल200विशेष अतिथियों को आमंत्रित किया गया है। इससे पहले दिन में,विशेष अतिथियों ने पीएम संग्रहालय का दौरा किया।\n\nपीके/केसी/पीएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002EKSG.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "राष्ट्रीय जल जीवन मिशन, डीडीडब्लूएस द्वारा 50 वाश वॉरियर्स को डीडीडब्लूएस के विशेष अतिथि के रूप में गणतंत्र दिवस परेड में शामिल होने के लिए आमंत्रित किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218627&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# राष्ट्रीय जल जीवन मिशन, डीडीडब्लूएस द्वारा 50 वाश वॉरियर्स को डीडीडब्लूएस के विशेष अतिथि के रूप में गणतंत्र दिवस परेड में शामिल होने के लिए आमंत्रित किया गया\n\n## 77 वें गणतंत्र दिवस की पूर्व संध्या पर डीडीडब्लूएस ने विशिष्ट अतिथियों का स्वागत कियासमुदाय के नायकों का सम्मान: राष्ट्रीय जल जीवन मिशन, पेयजल एवं स्वच्छता विभाग द्वारा वाश वॉरियर्स का स्वागत किया गया\n\n**प्रकाशन तिथि:** 25 JAN 2026 7:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2218627\n\n---\n\n25जनवरी2026को प्रधानमंत्री संग्रहालय के भ्रमण के दौरान जल शक्ति मंत्रालय के पेयजल और स्वच्छता विभाग के विशेष अतिथि\n\nजल शक्ति मंत्रालय के पेयजल और स्वच्छता विभाग (डीडीडब्लूएस)ने नई दिल्ली के कर्तव्य पथ पर आयोजित होने वाले77वें गणतंत्र दिवस समारोहमें भाग लेने के लिए देशभर के गांवों से कुल58 'वाश वॉरियर्स'को विशेष अतिथि के रूप में आमंत्रित किया है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002O3YX.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002O3YX.jpg)\n\nइन'वाश वॉरियर्स'को राज्यों और केंद्र शासित प्रदेशों द्वारा'स्वच्छ सुजल गांवों'से नामित किया गया है और ग्रामीण परिवारों,गरीब और वंचित समुदायों,अनुसूचित जाति (एससी)एवं अनुसूचित जनजाति (एसटी)बहुल गांवों तथा कमजोर जनजातीय समूहों से आने वाले ये प्रतिनिधि,ग्रामीण जल और स्वच्छता के क्षेत्र में समुदाय के नेतृत्व में हुई प्रगति को प्रदर्शित करते हैं। एक'स्वच्छ सुजल गांव'वह गांव है जो जल जीवन मिशन के तहत'हर घर जल'प्रमाणित है और स्वच्छ भारत मिशन (ग्रामीण) के तहत'ओडीएफ प्लस मॉडल'सत्यापित है। ये चयनित प्रतिनिधि ग्रामीण भारत में पेयजल आपूर्ति,स्वच्छता और स्वच्छता (वाश)पहल में जमीनी स्तर के नेतृत्व का उदाहरण पेश करते हैं।\n\n26जनवरी2026को, 'वाश वॉरियर्स'से युक्त ये विशेष अतिथि कर्तव्य पथ पर गणतंत्र दिवस परेड के साक्षी बनेंगे। परेड के दौरान उन्हें'सोन एन्क्लोजर'में बिठाया जाएगा।\n\nपेयजल और स्वच्छता विभाग के सचिव,श्री अशोक के. के. मीणा,नई दिल्ली के कर्तव्य पथ पर'घाघरा (एस) एन्क्लोजर'से गणतंत्र दिवस समारोह में भाग लेंगे।\n\n27जनवरी2026को डीडीडब्लूएसके ये विशेष अतिथिराष्ट्रीय स्वच्छता केंद्रका भ्रमण करेंगे और इसके पश्चात जल शक्ति राज्य मंत्री श्री वी. सोमन्ना और श्री राज भूषण चौधरी की उपस्थिति में माननीय जल शक्ति मंत्रीश्री सी.आर. पाटिलके साथ संवाद करेंगे।\n\nविशेष अतिथि के रूप में दिया गया यह निमंत्रण ग्रामीण समुदायों द्वारा निभाई गई महत्वपूर्ण भूमिका को सम्मान देता है और उन्हें कर्तव्य पथ पर राष्ट्रीय महत्व के समारोह का साक्षी बनने का अवसर प्रदान करता है। गणतंत्र दिवस परेड में उनकी उपस्थिति'जन भागीदारी'के महत्व को मजबूत करती है और सामुदायिक सहभागिता को राष्ट्रीय विकास के मुख्य स्तंभ के रूप में रेखांकित करती है।\n\nअपने एक्सपोजर विजिट के हिस्से के रूप में,वाश वॉरियर्स ने25जनवरी2026कोप्रधानमंत्री संग्रहालयका दौरा किया। इसके बाद,राष्ट्रीय जल जीवन मिशन के अतिरिक्त सचिव एवं प्रबंध निदेशकश्री कमल किशोर सोणके नेतृत्व में विभाग के वरिष्ठ अधिकारियों ने पंडित दीनदयाल अंत्योदय भवन,सीजीओ कॉम्प्लेक्स,नई दिल्ली में उनके साथ बातचीत की।\n\nसंवाद के दौरान एएस एवं एमडीश्री कमल किशोर सोणने ग्रामीण जल आपूर्ति प्रणालियों को मजबूत करने के लिए निरंतर प्रतिबद्धता की आवश्यकता पर बल दिया। उन्होंने रेखांकित किया कि यद्यपि जल जीवन मिशन के तहत महत्वपूर्ण प्रगति हुई है,लेकिन अभी भी बहुत काम किया जाना शेष है। उन्होंने समुदायों से24x7जल आपूर्तिसुनिश्चित करने,जेजेएमकी बुनियादी संरचना की सुरक्षा और रखरखाव करने तथा ग्रामीण पेयजल प्रणालियों को दीर्घकालिक रूप से टिकाऊ बनाने पर ध्यान केंद्रित करने का आग्रह किया।\n\nउन्होंने इस बात पर जोर दिया कि'हर घर जल'का लाभ समुदाय के हर परिवार को मिलना चाहिए। उन्होंने'वाश वॉरियर्स'को सेवा,निरंतरता और सामुदायिक जिम्मेदारी का संदेश अपने गांवों तक ले जाने के लिए प्रोत्साहित किया। उन्होंने कहा कि डीडीडब्लूएसउनके माध्यम से जागरूकता फैलाने और सामुदायिक भागीदारी को और गहरा करने की आशा करता है।\n\nएएस एवं एमडी-एनजेजेएमके स्वागत भाषण के बाद,जम्मू-कश्मीर के कुपवाड़ाके प्रतिनिधियों ने नल से जल आने से पहले अपने समुदायों द्वारा वर्षों तक झेली गई कठिनाइयों और कड़ी मशक्कत के बारे में भावुक होकर बताया।छत्तीसगढ़ के आदिवासी क्षेत्रोंके प्रतिनिधियों ने भी इसी तरह के संघर्षों को साझा किया और बताया कि कैसे सुरक्षित पेयजल तक पहुंच ने उनके दैनिक जीवन में गरिमा और सुगमता वापस ला दी है।\n\nमध्य प्रदेश और उत्तर प्रदेशके प्रतिनिधि,जिन्होंने हाल ही में अपने गांवों में'जल अर्पण दिवस'मनाया था,उन्होंने जमीनी हकीकत बदलने के लिए माननीय प्रधानमंत्री और जल जीवन मिशन के प्रति गहरा आभार व्यक्त किया। उन्होंने दिल्ली में होने पर अपनी खुशी साझा की और बताया कि कैसे नल के कनेक्शन ने महिलाओं का बोझ कम किया है,बच्चों को पढ़ाई के लिए अधिक समय दिया है और उनके परिवारों में आशा एवं कल्याण की एक नई भावना पैदा की है। इसके साथ ही हिमाचल प्रदेश,कर्नाटक,मेघालय,मिजोरम,गुजरात और अन्य राज्यों के विशेष अतिथियों ने भी अपने अनुभव साझा किए।\n\nदिल्ली पहुँचने पर एनजेजेएमने77वें गणतंत्र दिवसके इन विशेष अतिथियों का हवाई अड्डे,बस स्टैंड,रेलवे स्टेशनों और विभिन्न राज्य भवनों सहित शहर के प्रमुख स्थानों पर गर्मजोशी से स्वागत किया।'वाश वॉरियर्स'का हृदयस्पर्शी आतिथ्य के साथ सत्कार किया गया,जो एक यादगार उत्सव की शुरुआत थी। इस भव्य स्वागत ने न केवल उनकी यात्रा के लिए एक उत्सव का माहौल तैयार किया,बल्कि ग्रामीण जल और स्वच्छता पहल में उनके समर्पण और उपलब्धियों को दिए गए सम्मान और मान्यता को भी रेखांकित किया।\n\nये विशेष अतिथि27जनवरी2026कोराष्ट्रीय समर स्मारक (नेशनल वॉर मेमोरियल)औरइंडिया गेटके भ्रमण के साथ अपनी दिल्ली यात्रा का समापन करेंगे।\n\nपेयजल और स्वच्छता विभाग ग्रामीण भारत में सुरक्षित पेयजल और बेहतर स्वच्छता के लक्ष्यों को आगे बढ़ाने में इन'वाश वॉरियर्स'के समर्पण और नेतृत्व की सराहना करता है।\n\n******\n\nपीके/केसी/एसके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003DM18.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003DM18.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004JPN5.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004JPN5.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0061HW5.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0061HW5.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0076HX8.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0076HX8.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "गणतंत्र दिवस परेड 2026 में भारत की नदियों और नदी संरक्षकों को श्रद्धांजलि दी जाएगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218490&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# गणतंत्र दिवस परेड 2026 में भारत की नदियों और नदी संरक्षकों को श्रद्धांजलि दी जाएगी\n\n## सामुदायिक नदी संरक्षणवादी और गंगा प्रहरी, भारत की नदियों के नाम पर दर्शक दीर्घा के नाम रखे जाने पर राष्ट्रीय समारोह में शामिल हुए।\n\n**प्रकाशन तिथि:** 25 JAN 2026 2:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2218490\n\n---\n\nनदियाँगहनसांस्कृतिकप्रतीकहैं,जोसभ्यताओंकी\"जीवनधारा\"औरसामूहिकविरासतऔरसांस्कृतिकविविधताकेभंडारकेरूपमेंकार्यकरतीहैं।इसवर्षएकअनूठीपहलकेअंतर्गत,गणतंत्रदिवसपरेडकेलिएदर्शकदीर्घाकानामदेशभरमेंबहनेवालीनदियों,यानीब्यास,ब्रह्मपुत्र,चंबल,चिनाब,गंडक,गंगा,घाघरा,गोदावरी,सिंधु,झेलम,कावेरी,कोसी,कृष्णा,महानदी,नर्मदा,पेन्नार,पेरियार,रावी,सोन,सतलुज,तीस्ता,वैगईऔरयमुनाकेनामपररखागया।\n\nजलसंसाधन,नदीविकासऔरगंगासंरक्षणविभाग(डीओडब्ल्यूआर,आरडीएंडजीआर)केविशेषअतिथिकेरूपमेंकर्तव्यपथ,नईदिल्लीमेंगणतंत्रदिवसपरेड2026मेंजलयोद्धाओंसहितकुल163विशेषअतिथिइनमेंउत्तराखंडके28,झारखंडके10,बिहारके40औरउत्तरप्रदेशके85लोगशामिलहोंगे।।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001MRM9.jpg)\n\nराष्ट्रीयस्वच्छगंगामिशनऔरभारतीयवन्यजीवसंस्थानकेसंयुक्तसहयोगकेतहतनिर्मलऔरअविरलधाराकोबहालकरनेऔरगंगानदीकीपारिस्थितिकअखंडताकोसंरक्षितकरनेकेअंतिमउद्देश्योंकेसाथगंगानदीकीजैवविविधतासंरक्षणऔरस्वच्छताकेलिएकामकरनेवालेस्थानीयसमुदायोंसेगंगाप्रहरी-नदीकेसंरक्षकऔरप्रशिक्षितस्वयंसेवकहैं।\n\nगंगाप्रहरियोंकेअलावा,जलीयजीवोंयानीडॉल्फ़िन,कछुओंआदिकेसंरक्षणऔरसंरक्षणमेंशामिलनिजीनागरिकों/गैरसरकारीसंगठनोंऔरनदीसंरक्षणऔरसामुदायिकआउटरीचकोभीगणतंत्रदिवसपरेडदेखनेकेलिएआमंत्रितकियागयाहै।\n\nयहविशेषअतिथिनिमंत्रणनकेवलसामुदायिकयोगदानकोमान्यतादेताहै,बल्किग्रामीणनागरिकोंकोकर्तव्यपथपरऐतिहासिकमहत्वकेराष्ट्रीयस्तरकेसमारोहकोदेखनेकाअवसरभीप्रदानकरताहै।उनकीउपस्थितिसेलोगोंकीभागीदारीकासंदेशऔरबलमिलेगा)औरराष्ट्रीयविकासप्रयासोंकेकेंद्रीयतत्वोंकेरूपमेंसामुदायिकजुड़ाव।इनविशेषअतिथियोंकोदर्शकदीर्घामेंबैठायाजाएगा।\n\nजलसंसाधन,नदीविकासऔरगंगासंरक्षणविभागकेसचिवश्रीवी.एल.कंथारावघाघरापरिक्षेत्रसेगणतंत्रदिवससमारोहमेंभागलेंगे।\n\nयेविशेषअतिथि27जनवरीकोमाननीयजलशक्तिमंत्रीश्रीसी.आर.पाटिलऔरदोनोंराज्यमंत्रीश्रीवी.सोमन्नाऔरश्रीराजभूषणचौधरीकेसाथभीबातचीतकरेंगे।\n\nगंगाप्रहरियोंकेबारेमेंअधिकजाननेकेलिए:https://share.google/X4KqXT1y8Hd9be1QD\n\nपीके/केसी/केएल\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002EBMT.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003OIIH.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004HV86.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "नवीन एवं नवीकरणीय ऊर्जा मंत्रालय",
    "title": "विश्व आर्थिक मंच 2026 में भागीदारी से भारत के नवीकरणीय ऊर्जा संक्रमण के लिए वैश्विक साझेदारियों को मजबूती: केंद्रीय मंत्री प्रह्लाद जोशी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218527&reg=3&lang=2",
    "content": "**नवीन एवं नवीकरणीय ऊर्जा मंत्रालय**\n\n# विश्व आर्थिक मंच 2026 में भागीदारी से भारत के नवीकरणीय ऊर्जा संक्रमण के लिए वैश्विक साझेदारियों को मजबूती: केंद्रीय मंत्री प्रह्लाद जोशी\n\n## केंद्रीय मंत्री जोशी ने डब्ल्यूईएफ 2026 यात्रा समाप्त की, नवीकरणीय ऊर्जा को तेज करने की अपनी प्रतिबद्धता की पुन: पुष्टि कीडब्ल्यूईएफ में भारत के स्वच्छ ऊर्जा विजन और निवेश अवसरों को वैश्विक समर्थन मिलाभारत की नीति निश्चितता और दीर्घकालिक ऊर्जा संक्रमण मार्गदर्शिका इसे डावोस 2026 में वैश्विक ऊर्जा संक्रमण का प्रमुख चालक बनाती है\n\n**प्रकाशन तिथि:** 25 JAN 2026 5:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2218527\n\n---\n\nनवीनएवंनवीकरणीयऊर्जामंत्रीप्रह्लादजोशीडावोसमेंविश्वआर्थिकमंच(डब्ल्यूईएफ)केवार्षिकसम्मेलन2026सेलौटेहैं,वहांउन्होंनेउच्चस्तरीयबैठकोंकीएकश्रृंखलाआयोजितकी।इसनेभारतकोदीर्घकालिकस्वच्छऊर्जानिवेशोंकेलिएदुनियाकेसबसेआकर्षकस्थलोंमेंसेएककेरूपमेंमजबूतीसेस्थापितकियाहै।\n\nकेंद्रीय मंत्री जोशी ने कहा कि इस यात्रा से मूल्यवान अंतर्दृष्टि प्राप्त हुई,रणनीतिक साझेदारियों को मजबूती मिली और भारत की नवीकरणीय ऊर्जा यात्रा में वैश्विक विश्वास को सुदृढ़ किया गया।\n\nमंत्री ने कहा कि डब्ल्यूईएफ2026में हुई बातचीतने स्थिर नीतियों,निरंतर वैश्विक सहयोग और दीर्घकालिक निवेश के माध्यम से भारत के स्वच्छ ऊर्जा संक्रमण को तेज करने के संकल्प को पुनः जागृत किया,जिससे देश वैश्विक ऊर्जा संक्रमण का प्रमुख चालक बन गया।  विश्व आर्थिक मंच में केंद्रीय मंत्री ने नीति स्थिरता,अनुमानित विनियमन और केंद्र तथा राज्य स्तर पर निरंतर हितधारकों की भागीदारी पर आधारित भारत की दीर्घकालिक निवेश कहानी को प्रदर्शित किया।\n\nइन बातचीतों ने भारत की नवीकरणीय ऊर्जा को तेजी से विस्तार देने की क्षमता में  सामाजिक-आर्थिक विकास और समावेशिता सुनिश्चित करते हुए वैश्विक विश्वास को पुनः पुष्ट किया।\n\nभारत का स्वच्छ ऊर्जा विकास और निवेशक विश्वास\n\nकई सत्रों और मीडिया बैठकों के दौरान,मंत्री ने पारदर्शी नीतियों,जन-केंद्रित कार्यक्रमों और मजबूत कार्यान्वयन क्षमताओं के माध्यम से नवीकरणीय ऊर्जा में भारत की उल्लेखनीय प्रगति पर प्रकाश डाला। अंतरराष्ट्रीय हितधारकों ने भारत के निवेश योग्य परियोजना पाइपलाइन में गहन रुचि व्यक्त की और पीएम-सूर्य घर तथा पीएम-कुसुम जैसी प्रमुख योजनाओं की सफलता को स्वीकार किया,जिसने भारत में बड़े पैमाने पर कार्यक्रमों को गति से लागू करनेकी क्षमता का प्रदर्शन किया है।\n\nसौर पीवी मूल्य श्रृंखला में घरेलू विनिर्माण को मजबूत करने के भारत के प्रयासों की वैश्विक कॉर्पोरेट नेताओं द्वारा व्यापक रूप से सराहना की गई,जिसने भारत को एक लचीला और प्रतिस्पर्धी स्वच्छ ऊर्जा विनिर्माण केंद्र के रूप में मजबूत किया है। हरे हाइड्रोजन डेरिवेटिव्स के निर्यात क्षमता को भी साझेदार देशों के ऊर्जा संक्रमण को समर्थन देने वाले प्रमुख सक्षमकर्ता के रूप में रेखांकित किया गया।\n\nऊर्जा संक्रमण के लिए भारत का विजन\n\nवैश्विक नेताओं को संबोधित करते हुए,केंद्रीय मंत्री नेऊर्जा क्षेत्र में कृत्रिम बुद्धिमत्ता(एआई)की परिवर्तनकारी भूमिका पर प्रकाश डाला,जिसमें पूर्वानुमान सुधारने,हानि कम करने,लागत घटाने और ग्रिड विश्वसनीयता मजबूत करने की क्षमता पर जोर दिया। उन्होंने ऊर्जा के लिए डिजिटल सार्वजनिक अवसंरचना के माध्यम से पायलट-आधारित पहलों से प्लेटफॉर्म-आधारित तैनाती की ओर भारत के संक्रमण का वर्णन किया,जो एआई-चालित समाधानों के बड़े पैमाने पर अपनाने को सक्षम बनाता है।\n\nभारत ने गैर-जीवाश्म ईंधन आधारित स्थापित267गीगावाट विद्युत क्षमता के मील की पत्थर उपलब्धि और पेरिस समझौतेके2030लक्ष्य की तिथि से पांच वर्ष पूर्व50प्रतिशत गैर-जीवाश्म क्षमता प्राप्ति का प्रदर्शन किया है। मंत्री ने2030तक500गीगावाट गैर-जीवाश्म क्षमता प्राप्त करने के लिए लगभग300-350अरब अमेरिकी डॉलर(~ 30लाख करोड़ रुपये)की वित्तपोषण आवश्यकता पर भी जोरदिया,तथा वैश्विक निवेशकों को इस यात्रा में साझेदार बनने के लिए आमंत्रित किया।\n\nउच्च स्तरीय द्विपक्षीय और संस्थागत संलग्नताएं\n\nडब्ल्यूईएफ2026के साइडलाइन्स पर,केंद्रीय मंत्री ने मंत्रियों,वैश्विक सीईओ,संस्थागत निवेशकों और अंतर-सरकारी संगठनों के साथ रचनात्मक द्विपक्षीय बैठकें कीं,जिनका उद्देश्य भारत के स्वच्छ ऊर्जा संक्रमण के लिए सहयोग को गहरा करना और दीर्घकालिक पूंजी जुटाना था।\n\nमंत्री ने ओमान के डॉ.सईद मोहम्मद अहमद अल-सकरी से भेंट की,जिसमें सौर,पवन,हरा हाइड्रोजन और भंडारण में सहयोग पर चर्चा हुई,विशेष रूप से शुष्क परिस्थितियों के लिए उपयुक्त,तथा सीईपीए,अंतरराष्ट्रीय सौर गठबंधन और वन सन वन वर्ल्ड वन ग्रिड के तहत अवसरों की खोज की गई।\n\nबेल्जियम के उप-प्रधानमंत्री तथा विदेश मामलों,यूरोपीय मामलों और विकास सहयोग मंत्री मैक्सिम प्रेवोट के साथ हुई वार्ता ने अनुसंधान एवं विकास,अपतटीय पवन,सौर ऊर्जा और हरे टैक्सोनॉमी में मजबूत भारत-बेल्जियम सहयोग को पुनः पुष्ट किया।\n\nकुवैत के विद्युत,जल एवं नवीकरणीय ऊर्जा मंत्री सुबैह अब्दुल अजीज अल-मुखैजेम के साथ बैठक में भारत के नवीकरणीय ऊर्जा क्षेत्र में संभावित निवेशों पर ध्यान केंद्रित किया गया,जिसमें भारत के सौर मॉड्यूल एवं सेल इकोसिस्टम शामिल हैं और इसमें कुवैत निवेश प्राधिकरण की रुचि है।\n\nडब्ल्यूईएफ2026के साइडलाइन्स पर,मंत्री ने पराग्वे के राष्ट्रपति सैंटियागो पेना से भेंट की,जिसमें पराग्वे की नवीकरणीय ऊर्जा महत्वाकांक्षाओं का समर्थन करने के लिए प्रौद्योगिकी साझेदारी,क्षमता निर्माण और ज्ञान साझाकरण पर चर्चा हुई,साथ ही पराग्वे की स्वच्छ ऊर्जा शक्तियों का क्षेत्रीय सहयोग के लिए लाभ उठाया गया।\n\nडावोस में वैश्विक गति\n\nडब्ल्यूईएफ2026ने वैश्विक दक्षिण के लिए प्रतिकृति योग्य नवीकरणीय ऊर्जा मॉडलों पर भी जोर दिया,जिसमें भारत और साझेदारों ने सौर पार्कों,हाइड्रोजन हबों और भंडारण समाधानों पर सबक साझा करने का संकल्प लिया ताकि समावेशी ऊर्जा संक्रमण सुनिश्चित हो। मंत्री ने जिम्बाब्वे के विदेश मामलों एवं अंतरराष्ट्रीयव्यापार मंत्री अमोन मुरविरा से भेंट की तथा नवीन एवं नवीकरणीय ऊर्जा में भारत-जिम्बाब्वे सहयोग को गहराने पर चर्चा की,जिसमें जिम्बाब्वे मेंSTAR-Cकेंद्र की स्थापना के लिए अंतरराष्ट्रीय सौर गठबंधन से प्राप्त समर्थन शामिल है।\n\nमंत्री जोशी ने जॉर्डन के निवेश मंत्री डॉ.तारेक अबू गजाला तथा नियोजन एवं अंतरराष्ट्रीय सहयोग मंत्री जीना तौकान से भी भेंट की तथा संभावित निवेश साझेदारियों की खोज के दायरे पर चर्चा की। केंद्रीय मंत्री ने अंतरराष्ट्रीय ऊर्जा एजेंसी के कार्यकारी निदेशक डॉ.फातिह बिरोल तथाIAEAके महानिदेशकराफेल मारियानो ग्रॉसी से भी भेंट की तथा ऊर्जा संक्रमण को तेज करने के लिए स्वच्छ ऊर्जा प्रौद्योगिकियों को बढ़ावा देने हेतु बहुपक्षीय एजेंसियों के साथ सहयोग मजबूत करने पर चर्चा की।\n\nउद्योग साझेदारियां और नवाचार\n\nकेंद्रीय मंत्री ने मर्कुरिया ग्रुप के ग्रुप सीएफओ गुइलेम वर्मेर्श के साथ रचनात्मक बैठक की,जिसमें नवीकरणीय ऊर्जा विस्तार,कार्बन बाजार,जलवायु वित्त,हरा हाइड्रोजन,जैव ईंधन और ऊर्जा भंडारण में सहयोग पर ध्यान केंद्रित किया गया। मंत्री ने मर्कुरिया की स्वच्छ ऊर्जा में लगभग50प्रतिशत निवेश की प्रतिबद्धता तथा भारत के विस्तारित स्वच्छ ऊर्जा इकोसिस्टम में रुचि का स्वागत किया।टोटल एनर्जीज के चेयरमैन एवं सीईओ पैट्रिक पौयाने के साथ एक दूरदर्शी संवाद भी हुआ,जिसमें सौर और भंडारण में विस्तार,राष्ट्रीय हरा हाइड्रोजन मिशन के तहत हरे हाइड्रोजन के उन्नयन तथा जलवायु वित्त और प्रौद्योगिकी में साझेदारियों की खोज की गई। मंत्री ने ला कैस की सीईओ चार्ल्स एमॉन्ड तथा सीओओ सारा बोउचार्ड से भी संवाद किया,जिसमें भारत में दीर्घकालिक जलवायु निवेशों को बढ़ाने के लिए प्रोत्साहन दिया गया,जो ला कैस के2030तक जलवायु कार्रवाई में400अरब अमेरिकी डॉलर निवेश के योजना के अनुरूप है।\n\nइंगका ग्रुप के सीईओ जुवेंशियो मेजतु के साथ हुई चर्चाओं में भारत के सौर,पवन और हाइब्रिड परियोजनाओं में मजबूत रुचि पर प्रकाश डाला गया,जिसमें भारत के स्थिर और निवेशक-अनुकूल नीति इकोसिस्टम पर जोर दिया गया।\n\nवैश्विक उद्योग नेताओं के साथ अलग-अलग बैठकों में,जिनमेंENGIEकी सीईओ कैथरीन मैकग्रेगर,EDFके सीईओ बर्नार्ड फॉंटाना,EDFपावर सॉल्यूशंस की सीईओ बिएट्रिस बुफॉन तथा अकोइना के मुख्य स्थिरता एवं वित्त अधिकारी जोस एंट्रेकानालेस कैरियन शामिल हैं।\n\nमंत्री ने भारत के नवीकरणीय ऊर्जा क्षेत्र में आगे निवेश के लिए आमंत्रित किया,तथा देश को दीर्घकालिक स्वच्छ ऊर्जा निवेशों के लिए अग्रणी और पसंदीदा गंतव्य के रूप में रेखांकित किया।\n\nये बैठकें और चर्चाएं राष्ट्रीय हरा हाइड्रोजन मिशन के तहत सहयोग को बढ़ाने पर भी केंद्रित रहीं। टॉप्सो नेतृत्व के साथ बैठक में अगली पीढ़ी के इलेक्ट्रोलाइजर प्रौद्योगिकी के तैनाती पर ध्यान दिया गया,जबकि ब्लूम एनर्जी के अमन जोशी के साथ बैठक में औद्योगिक क्लस्टरों और डेटा सेंटर्स के लिए ईंधन सेल प्रौद्योगिकियों जैसे वितरित ऊर्जा समाधानों की खोज कीगई।\n\nS&Pग्लोबलकेअध्यक्षडेवअर्न्सबर्गरकेसाथसंवादमेंनवीकरणीयक्षेत्रमेंऋणमूल्यांकन, ESGमानकोंऔरमूल्यखोजकेलिएमजबूतढांचोंकेविकासपरध्यानकेंद्रितकियागया।\n\nडावोस2026में हुई संलग्नताओं ने इस बात की पुनः पुष्टि की कि भारत पैमाने,नीतिनिश्चितता,मजबूत कार्यान्वयन और सतत विकास के लिए जन-केंद्रित दृष्टिकोण से प्रेरित वैश्विक स्वच्छ एवं हरित ऊर्जा निवेशों का केंद्रीय फोकस बना रहेगा।\n\nवैश्विक कंपनियां भारत में साझेदारियों की खोज करने की दिशा में बढ़ रही हैं ताकि स्थानीय अनुभव और भारतीय कंपनियों के ज्ञान का उपयोग कर ग्रीनफील्ड तथा ब्राउनफील्ड परियोजनाओं एवं निवेशों के माध्यम से भारत में अपनी उपस्थिति तेजी से विस्तारित कर सकें।\n\n**********\n\nपीके/केसी/एमएम",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "राष्ट्रपति पदक से सम्मानित आरपीएफ/आरपीएसएफ कर्मी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218467&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# राष्ट्रपति पदक से सम्मानित आरपीएफ/आरपीएसएफ कर्मी\n\n## दक्षिण मध्य रेलवे की महानिरीक्षक सुश्री अरोमा सिंह ठाकुर को विशिष्ट सेवा के लिए राष्ट्रपति पदक से सम्मानित किया गया\n\n**प्रकाशन तिथि:** 25 JAN 2026 2:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2218467\n\n---\n\nगणतंत्र दिवस2026के अवसर पर,भारत की माननीय राष्ट्रपति श्रीमती द्रौपदी मुर्मूनेरेल सुरक्षा बल (आरपीएफ)औररेल सुरक्षा विशेष बल (आरपीएसएफ)के अधिकारियों और कर्मियों को उनकी समर्पित सेवा,व्यावसायिकता और रेल सुरक्षा में अनुकरणीय योगदान के सम्मान मेंराष्ट्रपति विशिष्ट सेवा पदक (पीएसएम)औरमेधावी सेवा पदक (एमएसएम)से सम्मानित किया है।\n\nराष्ट्रपति का विशिष्ट सेवा पदक\n\nसुश्री अरोमा सिंह ठाकुर,महानिरीक्षक,दक्षिण मध्य रेलवे\n\nउल्लेखनीय सेवा पदक\n\nश्री उत्तम कुमार बंद्योपाध्याय,सहायक सुरक्षा आयुक्त,दक्षिण मध्य रेलवे\n\nश्री कल्याण देओरी,सहायक कमांडेंट,रेलवे सुरक्षा विशेष बल\n\nश्री बलवान सिंह,निरीक्षक,उत्तरी रेलवे\n\nश्री प्रफुल चंद्र पांडा,निरीक्षक,पूर्वी तट रेलवे\n\nश्री प्रकाश चरण दास,निरीक्षक,पूर्वी तट रेलवे\n\nश्री मुकेश कुमार सोम,निरीक्षक,रेलवे सुरक्षा विशेष बल\n\nश्री पप्पला श्रीनिवास राव,उप निरीक्षक,पूर्वी तट रेलवे\n\nश्री अनवर हुसैन,उप निरीक्षक,पश्चिमी रेलवे\n\nश्री श्रीनिवास रावुला,उप निरीक्षक,दक्षिण मध्य रेलवे\n\nश्री शिव लहरी मीना,सब इंस्पेक्टर,रेलवे सुरक्षा विशेष बल\n\nश्री दिक्कला वेंकट मुरली कृष्णा,सहायक सब इंस्पेक्टर,पूर्वी तट रेलवे\n\nश्री संजीव कुमार,सहायक सब इंस्पेक्टर,उत्तरी रेलवे\n\nश्री महेश्वर रेड्डी करनाती,हेड कांस्टेबल,दक्षिण मध्य रेलवे\n\nश्री सी. इयाया भारती,हेड कांस्टेबल,दक्षिणी रेलवे\n\nश्री मोहम्मद रफीक,कांस्टेबल/धोबी,रेलवे सुरक्षा विशेष बल\n\nपीएसएम विशेष सेवा के लिए दिया जाता है,जबकि एमएसएम कर्तव्यनिष्ठा और सूझबूझ से भरी बहुमूल्य सेवा के लिए दिया जाता है।\n\nये पुरस्कार वर्ष में दो बार,गणतंत्र दिवस (आरडी) और स्वतंत्रता दिवस (आईडी) पर दिए जाते हैं,ताकि आरपीएफ/आरपीएसएफ कर्मियों को भारतीय रेलवे की सुरक्षा में उच्चतम मानकों को बनाए रखने के लिए प्रेरित किया जा सके।\n\n****\n\nपीके/केसी/एनएस",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "केन्द्रीय मंत्री नितिन गडकरी ने सड़क सुरक्षा अभियान 2026 को संबोधित किया; सुरक्षित सड़कों के लिए राष्ट्रव्यापी आंदोलन का आह्वान किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218610&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# केन्द्रीय मंत्री नितिन गडकरी ने सड़क सुरक्षा अभियान 2026 को संबोधित किया; सुरक्षित सड़कों के लिए राष्ट्रव्यापी आंदोलन का आह्वान किया\n\n## सड़क सुरक्षा का संबंध जिम्मेदारी और जीवन के प्रति सम्मान से है: केन्द्रीय मंत्री\n\n**प्रकाशन तिथि:** 25 JAN 2026 7:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2218610\n\n---\n\nकेन्द्रीय मंत्री श्री नितिन गडकरी जी ने मुंबई में आयोजित सड़क सुरक्षा अभियान 2026 को संबोधित किया। उन्होंने नागरिकों से सड़कों को सुरक्षित,अपेक्षाकृत अधिक अनुशासित एवं  मानवीय बनाने हेतु एक राष्ट्रव्यापी आंदोलन में शामिल होने का आह्वान किया। उन्होंने इस बात पर जोर दिया कि सड़क सुरक्षा केवल यातायात के नियमों के पालन तक ही सीमित नहीं है,बल्कि इसका संबंध जिम्मेदारी,संवेदनशीलता और सड़क पर प्रत्येक जीवन के प्रति सम्मान की संस्कृति को बढ़ावा देने से भी है।\n\nउन्होंने सभी नागरिकों से यातायात से संबंधित कानूनों का सख्ती से पालन करने,मानव जीवन का महत्व समझने और सड़क सुरक्षा को एक सामूहिक नैतिक जिम्मेदारी के रूप में निभाने की अपील भी की।\n\nश्री गडकरी जी ने श्री अमिताभ बच्चन जी,शंकर महादेवन जी,आलिया भट्ट जी,विक्की कौशल जी,के के मेनन जी और स्वानंद किरकिरे जी को इस अभियान में अपनी आवाज देने एवं प्रभाव डालने और देश भर में लाखों लोगों को प्रेरित करने के लिए धन्यवाद दिया।\n\nपीके/केसी/आर",
    "state": "IndianGovt"
  },
  {
    "department": "ग्रामीण विकास मंत्रालय",
    "title": "केंद्रीय ग्रामीण विकास, कृषि एवं किसान कल्याण मंत्री श्री शिवराज सिंह चौहान “समृद्ध दीदी से समृद्ध राष्ट्र| गणतंत्र दिवस सम्मान समारोह, 2026” में “दीदियों” के साथ शामिल हुए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218642&reg=3&lang=2",
    "content": "**ग्रामीण विकास मंत्रालय**\n\n# केंद्रीय ग्रामीण विकास, कृषि एवं किसान कल्याण मंत्री श्री शिवराज सिंह चौहान “समृद्ध दीदी से समृद्ध राष्ट्र| गणतंत्र दिवस सम्मान समारोह, 2026” में “दीदियों” के साथ शामिल हुए\n\n## केंद्रीय मंत्री ने देश भर में महिला-नेतृत्व वाली संस्थाओं को सशक्त बनाने के लिए 199 सामुदायिक प्रबंधित प्रशिक्षण केंद्रों का उद्घाटन कियाकेंद्रीय मंत्री ने 400 से अधिक लखपति दीदियों, पीएमएवाई-जी लाभार्थियों और एसएचजी प्रमुखों को ग्रामीण आजीविका, संस्थाओं के सशक्तिकरण और #विकसित भारत के बदलाव की दिशा में समावेशी विकास को मजबूत करने में उनके नेतृत्व के लिए सम्मानित कियाविशिष्ट अतिथियों- लखपति दीदियों, पीएमएवाई-जी लाभार्थियों और एसएचजी प्रमुखों ने एक साथ वंदे मातरम गाकर राष्ट्रीय गीत के 150 वर्ष पूरे होने का उत्सव मनायाडीएवाई-एनआरएलएम ऋण, आजीविका और सशक्तिकरण को बढ़ावा दे रहा है; भारत 3 करोड़ लखपति दीदियों के लक्ष्य की ओर तेजी से बढ़ रहा है: शिवराज सिंह\n\n**प्रकाशन तिथि:** 25 JAN 2026 7:26PM | PIB Delhi\n**रिलीज़ आईडी:** 2218642\n\n---\n\nकेंद्रीयग्रामीणविकास,कृषिएवंकिसानकल्याणमंत्रीश्रीशिवराजसिंहचौहाननेआजनईदिल्लीकेपूसास्थित'भारतरत्नसी.सुब्रमण्यमऑडिटोरियम'मेंआयोजित\"समृद्धदीदीसेसमृद्धराष्ट्र|गणतंत्रदिवसअभिनंदनसमारोह, 2026\"कार्यक्रममेंदेशभरसेआईंलखपतिदीदियों,पीएमएवाई-जीलाभार्थियोंऔरदीनदयालअंत्योदययोजना-राष्ट्रीयग्रामीणआजीविकामिशन(डीएवाई-एनआरएलएम)सेजुड़ीस्वयंसहायतासमूह(एसएचजी)दीदियोंकास्वागतकियाऔरउनकेउल्लेखनीययोगदानकीप्रशंसाकी।कार्यक्रमकीशुरुआतसेपहले,श्रीशिवराजसिंहचौहाननेडॉ.चंद्रशेखरपेम्मासानीकेसाथस्वयंसहायतासमूहकीदीदियोंकेसंगमिलकरपौधारोपणकरइसआयोजनकाशुभारंभकिया।\n\nकेंद्रीयमंत्रीने'विकसितभारत2047'केविजनकोसाकारकरनेकेलिएग्रामीणआजीविका,सामुदायिकसंस्थाओंऔरसमावेशीविकासकोसशक्तकरनेमेंउनकेनेतृत्वऔरयोगदानकेसम्मानमें400सेअधिकलखपतिदीदियों,पीएमएवाई-जीलाभार्थियोंऔरएसएचजीप्रमुखोंकोसम्मानितकिया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001I99I.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001I99I.jpg)\n\nअपनेमुख्यभाषणमें,श्रीशिवराजसिंहचौहाननेदोहरायाकिगणतंत्रदिवसजनताकाऔरस्वयंसहायतासमूहोंकीलखपतिदीदियोंकीप्रेरकयात्राओंकाउत्सवहै।उन्होंनेदेशभरसेआईएसएचजीमहिलाओंकास्वागतकियाऔरउनकेआत्मविश्वास,नेतृत्वऔरअन्यमहिलाओंकोसशक्तबनानेकेप्रयासोंकीसराहनाकी।उन्होंनेइसबातपरजोरदियाकिएकसमृद्धराष्ट्रकानिर्माणसमृद्धमहिलाओंपरटिकाहै।उन्होंनेऋणप्राप्ति,आजीविकाऔरसामूहिकसशक्तिकरणकोसक्षमकरनेमेंडीएवाई-एनआरएलएमकीपरिवर्तनकारीभूमिकाकोरेखांकितकियाऔरकहाकिभारत2करोड़सेआगेबढ़तेहुएअब3करोड़लखपतिदीदियोंकेलक्ष्यकीओरअग्रसरहै।\n\nउन्होंनेलैंगिकसमानता,सामाजिकबदलावऔरभेदभावपूर्णमान्यताओंकोचुनौतीदेनेकीआवश्यकतापरबलदियातथा“लाड़लीलक्ष्मीयोजना”और“बेटीबचाओबेटीपढ़ाओ”जैसीपहलोंकाउल्लेखकिया।उन्होंनेएसएचजीनेटवर्ककोसरकारीयोजनाओंकीअंतिमछोरतकप्रभावीपहुंचसुनिश्चितकरने,आजीविकाकेविस्तार,जैविकखेतीऔरबाज़ारसंपर्ककोबढ़ावादेनेकेलिएप्रोत्साहितकिया।उन्होंनेबतायाकिव्यक्तियोंकोव्यक्तिगतबैंकलिंकेंजउपलब्धकरानेपरकेंद्रितप्रयासकिएजाएंगे,ताकिउद्यमिताऔरआत्मनिर्भरताकोबढ़ावामिले।उन्होंनेमहिलाओंसेजमीनीस्तरकेराजनीतिकनेतृत्वमेंअपनीभागीदारीमजबूतकरनेकाभीआह्वानकिया।महिलाओंकोराष्ट्र-निर्माणमेंसमानभागीदारबतातेहुएउन्होंनेमहिला-नेतृत्ववालेग्रामीणविकासकेलिएसामूहिकप्रयासोंकाआह्वानकियाऔरसामाजिकपरिवर्तनकीदिशामेंकार्यकरनेकीशपथदिलाई।\n\nअपनेसंबोधनमेंग्रामीणविकासएवंसंचारराज्यमंत्रीडॉ.चंद्रशेखरपेम्मासानीनेकहाकिराष्ट्र-निर्माणमेंमहिलाओंकीभूमिकाकेंद्रीयहैऔरमहिलासशक्तिकरणएकराष्ट्रीयप्राथमिकताहै।गुंटूरमेंआयोजितसरसमेलाकेअपनेअनुभवसाझाकरतेहुएउन्होंनेएसएचजीमहिलाओंकेबदलावकारीकार्यऔरउद्यमशीलभावनाकोरेखांकितकिया।उन्होंनेकहाकिआजमहिलाएंकेवललाभार्थीनहीं,बल्किअर्थव्यवस्थामेंप्रमुखयोगदानकर्ताहैं,जहांहरचारएमएसएमईमेंसेएकमहिला-नेतृत्ववालाहै।उन्होंनेलोकप्रियई-कॉमर्सप्लेटफॉर्मसहितबाज़ारसंपर्कसृजितकरनेमेंडीएवाई-एनआरएलएमकीभूमिकापरजोरदियाऔरबतायाकिग्रामीणमहिलाएंतेजीसेमूल्यशृंखलाओंमेंभागलेरहीहैंतथाडिजिटलउपकरणोंकेमाध्यमसेबाज़ारोंसेजुड़रहीहैं।\n\nग्रामीणविकासमंत्रालयकेसचिवश्रीशैलेशकुमारसिंहनेकहाकियहकार्यक्रमसंवैधानिकमूल्योंऔरप्रत्येकमहिलाकीपूर्णक्षमताकोसाकारकरनेकीआकांक्षाकोप्रतिबिंबितकरताहै।उन्होंनेबतायाकिडीएवाई-एनआरएलएममंचोंकेमाध्यमसेएसएचजीमहिलाएंबचतऔरऋणसेआगेबढ़करआजीविका,नेतृत्वऔरसामाजिकपरिवर्तनकीदिशामेंआगेबढ़ीहैं,औरइसबातपरबलदियाकिभारतकीप्रगतिउसकीदीदियोंकीप्रगतिसेजुड़ीहै।उन्होंनेग्रामीणभारतकाप्रतिनिधित्वकरनेकेलिएएसएचजीमहिलाओंऔरउनकेजीवनसाथियोंकाआभारव्यक्तकिया।\n\nकार्यक्रमकेदौरानविशेषअतिथि-लखपतिदीदियां,पीएमएवाई-जीलाभार्थीऔरएसएचजीप्रमुखोंनेवंदेमातरम्के150वर्षपूर्णहोनेकेअवसरपरराष्ट्रीयगीतकासामूहिकगायनकिया।यहसामूहिकप्रस्तुतिभारतकेस्वतंत्रतासंग्राममेंमहत्वपूर्णभूमिकानिभानेवालेइसगीतकेप्रतिगहनगर्व,एकताऔरसम्मानकोदर्शातीहै,जोआजभीराष्ट्रीयगौरवऔरसामूहिकसंकल्पकीभावनासेपीढ़ियोंकोप्रेरितकरताहै।\n\nश्रीशिवराजसिंहचौहाननेडॉ.चंद्रशेखरपेम्मासानीकेसाथदेशभरसेआईएसएचजीमहिलाओंसेसंवादकियाऔरराष्ट्र-निर्माणवग्रामीणबदलावमेंउनकीभूमिकाकाउत्सवमनाया।दीदियोंनेखाद्यप्रसंस्करण,प्रिंटिंग,सौंदर्यसेवाएं,बैंकिंग,कृषि,पशुपालन,बुनाई,खुदराव्यापारऔरजेसीबीसंचालनजैसेगैर-पारंपरिकउद्यमोंसहितविविधक्षेत्रोंमेंअपनीयात्राओंसेजुड़ेअनुभवसाझाकिए,जिनमेंऋणतकपहुंच,डिजिटलबैंकिंग,बाज़ारसंपर्कऔरएसएचजीमहासंघोंमेंनेतृत्वभूमिकाएंशामिलरहीं।उनकीकहानियांडीएवाई-एनआरएलएमकेतहतबढ़ीआय,वित्तीयस्वतंत्रता,सामाजिकगतिशीलताऔरसामुदायिकनेतृत्वकोदर्शातीहैं।विकसितभारतकेविज़नकीदिशामेंग्रामीणआजीविका,संस्थानोंऔरसमावेशीविकासकोसुदृढ़करनेमेंयोगदानकेलिएलखपतिदीदियों,पीएमएवाई-जीलाभार्थियोंऔरएसएचजीनेताओंकोपुनःसम्मानितकियागया।\n\nकेंद्रीयग्रामीणविकासतथाकृषिएवंकिसानकल्याणमंत्रीश्रीशिवराजसिंहचौहाननेदेशभरमें199सामुदायिकप्रबंधितप्रशिक्षणकेंद्र(सीएमटीसीएस)काउद्घाटनकिया।यहउद्घाटनसततसीखनेकोबढ़ावादेने,महिलाओंकीभागीदारीकेविस्तारऔरजमीनीस्तरपरकौशलविकासकोसुदृढ़करनेकेप्रतिसरकारकीप्रतिबद्धताकोदर्शाताहै।येसीएमटीसीग्रामीणविकासढांचेकेअंतर्गतक्षमतानिर्माण,आजीविकासंवर्धनऔरमहिला-नेतृत्ववालीसामुदायिकसंस्थाओंकोऔरमजबूतकरनेकेलिएसमुदाय-नेतृत्ववालेमंचकेरूपमेंकार्यकरेंगे।\n\nकार्यक्रमकासमापनदेशभरसेआएविशेषअतिथियोंकेसम्मानमेंग्रामीणविकासमंत्रीद्वाराआयोजितभव्यभोजकेसाथउत्सवपूर्णवातावरणमेंहुआ।\n\nगणतंत्रदिवस2026समारोहोंकेअंतर्गत,ग्रामीणविकासमंत्रालयरक्षामंत्रालयकेसहयोगसेडीएवाई-एनआरएलएमऔरपीएमएवाई-जीकेतहतदेशके400सेअधिकविशेषअतिथियों,जिनमेंमहिलाएसएचजीसदस्य,पीएमएवाई-जीलाभार्थीऔरअपनेजीवनसाथियोंकेसाथलखपतिदीदियांशामिलहैं,कीभागीदारीसुनिश्चितकररहाहै।\n\n26जनवरी2026कोविशेषअतिथिनईदिल्लीकेकर्तव्यपथपरगणतंत्रदिवसपरेडमेंशामिलहोंगे,इसकेबाद27जनवरी2026कोकुतुबमीनार,सुंदरनर्सरीऔरहुमायूंकामकबराजैसेविरासतस्थलोंकाभ्रमणकरेंगे।यहकार्यक्रमसंवैधानिकमूल्योंकेसम्मानऔरएकसमृद्ध,सशक्तएवंविकसितभारतकेनिर्माणकेसामूहिकसंकल्पकोप्रतिबिंबितकरताहै।\n\n*******\n\nपीके/ केसी/ केजे\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002V44Q.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002V44Q.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003QW49.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003QW49.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image00418IX.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image00418IX.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image005RNNV.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image005RNNV.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image006S5KU.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image006S5KU.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image007MHNZ.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image007MHNZ.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image008LSFS.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image008LSFS.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "ग्रामीण विकास मंत्रालय",
    "title": "केंद्रीय ग्रामीण विकास एवं कृषि एवं किसान कल्याण मंत्री श्री शिवराज सिंह चौहान ने “समृद्ध दीदी से समृद्ध राष्ट्र: गणतंत्र दिवस अभिनंदन समारोह 2026” में भाग लिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218512&reg=3&lang=2",
    "content": "**ग्रामीण विकास मंत्रालय**\n\n# केंद्रीय ग्रामीण विकास एवं कृषि एवं किसान कल्याण मंत्री श्री शिवराज सिंह चौहान ने “समृद्ध दीदी से समृद्ध राष्ट्र: गणतंत्र दिवस अभिनंदन समारोह 2026” में भाग लिया\n\n## दीदियों ने साबित कर दिया है कि वे अबला नहीं,सबला हैं: श्री शिवराज सिंह चौहानप्रधानमंत्री जी ने हमें 3 करोड़ दीदी को ‘लखपति दीदी’बनाने का लक्ष्य दिया है, यह लक्ष्य हमारे लिए मंत्र है और बहुत जल्द हम इसे हासिल करेंगे: श्री शिवराज सिंह चौहानमहिला उद्यमिता को बढ़ावा देने के लिए इस मंत्रालय ने एक एंड-टू-एंड ऑनलाइन लोन सिस्टम बनाया है,जिससे स्वयं सहायता समूह की महिलाओं को समय पर और आसान तरीके से ऋण मिल सकेगा:श्री शिवराज सिंह चौहानआजीविका मिशन अब सिर्फ योजना नहीं,एक क्रांति और आंदोलन बन चुका है :श्री शिवराज सिंह चौहानहम सिर्फ दिल्ली में ही नहीं बल्कि देश के बाकी हिस्सों में भी सरस मेले लगाएंगे:श्री शिवराज सिंह चौहान\n\n**प्रकाशन तिथि:** 25 JAN 2026 5:41PM | PIB Delhi\n**रिलीज़ आईडी:** 2218512\n\n---\n\nकेंद्रीय ग्रामीण विकास एवं कृषि एवं किसान कल्याण मंत्री श्री शिवराज सिंह चौहान ने आज नई दिल्ली स्थित पूसा में आयोजित विशेष समारोह“समृद्ध दीदी से समृद्ध राष्ट्र: गणतंत्र दिवस अभिनंदन समारोह 2026”में देशभर से गणतंत्र दिवस कार्यक्रम में भाग लेने आईलगभग 400जीविका दीदियों को संबोधित किया। इस अवसर पर केंद्रीय ग्रामीण विकास एवं संचार राज्य मंत्री डॉ. चंद्रशेखर पेम्मासानी भी उपस्थित रहे।\n\nइस अवसर पर अपने संबोधन में उन्होंने जीविका दीदियों का अभिनंदन करते हुए कहा कि मेरी दीदियाँ जीवित औऱ जागृत देवियां हैं- और जब वह ठान लें,तो चमत्कार कर देती हैं। उन्होंने कहा कि इन दीदियों ने साबित कर दिया है कि वे अबला नहीं,सही मायनों में सबला हैं। जीविका दीदियों को उन्होंने आगे कहा कि आप दुर्गा,लक्ष्मी,सरस्वती हैं- बड़े से बड़ा चमत्कार कर सकती हैं और आप यहाँ आई हैं,तो यह घर सच में मायका बन गया है। बहनों की मौजूदगी से भाई का आँगन खुशियों से भर जाता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001UNTF.jpg)\n\nश्री चौहान ने प्रधानमंत्री नरेन्द्र मोदी का धन्यवाद देते हुए कहा कि उन्होंने बहन,बेटियों और दीदियों की सुधि ली। प्रधानमंत्री जी ने महिलाओं की ताकत पहचानी और आजीविका मिशन ने चमत्कार कर दिया।\n\nमंत्री श्री शिवराज सिंह ने आगे कहा कि आज 10 करोड़ बहनें सेल्फ हेल्प ग्रुप से जुड़ी हैं। प्रधानमंत्री जी ने हमें 3 करोड़ दीदी को‘लखपति दीदी’बनाने का लक्ष्य दिया है। और मैं गर्व से कहता हूँ कि यह लक्ष्य हमारे लिए मंत्र है और बहुत जल्द हम इसे हासिल कर लेंगे। उन्होंने कहा कि आजीविका मिशन अब सिर्फ योजना नहीं,एक क्रांति और आंदोलन बन चुका है।  इसने हमें केवल आर्थिक रूप से सशक्त नहीं किया,बल्कि उन सारी बेड़ियों को भी तोड़ा है जो महिलाओं को पीछे रोकती थीं।\n\nअपने संबोधन में उन्होंने आगे कहा कि आज दीदियाँ आत्मनिर्भर भी हैं और आत्मविश्वास से भरी भी हैं। अगर कोई दीदी व्यक्तिगत रूप से लोन लेना चाहे,तो उस रास्ते को भी हम आसान बनाएँ, ताकि दीदियों की आर्थिक ताकत और ज्यादा मजबूत हो सके। इसके तहत महिला उद्यमिता को बढ़ावा देने के लिए ग्रामीण विकास मंत्रालय ने एक एंड-टू-एंड ऑनलाइन लोन सिस्टम बनाया है,जिससे स्वयं सहायता समूह की महिलाओं को समय पर और आसान तरीके से ऋण मिल सकेगा। अब स्वयं सहायता समूह सदस्य किसी भी बैंक में ऋण के लिए,ऑनलाइन आवेदन कर सकेंगी,और बैंक ऋण को डिजिटल तरीके से स्वीकृत और जारी करेंगे। यह पहल महिला उद्यमियों के लिए ऋण सुविधा प्राप्त करने में एक मील का पत्थर साबित होगी और डिजिटल रूप से सशक्त भारत के व्यापक लक्ष्य को आगे बढ़ाएगी।\n\nउन्होंने कहा कि सरस मेले अभी कम संख्या में लगते हैं,लेकिन उनकी उपयोगिता बहुत बड़ी है। इसलिए अब सिर्फ दिल्ली से काम नहीं चलेगा,हम सरस मेले देश के बाकी हिस्सों में भी लगाएंगे। ताकि दीदियों को अपने उत्पाद बेचने के लिए सही और बड़ा बाजार मिले।\n\nकार्यक्रम में मौजूद राज्य मंत्री चंद्रशेखर पेमासामी ने अपने संबोधन में कहा कि हाल ही में गुंटूर में आयोजित सरस मेला में महिलाओं की उद्यमशीलता साफ नजर आई। हमारे यहां समृद्धि को सिर्फ जीडीपी से जोड़ दिया जाता है लेकिन देश की वास्तविक ताकत उसकी महिलाओं से तय होती है। भारत की जीडीपी में महिलाओं का योगदान 18 फ़ीसदी है, इसी तरह 10% स्टार्टअप महिलाएं चला रही हैं और देश के विकास में महिलाओं की सक्रिय भूमिका है।\n\nदीनदयाल अंत्योदय योजना - राष्ट्रीय ग्रामीण आजीविका मिशन(DAY-NRLM) के अंतर्गत विपणन रणनीति – मुख्य बिंदु\n\n* स्वयं सहायता समूह उत्पादों के लिए संरचित, विस्तार योग्य और टिकाऊ बाज़ार पारिस्थितिकी तंत्र का निर्माण किया जाएगा।\n\n* सरस ब्रांड को मजबूत करने के लिए उच्च-गुणवत्ता, मूल्य-वर्धित, प्रीमियम और निर्यात-उन्मुख उत्पादों की श्रृंखला विकसित की जाएगी।\n\n* राज्य-स्तरीय एग्रीगेटर्स का निर्माण और सुदृढ़ीकरण प्राथमिकता होगी।\n\n* स्वयं सहायता समूह उद्यमियों, CLFs और CRP-EP कैडर की क्षमता-वृद्धि पर विशेष ध्यान दिया जाएगा।\n\n* स्वयं सहायता समूह उत्पादों को जेम पोर्टल (GeM), ONDC, eSARAS तथा प्रमुख निजी ई-कॉमर्स प्लेटफॉर्म्स पर सिस्टमेटिक ऑनबोर्डिंग किया जाएगा।\n\n* ई-कॉमर्स बिक्री को समर्थन देने के लिए फुलफिलमेंट और लॉजिस्टिक्स अवसंरचना को मजबूत किया जाएगा।\n\n* राष्ट्रीय स्तर पर 5 सरस मेलों का आयोजन किया जाएगा।\n\n* राज्य ग्रामीण आजीविका मिशन (SRLMs) राज्य स्तर पर सरस मेलों की संख्या बढ़ाएँगे।\n\n* क्लस्टर स्तर पर, विशेषकर एग्रो-क्लस्टर्स में SHE-Marts (शी-मार्ट) स्थापित किए जाएंगे ताकि नियमित बाज़ार उपलब्ध हो सके।\n\n* वर्ष के दौरान 50 बायर–सेलर मीट्स आयोजित की जाएंगी ताकि घरेलू विपणन और निर्यात को बढ़ावा मिले।\n\n* इन पहलों से स्वयं सहायता समूह उद्यमों का मुख्यधारा मूल्य श्रृंखलाओं में बेहतर एकीकरण होगा।\n\n* स्वयं सहायता समूह महिलाओं की आय में सतत वृद्धि सुनिश्चित होगी।\n\n*****\n\nRC/MS\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002QGZ2.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00377GQ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004ZFKX.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005YUXP.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006DQLO.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "ग्रामीण विकास मंत्रालय",
    "title": "महाराष्ट्र में 2696 करोड़ रु. से तूर (अरहर) की 3.37 लाख मीट्रिक टन खरीद को केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने दी स्वीकृति",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218475&reg=3&lang=2",
    "content": "**ग्रामीण विकास मंत्रालय**\n\n# महाराष्ट्र में 2696 करोड़ रु. से तूर (अरहर) की 3.37 लाख मीट्रिक टन खरीद को केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने दी स्वीकृति\n\n## किसानों तक सीधे लाभ पहुंचाना सरकार की प्राथमिकता- श्री शिवराज सिंह चौहानकिसानों से पारदर्शी और तकनीक-आधारित खरीद व्यवस्था पर जोर\n\n**प्रकाशन तिथि:** 25 JAN 2026 3:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2218475\n\n---\n\nकेंद्रीय कृषि एवं किसान कल्याण और ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान ने आज नई दिल्ली में बैठक कर महाराष्ट्र में तूर (अरहर) की 3.37 लाख मीट्रिक टन खरीद, जिसकी एमएसपी राशि लगभग 2696 करोड़ रुपए है, को मूल्य समर्थन योजना (पी.एस.एस.) के तहत स्वीकृति दे दी है।\n\nमहाराष्ट्र के विपणन मंत्री के साथ संवाद\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IMG-20260125-WA00314RDN.jpg)\n\nबैठक के दौरान केंद्रीय कृषि मंत्री श्री चौहान ने राज्य के विपणन (मार्केटिंग) मंत्री श्री जयकुमार रावल के साथ खरीद से संबंधित व्यवस्थाओं पर चर्चा की। उन्होंने नेफेड, एन.सी.सी.एफ. और राज्य के संबंधित अधिकारियों को आवश्यक दिशा-निर्देश दिए।\n\nबैठक के दौरान श्री चौहान ने कहा कि तूर की खरीद के इस निर्णय से केंद्र सरकार को बड़ा वित्तीय भार वहन करना पड़ेगा, परंतु इसके बावजूद प्रधानमंत्री श्री नरेंद्र मोदी जी के नेतृत्व में सरकार किसानों के हित में पूरी तरह प्रतिबद्ध है।\n\nश्रीशिवराज सिंह चौहान ने कहा कि यह बहुत जरूरी है कि खरीद सही तरीके से हो। किसानों से सीधी खरीद से ही बिचौलियों की सक्रियता कम होगी और लाभ वास्तविक किसान तक पहुंच पाएगा।\n\nनेफेड और एन.सी.सी.एफ. को समन्वित प्रक्रिया चलाने के निर्देश\n\nकेंद्रीय मंत्रीश्रीशिवराज सिंह ने कहा कि नेफेड और एन.सी.सी.एफ. राज्य सरकार के समन्वय से खरीद प्रक्रिया संचालित करें, ताकि खरीद का लाभ वास्तविक किसानों तक पहुंच सके। आधुनिक तकनीक से पारदर्शिता सुनिश्चित करने के लिए अधिकारियों को दिशा-निर्देश देते हुए श्री चौहान ने कहा कि आधुनिकतम और कारगर प्रौद्योगिकी का उपयोग करते हुए किसानों के पंजीकरण की उचित व्यवस्थाएं की जाएं।\n\nकिसानों की सुविधा के लिए खरीद केंद्र बढ़ाने पर बल\n\nकेंद्रीय मंत्री श्री चौहान ने अधिकारियों को निर्देश दिया कि आवश्यकता होने पर खरीद केंद्रों की संख्या में इजाफा किया जाए, ताकि किसानों को किसी प्रकार की असुविधा न हो और खरीद व्यवस्था पारदर्शी और प्रभावी रहे।\n\nइस उच्चस्तरीय बैठक में महाराष्ट्र के विपणन मंत्री श्री जयकुमार रावल, केंद्रीय कृषि सचिव श्री देवेश चतुर्वेदी तथा अन्य वरिष्ठ अधिकारी शामिल रहे।\n\n*****\n\nआर सी/पी यू\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IMG-20260125-WA0032IMHZ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "अपशिष्ट से धन तक : सीएसआईआर-सीआरआरआई और जेएसडब्ल्यू स्टील, सेलम की तमिलनाडु में स्टील अपशिष्ट सड़कों के निर्माण हेतु साझेदारी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218572&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# अपशिष्ट से धन तक : सीएसआईआर-सीआरआरआई और जेएसडब्ल्यू स्टील, सेलम की तमिलनाडु में स्टील अपशिष्ट सड़कों के निर्माण हेतु साझेदारी\n\n**प्रकाशन तिथि:** 25 JAN 2026 5:19PM | PIB Delhi\n**रिलीज़ आईडी:** 2218572\n\n---\n\n24 जनवरी 2026 को, टिकाऊ बुनियादी ढांचे और चक्रीय अर्थव्यवस्था को बढ़ावा देने की दिशा में एक महत्वपूर्ण कदम उठाते हुए, सीएसआईआर-सेंट्रल रोड रिसर्च इंस्टीट्यूट (सीएसआईआर-सीआरआरआई) और जेएसडब्ल्यू स्टील लिमिटेड, सलेम वर्क्स ने तमिलनाडु में टिकाऊ और पर्यावरण-अनुकूल सड़कों के निर्माण में स्टील अपशिष्ट -एक औद्योगिक उप-उत्पाद का उपयोग करने के लिए एक रणनीतिक साझेदारी की दिशा में भी एक महत्वपूर्ण योगदान है।\n\nइस कोलेबोरेशन का मकसद स्टील स्लैग, जिसे ट्रेडिशनल वेस्ट माना जाता है, को रोड इंफ्रास्ट्रक्चर के लिए एक कीमती कंस्ट्रक्शन मटीरियल में बदलना है, जिससे “वेस्ट से वेल्थ” के नेशनल विज़न को दिखाया जा सके। यह इनिशिएटिव रिसोर्स एफिशिएंसी, कार्बन फुटप्रिंट में कमी, और पब्लिक इंफ्रास्ट्रक्चर में ग्रीन टेक्नोलॉजी को बड़े पैमाने पर अपनाने पर भारत सरकार की पॉलिसी के साथ अलाइन है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003QCBG.jpg)\n\nइस सहयोग का उद्देश्य स्टील अपशिष्ट, जिसे पारंपरिक रूप से औद्योगिक अपशिष्ट माना जाता है, को सड़क बुनियादी ढांचे के लिए एक मूल्यवान निर्माण सामग्री में परिवर्तित करना है, जिससे \"अपशिष्ट से धन तक\" के राष्ट्रीय दृष्टिकोण का उदाहरण दिया जा सके। यह पहल संसाधन दक्षता, कार्बन फुटप्रिंट में कमी और सार्वजनिक बुनियादी ढांचे में बड़े पैमाने पर हरित प्रौद्योगिकियों को अपनाने पर भारत सरकार की नीतियों के अनुरूप है।\n\nइस सहयोग का उद्देश्य स्टील अपशिष्ट के वैज्ञानिक मूल्यांकन और स्टील अपशिष्ट सड़क निर्माण में इसके प्रभावी उपयोग को बढ़ावा देना है, जो भारत की चक्रीय अर्थव्यवस्था, संसाधन दक्षता और हरित बुनियादी ढांचे के लक्ष्यों में योगदान देता है। जेएसडब्ल्यू समूह की प्रमुख इस्पात निर्माण इकाइयों में से एक, जेएसडब्ल्यू स्टील लिमिटेड, सलेम वर्क्स ने \"जेएसडब्ल्यू सलेम वर्क्स में विभिन्न सड़क अनुप्रयोगों के लिए ईओएफ और एलआरएफ स्टील स्लैग के तकनीकी-आर्थिक रूपांतरण के लिए अनुकूलित स्टील अपशिष्ट वैलोराइजेशन प्रक्रिया का विकास\" शीर्षक वाली एक प्रायोजित अनुसंधान परियोजना के तहत सीएसआईआर-सीआरआरआई के साथ इस साझेदारी में प्रवेश किया है। यह परियोजना इलेक्ट्रिक ऑप्टिमाइज़ेशन फर्नेस (ईओएफ) और लैडल रिफाइनिंग फर्नेस (एलआरएफ) स्टील अपशिष्ट को बिटुमिनस सड़क निर्माण में उपयोग के लिए उपयुक्त प्रोसेस्ड अपशिष्ट एग्रीगेट में परिवर्तित करने पर केंद्रित है।\n\nएमओए पर हस्ताक्षर समारोह जेएसडब्ल्यू स्टील लिमिटेड, सेलम वर्क्स में सीएसआईआर की महानिदेशक और वैज्ञानिक और औद्योगिक अनुसंधान विभाग (डीएसआईआर) की सचिव डॉ. एन. कलैसेल्वी की विशिष्ट उपस्थिति में आयोजित किया गया । सभा को संबोधित करते हुए, सीएसआईआर के महानिदेशक ने सीएसआईआर-सीआरआरआई की स्टील अपशिष्ट रोड® तकनीक के राष्ट्रीय और वैश्विक प्रभाव पर प्रकाश डाला, जिसे सीएसआईआर-सीआरआरआई के तकनीकी मार्गदर्शन के तहत एएमएनएस इंडिया, टाटा स्टील, जेएसडब्ल्यू स्टील, राष्ट्रीय इस्पात निगम लिमिटेड (आरआईएनएल), जिंदल स्टील और अर्जस स्टील जैसे प्रमुख इस्पात उत्पादकों द्वारा भारत के कई राज्यों में पहले ही सफलतापूर्वक लागू किया जा चुका है। उन्होंने कहा कि वर्तमान पहल तमिलनाडु राज्य में स्टील अपशिष्ट रोड प्रौद्योगिकी के पहले कार्यान्वयन को सक्षम बनाएगी।\n\nसीएसआईआर-सीआरआरआई के निदेशक डॉ. चालुमुरी रवि शेखर और जेएसडब्ल्यू स्टील सलेम वर्क्स के कार्यकारी उपाध्यक्ष और प्लांट हेड श्री बी.एन.एस. प्रकाश राव के बीच समझौते का औपचारिक रूप से आदान-प्रदान किया गया, जो परियोजना की आधिकारिक शुरुआत का प्रतीक है। समारोह में पीएमई डिवीजन के प्रमुख डॉ. विनोद करार और वरिष्ठ प्रधान वैज्ञानिक और स्टील स्लैग रोड® प्रौद्योगिकी के आविष्कारक श्री सतीश पांडे सहित सीएसआईआर-सीआरआरआई के वरिष्ठ अधिकारी उपस्थित थे। इस कार्यक्रम में जेएसडब्ल्यू स्टील सलेम वर्क्स के वरिष्ठ नेतृत्व ने भी भाग लिया, जो दोनों संगठनों की मजबूत संस्थागत प्रतिबद्धता को दर्शाता है।\n\nइस परियोजना में स्टील अपशिष्ट की प्रयोगशाला विशेषता, अनुकूलित प्रसंस्करण प्रोटोकॉल का विकास, सलेम के पास एक प्रदर्शन सड़क खंड का निर्माण और क्षेत्र के प्रदर्शन को मान्य करने के लिए दीर्घकालिक प्रदर्शन की निगरानी शामिल होगी। प्राकृतिक समुच्चय पर निर्भरता को कम करके, औद्योगिक अपशिष्ट को कम करके और सड़क निर्माण के कार्बन फुटप्रिंट को कम करके, यह पहल आत्मनिर्भर भारत, सतत विकास और चक्रीय अर्थव्यवस्था प्रथाओं जैसी राष्ट्रीय प्राथमिकताओं के अनुरूप है। इस साझेदारी से अन्य इस्पात संयंत्रों के लिए एक अनुकरणीय मॉडल के रूप में काम करने और देश भर में सड़क बुनियादी ढांचे में स्टील स्लैग को व्यापक रूप से अपनाने में सहायता मिलने की आशा  है।\n\nपीके/केसी /केएल/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004VQVV.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005THUW.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006TLS9.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "कर्तव्य पथ से कौशल पथ तक: गणतंत्र दिवस पर कौशल विकास और उद्यमिता मंत्रालय की झांकी ‘विकसित भारत’ को सशक्त बनाती युवा शक्ति की कहानी पेश करती है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218526&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# कर्तव्य पथ से कौशल पथ तक: गणतंत्र दिवस पर कौशल विकास और उद्यमिता मंत्रालय की झांकी ‘विकसित भारत’ को सशक्त बनाती युवा शक्ति की कहानी पेश करती है\n\n**प्रकाशन तिथि:** 25 JAN 2026 2:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2218526\n\n---\n\nइसवर्ष,कौशलविकासऔरउद्यमितामंत्रालय(एमएसडीई)गणतंत्रदिवसपरेडमेंकर्तव्यपथपरअपनीभव्यझांकी\"कौशलसेसशक्त:आत्मनिर्भर,भविष्यकेलिएतैयारभारतकानिर्माण\"काप्रदर्शनकरेगा।यहझांकीकौशलद्वारासंचालित,युवाशक्तिद्वारानिर्देशितऔरनवाचारद्वारासक्षमहोकरआत्मनिर्भरऔरभविष्यकेलिएतैयारराष्ट्रकेरूपमेंभारतकेपरिवर्तनकीएकशक्तिशालीकहानीपेशकरतीहै।\n\nझांकीकानेतृत्वऔद्योगिकप्रशिक्षणसंस्थानों(आईटीआई)केअखिलभारतीयटॉपर्सकररहेथे,जिन्हेंप्रधानमंत्रीश्रीनरेन्द्रमोदीद्वारा'कौशलदीक्षांतसमारोह2025'मेंसम्मानितकियागयाथा।कौशलकेक्षेत्रमेंभारतकीबढ़तीवैश्विकपहचानकोऔरमजबूतकरतेहुएमंत्रालयनेहालहीमेंताइपेमेंआयोजित'वर्ल्डस्किल्सएशियाप्रतियोगिता2025'मेंपदकऔरपदकऔरउत्कृष्टतापदकभीजीतेहैंजोअंतर्राष्ट्रीयकौशलप्लेटफार्मोंपरदेशकीबढ़तीउत्कृष्टताकाप्रतीकहैऔरउच्च-स्तरीयकौशलमेंभारतकीप्रतिस्पर्धात्मकताकोमजबूतकरताहै।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001IOWQ.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001IOWQ.jpg)\n\nझांकीमेंसमावेशीविकासपरप्रकाशडालागयाहै,जिसमेंमहिलाओंऔरपुरुषोंकोसाथ-साथप्रशिक्षणलेतेदिखायागया।गैर-पारंपरिकऔरप्रौद्योगिकी-संचालितभूमिकाओंमेंमहिलाप्रशिक्षुओंनेइसबातकोरेखांकितकियाकिकैसेकौशलविकासमहिलाओंकेनेतृत्ववालीआर्थिकवृद्धिकोगतिदेरहाहैऔरउभरतेक्षेत्रोंमेंउनकीभागीदारीबढ़ारहाहै।\n\nकर्तव्यपथकेवलवहस्थाननहींहैजहाँहमअपनीसशस्त्रसेनाओंकीताकतऔरअपनीराष्ट्रीयउपलब्धियोंकाप्रदर्शनकरतेहैंबल्कियहयुवाशक्तिकाऐसा'कौशलपथ'बनगयाहै,जहाँसे'विकसितभारत'कीओरभारतकीयात्राआगेबढ़तीहै।\n\nकृत्रिमबुद्धिमत्ता,नवीकरणीयऊर्जा,उन्नतविनिर्माण,इलेक्ट्रिकमोबिलिटीऔरसेमीकंडक्टर्सजैसेभविष्यउन्मुखक्षेत्रोंकोझांकीकेकेंद्रमेंरखागया,जोकार्यकेभविष्यकेलिएभारतकीतैयारीकोदर्शाताहै।मंत्रालयकाएसओएआर((स्किलिंगफॉरएआईरेडीनेस)कार्यक्रम-जोसभीकेलिएनिःशुल्कसरकारीनेतृत्ववालेएआईपाठ्यक्रमप्रदानकरताहै।यहयुवाओंकोएआई-सक्षमभूमिकाओंकेलिएतैयारकरनेकेभारतसरकारकेकेंद्रितप्रयासोंकोदर्शाताहै,जिससेयहसुनिश्चितहोसकेकिभारतएआईक्रांतिकानेतृत्वकरे।\n\nझांकीमेंपारंपरिककारीगरोंऔरशिल्पकारोंकोआधुनिकप्रौद्योगिकीविदोंकेसाथसम्मानितकियागया,जो'आत्मनिर्भरता'कोदर्शाताहै,जहाँविरासतकौशलऔरनएजमानेकीक्षमताएंएकसाथप्रगतिकरतीहैं।\n\nझांकीकेकेंद्रमेंएकमानवमस्तिष्कदर्शायागयाहै,जोएकओररचनात्मकताऔरआलोचनात्मकसोचतथादूसरीओरअर्जितविश्लेषणात्मककौशलकाप्रतीकहै।इसकेदोनोंओरआपसमेंजुड़ेदोहाथपीएम-सेतुकेमाध्यमसेसुदृढ़हुएसरकार–उद्योगसाझेदारीकोदर्शातेहैं-यह1,000सरकारीआईटीआईकेआधुनिकीकरणकीमहत्वाकांक्षीयोजनाहै।आईटीआईअग्निवीरोंकेप्रशिक्षणकोभीसहायताप्रदानकरतेहैं,ताकिवेतकनीकीकौशलसेयुक्त,अनुशासितऔरसशक्तयुवाबनकरराष्ट्रीयसेवाकेसाथ-साथआगेसार्थककरियरबनासकें।\n\nकुलमिलाकर,यहझांकीएकऐसेराष्ट्रकेएकीकृतदृष्टिकोणकोप्रस्तुतकरतीहैजहाँकौशल,विकासकोगतिदेताहै,नवाचारअवसरोंकोसक्षमबनाताहैऔरयुवाशक्ति'विकसितभारत'कीओरभारतकीयात्रामेंअग्रिममोर्चेपरखड़ेहैं।\n\n********\n\nपीके/ केसी/ केजे\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002BUIV.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002BUIV.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003RGLW.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सामाजिक न्‍याय एवं अधिकारिता मंत्रालय",
    "title": "केंद्रीय मंत्री डॉ. वीरेंद्र कुमार ने डॉ. अंबेडकर राष्ट्रीय स्मारक में गणतंत्र दिवस 2026 के विशेष अतिथियों से बातचीत की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218653&reg=3&lang=2",
    "content": "**सामाजिक न्‍याय एवं अधिकारिता मंत्रालय**\n\n# केंद्रीय मंत्री डॉ. वीरेंद्र कुमार ने डॉ. अंबेडकर राष्ट्रीय स्मारक में गणतंत्र दिवस 2026 के विशेष अतिथियों से बातचीत की\n\n**प्रकाशन तिथि:** 25 JAN 2026 8:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2218653\n\n---\n\n77वें गणतंत्र दिवस की पूर्व संध्या पर,सामाजिक न्याय और अधिकारिता मंत्रालय ने गणतंत्र दिवस समारोह2026के साक्षी बनने के लिए विशेष अतिथि के रूप में आमंत्रित लाभार्थियों के साथ एक संवाद कार्यक्रम का आयोजन किया। यह कार्यक्रम नई दिल्ली स्थित डॉ. अंबेडकर राष्ट्रीय स्मारक में आयोजित किया गया,जिसमें17राज्यों और केंद्र शासित प्रदेशों के प्रतिभागियों ने भाग लिया।\n\nइस कार्यक्रम में कुल244लाभार्थियों ने भाग लिया,जिनमें डीएनटी समुदायों के आर्थिक सशक्तिकरण योजना (सीड)के तहत151प्रतिभागी,स्माइल-ट्रांसजेंडर योजना के तहत42लाभार्थी औरस्माइल-भिखारी योजना के तहत51लाभार्थी शामिल थे। सामाजिक न्याय एवं सशक्तिकरण विभाग की कल्याणकारी योजनाओं से प्राप्त प्रगति और उनकी प्रेरणादायक कहानियों को मान्यता देते हुए विशेष अतिथियों को आमंत्रित किया गया था।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0017MEA.jpg)\n\nइस कार्यक्रम की अध्यक्षता माननीय केंद्रीय सामाजिक न्याय एवं अधिकारिता मंत्री डॉ. वीरेंद्र कुमार ने की,जिन्होंने लाभार्थियों से बातचीत की और उनके अनुभवों और सफलता की कहानियों को सुना।\n\nसभा को संबोधित करते हुए डॉ. वीरेंद्र कुमार ने समावेशी विकास और सामाजिक न्याय के प्रति सरकार की अटूट प्रतिबद्धता को दोहराया। उन्होंने इस बात पर जोर दिया कि राष्ट्रीय समारोहों में हाशिए पर पड़े समुदायों के लाभार्थियों की उपस्थिति प्रधानमंत्री श्री नरेंद्र मोदी के\"सबका साथ,सबका विकास,सबका विश्वास,सबका प्रयास\" के दृष्टिकोण को दर्शाती है।\n\nइस संवाद के दौरान,लाभार्थियों ने बताया कि कैसे सरकार की योजनाओं ने गरिमा,सामाजिक समावेश,आत्मनिर्भरता और टिकाऊ आजीविका को बढ़ावा देकर उनके जीवन में सार्थक और परिवर्तनकारी बदलाव लाए हैं।\n\nकार्यक्रम के अंतर्गत,माननीय मंत्री जी ने सहायता किट भी भेंट कीं और कई लाभार्थियों से व्यक्तिगत रूप से बातचीत की,उन्हें सशक्तिकरण और आर्थिक स्वतंत्रता की दिशा में अपनी यात्रा जारी रखने के लिए प्रोत्साहित किया।\n\nयह आयोजन इन योजनाओं से प्राप्त उपलब्धियों का जश्न मनाने और लाभार्थियों को दीर्घकालिक सामाजिक-आर्थिक प्रगति की ओर प्रेरित करने के लिए एक मंच के रूप में कार्य करता है।\n\nइस कार्यक्रम में सामाजिक न्याय एवं अधिकारिता मंत्रालय के सचिव श्री सुधांश पंत और मंत्रालय के वरिष्ठ अधिकारी भी उपस्थित थे।\n\nपीके/केसी/पीएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002CAMZ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003MDCF.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004JLK1.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "पर्यटन मंत्रालय गणतंत्र दिवस समारोह के अंतर्गत लाल किले में भारत पर्व 2026 का आयोजन करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218569&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# पर्यटन मंत्रालय गणतंत्र दिवस समारोह के अंतर्गत लाल किले में भारत पर्व 2026 का आयोजन करेगा\n\n**प्रकाशन तिथि:** 25 JAN 2026 6:27PM | PIB Delhi\n**रिलीज़ आईडी:** 2218569\n\n---\n\nपर्यटन मंत्रालय गणतंत्र दिवस समारोह के अंतर्गत नई दिल्ली में लाल किले के सामने स्थित लॉन और ज्ञानपथ पर 26 से 31 जनवरी 2026 तक छह दिवसीय राष्ट्रीय सांस्कृतिक और पर्यटन उत्सव 'भारत पर्व 2026' का आयोजन करेगा।\n\nभारत पर्व 2026 का उद्घाटन लोकसभा अध्यक्ष श्री ओम बिरला और केंद्रीय पर्यटन एवं संस्कृति मंत्री श्री गजेंद्र सिंह शेखावत करेंगे।\n\nभारत पर्व मंत्रालय का प्रमुख वार्षिक कार्यक्रम है जो भारत की समृद्ध सांस्कृतिक, कलात्मक, पाक कला और आध्यात्मिक विरासत का जश्न मनाता है और साथ ही \"एक भारत, श्रेष्ठ भारत\" और \"देखो अपना देश\" जैसी राष्ट्रीय पहलों को बढ़ावा देता है। वर्षों से, यह उत्सव भारत की विविधता में एकता और पर्यटन क्षमता को प्रदर्शित करने वाले एक प्रमुख मंच के रूप में विकसित हुआ है।\n\nइस महोत्सव का उद्देश्य भारत की विविध सांस्कृतिक विरासत को उजागर करना, घरेलू पर्यटन को प्रोत्साहित करना, कारीगरों और राज्यों/केंद्र शासित प्रदेशों के लिए एक मंच प्रदान करना, पर्यटन जागरूकता को बढ़ावा देना और सांस्कृतिक भागीदारी के माध्यम से राष्ट्रीय एकता को मजबूत करना है।\n\nभारत पर्व 2026 के प्रमुख आकर्षणों में शामिल हैं:\n\n• गणतंत्र दिवस की 41 झांकियों का प्रदर्शन\n\n• राज्य/केंद्र शासित प्रदेश की मंडलियों, उत्तर क्षेत्रीय सांस्कृतिक केंद्र, संगीत नाटक अकादमी और लोकप्रिय कलाकारों द्वारा 48 सांस्कृतिक प्रस्तुतियाँ\n\n• सशस्त्र बलों और अर्धसैनिक बैंडों द्वारा 22 प्रस्तुतियाँ\n\n• एक भव्य फ़ूड कोर्ट जिसमें भारत भर के व्यंजनों को प्रदर्शित करने वाले 60 स्टॉल और लाइव कुकिंग डेमोस्ट्रेशन शामिल हैं\n\n• राज्यों, केंद्रीय मंत्रालयों, विकास आयुक्त (हस्तशिल्प), विकास आयुक्त (हथकरघा) तथा ट्राइफेड द्वारा लगाए गए हस्तशिल्प और हथकरघा के 102 स्टॉल\n\n• 34 राज्य पर्यटन मंडप और 24 केंद्रीय मंत्रालय के स्टॉल\n\n• नुक्कड़ नाटक, क्विज़, बच्चों के लिए सहभागिता क्षेत्र तथा अनुभवात्मक स्पेस सहित इंटरएक्टिव गतिविधि ज़ोन\n\nइस कार्यक्रम में राज्यों और केंद्र शासित प्रदेशों, 25 से अधिक केंद्रीय मंत्रालयों और विभागों, और देश भर के प्रमुख संस्थानों और संगठनों की भागीदारी होगी।\n\nयह महोत्सव 26 जनवरी को शाम 5:00 बजे से रात 9:00 बजे तक और 27 से 31 जनवरी 2026 तक दोपहर 12:00 बजे से रात 9:00 बजे तक जनता के लिए खुला रहेगा। प्रवेश निःशुल्क है।\n\nइस वर्ष का भारत पर्व विशेष महत्व रखता है क्योंकि यह “वंदे मातरम” की 150वीं वर्षगांठ का प्रतीक है, जो भारत के स्वतंत्रता आंदोलन को प्रेरित करने वाला और एकता, सांस्कृतिक गौरव और मातृभूमि के प्रति प्रेम का प्रतीक है। यह थीम विविधता में एकता और जनभागीदारी की संवैधानिक भावना को दर्शाती है।\n\nभारत पर्व 2026 में बड़ी संख्या में लोगों की भागीदारी होने की उम्मीद है और यह भारत की विरासत, पर्यटन क्षमता और लोकतांत्रिक भावना का एक जीवंत उत्सव होगा।\n\nपीके/केसी/जीके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "महिला एवं बाल विकास मंत्रालय",
    "title": "महिला एवं बाल विकास मंत्री श्रीमती अन्नपूर्णा देवी ने 18वें रोज़गार मेले के अवसर पर चयनित प्रत्याशियों को शुभकामनाएँ दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218397&reg=3&lang=2",
    "content": "**महिला एवं बाल विकास मंत्रालय**\n\n# महिला एवं बाल विकास मंत्री श्रीमती अन्नपूर्णा देवी ने 18वें रोज़गार मेले के अवसर पर चयनित प्रत्याशियों को शुभकामनाएँ दीं\n\n**प्रकाशन तिथि:** 25 JAN 2026 11:20AM | PIB Delhi\n**रिलीज़ आईडी:** 2218397\n\n---\n\nमहिलाएवंबालविकासमंत्रीश्रीमतीअन्नपूर्णादेवीने18वेंरोज़गारमेलेकेअवसरपरचयनितप्रत्याशियोंकोशुभकामनाएँदीं|\n\nश्रीमतीअन्नपूर्णादेवीनेसोशलमीडियाप्लेटफ़ॉर्म‘X’परकहा, “माननीयप्रधानमंत्रीश्रीनरेंद्रमोदीजीने18वेंरोज़गारमेलेकेअवसरपरवीडियोकॉन्फ्रेंसिंगकेमाध्यमसेविभिन्नसरकारीविभागोंएवंसंगठनोंमेंचयनित61,000सेअधिकयुवाओंकोनियुक्तिपत्रप्रदानकिए|\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001IWAR.jpeg)\n\nइसअवसरपरमेरु,हजारीबागस्थितबीएसएफप्रशिक्षणकेंद्रसेकार्यक्रममेंसहभागिताकरतेहुए,इसक्षेत्रसेचयनितयुवाओंकोनियुक्तिपत्रसौंपकरउन्हेंहार्दिकबधाईएवंउज्ज्वलभविष्यकेलिएशुभकामनाएँदीं।”\n\n****\n\nSS",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "फिट इंडिया संडेज़ ऑन साइकिल का 58वां संस्करण फिटनेस, लोकतंत्र एवं स्थिरता के माध्यम से राष्ट्र को एकजुट करते हुए नई ऊंचाई प्राप्त कर रहा हैह",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218567&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# फिट इंडिया संडेज़ ऑन साइकिल का 58वां संस्करण फिटनेस, लोकतंत्र एवं स्थिरता के माध्यम से राष्ट्र को एकजुट करते हुए नई ऊंचाई प्राप्त कर रहा हैह\n\n## गणतंत्र दिवस की पूर्व संध्या पर अटारी बॉर्डर पर फिट इंडिया संडेज़ ऑन साइकिल का आयोजन हुआडॉ. मनसुख मांडविया, श्रीमती रक्षा खडसे, ओलंपियन मुक्केबाज निखत ज़रीन, अभिनेता, गायक एवं एथलीट एकजुट होकर #MyBharatMyVote अभियान में शामिल हुएराष्ट्रीय मतदाता दिवस का जश्न कारिकल से अमृतसर तक पहली बार मतदान करने वाले मतदाताओं के साथ मनाया गया, जिसमें फिट इंडिया संडेज़ ऑन साइकिल का आयोजन किया गया\n\n**प्रकाशन तिथि:** 25 JAN 2026 4:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2218567\n\n---\n\nपुडुचेरी के कराईकल में केंद्रीय युवा कार्यक्रम एवं खेल मंत्री डॉ. मनसुख मंडाविया ने फिट इंडिया संडेज़ ऑन साइकिल का 58वां संस्करण का शुभारंभ किया,जिसमें उन्होंने पहली बार मतदान करने वाले मतदाताओं से मुलाकात की और उन्हें सम्मानित किया तथा फिट इंडिया संडे ऑन साइकिल के 58वें संस्करण को राष्ट्रीय मतदाता दिवस को समर्पित करने के लिए उनके साथ साइकिल चलाया।\n\nकार्यक्रम को संबोधित करते हुए डॉ. मांडविया ने कहा, \"हमारे माननीय प्रधानमंत्री ने पहली बार मतदान करने वाले मतदाताओं का अभिनंदन करने एवं उन्हें एक मजबूत राष्ट्र के निर्माण में अपना वोट डालने के लिए प्रेरित करने का आह्वान किया है। आज मैंने पहली बार मतदान करने वाले 100 से अधिक मतदाताओं से बातचीत की और एक विकसित भारत के निर्माण में उनके योगदान में रुचि से बहुत प्रभावित हुआ। विश्व के सबसे युवा लोकतंत्र के रूप में,भारत को वैश्विक महाशक्ति बनाने के लिए युवाओं की ऊर्जा का सदुपयोग करना बहुत आवश्यक है।\"\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/48453G6E8.jpg)\n\nफिट इंडिया संडेज़ ऑन साइकिल का 58वां संस्करण का आयोजन अभूतपूर्व रूप से राष्ट्रीय स्तर किया गयाजो दर्शाता है कि यह पहल भारत के सबसे बड़े जन-नेतृत्व वाले फिटनेस अभियनों में से एक के रूप में विकसित हो चुका है। गणतंत्र दिवस 2026 की पूर्व संध्या पर,संडेज़ ऑन साइकिल के प्रमुख कार्यक्रम पुडुचेरी से लेकर प्रतिष्ठित संस्थान आईआईटी रुड़की तक और ऐतिहासिक अटारी बॉर्डर से लेकर राष्ट्रीय राजधानी नई दिल्ली तक आयोजित किए गए।\n\nडॉ. मंडाविया ने'फिट इंडिया संडेज़ ऑन साइकिल'कार्यक्रम की शुरुआत दिसंबर 2024 में की थी और उन्होंने'माई भारत'से मतदान एवं लोकतांत्रिक भागीदारी के महत्व पर जागरूकता उत्पन्न करने में अग्रणी भूमिका निभाने का आह्वान किया था। एक साल के अंदर ही इस कार्यक्रम ने दो लाख से अधिक स्थानों पर 25 लाख से अधिक नागरिकों को एक साथ लाया है। छात्रों और युवा पेशेवरों से लेकर वरिष्ठ नागरिकों,एथलीटों एवं वर्दीधारी सेवा कर्मियों तक,यह पहल उम्र,पेशा और भौगोलिक सीमाओं को पार करते हुए फिटनेस को दैनिक जीवन का अभिन्न अंग बना रही है।\n\nइस वर्ष राष्ट्रीय मतदाता दिवस समारोह में#MYBharatMYVoteअभियान के अंतर्गत'विकसित भारत के युवा मतदाताओं'का भी जश्न मनाया गया,जिसमें फिट इंडिया संडेज़ ऑन साइकिल ने फिटनेस,युवा भागीदारी एवं लोकतांत्रिक मूल्यों को एकीकृत करने के लिए एक राष्ट्रव्यापी मंच प्रदान किया।\n\nफिट इंडिया संडेज़ ऑन साइकिल के 58वां संस्करण का एक सबसे रोमांचक अध्याय अमृतसर के अटारी बॉर्डर पर देखने को मिला,जहां गणतंत्र दिवस और राष्ट्रीय मतदाता दिवस की पूर्व संध्या पर केंद्रीय सशस्त्र पुलिस बलों एवं युवा मतदाताओं के साथ'संडे ऑन साइकिल'का आयोजन किया गया। अटारी-वाघा के औपचारिक मार्ग पर आयोजित इस कार्यक्रम में आज सुबह जवानों,पहली बार मतदान करने वाले युवा मतदाताओं,एथलीटों,मशहूर हस्तियों एवं आम नागरिकों का एक साथ साइकिल चलाते हुए एक दुर्लभ संगम देखने को मिला,जो गर्व की भावना से ओतप्रोत थे। गणतंत्र दिवस और राष्ट्रीय मतदाता दिवस की पूर्व संध्या पर इसका प्रतीक स्पष्ट था: फिटनेस,स्वतंत्रता एवं नागरिक कर्तव्य का एक अनूठा संगम।\n\nयुवा कार्यक्रम एवं खेल राज्य मंत्री श्रीमती रक्षा एन. खडसे ने सुबह में कई सार्थक कार्यक्रमों का नेतृत्व किया। उन्होंने जालंधर स्थित सीमा सुरक्षा बल (बीएसएफ) मुख्यालय के आईजी को सम्मानित किया और#MyBharatMyVoteअभियान के अंतर्गत पहली बार मतदान करने वाले मतदाताओं को सम्मानित किया,जिसके बाद मतदाताओं ने मतदान की शपथ ली। देश की सीमा पर युवा मतदाताओं को सम्मान कर लोकतंत्र एवं स्वास्थ्य दोनों का सशक्त संदेश दिया गया।\n\nइस समारोह में ओलंपिक खिलाड़ी और दो बार की विश्व बॉक्सिंग चैंपियन निकहत ज़रीन,पूर्व भारतीय तेज गेंदबाज सिद्धार्थ कौल सहित अभिनेता विवेक दहिया,रागिनी द्विवेदी और गायिका आशिता दत्त ने समारोह में हिस्सा लिया,प्रतिभागियों के साथ बातचीत की और लोगों द्वारा संचालित इस आंदोलन को स्टार पॉवर प्रदान की।\n\nफिट इंडिया के प्रभावशाली लोगों ने भी इस अवसर की शोभा बढ़ाई;उनकी उपस्थिति ने इस विचार को बल दिया कि फिटनेस पेशा एवं प्रसिद्धि की सीमाओं को तोड़ती हैऔर सभी को समान स्तर पर एकजुट करती है।\n\nआज सुबह 8:45 बजे साइकिल रैली को हरी झंडी दिखाकर रवाना किया गया जिसमें अटारी सीमा से 800 साइकिल सवार दर्शकों एवं साथी प्रतिभागियों के उत्साहवर्धन के साथ आगे बढ़े। कार्यक्रम स्थल पर समानांतर गतिविधियां भी जारी रहीं,जहां योगा कॉर्नर शांति एवं संतुलन को बढ़ावा दे रहे थे,रस्सी कूदने वाले क्षेत्र युवाओं की ऊर्जा से भरे हुए थे,संवादात्मक खेल क्षेत्रों एवं सांस्कृतिक प्रस्तुतियों ने भी उत्सव की भावना को जीवित रखा। वातावरण जोश से भरा हुआ और भावनाओं से भरपूर था,जिसमें वर्दी पर गर्व,मताधिकार का सम्मान और सामूहिक भागीदारी की खुशी झलक रही थी।\n\nयह अभियान शैक्षणिक जगत तक भी पहुंचा,जहां आईआईटी रुड़की ने पहली बार अपने परिसर में 58वें संस्करण की मेजबानी की। छात्रों,शिक्षकों एवं प्रशासकों ने साइकिल रैली और फिटनेस गतिविधियों में हिस्सा लिया,जिससे यह स्पष्ट होता है कि'संडेज़ ऑन साइकिल'को युवाओं और शैक्षणिक संस्थानों के बीच भरपूर समर्थन प्राप्त हो रहा है।\n\nरुड़की में आयोजित कार्यक्रम में इस पहल का व्यापक विस्तार देखने को मिला,जिसमें सार्वजनिक सड़कों,ऐतिहासिक स्थलों और प्रमुख कैंपसों तक के क्षेत्र शामिल थे। इसका उद्देश्य युवा नागरिकों को सक्रिय जीवनशैली अपनाने के लिए प्रोत्साहित करना था,साथ ही उन्हें कार्बन फुटप्रिंट के प्रति जागरूक करना भी था। कार्यक्रम को संबोधित करते हुए,आईआईटी रुड़की के निदेशक प्रोफेसर कमल किशोर पंत ने कहा, \"युवाओं के मस्तिष्क को सशक्त बनाने के लिए शिक्षा में फिटनेस को शामिल करना अत्यंत आवश्यक है।\"\n\nनई दिल्ली केवसंत कुंज में आरडब्ल्यूए निवासियों के साथ'फिट इंडिया संडेज़ ऑन साइकिल'का आयोजन किया गया,जिनमें से कई पहली बार मतदान करने वाले मतदाता थे। इस कार्यक्रम में राष्ट्रीय महिला कबड्डी खिलाड़ी रितु श्योराण ने हिस्सा लिया। उन्होंने कहा, \"व्यायाम के रूप में साइकिल चलाया जा सकता है विशेषकर महिलाओं द्वारा,जिन्हें अक्सर उनके परिवार द्वारा खेल या अन्य फिटनेस गतिविधियां करने के लिए प्रोत्साहित नहीं किया जाता है। यह बहुत आसान है और चुस्त-दुरुस्त रहने के लिए इसे दिन में सिर्फ 15 मिनट भी किया जा सकता है।\" राष्ट्रीय कबड्डी खिलाड़ी रोहित कुमार ने नियमित रूप से बाहरी फिटनेस गतिविधियों की आवश्यकता पर बल देते हुए कहा, \"मैं कहना चाहूंगा कि ऐसे कार्यक्रम हर सप्ताह आयोजित होने चाहिए ताकि भारत स्वस्थ एवं तंदुरुस्त रहे।\"\n\nफिट इंडिया संडेज़ ऑन साइकिल का 58वां संस्करण का आयोजन आईआईटी रुड़की में भी हुआ,जिसमें कई छात्रों एवं शिक्षकों ने साइकिल चलाने में हिस्सा लिया। राष्ट्रीय मतदाता दिवस के अवसर पर पहली बार मतदान करने वाले मतदाताओं ने भी हिस्सा लिया। कार्यक्रम को संबोधित करते हुए,आईआईटी रुड़की के निदेशक प्रोफेसर कमल किशोर पंत ने कहा, \"शिक्षा योजना में शारीरिकएवं मानसिक फिटनेस गतिविधियों को शामिल करना ऐसे सशक्त व्यक्तियों के निर्माण के लिए महत्वपूर्ण है जो राष्ट्र निर्माण में योगदान दे सकें।\" उन्होंने यह भी कहा कि सभी नागरिकों को स्वेच्छा से \"कार मुक्त दिवस\" ​​मनाना चाहिए।\n\nइस कार्यक्रम में पूरे देश से आए फिट इंडिया एंबेसडर की भी सक्रिय भागीदारी देखी गई और उन्होंने नागरिकों से'संडे ऑन साइकिल'में भाग लेने और राष्ट्रीय मतदाता दिवस मनाने का आग्रह किया। कई स्थानों पर एक साथ आयोजित इस कार्यक्रम ने एक बार फिर मंत्रियों,खिलाड़ियों और नागरिकों को एक मंच पर एकत्रित किया ताकि स्वास्थ्य एवं पर्यावरण जागरूकता की संस्कृति को मजबूत किया जा सके।\n\nफिट इंडिया अभियान की शुरुआत 29अगस्त 2019को हुई जिसके के बाद सेइसका उद्देश्य फिटनेस को दैनिक जीवन का एक अभिन्न अंग बनाना और शारीरिक रूप से सक्रिय समाज की ओर दीर्घकालिक व्यवहार में बदलाव लाना रहा है।'संडेडेज ऑन साइकिल'इसके सबसे प्रमुख एवं प्रभावशाली अभिव्यक्तियों में से बनकर उभरा है,जो लोगों को स्थायी दिनचर्या की बजाय साइकिल चलाने एवं शारीरिक गतिविधि को अपनाने के लिए प्रोत्साहित करके#FightObesityऔर#PollutionKaSolutionजैसे राष्ट्रीय मुद्दों को संबोधित करता है।\n\n****\n\nपीके/केसी/एके/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/48456RWQW.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/48459YGFG.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/48460IXEZ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/484642BN0.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने राष्ट्रीय मतदाता दिवस पर देशवासियों को शुभकामनाएं दीं; माय भारत नामक राष्ट्रव्यापी पदयात्रा का शुभारंभ किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218487&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने राष्ट्रीय मतदाता दिवस पर देशवासियों को शुभकामनाएं दीं; माय भारत नामक राष्ट्रव्यापी पदयात्रा का शुभारंभ किया\n\n## “कर दिखाने” की भावना मजबूत लोकतंत्र के लिए जरूरी : माननीय प्रधानमंत्री का माय भारत स्वयंसेवकों को पत्र“मतदाता लोकतंत्र की आत्मा हैं” प्रधानमंत्री मोदीपीएम ने युवाओं से मायभारत पोर्टल पर पंजीकरण करने का अनुरोध कियापीएम मोदी: “मतदाता हमारी विकास यात्रा के भाग्य विधाता हैं”\n\n**प्रकाशन तिथि:** 25 JAN 2026 2:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2218487\n\n---\n\nराष्ट्रीयमतदातादिवसकेअवसरपर,माननीयप्रधानमंत्रीश्रीनरेन्द्रमोदीनेदेशवासियोंकोशुभकामनाएंदींऔरभारतकेभविष्यकोआकारदेनेमेंयुवाओंकीमहत्वपूर्णभूमिकाकोरेखांकितकिया।\n\nयुवाओंऔरनागरिकोंकोसंबोधितएकभावपूर्णपत्रमें,उन्होंनेयुवानागरिकोंकोमायभारतपोर्टलसेजुड़नेकेलिएप्रोत्साहितकिया।प्रधानमंत्रीजीनेभारतकेयुवाओंके'करदिखाने'केजज्बेकीसराहनाकरतेहुए,उनकेबदलावकाइंतजारकरनेकेबजायसक्रियदृष्टिकोणऔरपरिणामोंकोआकारदेनेमेंसक्रियरूपसेभागलेनेकेउनकेदृढ़संकल्पकीप्रशंसाकी।\n\n![Press Release Image](https://mail.google.com/mail/u/0?ui=2&ik=bb6e7fd6fa&attid=0.1&permmsgid=msg-f:1855279474636550012&th=19bf46da3cc8ef7c&view=fimg&fur=ip&permmsgid=msg-f:1855279474636550012&sz=s0-l75-ft&attbid=ANGjdJ9PxbJ4iNEgyr5G7Za512a4jMRPjk5ToW8p2X4Io7M_lFdlyFOzvSnqywDU5yOPQ7XvBurzQaJa0p6HTY713WcHthfmHL3WgXJ4wsucplbiyKquXsC-oH4FsIs&disp=emb&realattid=ii_19bf46d035af19bb1a31&zw)\n\n1951मेंभारतकेपहलेआमचुनावकेआरंभहोनेके75वर्षपूरेहोनेकेमौकेपर,माननीयप्रधानमंत्रीनेचुनावीप्रक्रियाको\"लोकतंत्रकाउत्सव\"केतौरपरपरिभाषितकिया।उन्होंने\"विश्वकेसबसेबड़ेलोकतंत्र\"और\"लोकतंत्रकीजननी\"केतौरपरभारतकीदोहरीपहचानपरजोरदिया।\n\nप्रधानमंत्रीजीनेविशेषरूपसेमेरायुवाभारत(मायभारत)केस्वयंसेवकोंकोसंबोधितकरतेहुए,उनसेपहलीबारमतदानकरनेवालेमतदाताओंकाअभिनंदनकरनेऔरमतदानकीशक्तिकेप्रतिजागरूकताफैलानेकाअनुरोधकिया।\n\nपहलीबारमतदानकरनेवालेमतदाताओंकीमहत्वपूर्णभूमिकापरप्रकाशडालतेहुएप्रधानमंत्रीजीनेकहा: \"लोकतंत्रमेंमतदाताहोनासबसेबड़ाविशेषाधिकारऔरजिम्मेदारीहै।मतदानएकपवित्रसंवैधानिकअधिकारहैऔरभारतकेभविष्यमेंभागीदारीकाप्रतीकहै।मतदाताहमारीविकासयात्राकाभाग्यविधाताहै।उंगलीपरलगीवहअमिटस्याहीएकसम्मानकाप्रतीकहै,जोहमारेलोकतंत्रकोजीवंतऔरसार्थकबनाएरखतीहै।\"\n\nबादमें,अपने'मनकीबात'संबोधनमेंमाननीयप्रधानमंत्रीजीनेइसविषयपरजोरदियाकिमतदातालोकतंत्रकीआत्माहैंऔरमतदानकरनाकेवलएकसंवैधानिकअधिकारनहीं,बल्किएकगंभीरनागरिकदायित्वभीहै।\n\nप्रधानमंत्रीजीकेदृष्टिकोणसेप्रेरणालेतेहुए,माननीययुवाकार्यक्रमऔरखेलमंत्रीश्रीमनसुखमांडवियानेइसविषयकोदोहरायाकि, \"मायभारतकेयुवास्वयंसेवकपहलीबारमतदानकरनेवालेमतदाताओंकीलोकतांत्रिकयात्राकोएकराष्ट्रीयउत्सवमेंबदलेंगे\",औरउन्होंनेइसपहलको\"पहलावोट,पहलीजिम्मेदारी,पहलागौरव\"केरूपमेंरेखांकितकिया।\n\nमाननीयप्रधानमंत्रीजीकेआह्वानकोएकजीवंतजनआंदोलनमेंपरिवर्तितकरतेहुए,भारतसरकारकेयुवाकार्यक्रमएवंखेलमंत्रालयने“मेराभारत,मेरावोट\"विषयकेअंतर्गतदेशकेसभीराज्यों,केंद्रशासितप्रदेशोंऔरजिलोंमेंराष्ट्रीयमतदातादिवसमनाया।\n\nराष्ट्रीयस्तरपरमनाएजानेवालेइसदिवसकेउपलक्ष्यपर,माननीययुवाकार्यक्रमएवंखेलमंत्रीश्रीमनसुखमांडवियानेकराईकलमेंराष्ट्रीयमतदातादिवसकीगतिविधियोंकानेतृत्वकियाऔरयुवानागरिकोंकोमतदाताकेतौरपरपंजीकरणकरानेतथालोकतांत्रिकप्रक्रियाओंमेंसक्रियरूपसेभागलेनेकेलिएप्रेरितकिया।इसीदौरान,माननीययुवाकार्यक्रमएवंखेलराज्यमंत्रीश्रीमतीरक्षानिखिलखडसेनेअमृतसरमेंराष्ट्रीयमतदातादिवससमारोहमेंहिस्सालियाऔरमायभारतकेस्वयंसेवकोंतथापहलीबारमतदानकरनेवालेमतदाताओंसेचर्चाकरतेहुएएकजिम्मेदारऔरसमावेशीलोकतांत्रिकभागीदारीकेसंदेशकोसुदृढ़किया।\n\nयहकार्यक्रमएकराष्ट्रव्यापीयुवाएकजुटपहलकेतौरपररहा,जिसकाउद्देश्यसूचित,नैतिकऔरसहभागीचुनावीभागीदारीकोप्रोत्साहितकरनाहै।\n\nपीके/केसी/एमएम",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "गणराज्य के रूप में भारत की यात्रा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218370&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# गणराज्य के रूप में भारत की यात्रा\n\n**प्रकाशन तिथि:** 25 JAN 2026 9:48AM | PIB Delhi\n**रिलीज़ आईडी:** 2218370\n\n---\n\nगणतंत्र दिवसः इस तरह बना भारत गणराज्य\n\nगणतंत्र दिवस भारत की राष्ट्रीय यात्रा में एक महत्वपूर्ण मील का पत्थर है। इसी दिन 26 जनवरी, 1950 को देश का संविधान लागू हुआ। इसके साथ ही देश की ‘संप्रभु लोकतांत्रिक गणराज्य’ के रूप में औपचारिक तौर पर स्थापना हुई। बेशक, 15 अगस्त 1947 को स्वतंत्रता मिलने के साथ ही भारत में औपनिवेशिक शासन का अंत हो गया था। लेकिन कानून, संस्थागत जवाबदेही और नागरिकों की इच्छा पर आधारित स्वशासन के रूप में भारत का परिवर्तन संविधान को स्वीकार किए जाने के साथ ही पूरा हुआ।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003THMW.jpg)\n\nहम इस संवैधानिक उपलब्धि को हर साल समारोह पूर्वक मनाते हैं। ये समारोह लोकतांत्रिक संस्थाओं के कामकाज और राष्ट्र की विविधता को प्रतिबिंबित करते हैं। गणतंत्र दिवस समारोह हमारे संवैधानिक आदर्शों को सार्वजनिक मंच पर लाते हैं। यह नई दिल्ली में कर्तव्य पथ पर होने वाले राष्ट्रीय समारोह और परेड में सबसे ज्यादा परिलक्षित होता है। यह परेड सैनिक अनुशासन, सांस्कृतिक विरासत और क्षेत्रीय प्रतिनिधित्व का सामंजस्यपूर्ण प्रदर्शन करती है। इसमें राज्यों और संघ शासित क्षेत्रों की झांकियां भारत की सांस्कृतिक विविधता को रेखांकित करती हैं। देश भर में राज्यों की राजधानियों, जिलों, शैक्षिक संस्थानों और स्थानीय समुदायों में ध्वजारोहण समारोह, आधिकारिक आयोजन और सांस्कृतिक कार्यक्रम आयोजित किए जाते हैं। ये आयोजन गणतंत्र दिवस को संविधान के मूल्यों और सिद्धांतों की पुष्टि करने वाले साझा नागरिक अवसर में तब्दील कर देते हैं।\n\n77वां गणतंत्र दिवस-वंदे मातरम के150साल\n\n77वें गणतंत्र दिवस समारोहों की विषय-वस्तु ‘वंदे मातरम के 150 वर्ष’ है। गणतंत्र दिवस परेड, सांस्कृतिक प्रदर्शन, झांकियां, सार्वजनिक प्रतियोगिताएं और अन्य कार्यक्रम इसी विषय-वस्तु पर आधारित होंगे। इस तरह, भारत का राष्ट्रीय गीत स्वतंत्रता, सांस्कृतिक अभिव्यक्ति और वर्तमान की राजनीतिक आकांक्षाओं को जोड़ते हुए इस साल के समारोह के केंद्र में होगा।\n\nराष्ट्रीय स्तर पर, गणतंत्र दिवस परेड, 2026 को बड़े पैमाने पर समारोह और सांस्कृतिक कार्यक्रम के रूप में आयोजित करने की योजना बनाई गई है जिसमें जन भागीदारी पहले से ज्यादा होगी। परेड के मुख्य अतिथि यूरोपीय परिषद के अध्यक्ष और यूरोपीय आयोग की अध्यक्ष होंगी जिससे महत्वपूर्ण अंतरराष्ट्रीय साझीदारों के साथ भारत की प्रतिबद्धता का पता चलता है। इस साल की परेड में पारंपरिक मार्चिंग दस्तों और रक्षा प्रदर्शनों के साथ ही पहली बार भारतीय सेना की युद्ध व्यूह रचना भी प्रदर्शित की जाएगी।\n\nगणतंत्र दिवस परेड, 2026 के प्रमुख कार्यक्रमः\n\nभागीदारी को समारोह स्थल से आगे ले जाने के लिए गणतंत्र दिवस से पहले कई नागरिक केंद्रित पहलकदमियां ली गई हैं। सरकार ने गणतंत्र दिवस की विषय वस्तु से नागरिकों और खास तौर से युवाओं और रचनात्मक समुदायों को जोड़ने के लिए ‘माई गॉव’ और ‘माई भारत’ जैसे मंचों के जरिए राष्ट्रीय प्रतियोगिताएं आयोजित की हैं जिनमें से कुछ इस प्रकार हैं:\n\nइन प्रतियोगिताओं में गणतंत्र दिवस, 2026 के लिए समर्पित ‘माई भारत’ पोर्टल के जरिए हिस्सा लिया जा सकता है। इन प्रतियोगिताओं के विजेताओं को गणतंत्र दिवस कार्यक्रमों से जुड़ने के लिए आमंत्रित किया जाता है जिससे जन भागीदारी और राष्ट्रीय समारोह के बीच सीधा संबंध स्थापित होगा।\n\nविषय वस्तु आधारित परेड, विस्तारित जन भागीदारी और राष्ट्रव्यापी सहभागी कार्यक्रम मिल कर 77वें गणतंत्र दिवस को एक ऐसे समारोह में तब्दील कर देते हैं जिसमें पारंपरिक समारोह और समावेशी हिस्सेदारी का संगम होगा। इन कार्यक्रमों से नागरिक इस अवसर के साथ बतौर दर्शक और भागीदार, दोनों ही रूप में जुड़ सकेंगे।\n\n26जनवरीः पूर्ण स्वराज से संविधान तक\n\n26 जनवरी को गणतंत्र दिवस घोषित करने का फैसला भारत की सांवैधानिक शुरुआत को उसके स्वतंत्रता संग्राम के मील के पत्थरों में शामिल करने के सोचे समझे ऐतिहासिक चयन को प्रतिबिंबित करता है। यह तारीख 1930 में पूर्ण स्वराज दिवस मनाए जाने से लेकर 1950 में स्वशासन की संवैधानिक प्रणाली को औपचारिक तौर पर स्वीकार किए जाने तक के दो दशकों में स्पष्ट प्रगति का प्रतीक है। इस यात्रा को समझना गणतंत्र दिवस को समझने के लिए जरूरी है। इससे पता चलता है कि राजनीतिक आकांक्षा को किस तरह धीरे-धीरे एक टिकाऊ संवैधानिक व्यवस्था में परिवर्तित किया गया।\n\nभारत का स्वतंत्रता से गणतंत्र तक का रास्ता\n\nराष्ट्रीय स्वतंत्रता संग्राम के दौरान प्रस्ताव पारित किए जाने के बाद 1929 में पूर्ण स्वराज की मांग औपचारिक राजनीतिक लक्ष्य बन गई। भारतीयों ने 26 जनवरी, 1930 को समूचे देश में पूर्ण स्वराज दिवस मनाया। इसके जरिए उन्होंने ब्रिटिश शासन के अधीन उपनिवेश के दर्जे को नकारते हुए पूर्ण स्वराज के लक्ष्य के लिए खुद को समर्पित किया। यह स्वतंत्रता संग्राम में एक निर्णायक मोड़ था जिसके माध्यम से देशवासियों ने औपनिवेशिक शासन के अंतर्गत सांवैधानिक सुधारों की मांगों से आगे बढ़ते हुए एक स्पष्ट राजनीतिक लक्ष्य सामने रखा।\n\nभारत की संविधान सभा ने अपनी पहली बैठक 9 दिसंबर, 1946 को कॉन्सटिट्यूशन हॉल में की जिसे अब संसद भवन के केंद्रीय कक्ष के रूप में जाना जाता है। इसके साथ ही भारत के संविधान के निर्माण की प्रक्रिया की औपचारिक शुरुआत हो गई। इस सभा ने स्वतंत्र भारत के संविधान के निर्माण की अपनी जिम्मेदारी को पूरा करने के लिए 2 वर्ष, 11 महीने और 17 दिन काम किया। उसने इस ऐतिहासिक कार्य को पूरा करने के लिए 165 दिनों में 11 सत्र आयोजित किए। संविधान के मसौदे पर 114 दिन विस्तार से विचार-विमर्श किया गया। संविधान सभा के सदस्यों का प्रत्यक्ष चुनाव प्रांतीय विधानसभाओं और रियासतों के प्रतिनिधियों ने किया। यह सुनिश्चित किया गया कि संविधान का निर्माण एक व्यापक प्रतिनिधित्व और विचार-विमर्श की प्रक्रिया के जरिए हो।\n\n15 अगस्त, 1947 को भारत ने स्वतंत्रता प्राप्त की। इसके साथ ही लगभग दो सदियों के औपनिवेशिक शासन के अंत की शुरुआत हो गई। सत्ता का हस्तांतरण एक लंबे और सतत स्वतंत्रता संग्राम का नतीजा था जिसमें देश भर में नेताओं के अलावा सामान्य नागरिकों ने भी भागीदारी निभाई। स्वतंत्रता से भारतीय नागरिकों की राजनीतिक संप्रभुता बहाल हुई और राष्ट्र निर्माण का कार्य शुरू हुआ। नवस्वतंत्र राष्ट्र ने लोकतांत्रिक आदर्शों, एकता और आत्मनिर्णय के आधार पर अपने भविष्य को गढ़ना शुरू किया।\n\nलगभग तीन वर्षों के व्यापक विचार-विमर्श के बाद, संविधान सभा ने भारत का  संविधान अपनाया, जो लोकतांत्रिक संस्थाओं के निर्माण में सबसे महत्वपूर्ण कामों में से एक था। संविधान निर्माण की प्रक्रिया में भारतीय राज्य के स्वरूप, नागरिकों के अधिकारों और कर्तव्यों, सरकार के विभिन्न अंगों के बीच शक्ति संतुलन, और सामाजिक न्याय और समानता के लिए सुरक्षा उपायों पर विस्तार से चर्चा की गई। संविधान को अपनाना लोकतांत्रिक मूल्यों और संवैधानिक सिद्धांतों पर आधारित शासन व्यवस्था स्थापित करने के इस सामूहिक प्रयास की पराकाष्ठा संकेत था। इसे अंगीकार करने की तारीख26 नवंबर 1949, औपचारिक रूप से प्रस्तावना की अंतिम पंक्ति में दर्ज है, जो इसके संवैधानिक अधिकार और ऐतिहासिक महत्व को रेखांकित करती है।\n\nजब 26 जनवरी 1950 को संविधान लागू हुआ, तो भारत औपचारिक रूप से एक संप्रभु लोकतांत्रिक गणराज्य बन गया, जिसने स्वतंत्र भारत में संवैधानिक शासन की शुरुआत की। 1976 में 42वें संशोधन अधिनियम के ज़रिए, 'समाजवादी और धर्मनिरपेक्ष' शब्द जोड़े गए।इसके बाद भारत संप्रभु, समाजवादी धर्मनिरपेक्ष लोकतांत्रिक गणराज्य बन गया। नए बनाए गए संविधान को भारत सरकार अधिनियम 1935 के स्थान पर लागू किया गया। इसके साथ ही, संविधान के तहत काम करने वाली लोकतांत्रिक संस्थाओं को अधिकार और संप्रभुता सौंप दी गई। 26 जनवरी की तारीख जानबूझकर चुनी गई थी, क्योंकि यह तारीख 1930 के 'पूर्ण स्वराज' के ऐतिहासिक विरासत को संजोए हुए थी, इस दिन पूर्ण स्वतंत्रता को राष्ट्रीय लक्ष्य घोषित किया गया था। इस तारीख को संविधान लागू करके, स्वतंत्र भारत ने प्रतीकात्मक रूप से स्वतंत्रता आंदोलन के राजनीतिक संघर्ष को संवैधानिक गणराज्य के संस्थागत ढांचे से जोड़ा।\n\nभारत का संविधान\n\nअपनाया गया:26नवंबर, 1949\n\nलागू हुआ:26जनवरी, 1950\n\nभारत का संविधान वह आधारभूत दस्तावेज है जिससे भारतीय राज्य का कामकाज संचालित होता है। इसके लागू होने के साथ ही,भारत औपचारिक रूप से एक संप्रभु लोकतांत्रिक गणराज्य बन गया,जो कानून और लोकतांत्रिक संस्थानों द्वारा निर्देशित है।1976में42वें संशोधन अधिनियम के जरिए,इसमें'समाजवादी'और धर्मनिर्पेक्ष'शब्द जोड़े गए,जिससे भारत एक संप्रभु,समाजवादी,धर्मनिरपेक्ष,लोकतांत्रिक गणराज्य बन गया।\n\nप्रस्तावनागणराज्य के मार्गदर्शक सिद्धांतों,न्याय,स्वतंत्रता,समानता और बंधुत्व को निर्धारित करती है,जो संविधान के कामकाज और इसके प्रावधानों की व्याख्या का आधार हैं। संविधान में संघ और राज्य दोनों स्तरों पर विधायिका,कार्यपालिका और न्यायपालिका की शक्तियों और जिम्मेदारियों को निर्धारित करके शासन की संरचना को परिभाषित किया गया है। यह नियंत्रण,संतुलन और जवाबदेही की एक प्रणाली स्थापित करता है।\n\nयह निम्नलिखित का भी प्रावधान करता है:\n\nये सभी प्रावधान मिलकर उस संवैधानिक ढांचे का निर्माण करते हैं जिसके माध्यम से भारत का शासन चलाया जाता है और ये गणराज्य के लोकतांत्रिक कामकाज का मार्गदर्शन करते है।\n\nगणतंत्र दिवस आज: राष्ट्रीय उत्सव और जीवंत संवैधानिक मूल्य\n\nहर साल गणतंत्र दिवस एक साझा राष्ट्रीय गौरव के रूप में मनाया जाता है, इस दिन समारोह, रंग और सामूहिक यादें एक साथ मिल जाती हैं। राजधानी से लेकर देश के दूर-दराज के इलाकों में यह दिन ध्वजारोहण करके और सशस्त्र बलों और स्कूली बच्चों की परेड के आयोजनों से मनाया जाता है, जिससे इस दिन के महत्व का एक साझा एहसास जगता है।\n\nइन परेडों में सबसे भव्य और महत्वपूर्ण परेड नई दिल्ली के कर्तव्य पथ पर आयोजित की जाती है, जो देश की सांस्कृतिक विरासत और सैन्य शक्ति  की एक बहुरंगी तस्वीर दिखाती है। दिन की शुरुआत राष्ट्रीय समर स्मारक पर प्रधानमंत्री द्वारा शहीद सैनिकों को श्रद्धांजलि अर्पित करने के साथ होती है, जिससे मुख्य समारोह से पहले राष्ट्रीय गौरव का माहौल बनता है।\n\nकर्तव्य पथ पर, भारत के राष्ट्रपति के आने के साथ ही कार्यक्रम की औपचारिक शुरुआत होती है। राष्ट्रीय ध्वज फहराने, राष्ट्रगान और 21 तोपों की सलामी के साथ परेड की शुरुआत होती है। सेना, नौसेना और वायु सेना की मार्चिंग टुकड़ियाँ और अन्य वर्दीधारी सेवा बल, औपचारिक रूप से परेड करते हुए कर्तव्य पथ से गुजरते हैं, जो उनके अनुशासन और तालमेल को दिखाता है। यंत्रीकृत टुकड़ियां और चुनिंदा रक्षा प्रस्तुतियां इस भव्य दृश्य को और भी शानदार बनाते हैं।\n\nपरेड की एक खास बात यह है कि इसमें राज्यों/केंद्र शासित प्रदेशों और मंत्रालयों की झांकियां प्रदर्शित की जाती हैं, जो क्षेत्रीय संस्कृति और राष्ट्रीय महत्व के विषयों को दिखाती हैं। जुलूस में शामिल सांस्कृतिक प्रस्तुतियां भी इसकी औपचारिक लय को बाधित किए बिना इसमें भव्यता पैदा करती हैं। परेड का एक मुख्य आकर्षण उन शहीदों को सम्मानित करना है जिन्होंने देश के लिए अपने प्राणों की आहुति दी हैऔर देश सेवा करने वाले सैन्य कर्मियों व नागरिकों को वीरता पुरस्कार प्रदान करना है। मोटरसाइकिल कलाबाज़ी के प्रदर्शन और भारतीय वायु सेना के फ्लाई-पास्ट जैसे मुख्य आकर्षणों के बाद परेड का भव्य समापन होता है।\n\nऔपचारिक कार्यक्रम तीन दिन बाद 29 जनवरी को संपन्न  होते हैं। इसे 'बीटिंग द रिट्रीट' समारोह कहा जाता है, यह विजय चौक पर होती है और गणतंत्र दिवस समारोह के औपचारिक समापन का प्रतीक है। 'बीटिंग रिट्रीट' सदियों पुरानी सैन्य परंपरा का प्रतीक है, जब सूर्यास्त के समय 'रिट्रीट' की ध्वनि बजने पर सैनिक लड़ना बंद कर देते थे, अपने हथियारों को म्यान में रख लेते थे और युद्ध के मैदान से हटकर शिविरों में वापस लौट जाते थे।\n\nसंदर्भ:\n\nClick here to see PDF\n\n*****\n\nपीआईबी शोध इकाई\n\nपीके/केसी/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004HBS6.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0050GTU.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00771LQ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0082WCQ.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image009FO1R.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0105EAY.png)",
    "state": "IndianGovt"
  },
  {
    "title": "Result of Best Performance Award for Person with Disabilities 2025-26-Reg.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17690635744658.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]