[
  {
    "title": "District Industries Centre: Advertisement for Multi-Product Food Irradiation Units under the Integrated Cold Chain and Value Addition Infrastructure Scheme",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/02/202602191048659290.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "इंडिया एआई इम्पैक्ट समिट 2026 के दौरान प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2230125&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# इंडिया एआई इम्पैक्ट समिट 2026 के दौरान प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 19 FEB 2026 12:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2230125\n\n---\n\nExcellencies, Honourable Ministers, Industry Leaders, Innovators, Entrepreneurs, Researchers, डेलिगेट्स, अन्य सभी महानुभाव, देवियों और सज्जनों! नमस्ते !\n\nदुनिया की सबसे बड़ी और ऐतिहासिक AI इंपैक्ट समिट में आप सभी का हार्दिक अभिनंदन है। ये समिट जिस भारत में हो रही है, वो भारत One sixth of humanity को रिप्रजेंट करता है। भारत, दुनिया की सबसे बड़ी युवा आबादी का देश है, सबसे बड़े Tech talent pool का केंद्र है, सबसे बड़े tech-enabled eco-system का उदाहरण है। भारत नई टेक्नोलॉजी बनाता भी है, और उसे अभूतपूर्व तेजी से अपनाता भी है। नई टेक्नोलॉजी के प्रति उत्सुक 140 करोड़ भारतीयों की ओर से, मैं आप सभी Heads of Governments, Global AI eco-system के leaders और Innovators का इस समिट में स्वागत करता हूं, आपका आभार व्यक्त करता हूं।\n\nइस समिट का भारत में होना, भारत के साथ ही पूरे ग्लोबल साउथ के लिए गर्व का विषय है। इस समिट में AI जगत के who’s who यहां पर मौजूद हैं। दुनिया के 100 से ज्यादा देशों का Representation, दुनिया के कोने-कोने से यहां आए महानुभाव, इसकी सफलता को नई ऊंचाई पर ले जा रहे हैं। इसमें Young Generation की जो उपस्थिति हमने देखी है, वो एक नया विश्वास पैदा करती है। आमतौर पर नई टेक्नोलॉजी को लेकर कुछ लोगों में, शुरुआती में संदेह होता है, लेकिन जिस तेजी और भरोसे के साथ दुनिया की युवा पीढ़ी AI को स्वीकार कर रही है, उसकी ownership ले रही है, AI का इस्तेमाल कर रही है, वो अभूतपूर्व है। यहां AI समिट की Exhibition को लेकर भी बहुत उत्साह रहा है। खासकर Young Talent बहुत बड़ी संख्या में आया है। एग्रीकल्चर, सिक्योरिटी, दिव्यांगजनों की मदद, मल्टी-लिंगुवल Population की तमाम जरूरतों से जुड़े, जो भी सॉल्यूशंस यहां प्रेजेंट किए गए हैं, वो इस फील्ड में ‘मेड इन इंडिया’ की ताकत और भारत की Innovative Capabilities का बहुत बड़ा उदाहरण हैं।\n\nसाथियों,\n\nमानव इतिहास में हर कुछ शताब्दियों के बाद एक turning point आता है, और वो turning point सभ्यता की दिशा reset करता है, और वहीं से विकास की रफ्तार बदलती है, सोचने, समझने और काम करने के पैराडाइम्स बदलते हैं। और दिलचस्प बात यह है, जब हम transformation के उस दौर में होते हैं, तब उसके वास्तविक impact का अंदाज़ा भी नहीं होता। जब पत्थरों से पहली बार स्पार्क निकला, किसी ने नहीं सोचा था कि वही चिंगारी civilizational की foundation बनेगी। जब बोली को पहली बार लिपि में बदला गया, किसी ने नहीं जाना था कि written नॉलेज, future systems की back-bone बनेगी। जब पहली बार signals को wire-less ट्रांसमिट किया गया, किसी ने कल्पना नहीं की थी कि एक दिन पूरी दुनिया real-time में connect होगी।\n\nसाथियों,\n\nArtificial Intelligence मानव इतिहास का ऐसा ही transformation है। आज जो हम देख रहे हैं, जो predict कर रहे हैं, वो इसके impact का सिर्फ प्रारंभिक संकेत है। AI मशीनों को intelligent बना रही है, लेकिन उससे भी अधिक, मानव सामर्थ्य को कई गुना बढ़ा रही है। अंतर सिर्फ एक है, इस बार speed भी अभूतपूर्व है और scale भी अप्रत्याशित है। पहले technology का impact दिखने में दशकों लगते थे, आज machine learning से learning machines तक का सफर तेज़ भी है, गहरा भी है, व्यापक भी है। इसलिए, हमें vision भी बड़ा रखना है और जिम्मेदारी भी उतनी ही बड़ी निभानी है। वर्तमान पीढ़ी के साथ ही हमें इस बात की भी चिंता करनी है कि आने वाली पीढ़ियों के हाथों में हम AI का क्या स्वरूप सौंपकर जाएंगे। इसलिए, आज असली प्रश्न यह नहीं कि भविष्य में Artificial Intelligence क्या कर सकती है, प्रश्न यह है कि वर्तमान में हम Artificial Intelligence के साथ क्या करते हैं। ऐसे प्रश्न मानवता के सामने पहले भी आए हैं। सबसे सशक्त उदाहरण है nuclear power, हमने उसका destruction भी देखा है, और सकारात्मक contribution भी देखा है। AI भी एक transformative power है। दिशाहीन हुई तो disruption, सही दिशा मिली तो solution. AI को machine-centric से human-centric कैसे बनाएं, संवेदनशील और उत्तरदायी कैसे बनाएं, यही इस Global AI Impact Summit का मूल उद्देश्य है।\n\nसाथियों,\n\nभारत AI को किस दृष्टि से देखता है, उसका स्पष्ट प्रतिबिंब इस समिट की थीम में है- सर्वजन हिताय, सर्वजन सुखाय ! Welfare for all, Happiness of all. यही हमारा benchmark है। AI के लिए इंसान सिर्फ data point न बन जाए, इंसान सिर्फ raw material तक सीमित न रह जाए, इसलिए AI को डेमोक्रेटाइज करना होगा। इसे inclusion और empowerment का माध्यम बनाना होगा, और विशेष रूप से ग्लोबल साउथ में।\n\nसाथियों,\n\nहमें AI को open sky भी देना है, और command भी अपने हाथ में रखना है। जैसे G.P.S. होता है, G.P.S. हमें रास्ता सुझाता है, लेकिन हमें किस डायरेक्शन में जाना है, इसकी फाइनल कॉल हमारी ही होती है। आज हम AI को जिस दिशा में लेकर जाएंगे, वैसा ही हमारा भविष्य तय होगा।\n\nसाथियों,\n\nआज न्यू दिल्ली AI इंपैक्ट समिट में, मैं AI के लिए M.A.N.A.V,MANAV, मानव, मानव विजन प्रस्तुत करता हूँ। मानव का अर्थ होता है- ह्यूमन, और मानव विजन कहता है- M – Moral and Ethical Systems, यानि AI ethical guidelines पर आधारित हो। A – Accountable Governance, यानि Transparent Rules, रॉबस्ट ओवरसाइट। N – National सॉवरनिटी, यानि जिसका डेटा, उसका अधिकार। A – Accessible and Inclusive, यानि AI monopoly नहीं, multiplier बने। V – Valid and Legitimate,  यानि AI lawful और वेरिफाय-एबल हो। भारत का ये ‘मानव’ विजन 21वीं सदी की AI आधारित दुनिया में, मानवता के कल्याण की अहम कड़ी बनेगा।\n\nसाथियों,\n\nदशकों पहले जब इंटरनेट की शुरुआत हुई, तो कोई सोच भी नहीं पाता था कि इससे कितनी Jobs बनेंगी, यही बात AI में है। आज कल्पना करना मुश्किल है कि आने वाले समय इस फील्ड में किस तरह की Jobs पैदा होंगी। AI का Future of work प्रि-डिफाइन्ड नहीं है, ये हमारे निर्णय पर, हमारे कोर्स ऑफ़ एक्शन पर निर्भर होगा। मैं समझता हूं, हमारे लिए Future of work एक नई opportunity है। ये humans और intelligent systems के साथ मिलकर काम करने का युग है। “We are entering an era where humans and intelligent systems co-create, co-work, and co-evolve”. AI हमारे काम को और अधिक smart, efficient और impactful बनाएगा। हम बेहतर design करेंगे, तेज़ build करेंगे और बेहतर decisions ले सकेंगे। इससे और ज्यादा लोगों को higher-value, creative और meaningful roles भी मिलेंगे। ये innovation, entrepreneurship और new industries के लिए बड़ा मौका है। इसलिए, हमें skilling, reskilling और lifelong learning को mass movement बनाना होगा।\n\nसाथियों,\n\nFuture of work - inclusive, trusted और human-centric होगा। अगर हम मिलकर आगे बढ़ें, तो Artificial intelligence पूरी मानवता की क्षमता को नई ऊँचाइयों तक ले जाएगी।\n\nसाथियों,\n\nकहा जाता है- Sunlight is the best disinfectant, यानी पारदर्शिता ही सबसे बड़ी सुरक्षा है। कुछ देश और कंपनियाँ मानती हैं कि AI एक “strategic asset” है, इसलिए इसे confidential तरीके से develop किया जाना चाहिए, लेकिन भारत की सोच अलग है। हम मानते हैं कि AI जैसी तकनीक तभी दुनिया के लिए लाभकारी होगी, जब उसे शेयर किया जाएगा, जब code Open होंगे और शेयर किए जाएंगे, तभी हमारे मिलियंस ऑफ यंग माइंड्स उन्हें बेहतर और सुरक्षित बना पाएंगे। इसलिए, आइए हम ये संकल्प लें कि AI को Global Common Good के रूप में विकसित किया जाएगा।\n\nसाथियों,\n\nआज की एक बहुत बड़ी आवश्यकता global standards बनाने की भी है। Deep-fakes और फैब्रिकेटेड कॉन्टेंट, open societies में अस्थिरता ला रहे हैं। Physical world में हम food पर न्यूट्रीशन लेबल्स देखते हैं, ताकि हमें पता हो कि हम क्या खा रहे हैं। ठीक उसी तरह, digital world में content पर भी ऑथेन्टिसिटी लेबल्स होने चाहिए, ताकि लोगों को पता हो कि क्या असली है और क्या AI से बनाया गया है। जैसे-जैसे AI ज़्यादा text, images और videos बना रहा है, वैसे-वैसे इंडस्ट्री में Water-marking और Clear source standards की ज़रूरत बढ़ती जा रही है। इसीलिए, ये जरूरी है कि ये विश्वास टेक्नोलॉजी में शुरू से built-in हो।\n\nसाथियों,\n\nहमें children safety के प्रति और अधिक सजग होना होगा। जैसे स्कूल का syllabus क्यूरेटेड होता है, वैसे ही AI space भी child-safe और family-guided होना चाहिए।\n\nFriends,\n\nआज दुनिया में दो तरह के लोग हैं, एक जिन्हें AI में भय दिखता है, वो हमेशा वैसी ही बात करते हैं, ऐसे लोग जिन्हें AI में भय दिखता है, औऱ दूसरे वो जिन्हें AI में भाग्य दिखता है।\n\nऔर साथियों,\n\nमैं जिम्मेवारी के साथ कहता हूं, गर्व के साथ कहता हूं, हमें भय नहीं, भारत को AI में भाग्य दिखता है, भारत को AI में भविष्य दिखता है। हमारे पास talent भी है, energy capacity भी है और policy clarity भी है। और मुझे आपको ये बताते हुए खुशी है कि इस समिट में 3 भारतीय कंपनियों ने अपने AI मॉडल्स और Apps लॉन्च किए हैं। ये मॉडल्स, हमारे Youth के टैलेंट को दिखाते हैं और भारत जो सॉल्यूशंस दे रहा है, उसकी depth और diversity का भी प्रतिबिंब है।\n\nसाथियों\n\nभारत semi-conductor और chip making से लेकर क्वांटम कंप्यूटिंग तक एक रिजिलिएंट eco-system बना रहा है। Secure डेटा सेंटर्स, मजबूत IT back-bone, डायनामिक startup eco-system, भारत को affordable, scalable और secure AI solutions का natural hub बनाते हैं। भारत के पास diversity भी है, demography भी है और democracy भी है। जो AI model भारत में सक्सीड करता है, वो globally डिप्लॉय हो सकता है। इसलिए, मैं आप सभी को आमंत्रित करता हूँ - Design and Develop in India. Deliver to the World. Deliver to Humanity. एक बार फिर आप सभी को मेरी बहुत-बहुत शुभकामनाएँ।\n\nThank You !\n\nधन्यवाद !\n\n*****\n\nMJPS/SS/RK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्‍द्र मोदी ने इंडिया एआई इम्पैक्ट समिट 2026 का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2230159&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्‍द्र मोदी ने इंडिया एआई इम्पैक्ट समिट 2026 का उद्घाटन किया\n\n## आर्टिफिशियल इंटेलिजेंस मानव इतिहास में एक परिवर्तनकारी अध्याय का प्रतीक है: प्रधानमंत्रीहमें एआई का लोकतंत्रीकरण करना होगा; इसे विशेष रूप से ग्‍लोबल साउथ के लिए समावेशन और सशक्तिकरण का एक उपकरण बनना चाहिए: प्रधानमंत्रीप्रधानमंत्री ने एआई के लिए मानव (एमएएनएवी) विजन प्रस्तुत किया- मोरल एंड एथिकल सिस्टम, अकाउंटेबल गवर्नेंस, नेशनल सॉवरेन्टी, एक्सेसिबल एंड इंक्लूसिव, वैलिड एंड लेजिटीमेटहम एक ऐसे युग में प्रवेश कर रहे हैं जहां मनुष्य और बुद्धिमान प्रणालियां सह-निर्माण, सह-कार्य और सह-विकास करेंगी; एआई हमारे काम को अधिक स्मार्ट, अधिक कुशल और अधिक प्रभावशाली बनाएगा: प्रधानमंत्रीहमें साझा वैश्विक कल्‍याण के लिए एआई के प्रति सामूहिक संकल्प विकसित करना होगा: प्रधानमंत्रीभारत एआई में अवसर और भविष्य की रूपरेखा देखता है: प्रधानमंत्री\n\n**प्रकाशन तिथि:** 19 FEB 2026 11:36AM | PIB Delhi\n**रिलीज़ आईडी:** 2230159\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज नई दिल्ली के भारत मंडपम में इंडिया एआई इम्पैक्ट समिट 2026 का उद्घाटन किया। इस अवसर पर उपस्थित लोगों को संबोधित करते हुए श्री मोदी ने कहा कि विश्व का सबसे बड़ा और ऐतिहासिक एआई इम्पैक्ट समिट भारत में आयोजित हो रहा है, जो मानवता के छठे हिस्से का प्रतिनिधित्व करता है। उन्होंने कहा कि भारत में विश्व की सबसे बड़ी युवा आबादी, सबसे बड़े तकनीकी प्रतिभा भंडार और समृद्ध प्रौद्योगिकी-सक्षम इकोसिस्‍टम है। उन्होंने कहा कि भारत न केवल नई प्रौद्योगिकियों का निर्माण करता है, बल्कि उन्हें अभूतपूर्व गति से अपनाता भी है। प्रधानमंत्री ने कहा कि 14 करोड़ भारतीय नई प्रौद्योगिकियों को अपनाने के लिए उत्सुक हैं और उनकी ओर से उन्होंने शिखर सम्मेलन में भाग लेने वाले राष्ट्राध्यक्षों, वैश्विक एआई इकोसिस्‍टम के नेताओं और नवप्रवर्तकों का हार्दिक स्वागत किया। उन्होंने उनकी उपस्थिति के लिए आभार व्यक्त करते हुए कहा कि भारत में इस शिखर सम्मेलन की मेजबानी करना न केवल देश के लिए बल्कि विकासशील देशों के लिए भी गर्व की बात है।\n\nश्री मोदी ने बताया कि इस शिखर सम्मेलन में एआई जगत की जानी-मानी हस्तियां एक साथ आई हैं। 100 से अधिक देशों के प्रतिनिधि और विश्व भर के प्रतिष्ठित प्रतिभागी शामिल होने से इस आयोजन की सफलता नई ऊंचाइयों पर पहुंच गई है। उन्होंने शिखर सम्मेलन में युवा पीढ़ी की उपस्थिति का उल्‍लेख करते हुए कहा कि इससे उन्हें नया आत्मविश्वास मिला। उन्होंने कहा कि जहां नई तकनीकों को अक्सर शुरुआत में संदेह का सामना करना पड़ता है, वहीं जिस गति और विश्वास के साथ विश्व भर के युवा एआई को अपना रहे हैं, उस पर अपना अधिकार जता रहे हैं और उसका उपयोग कर रहे हैं, वह अभूतपूर्व है। प्रधानमंत्री ने एआई शिखर सम्मेलन की प्रदर्शनी के प्रति उत्साह, विशेष रूप से युवा प्रतिभाओं की बड़ी भागीदारी की भी सराहना की। उन्होंने इस बात पर बल दिया कि कृषि, सुरक्षा, दिव्यांगजनों की सहायता और बहुभाषी आबादी की जरूरतों को पूरा करने में प्रस्तुत समाधान 'मेड इन इंडिया' की ताकत को दर्शाते हैं और एआई क्षेत्र में भारत की नवोन्मेषी क्षमताओं को प्रदर्शित करते हैं।\n\nप्रधानमंत्री ने कहा कि मानव इतिहास में हर कुछ शताब्दियों में एक ऐसा मोड़ आता है जो सभ्यता की दिशा बदल देता है। उन्होंने कहा कि ऐसे क्षण विकास की गति को बदल देते हैं और सोचने, समझने और काम करने के तरीकों को बदलाव लाते हैं। उन्होंने कहा कि परिवर्तन के ऐसे दौर में अक्सर वास्तविक प्रभाव तुरंत समझ में नहीं आता। उन्होंने याद दिलाया कि जब पत्थरों से पहली बार चिंगारी निकली थी, तब किसी ने कल्पना भी नहीं की थी कि वही चिंगारी सभ्यता की नींव बनेगी। श्री मोदी ने कहा कि जब बोली जाने वाली भाषा को पहली बार लिपि में बदला गया था, तब किसी को यह एहसास नहीं था कि लिखित ज्ञान, भविष्य की प्रणालियों की रीढ़ बनेगा। उन्होंने कहा कि जब पहली बार वायरलेस तरीके से सिग्नल भेजे गए थे, तब किसी ने कल्पना भी नहीं की थी कि एक दिन पूरी दुनिया एक-दूसरे से जुड़ जाएगी।\n\nश्री मोदी ने कहा कि आर्टिफिशियल इंटेलिजेंस मानव सभ्यता के ऐतिहासिक मोड़ के समान ही व्यापक परिवर्तन का प्रतिनिधित्व करती है। उन्होंनेकहा किआजजोदेखाऔरअनुमानलगायाजारहाहै, वह इसके प्रभाव के केवल प्रारंभिक संकेत हैं। एआई मशीनों को बुद्धिमान बना रही है, लेकिन इससे भी महत्वपूर्ण बात यह है कि यह मानव क्षमता को कई गुना बढ़ा रही है। प्रधानमंत्री ने इस बात पर बल दिया कि इस बार यह अंतर अभूतपूर्व गति और अप्रत्याशित पैमाने में निहित है। उन्होंने कहा कि पहले, प्रौद्योगिकी के प्रभाव को नजर आने में दशकों लग जाते थे, लेकिन आज मशीन लर्निंग से लेकर लर्निंग मशीनों तक का सफर तेज, गहरा और व्यापक है। इसके लिए एक व्यापक दृष्टिकोण और उतनी ही बड़ी जिम्मेदारी की आवश्यकता है। श्री मोदी ने इस बात पर बल दिया कि वर्तमान पीढ़ी के साथ-साथ भविष्य की पीढ़ियों को सौंपी जाने वाली एआई के स्वरूप के बारे में भी चिंता होनी चाहिए। उन्होंने कहा कि असली सवाल यह नहीं है कि एआई भविष्य में क्या कर सकती है, बल्कि यह है कि मानवता वर्तमान में एआई का उपयोग कैसे करना चाहती है। परमाणु ऊर्जा का उदाहरण देते हुए प्रधानमंत्री ने कहा कि मानवता ने इसकी विनाशकारी क्षमता और इसके सकारात्मक योगदान दोनों को देखा है। आर्टिफिशियल इंटेलिजेंस भी एक परिवर्तनकारी शक्ति है—यदि दिशाहीन हो तो यह व्यवधान उत्पन्न करती है, लेकिन सही दिशा मिलने पर यह समाधान बन जाती है। श्री मोदी ने कहा कि ग्‍लोबल एआई इम्‍पैक्‍ट समिट का मूल उद्देश्य इस बात पर विचार-विमर्श करना है कि आर्टिफिशियल इंटेलिजेंस को मशीन-केंद्रित के बजाय मानव-केंद्रित, संवेदनशील और उत्तरदायित्वपूर्ण कैसे बनाया जा सकता है।\n\nप्रधानमंत्री मोदी ने कहा कि आर्टिफिशियल इंटेलिजेंस (एआई) के प्रति भारत का दृष्टिकोण इस शिखर सम्मेलन के विषय 'सर्वजन हिताय, सर्वजन सुखाय' में स्पष्ट रूप से झलकता है और यही भारत के लिए आदर्श भी है। उन्होंने चेतावनी दी कि मनुष्य केवल एआई के लिए डेटा पॉइंट या कच्चा माल बनकर न रह जाएं, इसलिए एआई का लोकतंत्रीकरण आवश्यक है। उन्होंने कहा कि एआई को समावेशन और सशक्तिकरण के माध्यम के रूप में कार्य करना चाहिए, विशेष रूप से विकासशील देशों में।\n\nप्रधानमंत्री ने कहा कि एआई को खुली छूट दी जानी चाहिए लेकिन कमान मानव हाथों में ही रहनी चाहिए। उन्होंने इसकी तुलना जीपीएस से की, जो मार्ग सुझाता है लेकिन अंतिम निर्णय उपयोगकर्ता पर छोड़ देता है। उन्होंने इस बात पर जोर दिया कि आज मानवता एआई को जिस दिशा में ले जाएगी, वही भविष्य तय करेगी।\n\nप्रधानमंत्री ने एआई के लिए भारत के ‘मानव’ (एमएएनएवी) विजन को प्रस्तुत किया। उन्होंने ‘मानव’ का अर्थ इस तरह से समझाया:\n\nउन्होंने कहा कि भारत का यह मानव विजन 21वीं सदी की एआई-संचालित दुनिया में मानवता के कल्याण के लिए एक महत्वपूर्ण कड़ी बनेगा।\n\nप्रधानमंत्री मोदी ने कहा कि दशकों पहले जब इंटरनेट की शुरुआत हुई थी, तब किसी ने कल्पना भी नहीं की थी कि इससे कितने रोजगार सृजित होंगे। यही स्थिति आज एआई के संदर्भ में भी है क्योंकि भविष्य में किस प्रकार के रोजगार सृजित होंगे, इसका पूर्वानुमान लगाना कठिन है। उन्होंने कहा कि एआई में कार्य का भविष्य पूर्वनिर्धारित नहीं है, बल्कि सामूहिक निर्णयों और कार्यों पर निर्भर करेगा। श्री मोदी ने कहा कि कार्य का भविष्य एक नया अवसर है, जो एक ऐसे युग का प्रतीक है जहां मनुष्य और बुद्धिमान प्रणालियां सह-निर्माण, सह-कार्य और सह-विकास करेंगी। उन्होंने कहा कि एआई कार्य को अधिक स्मार्ट, अधिक कुशल और अधिक प्रभावशाली बनाएगा जिससे बेहतर डिजाइन, तेजी से निर्माण और सही निर्णय लेने में मदद मिलेगी।\n\nश्री मोदी ने कहा कि एआई से ज्‍यादा से ज्‍यादा लोगों के लिए उच्च मूल्य, रचनात्मक और सार्थक अवसरों का मार्ग प्रशस्‍त होगा, जिससे नवाचार, उद्यमिता और नए उद्योगों के अवसर पैदा होंगे। उन्होंने कौशल विकास, पुनर्विकास और आजीवन सीखने को जन आंदोलन बनाने के महत्व पर बल दिया।\n\nप्रधानमंत्री ने कहा कि काम का भविष्य समावेशी, भरोसेमंद और मानव-केंद्रित होगा और यदि मानवता एक साथ आगे बढ़ती है, तो आर्टिफिशियल इंटेलिजेंस मानव क्षमता को नई ऊंचाइयों पर ले जाएगी।\n\nप्रधानमंत्री ने पारदर्शिता को सबसे बड़ा सुरक्षा कवच बताते हुए कहा कि सूर्यकीरोशनीसबसेअच्छाकीटाणुनाशकहै।उन्होंनेकहाकिजहांकुछदेशऔरकंपनियांएआईकोएकरणनीतिकसंपत्तिमानतीहैंजिसेगोपनीयरूपसेविकसितकियाजानाचाहिए, वहीं भारत का मानना ​​है कि एआई से दुनिया को तभी लाभ होगा जब इसे साझा किया जाएगा। उन्होंने कहा कि ओपन कोड और साझा विकास से लाखों युवा एआई को बेहतर और सुरक्षित बनाने में सक्षम होंगे। उन्होंने एआई को वैश्विक हित के रूप में विकसित करने के लिए सामूहिक संकल्प का आह्वान किया।\n\nवैश्विक मानकों की तत्काल आवश्यकता पर बल देते हुए, प्रधानमंत्री ने बताया कि डीपफेक और मनगढ़ंत सामग्री खुले समाजों को अस्थिर कर रही है। खाद्य पदार्थों पर लगे पोषण लेबल का उदाहरण देते हुए उन्होंने कहा कि डिजिटल सामग्री पर भी प्रामाणिकता लेबल होना चाहिए ताकि लोग वास्तविक और कृत्रिम रूप से निर्मित सामग्री के बीच अंतर कर सकें। श्री मोदी ने एआई से टेक्स्ट, इमेज और वीडियो के बढ़ते उपयोग को देखते हुए वॉटरमार्किंग और स्पष्ट स्रोत मानकों की बढ़ती आवश्यकता पर बल दिया और कहा कि प्रौद्योगिकी में शुरू से ही विश्वास का निर्माण होना चाहिए।\n\nबच्चों की सुरक्षा के महत्व पर बोलते हुए प्रधानमंत्री ने कहा कि जिस प्रकार स्कूलों का पाठ्यक्रम तैयार किया जाता है, उसी प्रकार एआई क्षेत्र भी बच्चों की सुरक्षा और परिवार के मार्गदर्शन में होना चाहिए। उन्होंने कहा कि आज दो तरह के लोग हैं—एक वो जो एआई में डर देखते हैं और दूसरे वो जो इसमें भविष्य देखते हैं। उन्होंने कहा कि प्रतिभा, ऊर्जा क्षमता और स्पष्ट नीति के बल पर भारत एआई में भविष्य और समृद्धि देखता है। श्री मोदी ने प्रसन्‍नता व्यक्त की कि शिखर सम्मेलन के दौरान तीन भारतीय कंपनियों ने अपने एआई मॉडल और ऐप लॉन्च किए हैं। उन्होंने कहा कि ये मॉडल भारत के युवाओं की प्रतिभा को दर्शाते हैं और वैश्विक एआई परिदृश्य में भारत द्वारा किए जा रहे समाधानों की गहराई और विविधता को प्रदर्शित करते हैं।\n\nप्रधानमंत्री मोदी ने कहा कि भारत सेमीकंडक्टर और चिप निर्माण से लेकर क्वांटम कंप्यूटिंग तक एक मजबूत इकोसिस्‍टम का निर्माण कर रहा है। हमारे सुरक्षित डेटा सेंटर, एक मजबूत आईटी आधार और एक गतिशील स्टार्टअप देश को किफायती, स्केलेबल और सुरक्षित एआई समाधानों का एक स्वाभाविक केंद्र बनाते हैं। श्री मोदी ने कहा कि भारत में विविधता, जनसांख्यिकी और लोकतंत्र मौजूद हैं। भारत में सफल होने वाला कोई भी एआई मॉडल वैश्विक स्तर पर लागू किया जा सकता है। उन्होंने 'भारत में डिजाइन और विकास कर विश्व तथा मानवता को प्रदान करने’ के आह्वान के साथ वैश्विक समुदाय को आमंत्रित किया। उन्होंने सभी प्रतिभागियों को अपनी शुभकामनाएं देते हुए अपना संबोधन समाप्त किया।\n\nइस कार्यक्रम में फ्रांस के राष्ट्रपति श्री इमैनुएल मैक्रों, संयुक्त राष्ट्र के महासचिव, कई राष्ट्राध्यक्ष, मंत्रीगण, बहुपक्षीय संस्थानों के वरिष्ठ प्रतिनिधि और प्रौद्योगिकी एवं एआई दिग्‍गजों सहित अन्य गणमान्य व्यक्ति उपस्थित थे।\n\nपृष्ठभूमि\n\nइंडिया एआई इम्पैक्ट समिट 2026 का विषय है- सर्वजन हिताय, सर्वजन सुखाय, अर्थात् सभी का कल्याण, सभी की प्रसन्‍नता। इसका उद्देश्य भारत को एआई के क्षेत्र में अग्रणी के रूप में स्थापित करना है और एक ऐसे भविष्य की कल्पना करना है जहां एआई मानवता को आगे बढ़ाए, समावेशी विकास को बढ़ावा दे और हमारी साझा धरती की रक्षा करे।\n\nइंडिया एआई इम्पैक्ट समिट 2026 की थीम है- सर्वजन हिताय, सर्वजन सुखाय, अर्थात् सभी का कल्याण, सभी की प्रसन्‍नता। इसका उद्देश्य भारत को एआई के क्षेत्र में अग्रणी देश के रूप में स्थापित करना और एक ऐसे भविष्य की कल्पना करना है जहां एआई मानवता को आगे बढ़ाए, समावेशी विकास को बढ़ावा दे और हमारी साझा धरती की रक्षा करे।\n\nसमिट में सात कार्यकारी समूह शामिल हैं, जो तीन मुख्य स्तंभों- मनुष्‍य, पृथ्‍वी और प्रगति के अनुरूप हैं। ये समूह विभिन्न सेक्‍टरों में एआई के प्रभाव को प्रदर्शित करने वाले ठोस परिणाम देने पर काम करेंगे। सात थीम हैं: आर्थिक विकास और सामाजिक भलाई के लिए एआई; एआई संसाधनों का लोकतंत्रीकरण; सामाजिक सशक्तिकरण के लिए समावेशन; सुरक्षित और विश्वसनीय एआई; मानव पूंजी; विज्ञान; गतिशीलता, नवोन्‍मेषण और दक्षता।\n\nइस समिट में सीईओ/सीएक्सओ सहित 500 से अधिक एआई के वैश्विक रूप से अग्रणी व्‍यक्ति, लगभग 100 सीईओ और संस्थापक, 150 शिक्षाविद और शोधकर्ताऔर 400 सीटीओ, वीपी और परोपकारी व्यक्ति उपस्थित हैं। इसमें 20 से अधिक राष्ट्राध्यक्षों और सरकार प्रमुखों तथा लगभग 60 मंत्रियों एवं उपमंत्रियों सहित 100 से अधिक सरकारी प्रतिनिधि भी शामिल हैं।\n\nपीके/केसी/बीयू/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने छत्रपति शिवाजी महाराज की जयंती पर उन्हें श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2230080&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने छत्रपति शिवाजी महाराज की जयंती पर उन्हें श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 19 FEB 2026 8:48AM | PIB Delhi\n**रिलीज़ आईडी:** 2230080\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने छत्रपति शिवाजी महाराज की जयंती पर उन्हें श्रद्धांजलि अर्पित की और कहा कि देश दूरदर्शी नेता, असाधारण प्रशासक, रणनीतिक विचारक और स्वराज के योद्धा को नमन करता है।\n\nप्रधानमंत्री ने कहा कि शिवाजी महाराज का साहस आज भी हमें प्रेरणा देता है, उनका शासन मार्गदर्शक की भूमिका निभाता है और न्याय एवं आत्मसम्मान की उनकी भावना आज भी समाज को सशक्त बनाने में मदद करती है।\n\nउन्होंने यह भी कहा कि छत्रपति शिवाजी महाराज ने हमेशा हर व्यक्ति के कल्याण को सर्वोपरि रखा और उनकी सुरक्षा के लिए स्वयं को समर्पित कर दिया। इसी प्रतिबद्धता के कारण उनका जीवन आज भी आने वाली पीढ़ियों के लिए प्रेरणा का स्रोत है।\n\nश्री मोदी ने ‘एक्स’ पर अलग-अलग पोस्ट में लिखा:\n\n\"छत्रपति शिवाजी महाराज की जयंती पर, हम दूरदर्शी नेता, असाधारण प्रशासक, रणनीतिक विचारक और स्वराज के योद्धा को श्रद्धापूर्वक नमन करते हैं।\n\nउनकी बहादुरी हमें प्रेरणादे, उनकी शासन व्यवस्था हमारामार्गदर्शनकरेऔर न्यायवआत्मसम्मान की उनकी भावना हमारे समाज कोसशक्तबनाए।”\n\n“छत्रपती शिवाजी महाराज यांच्या जयंतीनिमित्त, दूरदर्शी नेते, कुशल प्रशासक, विलक्षण रणनीतीकार आणि स्वराज्याचे पुरस्कर्ते अशा महान व्यक्तिमत्त्वाला आम्ही साष्टांग नमन करतो.\n\nत्यांचे शौर्य आपल्याला प्रेरणा देईल, त्यांचे सुशासन आपल्यासाठी मार्गदर्शक ठरेल आणि न्याय व स्वाभिमानाची त्यांची भावना आपल्या समाजाला अधिक सक्षम करेल.”\n\nश्री मोदी ने दूसरे पोस्ट में संस्कृत श्लोक को उद्धृत करते हुए लिखा:\n\n“छत्रपति शिवाजी महाराज ने जन-जन के कल्याण को सदैव सर्वोपरि रखा और उनकी सुरक्षा के लिए स्वयं को समर्पित कर दिया। इसलिए उनका जीवन आज भी भारतवर्ष के लिए पथ-प्रदर्शक बना हुआ है।\n\nगोपायितारं दातारं धर्मनित्यमतन्द्रितम्।\n\nअकामद्वेषसंयुक्तमनुरज्यन्ति मानवाः।।\n\nपीके/केसी/बीयू/वाईब",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "डीपीआईआईटी और राष्ट्रीय उत्पादकता परिषद ने नवोन्‍मेषण को बढ़ावा देने और उद्योग की रूपरेखा को विजन 2047 के अनुरूप बनाने के लिए बॉयलर पर चिंतन शिविर का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2230167&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# डीपीआईआईटी और राष्ट्रीय उत्पादकता परिषद ने नवोन्‍मेषण को बढ़ावा देने और उद्योग की रूपरेखा को विजन 2047 के अनुरूप बनाने के लिए 'बॉयलर पर चिंतन शिविर' का आयोजन किया\n\n**प्रकाशन तिथि:** 19 FEB 2026 12:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2230167\n\n---\n\nभारत सरकार के वाणिज्य एवं उद्योग मंत्रालय के उद्योग और आंतरिक व्यापार संवर्धन विभाग (डीपीआईआईटी) ने राष्ट्रीय उत्पादकता परिषद (एनपीसी) के सहयोग से हैदराबाद में 'बॉयलर पर चिंतन शिविर' का आयोजन किया।\n\nचिंतन शिविर का आयोजन नवोन्‍मेषण को बढ़ावा देने, नीति कार्यान्वयन की समीक्षा करने और \"विजन 2047\" जैसे दीर्घकालिक राष्ट्रीय लक्ष्यों के साथ रणनीतियों को संयोजित करने के उद्देश्य से सहयोगात्मक और दूरदर्शी चर्चाओं के माध्यम से किया गया था। विचार-विमर्श में इस इकोसिस्‍टम के सभी प्रमुख हितधारकों को शामिल करते हुए बॉयलर उद्योग के लिए एक रूपरेखा तैयार करने पर ध्यान केंद्रित किया गया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001JD1N.jpg)\n\nइस कार्यक्रम में राष्ट्रीय उत्पादकता परिषद की महानिदेशक श्रीमती नीरजा शेखर, उद्योग एवं आंतरिक व्यापार संवर्धन विभाग के संयुक्त सचिव श्री जय प्रकाश शिवहरे और उद्योग एवं आंतरिक व्यापार संवर्धन विभाग के केंद्रीय बॉयलर बोर्ड के तकनीकी सलाहकार (बॉयलर) एवं सचिव श्री संदीप सदानंद कुम्भार उपस्थित थे। राज्य सरकारों, बॉयलर निर्माताओं, बॉयलर उपयोगकर्ताओं, तृतीय पक्ष निरीक्षण प्राधिकरणों (टीपीआईए) और अन्य हितधारकों के प्रतिनिधियों ने भी विचार-विमर्श में भाग लिया।\n\nप्रतिभागियों को सूचित किया गया कि भारत सरकार ने बॉयलर अधिनियम 1923, जो संविधान-पूर्व का कानून है, की वर्तमान संदर्भ में उपयुक्तता और प्रासंगिकता का आकलन करने के लिए उसकी समीक्षा की थी। चूंकि यह अधिनियम जीवन और संपत्ति की सुरक्षा से संबंधित है, इसलिए इसके प्रावधानों की समीक्षा और अद्यतन करते हुए इसे यथावत रखने का निर्णय लिया गया। तदनुसार, अधिनियम की समीक्षा की गई और इसे बॉयलर अधिनियम, 2025 के रूप में पुनः अधिनियमित किया गया, जो 1 मई 2025 से प्रभावी है। चिंतन शिविर ने पुनः अधिनियमित अधिनियम पर फीडबैक प्राप्त करने और बॉयलर उद्योग को नियंत्रित करने वाले विनियामकीय ढांचे को और सुदृढ़ करने के लिए सुझाव आमंत्रित करने के लिए एक मंच के रूप में कार्य किया।\n\nशिविर के दौरान आयोजित तकनीकी सत्रों में बॉयलर अधिनियम, 2025 और उसके अंतर्गत निर्मित नियमों एवं विनियमों, व्यापार सुगमता और तृतीय-पक्ष निरीक्षण प्राधिकरणों एवं सक्षम व्यक्तियों की भूमिकाओं एवं उत्‍तरदायित्‍वों पर चर्चा की गई। उद्योग विशेषज्ञों ने पुराने बॉयलरों के शेष जीवन आकलन, बॉयलर निर्माण में उन्नत प्रौद्योगिकियों और सुपरक्रिटिकल बॉयलरों की स्थापना के दौरान आने वाली चुनौतियों पर विशेष सत्र भी आयोजित किए।\n\nकार्यक्रम का समापन एक पैनल चर्चा के साथ हुआ, जिसके बाद एक खुली बातचीत का आयोजन किया गया, जिसमें हितधारकों को बॉयलर क्षेत्र में सुरक्षा मानकों को बरकरार रखते हुए नियमों और विनियमों को युक्तिसंगत बनाने, अनुपालन के बोझ को कम करने और व्यापार करने में सुगमता बढ़ाने हेतु सुझाव देने के लिए आमंत्रित किया गया था।\n\nपीके/केसी/एसकेजे/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "पृथ्‍वी विज्ञान मंत्रालय",
    "title": "भू-विज्ञान मंत्रालय ने इंडिया एआई इम्पैक्ट समिट 2026 में ‘एआई फॉर ओशन्स ऑफ टुमॉरो: डेटा, मॉडल्स एंड गवर्नेंस’ पर चर्चा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2230169&reg=3&lang=2",
    "content": "**पृथ्‍वी विज्ञान मंत्रालय**\n\n# भू-विज्ञान मंत्रालय ने इंडिया एआई इम्पैक्ट समिट 2026 में ‘एआई फॉर ओशन्स ऑफ टुमॉरो: डेटा, मॉडल्स एंड गवर्नेंस’ पर चर्चा की\n\n**प्रकाशन तिथि:** 19 FEB 2026 12:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2230169\n\n---\n\nभू-विज्ञान मंत्रालय ने 16 से 20 फरवरी 2026 तक नई दिल्ली में चल रहे इंडिया एआई इम्पैक्ट समिट 2026 के हिस्से के तौर पर “एआई फॉर अवर ओशन्स ऑफ टुमॉरो: डेटा, मॉडल्स एंड गवर्नेंस” विषय पर उच्च-स्तरीय पैनल चर्चा का आयोजन किया।\n\nपैनल में शामिल विशेषज्ञों ने इस बात पर ज़ोर दिया कि आर्टिफिशियल इंटेलिजेंस (एआई) भारत के समुद्री प्रबंधन,आपदा प्रबंधन, समुद्री आजीविका और नीली अर्थव्यवस्था के विकास को मजबूत करने में महत्वपूर्ण भूमिका निभा सकती है। इस सत्र में वरिष्ठ सरकारी अधिकारी, अंतरराष्ट्रीय हस्तियां, वैज्ञानिक, उद्योगपति, स्टार्टअप और वित्तीय विशेषज्ञ समुद्री विज्ञान और नीति के साथ एआई के एकीकरण पर विचार-विमर्श करने के लिए एकत्रित हुए।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001RKDS.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001RKDS.jpg)\n\nमौसम विभाग के महानिदेशक डॉ. एम. महपात्रा ने मुख्य भाषण देते हुए जलवायु नियंत्रण, आपदा जोखिम न्यूनीकरण, खाद्य सुरक्षा और आजीविका में महासागरों की महत्वपूर्ण भूमिका पर प्रकाश डाला। उन्होंने महासागर अवलोकन, चक्रवात पूर्वानुमान, समुद्री डेटा प्रणालियों और प्रारंभिक चेतावनी सेवाओं में भारत की मजबूत राष्ट्रीय क्षमताओं को रेखांकित करते हुए कहा कि तकनीकी प्रगति ने विपरीत मौसम के दौरान होने वाली जानमाल की हानि को काफी हद तक कम कर दिया है। उन्होंने अपने भाषण में विशेष रूप से महासागरों का गर्म होना, अम्लीकरण और समुद्र स्तर में वृद्धि जैसे जलवायु परिवर्तन के प्रभावों के संदर्भ में पारंपरिक भौतिक मॉडलों के पूरक के रूप में डेटा-आधारित और एआई-सक्षम मॉडलों के महत्व पर बल दिया। इसमें डीप ओशन मिशन को गहरे समुद्र की खोज, अपतटीय ऊर्जा, जैव विविधता संरक्षण और समुद्री संसाधनों के सतत उपयोग पर केंद्रित एक प्रमुख राष्ट्रीय पहल के रूप में प्रस्तुत किया गया।\n\nइस सत्र को संबोधित करते हुए भारत में नॉर्वे की राजदूत सुश्री मे-एलिन स्टेनर ने महासागरों और नीली अर्थव्यवस्था में भारत-नॉर्वे के बढ़ते सहयोग पर प्रकाश डाला। उन्होंने कहा कि जब एआई को खुले, अंतरसंचालनीय और विश्वसनीय डिजिटल आधारों पर विकसित किया जाता है, तो यह मत्स्य प्रबंधन, जहाजरानी दक्षता, बंदरगाह संचालन और तटीय मजबूती को महत्वपूर्ण रूप से बढ़ा सकता है। सुश्री स्टेनर ने कहा कि डिजिटल सार्वजनिक अवसंरचना में भारत का अग्रणी होना इसे खुले डेटा, साझा मानकों और जिम्मेदार डिजिटल प्रबंधन पर आधारित एक वैश्विक डिजिटल महासागर ढांचा विकसित करने में सक्षम बनाएगा, जिससे न केवल भारत बल्कि वैश्विक समुदाय को भी लाभ होगा।\n\nसत्र के उत्तरार्ध में सरकार, शिक्षा जगत, उद्योग और अंतर्राष्ट्रीय संस्थानों के प्रतिष्ठित विशेषज्ञों की एक पैनल चर्चा हुई। पैनल ने विचार-विमर्श किया कि भारत खुले डेटा, आर्टिफिशियल इंटेलिजेंस (एआई) संचालित बुद्धिमत्ता और सुदृढ़ शासन ढांचे को एकीकृत करने वाले डिजिटल महासागर अवसंरचना विकसित करके वैश्विक दक्षिण का नेतृत्व करने के लिए विशिष्ट रूप से सक्षम है। समुद्री आजीविका को बढ़ावा देने, परिचालन लागत को कम करने और नीली अर्थव्यवस्था के सभी क्षेत्रों में समय पर डेटा-आधारित निर्णय लेने में सक्षम बनाने के लिए आर्टिफिशियल इंटेलिजेंस आवश्यक होगी। बढ़ते डेटासेट के बावजूद, महासागर एक अत्यंत जटिल और डेटा-दुर्लभ क्षेत्र बना हुआ है, जिसके लिए भौतिकी-आधारित एआई और भौतिक इंटेलिजेंस के विकास की आवश्यकता है। महासागर एआई में प्रगति के लिए उन्नत अंतर्राष्ट्रीय सहयोग, खुले और अंतरसंचालनीय प्रणालियों और साझा डिजिटल सार्वजनिक वस्तुओं की आवश्यकता होगी जो महासागरों की सीमा-पार प्रकृति को दर्शाती हैं। सहायक नीतियों, डेटा तरलता, मिश्रित वित्त और जोखिम-साझाकरण तंत्रों के साथ, नीली अर्थव्यवस्था एक स्थायी दीर्घकालिक विकास इंजन के रूप में उभर सकती है, जो भारत और विकासशील देशों (वैश्विक दक्षिण) के लिए बड़े पैमाने पर रोजगार और निवेश के अवसर पैदा करेगी।\n\nसत्र का समापन पृथ्वी विज्ञान मंत्रालय के वैज्ञानिक जी और सलाहकार डॉ. (कमांडर) पी.के. श्रीवास्तव के संबोधन के साथ हुआ। उन्होंने महासागर से संबंधित कार्यक्रमों में एआई के एकीकरण के लिए एक संरचित मार्ग बनाने के प्रति मंत्रालय की प्रतिबद्धता को दोहराया।\n\nचित्र: इंडिया एआई इम्पैक्ट समिट2026 में वक्ता (बाएं) और प्रतिभागी (दाएं) ; 17 फरवरी, 2026 को नई दिल्ली में आयोजित '“एआई फॉर अवर ओशन्स ऑफ टुमॉरो: डेटा, मॉडल्स एंड गवर्नेंस”विषय पर पैनल सत्र\n\n****\n\nपीके/केसी/एक\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002LE0A.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002LE0A.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "नए रिपॉजिटरी मैप में देश भर में जनसंख्या पर व्‍यापक प्रभाव डालने वाले 110 से अधिक एआई स्टार्टअप शामिल",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2230117&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# नए रिपॉजिटरी मैप में देश भर में जनसंख्या पर व्‍यापक प्रभाव डालने वाले 110 से अधिक एआई स्टार्टअप शामिल\n\n**प्रकाशन तिथि:** 19 FEB 2026 9:07AM | PIB Delhi\n**रिलीज़ आईडी:** 2230117\n\n---\n\nइंडिया एआई इम्पैक्ट समिट2026में जारी की गई'इंडियाज एआई इम्पैक्ट स्टार्टअप्स'रिपोर्ट में110स्टार्टअप और गैर-लाभकारी संगठनों का विवरण दिया गया है जो बड़े पैमाने पर सामाजिक और आर्थिक प्रभाव के लिए कृत्रिम बुद्धिमत्ता का उपयोग कर रहे हैं। इंडियाएआई और कल्पा इम्पैक्ट द्वारा प्रकाशित इस रिपोर्ट में स्वास्थ्य सेवा,कृषि,शिक्षा,जलवायु परिवर्तन,वित्तीय समावेशन,शहरी आवागमन और सार्वजनिक सेवा वितरण सहित विभिन्न क्षेत्रों को शामिल किया गया है।\n\nयह रिपॉजिटरी भारत के प्रभाव-आधारित एआई इकोसिस्टम का पहला व्‍यवस्थित मानचित्रण है,जो यह दर्शाता है कि भारतीय संस्थापक किस प्रकार स्थानीय डिजाइन और वैश्विक प्रासंगिकता वाले समाधान विकसित कर रहे हैं। विश्लेषण से एक ऐसे इकोसिस्टम का पता चलता है जो एक साथ प्रयोग और सुदृढ़ीकरण कर रहा है। इसमें वॉयस एआई और स्थानीय भाषा के इंटरफेस वंचित आबादी तक पहुंचने के प्राथमिक माध्यम के रूप में उभर रहे हैं,और निर्माताओं का एक बढ़ता हुआ समूह मेड-इन-इंडिया फाउंडेशन मॉडल में निवेश कर रहा है। यह एकीकरण के लिए तैयार एआई क्षमताओं की तलाश कर रहे नीति निर्माताओं,तकनीकी परिपक्वता और विस्तारशीलता वाले उद्यमों की पहचान कर रहे निवेशकों और ग्लोबल साउथ से अनुकरणीय मॉडल की तलाश कर रहे वैश्विक विकास समुदाय के लिए एक संदर्भ के रूप में कार्य करता है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001KJ2K.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001KJ2K.jpg)\n\nइलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय के अपर सचिव,एनआईसी के महानिदेशक और इंडियाएआई मिशन के सीईओ अभिषेक सिंह ने कहा, \"भारत के एआई इम्पैक्ट स्टार्टअप:100से अधिक स्टार्टअप और गैर-लाभकारी संस्थाओं का भंडार एक व्यावहारिक संसाधन है जो हितधारकों को सार्वजनिक उद्देश्यों के अनुरूप पहलों का एक व्‍यवस्थित अवलोकन प्रदान करता है। नीति निर्माताओं के लिए,यह मौजूदा डिजिटल सार्वजनिक इन्‍फ्रास्‍ट्रक्‍चर के साथ एकीकरण के लिए तैयार क्षमताओं को उजागर करता है। उद्योग और निवेशकों के लिए,यह तकनीकी परिपक्वता,विस्तारशीलता और दीर्घकालिक क्षमता वाले उद्यमों को प्रदर्शित करता है। कुल मिलाकर,यह सूचित जुड़ाव और अपनाने का समर्थन करने के लिए एक एकीकृत संदर्भ के रूप में कार्य करता है।\"\n\nभारत एआई मिशन के आईएएस अधिकारी मोहम्मद वाई. सफिरुल्ला के. ने कहा, \"भारत का एआई इकोसिस्टम तेजी से परिपक्व हो रहा है,और यह संकलन उस महत्वपूर्ण क्षण को दर्शाता है जब भारतीय स्टार्टअप आशाजनक पायलट प्रोजेक्ट से आगे बढ़कर लाखों लोगों को सेवा प्रदान करने वाले व्यापक समाधानों की ओर अग्रसर हो रहे हैं। भारत एआई मिशन इस इकोसिस्टम को बढ़ावा देने के लिए प्रतिबद्ध है,और यह प्रकाशन हितधारकों को यह स्पष्ट जानकारी प्रदान करता है कि किन क्षेत्रों में पहले से ही सकारात्मक प्रभाव पड़ रहा है।\"\n\nइलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय के महाप्रबंधक (स्टार्टअप) श्री अंशुल सिंघल ने कहा, \"इस संग्रह की सबसे खास बात यह है कि इसमें हल की जा रही समस्याओं की विविधता देखने को मिलती है,जिनमें अदालती कार्यवाही की प्रतिलिपि तैयार करना,ग्रामीण स्वास्थ्य जांच और छोटे किसानों को कृषि संबंधी सलाह देना शामिल है। भारतीय एआई स्टार्टअप सिर्फ एप्लिकेशन ही नहीं बना रहे हैं,बल्कि समावेश के लिए इन्‍फ्रास्‍ट्रक्‍चर भी तैयार कर रहे हैं।\"\n\nकल्पा इम्पैक्ट के संस्थापक और सीईओ श्री सुशांत कुमार ने कहा, \"भारत का एआई स्टार्टअप इकोसिस्टम'सुपर-यूटिलिटी'पर केंद्रित है,जिसका अर्थ है मानवीय आवश्यकताओं और सार्वजनिक सेवा संबंधी चुनौतियों के लिए वास्तविक दुनिया में एआई का उपयोग करना। हमारे विश्लेषण से पता चलता है कि विकास के चरण में मौजूद अधिकांश कंपनियां पहले ही अंतरराष्ट्रीय स्तर पर विस्तार कर चुकी हैं,जिससे भारत उभरती अर्थव्यवस्थाओं के लिए एआई निर्यात केंद्र के रूप में स्थापित हो रहा है। इंटरनेट के बिना काम करने वाले‘एज एआई’समाधानों से लेकर स्थानीय बोलियों में बोलने वाले वॉइस बॉट्स तक,भारतीय संस्थापक उपमहाद्वीप की अनूठी समस्याओं और विश्व के लिए प्रासंगिक पूर्ण-स्टैक समाधान विकसित कर रहे हैं।\"\n\nइस रिपॉजिटरी का शोध और संकलन कल्पा इम्पैक्ट टीम द्वारा किया गया है। यह रिपॉजिटरी इस लिंक पर उपलब्ध है:https://d19ob9sqegt2wc.cloudfront.net/stage/uploads/India_s_AI_Impact_Startups_Compendium_Report_Design_For_Web_4089ae98f7.pdf\n\n*****\n\nपीके/केसी/एसकेएस/केक",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "मध्य प्रदेश में अब तक के सबसे बड़े अभियान में, सीबीएन के अधिकारियों ने 43.820 किग्रा उच्च गुणवत्ता वाली एमडी/मेथाम्फेटामाइन, 260 किग्रा से अधिक रसायन और अत्याधुनिक उपकरण जब्त किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2230137&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# मध्य प्रदेश में अब तक के सबसे बड़े अभियान में, सीबीएन के अधिकारियों ने 43.820 किग्रा उच्च गुणवत्ता वाली एमडी/मेथाम्फेटामाइन, 260 किग्रा से अधिक रसायन और अत्याधुनिक उपकरण जब्त किए\n\n## इस पूरे अभियान में लगभग 52 किलोग्राम एमडी जब्त; तीन गिरफ्तार\n\n**प्रकाशन तिथि:** 19 FEB 2026 11:53AM | PIB Delhi\n**रिलीज़ आईडी:** 2230137\n\n---\n\nमध्य प्रदेश में अब तक किसी भी एजेंसी द्वारा चलाए गए सबसे बड़े अभियानके दौरानकेंद्रीय नारकोटिक्स ब्यूरो (सीबीएन) के अधिकारियों ने इंदौर जिले की महू तहसील के थवलय गांव में स्थित एक कारखाने का भंडाफोड़ किया। तीन दिनों तक चले इस अभियान में सीबीएन ने43.820किलोग्राम उच्च गुणवत्ता वाली मेथम्फेटामाइन (एमडी), 260किलोग्रामसे अधिक रसायनऔर अत्याधुनिक उपकरण जब्त किए। पूरे अभियान में कुल51.992किलोग्राममेथम्फेटामाइन जब्त की गई। बरामद सभी प्रतिबंधित सामग्री और रसायनों को एनडीपीएस अधिनियम, 1985 के प्रावधानों के तहत जब्त किया गया।\n\nमध्य प्रदेश स्थित केंद्रीय नारकोटिक्स ब्यूरो (सीबीएन) की नीमच शाखा को मिली एक विशिष्ट खुफिया जानकारी के आधार पर, सीबीएन ने 13.02.2026 की रात कोमंदसौर में एक बस में यात्रा कर रहे दो यात्रियों से8.172 किलोग्राम उच्च गुणवत्ता वाली क्रिस्टल एमडी/मेथाम्फेटामाइन बरामद की।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001GVBC.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001GVBC.jpg)\n\nसूचना मिलते ही तुरंत कार्रवाई करते हुए, सीबीएन नीमच से एक टीम गठित कर मंदसौर भेजी गई। समय सीमित होने के कारण, मंदसौर के अधिकारियों को टेलीफोन पर सूचित किया गया और उन्होंने तुरंत संदिग्ध बस को रोक लिया। नीमच पहुंचने के बाद, एनडीपीएस अधिनियम, 1985 के प्रावधानों के अनुसार तलाशी अभियान शुरू किया गया।\n\nतलाशी के दौरान, एक यात्री के पास एक संदिग्ध डिब्बा मिला और उसने स्वीकार किया कि उसमें मेथम्फेटामाइन (एमडी) था। आगे की पूछताछ में, अलग से बैठे एक साथी की पहचान हुई और उसकी सीट के नीचे से एक और संदिग्ध डिब्बा बरामद हुआ। डिब्बों की जांच करने पर दो डिब्बों में पांच पॉलीथीन पैकेटों में पैक किया हुआ 8.172 किलोग्राम उच्च शुद्धता वाला मेथम्फेटामाइन (एमडी) क्रिस्टल रूप में बरामद हुआ। दोनों आरोपियों ने जब्त किए गए प्रतिबंधित पदार्थ को अपने पास रखने की बात स्वीकार की। आगे की पूछताछ से पता चला कि आरोपी मेथम्फेटामाइन को सीधे एक गुप्त विनिर्माण प्रयोगशाला से ला रहे थे।\n\nइस खुलासे के मद्देनजर, केंद्रीय जलसेवा मंत्रालय ने तुरंत उज्जैन, जावरा, मंदसौर और नीमच शाखाओं के अधिकारियों की एक विशेष अलग टीम का गठन किया ताकि समन्वित तलाशी अभियान चलाकर संदिग्ध प्रयोगशाला का सटीक पता लगाया जा सके। आगे की जांच से महू के पास स्थित प्रयोगशाला का पता लगाने में मदद मिली।\n\nइस ज़ब्ती के बाद, नीमच, मंदसौर, जावरा और उज्जैन से सीबीएन मध्य प्रदेश की संयुक्त टीमों ने विनिर्माण सुविधा का पता लगाने के लिए आधी रात से तलाशी अभियान शुरू किया। टीमों को अगली सुबह सफलता मिली।\n\n14 फरवरी 2026की सुबह अधिकारियों ने संदिग्ध परिसर की पहचान की, जिसमें प्रवेश द्वार पर एक लोहे का गेट और दो ताड़ के पेड़ शामिल थे। हालांकि, तेज रासायनिक धुएं और असहनीय गंध से संभावित स्वास्थ्य जोखिमों को देखते हुए प्रवेश रोक दिया गया। उचित व्यक्तिगत सुरक्षा उपकरण (पीपीई) से सुसज्जित एक विशेष दल को तुरंत नीमच से तलाशी अभियान चलाने के लिए भेजा गया।\n\nप्रयोगशाला में आधुनिक मशीनरी और संयंत्र उपकरण पाए गए। अत्याधुनिक उपकरणों को नष्ट करने के लिए तकनीकी विशेषज्ञता की आवश्यकता थी, इसलिए नीमच स्थित सरकारी अफीम और एल्कलॉइड कारखाने (जीओएडब्‍ल्‍यू) से सहायता मांगी गई। जीओएडब्‍ल्‍यू नीमच के इंजीनियरों और रसायनशास्त्रियों की चार सदस्यीय टीम 15 फरवरी 2026 की मध्यरात्रि को घटनास्थल पर पहुंची। संयंत्र और मशीनरी को नष्ट कर दिया गया और केंद्रीय सरकारी निगम (सीबीएन) द्वारा जब्त कर लिया गया। पूरी कार्यवाही 15 फरवरी 2026 की सुबह समाप्तहुई।\n\nमंदसौर के बीपीएल चौराहा पर पकड़े गए दोनों व्यक्तियों पर एनडीपीएस अधिनियम, 1985की संबंधित धाराओं के तहत आरोप लगाए गए। जिस घर में गुप्त प्रयोगशाला चल रही थी, उसके मालिक को भी कार्यवाही के दौरान हिरासत में लिया गया।\n\nकृत्रिम दवाओं के निर्माण और वितरण में शामिल व्यापक नेटवर्क की पहचान करने और उसे नष्ट करने के लिए आगे की जांच जारी है।\n\nयह अभियान सीबीएन अधिकारियों की प्रतिबद्धता, समन्वय और समर्पण को दर्शाता है, जिन्होंने सीमित जानकारी और समय की भारी कमी के बावजूद, राज्य में सबसे बड़ी कृत्रिम औषधि प्रयोगशालाओं में से एक का सफलतापूर्वक भंडाफोड़ किया। त्वरित खुफिया जानकारी पर आधारित कार्रवाई, अंतर-जिला समन्वय और जीओएडब्‍ल्‍यू नीमच से प्राप्त तकनीकी सहायता के कारण एक प्रमुख अवैध औषधि निर्माण सुविधा का भंडाफोड़ हुआ।\n\nसीबीएन मादक पदार्थों और नशीले पदार्थों के खतरे को रोकने और भारत को नशामुक्त बनाने के अपने दृढ़ संकल्प को दोहराता है।\n\nपीके/केसी/एसकेजे/ओपी\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002KVT9.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002KVT9.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003LCCA.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003LCCA.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004Z8Z1.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004Z8Z1.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह कल असम के कछार जिले के नाथनपुर गांव में वाइब्रेंट विलेज प्रोग्राम–II (VVP–II) की शुरूआत करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2230158&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह कल असम के कछार जिले के नाथनपुर गांव में वाइब्रेंट विलेज प्रोग्राम–II (VVP–II) की शुरूआत करेंगे\n\n## इस पहल का फोकस विकसित भारत @2047 के विज़न के अनुसार सुरक्षित, मज़बूत और समृद्ध बॉर्डर कम्युनिटी को प्रोत्साहन देना हैयह योजना स्थानीय लोगों को सीमा सुरक्षा, सजगता के माध्यम से सीमापार अपराधों को रोकने में अहम योगदान देने में मदद करती हैVVP-II योजना ₹6,839 करोड़ की लागत वाली है, जिसे सैचुरेशन-बेस्ड और कन्वर्जेंस-ड्रिवन अप्रोच के ज़रिए 15 राज्यों और 2 केन्द्रशासित प्रदेशों में लागू किया जाएगा\n\n**प्रकाशन तिथि:** 19 FEB 2026 1:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2230158\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह कल असम में वाइब्रेंट विलेज प्रोग्राम–II (VVP–II) लॉन्च करेंगे। यह प्रोग्राम सीमांत गांवों को मज़बूत बनाने और सीमावर्ती क्षेत्रों में सर्वांगीण विकास को बढ़ावा देने के प्रयासों में एक अहम पड़ाव होगा। VVP–II प्रोग्राम शुक्रवार, 20 फरवरी, 2026 को कछार ज़िले के नाथनपुर गांव में आधिकारिक रूप से लॉन्च किया जाएगा।\n\nवाइब्रेंट विलेज प्रोग्राम–II को सैचुरेशन-बेस्ड और कन्वर्जेंस-ड्रिवन अप्रोच के ज़रिए सीमांत गांवों का पूर्ण और सतत विकास सुनिश्चित करने के उद्देश्य के साथ तैयार किया गया है। यह प्रोग्राम ज़रूरी इंफ्रास्ट्रक्चर को बेहतर बनाने, आधारभूत सेवाओं तक पहुंच बढ़ाने और रोज़गार के सतत अवसर निर्मित करने पर बल देता है। इससे विकसित भारत @2047 के विज़न के अनुसार सुरक्षित, मज़बूत और समृद्ध बॉर्डर कम्युनिटीज़ को प्रोत्साहन मिलता है।\n\nइन गांवों को मज़बूत करने के साथ-साथ यह प्रोग्राम स्थानीय निवासियों को देश की आंख और कान बनने में भी मदद करता है, जिससे सीमा सुरक्षा, सीमापार अपराधों को रोकने और आंतरिक सुरक्षा को मज़बूत करने में अहम योगदान मिलता है।\n\nवाइब्रेंट विलेज प्रोग्राम-II एक केन्द्रीय योजना है, जिसका व्यय वित्त वर्ष 2028-29 तक ₹6,839 करोड़ है। VVP-II को 15 राज्यों और 2 केंद्रशासित प्रदेशों (UTs) में लागू किया जाएगा।\n\n*****\n\nआरके/ आरआर / पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने छत्रपति शिवाजी महाराज जी की जयंती पर उनका वंदन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2230078&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने छत्रपति शिवाजी महाराज जी की जयंती पर उनका वंदन किया\n\n## अल्पायु में ही हिंदवी स्वराज की स्थापना का संकल्प लेकर शिवाजी महाराज जी आजीवन धर्मध्वजरक्षा के लिए कृतसंकल्पित रहेछत्रपति शिवाजी महाराज जी ने राष्ट्र के कण-कण में स्वधर्म, स्वराज और स्वभाषा के लिए जीने-मरने की अमर जिजीविषा जागृत कीशिवाजी महाराज ने हर वर्ग को संगठित कर एक ऐसी विशाल सेना का निर्माण किया, जिसका ध्येय ही राष्ट्र व संस्कृति की रक्षा थाउनकी जैसी दृढ़ इच्छाशक्ति, अदम्य साहस और अकल्पनीय रणनीति इतिहास में बिरले ही दिखाई देते हैं\n\n**प्रकाशन तिथि:** 19 FEB 2026 11:12AM | PIB Delhi\n**रिलीज़ आईडी:** 2230078\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने छत्रपति शिवाजी महाराज जी की जयंती पर उनका वंदन किया।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह मंत्री श्री अमित शाह ने कहा “अल्पायु में ही हिंदवी स्वराज की स्थापना का संकल्प लेकर आजीवन धर्मध्वजरक्षा के लिए कृतसंकल्पित रहने वाले छत्रपति शिवाजी महाराज जी ने राष्ट्र के कण-कण में स्वधर्म, स्वराज और स्वभाषा के लिए जीने-मरने की अमर जिजीविषा जागृत की।उन्होंने हर वर्ग को संगठित कर एक ऐसी विशाल सेना का निर्माण किया, जिसका ध्येय ही राष्ट्र व संस्कृति की रक्षा था। उनकी जैसी दृढ़ इच्छाशक्ति, अदम्य साहस और अकल्पनीय रणनीति इतिहास में बिरले ही दिखाई देते हैं।छत्रपति शिवाजी महाराज जी की जयंती पर उनका वंदन करता हूँ।”\n\n*****\n\nआरके/आरआर/ पीआर",
    "state": "IndianGovt"
  },
  {
    "title": "Directorate of Education -corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17707222924247.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]