[
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति ने चेन्नई में 9वें सिद्ध दिवस समारोह का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211164&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति ने चेन्नई में 9वें सिद्ध दिवस समारोह का उद्घाटन किया\n\n## उपराष्ट्रपति ने कहा कि सिद्ध एक जीवित परंपरा है जो भारत के सभ्यतागत ज्ञान की गहराई से जुड़ी हैंउपराष्ट्रपति ने पारंपरिक ज्ञान को आधुनिक विज्ञान के साथ जोड़ने का आह्वान कियाउपराष्ट्रपति ने कहा कि भारत के स्वास्थ्य की कल्पना के लिए पारंपरिक चिकित्सा प्रमुख है\n\n**प्रकाशन तिथि:** 03 JAN 2026 5:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2211164\n\n---\n\nउपराष्ट्रपति श्री सी. पी. राधाकृष्णन ने आज चेन्नई में9वें सिद्ध दिवस समारोह का उद्घाटन किया। उन्होंने महान ऋषि अगस्त्य को श्रद्धांजलि दी और आधुनिक स्वास्थ्य सेवा में सिद्ध चिकित्सा प्रणाली की स्थायी प्रासंगिकता पर प्रकाश डाला। भारत और विदेश में सिद्ध चिकित्सकों,शोधकर्ताओं,छात्रों और शुभचिंतकों को हार्दिक शुभकामनाएं देते हुए,उन्होंने सिद्ध को भारत के सभ्यतागत ज्ञान की गहराई में निहित एक जीवित परंपरा बताया।\n\nउपराष्ट्रपति ने कहा कि आयुषके तहत सिद्ध,आयुर्वेद,यूनानी और योग जैसी पारंपरिक स्वास्थ्य प्रणालियाँ अतीत की अवशेष नहीं हैं,बल्कि समय से उपयोगी साबित हो रही कार्य प्रणालियां हैं जो लाखों लोगों की भलाई में योगदान देना दे रही हैं। उन्होंने कहा कि सिद्ध प्रणाली,शरीर,मन और प्रकृति के बीच सामंजस्य पर अपने जोर के साथ,स्वास्थ्य,निवारक देखभाल और जीवन शैली प्रबंधन के लिए एक समग्र दृष्टिकोण प्रदान करती है,जो जीवन शैली संबंधी विकारों,तनाव और पर्यावरणीय चुनौतियों से चिह्नित युग में विशेष रूप से प्रासंगिक है।सिद्ध प्रणाली की खास ताकत पर ज़ोर देते हुए उपराष्ट्रपति ने कहा कि सिद्ध चिकित्सा बीमारियों को जड़ से खत्म करने पर ध्यान केन्द्रित करती है। उन्होंने कहा कि यह प्रणाली अपने व्यापक और एकीकृत दृष्टिकोण के कारण बीमारी के जड़ से खत्म होने और पूरी तरह ठीक होने की उम्मीद देता है।\n\nपारंपरिक ज्ञान प्रणालियों को बचाने और बढ़ावा देने की ज़रूरत पर ज़ोर देते हुए उपराष्ट्रपति ने शोधकर्ताओं,डॉक्टरों और शैक्षणिक संस्थानों से सिद्ध ज्ञान को डॉक्यूमेंट करने,आधुनिक बनाने और दुनिया भर में शेयर करने के लिए मिलकर काम करने का आग्रह किया,साथ ही इसके नैतिक और दार्शनिक आधारों की भी रक्षा करने को कहा। उन्होंने खास तौर पर युवा छात्रों और शोधकर्ताओं को सिद्ध में वैज्ञानिक रिसर्च करने के लिए प्रोत्साहित किया ताकि उन बीमारियों का इलाज ढूंढा जा सके जिन्हें लाइलाज माना जाता है।\n\nउपराष्ट्रपति ने कहा कि चिकित्सा की हर प्रणाली की अपनी ताकत और फायदे होते हैं,और उन्होंने मानवता के फायदे के लिए सभी चिकित्सा प्रणालियों की संबंधित ताकतों का इस्तेमाल करके उनके प्रति सकारात्मक और समावेशी दृष्टिकोण अपनाने के महत्व पर ज़ोर दिया।यह कहते हुए कि सिद्ध दिवस एक महत्वपूर्ण याद दिलाता है,उपराष्ट्रपति ने कहा कि एक स्वस्थ,अधिक संतुलित और टिकाऊ समाज बनाने के लिए पारंपरिक ज्ञान को आधुनिक विज्ञान के साथ जोड़ने की आवश्यकता है।\n\nइससे पहले,उपराष्ट्रपति ने कार्यक्रम स्थल पर आयुष मंत्रालय द्वारा आयोजित एक प्रदर्शनी का दौरा किया। उन्होंने सिद्ध चिकित्सा प्रणाली की समृद्ध विरासत को दर्शाने वाले सिद्ध पांडुलिपियों,पुस्तकों,कच्चे माल और हर्बल दवाओं के विशाल संग्रह को प्रदर्शित करने के लिए आयुष मंत्रालय की सराहना की।\n\n9वें सिद्ध दिवस समारोह का आयोजन आयुष मंत्रालय के तहत संस्थानों,नेशनल इंस्टीट्यूट ऑफ सिद्ध (एनआईएस)और सेंट्रल काउंसिल फॉर रिसर्च इन सिद्ध (सीसीआरएस)ने तमिलनाडु सरकार के भारतीय चिकित्सा और होम्योपैथी निदेशालय के साथ मिलकर किया।\n\n\"वैश्विक स्वास्थ्य के लिए सिद्ध\" विषय पर आधारित इस समारोह में सिद्ध चिकित्सा के जनक माने जाने वाले ऋषि अगस्त्य की जयंती मनाई गई। इस कार्यक्रम में तमिलनाडु और अन्य राज्यों के सिद्ध चिकित्सक,वैज्ञानिक,शिक्षाविद,विद्वान और छात्र एक साथ शामिल हुए।इस मौके पर,सिद्ध चिकित्सा पद्धति के क्षेत्र में उनके असाधारण और सराहनीय योगदान के लिए पांच जानी-मानी हस्तियों को सम्मानित किया गया।\n\nइस कार्यक्रम में भारत सरकार के आयुष मंत्रालय के राज्य मंत्री (स्वतंत्र प्रभार) और स्वास्थ्य और परिवार कल्याण मंत्रालय के राज्य मंत्री श्री प्रतापराव जाधव;तमिलनाडु सरकार के स्वास्थ्य,चिकित्सा शिक्षा और परिवार कल्याण मंत्री श्री मा. सुब्रमण्यम;आयुष मंत्रालय की संयुक्त सचिव सुश्री मोनालिसा डैश;और अन्य गणमान्य व्यक्ति भी मौजूद थे।\n\n****\n\nपीके/केसी/केपी/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "भारत के उपराष्ट्रपति ने वेल्लोर में श्री शक्ति अम्मा के स्वर्ण जयंती समारोह में भाग लिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211086&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# भारत के उपराष्ट्रपति ने वेल्लोर में श्री शक्ति अम्मा के स्वर्ण जयंती समारोह में भाग लिया\n\n## उपराष्ट्रपति ने कहा कि सच्ची आध्यात्मिकता केवल कर्मकांडीय पूजा में नहीं बल्कि प्रेम, करुणा और साथी मनुष्यों की सेवा में निहित हैउपराष्ट्रपति ने कहा कि पर्यावरण की रक्षा करना भी एक प्रकार की दैवीय सेवा है\n\n**प्रकाशन तिथि:** 03 JAN 2026 2:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2211086\n\n---\n\nभारत के उपराष्ट्रपति श्री सी.पी. राधाकृष्णन ने आज तमिलनाडु के वेल्लोर जिले के श्रीपुरम में श्री शक्ति अम्मा के स्वर्ण जयंती समारोह में भाग लिया और श्री शक्ति अम्मा की आध्यात्मिक यात्रा के 50 वर्ष पूरे होने के इस अवसर का हिस्सा बनकर अपार प्रसन्नता व्यक्त की।\n\nउपराष्ट्रपति ने कहा कि श्रीपुरम स्वर्ण मंदिर की पवित्रता और आध्यात्मिक श्रेष्ठता भारत के पूर्व राष्ट्रपतियों डॉ. ए.पी.जे. अब्दुल कलाम और श्री राम नाथ कोविंद, और हाल ही में भारत की राष्ट्रपति श्रीमती द्रौपदी मुर्मु के दर्शनों से स्पष्ट होती है, जिन्होंने पिछले महीने मंदिर का दौरा किया था।\n\nश्री शक्ति अम्मा की धर्म के प्रति प्रतिबद्धता पर जोर देते हुए उपराष्ट्रपति ने कहा कि उनका मार्गदर्शन आध्यात्मिकता से परे व्यापक सामाजिक सेवा तक फैला हुआ है। उन्होंने श्रीपुरम में किए जा रहे विभिन्न परोपकारी कार्यों की सराहना की, जिनमें उच्च शिक्षा प्राप्त कर रहे छात्रों के लिए छात्रवृत्ति, जल-संकटग्रस्त क्षेत्रों में पेयजल की व्यवस्था, छात्रों को साइकिल वितरण जैसी दीर्घकालिक पहल और हजारों लोगों को भोजन कराने वाला दैनिक अन्नदान कार्यक्रम शामिल हैं। उन्होंने इन पहलों को सच्ची भक्ति भावना से प्रेरित नेक सेवा बताया।\n\nउपराष्ट्रपति ने आगे कहा कि श्रीपुरम परिसर में 50,000 से अधिक वृक्षारोपण किए गए हैं और पास की कैलाशगिरि पहाड़ियों पर कई लाख पौधे लगाए गए हैं। उन्होंने इसे धरती माता और मानवता के लिए एक महत्वपूर्ण योगदान और प्रधानमंत्री श्री नरेन्‍द्र मोदी की पर्यावरण संरक्षण पहलों को सशक्त बनाने वाला कदम बताया। उन्होंने कहा कि पर्यावरण की रक्षा करना भी एक प्रकार की दिव्य सेवा है।\n\nउपराष्ट्रपति ने इस बात पर जोर दिया कि सच्ची आध्यात्मिकता केवल कर्मकांडीय पूजा में नहीं बल्कि प्रेम, करुणा और साथी मनुष्यों की सेवा में निहित है। उन्होंने कवि सुब्रमण्य भारती के शब्दों का उदाहरण देते हुए कहा,\"प्रेम से बढ़कर कोई तपस्या नहीं है।\"उन्होंने कहा कि समाज से प्रेम करना और उसकी सेवा करना ही सर्वोच्च आध्यात्मिक अनुशासन है।\n\nउपराष्ट्रपति ने श्री शक्ति अम्मा को वर्तमान युग की एक महान आध्यात्मिक हस्ती बताया जो अपने जीवन और कार्यों से\"प्रेम पवित्र है\"के सिद्धांत का उदाहरण प्रस्तुत करती हैं और समाज में धार्मिकता और आध्यात्मिक चेतना को बढावा देती है।\n\nइससे पहले दिन में, उपराष्ट्रपति ने तमिलनाडु के वेल्लोर जिले के श्रीपुरम स्थित श्री नारायणी मंदिर में दर्शन किए। उन्होंने देवी लक्ष्मी से सभी के लिए शांति, समृद्धि और सुख की प्रार्थना की।\n\nपीके/केसी/पीपी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "भगवान बुद्ध से संबंधित पवित्र पिपरहवा अवशेषों की भव्य अंतर्राष्ट्रीय प्रदर्शनी के उद्घाटन के दौरान प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211059&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# भगवान बुद्ध से संबंधित पवित्र पिपरहवा अवशेषों की भव्य अंतर्राष्ट्रीय प्रदर्शनी के उद्घाटन के दौरान प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 03 JAN 2026 2:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2211059\n\n---\n\nनमो बुद्धाय।\n\nकेंद्रीय मंत्रिमंडल के मेरे सहयोगी, गजेंद्र सिंह शेखावत जी, किरण रिजिजू जी, रामदास अठावले जी, राव इंद्रजीत जी, दिल्ली के मुख्यमंत्री का कार्यक्रम था, उनको निकलना पड़ा और सभी मंत्रिगण के साथी दिल्ली के, दिल्ली के लेफ्टिनेंट गर्वनर सक्सेना जी, Excellencies, Diplomatic community के सभी माननीय सदस्य, Buddhist Scholars, धम्म के अनुयायी, देवियों और सज्जनों।\n\nसवा सौ साल के इंतज़ार के बाद, भारत की विरासत लौटी है, भारत की धरोहर लौटी है। आज से भारतीय जन-मानस, भगवान बुद्ध के इन पवित्र अवशेषों के दर्शन कर पाएगा, भगवान बुद्ध का आशीर्वाद ले पाएगा। मैं इस शुभ-अवसर पर यहां उपस्थित, सभी अतिथियों का स्वागत और अभिनंदन करता हूं। इस पावन अवसर पर, बौद्ध परंपरा से जुड़े भिक्षु और धर्माचार्य भी हमें आशीर्वाद देने के लिए यहां उपस्थित हैं। मैं आप सभी का वंदन करता हूं। आप सभी की उपस्थिति, इस आयोजन को नई ऊंचाई, नई ऊर्जा दे रही है। 2026 की शुरुआत में ही ये शुभ उत्सव, बहुत प्रेरणादायी है। और मेरे लिए भी सौभाग्य है कि 2026 का मेरा यह पहला सार्वजनिक कार्यक्रम है, जो भगवान बुद्ध के चरणों से शुरू हो रहा है। मेरी कामना है, भगवान बुद्ध के आशीर्वाद से, 2026, दुनिया के लिए शांति, समृद्धि और सद्भाव का नया दौर लेकर के आए।\n\nसाथियों,\n\nजिस स्थान पर ये प्रदर्शनी लगी है, वो भी अपने आप में विशेष है। किला राय पिथौरा का ये स्थान, भारत के गौरवशाली इतिहास की यशभूमि है, इस ऐतिहासिक किले के इर्द-गिर्द, लगभग एक हजार साल पहले, उस समय के पूर्व शासकों ने, एक दृढ़ और मजबूत सुरक्षित दीवारों से घिरे नगर की स्थापना की थी। आज उसी ऐतिहासिक नगर परिसर में, हम अपने इतिहास की एक आध्यात्मिक और पुण्य गाथा को जोड़ रहे हैं।\n\nसाथियों,\n\nयहां आने से पहले मैंने विस्तार से इस ऐतिहासिक प्रदर्शनी को देखा। भगवान बुद्ध के पवित्र रेलिक्स को अपने बीच पाकर हम सभी धन्य हैं। इनका भारत से बाहर जाना और लौटकर फिर भारत आना, ये दोनों ही पड़ाव अपने आप में बहुत बड़ा सबक हैं। सबक ये है कि गुलामी सिर्फ राजनीतिक और आर्थिक नहीं होती, गुलामी, हमारी विरासत को भी तबाह कर देती है। भगवान बुद्ध के पवित्र रेलिक्स के साथ भी यही हुआ। गुलामी के कालखंड में इन्हें भारत से छीना गया, और तब से करीब सवा सौ साल तक, ये देश से बाहर ही रहे। जो लोग इन्हें भारत से लेकर गए थे, उनके वंशजों के लिए तो ये सिर्फ निर्जीव Antique पीस ही थे। इसलिए उन्होंने इन पवित्र अवशेषों को अंतरराष्ट्रीय बाजार में नीलाम करने का प्रयास किया, लेकिन भारत के लिए तो, ये पवित्र रेलिक्स हमारे आराध्य का ही एक अंश है, हमारी सभ्यता का अभिन्न अंग है। इसलिए भारत ने तय किया कि हम इनकी सार्वजनिक नीलामी नहीं होने देंगे। और मैं आज गोदरेज समूह का भी आभार व्यक्त करता हूं, उनके सहयोग से भगवान बुद्ध से जुड़े ये पवित्र अवशेष, भगवान बुद्ध की कर्मभूमि, उनकी चिंतनभूमि और उनकी महाबोधि भूमि और उनकी महा-परिनिर्वाण भूमि पर वापस लौटे हैं।\n\nसाथियों,\n\nभगवान बुद्ध का ज्ञान, उनका दिखाया मार्ग, पूरी मानवता का है और कालातीत है, ये समय में बदला हुआ नहीं है। ये भाव हमने बीते कुछ महीनों में बार-बार अनुभव किया। बीते कुछ महीनों में, भगवान बुद्ध से जुड़े पावन अवशेष जिस भी देश में गए, वहां आस्था और श्रद्धा का ज्वार उमड़ आया। थाईलैंड में अलग-अलग स्थानों में ऐसे ही पावन अवशेष रखे गए थे। महीने भर से भी कम समय में, वहां 40 लाख से अधिक श्रद्धालुओं ने उनके दर्शन किए। वियतनाम में जन-भावना इतनी प्रबल थी कि प्रदर्शनी की अवधि बढ़ानी पड़ी। वहां के नौ शहरों में करीब पौने दो करोड़ लोगों ने बुद्ध अवशेषों को नमन किया। मंगोलिया में गंदन मठ के बाहर, हज़ारों लोग घंटों-घंटों तक प्रतीक्षा करते रहे। कई लोगों ने सिर्फ इसलिए भारतीय प्रतिनिधियों को छूना चाहा, क्योंकि वे बुद्ध की भूमि से आए थे। रूस के काल्मिकिया क्षेत्र में, सिर्फ एक सप्ताह में डेढ़ लाख से अधिक श्रद्धालुओं ने पवित्र रेलिक्स के दर्शन किए। ये वहां की आधे से भी अधिक आबादी के बराबर है। विभिन्न देशों में, हुए इस आयोजन में, क्या आम जन, क्या head of the government, सभी एक समान श्रद्धा से जुड़े। भगवान बुद्ध सबके हैं, भगवान बुद्ध सबको जोड़ते हैं।\n\nसाथियों,\n\nमैं खुद को बहुत भाग्यशाली समझता हूं, क्योंकि भगवान बुद्ध का मेरे जीवन में बहुत ही गहरा स्थान रहा है। मेरा जन्म जिस वडनगर में हुआ, वो बौद्ध शिक्षा का बहुत बड़ा केंद्र था। जिस भूमि पर भगवान बुद्ध ने अपने प्रथम उपदेश दिए, वो सारनाथ आज मेरी कर्मभूमि है। जब मैं सरकार के दायित्वों से दूर था, तब भी मैं एक तीर्थयात्री के रूप में बौद्ध तीर्थस्थलों की यात्रा करता रहता था। प्रधानमंत्री के रूप में तो मुझे दुनियाभर में बौद्ध तीर्थों में जाने का सौभाग्य मिला है। नेपाल के लुम्बिनी में, पवित्र मायादेवी मंदिर में नतमस्तक होना, अपने आप में अद्भुत अनुभव था। जापान में तो-जी मंदिर और किंकाकु-जी में, मैंने महसूस किया कि बुद्ध का संदेश समय की सीमाओं से आगे है। मैं चीन में शीआन की बिग वाइल्ड गूज पैगोडा में, वहां भी गया, जहाँ से बौद्ध ग्रंथ पूरे एशिया में पहुँचे, वहां भारत की भूमिका आज भी स्मरण की जाती है। मैं मंगोलिया के गंदन मठ में गया, तो मैंने देखा कि लोगों की आँखों में बुद्ध की विरासत से कितना जुड़ाव है। श्रीलंका के अनुराधापुरा में जया श्री महाबोधि के दर्शन करना, उस परंपरा से जुड़ने का एहसास था, जिसके बीज सम्राट अशोक, भिक्कू महेंदा और संघमित्रा जी ने बोए थे। थाईलैंड के वाट फो और सिंगापुर के बुद्ध टूथ रेलिक मंदिर की यात्राओं ने, भगवान बुद्ध के संदेशों के प्रभाव को लेकर मेरी समझ को और गहराई दी।\n\nसाथियों,\n\nमैं जहां-जहां गया, मेरा प्रयास रहा कि मैं भगवान बुद्ध की विरासत का एक प्रतीक वहां के लोगों के बीच में जोड़कर के लौटूं। और इसलिए चीन, जापान, कोरिया, मंगोलिया, मैं जहां भी गया, बोधि वृक्ष के पौधे लेकर के गया था। आप कल्पना कर सकते हैं, जिस हिरोशिमा पर, उस हिरोशिमा शहर को एटम बम ने तबाह कर दिया था, वहां के बॉटनिकल गार्डन में बोधि वृक्ष का होना, मानवता के लिए कितना बड़ा मैसेज बना है।\n\nसाथियों,\n\nभगवान बुद्ध की हमारी ये साझा विरासत, इस बात का भी प्रमाण है, कि भारत सिर्फ पॉलिटिक्स, डिप्लोमेसी और इकॉनॉमी से ही नहीं जुड़ता, बल्कि हमारा जुड़ाव कहीं गहरा है। हम मन और संवेदनाओं से जुड़े हैं, हम आस्था और आध्यात्म से भी कनेक्टेड हैं।\n\nसाथियों,\n\nभारत केवल भगवान बुद्ध के पावन अवशेषों का संरक्षक नहीं है, बल्कि उनकी परंपरा का जीवंत वाहक भी है। पिपरहवा, वैशाली, देवनी मोरी और नागार्जुनकोंडा से प्राप्त भगवान बुद्ध से जुड़े अवशेष, बुद्ध के संदेश की जीवित उपस्थिति हैं। भारत ने इन अवशेषों को, साइंस और आध्यात्म, हर रूप में संभाला है, सहेजा है।\n\nसाथियों,\n\nभारत का ये भी निरंतर प्रयास रहा है, कि दुनिया में बौद्ध विरासत से जुड़े भी स्थान हों, जो भी स्थान हों, उनके विकास के लिए हम यथासंभव योगदान दे सकें। जब नेपाल में आए भीषण भूकंप ने प्राचीन स्तूपों को नुकसान पहुंचाया, तो भारत ने इसके पुनर्निर्माण में सहयोग दिया। म्यांमार के बागान में आए भूकंप के बाद, हमने 11 से अधिक पगोडाओं का संरक्षण किया। ऐसे अनेक उदाहरण हैं। भारत में भी बौद्ध परंपरा से जुड़े स्थानों और अवशेषों की खोज, और उनके संरक्षण का काम निरंतर चल रहा है। जैसा मैंने आपको पहले कहा, मेरा जन्मस्थान गुजरात का वडनगर, बौद्ध परंपरा का एक बहुत बड़ा केंद्र रहा है। मैं जब गुजरात का मुख्यमंत्री था, तब वहां बौद्ध परंपरा से जुड़े हज़ारों अवशेष मिले थे। आज हमारी सरकार इनके संरक्षण पर भी बल दे रही है, और आज की पीढ़ी को इनसे जोड़ भी रही है। वहां एक शानदार एक्सपीरिएंशल म्यूज़ियम भी बनाया गया है, जो करीब 2500 वर्ष के इतिहास का अनुभव देता है। अभी कुछ महीने पहले ही, जम्मू-कश्मीर के बारामूला में बौद्ध काल की प्रमुख बुद्धिस्ट साइट का पता चला है। अब इसके संरक्षण का काम तेज किया जा रहा है।\n\nसाथियों,\n\nपिछले 10–11 वर्षों में भारत ने बौद्ध स्थलों को आधुनिकता से जोड़ने का भी प्रयास किया है। बोधगया में कन्वेंशन सेंटर और मेडिटेशन व एक्सपीरियंस सेंटर बनाया गया है। सारनाथ में धमेख स्तूप पर लाइट एंड साउंड शो और बुद्ध थीम पार्क का निर्माण किया गया है। श्रावस्ती, कपिलवस्तु और कुशीनगर में, आधुनिक सुविधाओं का निर्माण किया गया है। तेलंगाना के नालगोंडा में एक Digital Experience Centre बनाया गया है। सांची, नागार्जुन सागर, अमरावती, इन सभी जगहों पर तीर्थयात्रियों के लिए नई सुविधाएं विकसित की गई हैं। आज देश में एक  बौद्ध सर्किट बनाया जा रहा है, ताकि भारत के सभी बौद्ध तीर्थ स्थलों की आपस में बेहतर कनेक्टिविटी हो, और दुनियाभर के तीर्थयात्रियों को आस्था और आध्यात्म का एक बेहतरीन अनुभव मिल सके।\n\nसाथियों,\n\nहमारा प्रयास है कि बौद्ध विरासत, सहज रूप से आने वाली पीढ़ियों तक पहुंचे। वैश्विक बौद्ध शिखर सम्मेलन, वैशाख और आषाढ़ पूर्णिमा जैसे अंतरराष्ट्रीय आयोजनों के पीछे यही सोच है। आप सभी जानते हैं, कि भगवान बुद्ध के अभिधम्म, उनकी वाणी, उनकी शिक्षाएं मूल रूप से पाली भाषा में हैं। हमारा प्रयास है कि पाली भाषा सामान्य जन तक पहुंचे। इसके लिए पाली को क्लासिकल लैंग्वेज का दर्जा दिया गया है। इससे धम्म को, उसके मूल भाव को समझना और समझाना और अधिक आसान हो जाएगा। इससे बौद्ध परंपरा से जुड़ी रिसर्च को भी बल मिलेगा।\n\nसाथियों,\n\nभगवान बुद्ध के जीवन दर्शन ने सीमाओं और भौगोलिक क्षेत्रों से आगे बढ़कर, दुनिया को एक नई राह दिखाई है। भवतु सब्ब मंगलम्] रक्खन्तु सब्ब देवता, सब्ब बुद्धानुभावेन\"सदा सुत्ति भवन्तु ते। इसमें पूरे विश्व के कल्याण की ही तो कामना है। भगवान बुद्ध ने पूरी मानवता को अतिवाद से बचाने का प्रयास करते हुए, अपने अनुयायियों से कहा- \" अत्त दीपो भव भिक्खवे! परीक्ष्य भिक्षवो ग्राह्यम्, मद्वचो न तु गौरवात्।\" अर्थात भिक्खुओं, अपना दीपक स्वयं बनो। मेरे वचनों की भी परीक्षा करके उनका ग्रहण करो, सिर्फ मेरे प्रति आदर के कारण नहीं।\n\nसाथियों,\n\nबुद्ध का दिया ये संदेश हर युग, हर कालखंड के लिए प्रासंगिक है। हम अपना दीपक स्वयं बनें। यही भाव तो आत्मसम्मान का आधार है, यही भाव तो आत्मनिर्भरता का मूल है, \"अत्त दीपो भव।\n\nसाथियों,\n\nभगवान बुद्ध ने दुनिया को संघर्ष और प्रभुत्व के बजाय, साथ चलने का रास्ता दिखाया। और यही भारत की मूल सोच रही है। हमने विचारों के बल पर, संवेदनाओं के धरातल पर, मानवता के हित में ही विश्व कल्याण का मार्ग अपनाया है। इसी सोच के साथ भारत, 21वीं सदी की दुनिया में अपना योगदान दे रहा है। इसलिए, आज जब हम कहते हैं, कि ये दौर युद्ध का नहीं बुद्ध का है, तो भारत की भूमिका एकदम स्पष्ट है, जो मानवता के दुश्मन हैं, उनके विरुद्ध शक्ति आवश्यक है। लेकिन जहां सिर्फ विवाद हैं, वहां संवाद और शांति का मार्ग ज़रूरी है।\n\nसाथियों,\n\nभारत, सर्वजन हिताय, सर्वजन सुखाय के लिए प्रतिबद्ध है। यही भगवान बुद्ध ने हमें सिखाया है। मुझे आशा है कि इस प्रदर्शनी के माध्यम से, इसका हर दर्शक भी, इसी प्रेरणा से जुड़ेगा।\n\nसाथियों,\n\nभगवान बुद्ध से जुड़े ये पवित्र रेलिक्स, भारत की विरासत हैं, शताब्दी भर की प्रतीक्षा के बाद, ये धरोहरें फिर से भारत लौटी हैं, इसलिए मैं देश भर के लोगों से भी कहूंगा, कि वो इन पुण्य अवशेषों के दर्शन के लिए, भगवान बुद्ध के विचारों से जुड़ने के लिए, एक बार यहां अवश्य आएं। हमारे जो स्कूल के विद्यार्थी हैं, जो कॉलेज के स्टूडेंट्स हैं, जो युवा साथी हैं, जो बेटे-बेटियां हैं, वो इस प्रदर्शनी को जरूर देखें। ये प्रदर्शनी, हमारे अतीत के गौरव को, हमारे भविष्य के सपनों से जोड़ने का बहुत बड़ा माध्यम है। मैं देश भर के लोगों से आग्रह करूंगा, कि वो इस प्रदर्शनी में जरूर सहभागिता करें। इसी आग्रह के साथ, एक बार फिर आप सभी को, इस आयोजन के लिए मेरी ढेर सारी शुभकामनाएं। बहुत-बहुत धन्यवाद!\n\nनमो बुद्धाय!\n\nMJPS/SS/AK/DK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री 4 जनवरी को वाराणसी में 72वें राष्ट्रीय वॉलीबॉल टूर्नामेंट का उद्घाटन करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211087&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री 4 जनवरी को वाराणसी में 72वें राष्ट्रीय वॉलीबॉल टूर्नामेंट का उद्घाटन करेंगे\n\n## विभिन्न राज्यों और संस्थानों का प्रतिनिधित्व करने वाली 58 टीमों के हिस्से के रूप में 1,000 से अधिक खिलाड़ी भाग लेंगे\n\n**प्रकाशन तिथि:** 03 JAN 2026 2:41PM | PIB Delhi\n**रिलीज़ आईडी:** 2211087\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी 4 जनवरी,2026 को दोपहर 12 बजे वीडियो कॉन्फ्रेंसिंग के माध्यम से 72वें राष्ट्रीय वॉलीबॉल टूर्नामेंट का उद्घाटन करेंगे। उद्घाटन समारोह डॉ. संपूर्णानंद स्पोर्ट्स स्टेडियम,वाराणसी में आयोजित किया जाएगा।\n\n4 से 11 जनवरी तक आयोजित होने वाले इस टूर्नामेंट में पूरे भारत से विभिन्न राज्यों और संस्थानों का प्रतिनिधित्व करने वाली 58 टीमों के हिस्से के रूप में 1,000 से अधिक खिलाड़ी भाग लेंगे। टूर्नामेंट में भारतीय वॉलीबॉल में प्रतिस्पर्धा,खेल भावना और प्रतिभा के उच्च मानकों का प्रदर्शन होने कीआशा है।\n\nवाराणसी में 72वीं राष्ट्रीय वॉलीबॉल प्रतियोगिता का आयोजन शहर में खेल अवसंरचना को सुदृढ़ करने और एथलेटिक के विकास को बढ़ावा देने को दर्शाता है। यह आयोजन प्रमुख राष्ट्रीय आयोजनों के केंद्र के रूप में वाराणसी की पहचान को और सशक्त करता है तथा सांस्कृतिक और खेल गतिविधियों की मेजबानी में शहर की बढ़ती भूमिका के अनुरूप है।\n\n****\n\nपीके/केसी/केएल/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने नई दिल्ली में भगवान बुद्ध से संबंधित पिपरहवा पवित्र अवशेषों की भव्य अंतर्राष्ट्रीय प्रदर्शनी का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211108&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने नई दिल्ली में भगवान बुद्ध से संबंधित पिपरहवा पवित्र अवशेषों की भव्य अंतर्राष्ट्रीय प्रदर्शनी का उद्घाटन किया\n\n## भारत के लिए, भगवान बुद्ध के पवित्र अवशेष केवल कलाकृतियाँ नहीं हैं; ये हमारी पूजनीय विरासत का और हमारी सभ्यता का अभिन्न हिस्सा हैं: प्रधानमंत्रीभगवान बुद्ध के दिखाए गये ज्ञान और मार्ग संपूर्ण मानवता के लिए हैं: प्रधानमंत्रीभगवान बुद्ध सभी के हैं और हम सभी को एकताबद्ध करते हैं: प्रधानमंत्रीभारत भगवान बुद्ध के पवित्र अवशेषों का न केवल संरक्षक है, बल्कि उस शाश्वत परंपरा का जीवित संवाहक भी है: प्रधानमंत्रीभारत ने दुनिया भर में बौद्ध विरासत स्थलों के विकास में योगदान देने के निरंतर प्रयास किए हैं: प्रधानमंत्रीभगवान बुद्ध की शिक्षाएँ मूलतः पाली भाषा में हैं, हमारा प्रयास है कि पाली भाषा को बड़े स्तर पर लोगों तक पहुँचाया जाए और इसके लिए पाली को प्राचीन भाषा का दर्जा दिया गया है: प्रधानमंत्री\n\n**प्रकाशन तिथि:** 03 JAN 2026 1:48PM | PIB Delhi\n**रिलीज़ आईडी:** 2211108\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज नई दिल्ली के राय पिथौरा सांस्कृतिक परिसर में भगवान बुद्ध से संबंधित पिपरहवा के पवित्र अवशेषों की भव्य अंतरराष्ट्रीय प्रदर्शनी का उद्घाटन किया,जिसका शीर्षक है, “प्रकाश और कमल: ज्ञान प्राप्त व्यक्ति के अवशेष”। इस अवसर पर उपस्थित लोगों को संबोधित करते हुए प्रधानमंत्री ने कहा कि एक सौ पच्चीस वर्षों की प्रतीक्षा के बाद भारत की धरोहर लौट आई है,भारत की विरासत वापस आ गई है। उन्होंने यह भी रेखांकित किया कि आज से भारत के लोग भगवान बुद्ध के इन पवित्र अवशेषों को देख पाएंगे और उनके आशीर्वाद प्राप्त कर सकेंगे। श्री मोदी ने इस शुभ अवसर पर उपस्थित सभी अतिथियों का स्वागत किया और उन्हें बधाई दी। उन्होंने उल्लेख किया कि बौद्ध परंपरा से जुड़े संत और धर्माचार्य भी उपस्थित हैं। उन्होंने उनके प्रति अपनी श्रद्धा व्यक्त की। उन्होंने जोर देकर कहा कि उनकी उपस्थिति इस कार्यक्रम को नई ऊर्जा प्रदान कर रही है। प्रधानमंत्री ने यह भी रेखांकित किया कि 2026 की शुरुआत में यह शुभ उत्सव अत्यंत प्रेरणादायक है।उन्होंने इच्छा जताई कि भगवान बुद्ध के आशीर्वाद से वर्ष2026दुनिया के लिए शांति,समृद्धि और सद्भाव के एक नए युग की शुरुआत करे।\n\nप्रधानमंत्री ने बताया कि जिस जगह पर यह प्रदर्शनी लगाई गई है, वह स्वयं ही विशेष है। उन्होंने रेखांकित किया कि क़िला राय पिथौरा भारत के गौरवशाली इतिहास की भूमि है,जहाँ लगभग एक हजार साल पहले शासकों ने एक शहर की स्थापना की थी,जिसे मजबूत और सुरक्षित दीवारों से घेरा गया था। उन्होंने उल्लेख किया कि आज इसी ऐतिहासिक शहर परिसर में इतिहास का एक आध्यात्मिक और पवित्र अध्याय जोड़ा जा रहा है। श्री मोदी ने कहा कि यहां आने से पहले उन्होंने इस ऐतिहासिक प्रदर्शनी का बारीकी से अवलोकन किया। उन्होंने जोर देते हुए कहा कि हमारे बीच भगवान बुद्ध के पवित्र अवशेषों के होने से हम सभी को आशीर्वाद मिलता है। उन्होंने यह भी कहा कि उनका भारत से जाने और अंततः वापसी,दोनों ही अपने आप में महत्वपूर्ण पाठ हैं।श्री मोदी ने जोर देते हुए कहा कि पाठ यह है कि गुलामी केवल राजनीतिक और आर्थिक हितों को ही नुकसान नहीं पहुंचाती है,बल्कि यह हमारी धरोहर को भी नष्ट कर देती है। उन्होंने उल्लेख किया कि यही भगवान बुद्ध के पवित्र अवशेषों के साथ हुआ,जिन्हें गुलामी के समय में देश से बाहर ले जाया गया और लगभग एक सौ पच्चीस वर्षों तक अवशेष विदेश में रहे। उन्होंने यह भी बताया कि जो लोग इन्हें लेकर गए,उनके और उनके वंशजों के लिए,ये अवशेष केवल निर्जीव प्राचीन वस्तुएं थीं। इसी कारण से उन्होंने इन पवित्र अवशेषों को अंतरराष्ट्रीय बाजार में नीलामी के लिए पेश करने का प्रयास किया। प्रधानमंत्री ने स्पष्ट किया कि भारत के लिए ये अवशेष हमारी पूजनीय देवता का हिस्सा हैं,हमारी सभ्यता का अविभाज्य हिस्सा हैं। उन्होंने घोषणा की कि भारत ने तय किया कि उनकी सार्वजनिक नीलामी की अनुमति नहीं दी जाएगी। श्री मोदी ने गोदरेज समूह के प्रति आभार व्यक्त किया और बताया कि उनके सहयोग से भगवान बुद्ध से जुड़े ये पवित्र अवशेष उनकी  कर्मभूमि,उनकी चिंतन भूमि,उनकी महाबोधि भूमि और उनकी महापरिनिर्वाण भूमि में लौट आए हैं।\n\nप्रधानमंत्री ने कहा, “भगवान बुद्ध का ज्ञान और उनके द्वारा दिखाया गया मार्ग समस्त मानवता का है”,और इस भावना का अनुभव पिछले कुछ महीनों में बार-बार किया गया है। उन्होंने उल्लेख किया कि पिछले कुछ महीनों में जहां-जहां भगवान बुद्ध के पवित्र अवशेष पहुंचे हैं,वहां श्रद्धा और भक्ति की भावना उठी है। श्री मोदी ने कहा कि थाईलैंड में,जहां इन पवित्र अवशेषों को विभिन्न स्थानों पर रखा गया था,एक महीने से भी कम समय में चालीस लाख से अधिक भक्त इनका दर्शन करने आए। उन्होंने जोर देकर कहा कि वियतनाम में,जनता की भावना इतनी प्रबल थी कि प्रदर्शनी की अवधि बढ़ानी पड़ी,और नौ शहरों में लगभग 1.75 करोड़ लोगों ने अवशेषों के प्रति श्रद्धा व्यक्त की। उन्होंने यह भी इंगित किया कि मंगोलिया में,हजारों लोग गंदन मठ के बाहर घंटों इंतजार करते रहे,और कई लोग केवल इसलिए भारतीय प्रतिनिधियों को छूना चाहते थे, क्योंकि वे बुद्ध की भूमि से आए थे। उन्होंने रेखांकित किया कि रूस के किल्मिकिया क्षेत्र में,केवल एक सप्ताह में ही 1.5 लाख से अधिक भक्तों ने पवित्र अवशेषों को देखा।उन्होंने इस बात पर ज़ोर दिया कि रूस के काल्मिकिया क्षेत्र में,केवल एक सप्ताह में ही1.5लाख से अधिक भक्तों ने पवित्र अवशेषों को देखा,जो स्थानीय जनसंख्या के आधे से अधिक है। विभिन्न देशों में इन आयोजनों में,चाहे आम नागरिक हों या सरकार के प्रमुख,सभी समान श्रद्धा के साथ एकजुट थे,इस बात पर ध्यान आकर्षित करते हुए श्री मोदी ने कहा कि भगवान बुद्ध सभी के हैं और सभी को आपस में जोड़ते हैं।\n\nप्रधानमंत्री ने कहा कि वे खुद को बहुत भाग्यशाली मानते हैं,क्योंकि भगवान बुद्ध का उनके जीवन में गहरा प्रभाव है,उन्होंने याद किया कि उनका जन्म-स्थान वडनगर बौद्ध अध्ययन का एक प्रमुख केंद्र था,और सारनाथ,जहाँ भगवान बुद्ध ने अपना पहला उपदेश दिया,उनकी कर्मभूमि है। उन्होंने साझा किया कि जब भी वे सरकारी जिम्मेदारियों से दूर थे,तो वे बौद्ध स्थलों की यात्रा एक तीर्थयात्री के रूप में करते थे,और प्रधानमंत्री के रूप में उन्हें दुनिया भर में बौद्ध तीर्थ स्थलों का दौरा करने का अवसर मिला है। उन्होंने नेपाल के लुंबिनी में पवित्र माया देवी मंदिर में नमन करने का अनुभव साझा किया और इसे एक असाधारण अनुभव बताया। श्री मोदी ने यह भी कहा कि जापान के तो-जी मंदिर और किंकाकु-जी में उन्होंने महसूस किया कि बुद्ध के संदेश समय की सीमाओं को पार कर जाते हैं। उन्होंने चीन के शीआन में जाइंट वाइल्ड गूस पगोडा में अपनी यात्रा का उल्लेख किया,जहाँ से बौद्ध ग्रंथ पूरे एशिया में फैले थे,और जहाँ भारत की भूमिका अभी भी याद की जाती है। उन्होंने मंगोलिया में गंदन मठ की अपनी यात्रा को याद किया,जहां उन्होंने बुद्ध की विरासत के साथ लोगों के गहरे भावनात्मक जुड़ाव को देखा। उन्होंने कहा कि श्रीलंका के अनुराधापुरा में जय श्री महाबोधि को देखना सम्राट अशोक,भिक्षु महिंदा और संघमित्रा द्वारा बोई गई परंपरा से जुड़ने का अनुभव था। प्रधानमंत्री ने यह भी कहा कि थाईलैंड में वाट फो और सिंगापुर में बुद्ध टूथ रिलिक मंदिर की उनकी यात्राओं ने भगवान बुद्ध की शिक्षाओं के प्रभाव को समझने में उनके अनुभव को और गहरा किया।\n\nप्रधानमंत्री ने कहा कि जहाँ भी वे यात्रा करते हैं,वे भगवान बुद्ध की विरासत का एक प्रतीक लाने का प्रयास करते हैं। उन्होंने यह भी बताया कि वे चीन,जापान,कोरिया और मंगोलिया बोधि वृक्ष के पौधे साथ लेकर गये। उन्होंने इस बात पर यह जोर दिया कि कोई भी मानवता के लिए इसके गहरे संदेश की कल्पना कर सकता है, जब हिरोशिमा के बोटैनिकल गार्डन में एक बोधि वृक्ष मौजूद हो,जो परमाणु बम से प्रभावित शहर है।\n\nप्रधानमंत्री श्री मोदी ने रेखांकित किया कि भगवान बुद्ध की यह साझा विरासत इस बात का प्रमाण है कि भारत केवल राजनीति,कूटनीति और अर्थव्यवस्था के माध्यम से नहीं जुड़ा है,बल्कि गहरे संबंधों के माध्यम से भी जुड़ा है। श्री मोदी ने कहा कि भारत मन और भावनाओं,आस्था और आध्यात्मिकता के माध्यम से जुड़ा हुआ है। प्रधानमंत्री ने उत्साहित होकर कहा, “भारत न केवल भगवान बुद्ध के पवित्र अवशेषों का संरक्षक है,बल्कि उनकी परंपरा का जीवित संवाहक भी है।” उन्होंने कहा कि पिपरहवा,वैशाली,देवनी मोरी और नागार्जुनकोंडा में पाये गए भगवान बुद्ध के अवशेष बुद्ध के संदेश की जीवित उपस्थिति है। उन्होंने पुष्टि की कि भारत ने इन अवशेषों को हर रूप में -विज्ञान और आध्यात्मिकता- दोनों के माध्यम से सुरक्षित और संरक्षित किया है।\n\nप्रधानमंत्री ने कहा कि भारत ने लगातार विश्वभर में बौद्ध धरोहर स्थलों के विकास में योगदान देने का प्रयास किया है। उन्होंने उल्लेख किया कि जब नेपाल में भयंकर भूकंप ने एक प्राचीन स्तूप को नुकसान पहुंचाया,तो भारत ने इसके पुनर्निर्माण के लिए समर्थन प्रदान किया। उन्होंने कहा कि बागन,म्यांमार में भूकंप के बाद,भारत ने ग्यारह से अधिक देवस्थलों के संरक्षण का कार्य किया। श्री मोदी ने जोर दिया कि ऐसे कई उदाहरण हैं। उन्होंने कहा कि भारत के भीतर भी,बौद्ध परंपरा से जुड़े स्थलों और अवशेषों की खोज और संरक्षण का कार्य लगातार प्रगति कर रहा है। उन्होंने याद किया कि उनका जन्मस्थान गुजरात का वडनगर बौद्ध परंपरा का एक प्रमुख केंद्र था और मुख्यमंत्री के रूप में उनके कार्यकाल के दौरान वहां बौद्ध धर्म से जुड़े हजारों अवशेषों की खोज की गई थी। उन्होंने जोर देकर कहा कि आज सरकार उनके संरक्षण पर ध्यान केंद्रित कर रही है और वर्तमान पीढ़ी को उनसे जोड़ रही है। उन्होंने उल्लेख किया कि वहां एक शानदार अनुभव संग्रहालय बनाया गया है,जो लगभग2500साल के इतिहास का अनुभव प्रदान करता है। प्रधानमंत्री ने कहा कि केवल कुछ महीने पहले,जम्मू और कश्मीर के बारामुला में बौद्ध युग के एक प्रमुख बौद्ध स्थल की खोज हुई थी और अब उसके संरक्षण का कार्य तेजी से किया जा रहा है।\n\nपिछले दस से ग्यारह वर्षों में भारत ने बौद्ध स्थलों को आधुनिकता से जोड़ने का भी प्रयास किया है,इस पर जोर देते हुए श्री मोदी ने बताया कि बोध गया में एक सम्मेलन केंद्र और ध्यान एवं अनुभव केंद्र स्थापित किये गये हैं। सारनाथ में धमेक स्तूप पर लाइट और साउंड शो और एक बुद्ध थीम पार्क बनाया गया है। उन्होंने कहा कि श्रावस्ती,कपिलवस्तु और कुशीनगर में आधुनिक सुविधाएं विकसित की गई हैं। उन्होंने आगे कहा कि तेलंगाना के नलगोंडा में एक डिजिटल अनुभव केंद्र स्थापित किया गया है। उन्होंने बताया कि पर्यटकों के लिए नई सुविधाएं सांची,नागार्जुन सागर और अमरावती में विकसित की गई हैं। प्रधानमंत्री ने कहा कि आज देश में एक बौद्ध सर्किट बनाया जा रहा है ताकि भारत के सभी बौद्ध तीर्थ स्थलों के बीच बेहतर परिवहन-संपर्क सुनिश्चित किया जा सके तथा देश और विदेशों से आने वाले भक्तों और तीर्थयात्रियों को आस्था और आध्यात्मिकता का गहरा अनुभव प्राप्त हो सके।\n\nश्री मोदी ने जोर देते हुए कहा, “भारत का प्रयास यह सुनिश्चित करना है कि बौद्ध धरोहर आने वाली पीढ़ियों तक प्राकृतिक तरीके से पहुँचे।” उन्होंने यह रेखांकित किया कि वैश्विक बौद्ध सम्मेलन और वैशाख व आषाढ़ पूर्णिमा जैसे अंतर्राष्ट्रीय आयोजन इसी विचार से प्रेरित हैं। उन्होंने उल्लेख किया कि भगवान बुद्ध की अभिधम्म,उनके शब्द और उनके उपदेश मूल रूप से पाली भाषा में थे, भारत आम लोगों के लिए पाली को सुलभ बनाने का प्रयास कर रहा है। उन्होंने यह भी बताया कि इसी कारण पाली  को एक प्राचीन भाषा का दर्जा दिया गया है,जिससे धम्म को उसके मूल सार में समझना और समझाना आसान होगा और बौद्ध परंपरा से जुड़े शोध को भी मजबूत किया जा सकेगा।\n\nश्री मोदी ने कहा कि इन पवित्र अवशेषों का संबंध भगवान बुद्ध से है और ये भारत की धरोहर हैं,और एक सदी लंबी प्रतीक्षा के बाद,ये देश में लौट आए हैं। उन्होंने पूरे देश के लोगों से इन पवित्र अवशेषों को देखने,भगवान बुद्ध के विचारों से जुड़ने और कम से कम एक बार इन्हें देखने के लिए आने का आग्रह किया। उन्होंने स्कूल के छात्रों,कॉलेज के छात्रों,युवा साथियों और बेटों-बेटियों से इस प्रदर्शनी को जरूर देखने का अनुरोध किया। प्रधानमंत्री ने कहा कि यह प्रदर्शनी हमारे अतीत की महिमा को हमारे भविष्य के सपनों से जोड़ने का एक महत्वपूर्ण माध्यम है। उन्होंने संपूर्ण देशवासियों से इस प्रदर्शनी में भाग लेने का आग्रह करते हुए अपने संबोधन का समापन किया और इस अपील के साथ उन्होंने सभी को इस कार्यक्रम की सफलता के लिए शुभकामनाएं दीं।\n\nइस कार्यक्रम में केंद्रीय मंत्री श्री गजेन्द्र सिंह शेखावत,श्री किरेन रिजीजू,श्री रामदास अठावले,श्री राव इंदरजीत सिंह,दिल्ली के उपराज्यपाल श्री विनय सक्सेना समेत अन्य गणमान्य व्यक्ति उपस्थित थे।\n\nपृष्ठभूमि\n\nइस प्रदर्शनी में पहली बार,पिपरहवा अवशेषों को,जिन्हें एक सदी से अधिक समय बाद देश वापस लाया गया है,पिपरहवासे संबंधित प्रामाणिक अवशेषों और पुरातात्त्विक सामग्री के साथ प्रस्तुत किया गया है,जो राष्ट्रीय संग्रहालय,नई दिल्ली और भारतीय संग्रहालय,कोलकाता के संग्रहों में संरक्षित हैं।\n\n1898में खोजे गए पिपरहवा अवशेषों का प्रारंभिक बौद्ध धर्म के पुरातात्विक अध्ययन में केंद्रीय स्थान है। ये सबसे शुरुआती और ऐतिहासिक रूप से महत्वपूर्ण अवशेषों में से एक हैं जो सीधे भगवान बुद्ध से जुड़े हैं। पुरातात्विक साक्ष्य पिपरहवा स्थल को प्राचीन कपिलवस्तु से जोड़ते हैं,जिसकी व्यापक रूप से उस स्थान के रूप में पहचान की गयी है जहाँ भगवान बुद्ध ने सांसारिकता के त्याग से पहले अपने प्रारंभिक जीवन का अधिकांश हिस्सा बिताया था।\n\nप्रदर्शनी भारत के भगवान बुद्ध की शिक्षाओं के साथ गहरे और निरंतर सभ्यतागत संबंध को उजागर करती है और भारत के समृद्ध आध्यात्मिक और सांस्कृतिक धरोहर को संरक्षित करने के प्रधानमंत्री के संकल्प को प्रतिबिंबित करती है। इन पवित्र अवशेषों की हाल ही में वापसी; लगातार सरकारी प्रयास,संस्थागत सहयोग और अभिनव सार्वजनिक-निजी भागीदारी के माध्यम से हासिल की गई है।\n\nप्रदर्शनी विषयगत रूप से आयोजित की गई है। इसके केंद्र में सांची स्तूप से प्रेरित एक पुनर्निर्मित व्याख्यात्मक मॉडल है,जो राष्ट्रीय संग्रहों से वास्तविक अवशेषों को तथा वापस लाये गये रत्नों को एक साथ लाता है। अन्य अनुभागों में'पिपरहवा को पुनः जानन', 'बुद्ध के जीवन की झलकियां', 'मूर्त में अमूर्त: बौद्ध शिक्षाओं की सौंदर्यात्मक भाषा', 'सीमाओं के पार बौद्ध कला और आदर्शों का विस्तार',और'सांस्कृतिक कलाकृतियों की वापसी: निरंतर प्रयास'शामिल हैं।\n\nसार्वजनिक समझ बढ़ाने के लिए,इस प्रदर्शनी को एक व्यापक ऑडियो-विजुअल घटक के जरिये समर्थन दिया जा रहा है,जिसमें इमर्सिव फिल्में,डिजिटल पुनर्निर्माण,व्याख्यात्मक अनुमान और मल्टीमीडिया प्रस्तुतियाँ शामिल हैं। ये तत्व भगवान बुद्ध के जीवन,पिपरहवा अवशेषों की खोज,विभिन्न क्षेत्रों में उनका प्रदर्शन और उनसे जुड़ी कलात्मक परंपराओं के बारे में सुलभ जानकारी प्रदान करते हैं।\n\nपीके / केसी / जेके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने रानी वेलु नचियार की जयंती पर उन्हें श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211000&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने रानी वेलु नचियार की जयंती पर उन्हें श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 03 JAN 2026 8:16AM | PIB Delhi\n**रिलीज़ आईडी:** 2211000\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज रानी वेलु नचियार की जन्म जयंती पर उन्हें सादर नमन किया। उन्होंने रानी वेलु नचियार को वीरता और सैन्य कुशलता का प्रतीक बताते हुए भारत के सबसे वीर योद्धाओं में से एक के रूप में उन्हें याद किया।\n\nप्रधानमंत्री ने उल्लेख किया कि रानी वेलु नचियार औपनिवेशिक दासता के विरुद्ध उठ खड़ी हुईं और उन्होंने भारतीयों के स्वशासन के अधिकार पर बल दिया। सुशासन के प्रति उनकी अटूट प्रतिबद्धता और सांस्कृतिक गौरव आज भी राष्ट्र को प्रेरित कर रहा है।\n\nश्री मोदी ने इस बात पर जोर दिया कि उनका बलिदान और दूरदर्शी नेतृत्व आने वाली पीढ़ियों को प्रेरित करता रहेगा जो भारत की प्रगति की यात्रा में साहस और देशभक्ति के एक प्रकाश स्तंभ के रूप में कार्य करेगा।\n\nप्रधानमंत्री ने'एक्स'पर अलग-अलग पोस्ट साझा करते हुए लिखा:\n\n“रानी वेलु नचियार की जयंती पर उन्हें सादर नमन। उन्हें भारत की सबसे साहसी महिला योद्धाओं में से एक के रूप में याद किया जाता है,जो अदम्य साहस और रणनीतिक कुशलता की प्रतिमूर्ति थीं। उन्होंने औपनिवेशिक दासता के खिलाफ आवाज उठाई और भारतीयों के स्वशासन के अधिकार पर बल दिया। सुशासन और सांस्कृतिक गौरव के प्रति उनकी प्रतिबद्धता भी अत्यंत सराहनीय है। उनका बलिदान और दूरदर्शी नेतृत्व आने वाली पीढ़ियों को सदैव प्रेरित करता रहेगा।”\n\n“ராணிவேலுநாச்சியாரின்பிறந்தநாளில்அவருக்குமரியாதைசெலுத்துகிறேன்.துணிச்சலையும்,வியூகத்திறமையையும்கொண்டிருந்தஅவர்,இந்தியாவின்துணிச்சல்மிக்கவீராங்கனைகளில்ஒருவராகநினைவுகூரப்படுகிறார்.காலனித்துவஒடுக்குமுறைக்குஎதிராகக்கிளர்ந்தெழுந்தஅவர்,இந்தியாவைஆளஇந்தியர்களுக்கேஉரிமைஉண்டுஎன்பதைவலியுறுத்தினார்.நல்லாட்சிமற்றும்கலாச்சாரபெருமைக்கானஅவரதுஉறுதிப்பாடும்போற்றத்தக்கது.அவரதுதியாகமும்தொலைநோக்குத்தலைமையும்பலதலைமுறைகளைஊக்கப்படுத்தும்.”\n\n************\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने सावित्रीबाई फुले की जयंती पर उन्हें श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211007&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने सावित्रीबाई फुले की जयंती पर उन्हें श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 03 JAN 2026 8:07AM | PIB Delhi\n**रिलीज़ आईडी:** 2211007\n\n---\n\nआज सावित्रीबाई फुले की जयंती के अवसर पर प्रधानमंत्री श्री नरेंद्र मोदी ने उस अग्रणी समाज सुधारक को स्मरण किया, जिन्होंने सेवा और शिक्षा के माध्यम से समाज में बदलाव लाने के लिए अपना जीवन समर्पित कर दिया।\n\nश्री मोदी ने कहा कि सावित्रीबाई फुले समानता, न्याय और करुणा के सिद्धांतों के प्रति पूर्णतः समर्पित थीं। उनका दृढ़ विश्वास था कि शिक्षा सामाजिक परिवर्तन का सबसे सशक्त माध्यम है, और उन्होंने ज्ञान एवं शिक्षा के माध्यम से लोगों के जीवन में परिवर्तन लाने के लिए अपना संपूर्ण जीवन समर्पित कर दिया।\n\nउनके उल्लेखनीय योगदानों को रेखांकित करते हुए, श्री नरेंद्र मोदी ने कहा कि वंचितों और हाशिए पर रहने वाले वर्गों की सेवा एवं देखभाल करते हुए किया गया उनका कार्य सेवा एवं मानवता का प्रेरक उदाहरण है। उन्होंने यह भी कहा कि उनका विज़न समावेशी और सशक्त समाज के निर्माण के लिए राष्ट्र के प्रयासों को निरंतर मार्गदर्शन प्रदान करता है।\n\nएक्स पर अलग-अलग पोस्ट के माध्यम से श्री मोदी ने लिखा:\n\n“सावित्रीबाई फुले की जयंती पर हम एक ऐसी अग्रणी समाज सुधारक को स्मरण करते हैं, जिन्होंने सेवा और शिक्षा के माध्यम से समाज में परिवर्तन लाने के लिए अपना जीवन समर्पित किया। वह समानता, न्याय और करुणा के सिद्धांतों के प्रति प्रतिबद्ध थीं। उनका विश्वास था कि शिक्षा सामाजिक परिवर्तन का सबसे सशक्त माध्यम है और उन्होंने ज्ञान एवं शिक्षा के माध्यम से जीवन को बदलने पर विशेष बल दिया। वंचित और कमजोर वर्गों की सेवा में उनका योगदान भी अत्यंत उल्लेखनीय है।”\n\n““सावित्रीबाई फुले यांच्या जयंतीनिमित्त, सेवा आणि शिक्षणाच्या माध्यमातून समाजपरिवर्तनासाठी आपले जीवन अर्पण करणाऱ्या अग्रणी व्यक्तीचे आपण स्मरण करतो. समता, न्याय आणि करुणा या तत्त्वांप्रती त्या कटिबद्ध होत्या. शिक्षण हे सामाजिक बदलाचे सर्वात प्रभावी साधन आहे, असा त्यांचा ठाम विश्वास होता आणि ज्ञान व अध्ययनाच्या माध्यमातून जीवनपरिवर्तन घडवण्यावर त्यांनी भर दिला. दुर्बल घटकांची काळजी घेण्यासाठी त्यांनी केलेले कार्यही विशेष उल्लेखनीय आहे.”\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "आयुष",
    "title": "उपराष्ट्रपति ने चेन्नई में 9वें सिद्ध दिवस समारोह का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211118&reg=3&lang=2",
    "content": "**आयुष**\n\n# उपराष्ट्रपति ने चेन्नई में 9वें सिद्ध दिवस समारोह का उद्घाटन किया\n\n## उपराष्ट्रपति श्री सी. पी. राधाकृष्णन ने कहा, \"सिद्ध आधुनिक दुनिया के लिए एक समग्र, निवारक और सतत स्वास्थ्य प्रणाली है\", \"भारत की पारंपरिक चिकित्सा पद्धतियां जीवित परंपराएं हैं, न कि अतीत के अवशेष\": उपराष्ट्रपतिकेंद्रीय आयुष मंत्री श्री प्रतापराव जाधव ने कहा, \"शरीर, मन और प्रकृति को एकीकृत करने वाला सिद्ध का समग्र दृष्टिकोण आधुनिक स्वास्थ्य देखभाल आवश्यकताओं के साथ पूरी तरह से मेल खाता हैचिकित्सा की सिद्ध प्रणाली में असाधारण योगदान के लिए पांच प्रतिष्ठित हस्तियों को सम्मानित किया गया थीम \"सिद्ध फॉर ग्लोबल हेल्थ\" पारंपरिक चिकित्सा में भारत के नेतृत्व को दर्शाती है\n\n**प्रकाशन तिथि:** 03 JAN 2026 4:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2211118\n\n---\n\nउपराष्ट्रपति श्री सी. पी. राधाकृष्णन ने आज चेन्नई के कलाईवनार आरंगम में9वें सिद्ध दिवस समारोह का उद्घाटन किया,जिसमें समकालीन दुनिया में एक व्यापक,निवारक और सतत स्वास्थ्य प्रणाली के रूप में सिद्ध चिकित्सा की प्रासंगिकता को रेखांकित किया गया। नीति निर्माताओं,चिकित्सकों,शिक्षाविदों और छात्रों की एक विशिष्ट सभा को संबोधित करते हुए,उन्होंने सिद्ध की मजबूत दार्शनिक नींव,वैज्ञानिक गहराई और शरीर,मन और प्रकृति के समग्र एकीकरण पर प्रकाश डाला।\n\nउपराष्ट्रपति नेकहा कि सिद्ध,आयुर्वेद,योग और अन्य आयुष विषयों सहित भारत की पारंपरिक चिकित्सा पद्धतियां अतीत के अवशेष नहीं हैं,बल्कि जीवित परंपराएं हैं जो भारत और दुनिया भर में लाखों लोगों के स्वास्थ्य और कल्याण में महत्वपूर्ण योगदान दे रही हैं। उन्होंने कहा कि सिद्ध चिकित्सा देश की सबसे प्राचीन और गहन चिकित्सा परंपराओं में से एक है,जो हजारों वर्षों से संचित ज्ञान में निहित है। उन्होंने इसके समग्र दृष्टिकोण पर जोर दिया जो शरीर,मन और प्राकृतिक पर्यावरण के बीच सामंजस्य को बढ़ावा देता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-03at5.28.45PMNA7K.jpeg)\n\nप्राचीन ताड़ के पत्तों की पांडुलिपियों,शास्त्रीय ग्रंथों और औषधीय जड़ी-बूटियों पर प्रदर्शनी और प्रस्तुतियों की प्रशंसा करते हुए,उपराष्ट्रपति ने भारत की पारंपरिक चिकित्सा विरासत को संरक्षित करने और फिर से खोजने में विद्वानों और संस्थानों के असाधारण प्रयासों की प्रशंसा की। उन्होंने कहा कि ऐतिहासिक उपेक्षा और अपर्याप्त दस्तावेज़ीकरण के कारण,कई अमूल्य ग्रंथों के कमजोर पड़ने या नुकसान का खतरा था,और उन्होंने भविष्य की पीढ़ियों के लिए इस ज्ञान को सुरक्षित रखने के लिए व्यवस्थित संग्रह,संरक्षण और अनुसंधान में निरंतर प्रयासों की आवश्यकता पर बल दिया।\n\nउपराष्ट्रपति ने तनाव और अस्वास्थ्यकर आदतों वाली जीवन शैली में इसकी बढ़ती प्रासंगिकता को ध्यान में रखते हुए निवारक देखभाल,जीवन शैली प्रबंधन और बीमारियों को उनके मूल कारण का समाधान करने में सिद्ध चिकित्सा के जोर पर प्रकाश डाला। निदान में आधुनिक चिकित्सा द्वारा की गई प्रगति को स्वीकार करते हुए,उन्होंने इस बात पर जोर दिया कि सिद्ध जैसी पारंपरिक प्रणालियां दीर्घकालिक उपचार और संतुलन बहाल करने में महत्वपूर्ण भूमिका निभाती हैं,और चिकित्सकों से जिम्मेदार और साक्ष्य-आधारित अभ्यास के माध्यम से जनता के विश्वास को मजबूत करने का आह्वान किया।\n\nयुवा विद्वानों और छात्रों को प्रोत्साहित करते हुए,उपराष्ट्रपति ने विश्वास व्यक्त किया कि सिद्ध चिकित्सा में निरंतर अनुसंधान से प्रमुख वैज्ञानिक सफलताएं मिल सकती हैं,जिसमें वर्तमान में लाइलाज बीमारियों के लिए स्थायी इलाज भी शामिल है। उन्होंने आग्रह किया कि उन्नत अध्ययन के निर्बाध प्रयास को सक्षम करने के लिए अनुसंधान विद्वानों को हर संभव वित्तीय सहायता प्रदान की जाए,और आशा व्यक्त की कि शोधकर्ताओं की आने वाली पीढ़ियां भारत की पारंपरिक चिकित्सा ज्ञान प्रणालियों को वैश्विक मान्यता देंगी।\n\nउद्घाटन समारोह में आयुष मंत्रालय में राज्य मंत्री (स्वतंत्र प्रभार) श्री प्रतापराव जाधव और स्वास्थ्य और परिवार कल्याण राज्य मंत्री ने भाग लिया। श्री मा.सुब्रमण्यन,स्वास्थ्य,चिकित्सा शिक्षा और परिवार कल्याण मंत्री,तमिलनाडु सरकार,आयुष मंत्रालय और तमिलनाडु सरकार के वरिष्ठ अधिकारीऔर सिद्ध संस्थानों के प्रमुख।\n\nश्री प्रतापराव जाधव ने कहा कि सिद्ध चिकित्सा स्वास्थ्य,प्रकृति और चेतना की उन्नत समझ का प्रतीक है,जो इसे आधुनिक समग्र स्वास्थ्य सेवा के लिए अत्यधिक प्रासंगिक बनाती है। उन्होंने इस बात पर प्रकाश डाला कि प्रधानमंत्री श्री नरेन्द्र मोदी के दूरदर्शी नेतृत्व में,भारत की पारंपरिक चिकित्सा प्रणालियों मेंखासकर2014में आयुष मंत्रालय की स्थापना के बाद परिवर्तनकारी विकास देखा गया है।\n\nमंत्री ने सिद्ध शिक्षा और अनुसंधान में हासिल की गई प्रमुख उपलब्धियों पर जोर दिया,जिसमें राष्ट्रीय सिद्ध संस्थान में बुनियादी ढांचे का विस्तार,कौशल-उन्मुख और प्रौद्योगिकी-सक्षम प्रशिक्षण कार्यक्रम और केंद्रीय सिद्ध अनुसंधान परिषद द्वारा मजबूत अनुसंधान परिणाम शामिल हैं। उन्होंने कहा कि डब्ल्यूएचओ आईसीडी-11में सिद्ध रुग्णता संहिता को शामिल करना और आगामी डब्ल्यूएचओ अंतर्राष्ट्रीय मानक शब्दावली सिद्ध को वैश्विक स्वास्थ्य सेवा मानचित्र पर मजबूती से स्थापित करेगी।\n\nमंत्री जी ने अंतर्राष्ट्रीय सहयोग,डब्ल्यूएचओ के नेतृत्व वाली पहल और शैक्षणिक आदान-प्रदान का उल्लेख किया,जिन्होंने सिद्ध की वैश्विक उपस्थिति को बढ़ाया है। उन्होंने सिद्ध की पारंपरिक अखंडता को बनाए रखते हुए इसे साक्ष्य-आधारित,विश्व स्तर पर स्वीकृत और सभी के लिए सुलभ बनाने के लिए सरकार की प्रतिबद्धता की पुष्टि की।\n\nइस अवसर पर चिकित्सा की सिद्ध पद्धति में असाधारण और सराहनीय योगदान के लिए पांच प्रतिष्ठित हस्तियों को सम्मानित किया गया। पुरस्कार विजेताओं में डॉ. बी. माइकल जयराज,डॉ. टी. कन्नन राजाराम,स्वर्गीय डॉ. आई. सोर्नामरिअम्मल,डॉ. मोहना राज और प्रो. डॉ. वी. बानुमति शामिल थे,जिनकी आजीवन सेवा,अनुसंधान,पांडुलिपि संरक्षण,शिक्षा और नेतृत्व ने जमीनी स्तर,शैक्षणिक और राष्ट्रीय स्तर पर सिद्ध चिकित्सा को महत्वपूर्ण रूप से सुदृढ़ किया है।\n\n\"सिद्ध फॉर ग्लोबल हेल्थ\" विषय पर आयोजित इस कार्यक्रम ने देश भर के सिद्ध चिकित्सकों,वैज्ञानिकों,शिक्षाविदों,विद्वानों और छात्रों को एक मंच पर लाया। इस समारोह ने अनुसंधान,शिक्षा,नवाचार और वैश्विक जुड़ाव के माध्यम से सिद्ध चिकित्सा को बढ़ावा देने के लिए आयुष मंत्रालय की प्रतिबद्धता की पुष्टि की,इसे राष्ट्रीय और अंतर्राष्ट्रीय स्वास्थ्य प्रणालियों के एक अभिन्न अंग के रूप में स्थापित किया।\n\n****\n\nपीके/केसी/केएल/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-03at5.28.46PMW65M.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-03at5.28.46PM(1)41SX.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-03at5.28.46PM(2)Y6F2.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-03at5.28.47PMFE1C.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "निर्वाचन आयोग",
    "title": "भारत निर्वाचन आयोग ने ईसीआईनेट में सुधार के लिए नागरिकों से 10 जनवरी तक सुझाव आमंत्रित किए हैं।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211113&reg=3&lang=2",
    "content": "**निर्वाचन आयोग**\n\n# भारत निर्वाचन आयोग ने ईसीआईनेट में सुधार के लिए नागरिकों से 10 जनवरी तक सुझाव आमंत्रित किए हैं।\n\n**प्रकाशन तिथि:** 03 JAN 2026 2:29PM | PIB Delhi\n**रिलीज़ आईडी:** 2211113\n\n---\n\nपीके/केसी/जेके/एनके",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "केंद्रीय कृषि एवं किसान कल्याण मंत्री ने राज्यों के साथ कृषि योजनाओं एवं बजट उपयोग की समीक्षा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211076&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# केंद्रीय कृषि एवं किसान कल्याण मंत्री ने राज्यों के साथ कृषि योजनाओं एवं बजट उपयोग की समीक्षा की\n\n**प्रकाशन तिथि:** 03 JAN 2026 3:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2211076\n\n---\n\nकेंद्रीयकृषिएवंकिसानकल्याणमंत्रीश्रीशिवराजसिंहचौहाननेआजराज्योंकेकृषिमंत्रियोंकेसाथएकमहत्वपूर्णसमीक्षाबैठककी।बैठकमेंप्रधानमंत्रीराष्ट्रीयकृषिविकासयोजना(PM-RKVY),कृषोन्नतियोजना(KY)समेतविभिन्नकेंद्रीयकृषियोजनाओंकीप्रगतिएवंबजटउपयोगकीस्थितिपरविस्तारसेचर्चाकीगई।\n\nबैठककोसंबोधितकरतेहुएकेंद्रीयमंत्रीनेकहाकिछोटे-छोटेप्रशासनिकएवंप्रक्रियागतमुद्दोंकेकारणकईबारबजटआवंटनमेंदेरीहोतीहै,जिससेयोजनाओंकेप्रभावीक्रियान्वयनपरअसरपड़ताहै।उन्होंनेराज्योंकोनिर्देशदियाकिविभिन्नयोजनाओंकेलिएआवंटितबजटकाउपयोगमार्चमाहसेपहलेसुनिश्चितकियाजाए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IMG-20260103-WA0021O7S2.jpg)\n\nकेंद्रीयमंत्रीनेकहाकियदिराज्यसमयपरबजटखर्चनहींकरपातेहैंतोइससेराज्योंकोहीनुकसानहोताहै।उन्होंनेजोरदेतेहुएकहाकिराज्योंकोपूर्वनियोजितरणनीतिकेसाथबजटकाउपयोगकरनाचाहिए,ताकियोजनाओंकालाभकिसानोंतकसमयपरपहुँचेऔरकेंद्रसेअगलीकिश्तसमयपरजारीकीजासके।\n\nबैठकमेंकेंद्रीयमंत्रीनेपीएम-किसानयोजनाकेतहतपात्रकिसानोंकेशीघ्रसत्यापन,फसलबीमायोजनाकेअंतर्गतअधिकसेअधिककिसानोंकोकवरकरनेतथादावोंकेसमयबद्धनिपटानपरविशेषबलदिया।साथहीबीजएवंउर्वरकोंकीउपलब्धता,संतुलितउपयोगऔरकेंद्र–राज्यसमन्वयकोऔरमजबूतकरनेपरभीजोरदियागया।\n\nइसबैठकमेंउत्तरप्रदेशकेकृषिमंत्रीश्रीसूर्यप्रतापशाही,महाराष्ट्रकेकृषिमंत्रीश्रीदत्तात्रेयभरणे,राजस्थानकेकृषिमंत्रीडॉ.किशोरीलालमीणा,उत्तराखंडकेकृषिमंत्रीश्रीगणेशजोशीतथामिजोरमकेकृषिमंत्रीनेभागलिया।बैठकमेंकृषिमंत्रालयकेसचिवश्रीदेवेशचतुर्वेदीसहितमंत्रालयकेवरिष्ठअधिकारीभीउपस्थितरहे।\n\nकेंद्रीयकृषिएवंकिसानकल्याणमंत्रीनेराज्योंकोआश्वस्तकियाकिकेंद्रसरकारकृषिक्षेत्रकोसुदृढ़करनेऔरकिसानोंकेहितमेंहरसंभवसहयोगप्रदानकरतीरहेगी।\n\n****\n\nRC/PU\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IMG-20260103-WA00226O2K.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IMG-20260103-WA00206RYO.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IMG-20260103-WA0019M2IQ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "125 वर्षों के लंबे इंतजार के बाद भारत की विरासत लौट और देश की अनमोल धरोहर घर वापस आ गई है: प्रधानमंत्री श्री नरेंद्र मोदी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211186&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# 125 वर्षों के लंबे इंतजार के बाद भारत की विरासत लौट और देश की अनमोल धरोहर घर वापस आ गई है: प्रधानमंत्री श्री नरेंद्र मोदी\n\n## प्रधानमंत्री, जिनमें भारत की भावना को शासन की गतिविधियों में रूपांतरित करने की विलक्षण क्षमता है, की उपस्थिति हमेशा प्रेरणा और महत्व का क्षण होता है: केंद्रीय संस्कृति मंत्री श्री गजेंद्र सिंह शेखावतप्रधानमंत्री श्री नरेंद्र मोदी ने भव्य अंतर्राष्ट्रीय प्रदर्शनी \"प्रकाश और कमल: भगवान बुद्ध के अवशेष\" का उद्घाटन किया\n\n**प्रकाशन तिथि:** 03 JAN 2026 7:32PM | PIB Delhi\n**रिलीज़ आईडी:** 2211186\n\n---\n\nप्रधानमंत्री श्री नरेंद्र मोदी ने आज नई दिल्ली के राय पिथोरा सांस्कृतिक परिसर में भव्य अंतर्राष्ट्रीय प्रदर्शनी \"प्रकाश और कमल: भगवान बुद्ध के अवशेष\" का उद्घाटन किया। संस्कृति मंत्रालय द्वारा आयोजित यह ऐतिहासिक प्रदर्शनी एक सदी से भी अधिक समय में पहली बार भगवान बुद्ध के पवित्र पिपरावा अवशेषों,रत्नों और अवशेषों के सबसे व्यापक संग्रह को एक साथ लाती है,जिनमें वे अवशेष भी शामिल हैं जिन्हें हाल ही में भारत वापस लाया गया है।\n\nइस अवसर पर बोलते हुए प्रधानमंत्री ने कहा, “125वर्षों के लंबे इंतजार के बाद भारत की विरासत और राष्ट्र की अनमोल धरोहर वापस घर आ गई है। आज से भारत के लोग भगवान बुद्ध के इन पवित्र अवशेषों के दर्शन कर सकेंगे और उनका आशीर्वाद प्राप्त कर सकेंगे।”\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001P11A.jpg)\n\nइस अवसर पर बोलते हुए केंद्रीय संस्कृति एवं पर्यटन मंत्री श्री गजेंद्र सिंह शेखावत ने कहा कि प्रधानमंत्री, जिनमें भारत की भावना को शासन की गतिविधियों में रूपांतरित करने की विलक्षण क्षमता है,की उपस्थिति हमेशा प्रेरणा और महत्व का क्षण होता है। उन्होंने आगे कहा कि इस ऐतिहासिक अवसर पर प्रधानमंत्री का स्वागत करना हम सभी के लिए अत्यंत गर्व की बात है।\n\nयह उद्घाटन भारत की सांस्कृतिक और आध्यात्मिक यात्रा का एक ऐतिहासिक क्षण है,जो127वर्षों के बाद पिपरावा अवशेषों के पुनर्मिलन का स्मरण कराता है। इस संग्रह में कपिलवस्तु में1898में हुए उत्खनन से प्राप्त अवशेष, 1972-75के उत्खनन से मिली वस्तुएँ,कोलकाता के भारतीय संग्रहालय में संरक्षित खजाने और पेप्पे परिवार का संग्रह शामिल है,जिसे भारत सरकार के निर्णायक हस्तक्षेप के बाद जुलाई2025में भारत वापस लाया गया,जिसने विदेशों में उनकी नीलामी को रोक दिया था।\n\nआगमन पर प्रधानमंत्री का स्वागत दिल्ली की मुख्यमंत्री श्रीमती रेखा गुप्ता,केंद्रीय संस्कृति एवं पर्यटन मंत्री श्री गजेंद्र सिंह शेखावत,केंद्रीय अल्पसंख्यक मामलों के मंत्री श्री किरेन रिजिजू,दिल्ली के उपराज्यपाल श्री विनय कुमार सक्सेना,संस्कृति राज्य मंत्री श्री राव इंद्रजीत सिंह और सामाजिक न्याय एवं अधिकारिता राज्य मंत्री श्री रामदास अठावले ने किया।\n\nअपनी यात्रा के दौरान,प्रधानमंत्री ने प्रदर्शनी का भ्रमण किया और बैठे हुए बुद्ध की मूर्ति पर खटाक और गुलाब की पंखुड़ियाँ अर्पित कीं। उन्होंने पिपरावा स्थल से प्राप्त एक प्राचीन मुहर को पवित्र किया,बोधि वृक्ष का पौधा लगाया,आगंतुक पुस्तिका पर हस्ताक्षर किए,प्रदर्शनी सूची जारी की और उपस्थित पूजनीय बौद्ध भिक्षुओं को चिवर दान दिया।\n\n“प्रकाश और कमल: भगवान बुद्ध के अवशेष” विषय के अंतर्गत आयोजित इस प्रदर्शनी में छठी शताब्दी ईसा पूर्व से लेकर वर्तमान तक की80से अधिक असाधारण वस्तुएं प्रदर्शित की गई हैं। इनमें मूर्तियां,पांडुलिपियां,थांगका चित्र,धार्मिक वस्तुएं,अवशेष पात्र और रत्नजड़ित खजाने शामिल हैं। प्रदर्शनी का केंद्र बिंदु वह अखंड पत्थर का संदूक है जिसमें पवित्र अवशेष मूल रूप से पाए गए थे।\n\nकपिलवस्तु के नाम से जाने जाने वाले प्राचीन स्तूप स्थल पर विलियम क्लैक्सटन पेप्पे द्वारा1898में खोजे गए पिपरावा अवशेष,बुद्ध के जीवन से संबंधित सबसे महत्वपूर्ण पुरातात्विक खोजों में से हैं। आज इनका पुनः एकीकरण भारत की अपनी सांस्कृतिक धरोहर को पुनः प्राप्त करने,संरक्षित करने और सम्मानित करने की अटूट प्रतिबद्धता का एक सशक्त प्रमाण है।\n\nप्रधानमंत्री नरेंद्र मोदी के नेतृत्व में,भारत की वैश्विक भागीदारी में उसकी सभ्यतागत और आध्यात्मिक विरासत का उपयोग लगातार बढ़ता जा रहा है। अब तक642प्राचीन वस्तुएं भारत वापस लाई जा चुकी हैं,जिनमें पिपरावा अवशेषों की वापसी सांस्कृतिक कूटनीति और विरासत संरक्षण के क्षेत्र में एक महत्वपूर्ण उपलब्धि है।\n\nउद्घाटन समारोह में केंद्रीय मंत्री,राजनयिक कोर के सदस्य,राजदूत,पूजनीय बौद्ध भिक्षु,वरिष्ठ सरकारी अधिकारी,विद्वान,विरासत विशेषज्ञ,कला जगत के सदस्य,छात्र और भारत तथा विदेश से बौद्ध धर्म के अनुयायी उपस्थित थे।\n\nयह प्रदर्शनी विरासत संरक्षण और सांस्कृतिक नेतृत्व के प्रति संस्कृति मंत्रालय की प्रतिबद्धता की पुष्टि करती है,साथ ही बुद्ध धम्म के जन्मस्थान के रूप में भारत की अनूठी स्थिति और दुनिया के साथ अपनी सभ्यतागत विरासत को साझा करने के प्रति इसके अटूट समर्पण का जश्न मनाती है।\n\nइस अवसर पर बोलते हुए प्रधानमंत्री ने कहा, “125वर्षों के लंबे इंतजार के बाद भारत की विरासत लौट और राष्ट्र की अनमोल धरोहर वापस घर आ गई है। आज से भारत के लोग भगवान बुद्ध के इन पवित्र अवशेषों के दर्शन कर सकेंगे और उनका आशीर्वाद प्राप्त कर सकेंगे।”\n\n****\n\nपीके/केसी/पीएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002IWQV.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002IWQV.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003FPH5.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004RIN0.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0052SR8.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0063KDI.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007UKAL.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image008ERRL.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image010Z99W.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0116QL5.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "एनसीसी गणतंत्र दिवस शिविर 2026 का दिल्ली कैंट में भव्य शुभारंभ हुआ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211163&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# एनसीसी गणतंत्र दिवस शिविर 2026 का दिल्ली कैंट में भव्य शुभारंभ हुआ\n\n## एनसीसी ने देशभर के 90% से अधिक जिलों में अपनी उपस्थिति का विस्तार कर लिया है: महानिदेशक एनसीसी\n\n**प्रकाशन तिथि:** 03 JAN 2026 5:32PM | PIB Delhi\n**रिलीज़ आईडी:** 2211163\n\n---\n\nराष्ट्रीय कैडेट कोर (एनसीसी) गणतंत्र दिवस शिविर (आरडीसी) 2026 का शुभारंभ दिल्ली कैंट स्थित डीजी एनसीसी शिविर में भव्य और उत्साहपूर्ण वातावरण में हुआ। इस वर्ष आयोजित आरडी शिविर में देशभर से कुल 2,406 कैडेट भाग ले रहे हैं, जिनमें जम्मू-कश्मीर एवं लद्दाख के 127 कैडेट तथा पूर्वोत्तर क्षेत्र के 131 कैडेट शामिल हैं। इसके अलावा, यूथ एक्सचेंज प्रोग्राम (वाईईपी) के अंतर्गत 25 मित्र देशों के कैडेट और अधिकारी भी इस शिविर में सहभागिता कर रहे हैं।\n\nएनसीसी के महानिदेशक लेफ्टिनेंट जनरल वीरेंद्र वत्स ने कोर की स्थापना के 77 वर्ष पूर्ण होने के अवसर पर सभी कैडेटों और अधिकारियों को हार्दिक बधाई दी। उन्होंने इस शिविर के महत्व को रेखांकित करते हुए कहा कि यह कैडेटों को गणतंत्र दिवस से पूर्व राष्ट्रीय राजधानी में आयोजित होने वाले विभिन्न महत्वपूर्ण कार्यक्रमों के माध्यम से राष्ट्र की समृद्ध सांस्कृतिक विरासत, मूल्यों और परंपराओं से परिचित कराने का एक सशक्त मंच प्रदान करता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-03at4.58.11PMN2AL.jpeg)\n\nलेफ्टिनेंट जनरल वीरेंद्र वत्स ने मीडिया को संबोधित करते हुए देशभर के 90 प्रतिशत से अधिक जिलों में एनसीसी इकाइयों की सशक्त और निरंतर बढ़ती उपस्थिति का उल्लेख किया। उन्होंने बताया कि 1948 में स्थापना के समय जहां एनसीसी कैडेटों की संख्या मात्र 20,000 थी, वहीं वर्तमान में यह बढ़कर लगभग 20 लाख हो चुकी है, जिनमें 40 प्रतिशत बालिका कैडेट शामिल हैं। लेफ्टिनेंट जनरल वत्स ने विभिन्न प्रशिक्षण शिविरों के माध्यम से युवाओं में चरित्र निर्माण, अनुशासन और नेतृत्व क्षमता विकसित करने में एनसीसी की महत्वपूर्ण भूमिका को उजागर किया। उन्होंने जानकारी दी कि वर्ष 2025 के दौरान एनसीसी ने देश की विविध संस्कृतियों व विभिन्न क्षेत्रों के कैडेटों के बीच एकता, आपसी समझ और राष्ट्रीय एकीकरण को सुदृढ़ करने के उद्देश्य से 1,665 वार्षिक प्रशिक्षण शिविर, 6 विशेष राष्ट्रीय एकता शिविर तथा 33 ‘एक भारत श्रेष्ठ भारत’ शिविरों का सफल आयोजन किया। एनसीसी ने नियमित साहसिक कार्यक्रमों के अलावा, निम्नलिखित गतिविधिययां भी कीं:\n\nलेफ्टिनेंट जनरल वीरेंद्र वत्स ने वर्तमान में चल रहे अभियानों की जानकारी साझा करते हुए बताया कि परमवीर चक्र से सम्मानित वीरों को समर्पित अंडमान एवं निकोबार के 21 निर्जन द्वीपों के आसपास एक विशेष नौकायन अभियान संचालित किया जा रहा है। उन्होंने बताया कि महान स्वतंत्रता सेनानी वीर बिरसा मुंडा तथा पेशवा बाजीराव की उपलब्धियों, सामाजिक सुधारों और उनकी गौरवशाली विरासत को स्मरण करने के उद्देश्य से दो विशेष साइकिल यात्रा अभियानों का आयोजन भी किया जा रहा है। इसके अतिरिक्त, उन्होंने जानकारी दी कि गृह मंत्रालय (एमएचए) द्वारा देश के 315 जिलों से लगभग 94,400 एनसीसी कैडेटों को ‘युवा आपदा मित्र’ योजना के अंतर्गत नामित किया गया है। इन कैडेटों को राष्ट्रीय आपदा प्रबंधन प्राधिकरण के समन्वय से मार्च 2026 तक आपदा प्रबंधन का विशेष प्रशिक्षण प्रदान किया जाएगा।\n\nइस शिविर में उपराष्ट्रपति, रक्षा मंत्री, राज्य मंत्री, दिल्ली की मुख्यमंत्री, रक्षा सचिव, चीफ ऑफ डिफेंस स्टाफ तथा थल सेना, नौसेना और वायु सेना के प्रमुखों सहित अनेक गणमान्य व्यक्तियों की सहभागिता रहेगी। शिविर से जुड़ी विभिन्न गतिविधियों का समापन 28 जनवरी, 2026 को प्रधानमंत्री की रैली के साथ होगा।\n\n****\n\nपीके/केसी/एनके/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-03at4.58.20PMTJSP.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "गणतंत्र दिवस परेड 2026, बीटिंग रिट्रीट की फुल ड्रेस रिहर्सल और बीटिंग रिट्रीट के टिकटों की बिक्री 5 जनवरी से शुरू होगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211030&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# गणतंत्र दिवस परेड 2026, बीटिंग रिट्रीट की फुल ड्रेस रिहर्सल और बीटिंग रिट्रीट के टिकटों की बिक्री 5 जनवरी से शुरू होगी\n\n**प्रकाशन तिथि:** 03 JAN 2026 10:59AM | PIB Delhi\n**रिलीज़ आईडी:** 2211030\n\n---\n\n26 जनवरी को गणतंत्र दिवस परेड 2026, 28 जनवरी को बीटिंग रिट्रीट की फुल ड्रेस रिहर्सल और 29 जनवरी को बीटिंग रिट्रीट के मुख्य समारोह की टिकटों की बिक्री 5जनवरी, 2026 से शुरू होगी। टिकटों का विवरण इस प्रकार है:\n\nक्रम संख्‍या\n\nआयोजन\n\nटिकटों का मूल्य\n\nसमय-सारणी\n\nगणतंत्र दिवस परेड\n\n(26.01.2026)\n\n100/- रुपये\n\n20/- रुपये\n\n5 जनवरी से 14 जनवरी तक सुबह 9 बजे से लेकर दिन का कोटा समाप्त होने तक।\n\nबीटिंग रिट्रीट की फुल ड्रेस रिहर्सल\n\n(28.01.2026)\n\n20/- रुपये\n\nबीटिंग रिट्रीट\n\n(29.01.2026)\n\n100 रुपये/-\n\nटिकटें आमंत्रण कीवेबसाइटwww.aamantran.mod.gov.inसेसीधे खरीदी जा सकती हैं। टिकटें आधार कार्ड, मतदाता पहचानपत्र, ड्राइविंग लाइसेंस, पैन कार्ड, पासपोर्ट और केंद्र/राज्य सरकार इत्‍यादि द्वारा जारी पहचान पत्र जैसे मूल फोटो पहचान पत्र दिखाकर छह स्थानों पर स्थित बूथों/काउंटरों से भी खरीदी जा सकती हैं।गणतंत्र दिवस, बीटिंग रिट्रीट की फुल ड्रेस रिहर्सल और बीटिंग रिट्रीट- इन तीनों कार्यक्रमों के लिए यही फोटो पहचान पत्र साथ रखना अनिवार्य है। छह स्थानों की जानकारी, टिकट खरीदने की तिथि और समय इस प्रकार हैं:\n\nक्रम संख्‍या\n\nटिकट काउंटर का स्थान\n\nतिथियां और समय\n\n1\n\nसेना भवन (चारदीवारी के अंदर गेट नंबर 5 के पास)\n\n5जनवरीसे14जनवरीतक\n\nसुबह10 बजे सेदोपहर 1 बजे तक\n\nदोपहर–दोपहर 2 बजे से शाम 5 बजे तक\n\n2\n\nशास्त्री भवन (चारदीवारी के अंदर गेट नंबर 3 के पास)\n\n3\n\nजंतर मंतर (मुख्य द्वार-चारदीवारी के अंदर)\n\n4\n\nसंसद भवन (स्वागत कक्ष)\n\n5\n\nराजीव चौक मेट्रो स्टेशन (डी ब्लॉक, गेट नंबर 3 और 4 के पास)\n\n6\n\nकश्मीर गेट मेट्रो स्टेशन (कॉन्कोर्स लेवल, गेट नंबर 8 के पास)\n\nगणतंत्र दिवस समारोह 2026 से संबंधित जानकारीhttps://rashtraparv.mod.gov.in/पर देखी जा सकती है।\n\nपीके/केसी/पीपी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "हरियाणा के नूह में विशाल प्रवर्तन निरीक्षण अभियान आयोजित।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211173&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# हरियाणा के नूह में विशाल प्रवर्तन निरीक्षण अभियान आयोजित।\n\n## हवा गुणवत्ता प्रबंधन आयोग (सीएक्यूएम द्वारा 105 इकाइयों/स्थलों का निरीक्षण\n\n**प्रकाशन तिथि:** 03 JAN 2026 6:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2211173\n\n---\n\nवायु गुणवत्ता प्रबंधन आयोग (सीएक्यूएम) ने 02.01.2026 को हरियाणा के नूह में एक वृहद निरीक्षण अभियान चलाया, जो राष्ट्रीय राजधानी क्षेत्र (एनसीआर)दिल्ली एवं आसपास के क्षेत्रों में में वैधानिक निर्देशों और निर्धारित पर्यावरणीय मानकों के सख्त अनुपालन को सुनिश्चित करने के लिए चल रहे प्रवर्तन अभियान का हिस्सा था। अभियान के लिए आयोग के 10 फ्लाइंग स्क्वायड टीमों को तैनात किया गया था।\n\nयह प्रवर्तन कार्रवाई जिले के अनुरूप और गैर-अनुरूप औद्योगिक क्षेत्रों दोनों में की गई। निरीक्षण का नेतृत्व जिला प्रशासन द्वारा किया गया, जिसमें उपायुक्त (डीसी) और ड्यूटी मजिस्ट्रेट तथा हरियाणा राज्य प्रदूषण नियंत्रण बोर्ड (एचएसपीसीबी) के अधिकारी शामिल थे। निरीक्षण के दौरान पुलिस कर्मी भी मौजूद थे ताकि अभियानों को सुचारू रूप से चलाने में सहायता और समर्थन प्रदान किया जा सके। जिला प्रशासन द्वारा निरीक्षण क्षेत्रों को  फ्लाइंग स्क्वायड्स को आवंटित किया गया था।\n\nइसमें कुल 105 निरीक्षण किए गए, जिनमें पांच निर्माण एवं विध्वंस (सी एंड डी) स्थलों सहित शेष 100 औद्योगिक इकाइयां शामिल थीं। निरीक्षण किए गए उद्योगों में 86 स्टोन क्रशर, 05 टायर पाइरोलिसिस प्लांट, 05 रेडी मिक्स कंक्रीट प्लांट, 03 हॉट मिक्स प्लांट और 01 स्क्रीनिंग एंड वाशिंग प्लांट शामिल थे। उल्लेखनीय है कि एनसीआर में वर्तमान जीआरएपी के स्टेज-III तक के सभी कार्रवाइयों के लागू होने के दौरान ये निरीक्षण किए गए। वर्तमान जीआरएपी स्टेज-III के शेड्यूल के अनुपालन में लगभग सभी औद्योगिक इकाइयों और सी एंड डी स्थलों को गैर-सक्रिय/बंद/खाली पाया गया। आयोग के निर्देश संख्या 76 का उल्लंघन, जो डीजल जनरेटर (डीजी) सेट्स से संबंधित है, 03 इकाइयों में दर्ज किया गया।आयोग ने कहा कि वर्तमान जीआरएपी के तहत ऐसी सख्त प्रवर्तन कार्रवाइयां गैर-अनुपालन को रोकने, स्रोत पर उत्सर्जन को कम करने और ऐसी गैर-अनुपालन इकाइयों के पास रहने वाले नागरिकों को राहत प्रदान करने के लिए आवश्यक हैं। ये प्रवर्तन प्रयास उद्योगों और सी एंड डी स्थलों को निर्धारित मानकों का पालन सुनिश्चित करने और क्षेत्र में वायु प्रदूषण में योगदान न देने के उद्देश्य से किए गए हैं ।\n\nनूह में आयोजित यह निरीक्षण अभियान सीएक्यूएम के बड़े प्रवर्तन पहल का हिस्सा है, जिसमें जीआरएपी(ग्रेप) अवधि के दौरान विशेष रूप से ऑन-ग्राउंड निगरानी को तीव्र करने के लिए एनसीआर राज्य सरकारों, जिला अधिकारियों और क्षेत्र की संबंधित एजेंसियों के साथ निकट समन्वय स्थापित किया जा रहा है।\n\nपीके/केसी/एमएम/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज श्री विजय पुरम में अंडमान-निकोबार संघ शासित सरकार की ₹373 करोड़ की विभिन्न विकास परियोजनाओं का लोकार्पण और शिलान्यास किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211150&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज श्री विजय पुरम में अंडमान-निकोबार संघ शासित सरकार की ₹373 करोड़ की विभिन्न विकास परियोजनाओं का लोकार्पण और शिलान्यास किया\n\n## सेलुलर जेल में स्थापित वीर सावरकर जी का स्मारक व प्रज्ज्वलित मशाल पूरे विश्व को स्वतंत्रता सेनानियों के संघर्ष, त्याग व बलिदान का संदेश दे रही हैप्रधानमंत्री श्री नरेन्द्र मोदी जी ने अंडमान-निकोबार के द्वीपों के नाम ‘शहीद’ और ‘स्वराज’ रखकर नेताजी का सम्मान कियाजहाँ स्वतंत्रता सेनानियों ने पीड़ा को शक्ति और यातना को स्वाधीनता के संकल्प में बदला, वह अंडमान-निकोबार हर भारतीय के लिए तीर्थभूमि हैमोदी सरकार अंडमान-निकोबार को अंतरराष्ट्रीय स्कूबा डाइविंग डेस्टिनेशन बना रही हैग्रेट निकोबार परियोजना से यह द्वीप वैश्विक कार्गो हब, पर्यटन केंद्र और भारत की सामरिक सुरक्षा का एक अत्यंत महत्त्वपूर्ण स्तंभ बनेगाअंडमान-निकोबार द्वीप समूह हमारी संप्रभुता, समुद्री शक्ति और आर्थिक गतिविधियों का केन्द्र बन रहा हैमोदी सरकार अंडमान-निकोबार में पर्यावरण की रक्षा करते हुए विरासत का संरक्षण कर इसे विकसित भारत में कंट्रीब्यूटर बना रही हैपिछली सरकार अंडमान-निकोबार को देश के खजाने पर बोझ मानती थी, मोदी सरकार में यह देश के खजाने में योगदान देगाश्री विजयपुरम नगर पालिका परिषद द्वारा 98% घरों से कचरा संग्रहण किया जाना स्वच्छ भारत मिशन की ऐतिहासिक सफलता हैकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने श्री विजयपुरम में तीन नए कानूनों पर आधारित प्रदर्शनी का लोकार्पण किया\n\n**प्रकाशन तिथि:** 03 JAN 2026 7:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2211150\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज श्री विजय पुरम में अंडमान एवं निकोबार सरकार की विभिन्न विकास परियोजनाओं का लोकार्पण और शिलान्यास किया। इस अवसर पर केन्द्रीय गृह राज्यमंत्री श्री नित्यानंद राय, श्री बंडी संजय कुमार, अंडमान एवं निकोबार के प्रशासक एडमिरल (सेवानिवृत्त) श्री डी के जोशी और केन्द्रीय गृह सचिव श्री गोविंद मोहन सहित अनेक गणमान्य व्यक्ति उपस्थित थे। केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने श्री विजयपुरम में तीन नए कानूनों पर आधारित प्रदर्शनी का लोकार्पण भी किया।\n\nइस अवसर पर अपने संबोधन में केन्द्रीय गृह मंत्री श्री अमित शाह ने कहा कि इसी भूमि पर अंग्रेज़ों द्वारा बनाई गई सेलुलर जेल में आज़ादी के लिए संघर्ष करने वाले कई बलिदानी स्वतंत्रता सेनानियों ने अपने जीवन का लंबा समय काटा। उन्होंने कहा कि कई लोगों ने यहां दम तोड़कर भारत के स्वतंत्रता संग्राम को मज़बूती दी और कई वीर यहां फांसी के तख्ते पर लटका दिए गए। उन्होंने कहा कि आज सेलुलर जेल में बना वीर सावरकर का स्मारक और प्रज्वलित मशाल पूरी दुनिया को बता रही है कि यहां कई महान आत्माओं ने अपना बलिदान दिया था। श्री शाह ने कहा कि नेताजी सुभाषचंद्र बोस ने सबसे पहले आज़ाद भारत की इसी भूमि पर तिरंगा फहराया था और उन्ही की स्मृति और उनके उदगारों के सम्मान में प्रधानमंत्री श्री नरेन्द्र मोदी जी ने दो द्वीपों के नाम शहीद और स्वराज रखने का काम किया। उन्होंने कहा कि प्रधानमंत्री मोदी जी ने इस द्वीप समूह पर हर द्वीप को स्वतंत्रता संग्राम के शूरवीरों का नाम देने का काम किया है। उन्होंने कहा कि यह भूमि आज़ाद भारत के हर नागरिक के लिए एक तीर्थभूमि है क्योंकि यहां हमारे स्वतंत्रता सेनानियों ने पीड़ा को शक्ति, एकांत को संकल्प और यातना को स्वाधीनता तक सहन कर स्वतंत्रता प्राप्त की थी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001VBOE.jpg)\n\nश्री अमित शाह ने कहा कि प्रधानमंत्री मोदी जी ने इस द्वीप समूह को सामरिक शक्ति के रूप में परिवर्तित किया है। उन्होंने कहा किपिछली सरकार अंडमान-निकोबार को देश के खजाने पर बोझ मानती थी, मोदी सरकार में यह देश के खजाने में योगदान देगा। उन्होंने कहा किपिछले 11 साल में आया यह बदलाव देश के कण कण को भारत माता मानकर उसे समर्पित रहने के संकल्प का परिणाम है। उन्होंने कहा कि इसके तहत आज यहां नौ बड़ी विकास परियोजनाओं का लोकार्पण और 2 परियोजनाओं का शिलान्यास हुआ है और एक ही दिन में 373 करोड़ रूपए के विकास के उपहार इस द्वीप समूह को मिले हैं। श्री शाह ने कहा कि इन विकास परियोजनाओं में 229 करोड़ की लागत वाला एकीकृत कमांड एवं नियंत्रण केन्द्र शामिल है। उन्होंने कहा कि 33 करोड़ की लागत से ज़िला अस्पताल चरण-1 का लोकार्पण, फॉरेंसिक साइंस लैब का लोकार्पण और 50 करोड़ रूपए की लागत से 6 अन्य योजनाओं का लोकार्पण हुआ है। गृह मंत्री ने कहा कि आज इन विकास परियोजनाओं के माध्यम से हमारे द्वीप समूहों के विकास के एक नए अध्याय की शुरूआत हो रही है।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि आज यहां तीन नए आपराधिक कानूनों का परिचय देने वाली एक प्रदर्शनी का भी शुभारंभ हुआ है। उन्होंने कहा कि सभी लोगों को इस प्रदर्शनी को ज़रूर देखना चाहिए जिससे उन्हें आने वाले दिनों में आपराधिक न्याय प्रणाली में आने वाले आमूलचूल परिवर्तन और तकनीक को मिलने वाले कानूनी आधार के बारे में जानकारी मिल सके। उन्होंने कहा कि यहां के सभी वकीलों, युवा विद्यार्थियों, विशेषकर महिलाओं, को इसे ज़रूर देखना चाहिए।\n\nश्री अमित शाह ने कहा कि प्रधानमंत्री मोदी जी ने देशभर में गुलामी की निशानियों से मुक्ति पाने का अभियान शुरू किया है और इसीलिए नेताजी के नाम पर पोर्ट ब्लेयर का नामकरण विजय पुरम और हमारे वीर सेनानियों के नाम पर द्वीपों का नाम रखा गया है। उन्होंने कहा कि आज अंडमान निकोबार द्वीप समूह एक प्रकार से हमारी स्वतंत्रता, संप्रभुता, समुद्री शक्ति और आर्थिक गतिविधियों का केन्द्र बन रहा है। उन्होंने कहा कि अंडमान निकोबार में एक ओर जहां ब्लू इकोनॉमी और पर्यटन के लिए अपार संभावनाएं हैं, वहीं आज़ादी के आंदोलन की एक अमूर्त प्रतिकृति के रूप में हर प्रदेश के स्वतंत्रता सेनानियों की स्मृति भी यहां देखी जा सकती है। श्री शाह ने कहा कि मोदी सरकार विरासत को खोए बिना पर्यावरण को सुरक्षित और सुरक्षा को सुदृढ़ रखते हुए इस द्वीप समूह को पूर्ण विकसित भारत का हिस्सा बनाने के प्रति कटिबद्ध है।\n\nकेन्द्रीय गृह मंत्री ने कहा कि पर्यटन हो या पर्यावरण, मत्स्य संपदा हो या कृषि, MSME हो या स्वच्छ ऊर्जा, हर क्षेत्र में विकास की शुरूआत यहां हुई है। उन्होंने कहा कि ग्रेट निकोबार में आना वाला प्रोजेक्ट पूरे विश्व के नक्शे पर अंडमान निकोबार को एक महत्वपूर्ण व्यापारिक स्थान और सामरिक सुरक्षा का केन्द्र बनाएगा। उन्होंने कहा कि इस प्रोजेक्ट के पूरा होने के एक दशक बाद यह स्थान दुनिया के सबसे अधिक पर्यटकों द्वारा भ्रमण किए जाने वाला स्थान बन जाएगा।\n\nश्री अमित शाह ने कहा कि स्कूबा डाइविंग के ISO मानांकों के अनुरूप अंडमान निकोबार को अपग्रेड कर हमने इसे वैश्विक स्कूबा और एडवेंटर वाटर स्पोर्ट्स का गंतव्य बनाने की दिशा में कई कदम उठाए हैं। उन्होंने कहा कि प्रधानमंत्री मोदी जी की एक पेड़ मां के नाम अपील के तहत यहां 24 लाख वृक्षों का रोपण कर हमने पर्यावरण की भी चिंता की है। उन्होंने कहा कि श्री विजयपुरम नगर पालिका परिषद द्वारा 98% घरों से कचरा संग्रहण किया जाना स्वच्छ भारत मिशन की ऐतिहासिक सफलता है।उन्होंने कहा कि प्रधानमंत्री मोदी जी के नेतृत्व में भारत दुनिया का 11वें से चौथे नंबर का अर्थतंत्र बन गया है और 2 ही साल में हम तीसरे स्थान पर पहुंच जाएंगे। श्री शाह ने कहा कि देश में आर्थिक विकास हो रहा है, हम दुनिया के उत्पादन का हब बन रहे हैं, देश सुरक्षित हो रहा है और परंपराओं को पुनर्जीवित कर अपनी संस्कृति और इतिहास के आधार पर आगे बढ़ रहा है। उन्होंने कहा कि प्रधानमंत्री मोदी जी के नेतृत्व में भारत के लोगों ने हर क्षेत्र में अनेक प्रकार के परिवर्तन कर सर्वांगीण विकास का नया अध्याय गढ़ने का काम किया है।\n\nकेन्द्रीय गृह मंत्री ने कहा कि प्रधानमंत्री मोदी जी ने संकल्प लिया है और देश की 130 करोड़ जनता को संकल्प दिलवाया है कि आज़ादी की शताब्दी के समय हर क्षेत्र में भारत विश्व में सर्वप्रथम होगा। उन्होंने कहा कि इस लक्ष्य की प्राप्ति के लिए आत्मनिर्भर भारत और भारतीयों के लिए स्वदेशी वस्तुओं का उपयोग बहुत ज़रूरी है। उन्होंने कहा कि विकसित राष्ट्र बनने के लिए हर क्षेत्र में आत्मनिर्भर बनना होगा और हर भारतीय को स्वदेशी वस्तुओं के उपयोग का संकल्प भी लेना होगा।\n\n*****\n\nआरके/आरआर/पीआर\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002JNP8.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003SNH3.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0040B1T.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज अंडमान-निकोबार द्वीपसमूह के श्री विजय पुरम में गृह मंत्रालय की संसदीय परामर्शदात्री समिति की बैठक की अध्यक्षता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211130&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज अंडमान-निकोबार द्वीपसमूह के श्री विजय पुरम में गृह मंत्रालय की संसदीय परामर्शदात्री समिति की बैठक की अध्यक्षता की\n\n## प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में बने तीन नए कानूनों से 2029 तक सेशन कोर्ट से लेकर सुप्रीम कोर्ट तक समयबद्ध न्याय सुनिश्चित होगावर्ष 2021 में देश में मोबाइल फॉरेंसिक लैब शून्य थी, आज 1,000 तक पहुँच चुकी हैंनए आपराधिक कानूनों से जाँच में तेजी आ रही है और दोष सिद्धि दर भी बढ़ रही हैअगले पाँच वर्षों में देशभर में फॉरेंसिक लैब का जाल बिछाने के लिए ₹30,000 करोड़ का निवेश किया जाएगा2029 तक देश के हर राज्य में फॉरेंसिक यूनिवर्सिटी या सेंट्रल फॉरेंसिक लैब होगीe-FIR और zero-FIR गरीबों व महिलाओं के लिए बड़ी राहत साबित हो रही हैंUAPA के तहत दर्ज होने वाले आतंकवाद के सभी मामलों का डाटा NIA के डेटाबेस में अलग से दर्ज किया जा रहामोदी सरकार ने न्याय प्रणाली के पांचों स्तंभों - पुलिस, कोर्ट, जेल, फॉरेंसिक व प्रोसिक्यूशन का पूर्ण आधुनिकीकरण कियामोदी सरकार ने साइबर अपराध, संगठित अपराध, आतंकवाद व डिजिटल धोखाधड़ी को परिभाषित कर Grey Area को कम कियाफॉरेंसिक परिणामों का AI आधारित विश्लेषण व मिशन मोड में लंबित मामलों का निपटारा मोदी सरकार का लक्ष्य हैअपराध की मैपिंग के लिए जल्द ही Modus Operandi Bureau बनेगादेश की जेलों व अदालतों के लिए तैयार किया गया वीडियो कॉन्फ्रेंसिंग का एकीकृत पोर्टल न्याय प्रणाली को अधिक समयबद्ध, पारदर्शी व प्रभावी बना रहा हैNFSU द्वारा बनाई गई नार्कोटिक्स, यौन उत्पीड़न, साइबर अपराध, खाद्य पदार्थों के जाँच की स्वदेशी किट बहुत उपयोगी साबित हो रही हैNFSU का अब तक का प्लेसमेंट शत-प्रतिशत रहा है, 2029 तक यहाँ से 35 हजार फॉरेंसिक एक्सपर्ट्स तैयार होंगे\n\n**प्रकाशन तिथि:** 03 JAN 2026 6:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2211130\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज अंडमान-निकोबार द्वीपसमूह के श्री विजय पुरम में गृह मंत्रालय की संसदीय परामर्शदात्री समिति की बैठक की अध्यक्षता की। बैठक का विषय सेंट्रल फॉरेंसिक साइंस लेबोरेट्री (CFSL) और नेशनल फॉरेंसिक साइंस यूनिवर्सिटी (NFSU) था। बैठक में केन्द्रीय गृह राज्य मंत्री श्री नित्यानंद राय, श्री बंडी संजय कुमार, संसदीय परामर्शदात्री समिति के सदस्य, गृह सचिव, NFSU के कुलपति और पुलिस अनुसंधान एवं विकास ब्यूरो (BPR&D) के महानिदेशक सहित वरिष्ठ अधिकारी उपस्थित थे।\n\nबैठक को संबोधित करते हुए केन्द्रीय गृह मंत्री श्री अमित शाह ने कहा कि गृह मंत्रालय ने 2019 से लेकर अब तक संसदीय परामर्शदात्री समिति की 12 बैठकें की हैं, जिसके अच्छे परिणाम मिले हैं। उन्होंने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी जी का विजन है कि नए आपराधिक कानूनों के पूरी तरह लागू होने के बाद समय पर न्याय मिले। श्री शाह ने कहा कि हम 2029 तक ऐसी व्यवस्था बनाएँगे जिसमें तीन साल की अवधि में FIR से लेकर सुप्रीम कोर्ट तक न्याय की पूरी प्रक्रिया संपन्न हो सकेगी। उन्होंने कहा कि 2022 से अब तक हुए सुधार इसी दिशा में किए गए प्रयास हैं। गृह मंत्री ने कहा कि FIR से लेकर सुप्रीम कोर्ट से न्याय तक की पूरी प्रक्रिया तीन साल में पूरी करने की कल्पना को हकीकत में बदलने के लिए गृह मंत्रालय इन प्रयासों की 360 डिग्री मॉनिटरिंग कर रहा है और कमियों को दूर करने का प्रयास किया जा रहा है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001RDQ3.jpg)\n\nश्री अमित शाह ने कहा कि न्याय देने की प्रक्रिया के लिए फॉरेंसिक क्षमताओं में बढ़ोतरी और विस्तार के लिए भारत सरकार ने 2020 से ही फॉरेंसिक्स पर फ़ोकस करके काम किया। उन्होंने कहा कि नई न्याय संहिताएं जुलाई 2024 से लागू हुईं, परंतु हमने फॉरेंसिक्स की दृष्टि से इसे लागू करने का काम 2020 से ही शुरू कर दिया था, जिसके सकारात्मक परिणाम मिलने लगे हैं।\n\nकेन्द्रीय गृह मंत्री श्री अमित शाह ने कहा कि नए आपराधिक कानून आने के बाद जांच में तेजी और सजा की दर बढ़ी है। उन्होंने कहा कि पश्चिम बंगाल में एक बच्ची से बलात्कार के दोषी को 62 दिनों में फांसी की सजा सुना दी गई। बिहार के सीवान जिले में ट्रिपल मर्डर की घटना में सिर्फ 50 दिन में दो दोषियों को सजा सुनाई गई। श्री शाह ने कहा कि इन मामलों से साबित होता है कि हमें सकारात्मक नतीजे मिल रहे हैं, लेकिन व्यवस्था को और अधिक सुदृढ़ बनाने की जरूरत है।\n\nश्री अमित शाह ने कहा कि पहले हमारे सामने 5 चुनौतियाँ थीं, जिनमें फॉरेंसिक जांच में टेक्नॉलजी संबंधी बड़ा गैप, चेन ऑफ कस्टडी के कारण साक्ष्य की गुणवत्ता का सीमित होना, कई जगहों पर पुलिस द्वारा फॉरेंसिक जांच की रिपोर्ट अदालत में नहीं देना, Skilled Professionals और फॉरेंसिक लैब्स की कमी और राष्ट्रव्यापी मापदंडों की कमी शामिल हैं। उन्होंने कहा कि नए कानून के प्रावधानों के मुताबिक अब फॉरेंसिक लैब अपनी रिपोर्ट सीधा अदालत को भेजेगी और उसकी एक प्रति पुलिस को देगी। उन्होंने कहा कि भारत सरकार और राज्य सरकारें देश भर में फॉरेंसिक लैब्स का जाल बुनने के लिए अगले पाँच साल में 30 हजार करोड़ रुपए निवेश करने वाली हैं। साथ ही, राष्ट्रव्यापी मापदंडों की कमी को दूर करने के लिए एक वैज्ञानिक तंत्र तैयार किया गया है। उन्होंने कहा कि Best Practices और कमियों को साझा कर एक राष्ट्रव्यापी मापदंड निर्धारित किया जाएगा।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि हमने वैज्ञानिक सुधार, सुरक्षित डेटाबेस का विकास, तकनीक और मानव संसाधन क्षमता निर्माण, संस्थाओं का सशक्तिकरण और केन्द्र एवं राज्य सरकारों के बीच बेहतर समन्वय की दिशा में कदम उठाए हैं। उन्होंने कहा कि नए आपराधिक कानूनों में टेक्नॉलजी को महत्व दिया गया है। ई-समन और ई-साक्ष्य जैसे सुधार किए गए हैं। उन्होंने कहा कि पाँच स्तंभों यानि पुलिस, कोर्ट, जेल, फॉरेंसिक और प्रोसिक्यूशन का पूर्ण आधुनिकीकरण करके डाटा को इलेक्ट्रॉनिक तरीके से सहेजने, डाटा के एक-दूसरे से संवाद और AI के आधार पर इनके सतत विश्लेषण के लिए ठोस कदम उठाए गए हैं। उन्होंने कहा कि 7 वर्ष या उससे अधिक की सजा वाले सभी आपराधिक मामलों में फॉरेंसिक विज़िट अनिवार्य कर दी गई है।\n\nकेन्द्रीय गृह मंत्री श्री अमित शाह ने कहा कि हमने Chain of Custody को सर्कुलर नहीं, बल्कि न्यायिक दृष्टि से मजबूत किया है। जब्ती की वीडियोग्राफी अनिवार्य की गई है, ताकि पुलिस पर कोई गलत आरोप नहीं लग सके। उन्होंने कहा कि अब डिजिटल और इलेक्ट्रॉनिक साक्ष्यों को स्पष्ट रूप से परिभाषित किया गया है। डिजिटल और फॉरेंसिक साक्ष्यों को निर्णायक रूप से कानूनी आधार देकर प्रमाण के रूप में प्रस्थापित करने का काम किया गया है। उन्होंने कहा कि साइबर अपराध, संगठित अपराध, आतंकवाद और डिजिटल धोखाधड़ी पहले परिभाषित नहीं था, लेकिन हमने इसे स्पष्ट रूप से परिभाषित कर अदालतों के लिए Grey Area को कम किया है। Trial In Absentia पर अमल से देश छोड़ कर भाग जाने की प्रवृति पर रोक लगेगी। उन्होंने कहा कि महिलाओं और बच्चों के खिलाफ अपराध के मामलों को भी नए आपराधिक कानूनों में प्राथमिकता दी गई है। उन्होंने कहा कि ई-एफआईआर और ज़ीरो एफआईआर गरीबों और महिलाओं के लिए एक बड़ी राहत है।\n\nश्री अमित शाह ने कहा कि नवंबर 2025 तक देश के हर पुलिस स्टेशन को Crime and Criminal Tracking Network and Systems (CCTNS) पर ऑनलाइन कर दिया गया है। उन्होंने कहा कि आज हर FIR सेंट्रल सर्वर पर उपलब्ध है। अपराध की मैपिंग के लिए आने वाले दिनों में Modus Operandi Bureau भी बनाया जाने वाला है। लगभग 36 करोड़ लेगेसी डाटा के साथ 7 लाख FIR का डाटा ऑनलाइन उपलब्ध है। 22 हजार कोर्टस को ई-कोर्टस से जोड़ा गया है। ई-प्रिजंस में देश भर की जेलों के 2 करोड़ 20 लाख कैदियों का डाटा सेंट्रल सर्वर में उपलब्ध है। ई-प्रोसिक्यूशन में लगभग 2 करोड़ प्रोसिक्यूशन का डाटा उपलब्ध है। नए प्रोसिक्यूशन में सभी की जानकारी ई-प्रोसिक्यूशन में उपलब्ध हो रही है। 30 लाख 54000 मामलों का डाटा ई–फॉरेंसिक्स पर उपलब्ध है, ताकि पुलिस इसका उपयोग कर सके। National Automated Fingerprint Identification System (NAFIS) पर एक करोड़ 21 लाख फिंगर प्रिन्ट उपलब्ध हैं, जिससे पुलिस को मामलों की जांच में मदद मिल रही है। 9 लाख 44 हजार नार्को अपराधियों का डाटा भी ऑनलाइन उपलब्ध है। मानव तस्करी में लिप्त 3 लाख 65 हजार अपराधियों का डाटा ऑनलाइन हो चुका है। उन्होंने कहा कि गैर-कानूनी गतिविधियां रोकथाम कानून (UAPA) के तहत दर्ज होने वाले आतंकवाद के सभी मामलों का डाटा भी NIA के डेटाबेस में अलग से दर्ज किया जा रहा है।\n\nकेन्द्रीय गृह मंत्री श्री अमित शाह ने कहा कि अभी देश में 7 CFSL हैं, जबकि 8 नए CFSL बनाए जा रहे हैं। उन्होंने कहा कि कोई ऐसा राज्य या केंद्रशासित प्रदेश ऐसा नहीं रहेगा जहां NFSU या CFSL में से कोई एक संस्था नहीं हो। उन्होंने कहा कि राज्यों की एफएसएल, फॉरेंसिक वैन और क्षेत्रीय प्रयोगशालाओं को मज़बूत करने के लिए हमने लगभग 1 हज़ार करोड़ रुपए की ग्रांट दी है। श्री शाह ने कहा कि फॉरेंसिक साइंस विभागों के मानकीकरण के लिए दिशानिर्देश जारी किए गए हैं। ई-फॉरेंसिक्स के IT प्लेटफॉर्म की भी शुरुआत हो गई है और CFSL सहित 143 देश की प्रयोगशालाएं इससे जुड़ चुकी है।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि 2029 तक NFSU में फॉरेंसिक के 35 हज़ार छात्र पढ़ रहे होंगे और 3-4 साल में हम सेचुरेशन लेवल पर पहुंच जाएंगे। उन्होंने कहा कि NFSU में शत प्रतिशत प्लेसमेंट होता है। गृह मंत्री ने कहा कि अब तक NFSU के 14 कैंपस बन चुके हैं और यह यूनिवर्सिटी 100 से अधिक प्रशिक्षण कार्यक्रम चला रही है। उन्होंने कहा कि 4 वर्षों में लगभग 16 हज़ार से अधिक अधिकारियों को प्रशिक्षित करने का काम किया है और इस संख्या को अगले 4 साल में लगभग तीन गुना तक ले जाने का लक्ष्य रखा गया है।\n\nकेन्द्रीय गृह मंत्री ने कहा कि NFSU ने अब तक 46 पेटेंट रजिस्टर्ड किए हैं, जिनमें से 30 सिर्फ 2024 में किए गए हैं। उन्होंने कहा कि 96 देशों ने NFSU के साथ 103 MoU  किए हैं। केन्द्र और राज्य सरकारों के 117 संगठनों ने भी NFSU के साथ समझौते किए हैं।\n\nश्री अमित शाह ने कहा कि लॉंग टर्म रोडमैप में एकीकृत फॉरेंसिक स्ट्रक्चर बनाने का काम हाथ में लिया गया है और हम इनोवेशन को बढ़ावा दे रहे हैं। आने वाले समय में फ़रेंसिक इंटेलीजेंस में भी हम अच्छा काम करेंगे। इसके साथ ही फ़ॉरेंसिक के नतीज़ौं का एआई-बेस्ड एनिलिसिस और सॉफ्टवेयर को लगातार अपडेट करने का काम भी किया जाएगा। गृह मंत्री ने कहा कि तीन नए आपराधिक क़ानूनों के लागू होने के बाद जल्द परिणाम लाने के प्रयासों के अच्छे  प्राथमिक नतीजे मिल रहे हैं।\n\nआरके/ आरआर / पीआर\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002ZEXO.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केंद्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने रानी वेलु नचियार जी की जयंती पर उन्हें श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211029&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केंद्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने रानी वेलु नचियार जी की जयंती पर उन्हें श्रद्धांजलि अर्पित की\n\n## हमारे गौरव, देशभक्ति और स्वतंत्रता के संकल्प की प्रतीक, शिवगंगा की रानी ने अपनी असाधारण सैन्य शक्ति से औपनिवेशिक शासकों को पराजित किया और अंग्रेजों को उखाड़ फेंकने की प्रबल इच्छा को जागृत कियावह हमारे लिए सदा प्रेरणा का शाश्वत स्रोत बनी रहेंगी\n\n**प्रकाशन तिथि:** 03 JAN 2026 1:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2211029\n\n---\n\nकेंद्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने रानी वेलु नचियार जी की जयंती पर उन्हें श्रद्धांजलि अर्पित की।\n\nश्री अमित शाह ने ‘X’ पर एक पोस्ट में कहा,  रानी वेलु नचियार जी की जयंती पर उन्हें श्रद्धांजलि। हमारे गौरव, देशभक्ति और स्वतंत्रता के संकल्प की प्रतीक, शिवगंगा की रानी ने अपनी असाधारण सैन्य शक्ति से औपनिवेशिक शासकों को पराजित किया और अंग्रेजों को उखाड़ फेंकने की प्रबल इच्छा को जागृत किया । वह हमारे लिए सदा प्रेरणा का शाश्वत स्रोत बनी रहेंगी।\n\n****",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने नारी शिक्षा और सामाजिक सुधारों की अग्रदूत, सावित्रीबाई फुले जी की जयंती पर उन्हें नमन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211011&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने नारी शिक्षा और सामाजिक सुधारों की अग्रदूत, सावित्रीबाई फुले जी की जयंती पर उन्हें नमन किया\n\n## सावित्रीबाई फुले जी ने महिलाओं को शिक्षा के मूल अधिकार से जोड़कर नारी सशक्तीकरण को नई दिशा दीउन्होंने सामाजिक कुरीतियों के विरुद्ध संघर्ष करते हुए देश के पहले बालिका विद्यालय की स्थापना की और समाज सुधार की अलख जगाईसावित्रीबाई फुले जी का प्रेरणादायी जीवन राष्ट्र निर्माण में सदैव मार्गदर्शक बना रहेगा\n\n**प्रकाशन तिथि:** 03 JAN 2026 11:31AM | PIB Delhi\n**रिलीज़ आईडी:** 2211011\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने नारी शिक्षा और सामाजिक सुधारों की अग्रदूत, सावित्रीबाई फुले जी की जयंती पर उन्हें नमन किया।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह मंत्री श्री अमित शाह ने कहा “नारी शिक्षा और सामाजिक सुधारों की अग्रदूत, सावित्रीबाई फुले जी की जयंती पर उन्हें कोटि-कोटि नमन।सावित्रीबाई फुले जी ने महिलाओं को शिक्षा के मूल अधिकार से जोड़कर नारी सशक्तीकरण को नई दिशा दी। उन्होंने सामाजिक कुरीतियों के विरुद्ध संघर्ष करते हुए देश के पहले बालिका विद्यालय की स्थापना की और समाज सुधार की अलख जगाई। उनका प्रेरणादायी जीवन राष्ट्र निर्माण में सदैव मार्गदर्शक बना रहेगा।”\n\n*****\n\nआरके/आरआर/पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "बदलता भारत मेरा अनुभव रचनात्मक प्रतियोगिताओं के विजेताओं की घोषणा की गई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211049&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# 'बदलता भारत मेरा अनुभव' रचनात्मक प्रतियोगिताओं के विजेताओं की घोषणा की गई\n\n**प्रकाशन तिथि:** 03 JAN 2026 12:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2211049\n\n---\n\nभारत सरकार के सूचना एवं प्रसारण मंत्रालय ने 'बदलता भारत मेरा अनुभव' अभियान के अंतर्गत चार रचनात्मक प्रतियोगिताओं के विजेताओं की घोषणा की। ये प्रतियोगिताएं मायगॅव के सहयोग से आयोजित की गईं और इनमें देश भर के नागरिकों को आमंत्रित किया गया था कि वे प्रधानमंत्री श्री नरेन्‍द्र मोदी के दूरदर्शी नेतृत्व में पिछले 11 वर्षों में भारत में हुए परिवर्तनों को दर्शाते हुए अपने व्यक्तिगत अनुभव और रचनात्मक विचार साझा करें।\n\nइस अभियान में'विकसित भारत@2047'की परिकल्‍पना के अनुरूप विभिन्न आयु वर्ग और पृष्ठभूमि के नागरिकों ने उत्साहपूर्वक भाग लिया। प्रतिभागियों ने रचनात्मक माध्यमों के द्वारा परिवर्तनकारी शासन और सभी क्षेत्रों में तीव्र विकास के प्रभाव को दर्शाया जिससे नागरिकों की आवाज़ बुलंद हुई और विकसित भारत की ओर राष्ट्र की यात्रा में जनभागीदारी को बल मिला। जमीनी स्तर की भागीदारी से लेकर रचनात्मक प्रदर्शनों तक, इस पहल ने प्रत्येक भारतीय को प्रेरित किया, उन्हें शामिल किया और उनकी आवाज़ को बुलंद किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001MCY4.jpg)\n\nश्रेणीवार विजेताओं की सूची इस प्रकार है:\n\n1.बदलता भारत मेरा अनुभव - इंस्टाग्राम रील प्रतियोगिता\n\n2.बदलता भारत मेरा अनुभव - यूट्यूब शॉर्ट्स चैलेंज\n\n3.लघु एवी चैलेंज - नए भारत की कहानी\n\n4.बदलता भारत मेरा अनुभव - ब्लॉग लेखन प्रतियोगिता\n\nसूचना एवं प्रसारण मंत्रालय 'बदलता भारत मेरा अनुभव' अभियान के सभी विजेताओं और प्रतिभागियों को 'विकसित भारत' की अपनी कहानियों को बताने में उनके उत्साहपूर्ण योगदान के लिए बधाई देता है और सभी विजेताओं से इस परिवर्तन यात्रा में अपनी रचनात्मक ऊर्जा को जारी रखने का आग्रह करता है।\n\nपीके/केसी/पीपी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "एनटीपीसी पश्चिमी क्षेत्र–I ने रेडियोथेरेपी सेवाओं के उन्नयन हेतु गुजरात कैंसर एवं अनुसंधान संस्थान के साथ समझौता ज्ञापन  पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211085&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# एनटीपीसी पश्चिमी क्षेत्र–I ने रेडियोथेरेपी सेवाओं के उन्नयन हेतु गुजरात कैंसर एवं अनुसंधान संस्थान के साथ समझौता ज्ञापन  पर हस्ताक्षर किए\n\n**प्रकाशन तिथि:** 03 JAN 2026 11:33AM | PIB Delhi\n**रिलीज़ आईडी:** 2211085\n\n---\n\nएनटीपीसी लिमिटेड–पश्चिमी क्षेत्र–Iमुख्यालय,मुंबईनेगुजरात कैंसर एवं अनुसंधान संस्थान (GCRI)के साथरेडियोथेरेपी सेवाओं के उन्नयनके लिए एकसमझौता ज्ञापन (MoA)पर हस्ताक्षर किए हैं। यह पहल एनटीपीसी कीकॉरपोरेट सामाजिक उत्तरदायित्व (CSR)के अंतर्गत की गई है। इस परियोजना के तहत,एनटीपीसी नेअहमदाबाद स्थितGCRIके सिद्धपुर सैटेलाइट सेंटरमें रेडियोथेरेपी सेवाओं के उन्नयन के लिए₹23.16करोड़की स्वीकृति प्रदान की है। यह सहायताउच्च-ऊर्जा लिनियर एक्सेलरेटर (LINAC)की खरीद और स्थापना के लिए उपयोग की जाएगी,जिससे उन्नत कैंसर उपचार क्षमताओं में उल्लेखनीय वृद्धि होगी तथा क्षेत्र के मरीजों को गुणवत्तापूर्ण रेडियोथेरेपी सेवाओं की बेहतर उपलब्धता सुनिश्चित हो सकेगी।\n\nयहसमझौता ज्ञापन (MoA)डॉ. शशांक पांड्या,निदेशक,गुजरात कैंसर एवं अनुसंधान संस्थान (GCRI)तथाश्री ई. सत्य फणी कुमार,क्षेत्रीय कार्यकारी निदेशक (पश्चिम–I),एनटीपीसी के बीच,दोनों संगठनों के वरिष्ठ अधिकारियों की उपस्थिति में आदान–प्रदान किया गया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/NTPCRR6N.jpg)\n\nहस्ताक्षरसमारोहश्रीअखयाकुमारपात्र,महाप्रबंधक(OS),श्रीए.पी.सामल,मुख्यकार्यकारीअधिकारी(NPUNL)एवंमुख्यमहाप्रबंधक(न्यूक्लियर),तथासुश्रीवंदनाचतुर्वेदी,क्षेत्रीयमानवसंसाधनप्रमुख(पश्चिम–I)कीगरिमामयीउपस्थितिमेंआयोजितकियागया।इसअवसरपरएनटीपीसीपश्चिमीक्षेत्र–Iकेअन्यवरिष्ठअधिकारीएवंसीएसआरटीमकेसदस्यभीउपस्थितरहे।GCRIकेवरिष्ठप्रतिनिधियोंनेभीसमारोहमेंभागलिया।\n\nयहपहलसमावेशीविकासकेप्रतिएनटीपीसीकीप्रतिबद्धताकोदोहरातीहैऔरसार्थकसीएसआरपहलोंकेमाध्यमसेमहत्वपूर्णस्वास्थ्यअवसंरचनाकोसुदृढ़करनेपरइसकेनिरंतरफोकसकोदर्शातीहै।\n\nपीके/केसी/वीएस",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "केंद्रीय मंत्री अश्विनी वैष्णव ने नई दिल्ली रेलवे स्टेशन पर वंदे भारत स्लीपर ट्रेन का निरीक्षण किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211184&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# केंद्रीय मंत्री अश्विनी वैष्णव ने नई दिल्ली रेलवे स्टेशन पर वंदे भारत स्लीपर ट्रेन का निरीक्षण किया\n\n**प्रकाशन तिथि:** 03 JAN 2026 8:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2211184\n\n---\n\nरेल,सूचना एवं प्रसारण तथा इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव ने आज भारत की पहली वंदे भारत स्लीपर ट्रेन का निरीक्षण करने के लिए नई दिल्ली रेलवे स्टेशन का दौरा किया।\n\nनिरीक्षण के दौरान,केंद्रीय मंत्री ने स्लीपर कोचों का बारीकी से निरीक्षण किया,जिसमें बैठने और सोने की व्यवस्था,आधुनिक इंटीरियर,सुरक्षा सुविधाएँ और यात्री सुविधा प्रणालियाँ शामिल थीं। ट्रेन में यात्री सुरक्षा और उपलब्ध सुविधाओं पर खास जोर दिया गया है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001AVDK.jpg)\n\nइस ट्रेन में स्वचालित दरवाजे,कवच सुरक्षा प्रणाली,आधुनिक अग्नि सुरक्षा व्यवस्था,कीटाणुनाशक तकनीक और सभी डिब्बों में सीसीटीवी निगरानी जैसी सुविधाएं उपलब्ध हैं। स्वच्छता बढ़ाने और पानी के छींटे रोकने के लिए शौचालयोंकोखास तौर पर नई डिजाइनों के साथ तैयार किया गया है,जो यात्रियों के आराम और स्वच्छता पर भारतीय रेलवे के विशेष ध्यान को दर्शाता है।\n\nपहली वंदे भारत स्लीपर ट्रेन असम के गुवाहाटी और पश्चिम बंगाल के हावड़ा के बीच चलेगी,जो देश में लंबी दूरी की रात्रिकालीन रेल यात्रा में एक क्रांतिकारी कदम होगा। ट्रेन के परीक्षण,जांच और प्रमाणीकरण की पूरी प्रक्रिया सफलतापूर्वक पूरी हो चुकी है। माननीय प्रधानमंत्री श्री नरेंद्र मोदी जनवरी में इस मार्ग पर पहली वंदे भारत स्लीपर ट्रेन को हरी झंडी दिखाएंगे।\n\nकेंद्रीय मंत्री ने इस दौरान रेल अधिकारियों से बातचीत की और ट्रेन के तकनीकी पहलुओं की समीक्षा कर इस निष्कर्ष पर पहुंचे कि वंदे भारत स्लीपर ट्रेन पूरी तरह से तैयार है। ट्रेन में 16 कोच हैं,जिनमें 11 एसी थ्री-टियर कोच,चार एसी टू-टियर कोच और एक एसी फर्स्ट क्लास कोच शामिल हैं और इसमें करीब823यात्री सफर कर सकते हैं। उन्नत सस्पेंशन सिस्टम,एर्गोनॉमिक इंटीरियर और उच्च स्वच्छता मानकों के साथ इस ट्रेन को उत्कृष्ट यात्रा और आरामदायक बनाने के लिए डिज़ाइन किया गया है।\n\nवंदे भारत स्लीपर ट्रेन में यात्रा करने वाले मुसाफिरों को यात्रा के दौरान क्षेत्र विशेष व्यंजनों का आनंद मिलेगा। गुवाहाटी से शुरू होने वाली ट्रेन में प्रामाणिक असमिया व्यंजन परोसे जाएंगे,जबकि कोलकाता से शुरू होने वाली ट्रेन में पारंपरिक बंगाली व्यंजन उपलब्ध होंगे,जिससे ट्रेन में एक आनंददायक और सांस्कृतिक रूप से समृद्ध भोजन का अनुभव होगा।\n\n180किमी प्रति घंटे तक की रफ्तार पर चलने वाली वंदे भारत स्लीपर ट्रेन कम समय लेने के साथ ही आधुनिक सुविधाएं उपलब्ध कराती है,जिससे साफ होता है कि भारतीय रेलवे यात्री-केंद्रित सेवाओं और तकनीकी नवाचार पर फोकस कर लगातार आगे बढ़ रही है।\n\n****\n\nपीके/केसी/एनएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002FKG2.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003CA15.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004YFWT.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रसायन एवं उर्वरक मंत्रालय - रसायन एवं उर्वरक मंत्रालय : उर्वरक विभाग",
    "title": "किसानों का जीवन आसान बनाना सरकार की प्राथमिकता- जेपी नड्डा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211116&reg=3&lang=2",
    "content": "**रसायन एवं उर्वरक मंत्रालय : उर्वरक विभाग**\n\n# किसानों का जीवन आसान बनाना सरकार की प्राथमिकता- जेपी नड्डा\n\n## संतुलित उर्वरक उपयोग और टिकाऊ खेती पर चिंतन शिविर में चर्चाविकट परिस्थितियों के बावजूद पूरे देश में सफलतापूर्वक उर्वरक पहुंचाने में उर्वरक विभाग का काम सराहनीय : जे पी नड्डा\n\n**प्रकाशन तिथि:** 03 JAN 2026 6:19PM | PIB Delhi\n**रिलीज़ आईडी:** 2211116\n\n---\n\nकिसानोंकोकेंद्रमेंरखकरभारतसरकारकीनीतियोंकोलागूकरने,समयपरउर्वरकोंकीउपलब्धतासुनिश्चितकरनेतथामिट्टीकेस्वास्थ्यकोबेहतरबनानेकेउद्देश्यसेभारतसरकारकेउर्वरकविभागनेनईदिल्लीमेंचिंतनशिविरकाआयोजनकिया.कार्यक्रमकोसंबोधितकरतेहुएकेंद्रीयमंत्रीश्रीजेपीनड्डानेकहाकिमाननीयप्रधानमंत्रीनरेंद्रमोदीजीनेकिसानोंकोहमेशाहीकेंद्रमेंरखाहै.इसीलिएहमारीनीतियोंऔरफैसलोंसेकिसानोंकाजीवनआसानबननाहीहमारीप्राथमिकताहै.\n\nउन्होंनेकहाकितमामविकटपरिस्थितियोंकेबादभीउर्वरकविभागनेकिसानोंकीउर्वरकजरूरतोंकोपूराकरनेकाकार्यसमयपरकियाहै.उर्वरकविभागकेउठाएगएकिसानहितैषीकदमोंकाहीपरिणामहैकिहमनेआयातकेसाथ-साथउत्पादनमेंभीइसवर्षरिकॉर्डबनायाहै.\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001SBUN.jpg)\n\nउन्होंनेकहाकिउर्वरकोंकेसंतुलितउपयोगऔरखेतीकेइतरउनकेदुरुपयोगकीसमस्याओंसेनिपटनेकेलिएभारतसरकारकेअलग-अलगविभागमिलकरकामकरेंगे.\n\nशिविरमेंराज्यमंत्रीश्रीमतीअनुप्रियापटेलनेकहाकिमाननीयप्रधानमंत्रीश्रीनरेंद्रमोदीजीचाहतेहैंकिभारतदुनियाकेलिएखाद्यभंडारकाकेंद्रबने।आगेउन्होंनेकहाकिइसचिंतनसेसरकारकोकुछऐसेविचारमिलेंगेजोभारतको2047तकविकसितबनानेमेंमहत्वपूर्णभूमिकानिभाएंगे.\n\nउर्वरकसचिवश्रीरजतकुमारमिश्रनेकहाकिसरकार,पीएसयूऔरप्राइवेटसेक्टरनेकिसानोंकोमंथनकेकेंद्रमेंरखाहै.ऐसेमेंहमेंउम्मीदहैकिबेहतरपरिणाममिलेंगे.हमनेइसशिविरकोएकऐसामाध्यमबनायाहैजिससेप्रत्येकविचारकोमंचमिलसके.\n\nराष्ट्रीयकृषिविज्ञानपरिसर,नईदिल्लीमेंआयोजितएकदिवसीयचिंतनशिविरकेदौरान15अलग-अलगसमूहोंनेआपसमेंविचारविमर्शकरभारतसरकारकोकुछकारगरसुझावदिएहैं.केंद्रीयउर्वरकऔररसायनमंत्री,राज्यमंत्रीऔरसचिवउर्वरकनेसभीसमूहोंकेसाथअलग-अलगबैठकरचर्चाकीऔरउनकेसुझावोंकोसुना.इनसमूहोंनेनएदौरमेंउर्वरक,उर्वरकउत्पादनमेंआत्मनिर्भरता,किसानोंसेसंवाद,उर्वरकइकोसिस्टमकोडिजिटलतरीकोंसेबेहतरबनाने,पोषणआधारितसब्सिडीसहित15विषयोंपरविमर्शकिया.\n\nचिंतनशिविरमेंउर्वरकविभागकेसभी9पीएसयूकेवरिष्ठअधिकारी,सहकारीकंपनियों,निजीकंपनियोंकेप्रतिनिधिशामिलरहे.\n\n*******\n\nNKB/PM/AK\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002XU9J.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003FCEG.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004FIYR.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005ZDML.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006MU0I.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007J5AR.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007L31Y.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image012S37Y.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image012ZZXK.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "LDC- Public notice",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17673588825168.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Department of Industries – Tender Notice for Light & Sound Arrangements and related electrical works.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671845939849.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Sub: Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671669702030.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular Regarding Filling Up of Junior Accounts Officer Posts on Deputation Basis at Kavaratti",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671666934488.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 5 MW Solar PV Power Plant for Kavaratti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042082.pdf",
    "state": "Lakshadweep"
  }
]