[
  {
    "title": "District Industries Centre:",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/01/2026012073331040.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति ने राम जन्मभूमि आंदोलन पर लिखी गयी पुस्तक का विमोचन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216604&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति ने राम जन्मभूमि आंदोलन पर लिखी गयी पुस्तक का विमोचन किया\n\n## अयोध्या में श्री राम मंदिर का निर्माण भारत की सभ्यतागत यात्रा का एक निर्णायक क्षण है: उपराष्ट्रपतिउपराष्ट्रपति ने कहा, 2019 के सर्वोच्च न्यायालय के निर्णय ने लाखों लोगों की आकांक्षाओं को पूरा किया और राम जन्मभूमि निर्णय के माध्यम से भारतीय लोकतंत्र की ताकत साबित हुईभगवान राम राष्ट्र और भारत के धर्म की आत्मा हैं; राम मंदिर ने पूरी दुनिया में भारतीयों के आत्मसम्मान को पुनर्स्थापित किया: उपराष्ट्रपतिजनभागीदारी और वित्तीय जनसहयोग ने राम मंदिर को एक जन आंदोलन बना दिया: उपराष्ट्रपतिउपराष्ट्रपति ने कहा, राम राज्य सभी के लिए न्याय और समानता का प्रतिनिधित्व करता हैपुस्तक में सभ्यतात्मक मूल्यों को संरक्षित करने के ऐतिहासिक संघर्ष का वर्णन है: उपराष्ट्रपति\n\n**प्रकाशन तिथि:** 20 JAN 2026 6:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2216604\n\n---\n\nउपराष्ट्रपति श्री सी. पी. राधाकृष्णन ने आज नई दिल्ली स्थित उपराष्ट्रपति एनक्लेव में पूर्व सचिव श्री सुरेंद्र कुमार पचौरी द्वारा लिखित पुस्तक “अमृत का प्याला: राम जन्मभूमि – चुनौती और प्रतिक्रिया” का विमोचन किया।\n\nसभा को संबोधित करते हुएउपराष्ट्रपति ने कहा कि यह पुस्तक भगवान श्री राम के जन्मस्थान को पुनः प्राप्त करने के सदियों पुराने संघर्ष का वर्णन करती है और ऐतिहासिक कथा को संतुलन, सहानुभूति और शैक्षिक संयम के साथ प्रस्तुत करती है।\n\nउन्होंने कहा कि अयोध्या में श्री राम मंदिर का निर्माण भारत की सभ्यतागत यात्रा में एक निर्णायक क्षण का प्रतीक है, जहाँ आस्था, इतिहास, कानून और लोकतंत्र का गरिमा के साथ समन्वय हुआ। उन्होंने यह भी कहा कि भले ही हजारों मंदिर कहीं और बने हों, लेकिन किसी अन्य का महत्व भगवान राम के जन्मस्थान पर बने मंदिर के बराबर नहीं हो सकता।\n\nश्री सी.पी. राधाकृष्णन ने कहा कि भगवान राम राष्ट्र और भारत के धर्म की आत्मा हैं। उन्होंने जोर देकर कहा कि धर्म कभी पराजित नहीं हो सकता और सत्य हमेशा विजयी होता है। महात्मा गांधी के राम राज्य के दृष्टिकोण का उल्लेख करते हुएउन्होंने कहा कि यह सभी के लिए न्याय, समानता और गरिमा का प्रतीक है।\n\nउपराष्ट्रपति ने कहा कि भगवान राम के जन्मस्थान को स्थापित करने की लंबी प्रक्रिया को देखना पीड़ादायक थाऔर ऐसी स्थिति अधिकांश अन्य देशों में असंभव होती। उन्होंने उल्लेख किया कि यह स्वयं भारतीय लोकतंत्र की ताकत को दर्शाता है, क्योंकि पूरे राष्ट्र के विश्वास के बावजूद भूमि केवल उचित कानूनी प्रक्रिया और प्रमाण के बाद ही आवंटित की गई। उन्होंने कहा कि यही कारण है कि भारत को सही अर्थ में लोकतंत्र की जननी कहा जाता है।\n\n2019 के सर्वोच्च न्यायालय के फैसले का उल्लेख करते हुए श्री सी.पी. राधाकृष्णन ने कहा कि न्यायालय का यह निर्णय लाखों भारतीयों के लंबे समय के सपनों और आकांक्षाओं को पूरा करता है और यह भारतीय इतिहास में एक महत्वपूर्ण मोड़ को रेखांकित करता है। उन्होंने कहा कि राम मंदिर के निर्माण ने भारतीयों के आत्म-सम्मान को पुनर्स्थापित किया।\n\nउपराष्ट्रपति ने कहा कि इतिहास लेखन, साहित्यिक कार्य की सबसे कठिन विधाओं में से एक है, क्योंकि इसके लिए भावनात्मक संतुलन और सच्चाई के प्रति निष्ठा की आवश्यकता होती है। लेखक की सराहना करते हुएउन्होंने कहा कि श्री पचौरी ने बिना किसी सनसनीखेज या तोड़-मरोड़ के राम जन्मभूमि आंदोलन के सार को सफलतापूर्वक सामने रखा है।\n\nउपराष्ट्रपति ने उल्लेख किया कि ऐतिहासिक दस्तावेजों में अंतर के कारण न्याय की लड़ाई लंबी चली। उन्होंने खुशी व्यक्त की कि यह पुस्तक इस ऐतिहासिक आंदोलन के आधुनिक चरण का वर्णन करती हैसाथ हीयह भी सुनिश्चित करती है कि आने वाली पीढ़ियां राष्ट्रीय आत्म सम्मान को पुनर्स्थापित करने के लिए किए गए बलिदान और संघर्षों से अवगत रहें। पुस्तक में उद्धृत एएसआई निष्कर्षों का उद्धरण देते हुएउपराष्ट्रपति ने पहले से मौजूद संरचना के प्रमाण की ओर इशारा कियाऔर रेखांकित कियाकि न्यायिक निर्णय के पीछे यह पुरातात्विक आधार था।\n\nउपराष्ट्रपति ने फैसला आने के बाद सार्वजनिक प्रतिक्रिया को असाधारण बताया, उन्होंने राष्ट्रीय स्तर पर श्री राम जन्मभूमि तीर्थ क्षेत्र ट्रस्ट द्वारा संचालित वित्तीय जनसहयोग अभियान को याद किया, जिसने राम मंदिर निर्माण के लिए विश्वभर के भक्तों से ₹3,000 करोड़ से अधिक जुटाए। उन्होंने 1990 के दशक में शिला पूजन में अपनी माता की भागीदारी की व्यक्तिगत स्मृति को भी साझा किया।\n\nश्री सी.पी. राधाकृष्णन ने प्रधानमंत्री श्री नरेन्द्र मोदी के नेतृत्व की सराहना की, जिन्होंने सुनिश्चित किया कि पवित्र स्थल का पुनरुद्धार भारत के परिपक्व लोकतंत्र और सांस्कृतिक आत्मविश्वास की अभिव्यक्ति के रूप में सामने आए। उपराष्ट्रपति ने 25 नवंबर 2025 को श्री राम जन्मभूमि मंदिर में आयोजित ऐतिहासिक ध्वजारोहण समारोह को याद किया, जोपूरे राष्ट्र के लिए एक गहरा भावपूर्ण क्षण था।\n\nभगवान श्री राम की सार्वभौमिक अपील को प्रतिबिंबित करते हुए श्री सी.पी. राधाकृष्णन ने कहा कि श्री राम में श्रद्धा भौगोलिक सीमाओं से परे है, जो केवल अयोध्या और रामेश्वरम में ही नहीं, बल्कि फिजी और कंबोडिया के अंगकोर वाट जैसे स्थानों में भी प्रकट होती है।\n\nउपराष्ट्रपति ने कहा कि भगवान श्री राम का जीवन और आदर्श मानवता को यह सिखाते हैं कि सच्ची महानता राज्यों पर शासन करने के बजाय सद्गुण में और लोगों के दिल जीतने में निहित है। उन्होंने नागरिकों से आग्रह किया कि वे अपने जीवन में इन शाश्वत आदर्शों का पालन करने का प्रयास करें।\n\nअपने संबोधन का समापन करते हुएश्री सी.पी. राधाकृष्णन ने श्री सुरेंद्र कुमार पचौरी को उनकी पुस्तक के लिए बधाई दी और आशा व्यक्त की कि यह पुस्तक व्यापक पाठक वर्ग तक पहुंचेगी।\n\nइस कार्यक्रम में श्री राम जन्मभूमि तीर्थ क्षेत्र ट्रस्ट की निर्माण समिति के अध्यक्ष और प्रधानमंत्री के संग्रहालय और पुस्तकालय के कार्यकारी परिषद के अध्यक्ष श्री नृपेन्द्र मिश्र; भारत के पूर्व नियंत्रक और महालेखा परीक्षक श्री विनोद राय; यूपीएससीके पूर्व अध्यक्षश्री दीपक गुप्ता;, भारत के उपराष्ट्रपति के सचिव श्री अमित खरे; हर्ष आनंद पब्लिकेशन्स प्रा. लि के श्री आशीष गोसाईंऔर अन्य गणमान्य व्यक्ति उपस्थित थे।\n\nपीके/केसी/जेके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति श्री सी. पी. राधाकृष्णन 21 जनवरी, 2026 को कर्नाटक का दौरा करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216514&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति श्री सी. पी. राधाकृष्णन 21 जनवरी, 2026 को कर्नाटक का दौरा करेंगे\n\n**प्रकाशन तिथि:** 20 JAN 2026 5:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2216514\n\n---\n\nउपराष्ट्रपतिश्रीसी. पी. राधाकृष्णन 21 जनवरी, 2026 कोकर्नाटककादौराकरेंगे।\n\nउपराष्ट्रपतिअपनीइसयात्राकेदौरान, तुमकुरुकेश्रीसिद्धगंगामठमेंपरमपूज्यश्रीशिवकुमारमहास्वामीजीकी 7वींपुण्यतिथिसमारोहमेंमुख्यअतिथिकेरूपमेंभागलेंगे।\n\nउपराष्ट्रपतिदोपहरबादबेंगलुरुमेंसीएमआरप्रौद्योगिकीसंस्थानकेरजतजयंतीसमारोहमेंउपस्थितहोंगे।\n\n****\n\nपीके/केसी/एसकेजे/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति ने हरिजन सेवक संघ, नई दिल्ली में सादगी, सेवा और सामाजिक जिम्मेदारी के गांधीवादी आदर्शों के बारे में बताया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216454&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति ने हरिजन सेवक संघ, नई दिल्ली में सादगी, सेवा और सामाजिक जिम्मेदारी के गांधीवादी आदर्शों के बारे में बताया\n\n## उपराष्ट्रपति ने गांधी आश्रम में महादेव देसाई लाइब्रेरी एक्सटेंशन का उद्घाटन कियाजन्म किसी व्यक्ति को परिभाषित नहीं करता, बल्कि चरित्र करता है: उपराष्ट्रपतिउपराष्ट्रपति ने गांधी आश्रम में कहा कि लाइब्रेरी सामाजिक बदलाव के साधन हैंउपराष्ट्रपति ने हरिजन सेवक संघ द्वारा की गई समाज सेवा के लिए उसकी सराहना की\n\n**प्रकाशन तिथि:** 20 JAN 2026 2:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2216454\n\n---\n\nउपराष्ट्रपति श्री सी. पी. राधाकृष्णन ने आज नई दिल्ली में ऐतिहासिक गांधी आश्रम में हरिजन सेवक संघ का दौरा किया, जहां उन्होंने महादेव देसाई लाइब्रेरी एक्सटेंशन का उद्घाटन किया।\n\nउपराष्ट्रपति ने आश्रम के अंदर बने कस्तूरबा म्यूजियम का भी दौरा किया, जहां महात्मा गांधी और कस्तूरबा गांधी 1930 और 1940 के दशक में दिल्ली आने पर रुके थे। इस दौरे को बहुत भावुक बताते हुए उपराष्ट्रपति ने कहा कि आश्रम में घूमते हुए, जिसमें कस्तूरबा बा द्वारा इस्तेमाल किया गया सादा घर और रसोई भी शामिल है, भारत के नेताओं के सादे जीवन की एक मजबूत याद दिलाता है, जो सादगी, बलिदान और अटूट दृढ़ संकल्प से भरा था।\n\nसभा को संबोधित करते हुए उपराष्ट्रपति ने कहा कि महादेव देसाई लाइब्रेरी एक्सटेंशन का उद्घाटन सिर्फ एक जगह का भौतिक विस्तार नहीं है, बल्कि इस विश्वास की पुष्टि है कि ज्ञान सामाजिक बदलाव का सबसे टिकाऊ साधन है।\n\nमहात्मा गांधी के व्यक्तिगत बदलाव पर बात करते हुए, उपराष्ट्रपति ने याद किया कि कैसे गांधीजी का पश्चिमी कपड़े छोड़ने का निर्णय भारतीय किसानों की गरीबी को देखने के बाद हुआ, जिसमें मदुरै रेलवे स्टेशन पर हुई घटना भी शामिल है, जहां उन्होंने सिर्फ लंगोटी या धोती पहनने का फैसला किया था। उन्होंने कहा कि यह बदलाव गांधीजी की आम लोगों से जुड़ने और उनके उत्थान के लिए काम करने की आजीवन प्रतिबद्धता का प्रतीक था। उन्होंने गांधीजी के स्वदेशी के समर्थन का भी जिक्र किया। यह बताते हुए कि कैसे गांधीजी ने भारत की कपास को मैनचेस्टर में प्रोसेस करके भारतीयों को वापस बेचे जाने का विरोध किया और इसके बजाय स्वदेशी का समर्थन किया।\n\nहरिजन सेवक संघ को महात्मा गांधी द्वारा बोया गया बीज बताते हुए, उपराष्ट्रपति ने कहा कि इसके काम ने शिक्षा, जागरूकता और सेवा के माध्यम से छुआछूत जैसी सामाजिक बुराइयों को दूर करने में देश की मदद करके स्थायी फल दिए हैं। उन्होंने इस बात पर जोर दिया कि जन्म यह तय नहीं करता कि कोई व्यक्ति अच्छा है या बुरा, बल्कि यह चरित्र ही है जो किसी व्यक्ति को परिभाषित करता है।\n\nभारत के पूर्व राष्ट्रपति श्री के. आर. नारायणन के जीवन को याद करते हुए, उपराष्ट्रपति ने कहा कि हरिजन सेवक संघ ने उनकी शिक्षा में सहायता करने और उनकी यात्रा को आकार देने में महत्वपूर्ण भूमिका निभाई थी। उन्होंने विश्वास व्यक्त किया कि संघ भविष्य में ऐसे और भी कई अनुकरणीय व्यक्तियों को पोषित करता रहेगा। उन्होंने यह भी कहा कि समाज की सच्ची सेवा चरित्र और विवेक वाले व्यक्तियों का निर्माण करती है।\n\nउपराष्ट्रपति ने व्यक्ति और समाज के बीच आपसी रिश्ते पर बल देते हुए कहा कि हालांकि व्यक्ति अक्सर उन्हें आकार देने में समाज की भूमिका को नजरअंदाज कर देते हैं, लेकिन हर व्यक्ति का समाज के प्रति कुछ देने का कर्तव्य है। उन्होंने इस बात पर जोर दिया कि समाज की सेवा करना एक नैतिक जिम्मेदारी भी है और राष्ट्र निर्माण का एक मार्ग भी है।\n\nउपराष्ट्रपति ने राष्ट्र के लिए गुजरात के योगदान की भी तारीफ की। उन्होंने भारत को राष्ट्र की आजादी के लिए महात्मा गांधी, राष्ट्रीय एकता के लिए सरदार वल्लभभाई पटेल और देश के विकास के लिए प्रधानमंत्री श्री नरेन्द्र मोदी जैसी तीन महान हस्तियां देने के लिए राज्य के प्रति आभार व्यक्त किया।\n\nकार्यक्रम के दौरान, उपराष्ट्रपति ने गांधीवादी समुदाय के लिए प्रो. डॉ. शंकर कुमार सान्याल द्वारा लिखी गई किताब“एज ऑफ एनलाइटनमेंट: महात्मा गांधीज विजन”का विमोचन किया। उन्होंने महात्मा गांधी, ठक्कर बापा और विनोबा भावे को पुष्पांजलि भी अर्पित की।\n\nइस अवसर पर उपस्थित लोगों में हरिजन सेवक संघ के अध्यक्ष प्रो. डॉ. शंकर कुमार सान्याल, पूर्व संसद सदस्य और हरिजन सेवक संघ के उपाध्यक्ष श्री नरेश यादव, खादी और ग्रामोद्योग आयोग के पूर्व अध्यक्ष और हरिजन सेवक संघ के उपाध्यक्ष श्री लक्ष्मी दास तथा अन्य गणमान्य व्यक्ति शामिल थे।\n\nपीके/केसी/एसकेएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "लोकसभा सचिवालय",
    "title": "लोक सभा अध्यक्ष श्री ओम बिरला ने विधायी संस्थाओं के कार्यप्रणाली में गुणवत्ता के मानक स्थापित करने पर पुनः ज़ोर दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216579&reg=3&lang=2",
    "content": "**लोकसभा सचिवालय**\n\n# लोक सभा अध्यक्ष श्री ओम बिरला ने विधायी संस्थाओं के कार्यप्रणाली में गुणवत्ता के मानक स्थापित करने पर पुनः ज़ोर दिया\n\n## 86वें अखिल भारतीय पीठासीन अधिकारी सम्मेलन (AIPOC) के दूसरे दिन एजेंडा विषयों पर व्यापक चर्चापारदर्शी, प्रभावी एवं नागरिक-केंद्रित विधायी प्रक्रियाओं के लिए प्रौद्योगिकी का उपयोग, विधायकों की क्षमता निर्माण तथा जनता के प्रति विधायिका की जवाबदेही पर विचार-मंथन\n\n**प्रकाशन तिथि:** 20 JAN 2026 8:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2216579\n\n---\n\nलखनऊ में चल रहे86वें अखिल भारतीय पीठासीन अधिकारी सम्मेलन (AIPOC)का दूसरा दिन तीन प्रमुख विषयों पर विचार-विमर्श के साथ संपन्न हुआ –\n\n(1)       पारदर्शी,कुशल एवं नागरिक-केंद्रित विधायी प्रक्रियाओं हेतु प्रौद्योगिकी का उपयोग;\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0011BHM.jpg)\n\n(2)विधायकों की क्षमता-वृद्धि द्वारा कार्यकुशलता में सुधार एवं लोकतांत्रिक शासन को सुदृढ़ करना;तथा\n\n(3)जनता के प्रति विधायिकाओं की जवाबदेही।\n\nइन पूर्ण सत्रीय विचार-विमर्शों में लोक सभा के माननीय अध्यक्ष श्री ओम बिरला उपस्थित रहे। राज्य सभा के माननीय उपसभापति श्री हरिवंश ने चर्चा का संचालन किया।\n\nसभा को संबोधित करते हुए माननीय लोक सभा अध्यक्ष श्री ओम बिरला ने देश भर की विधायिकाओं में अपनाई जा रही सर्वोत्तम प्रक्रियाओं को उत्तर प्रदेश विधान सभा की कार्यप्रणाली में समाहित करने के लिए उत्तर प्रदेश विधानसभा के अध्यक्ष श्री सतीश महाना के प्रयासों की प्रशंसा की। श्री बिरला ने विधायकों की शैक्षणिक योग्यताओं एवं पेशेवर अनुभवों को पहचानकर उनका रचनात्मक उपयोग करने की श्री महाना की पहल की भी सराहना की।\n\nपूर्ववर्तीAIPOCसम्मेलनों के प्रमुख विमर्शों को स्मरण करते हुए श्री बिरला ने उत्कृष्टता,नवाचार तथा प्रौद्योगिकी के उपयोग जैसे मानकों पर राज्य विधायिकाओं के बीच स्वस्थ प्रतिस्पर्धा की आवश्यकता पर बल दिया। इस संदर्भ में देहरादून में2019में आयोजितAIPOCमें हुई चर्चाओं का उल्लेख करते हुए उन्होंने राज्य विधायिकाओं की कार्यकुशलता एवं कार्यप्रणाली में सुधार पर अपने दीर्घकालिक दृष्टिकोण को दोहराया। उन्होंने बताया कि इस दिशा में एक समिति का गठन किया गया है,जो भारत में विधायी निकायों की प्रक्रियाओं एवं प्रथाओं के मानकीकरण से संबंधित मुद्दों पर विचार कर रही है।\n\nराज्य सभा के उपसभापति,श्री हरिवंश ने विधान मंडलों की कार्यकुशलता में वृद्धि करने में कृत्रिम बुद्धिमत्ता (एआई) की भूमिका पर बल दिया,साथ ही इस तकनीक को उपयुक्त एवं विश्वसनीय बनाने के लिए अपेक्षित विभिन्न कदमों का भी उल्लेख किया। संसद में एआई के व्यावहारिक उपयोग एवं इसके क्रियान्वयन के विभिन्न तरीकों को रेखांकित करते हुए,उन्होंने संसद और राज्य विधान मंडलों के बीच अधिक समन्वय किये जाने की आवश्यकता पर बल दिया,जिससे विधान मंडलों के संस्थागत ज्ञान का उपयोग संसद तथा राज्य विधान सभाओं,दोनों के द्वारा प्रभावी रूप से किया जा सके।\n\nकल21जनवरी, 2026को सम्मेलन का तीसरा एवं अंतिम दिन होगा। इस अवसर पर लोक सभा अध्यक्ष श्री ओम बिरला सम्मेलन में समापन संबोधन देंगे। समापन समारोह में उत्तर प्रदेश के मुख्यमंत्री श्री योगी आदित्यनाथ भी शामिल होंगे तथा सम्मेलन को संबोधित करेंगे।\n\nAM\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002PJLB.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0036A2S.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने भारत के वस्त्र क्षेत्र के विकास पर एक लेख साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216423&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने भारत के वस्त्र क्षेत्र के विकास पर एक लेख साझा किया\n\n**प्रकाशन तिथि:** 20 JAN 2026 3:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2216423\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने केंद्रीय वस्त्र मंत्री श्री गिरिराज सिंह द्वारा लिखित एक लेख साझा किया है।\n\nयह लेख भारत के वस्त्र उद्योग के एक पारंपरिक उद्योग से एक शक्तिशाली, रोजगार सृजन करने वाले और लोक-केंद्रित विकास के इंजन के रूप में उभरने की कहानी वर्णित करता है, जो आत्मनिर्भर भारत की सच्ची भावना को दर्शाता है। इसमें रेखांकित किया गया है कि पीएम मित्र पार्क, पीएलआई योजनाएं और नए मुक्त व्यापार समझौते जैसी पहलें रोजगार की अगली लहर सृजित कर रही हैं।\n\nप्रधानमंत्री कार्यालय ने X को पोस्ट किया;\n\nकेंद्रीय मंत्री श्री @girirajsinghbjp ने इस लेख मेंभारत के वस्त्र क्षेत्र के एक पारंपरिक उद्योग से एक शक्तिशाली, रोजगार सृजन करने वाले, लोक-केंद्रित विकास के इंजन के रूप में उभरने की रूपरेखा प्रस्तुत की है, जो आत्मनिर्भर भारत की सच्ची भावना को दर्शाता है।\n\nउन्होंने इस बात पर बल दिया कि पीएम मित्रा पार्क, पीएलआई योजनाएं और नए मुक्त व्यापार समझौते रोजगार की अगली लहर सृजित कर रहे हैं।\n\nपीके/केसी/एसकेजे/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने ज्ञान के सार को आत्मसात करने पर केंद्रित संस्कृत सुभाषित साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216364&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने ज्ञान के सार को आत्मसात करने पर केंद्रित संस्कृत सुभाषित साझा किया\n\n**प्रकाशन तिथि:** 20 JAN 2026 10:36AM | PIB Delhi\n**रिलीज़ आईडी:** 2216364\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज एक प्रेरणादायक संस्कृत सुभाषित साझा किया, जो ज्ञान की विशालता के बीच केवल उसके सार पर ध्यान केंद्रित करने की शाश्वत बुद्धिमत्ता पर जोर देता है।\n\nसंस्कृत श्लोक-\n\nअनन्तशास्त्रं बहुलाश्च विद्याः अल्पश्च कालो बहुविघ्नता च।यत्सारभूतं तदुपासनीयं हंसो यथा क्षीरमिवाम्बुमध्यात्॥\n\nयह सुभाषित इस भाव को व्यक्त करता है कि यद्यपि ज्ञान प्राप्ति के लिए असंख्य शास्त्र और विविध विद्याएँ उपलब्ध हैं, किंतु मानव जीवन समय की सीमाओं और अनेक बाधाओं से बंधा हुआ है। अतः, मनुष्य को उस हंस के समान बनना चाहिए जो दूध और पानी के मिश्रण में से केवल दूध को अलग करने की क्षमता रखता है अर्थात, हमें भी अनंत सूचनाओं के बीच से केवल उनके सार—उस परम सत्य को पहचानना और ग्रहण करना चाहिए।\n\nप्रधानमंत्री ने एक्स पर एक पोस्ट में लिखा:\n\n“अनन्तशास्त्रं बहुलाश्च विद्याः अल्पश्च कालो बहुविघ्नता च।\n\nयत्सारभूतं तदुपासनीयं हंसो यथा क्षीरमिवाम्बुमध्यात्॥”\n\n****\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "राज्यसभा सचिवालय",
    "title": "राज्यसभा के उपसभापति श्री हरिवंश ने लखनऊ में आयोजित 86वें अखिल भारतीय पीठासीन अधिकारी सम्मेलन (एआईपीओसी) में कृत्रिम बुद्धिमत्ता को कुशलतापूर्वक अपनाने के लिए संसद और राज्य विधानसभाओं के बीच समन्वय का आह्वान किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216497&reg=3&lang=2",
    "content": "**राज्यसभा सचिवालय**\n\n# राज्यसभा के उपसभापति श्री हरिवंश ने लखनऊ में आयोजित 86वें अखिल भारतीय पीठासीन अधिकारी सम्मेलन (एआईपीओसी) में कृत्रिम बुद्धिमत्ता को कुशलतापूर्वक अपनाने के लिए संसद और राज्य विधानसभाओं के बीच समन्वय का आह्वान किया\n\n## श्री हरिवंश ने राज्यों से सटीक एआई प्रणालियों के लिए संस्था से जुड़ी जानकारियों और ज्ञान का उपयोग करने का आग्रह कियाश्री हरिवंश ने कहा कि विधानमंडल उन सभी आधिकारिक नीति दस्तावेजों के संरक्षक हैं जिनमें कानून और बजट पर विभिन्न बहसें शामिल हैं\"संसदीय उपयोग के लिए एआई को उपयुक्त बनाने वाली बात केवल इसकी एल्गोरिथम क्षमता से ही संबंधित नहीं है, बल्कि यह वह ज्ञान है जिससे इस तकनीक को प्रशिक्षित किया जाता है\"\n\n**प्रकाशन तिथि:** 20 JAN 2026 4:39PM | PIB Delhi\n**रिलीज़ आईडी:** 2216497\n\n---\n\nराज्यसभा के माननीय उपसभापति हरिवंश ने मंगलवार को लखनऊ में आयोजित 86वें अखिल भारतीय पीठासीन अधिकारी सम्मेलन (एआईपीओसी) के पूर्ण सत्र को संबोधित किया। उन्होंने विभिन्न राज्यों के पीठासीन अधिकारियों को संबोधित करते हुए विधानसभाओं को अधिक सक्षम बनाने में कृत्रिम बुद्धिमत्ता (एआई) की भूमिका पर बल दिया और साथ ही इस तकनीक को सटीक और विश्वसनीय बनाने के लिए उठाए जाने वाले विभिन्न आवश्यक कदमों का भी उल्लेख किया। उन्होंने संसद में एआई के उपयोग के विभिन्न व्यावहारिक उदाहरणों और तौर-तरीकों को प्रस्तुत करने के साथ-साथ राज्य विधानसभाओं और संसद के बीच अधिक तालमेल का आह्वान किया। इससे यह सुनिश्चित होगा कि विधानसभाओं के संस्थागत ज्ञान का प्रभावी ढंग से उपयोग संसद और राज्य विधानसभाओं दोनों के लिए किया जा सके।\n\nउन्होंने नीतिगत सूचनाओं के सामंजस्यपूर्ण समन्वय और सुलभता के दृष्टिकोण पर बल देते हुए कहा,“विधानमंडल उन सभी आधिकारिक नीतिगत दस्तावेजों के संरक्षक होते हैंजिनमें कानून, बजट आदि पर विभिन्न बहसें शामिल हैं। ये दस्तावेज सदन में पेश किए जाने पर सदन का हिस्सा बन जाते हैं। यह जानकारी अक्सर विभिन्न मंत्रालयों में बिखरी रहती है। संसद और राज्य विधानसभाएं एआई का उपयोग करके ऐसे मंच का निर्माण कर सकती हैं जिससे ये सभी के लिए आसानी से सुलभ हो सकें। इससे इन संवैधानिक संस्थाओं को ज्ञान के केंद्र के रूप में निर्मित करने को बढ़ावा मिलेगा।”उन्होंने एक 'डेटा लेक' की आवश्यकता पर भी बल दियाजिसमें विधायी बहसों की अनूठी भाषा, शब्दावली और देश भर के दस्तावेजों का उपयोग भारतीय संदर्भ के लिए सबसे उपयुक्त तकनीक को प्रशिक्षित करने के लिए किया जा सके।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-20at4.33.03PMM8AS.jpeg)\n\nहरिवंश ने एक हाइब्रिड तंत्र बनाने का आह्वान कियाजिसमें कृत्रिम बुद्धिमत्ता (एआई) के प्रशिक्षण और उससे प्राप्त होने वाले परिणामों पर मानव की निगरानी रहे। उन्होंने इस पर बल देते हुए कहा,“संसदीय उपयोग के लिए एआई की उपयुक्तता केवल उसकी एल्गोरिथम क्षमता के कारण नहीं है। यह वह ज्ञान है जिस पर इस तकनीक को प्रशिक्षित किया जाता है। इसलिए संसदीय एआई को संसद के भीतर ही प्रशिक्षित किया जाना चाहिए और उसे सावधानीपूर्वक संकलित संसदीय आंकड़ों से पोषित किया जाना चाहिए। कौशल अर्जित किए जा सकते हैं, स्थानांतरित किए जा सकते हैं या बाहरी स्रोतों से प्राप्त किए जा सकते हैं। लेकिन, ज्ञान संदर्भ से जुड़ा होता है और संस्था में गहराई से समाहित होता है। संसदीय ज्ञान अद्वितीय है। यह दशकों से बहसों, निर्णयों, परंपराओं और संवैधानिक कामकाज के तौर-तरीकों के माध्यम से निर्मित होता है।”\n\nउन्होंने अपने संबोधन में बताया कि संसद में विभिन्न भाषाओं में सेवाएं प्रदान करने के लिए एआई-आधारित ट्रांसक्रिप्शन और एक ही समय में एक साथ अनुवाद का परीक्षण किया जा रहा है। अभीसांसद सदन की कार्यवाही और अन्य प्रशासनिक दस्तावेजों को अपनी पसंद की भाषा में देख सकते हैं। यह सुविधा एआई की मदद से उपलब्ध कराई गई है। इसके अतिरिक्तउपसभापति ने यह भी बताया कि प्रश्नकाल के दौरान पूछे जाने वाले प्रश्नों की स्वीकार्यता की जांच, पिछले उदाहरणों और निर्णयों की खोज जैसे नियमित प्रशासनिक कार्य भी एआई की मदद से किए जा सकते हैं। उन्होंने कर्मचारियों और विधायकों के लिए अधिक जागरूकता और प्रशिक्षण सत्र शुरु करने का भी आह्वान किया ताकि वे अपनी-अपनी भूमिकाओं को कुशलतापूर्वक निभा सकें।\n\nइस दौरान डिजिटल उपकरणों के उपयोग के अतिरिक्त, विधायकों का उत्तरदायित्व बढ़ाने और क्षमता निर्माण जैसे विषयों पर भी चर्चा हुई। यह सम्मेलन 19 जनवरी को माननीय राज्यपाल श्रीमती आनंदीबेन पटेल और लोकसभा अध्यक्ष ओम बिरला की उपस्थिति में शुरू हुआ था।\n\nपीके/केसी/केके/ओपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-20at4.33.45PM6QV2.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान की छत्तीसगढ़ के कृषि मंत्री से भेंट, रबी 2025-26 के लिए PSS प्रस्तावों को मंजूरी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216636&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान की छत्तीसगढ़ के कृषि मंत्री से भेंट, रबी 2025-26 के लिए PSS प्रस्तावों को मंजूरी\n\n**प्रकाशन तिथि:** 20 JAN 2026 9:37PM | PIB Delhi\n**रिलीज़ आईडी:** 2216636\n\n---\n\nकेंद्रीयकृषिएवंकिसानकल्याणएवंग्रामीणविकासमंत्रीश्रीशिवराजसिंहचौहाननेआजछत्तीसगढ़केकृषिमंत्रीश्रीरामविचारनेतामसेनईदिल्लीमें12सफदरजंगरोडस्थितअपनेआवासपरमुलाकातकी।इसदौरानकेंद्रीयकृषिमंत्रीश्रीशिवराजसिंहचौहाननेछत्तीसगढ़केकृषिमंत्रीसेराज्यमेंकृषिकेक्षेत्रमेंकिएजारहेकार्यकीजानकारीली।\n\nश्रीशिवराजसिंहचौहाननेकहाकिकृषिकेक्षेत्रमेंछत्तीसगढ़सरकारकाकामसराहनीयहै।उन्होंनेछत्तीसगढ़केकृषिमंत्रीसेकेंद्रीयकृषिएवंकिसानकल्याणमंत्रालयकीयोजनाओंकोअधिकतीव्रतासेराज्यमेंलागूकरनेकीअपीलकी।\n\nकेंद्रीयकृषिमंत्रीनेकहाकिइससेकिसानोंकोकेंद्रीययोजनाओंकालाभमिलेगाजिससेछत्तीसगढ़केहमारेकिसानभाई-बहनअधिकउत्साहकेसाथकृषिकार्यकरसकेंगे।इससेउनकीआयमेंवृद्धिहोगीऔरकृषिअर्थव्यवस्थाकोमजबूतीमिलेगी।\n\nकेंद्रीयकृषिमंत्रीनेबैठककेदौरानराज्यमेंरबीफसल2025-26औरमूल्यसमर्थनयोजनाकीप्रगतिकीजानकारीभीछत्तीसगढ़केकृषिमंत्रीसेली।श्रीशिवराजसिंहचौहाननेइनदोनोंहीविषयोंपरराज्यकीप्रगतिपरसंतोषप्रकटकिया।\n\nबैठककेदौरानछत्तीसगढ़राज्यमेंकृषिकोबढ़ावादेनेकेउद्देश्यसेराज्यसरकारद्वाराप्रस्तुतरबीमौसम2025-26केलिएPrice Support Scheme (PSS)केप्रस्तावोंपरविस्तारसेचर्चाकीगई।केंद्रसरकारद्वाराछत्तीसगढ़राज्यकेलिएचना,मसूर(दाल)एवंसरसोंफसलोंकेअंतर्गतPSSप्रस्तावोंकोमंजूरीप्रदानकीगई।यहस्वीकृतिPM-AASHAकेदिशा-निर्देशोंकेअनुरूप90दिनोंकीयोजनाअवधिकेलिएदीगईहै,जिससेकिसानोंकोन्यूनतमसमर्थनमूल्य(MSP)परउपजकीखरीदसुनिश्चितहोसकेगी।\n\nरबीमौसम2025-26केदौरानPSSप्रस्ताव–छत्तीसगढ\n\nफसल\n\nचना\n\nमसूर(दाल)\n\nसरसों\n\nप्रस्तावप्राप्तिकीतिथि\n\n20.11.2025\n\n20.11.2025\n\n20.11.2025\n\nबुवाईअवधि\n\nअक्टूबरसेदिसंबर\n\nअक्टूबरसेनवंबर\n\nअक्टूबरसेदिसंबर\n\nकटाईअवधि\n\nफरवरीसेअप्रैल\n\nफरवरीसेमार्च\n\nजनवरीसेमार्च\n\nअधिकतमआवकअवधि\n\nमार्चसेमई\n\nमार्चसेमई\n\nमार्चसेमई\n\nयोजनाकीअवधि\n\n90दिन(PM-AASHAकेअनुसार)\n\nचना\n\nविवरण\n\nराज्यप्रस्ताव\n\nरबी2024-25केअनुसारउत्पादनआंकड़े\n\nमंत्रालयकीस्वीकृति\n\nबोयागयाक्षेत्र\n\n2,48,700हे.\n\n2,48,820हे.\n\n-\n\nउत्पादकता(उपज)\n\n1018कि.ग्रा./हे.\n\n1018कि.ग्रा./हे.\n\n-\n\nअपेक्षितउत्पादन\n\n2,53,220मी.टन\n\n2,53,300मी.टन\n\n2,53,300मी.टन\n\nराज्यमांग\n\n63,310मी.टन\n\n-\n\nस्वीकृतमात्रा\n\n63,325मी.टन(25%)\n\n2025-26केलिएMSP\n\n₹58,750प्रतिमी.टन\n\nMSPमूल्य\n\n₹372.03करोड़\n\nमसूर\n\nविवरण\n\nराज्यप्रस्ताव\n\nरबी2024-25केअनुसारउत्पादनआंकड़े\n\nमंत्रालयकीस्वीकृति\n\nबोयागयाक्षेत्र\n\n13,390हे.\n\n13,470हे.\n\n-\n\nउत्पादकता(उपज)\n\n398कि.ग्रा./हे.\n\n398कि.ग्रा./हे.\n\n-\n\nअपेक्षितउत्पादन\n\n5,330मी.टन\n\n5,360मी.टन\n\n5,360मी.टन\n\nराज्यमांग\n\n5,330मी.टन\n\n-\n\nस्वीकृतमात्रा\n\n5,360मी.टन(100%)\n\n2025-26केलिएMSP\n\n₹70,000प्रतिमी.टन\n\nMSPमूल्य\n\n₹37.52करोड़\n\nसरसों\n\nविवरण\n\nराज्यप्रस्ताव\n\nरबी2024-25केअनुसारउत्पादनआंकड़े\n\nमंत्रालयकीस्वीकृति\n\nबोयागयाक्षेत्र\n\n27,370हे.\n\n27,390हे.\n\n-\n\nउत्पादकता(उपज)\n\n441कि.ग्रा./हे.\n\n441कि.ग्रा./हे.\n\n-\n\nअपेक्षितउत्पादन\n\n12,070मी.टन\n\n12,080मी.टन\n\n12,080मी.टन\n\nराज्यमांग\n\n3,020मी.टन\n\n-\n\nस्वीकृतमात्रा\n\n3,020मी.टन(25%)\n\n2025-26केलिएMSP\n\n₹62,000प्रतिमी.टन\n\nMSPमूल्य\n\n₹18.72करोड़\n\nराज्यसरकारद्वाराPoSआधारितखरीदकीतैयारीएवंव्यवस्थाकीस्थिति:\n\n•  222खरीदकेंद्रोंपरबायोमेट्रिकउपकरणोंकासफलतापूर्वकपरीक्षणकियागयाहै।\n\n•भारतसरकारकेपत्रदिनांक18.09.2025एवं11.11.2025केअनुसारआवश्यककार्रवाईकीजाचुकीहै।\n\nइसअवसरपरछत्तीसगढ़केकृषिमंत्रीश्रीरामविचारनेतामनेराज्यकेकिसानोंकेहितमेंलिएगएइसमहत्वपूर्णनिर्णयकेलिएकेंद्रीयकृषिमंत्रीश्रीशिवराजसिंहचौहानकाआभारव्यक्तकिया।उन्होंनेकहाकिकेंद्रसरकारकेसहयोगसेराज्यमेंMSPपरखरीदकीप्रभावीव्यवस्थासुनिश्चितहोगी,जिससेकिसानोंकीआयमेंवृद्धिकेसाथ-साथकृषिक्षेत्रकोमजबूतीमिलेगी।\n\nRC/DK",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "केंद्रीय कृषि मंत्री ने विकसित भारत कृषि यंग लीडर्स 2026 के साथ वर्चुअल संवाद किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216598&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# केंद्रीय कृषि मंत्री ने विकसित भारत कृषि यंग लीडर्स 2026 के साथ वर्चुअल संवाद किया\n\n## वर्चुअल संवाद के माध्यम से युवा कृषि लीडर्स को राष्ट्रीय स्तर पर नए विचार साझा करने और उन्हें लागू करने का एक नया अवसर प्राप्त होगा – श्री शिवराज सिंह चौहानयुवा उनके लिए केवल विद्यार्थी नहीं , बल्कि भारतीय कृषि के रूपांतरण हेतु उनकी प्रतिभा का उपयोग करने का यह एक बड़ा अवसर - केंद्रीय कृषि मंत्री\n\n**प्रकाशन तिथि:** 20 JAN 2026 8:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2216598\n\n---\n\nकेंद्रीय कृषि एवं किसान कल्याण मंत्री श्री शिवराज सिंह चौहान ने विकसित भारत यंग लीडर्स 2026 के प्रतिभागियों के साथ आज एक वर्चुअल संवाद बैठक की। यह बैठक 12 जनवरी 2026 को भारत मंडपम में आयोजित विकसित भारत यंग लीडर्स डायलॉग के क्रम में आयोजित की गई।\n\nइस अवसर पर डॉ.एम. एल. जाट, सचिव, डेयर एवं महानिदेशक, आईसीएआर ने केंद्रीय मंत्री तथा  युवाओं का स्वागत किया तथा कहा कि युवा भविष्य के नवोन्मेषक, उद्यमी और नीति-निर्माण में महत्वपूर्ण भूमिका निभाने वाले होंगे। इस वर्चुअल संवाद के माध्यम से युवा कृषि लीडर्स को राष्ट्रीय स्तर पर नए विचार साझा करने और उन्हें लागू करने का एक नया अवसर प्राप्त होगा।\n\nकेंद्रीय कृषि एवं किसान कल्याण मंत्री श्री शिवराज सिंह चौहान ने कहा कि युवा केवल उनके लिए विद्यार्थी नहीं हैं, बल्कि भारतीय कृषि के रूपांतरण हेतु उनकी प्रतिभा का उपयोग करने का यह एक बड़ा अवसर है। उन्होंने विचारों और नवाचारों की भूमिका पर बल देते हुए कहा कि इनके माध्यम से खाद्य सुरक्षा, पोषण सुरक्षा, किसानों की आय में वृद्धि तथा कृषि को अधिक किसान-हितैषी बनाया जा सकता है।\n\nयुवाओं से दालों और तिलहनों के आयात को कम करने, कम लागत वाली खाद्य प्रसंस्करण तकनीकों, कृषि यंत्रीकरण, तथा उर्वरक सब्सिडी के प्रत्यक्ष हस्तांतरण के लिए डिजिटल अवसंरचना के प्रभावी उपयोग जैसे विषयों पर नए और व्यावहारिक विचार देने का आग्रह किया। उन्होंने देश स्तर पर एक साझा मंच से जुड़कर छोटे और सीमांत किसानों के लिए नवाचारी मॉडल विकसित करने हेतु युवाओं को प्रेरित किया।\n\nउन्होंने यह भी बताया कि संवाद के दौरान प्राप्त सुझावों को विषयवार वर्गीकृत कर संस्थागत एवं राष्ट्रीय स्तर पर विचार-विमर्श किया जाएगा। साथ ही युवाओं से अपने विचार लिखित रूप में प्रस्तुत करने का आग्रह किया गया, जिनका मूल्यांकन राष्ट्रीय महत्व, प्रासंगिकता, विस्तार क्षमता और व्यवहारिकता के आधार पर किया जाएगा। प्रभावशाली विचारों को आगे सहयोग और मान्यता दी जाएगी।\n\nवर्चुअल संवाद के दौरान तेलंगाना, बिहार, मध्य प्रदेश, राजस्थान, झारखंड, कर्नाटक, उत्तर प्रदेश सहित अन्य राज्यों के युवा नेताओं ने केंद्रीय कृषि मंत्री के साथ अपने विचार और सुझाव साझा किए। प्रतिभागियों ने राष्ट्रीय प्राथमिकताओं को ध्यान में रखते हुए कृषि नवाचार, आजीविका संवर्धन और टिकाऊ कृषि विकास से जुड़े व्यावहारिक समाधान प्रस्तुत किए।\n\nसंवाद सत्र में युवा नेताओं और आईसीएआर अधिकारियों ने सक्रिय रूप से भाग लिया। प्रतिभागियों ने राष्ट्रीय प्राथमिकताओं पर केंद्रित, व्यावहारिक और समाधान-आधारित सुझाव दिए। इनमें “वन नेशन–वन ऑर्गेनिक डिजिटल प्लेटफॉर्म” का विकास (डिजिटल ट्रेसबिलिटी और बाजार एकीकरण के साथ), ई-मार्केटिंग और ग्राम-स्तरीय बाजारों को बढ़ावा, मृदा स्वास्थ्य सुधार हेतु जैव-इनपुट्स और सूक्ष्मजीवों का व्यापक उपयोग, तथा मृदा स्वास्थ्य, फसल योजना, मौसम सूचना और डेटा-आधारित सलाह को जोड़ने वाली एकीकृत परामर्श प्रणाली जैसे विचार शामिल थे।\n\nडॉ. जे. के. जेना, उप महानिदेशक (कृषि शिक्षा), आईसीएआर तथा आईसीएआर के शिक्षा प्रभाग के अन्य अधिकारी भी इस संवाद के दौरान उपस्थित रहे।\n\nयह संवाद युवाओं की भागीदारी के माध्यम से विकसित कृषि और विकसित भारत के लक्ष्य को प्राप्त करने की दिशा में एक महत्वपूर्ण कदम सिद्ध हुआ।\n\n****\n\nआर सी /पी यू",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "दिसंबर, 2025 के लिए आठ प्रमुख उद्योगों का सूचकांक (आधार वर्ष: 2011-12=100)",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216520&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# दिसंबर, 2025 के लिए आठ प्रमुख उद्योगों का सूचकांक (आधार वर्ष: 2011-12=100)\n\n**प्रकाशन तिथि:** 20 JAN 2026 5:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2216520\n\n---\n\nदिसंबर 2025 में आठ प्रमुख उद्योगों (आईसीआई) का संयुक्त सूचकांक दिसंबर 2024 के सूचकांक की तुलना में 3.7 प्रतिशत (अस्थायी) बढ़ा। सीमेंट, इस्पात, बिजली, उर्वरक और कोयले के उत्पादन में दिसंबर 2025 में सकारात्मक वृद्धि दर्ज की गई। वार्षिक सूचकांक, मासिक सूचकांक और वृद्धि दर का विवरण अनुलग्नक I और अनुलग्नक II में दिया गया है।\n\nऔद्योगिक उत्पादन सूचकांक (आईसीआई) आठ प्रमुख उद्योगों, जैसे कोयला, कच्चा तेल, प्राकृतिक गैस, रिफाइनरी उत्पाद, उर्वरक, इस्पात, सीमेंट और बिजली, के संयुक्त और व्यक्तिगत उत्पादन संबंधी निष्पादन का मापन करता है। ये आठ प्रमुख उद्योग औद्योगिक उत्पादन सूचकांक (आईआईपी) में शामिल वस्तुओं के भार का 40.27 प्रतिशत हिस्सा हैं।\n\nनवंबर 2025 के लिए आठ प्रमुख उद्योगों के सूचकांक की अंतिम वृद्धि दर 2.1 प्रतिशतदर्ज की गई। अप्रैल से दिसंबर 2025-26 के दौरान आईसीआई की संचयी वृद्धि दरपिछले वर्ष की इसी अवधि की तुलना में 2.6 प्रतिशत (अस्थायी) है।\n\nआठ प्रमुख उद्योगों के सूचकांक का सारांश नीचे दिया गया है:\n\nकोयला - दिसंबर 2025 में कोयले के उत्पादन (भार: 10.33 प्रतिशत) में दिसंबर 2024 की तुलना में 3.6 प्रतिशत की वृद्धि हुई। अप्रैल से दिसंबर 2025-26 के दौरान इसका संचयी सूचकांक पिछले वर्ष की इसी अवधि की तुलना में 0.7 प्रतिशत कम हो गया।\n\nकच्चा तेल - कच्चे तेल का उत्पादन (भार: 8.98 प्रतिशत) दिसंबर 2025 में दिसंबर 2024 की तुलना में 5.6 प्रतिशत कम हो गया। अप्रैल से दिसंबर 2025-26 के दौरान इसका संचयी सूचकांक पिछले वर्ष की इसी अवधि की तुलना में 1.9 प्रतिशत कम हो गया।\n\nप्राकृतिक गैस - प्राकृतिक गैस उत्पादन (भार: 6.88 प्रतिशत) में दिसंबर 2025 में दिसंबर 2024 की तुलना में 4.4 प्रतिशत की गिरावट आई। अप्रैल से दिसंबर 2025-26 के दौरान इसका संचयी सूचकांक पिछले वर्ष की इसी अवधि की तुलना में 3.2 प्रतिशत कम हुआ।\n\nपेट्रोलियम रिफाइनरी उत्पाद - पेट्रोलियम रिफाइनरी उत्पादन (भार: 28.04 प्रतिशत) में दिसंबर 2025 में दिसंबर 2024 की तुलना में 1.0 प्रतिशत की गिरावट आई। अप्रैल से दिसंबर 2025-26 के दौरान इसका संचयी सूचकांक पिछले वर्ष की इसी अवधि की तुलना में 0.1 प्रतिशत बढ़ा।\n\nउर्वरक - उर्वरक उत्पादन (भार: 2.63 प्रतिशत) में दिसंबर 2025 में दिसंबर 2024 की तुलना में 4.1 प्रतिशत की वृद्धि हुई। अप्रैल से दिसंबर 2025-26 के दौरान इसका संचयी सूचकांक पिछले वर्ष की इसी अवधि की तुलना में 1.7 प्रतिशत बढ़ा।\n\nइस्पात - इस्पात उत्पादन (भार: 17.92 प्रतिशत) में दिसंबर 2025 में दिसंबर 2024 की तुलना में 6.9 प्रतिशत की वृद्धि हुई। अप्रैल से दिसंबर 2025-26 के दौरान इसका संचयी सूचकांक पिछले वर्ष की इसी अवधि की तुलना में 9.5 प्रतिशत बढ़ा।\n\nसीमेंट - दिसंबर 2025 में सीमेंट उत्पादन (भार: 5.37 प्रतिशत) में दिसंबर 2024 की तुलना में 13.5 प्रतिशत की वृद्धि हुई। अप्रैल से दिसंबर 2025-26 के दौरान इसका संचयी सूचकांक पिछले वर्ष की इसी अवधि की तुलना में 8.8 प्रतिशत बढ़ा।\n\nबिजली- दिसंबर 2025 में बिजली उत्पादन (भार: 19.85 प्रतिशत) में दिसंबर 2024 की तुलना में 5.3 प्रतिशत की वृद्धि हुई। अप्रैल से दिसंबर 2025-26 के दौरान इसका संचयी सूचकांक पिछले वर्ष की इसी अवधि की तुलना में 0.3 प्रतिशत बढ़ा।\n\nनोट1:नवंबर2025का डेटा अंतिम है। दिसंबर2025का डेटा अनंतिम है। प्रमुख उद्योगों के सूचकांक क्रमांक स्रोत एजेंसियों से प्राप्त अद्यतन डेटा के अनुसार संशोधित/अंतिम रूप दिए गए हैं।\n\nनोट2:अप्रैल2014से,नवीकरणीय स्रोतों से बिजली उत्पादन के आंकड़े भी शामिल किए गए हैं।\n\nनोट3:ऊपर दर्शाए गए उद्योग-वार भार व्यक्तिगत उद्योग भार हैं जो आईआईपी से प्राप्त किए गए हैं और आनुपातिक आधार पर विस्तारित करके आईसीआई का संयुक्त भार100के बराबर किया गया है।\n\nनोट4:मार्च2019से,तैयार स्टील के उत्पादन के अंतर्गत'कोल्ड रोल्ड (सीआर) कॉइल्स'मद के तहत हॉट रोल्ड पिकल्ड एंड ऑइल्ड (एचआरपीओ) नामक एक नया स्टील उत्पाद भी शामिल किया गया है।\n\nनोट5:जनवरी2026के लिए सूचकांक शुक्रवार, 20फरवरी, 2026को जारी किया जाएगा।\n\nअनुलग्नकI\n\nआठ प्रमुख उद्योगों का निष्पादन\n\nवार्षिक सूचकांक और वृद्धि दर\n\nआधारवर्ष: 2011-12=100\n\nअनुक्रमणिका\n\nसेक्टर\n\nकोयला\n\nकच्चा तेल\n\nप्राकृतिक गैस\n\nरिफाइनरी उत्पाद\n\nउर्वरक\n\nइस्पात\n\nसीमेंट\n\nबिजली\n\nसमग्र सूचकांक\n\nवज़न\n\n10.33\n\n8.98\n\n6.88\n\n28.04\n\n2.63\n\n17.92\n\n5.37\n\n19.85\n\n100.00\n\n2012-13\n\n103.2\n\n99.4\n\n85.6\n\n107.2\n\n96.7\n\n107.9\n\n107.5\n\n104.0\n\n103.8\n\n2013-14\n\n104.2\n\n99.2\n\n74.5\n\n108.6\n\n98.1\n\n115.8\n\n111.5\n\n110.3\n\n106.5\n\n2014-15\n\n112.6\n\n98.4\n\n70.5\n\n108.8\n\n99.4\n\n121.7\n\n118.1\n\n126.6\n\n111.7\n\n2015-16\n\n118.0\n\n97.0\n\n67.2\n\n114.1\n\n106.4\n\n120.2\n\n123.5\n\n133.8\n\n115.1\n\n2016-17\n\n121.8\n\n94.5\n\n66.5\n\n119.7\n\n106.6\n\n133.1\n\n122.0\n\n141.6\n\n120.5\n\n2017-18\n\n124.9\n\n93.7\n\n68.4\n\n125.2\n\n106.6\n\n140.5\n\n129.7\n\n149.2\n\n125.7\n\n2018-19\n\n134.1\n\n89.8\n\n69.0\n\n129.1\n\n107.0\n\n147.7\n\n147.0\n\n156.9\n\n131.2\n\n2019-20\n\n133.6\n\n84.5\n\n65.1\n\n129.4\n\n109.8\n\n152.6\n\n145.7\n\n158.4\n\n131.6\n\n2020-21\n\n131.1\n\n80.1\n\n59.8\n\n114.9\n\n111.6\n\n139.4\n\n130.0\n\n157.6\n\n123.2\n\n2021-22\n\n142.3\n\n77.9\n\n71.3\n\n125.1\n\n112.4\n\n163.0\n\n156.9\n\n170.1\n\n136.1\n\n2022-23\n\n163.5\n\n76.6\n\n72.4\n\n131.2\n\n125.1\n\n178.1\n\n170.6\n\n185.2\n\n146.7\n\n2023-24\n\n182.7\n\n77.1\n\n76.8\n\n135.9\n\n129.8\n\n200.4\n\n185.7\n\n198.3\n\n157.8\n\n2024-25\n\n192.0\n\n75.4\n\n75.9\n\n139.7\n\n133.5\n\n214.1\n\n197.4\n\n208.6\n\n164.9\n\nअप्रैल-दिसंबर2024-25\n\n177.6\n\n75.5\n\n77.1\n\n138.7\n\n134.6\n\n209.4\n\n187.6\n\n209.8\n\n162.1\n\nअप्रैल-दिसंबर2025-26*\n\n176.3\n\n74.1\n\n74.6\n\n138.8\n\n136.9\n\n229.2\n\n204.2\n\n210.5\n\n166.3\n\n*अनंतिम\n\nविकास दर (वर्ष-दर-वर्ष आधार पर प्रतिशत में)\n\nसेक्टर\n\nकोयला\n\nकच्चा तेल\n\nप्राकृतिक गैस\n\nरिफाइनरी उत्पाद\n\nउर्वरक\n\nइस्पात\n\nसीमेंट\n\nबिजली\n\nसमग्र वृद्धि\n\nवज़न\n\n10.33\n\n8.98\n\n6.88\n\n28.04\n\n2.63\n\n17.92\n\n5.37\n\n19.85\n\n100.00\n\n2012-13\n\n3.2\n\n-0.6\n\n-14.4\n\n7.2\n\n-3.3\n\n7.9\n\n7.5\n\n4.0\n\n3.8\n\n2013-14\n\n1.0\n\n-0.2\n\n-12.9\n\n1.4\n\n1.5\n\n7.3\n\n3.7\n\n6.1\n\n2.6\n\n2014-15\n\n8.0\n\n-0.9\n\n-5.3\n\n0.2\n\n1.3\n\n5.1\n\n5.9\n\n14.8\n\n4.9\n\n2015-16\n\n4.8\n\n-1.4\n\n-4.7\n\n4.9\n\n7.0\n\n-1.3\n\n4.6\n\n5.7\n\n3.0\n\n2016-17\n\n3.2\n\n-2.5\n\n-1.0\n\n4.9\n\n0.2\n\n10.7\n\n-1.2\n\n5.8\n\n4.8\n\n2017-18\n\n2.6\n\n-0.9\n\n2.9\n\n4.6\n\n0.03\n\n5.6\n\n6.3\n\n5.3\n\n4.3\n\n2018-19\n\n7.4\n\n-4.1\n\n0.8\n\n3.1\n\n0.3\n\n5.1\n\n13.3\n\n5.2\n\n4.4\n\n2019-20\n\n-0.4\n\n-5.9\n\n-5.6\n\n0.2\n\n2.7\n\n3.4\n\n-0.9\n\n0.9\n\n0.4\n\n2020-21\n\n-1.9\n\n-5.2\n\n-8.2\n\n-11.2\n\n1.7\n\n-8.7\n\n-10.8\n\n-0.5\n\n-6.4\n\n2021-22\n\n8.5\n\n-2.6\n\n19.2\n\n8.9\n\n0.7\n\n16.9\n\n20.8\n\n8.0\n\n10.4\n\n2022-23\n\n14.8\n\n-1.7\n\n1.6\n\n4.8\n\n11.3\n\n9.3\n\n8.7\n\n8.9\n\n7.8\n\n2023-24\n\n11.8\n\n0.6\n\n6.1\n\n3.6\n\n3.7\n\n12.5\n\n8.9\n\n7.1\n\n7.6\n\n2024-25\n\n5.1\n\n-2.2\n\n-1.2\n\n2.8\n\n2.9\n\n6.8\n\n6.3\n\n5.2\n\n4.5\n\nअप्रैल-दिसंबर2024-25\n\n6.2\n\n-2.1\n\n0.8\n\n2.7\n\n1.6\n\n6.8\n\n4.0\n\n5.4\n\n4.5\n\nअप्रैल-दिसंबर2025-26*\n\n-0.7\n\n-1.9\n\n-3.2\n\n0.1\n\n1.7\n\n9.5\n\n8.8\n\n0.3\n\n2.6\n\n*अनंतिम।\n\nवर्ष-दर-वर्ष की गणना पिछले वर्ष के संबंधित वित्तीय वर्ष के आधार पर की जाती है।\n\nअनुलग्नक II\n\nआठ प्रमुख उद्योगों का निष्पादन\n\nमासिक सूचकांक और विकास दर\n\nआधार वर्ष:2011-12=100\n\nअनुक्रमणिका\n\nसेक्टर\n\nकोयला\n\nकच्चा तेल\n\nप्राकृतिक गैस\n\nरिफाइनरी उत्पाद\n\nउर्वरक\n\nइस्पात\n\nसीमेंट\n\nबिजली\n\nसमग्र सूचकांक\n\nवज़न\n\n10.33\n\n8.98\n\n6.88\n\n28.04\n\n2.63\n\n17.92\n\n5.37\n\n19.85\n\n100.00\n\n24 दिसंबर\n\n215.1\n\n77.9\n\n78.1\n\n149.1\n\n139.8\n\n221.8\n\n211.7\n\n192.8\n\n169.4\n\nजनवरी-25\n\n229.8\n\n77.9\n\n78.1\n\n147.2\n\n139.0\n\n228.1\n\n219.7\n\n201.7\n\n173.8\n\n25 फरवरी\n\n215.6\n\n69.7\n\n70.0\n\n133.5\n\n124.9\n\n216.8\n\n215.1\n\n194.0\n\n163.0\n\nमार्च-25\n\n260.2\n\n77.4\n\n69.2\n\n147.3\n\n126.9\n\n238.9\n\n246.2\n\n219.5\n\n182.9\n\nअप्रैल-25\n\n179.3\n\n74.2\n\n74.1\n\n131.7\n\n112.9\n\n219.2\n\n204.5\n\n215.7\n\n163.3\n\n25 मई\n\n189.8\n\n76.5\n\n75.9\n\n143.3\n\n127.9\n\n225.3\n\n209.0\n\n218.5\n\n170.2\n\nजून25\n\n173.7\n\n73.5\n\n73.7\n\n138.6\n\n132.4\n\n223.8\n\n214.7\n\n220.1\n\n167.3\n\nजुलाई-25\n\n143.0\n\n75.6\n\n75.5\n\n141.7\n\n141.6\n\n239.1\n\n194.8\n\n228.4\n\n168.9\n\n25 अगस्त\n\n153.9\n\n77.5\n\n75.7\n\n138.0\n\n143.8\n\n234.6\n\n186.9\n\n221.1\n\n166.5\n\nसितम्बर25\n\n150.0\n\n71.1\n\n72.9\n\n129.2\n\n137.0\n\n231.0\n\n187.7\n\n213.3\n\n160.5\n\nअक्टूबर-25\n\n170.1\n\n73.7\n\n75.3\n\n141.7\n\n147.0\n\n225.5\n\n196.9\n\n193.4\n\n162.3\n\nनवंबर-25\n\n203.8\n\n71.5\n\n73.8\n\n137.1\n\n143.8\n\n227.2\n\n202.8\n\n181.3\n\n162.4\n\n25 दिसंबर*\n\n222.8\n\n73.5\n\n74.7\n\n147.6\n\n145.5\n\n237.0\n\n240.2\n\n203.1\n\n175.7\n\n*अनंतिम\n\nवृद्धि दर (वर्ष-दर-वर्ष आधार पर प्रतिशत में)\n\nसेक्टर\n\nकोयला\n\nकच्चा तेल\n\nप्राकृतिक गैस\n\nरिफाइनरी उत्पाद\n\nउर्वरक\n\nइस्पात\n\nसीमेंट\n\nबिजली\n\nसमग्र वृद्धि\n\nवज़न\n\n10.33\n\n8.98\n\n6.88\n\n28.04\n\n2.63\n\n17.92\n\n5.37\n\n19.85\n\n100.00\n\n24 दिसंबर\n\n5.3\n\n0.6\n\n-1.8\n\n2.8\n\n1.7\n\n7.3\n\n10.3\n\n6.2\n\n5.1\n\nजनवरी-25\n\n4.6\n\n-1.1\n\n-1.5\n\n8.3\n\n3.0\n\n4.7\n\n14.3\n\n2.3\n\n5.1\n\n25 फरवरी\n\n1.7\n\n-5.2\n\n-6.0\n\n0.8\n\n10.2\n\n6.9\n\n10.7\n\n3.6\n\n3.4\n\nमार्च-25\n\n1.6\n\n-1.9\n\n-12.7\n\n0.2\n\n8.8\n\n8.7\n\n12.2\n\n7.5\n\n4.5\n\nअप्रैल-25\n\n3.5\n\n-2.8\n\n-0.9\n\n-4.5\n\n-4.2\n\n4.4\n\n6.3\n\n1.7\n\n1.0\n\n25 मई\n\n2.8\n\n-1.8\n\n-3.6\n\n1.1\n\n-5.9\n\n7.4\n\n9.7\n\n-4.7\n\n1.2\n\nजून25\n\n-6.8\n\n-1.2\n\n-2.8\n\n3.4\n\n-1.2\n\n9.7\n\n8.2\n\n-1.2\n\n2.2\n\nजुलाई-25\n\n-12.3\n\n-1.3\n\n-3.2\n\n-1.1\n\n2.0\n\n16.6\n\n11.6\n\n3.7\n\n3.7\n\n25 अगस्त\n\n11.4\n\n2.4\n\n-2.2\n\n3.0\n\n4.6\n\n13.6\n\n5.4\n\n4.1\n\n6.5\n\nसितम्बर25\n\n-1.2\n\n-1.3\n\n-3.8\n\n-3.7\n\n1.6\n\n14.4\n\n5.0\n\n3.1\n\n3.3\n\nअक्टूबर-25\n\n-8.5\n\n-1.2\n\n-5.0\n\n4.6\n\n7.4\n\n5.9\n\n5.2\n\n-6.9\n\n-0.1\n\nनवंबर-25\n\n2.1\n\n-3.2\n\n-2.5\n\n-0.9\n\n5.6\n\n6.7\n\n14.6\n\n-1.5\n\n2.1\n\n25 दिसंबर*\n\n3.6\n\n-5.6\n\n-4.4\n\n-1.0\n\n4.1\n\n6.9\n\n13.5\n\n5.3\n\n3.7\n\n*अनंतिम।\n\nवर्ष-दर-वर्ष की गणना पिछले वर्ष के संबंधित वित्तीय वर्ष के आधार पर की जाती है।\n\nपीके/केसी/एसकेएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "एपीडा ने असम से कृषि निर्यात को बढ़ावा देने के लिए जैविक उत्पाद सम्मेलन-सह-खरीदार-विक्रेता बैठक का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216390&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# एपीडा ने असम से कृषि निर्यात को बढ़ावा देने के लिए जैविक उत्पाद सम्मेलन-सह-खरीदार-विक्रेता बैठक का आयोजन किया\n\n## कृषि और प्रसंस्कृत खाद्य उत्पाद निर्यात विकास प्राधिकरण (एपीडा) क्रेता-विक्रेता सम्मेलन में 30 से अधिक निर्यातकों, 9 आयातकों और 50 विदेशी मुद्रा उत्पादक कंपनियों ने भाग लिया\n\n**प्रकाशन तिथि:** 20 JAN 2026 12:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2216390\n\n---\n\nभारत सरकार के वाणिज्य एवं उद्योग मंत्रालय के अधीन कृषि एवं प्रसंस्कृत खाद्य उत्पाद निर्यात विकास प्राधिकरण (एपीडा) ने असम सरकार के सहयोग से गुवाहाटी में एक जैविक सम्मेलन-सह-खरीदार-विक्रेता बैठक का आयोजन किया। इस आयोजन का उद्देश्य कृषि-निर्यात संबंधों को सुदृढ़़ करना और असम के कृषि एवं प्रसंस्कृत खाद्य उत्पादों के लिए बाजार तक पहुंच में सुधार करना था।\n\nइस सम्मेलन में असम के 30 से अधिक निर्यातकों, 9 आयातकों और लगभग 50 किसान उत्पादक कंपनियों (एफपीसी) ने भाग लिया। क्रेता-विक्रेता बैठक ने व्यापारिक संबंधों के लिए एक संरचित मंच प्रदान किया, जिससे हितधारकों को व्यापार के अवसरों का पता लगाने और घरेलू और अंतरराष्ट्रीय खरीदारों के साथ दीर्घकालिक साझेदारी स्थापित करने में मदद मिली।\n\nअसमअपनी समृद्ध कृषि-जलवायु विविधता के साथनिर्यात की अपार संभावनाओं वाली कई वस्तुओं का उत्पादन करता है। असम जोहा चावल और विभिन्न गैर-बासमती विशेष चावल किस्मों के अतिरिक्‍त, केला, अनानास, संतरा, असम नींबू, जैविक अदरक, हल्दी, काली मिर्च जैसे फल और सब्जियां, साथ ही बागवानी और अन्य जैविक उत्पादों की एक विस्तृत श्रृंखला, वैश्विक कृषि बाजारों में राज्य की उपस्थिति का विस्तार करने के मजबूत अवसर प्रदान करती है।\n\nसम्मेलन में जैविक उत्पादन के राष्ट्रीय कार्यक्रम (एनपीओपी) के आठवें संस्करण पर एक जागरूकता सत्र भी आयोजित किया गया, जिसमें नियामक ढांचा और लेबलिंग संबंधी आवश्यकताएं शामिल थीं। इस सत्र का उद्देश्य निर्यातकों, किसान उत्पादक संगठनों (एफपीओ), किसान उत्पादक संगठनों और उद्यमियों के बीच जागरूकता बढ़ाना था ताकि अंतरराष्ट्रीय गुणवत्ता और प्रमाणन मानकों का अनुपालन सुनिश्चित किया जा सके। क्रेता-विक्रेता सम्मेलन ने उत्पादकों, निर्यातकों और खरीदारों के बीच प्रत्‍यक्ष संवाद को सुगम बनाया, जिससे नए व्यापारिक साझेदारियों के विकास में सहायता मिली।\n\nअसम सरकार के कृषि, बागवानी और उत्पाद शुल्क मंत्री श्री अतुल बोरा ने सभा को संबोधित करते हुए कहा कि असम और पूर्वोत्तर में उच्च गुणवत्ता वाले, जैविक रूप से उगाए गए कृषि और बागवानी उत्पादों का समृद्ध भंडार है। इनमें जोहा चावल, विशेष चावल की किस्में, मसाले, फल और स्वदेशी उत्पाद शामिल हैं, जिनकी वैश्विक स्तर पर मजबूत मांग है। उन्होंने इस बात पर बल दिया कि एकत्रीकरण, प्रमाणीकरण, अवसंरचना और बाजार पहुंच में केंद्रित सहायता और एपीडा की निरंतर साझेदारी के साथ, राज्य क्षेत्रीय कृषि उत्पादों को वैश्विक स्तर पर प्रतिस्पर्धी निर्यात में परिवर्तित करने के लिए प्रतिबद्ध है। साथ ही, यह किसानों के लिए स्थायी आजीविका सुनिश्चित कर रहा है।\n\nअसम सरकार की आयुक्त एवं सचिव-सह-कृषि उत्पादन आयुक्तश्रीमती अरुणा राजोरिया, आईएएस ने कहा कि असम में जीआई टैग से प्रमाणित और जैविक रूप से उगाए गए अनूठे कृषि उत्पाद हैं जिनकी वैश्विक स्तर पर प्रबल मांग है। उन्होंने इस बात पर बल दिया कि एपेडा  के साथ घनिष्ठ सहयोग से एकत्रीकरण, प्रमाणीकरण और बाजार संबंधों को मजबूत करने से किसानों और उद्यमियों को टिकाऊ और व्यावसायिक रूप से व्यवहार्य तरीके से अंतरराष्ट्रीय बाजारों तक पहुंच प्राप्त करने में मदद मिलेगी।\n\nअपने संबोधन में, एपीडा के अध्यक्ष श्री अभिषेक देव ने एपीडा की निर्यात प्रोत्साहन कार्यकलापों में असम सरकार के समन्वय और सहयोग की सराहना की। उन्होंने संशोधित राष्ट्रीय खाद्य नीति (एनपीओपी) में किसान-हितैषी प्रावधानों और ऑस्ट्रेलिया एवं न्यूजीलैंड के साथ हाल ही में हस्ताक्षरित जैविक पारस्परिक मान्यता समझौतों के साथ-साथ ब्रिटेन, ओमान और ईएफटीए देशों के साथ हाल ही में अंतिम रूप दिए गए मुक्त व्यापार समझौतों के माध्यम से जैविक उत्पादों के लिए विस्तारित बाजार पहुंच द्वारा समर्थित राज्य से कृषि, बागवानी और जैविक निर्यात की अपार संभावनाओं पर प्रकाश डाला।\n\nउद्घाटन सत्र में असम सरकार के कृषि, बागवानी और उत्पाद शुल्क मंत्री श्री अतुल बोरा उपस्थित थे और इसमें असम सरकार की आयुक्त एवं सचिव-सह-कृषि उत्पादन आयुक्त श्रीमती अरुणा राजोरिया, आईएएस; एपीडा के अध्यक्ष श्री अभिषेक देवऔर असम सरकार के कृषि निदेशक श्री उदय प्रवीण, आईएएस ने भाग लिया।\n\nअसम जैविक उत्पाद सम्मेलन-सह-खरीदार-विक्रेता बैठक, भारत के कृषि निर्यात विकास गाथा में क्षेत्रीय शक्तियों को एकीकृत करने के लिए एपीडा के निरंतर प्रयासों को दर्शाती है, साथ ही असम को उच्च मूल्य और टिकाऊ कृषि निर्यात में एक प्रमुख योगदानकर्ता के रूप में स्थापित करती है।\n\nपीके/केसी/एसकेजे/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "केंद्रीय मंत्री श्री ज्योतिरादित्य एम. सिंधिया ने बीएसएनएल के तीसरी तिमाही के प्रदर्शन की समीक्षा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216526&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# केंद्रीय मंत्री श्री ज्योतिरादित्य एम. सिंधिया ने बीएसएनएल के तीसरी तिमाही के प्रदर्शन की समीक्षा की\n\n## श्री सिंधिया ने सेवा की गुणवत्ता, मोबाइल ग्राहक आधार और प्रति उपयोगकर्ता औसत राजस्व में वृद्धि के साथ-साथ राजस्व लक्ष्यों की प्राप्ति पर बल दिया\n\n**प्रकाशन तिथि:** 20 JAN 2026 5:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2216526\n\n---\n\nकेंद्रीय संचारऔरउत्तरपूर्वीक्षेत्रविकासमंत्रीश्रीज्योतिरादित्यएम. सिंधियानेआजनईदिल्लीमेंभारतसंचारनिगमलिमिटेड (बीएसएनएल) कीतीसरीतिमाही (2025-26) की रणनीतिकसमीक्षाऔरयोजनाबैठककीअध्यक्षताकी। इस अवसर पर ग्रामीणविकास और संचारराज्यमंत्रीडॉ. चंद्रशेखरपेम्मासानी, दूरसंचारसचिवश्रीअमितअग्रवाल, अपर सचिवश्रीगुलजारनटराजन, दूरसंचारविभाग (डीओटी) केवरिष्ठअधिकारी, बीएसएनएलकेमुख्यप्रबंधनिदेशक (सीएमडी) श्रीए. रॉबर्टजे. रवि, निदेशकमंडलऔरदेशभर के मुख्यमहाप्रबंधक (सीजीएम) उपस्थितथे।\n\nनई दिल्ली स्थित विज्ञान भवन में आयोजित इस बैठकमेंबीएसएनएलकीतीसरीतिमाहीकेप्रदर्शनऔरप्रमुखसेवागुणवत्ता मानकों कीव्यापकसमीक्षा की गई। केंद्रीयमंत्रीश्रीज्योतिरादित्यएम. सिंधियानेबीएसएनएलकेमोबाइलग्राहकआधारऔरएआरपीयू बढ़ाने, सेवागुणवत्तामापदंडोंमेंसुधार तथा राजस्वलक्ष्योंकोप्राप्ति कीआवश्यकतापर बल दिया।\n\nबैठककेदौरानसभीसेवाक्षेत्रोंमेंराजस्वलक्ष्योंकी प्राप्ति कीसर्किल-वारविस्तृतसमीक्षाकीगई। अलग-अलग सर्किलोंकेप्रदर्शनकामूल्यांकनकियागया, जिसकामुख्यउद्देश्यराजस्वमेंनिरंतरवृद्धिसुनिश्चितकरनेकेलिएसर्वोत्तमप्रथाओंकीपहचानकरनाऔरकमियोंकोदूरकरनाथा।\n\nमोबाइलग्राहकआधारकीवृद्धिऔरमोबाइल खंड मेंबीएसएनएलकीउपस्थितिकोमजबूतकरनेकीपहलोंपरविशेष जोर दियागया।परिचालनप्रगतिपरप्रकाशडालतेहुएकेंद्रीयमंत्रीनेकहाकिजहांकुछसर्किलोंनेमोबाइलग्राहकआधारमेंउल्लेखनीयवृद्धिदिखाईहै, वहींअन्यसर्किलोंको अपने प्रदर्शन में सुधारकरनेकीआवश्यकताहै।\n\nकेंद्रीयमंत्रीने उल्लेख किया कि मोबाइलप्रतिउपयोगकर्ताऔसतराजस्व (एआरपीयू) मेंतिमाही-दर-तिमाहीसुधार हुआ है।जिनसर्किलोंमेंएआरपीयू स्थिर था, उनसेअपनेएआरपीयू को बढ़ानेकाआग्रहकियागया।बेहतरसेवापेशकश, ग्राहक बनाए रखने की रणनीतियों और मूल्यवर्धितसेवाओंकेमाध्यमसेएआरपीयूबढ़ानेकेउपायोंपरभीचर्चाकीगई।\n\nकेंद्रीयमंत्रीनेसेवागुणवत्ता (क्यूओएस) केप्रमुख मानकों- जैसे मोबाइलनेटवर्कउपलब्धताऔरऔसतमरम्मतसमय (एमटीटीआर)-की समीक्षा की। केरल, तमिलनाडु, उत्तरप्रदेश (पूर्वी), कर्नाटक, पंजाब, गुजरात, आंध्रप्रदेश, कोलकाता, हिमाचलप्रदेशऔरउत्तराखंडजैसेसर्किलोंकोमोबाइलबीटीएसएमटीटीआरमेंतिमाही-दर-तिमाहीउल्लेखनीयसुधारकेसाथअग्रणी सर्किलों केरूपमें चिन्हित किया गया।\n\nसभीसर्कलों कोनेटवर्कविश्वसनीयतामेंलगातारसुधारकरने, डाउनटाइमकमकरनेऔरग्राहकअनुभवकोबेहतरबनानेकेलिएदोषोंकासमयपरसमाधानसुनिश्चितकरनेकेनिर्देशजारीकिएगए।\n\nउद्यमव्यवसायखंडमेंकेंद्रीयमंत्रीनेउद्यमव्यवसायकेअधिग्रहणऔरवृद्धिमेंउनके शानदार प्रदर्शनकेलिएपांच‘स्टार परफॉर्मिंग’ सर्कलों - कर्नाटक, ओडिशा, गुजरात, हरियाणाऔरउत्तरप्रदेश (पश्चिम)-कोबधाईदी।\n\nचालूवित्तीयवर्षकीचौथीतिमाहीकेलिएराजस्वलक्ष्योंकोप्राप्तकरनेहेतुसर्कल-वारयोजनाएंऔररणनीतियां प्रस्तुतकीगईंऔरउनपरचर्चा की गई।केंद्रीयमंत्रीनेसभीमुख्यमहाप्रबंधकों (सीजीएम) को निर्देश दिया कि वे निरंतरग्राहक जोड़ने औरसेवाकीगुणवत्ता (क्यूओएस) पर ध्यान केंद्रित करने हुए राजस्वलक्ष्योंकोप्राप्तकरें।\n\nकेंद्रीयमंत्रीने इस वित्तवर्ष की अंतिम तिमाहीमेंसर्कलोंकेलिएनिर्धारितराजस्वलक्ष्योंको पूरा करनेऔरउनसेआगे निकलने केस्पष्टउद्देश्यकेसाथसर्कलस्तरपरकेंद्रितनिष्पादन, जवाबदेहीऔर प्रदर्शन की बारीकी सेनिगरानी करने कीआवश्यकतापरजोर देते हुए बैठक का समापन किया।\n\nपीके/केसी/आईएम/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "सूक्ष्म, लघु और मध्यम उद्यमों और छोटे निर्यातकों के लिए डाक चैनल को निर्यात लाभों से जोड़ा गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216539&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# सूक्ष्म, लघु और मध्यम उद्यमों और छोटे निर्यातकों के लिए डाक चैनल को निर्यात लाभों से जोड़ा गया\n\n**प्रकाशन तिथि:** 20 JAN 2026 5:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2216539\n\n---\n\nसंचार मंत्रालय के डाक विभाग (डीओपी) ने केंद्रीय अप्रत्यक्ष कर और सीमा शुल्क बोर्ड (सीबीआईसी) द्वारा जारी अधिसूचनाओं के अनुसरण में डाक चैनल के माध्यम से किए गए निर्यातों के लिए शुल्क वापसी, निर्यातित उत्पादों पर शुल्क और करों में छूट (आरओडीटीईपी) तथा राज्य और केंद्रीय करों एवं शुल्कों पर छूट (आरओएससीटीएल) जैसे निर्यात लाभों के विस्तार को 15 जनवरी 2026 से प्रभावी करते हुए संचालित किया है।\n\nयह पहल निर्यात तक पहुंच को सरल बनाने और व्यापक बनाने की दिशा में एक बड़ा कदम है, खासकर सूक्ष्म, लघु और मध्यम उद्यमों (एमएसएमई), कारीगरों, स्टार्टअप और छोटे निर्यातकों के लिए जो कम और मध्यम मूल्य के अंतरराष्ट्रीय शिपमेंट के लिए डाक नेटवर्क पर बहुत अधिक निर्भर हैं। स्वचालित आईजीएसटी रिफंड पहले से लागू होने के कारण, डाक चैनल के माध्यम से निर्यात प्रोत्साहन की उपलब्धता लागत को और कम करती है, तरलता में सुधार करती है और भारतीय निर्यातकों की प्रतिस्पर्धात्मकता को बढ़ाती है।\n\nडाक चैनल के माध्यम से निर्यात को डाक विभाग और सीबीईसी की एक संयुक्त पहल डाक घर निर्यात केंद्र (डीएनके) के माध्यम से सुगम बनाया जाता है, जो एक ही छत के नीचे शुरू से अंत तक निर्यात सुविधा प्रदान करते हैं। वर्तमान में, देश भर में 1,013 डीएनके संचालित हैं, जो दूरदराज और वंचित क्षेत्रों से निर्यातकों को बुकिंग, डिजिटल दस्तावेजीकरण और निर्बाध सीमा शुल्क निकासी के माध्यम से वैश्विक बाजारों तक पहुंच प्रदान करते हैं।\n\nइन लाभों को क्रियान्वित करने के लिए, डीएनके/सेल्फ-सर्विस पोर्टल और सीमा शुल्क प्लेटफार्मों में अनिवार्य सिस्टम सुधार लागू किए गए हैं, जो निर्यातकों और क्षेत्रीय अधिकारियों के लिए स्पष्ट मानक संचालन प्रक्रियाओं (एसओपी) द्वारा समर्थित हैं। ये उपाय विदेश व्यापार नीति 2023 के उद्देश्यों तथा व्यवसाय करने में आसानी और सीमा पार ई-कॉमर्स को बढ़ावा देने पर सरकार के ध्यान के अनुरूप हैं।\n\nभारतीय डाक आज सामान उठाना, दस्तावेजीकरण, ऑनलाइन भुगतान, फेसलेस सीमा शुल्क निकासी और तत्क्षण निगरानी सहित एकल-खिड़की, संपूर्ण निर्यात समाधान प्रदान करता है। 135 देशों में उपलब्ध अंतरराष्ट्रीय ट्रैक्ड पैकेट सेवा (आईटीपीएस) जैसी सेवाएं सीमा पार ई-कॉमर्स शिपमेंट के लिए एक विश्वसनीय और किफायती विकल्प प्रदान करती हैं।\n\nअपनी विशाल डाक नेटवर्क और डिजिटल प्लेटफॉर्म का लाभ उठाकर, डाक विभाग छोटे निर्यातकों और एमएसएमई को सशक्त बनाने, निर्यात पहुंच के अंतर को पाटने और वैश्विक व्यापार में भारत की स्थिति को मजबूत करने में एक महत्वपूर्ण भूमिका निभा रहा है।\n\nपीके/केसी/एसकेएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "डाक विभाग ने भारत भर में 887 एटीएम सक्रिय करके अपने एटीएम ढांचे का आधुनिकीकरण किया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216455&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# डाक विभाग ने भारत भर में 887 एटीएम सक्रिय करके अपने एटीएम ढांचे का आधुनिकीकरण किया है\n\n**प्रकाशन तिथि:** 20 JAN 2026 3:43PM | PIB Delhi\n**रिलीज़ आईडी:** 2216455\n\n---\n\nबैंकिंग सेवाओं को अधिक सुलभ और उपयोगकर्ता के अनुकूल बनाने की दिशा में एक महत्वपूर्ण कदम उठाते हुए, डाक विभाग ने देश भर में अपने एटीएम बुनियादी ढांचे का नवीनीकरण किया है।\n\nविभिन्न डाकघरों में स्थापित ये 887 एटीएम नागरिकों को उनके घरों के पास ही आवश्यक बैंकिंग सेवाओं तक पहुँचने में मदद कर रहे हैं। यह पहल विशेष रूप से ग्रामीण और वंचित क्षेत्रों में रहने वाले लोगों के लिए लाभदायक है, जिससे डिजिटल परिवर्तन के माध्यम से वित्तीय समावेशन सुनिश्चित करने के सरकार के दृष्टिकोण को बल मिलता है।\n\nइन एटीएम के माध्यम से ग्राहक आसानी से नकदी निकाल सकते हैं, खाते की शेष राशि की जांच कर सकते हैं और अन्य बुनियादी बैंकिंग लेनदेन कर सकते हैं।\n\nसभी नागरिकों को देशभर में मौजूद डाक विभाग की एटीएम सेवाओं का लाभ उठाने के लिए प्रोत्साहित किया जाता है।\n\nपीके/केसी/आईएम/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "233 साल पुरानी वाल्मीकि रामायण राम कथा संग्रहालय को भेंट की गई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216542&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# 233 साल पुरानी वाल्मीकि रामायण राम कथा संग्रहालय को भेंट की गई\n\n**प्रकाशन तिथि:** 20 JAN 2026 5:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2216542\n\n---\n\nकेंद्रीय संस्कृत विश्वविद्यालय के कुलपति प्रोफेसर श्रीनिवास वरखेड़ी ने एक ऐतिहासिक सांस्कृतिक हस्तांतरण के तहत, तीन मूर्ति स्थित प्रधानमंत्री संग्रहालय और पुस्तकालय (पीएमएमएल) की कार्यकारी परिषद के अध्यक्ष श्री नृपेंद्र मिश्र को वाल्मीकि रामायण (तत्त्वदीपिका टीका सहित) की 233 वर्ष पुरानी संस्कृत की एक दुर्लभ पांडुलिपि सौंपी।\n\nआदि कवि महर्षि वाल्मीकि द्वारा रचित और महेश्वर तीर्थ की शास्त्रीय टीका से युक्त यह पांडुलिपि संस्कृत (देवनागरी लिपि) में लिखी गई है। यह विक्रम संवत 1849 (1792 ईस्वी) की एक ऐतिहासिक महत्व की कृति है और रामायण की एक दुर्लभ सुरक्षित पाठ परंपरा का प्रतिनिधित्व करती है। इस संग्रह में महाकाव्य के पांच प्रमुख कांड बालकांड, अरण्यकांड, किष्किंधाकांड, सुंदरकांड और युद्धकांड शामिल हैं, जो इतिहास की कथात्मक और दार्शनिक गहराई को दर्शाते हैं।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001RDIB.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001RDIB.jpg)\n\nपहले नई दिल्ली स्थित राष्ट्रपति भवन को अस्थायी रूप से सौंपी गई पांडुलिपि को अब अयोध्या, उत्तर प्रदेश में अंतरराष्ट्रीय राम कथा संग्रहालय को स्थायी रूप से उपहार में दिया गया है। यह महत्वपूर्ण कदम रामायण विरासत के वैश्विक केंद्र के रूप में संग्रहालय के विकास में सहायता करता है, जिससे आम जनता तक इसकी व्यापक पहुंच के साथ इसका संरक्षण सुनिश्चित होगा।\n\nप्रो. वराखेड़ी ने कहा, \"यह उपहार पवित्र अयोध्या नगरी में वाल्मीकि रामायण के गहन ज्ञान को अमरता प्रदान करेगा, जिससे विद्वानों, भक्तों और दुनिया भर के आगंतुकों तक इसकी पहुंच सुनिश्चित होगी।\"\n\nपीएमएमएल की कार्यकारी परिषद के अध्यक्ष श्री नृपेंद्र मिश्र ने कहा,“वाल्मीकि रामायण की इस दुर्लभ पांडुलिपि का अयोध्या स्थित राम कथा संग्रहालय को दान राम भक्तों और अयोध्या स्थित मंदिर परिसर के लिए एक ऐतिहासिक क्षण है।”\n\nपीके/केसी/एसकेएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "भारतीय नौसेना का सेल ट्रेनिंग शिप सुदर्शिनी लोकायन 26 के लिए रवाना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216559&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# भारतीय नौसेना का सेल ट्रेनिंग शिप सुदर्शिनी लोकायन 26 के लिए रवाना\n\n## दस महीने लंबे ट्रांसओशनिक अभियान - लोकायन 26 को दक्षिणी नौसेना कमान, कोच्चि से हरी झंडी दिखाई गईआईएनएस सुदर्शिनी भारत की समुद्री विरासत को दर्शाते हुए एक ऐतिहासिक वैश्विक यात्रा पर निकलावसुधैव कुटुंबकम की भावना और महासागर के विजन के साथ महासागरों में सहयोग और विश्वास का सेतु\n\n**प्रकाशन तिथि:** 20 JAN 2026 6:37PM | PIB Delhi\n**रिलीज़ आईडी:** 2216559\n\n---\n\nफ्लैग ऑफिसर कमांडिंग-इन-चीफ, दक्षिणी नौसेना कमान वाइस एडमिरल समीर सक्सेना ने 20 जनवरी, 2026 को कोच्चि के नौसैनिक बेस से आईएनएस सुदर्शिनी को हरी झंडी दिखाकर रवाना किया। यह एक लंबी दूरी की नौकायन यात्रा - लोकायन 26 की शुरुआत का प्रतीक है। यह ऐतिहासिक यात्रा भारत के समुद्री प्रयासों का एक शक्तिशाली प्रतीक है, जो वैश्विक समुद्री गतिविधियों में देश की प्रमुखता और भारतीय नौसेना की पेशेवर प्रशिक्षण और समुद्री नौकायन अभियान में उत्कृष्टता के प्रति दृढ़ संकल्प को दर्शाती करती है।\n\nझंडी दिखाकर रवाना करने के लिए आयोजित समारोह में वरिष्ठ अधिकारी, नौसेना समुदाय के उत्साही सदस्य, स्कूली बच्चे, जहाज के चालक दल के परिवार के सदस्य और मीडियाकर्मी मौजूद थे। इस अवसर पर, फ्लैग ऑफिसर कमांडिंग-इन-चीफ, दक्षिण ने लोकायन 26 पट्टिका का अनावरण किया। चालक दल के साथ बातचीत के दौरान, उन्होंने भारत के \"एम्बेसडर\" के रूप में जहाज की महत्वपूर्ण भूमिका के बारे में बताया। उन्होंने कहा कि यह यात्रा महासागरों और सीमाओं से परे है, जो दुनिया भर में \"दोस्ती के सेतु\" बनाती है। पारंपरिक विदाई समारोह में, तीन मस्तूलों वाले जहाज ने नौसेना बैंड की जोशीली धुन के साथ अपने पाल फहराए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(5)FF6M.jpeg)\n\nदस महीने की इस तैनाती के दौरान, आईएनएस सुदर्शिनी लगभग 22,000 नॉटिकल मील की यात्रा करेगा, और 13 देशों के 18 बंदरगाहों का दौरा करेगा। इस यात्रा की मुख्य बातों में से एक फ्रांस में एस्केल ए सेट में जहाज की भागीदारी है। मार्च-अप्रैल 2026 में यूरोप के प्रमुख समुद्री त्योहारों में से एक में अपनी शुरुआत करते हुए, आईएनएस सुदर्शिनी भूमध्य सागर में प्रसिद्ध बड़े जहाजों के साथ भारत का प्रतिनिधित्व करेगा। इसके अलावा, जुलाई 2026 में अमेरिका के 250वें स्वतंत्रता दिवस समारोह के हिस्से के रूप में, जहाज न्यूयॉर्क में अंतरराष्ट्रीय परेड ऑफ सेल्स के दौरान एक भव्य अंतरराष्ट्रीय बेड़े यानी सेल 250 में शामिल होगा।\n\nगोवा शिपयार्ड लिमिटेड द्वारा स्वदेशी रूप से निर्मित, आईएनएस सुदर्शिनी भारतीय नौसेना का 54-मीटर का नौकायन प्रशिक्षण जहाज है जो 20 पालों से सुसज्जित है। इसका पाल क्षेत्र 1,000 वर्ग मीटर से अधिक है। यह जहाज समुद्री प्रशिक्षुओं और अधिकारी कैडेटों को हवा तथा लहरों के मार्गदर्शन में नाविकता और नेविगेशन की कालातीत कला विकसित करने के लिए एक अद्वितीय मंच प्रदान करता है। जैसे-जैसे आईएनएस सुदर्शिनी प्राचीन व्यापार मार्गों और आधुनिक समुद्री रास्तों पर आगे बढ़ता है, वह वसुधैव कुटुंबकम की भावना को साथ लेकर चलता है, और महासागर (क्षेत्रों में सुरक्षा और विकास के लिए आपसी और समग्र प्रगति) के विजन को आगे बढ़ाता है।\n\nपीके/केसी/एसकेएस/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(7)17NI.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(8)(1)EPQC.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "गणतंत्र दिवस परेड–2026 के लिए भारतीय नौसेना द्वारा प्रेस पूर्वावलोकन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216583&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# गणतंत्र दिवस परेड–2026 के लिए भारतीय नौसेना द्वारा प्रेस पूर्वावलोकन\n\n**प्रकाशन तिथि:** 20 JAN 2026 5:46PM | PIB Delhi\n**रिलीज़ आईडी:** 2216583\n\n---\n\nभारतीय नौसेना ने इस वर्ष की गणतंत्र दिवस परेड (आरडीपी) के लिए 20 जनवरी, 2026 को अपना प्रेस पूर्वावलोकन कार्यक्रम आयोजित किया। इस दौरान कर्तव्य पथ पर आगामी राष्ट्रीय समारोहों में भाग लेने वाले नौसेना के मार्चिंग दस्ते, झांकी और बैंड का विस्तृत अवलोकन प्रस्तुत किया गया।\n\nदल के कमांडर लेफ्टिनेंट करण नाग्याल ने मीडिया को इस संबंध में पूरी जानकारी दी। उन्होंने कहा कि गणतंत्र दिवस परेड एकता का एक शानदार प्रदर्शन है, जो राष्ट्र की समृद्ध सांस्कृतिक विरासत, विविधता, सैन्य शक्ति और तकनीकी प्रगति को प्रभावी रूप से प्रदर्शित करता है। गणतंत्र दिवस परेड और ‘बीटिंग द रिट्रीट’ समारोह में भाग लेने वाले सभी घटक भारतीय नौसेना की ‘लड़ाई के लिए तैयार, एकजुट व आत्मनिर्भर बल बनने तथा विकसित एवं समृद्ध भारत हेतु समुद्रों की रक्षा करने’ की परिकल्पना के अनुरूप राष्ट्रीय सुरक्षा के प्रति नौसेना की अटूट प्रतिबद्धता को दर्शाते हैं।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/INRDPPressPreview2026(5)KWX0.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/INRDPPressPreview2026(5)KWX0.jpeg)\n\nमार्चिंग दस्ता - इस वर्ष भारतीय नौसेना की परेड में 144 युवा नौसैनिक शामिल होंगे, जो ऐतिहासिक कर्तव्य पथ पर कंधे से कंधा मिलाकर मार्च करेंगे। यह परेड भारतीय नौसेना को एक प्रगतिशील, सशक्त और सक्षम समुद्री शक्ति के रूप में प्रस्तुत करती है। यह दस्ता ‘लघु भारत’ का प्रतिनिधित्व करता है, जिसमें देश के विभिन्न राज्यों और केंद्र शासित प्रदेशों से आए नौसैनिक शामिल हैं। औसतन 25 वर्ष आयु वाले इन नौसैनिकों का चयन भारतीय नौसेना के विभिन्न विभागों से सावधानीपूर्वक किया गया है और परेड के लिए उन्हें दो महीने से अधिक समय का विशेष एवं गहन प्रशिक्षण प्रदान किया गया है।\n\nइस दल का नेतृत्व लेफ्टिनेंट करण नाग्याल दल कमांडर के रूप में करेंगे, जबकि लेफ्टिनेंट पवन कुमार गांधी, लेफ्टिनेंट प्रीति कुमारी और लेफ्टिनेंट वरुण ड्रेवेरिया प्लाटून कमांडर के रूप में कार्य करेंगे।\n\nनौसेना की झांकी - राष्ट्रीय हितों की रक्षा के गौरवशाली इतिहास से ओतप्रोत भारतीय नौसेना की गणतंत्र दिवस परेड-2026 की झांकी ‘एक सशक्त राष्ट्र के लिए एक सामर्थ्यवान नौसेना’ विषय का सजीव चित्रण प्रस्तुत करती है। इस झांकी में पांचवीं शताब्दी ईस्वी के एक प्राचीन रस्सियों से सिले हुए जहाज को प्रदर्शित किया गया है, जिसे अब आईएनएसवी कौंडिन्य नाम दिया गया है। इसके साथ ही मराठा नौसेना के गुरब श्रेणी के जहाजों तथा अग्रिम पंक्ति के स्वदेशी प्लेटफार्मों को भी दर्शाया गया है, जिनमें विमानवाहक पोत आईएनएस विक्रांत, प्रोजेक्ट-17ए नीलगिरी श्रेणी के स्टील्थ फ्रिगेट आईएनएस हिमगिरी और आईएनएस उदयगिरी, एक कलवरी श्रेणी की पनडुब्बी तथा जीसैट-7आर (प्रोजेक्ट रोहिणी) संचार उपग्रह शामिल हैं।\n\nझांकी में ‘नविका सागर परिक्रमा–II’अभियान के अंतर्गत आईएनएसवी तारिणी द्वारा अपनाए गए विश्व-भ्रमण मार्ग का भी चित्रण किया गया है। नौसेना कर्मियों के साथ-साथ, मुंबई में युवाओं को बुनियादी समुद्री कौशल प्रदान करने वाले गैर-सरकारी संगठन ‘सी कैडेट्स कोर’ के युवा कैडेट भी झांकी का हिस्सा होंगे। इस झांकी की परिकल्पना और डिजाइन भारतीय नौसेना के युद्धपोत डिजाइन ब्यूरो के कमांडर जुबैर सिद्दीकी तथा लेफ्टिनेंट लक्ष्मी के. रवि द्वारा की गई है।\n\nनौसेना बैंड - भारतीय नौसेना बैंड में 80 संगीतकार शामिल होंगे, जिसका नेतृत्व प्रथम श्रेणी के संगीतकार एमसीपीओ एम. एंटनी राज करेंगे। यह बैंड 29 जनवरी, 2026 को आयोजित होने वाले ‘बीटिंग द रिट्रीट’ समारोह के दौरान मनमोहक और जोशीली धुनों के साथ विविध एवं प्रभावशाली संगीत रचनाओं की प्रस्तुति देगा। बैंड में अग्निवीर योजना के अंतर्गत चयनित छह महिला संगीतकार भी शामिल हैं।\n\nकार्मिक सेवा नियंत्रक वाइस एडमिरल प्रवीण नायर ने कहा कि गणतंत्र दिवस परेड में भारतीय नौसेना की भागीदारी केवल उसकी सैन्य क्षमताओं का प्रदर्शन नहीं है, बल्कि आत्मनिर्भरता को आगे बढ़ाने के उसके दृढ़ संकल्प को भी दर्शाती है। उन्होंने बताया कि नौसेना की झांकी माननीय प्रधानमंत्री के ‘समुद्र से समृद्धि’ के दृष्टिकोण पर आधारित है, जिसका विषय ‘परंपरा में निहित, आत्मनिर्भरता एवं नवाचार की ओर अग्रसर’ है। यह भारत की प्राचीन जहाज निर्माण परंपराओं से लेकर भविष्य के लिए तैयार स्वदेशी बल के विकास की यात्रा को भी दर्शाती है। वाइस एडमिरल ने बताया है कि यह झांकी लेफ्टिनेंट कमांडर दिलना और लेफ्टिनेंट कमांडर रूपा के नेतृत्व में आईएनएसवी तारिणी पर सवार होकर ‘नविका सागर परिक्रमा–II’अभियान के दौरान तय किए गए विश्व-भ्रमण मार्ग के चित्रण के माध्यम से महिला सशक्तिकरण को सजीव रूप में प्रदर्शित करती है। इसके साथ ही इसमें सी कैडेट्स कोर की युवा बालिकाओं की सहभागिता भी है, जो 1980 के दशक में अपनी अंतिम भागीदारी के बाद गणतंत्र दिवस परेड में पुनः भाग ले रही हैं।\n\nरक्षा मंत्रालय के प्रवक्ता विजय कुमार ने बताया कि गणतंत्र दिवस परेड के लिए प्रेस पूर्वावलोकन भारतीय नौसेना के साथ प्रारंभ हो गए हैं और अगले कुछ दिनों तक जारी रहेंगे, जिससे मीडिया को तीनों सेनाओं तथा अन्य विभागों की तैयारियों का प्रत्यक्ष अवलोकन करने का अवसर मिलेगा। उन्होंने कहा कि आज नौसेना के पूर्वावलोकन के उपरांत भारतीय वायु सेना 22 जनवरी, 2026 की सुबह और शेष विभाग उसी दिन दोपहर में अपना प्रेस पूर्वावलोकन आयोजित करेंगे, जिसके बाद 23 जनवरी, 2026 को भारतीय सेना का प्रेस पूर्वावलोकन होगा। प्रवक्ता ने यह भी जानकारी दी है कि यह चरणबद्ध प्रारूप प्रत्येक सैन्य सेवा और अन्य विभागों की भूमिकाओं, क्षमताओं तथा योगदान की विस्तृत समझ प्रदान करता है, साथ ही यह संयुक्तता के व्यापक लक्ष्य को भी स्पष्ट रूप से रेखांकित करता है। उन्होंने कहा कि गणतंत्र दिवस परेड एक समग्र राष्ट्रीय प्रयास है, जो सेनाओं के बीच समन्वय, संयुक्त योजना एवं निर्बाध एकीकरण को प्रतिबिंबित करता है और उनकी तत्परता, व्यावसायिकता व उद्देश्य की एकता को दर्शाता है।\n\nपीके/केसी/एनके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/INRDPPressPreview2026(6)QVFT.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/INRDPPressPreview2026(6)QVFT.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/INRDPPressPreview2026(7)NZUB.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/INRDPPressPreview2026(7)NZUB.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "एनआईएक्सआई ने इंटरनेट गवर्नेंस इंटर्नशिप एवं क्षमता निर्माण योजना का एक वर्ष पूरा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216609&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# एनआईएक्सआई ने इंटरनेट गवर्नेंस इंटर्नशिप एवं क्षमता निर्माण योजना का एक वर्ष पूरा किया\n\n**प्रकाशन तिथि:** 20 JAN 2026 7:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2216609\n\n---\n\nनेशनल इंटरनेट एक्सचेंज ऑफ इंडिया (एनआईएक्सआई)ने 19 जनवरी 2026 को नई दिल्ली में आयोजित एक समारोह में अपनीइंटरनेट गवर्नेंस इंटर्नशिप एवं क्षमता निर्माण योजना (आईजीआईसीबीएस)के एक वर्ष पूरा होने का उत्सव मनाया।\n\nइस महत्वपूर्ण आयोजन ने भारत के युवा डिजिटल प्रतिभाओं के बीच इंटरनेट गवर्नेंस के क्षेत्र में जागरूकता,कौशल एवं नेतृत्व विकसित करने की दिशा में एक वर्ष में किए गए समन्वित प्रयासों का उत्सव मनाया। इस पहल ने छात्रों,शैक्षणिक संस्थानों एवं नीति निर्माताओं को एक मंच पर लाकर वैश्विक इंटरनेट गवर्नेंस प्रक्रियाओं में भारत की भागीदारी को मजबूत किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001HJEI.jpg)\n\nइस कार्यक्रम में श्री एस. कृष्णन, सचिव,इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालय (एमईआईटीवाई)मुख्य अतिथि के रूप में शामिल हुए। कार्यक्रम में श्री भुवनेश कुमार,आईएएस,सीईओ,यूआईडीएआई;श्री सुशील पाल,संयुक्त सचिव,एमईआईटीवाई;और डॉ. देवेश त्यागी,सीईओ,एनआईएक्सआई सहित कई प्रमुख गणमान्य व्यक्ति,प्रशिक्षु,प्रोफेसर,विश्वविद्यालय एवं कॉलेज के डीन,एमईआईटीवाईके वरिष्ठ अधिकारी,आईटी छात्र और पूरे देश के संस्थानों के अकादमिक दिग्गज शामिल हुए।\n\nआईजीआईसीबीएस पोर्टल का आधिकारिक रूप से शुभारंभकिया गया औरआईजीआईसीबीएस इम्पैक्ट रिपोर्ट का अनावरणकिया गया,जिसमें कार्यक्रम की प्रगति एवं पिछले वर्ष में प्राप्त की गई प्रमुख उपलब्धियों पर प्रकाश डाला गया।\n\nइस अवसर पर,श्री भुवनेश कुमार,आईएएस,सीईओ,यूआईडीएआई ने कहा, “जब हमने इस पहल की अवधारणा तैयार की थी,तब इंटरनेट गवर्नेंस कई लोगों के लिए एक अपेक्षाकृत कम खोजा गया क्षेत्र थाऔर इसका उद्देश्य जानकार स्वयंसेवकों एवं भारत के भविष्य के राजदूतों का एक मजबूत समूह तैयार करना था। यह बहुत उत्साहजनक है कि इंटर्न्स के अनुसार यह कार्यक्रम सार्थक रहा हैऔर मार्गदर्शन ने उनकी सीखने की यात्रा को आकार देने में एक महत्वपूर्ण भूमिका निभाई है। मैं सभी प्रतिभागियों से अनुरोध करता हूं कि वे इंटर्नशिप के बाद भी इस पारिस्थितिकी तंत्र के साथ जुड़े रहें,सीखे गए ज्ञान को आगे बढ़ाएंऔर क्षेत्रीय एवं वैश्विक इंटरनेट गवर्नेंस मंचों में भारत की उपस्थिति को मजबूत करें।\n\nश्री एस. कृष्णन, सचिव, इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालय ने कहा, “इंटरनेट शुरुआती दौर में स्वैच्छिक प्रयास था जो विकसित होकर वर्तमान में हमारी आर्थिक एवं सामाजिक अवसंरचना का एक महत्वपूर्ण आधार बन गया है। जैसे-जैसे डिजिटल तकनीक का उपयोग बढ़ता जा रहा हैसभी लोगों के लिए एक सुरक्षित,सुदृढ़ एवं भरोसेमंद इंटरनेट उतना ही महत्वपूर्ण हो जाता है। आईजीआईसीबीएस जैसी पहल युवा पेशेवरों का एक जागरूक एवं प्रतिबद्ध समुदाय का निर्माण करने में महत्वपूर्ण भूमिका निभाती हैं,जो राष्ट्रीय एवं वैश्विक इंटरनेट प्रशासन मंचों में सार्थक रूप से हिस्सा ले सकें और भारत के हितों का प्रतिनिधित्व कर सकें। मैं सभी प्रतिभागियों को बधाई देता हूं और उन्हें कार्यक्रम के बाद भी इस पारिस्थितिकी तंत्र से जुड़े रहने के लिए प्रोत्साहित करता हूं।”\n\nइस अवसर पर, श्री सुशील पाल,संयुक्त सचिव,एमईआईटीवाई ने कहा, “लगभग एक वर्ष पहले जब हमने इस कार्यक्रम की शुरुआत की थी,तब यह अपनी तरह का पहला प्रयास था और हम उत्सुक थे कि यह कैसे विकसित होगा। प्रौद्योगिकी,कानून एवं सार्वजनिक नीति की पृष्ठभूमि से जुड़े युवा पेशेवरों के एक मजबूत समूह को इंटरनेट के संचालन को समझने के लिए एक साथ आते देखना बहुत उत्साहजनक है। मैं प्रतिभागियों से आग्रह करता हूं कि वे इंटर्नशिप के बाद भी इस पारिस्थितिकी तंत्र से जुड़े रहें और शिक्षा एवं उद्योग में इंटरनेट संचालन के राजदूत बनें। भारत की विशाल युवा प्रतिभा को ध्यान में रखते हुए,हमें वैश्विक मानकों एवं तकनीकी मंचों में अपनी भागीदारी को और मजबूत करना चाहिए।”\n\nइस अवसर पर,डॉ. देवेश त्यागी,सीईओ,एनआईएक्सआई ने कहा, “आईजीआईसीबीएसकी पहली वर्षगांठ के अवसर पर,यह पहल नीति,प्रौद्योगिकी एवं शिक्षा को विशेषज्ञ-नेतृत्व वाले शिक्षण और मार्गदर्शन द्वारा जोड़ने वाले एक सशक्त मंच के रूप में उभरी है। पिछले एक वर्ष मेंहमने 10,000 से अधिक प्रतिभागियों को शामिल किया है और उन्हें प्रशिक्षित किया है,जिससे युवाओं की भागीदारी और वैश्विक इंटरनेट गवर्नेंस पारिस्थितिकी तंत्र में भारत की भूमिका को मजबूती मिली है।”\n\nइस कार्यक्रम ने एनआईएक्सआई के शैक्षिक सहयोग,युवा सहभागिता और भारत के डिजिटल भविष्य के लिए महत्वपूर्ण क्षेत्रों में क्षमता निर्माण पर लगातार ध्यान केंद्रित करने की पुनः पुष्टि की। आईजीआईसीबीएसेकार्यक्रम भारत सरकार के व्यापक दृष्टिकोण के साथ मेल खाता है,जो ज्ञान-आधारित पहलों के माध्यम से एक सुरक्षित,समावेशी एवं लचीले डिजिटल पारिस्थितिकी तंत्र को बढ़ावा देने का लक्ष्य रखता है।\n\n****\n\nपीके/केसी/एके/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002039Y.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "एक्यूआई में सुधार के बाद सीएक्यूएम ने दिल्ली-एनसीआर में चरण IV प्रतिबंध हटाए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216558&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# एक्यूआई में सुधार के बाद सीएक्यूएम ने दिल्ली-एनसीआर में चरण IV प्रतिबंध हटाए\n\n**प्रकाशन तिथि:** 20 JAN 2026 6:41PM | PIB Delhi\n**रिलीज़ आईडी:** 2216558\n\n---\n\nवायु गुणवत्ता प्रबंधन आयोग (सीएक्यूएम) की श्रेणीबद्ध प्रतिक्रिया कार्य योजना (जीआरएपी) पर गठित उप-समिति ने वायु गुणवत्ता में सुधार और पूर्वानुमानित रुझानों को देखते हुए, दिल्ली-एनसीआर में चरण IV की सभी कार्रवाइयों को 20.01.2026 से तत्काल प्रभाव से रद्द कर दिया है।\n\nदिल्ली के औसत वायु गुणवत्ता स्तर (एक्यूआई) में तीव्र सुधार के बाद उप-समिति ने 17.01.2026 को जीआरएपी के चौथे चरण को लागू किया था। इसके बाद दिल्ली की वायु गुणवत्ता में लगातार सुधार देखा गया। केंद्रीय प्रदूषण नियंत्रण बोर्ड (सीपीसीबी) द्वारा जारी दैनिक एक्यूआई बुलेटिन के अनुसार औसत एक्यूआई 18.01.2026 को 440 से सुधरकर 19.01.2026 को 410 और 378 हो गया। इस सुधार के रुझान को देखते हुए और मौसम विभाग (आईएमडी) और भारतीय उष्णकटिबंधीय मौसम विज्ञान संस्थान (आईआईटीएम) के वायु गुणवत्ता और मौसम संबंधी पूर्वानुमानों के आधार पर, सीएक्यूएम उप-समिति ने आज स्थिति की समीक्षा करने के लिए बैठक की।\n\nउप-समिति ने पाया कि अनुकूल मौसम संबंधी परिस्थितियों में हवा की गति में वृद्धि भी शामिल है के कारण दिल्ली के वायु गुणवत्ता सूचकांक (एक्यूआई) में सुधार हुआ है। यह वर्तमान में 'अत्यंत खराब' श्रेणी में है। पूर्वानुमानों से संकेत मिलता है कि आने वाले दिनों में एक्यूआई इसी श्रेणी में रहने की संभावना है। वायु गुणवत्ता में सुधार, पूर्वानुमानित रुझानों और चरण IV प्रतिबंधों के कारण बड़ी संख्या में हितधारकों और लोगों पर पड़ने वाले व्यवधान को ध्यान में रखते हुए, उप-समिति ने सर्वसम्मति से पूरे एनसीआर में वर्तमान जीआरएपी के चरण IV के अंतर्गत सभी कार्रवाइयों को तत्काल प्रभाव से रद्द करने का निर्णय लिया।\n\nजीआरएपी के चरण I, II और III के अंतर्गत सभी कार्रवाइयां लागू रहेंगी और एनसीआर में सभी संबंधित एजेंसियों द्वारा इनकी समीक्षा की जाएगी ताकि आने वाले दिनों में वायु गुणवत्ता स्तर में और वृद्धि न हो। सभी संबंधित एजेंसियों को निर्देश दिया जाता है कि वे वायु गुणवत्ता में और गिरावट को रोकने और चरण IV को पुनः लागू करने की आवश्यकता से बचने के लिए इन चरणों के अंतर्गत उपायों को सख्ती से लागू करें और उन्हें और तेज़ करें।\n\nनिर्माण और विध्वंस परियोजना स्थलों, जिन्हें विभिन्न वैधानिक निर्देशों, नियमों, दिशा-निर्देशों आदि के उल्लंघन/अनुपालन के कारण विशिष्ट बंद करने के आदेश जारी किए गए हैं । वे आयोग से इस संबंध में कोई विशिष्ट आदेश प्राप्त किए बिना किसी भी परिस्थिति में अपना संचालन पुनः आरंभ नहीं करेंगे।\n\nलोगों से आग्रह है कि वे जीआरएपी के चरण I, II और III के अंतर्गत नागरिक चार्टर का सख्ती से पालन करें, विशेष रूप से सर्दियों के मौसम में जब मौसम की स्थिति हमेशा अनुकूल नहीं रहती है। उप-समिति दिल्ली में वायु गुणवत्ता की स्थिति पर लगातार नज़र रखेगी और आईएमडी/आईआईटीएम द्वारा उपलब्ध कराए गए मौसम संबंधी पूर्वानुमान और वायु गुणवत्ता सूचकांक के आधार पर उचित निर्णय लेने के लिए समय-समय पर इसकी समीक्षा करेगी।\n\nवर्तमान जीआरएपी अनुसूची (नवंबर 2025) आयोग की वेबसाइट:https://caqm.nic.in/पर उपलब्ध है।\n\n*****\n\nपीके/केसी/एसके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "श्री भूपेंद्र यादव ने पर्यावरण, वन और जलवायु परिवर्तन मंत्रालय की हिंदी सलाहकार समिति बैठक की दिल्ली में अध्यक्षता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216413&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# श्री भूपेंद्र यादव ने पर्यावरण, वन और जलवायु परिवर्तन मंत्रालय की हिंदी सलाहकार समिति बैठक की दिल्ली में अध्यक्षता की\n\n**प्रकाशन तिथि:** 20 JAN 2026 3:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2216413\n\n---\n\nपर्यावरण,वनऔरजलवायुपरिवर्तनमंत्रालयकीपुनर्गठितहिंदीसलाहकारसमितिकीपहलीबैठकआजदिनांक20जनवरी, 2026कोतीस्तासभागार,इंदिरापर्यावरणभवन,नईदिल्लीमेंआयोजितकीगई।बैठककीअध्यक्षतामाननीयपर्यावरण,वनऔरजलवायुपरिवर्तनमंत्रीश्रीभूपेन्द्रयादवजीद्वाराकीगई।बैठकमेंसंसदकेदोनोंसदनोंकेमाननीयसांसदश्रीमिथलेशकुमार,श्रीमतीमायानारोलियाऔरश्रीमतीकमलेशजांगड़ेऔरहिंदीकेप्रतिष्ठितविद्वानशामिलहुए।बैठकमेंमंत्रालयकेसचिव,अपरसचिव,अन्यवरिष्ठअधिकारियोंकेअलावामंत्रालयकेनियंत्रणाधीनकार्यालयोंकेप्रभारियोंनेभीसमितिकीबैठकमेंभागलिया।\n\nसमितिकेसदस्योंकोसंबोधितकरतेहुएसमितिकेअध्यक्ष,माननीयपर्यावरण,वनऔरजलवायुपरिवर्तनमंत्रीमहोदयनेहिंदीकेप्रचार-प्रसारकेप्रतिअपनीप्रतिबद्धताव्यक्तकरतेहुएइसबातपरज़ोरदियाकिहिंदीभाषाएकबेहतरसंपर्ककामाध्यमहैऔरसभीकोविशेषतौरपरमंत्रालयकेअधिकारियोंऔरकर्मचारियोंकोसरलहिंदीकाप्रयोगकरनाचाहिए,ताकिमंत्रालयकीविषयवस्तुऔरमंत्रालयकीयोजनाओंकोसरलतासेआमजनतातकपहुंचायाजासकेतथाआमजनताइसेभलीभांतिसमझसके।भाषाकीजटिलताकेबारेमेंबोलतेहुएउन्होनेकहाहैकिहमेंसरलहिंदीकाप्रयोगकरनाचाहिए।किसीव्यक्तिकेहस्ताक्षरउनकेव्यक्तित्वकेपरिचायकहोतेहैं।हमेंअपनेहस्ताक्षरहिंदीमेंहीकरनेचाहिए।उन्होंनेकहाकिमंत्रालयकेअधिकारीहिंदीमेंहस्ताक्षरसेशुरुआतकरकेमहीनेमेंएकबारकमसेकमएकटिप्पणीहिंदीमेंकरेंऔरधीरे-धीरेहिंदीमेंकार्यकरनेकीआदतडालें।\n\n![03.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0011QIW.jpg)\n\nसमितिकेमाननीयसदस्योंनेपर्यावरण,वनऔरजलवायुपरिवर्तनमंत्रालयऔरइसकेनियंत्रणाधीनकार्यालयोंमेंहिंदीकेकार्यकोबढ़ावादेनेकेलिएअपनेबहुमूल्यसुझावदिए।बैठककेअंतमेंमाननीयसचिवमहोदयनेसमितिकेसदस्योंकाधन्यवाददेतेहुएसमितिकोयहआश्वासनदियाकिवेसदस्योंद्वारादिएगएसुझावोंपरयथोचितकार्रवाईकरेंगेतथामंत्रालयकेकार्योंमेंहिंदीकेप्रयोगकोबढ़ावादेनेकेलिएहरसंभवप्रयासकरेंगे।\n\n****\n\nवि.म\n\n![o1.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0026T1E.jpg)\n\n![02.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003MM8B.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "मत्स्यपालन, पशुपालन और डेयरी मंत्रालय",
    "title": "समुद्री खाद्य निर्यात के संवर्द्धन के संबंध में राजदूतों और उच्चायुक्तों के साथ मत्स्य पालन गोलमेज सम्मेलन 21 जनवरी 2026 को आयोजित किया जाएगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216378&reg=3&lang=2",
    "content": "**मत्स्यपालन, पशुपालन और डेयरी मंत्रालय**\n\n# समुद्री खाद्य निर्यात के संवर्द्धन के संबंध में राजदूतों और उच्चायुक्तों के साथ मत्स्य पालन गोलमेज सम्मेलन 21 जनवरी 2026 को आयोजित किया जाएगा\n\n## द्विपक्षीय व्यापार और अंतर्राष्ट्रीय बाजार संपर्क को मजबूत करने का उद्देश्य\n\n**प्रकाशन तिथि:** 20 JAN 2026 11:16AM | PIB Delhi\n**रिलीज़ आईडी:** 2216378\n\n---\n\nमत्स्य पालन, पशुपालन और डेयरी मंत्रालय के मत्स्य विभाग की ओर सेद्विपक्षीय व्यापार और अंतर्राष्ट्रीय बाजार संपर्क को मजबूत करने के उद्देश्य से 21 जनवरी 2026 कोनईदिल्ली मेंसमुद्री खाद्य निर्यात के संवर्द्धन के विषय में राजदूतों और उच्चायुक्तों के साथ गोलमेज सम्मेलन काआयोजन किया जा रहा है । मत्स्य पालन, पशुपालन और डेयरी मंत्रालय तथा पंचायती राज मंत्रालय केकेंद्रीय मंत्री श्री राजीव रंजन सिंह उर्फ ​​ललन सिंहइस कार्यक्रम की अध्यक्षताकरेंगे। मत्स्य पालन, पशुपालन और डेयरी मंत्रालय तथा अल्पसंख्यक मामलों के मंत्रालय के राज्य मंत्रीश्री जॉर्ज कुरियनऔर पंचायती राज मंत्रालय के राज्य मंत्रीप्रोफेसर एस.पी. सिंह बघेल भी इस अवसर पर उपस्थित रहेंगे।\n\nभारत जलीय कृषि पदार्थों का विश्व का दूसरा सबसे बड़ा उत्पादक है। यह मछली और जलीय खाद्य पदार्थों के अग्रणी वैश्विक उत्पादकों में से भी एक है। वर्षों सेयह क्षेत्र मुख्य रूप से जीविका संबंधी गतिविधि से विकसित होकर व्यावसायिक रूप से मजबूत, निर्यातोन्मुख अनुकूल परिवेश के रूप में परिवर्तित हो गया है, जिसमें मत्स्यपालन, चारा, प्रसंस्करण, कोल्ड चेन, व्यवस्था संचालन तंत्र और मूल्यवर्धन शामिल हैं। साथ ही यह लाखों छोटे, सीमांत और पारंपरिक मछुआरों तथा किसानों को निरंतर सहयोग प्रदान करता है। लक्षित योजनाओं और सुनियोजित नीतियों की सहायता सेभारत आज मछली एवं मत्स्य उत्पादों काछठा सबसे बड़ा निर्यातक है।2024-25 मेंसमुद्री खाद्य पदार्थों का निर्यात 16.98 लाख मीट्रिक टनतक पहुंच गयाजो 62,408 करोड़  रुपये(7.45 बिलियन अमरीकी डॉलर) के बराबर था। यह भारत के कुल कृषि निर्यात मेंलगभग 18 प्रतिशत योगदान देता है।\n\nभारत सरकार एशिया, अफ्रीका, यूरोप, उत्तरी अमेरिका, ओशेनिया और लैटिन अमेरिका तथा कैरिबियनके 83 साझेदार देशोंके राजदूतों और उच्चायुक्तों की भागीदारी के साथ इस गोलमेज सम्मेलन का आयोजन कर रही है । विदेश मंत्रालय, मत्स्य विभाग, समुद्री उत्पाद निर्यात विकास प्राधिकरण (एमपीईडीए), निर्यात निरीक्षण परिषद (ईआईसी), वाणिज्य विभाग, विदेश व्यापार महानिदेशालय (डीजीएफटी), खाद्य प्रसंस्करण उद्योग मंत्रालय (एमओएफपीआई) और खाद्य एवं कृषि संगठन (एफएओ), एजेंस फ्रांसेज़ डी डेवलपमेंट (एएफडी), ड्यूश गेसेलशाफ्ट फर इंटरनेशनेल ज़ुसामेनार्बीट (जीआईजेड), बे ऑफ बंगाल प्रोग्राम (बीओबीपी), एशियाई विकास बैंक (एडीबी) और अंतर्राष्ट्रीय कृषि विकास कोष (आईएफएडी) जैसी अंतरराष्ट्रीय एजेंसियों के वरिष्ठ अधिकारी भी इसमें भाग लेंगे। यह सम्मेलन समुद्री खाद्य व्यापार, बाजार तक पहुंच, नियामक सहयोग और द्विपक्षीय तथा बहुपक्षीय साझेदारियों को गहरा करने के उभरते अवसरों पर सुव्यवस्थित संवाद को सक्षम बनाने के लिए महत्वपूर्ण राजनयिक और तकनीकी मंच के रूप में कार्य करेगा।\n\nइस दौरान होने वाले विचार-विमर्श का मुख्य उद्देश्यदीर्घकालिक, चिह्नित और मूल्यवर्धित समुद्री खाद्य व्यापार को बढ़ावा देना है, तो साथ ही निवेश, संयुक्त उद्यम, प्रौद्योगिकी हस्तांतरण और क्षमता निर्माण के अवसरों की पहचान करना भी है। इस चर्चा में जलवायु और बाजार जोखिमों के प्रति समुद्री खाद्य से जुड़ी मूल्य श्रृंखलाओं की सामर्थ्य को मजबूत करने पर भी ध्यान केंद्रित किया जाएगा। इसके प्रमुख विषयगत क्षेत्रों में वैश्विक समुद्री खाद्य व्यापार के रुझान और बाजार विविधीकरण के अवसर,मानक, प्रमाणन और नियामक सहयोग, इसकी प्रगति की पहचान की क्षमता, डिजिटल रिपोर्टिंग और अनुपालन प्रणाली, दीर्घकालिक और प्रतिबद्ध स्रोत निर्धारण,मूल्यवर्धन, प्रसंस्करण और उत्पाद संबंधी नवाचार, कोल्ड चेन से जुड़ी अवसंरचना, व्यवस्था संचालन तंत्र और बंदरगाह संपर्क, समुद्री व्यापार संबंधी मूल्य श्रृंखला में वित्तपोषण, साझेदारी और निजी क्षेत्र की भागीदारीऔर मत्स्य पालन तथा जलीय कृषि में डिजिटल और तकनीकी परिवर्तन शामिल हैं।\n\nइन विचार-विमर्शों में उभरते वैश्विक बाजार में तेजी से आ रहे बदलावों पर भी प्रकाश डाला जाएगा जिनमें उच्च गुणवत्ता वाले, प्रमाणित और दीर्घकालिक स्रोतों से प्राप्त समुद्री खाद्य पदार्थों की बढ़ती मांग, उत्तरी अमेरिका, यूरोप और पूर्वी एशिया में मत्स्य पालन आधारित प्रोटीन की बढ़ती खपत, और पकाने के लिए तैयार, खाने के लिए तैयार तथा औषधीय और पोषण के स्तर वाले समुद्री उत्पादों सहित प्रीमियम उत्पाद श्रेणियों का विस्तार शामिल हैं। ये रुझान भारत के लिए अंतरराष्ट्रीय मानकों के अनुपालन को बढ़ाकर, मूल्यवर्धित प्रसंस्करण पर अधिक ध्यान केंद्रित करके, प्रजातियों में विविधता लाकर, और मत्स्य पालन, प्रसंस्करण क्षमता और मजबूत निर्यातक आधार में प्रतिस्पर्धी शक्तियों का लाभ उठाकर देश की बाजार हिस्सेदारी बढ़ाने के लिए महत्वपूर्ण अवसर प्रदान करते हैं।\n\nसम्मेलन के परिणामों से खाद्य सुरक्षा को मजबूत करने, मत्स्य पालन संबंधी मूल्य श्रृंखलाओं में आजीविका में सुधार करने और स्थिरता, सामर्थ्य तथा समावेशी विकास के साझा लक्ष्यों को आगे बढ़ाने में महत्वपूर्ण योगदान मिलने की उम्मीद है।\n\nपीके/केसी/केके/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "खाद्य प्रसंस्करण उद्योग मंत्रालय",
    "title": "खाद्य प्रसंस्करण मंत्रालय के चिंतन शिविर ने प्रतिस्पर्धी, समावेशी और वैश्विक स्तर पर एकीकृत खाद्य प्रसंस्करण सेक्टर के लिए कार्यनीतिक रूपरेखा तैयार की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216477&reg=3&lang=2",
    "content": "**खाद्य प्रसंस्करण उद्योग मंत्रालय**\n\n# खाद्य प्रसंस्करण मंत्रालय के चिंतन शिविर ने प्रतिस्पर्धी, समावेशी और वैश्विक स्तर पर एकीकृत खाद्य प्रसंस्करण सेक्टर के लिए कार्यनीतिक रूपरेखा तैयार की\n\n**प्रकाशन तिथि:** 20 JAN 2026 2:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2216477\n\n---\n\nभारत सरकार के खाद्य प्रसंस्करण उद्योग मंत्रालय नेखाद्य प्रसंस्करण उद्योग मंत्री की अध्यक्षता में राजस्थान के उदयपुर में दो दिवसीयचिंतन शिविर का आयोजन किया। इसशिविरमें 22 केंद्रीय मंत्रालयों, 27 राज्य सरकारों और केंद्र शासित प्रदेशों के वरिष्ठ प्रतिनिधियों, 30 से अधिक उद्योग सदस्यों, शैक्षणिक संस्थानों, एनआईएफटीईएम और इन्वेस्ट इंडिया के प्रतिनिधियों ने भाग लिया। यह शिविर नीतिगत सुधारों, नवोन्मेषण, मूल्य श्रृंखला एकीकरण और सहयोगात्मक कार्रवाई के माध्यम से भारत के खाद्य प्रसंस्करण इको-सिस्टम को सुदृढ़ करने के सरकार और उद्योग जगत के समग्र विजन को दर्शाता है। विचार-विमर्श में खाद्य प्रसंस्करण उद्योग सचिव, विशेष सचिव और मंत्रालय के अन्य वरिष्ठ अधिकारी उपस्थित थे। शिविर में उत्तर प्रदेश और महाराष्ट्र के अतिरिक्त मुख्य सचिवों, आंध्र प्रदेश और पंजाब के प्रधान सचिवों सहित अन्य वरिष्ठ राज्य और केंद्र शासित प्रदेशों के अधिकारियों ने भी सक्रिय रूप से भाग लिया। वाणिज्य विभाग के वरिष्ठ आर्थिक सलाहकार और कृषि एवं किसान कल्याण विभाग के संयुक्त सचिव सहित प्रमुख केंद्रीय मंत्रालयों और विभागों के वरिष्ठ अधिकारियों ने भी चर्चाओं में सक्रिय रूप से भाग लिया और सार्थक एवं परिणामोन्मुखी विचार-विमर्श में योगदान दिया।\n\nउद्घाटन सत्र: आधुनिक खाद्य प्रसंस्करण इको-सिस्टम के लिए विजन\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001C826.jpg)\n\nकेंद्रीय खाद्य प्रसंस्करण उद्योग मंत्री श्री चिराग पासवान ने चिंतन शिविर का उद्घाटन करते हुए आधुनिक,प्रतिस्पर्धी और समावेशी खाद्य प्रसंस्करण क्षेत्र के निर्माण के लिए सरकार की दृढ़ प्रतिबद्धता पर बल दिया,जो किसानों की आय में वृद्धि करे,फसल कटाई के बाद होने वाले नुकसान को कम करे,मूल्यवर्धन को बढ़ावा दे,खाद्य सुरक्षा और पोषण को मजबूत करे और व्यापक स्तर पर- विशेष रूप से युवाओं और महिलाओं के लिए रोजगार सृजित करे।\n\nश्री पासवान ने कृषि-मूल्य श्रृंखलाओं को सुदढ़ करने,भारत के निर्यात विस्तार को बढ़ाने और राष्ट्रीय विकास प्राथमिकताओं के अनुरूप उच्च गुणवत्ता वाले,मूल्यवर्धित और टिकाऊ खाद्य उत्पादों के एक विश्वसनीय वैश्विक आपूर्तिकर्ता के रूप में देश की स्थिति को सुदृढ़ करने के लिए खाद्य प्रसंस्करण को एक महत्वपूर्ण स्तंभ के रूप में रेखांकित किया।\n\nइस अवसर पर,खाद्य प्रसंस्करण में प्रौद्योगिकीय प्रगति और स्टार्ट-अप ग्रांट चैलेंज के विजेताओं की सफलता गाथाओं को प्रदर्शित करने वाले विशेष लेख जारी किए गए,जो नवोन्मेषण और उद्यमिता पर मंत्रालय के फोकस को सुदृढ़ करते हैं।\n\nसमूह विचार-विमर्श: प्रमुख चुनौतियांऔर कार्यनीतिक अनुशंसाएं\n\nचिंतनशिविर मेंछह विषयगत समूहों में गहन और सुनियोजित विचार-मंथन सत्र आयोजित किए गए,जिनमें से प्रत्येक समूह भारत के खाद्य प्रसंस्करण इको-सिस्टम के महत्वपूर्ण आयामों पर केंद्रित था। इन विषयों में लक्षित क्षेत्रीय उपायों के माध्यम से अगले पांच वर्षों में भारत में खाद्य प्रसंस्करण के स्तर को दोगुना करने की कार्यनीति;प्रसंस्कृत खाद्य पदार्थों के निर्यात को बढ़ाना और वैश्विक मंच पर भारत की मजबूत स्थिति स्थापित करना;न्यूट्रास्यूटिकल्स,खाद्य सुदृढ़ीकरण,पौधों पर आधारित प्रोटीन युक्त उत्पाद और मादक पेय जैसे उच्च विकास वाले क्षेत्रों की योजना और विकास;मजबूत नियामक और प्रवर्तन तंत्रों के माध्यम से खाद्य सुरक्षा और गुणवत्ता को बढ़ावा देना;खेत से लेकर थाली तक कृषि-खाद्य मूल्य श्रृंखलाओं को सुदृढ़ करना;और साक्ष्य-आधारित चर्चा के माध्यम से पोषण,स्वास्थ्य और खाद्य सुरक्षा के संदर्भ में प्रसंस्कृत खाद्य पदार्थों से संबंधित मिथकों और चुनौती धारणाओं को दूर करना शामिल था।\n\nइन सभी विषयों पर समूहों ने व्यावहारिक और परिणामोन्मुखी अनुशंसाओं का एक समूह प्रस्तुत किया। प्रमुख प्रस्तावों में कृषि स्तर पर एकीकरण और लघु एवं मध्यम उद्यमों (एमएसएमई) की भागीदारी को मजबूत करना,आधुनिक प्रसंस्करण क्षमता,कोल्ड-चेन और लॉजिस्टिक्स अवसंरचना का विस्तार करना और प्रसंस्करण स्तर को बढ़ाने के लिए गुणवत्ता और सुरक्षा मानकों में सुधार करना शामिल था। निर्यात बढ़ाने के लिए निर्यात-उन्मुख अवसंरचना,व्यापार समझौतों के माध्यम से बेहतर बाजार पहुंच, 'ब्रांड इंडिया'को बढ़ावा देना,बाजार संबंधी जानकारी और नियामक सहायता के लिए एक एकीकृत डिजिटल प्लेटफॉर्म विकसित करना और पाक कला संबंधित कूटनीति (गैस्ट्रो-डिप्लोमेसी) का लाभ उठाना जैसे पहलुओं पर बल दिया गया। राष्ट्रीय खाद्य प्रसंस्करण संवर्धन परिषद की स्थापना,भारत गुणवत्ता खाद्य चिह्न की शुरुआत,नवोन्मेषण समूहों और डिजिटल ट्रेसिबिलिटी प्लेटफॉर्म का विकास तथा न्यूट्रास्यूटिकल्स,पादप-आधारित प्रोटीन और मादक पेय पदार्थों के लिए समर्पित सहायता जैसे संस्थागत सुधारों की भी अनुशंसा की गई। इसके अतिरिक्त,समूहों ने विज्ञान और जोखिम-आधारित खाद्य सुरक्षा विनियमन,एआई-सक्षम निगरानी और त्वरित परीक्षण प्रणालियों;योजनाओं के संयोजन,मूल्य-श्रृंखला वित्तपोषण और किसान क्षमता निर्माण के साथ क्लस्टर-आधारित कृषि-खाद्य प्रसंस्करण केंद्रों;खाद्य प्रसंस्करण मशीनरी के स्वदेशी निर्माण के लिए सहायताऔर समग्र ट्रेसिबिलिटी पर बल दिया। पोषण और खाद्य सुरक्षा संबंधी चिंताओं को दूर करने के लिए,अनुशंसाओं में प्रसंस्कृत खाद्य पदार्थों के बारे में मिथकों को दूर करने के लिए वैज्ञानिक संचार,जन जागरूकता पहल,स्कूली पाठ्यक्रम में खाद्य विज्ञान शिक्षा का समावेश,अनुसंधान सहायता,भारतीय खाद्य प्रवृत्तियों के अनुरूप साक्ष्य-आधारित पोषण संबंधी दिशानिर्देश और नवोन्मेषण,स्टार्टअप और अनुसंधान एवं विकास संचालित खाद्य उत्पादों को बढ़ावा देने के लिए सुव्यवस्थित नियामक ढांचे पर बल दिया गया।\n\nराज्य की सर्वोत्तम कार्यप्रणालियां: समग्र क्षेत्रीय विकास को बढ़ावा\n\nचिंतन शिविर में राज्यों और केंद्र शासित प्रदेशों की सशक्त और सार्थक भागीदारी देखी गई,जिन्होंने खाद्य प्रसंस्करण क्षेत्र के समग्र विकास के उद्देश्य से सर्वोत्तम कार्य प्रणालियों और नीतिगत नवोन्मेषणों को साझा किया। उत्तर प्रदेश ने आकर्षक योजनाओं और प्रोत्साहनों,खाद्य पार्कों के विकास,एक सुदृढ़ एकल-खिड़की निकासी प्रणाली और व्यापक स्तर पर इकाइयों की स्थापना को सुगम बनाकर अपनी खाद्य प्रसंस्करण क्षमता को दोगुना करने के लिए एक व्यापक रूपरेखा प्रस्तुत की। महाराष्ट्र ने पीएमएफएमई योजना के तहत अपने नेतृत्व,क्षेत्रीय विकास के लिए राज्य-विशिष्ट पहलों,फोर्टिफाइड खाद्य पदार्थों को बढ़ावा देने,महिला-केन्द्रित उद्यमों को प्रोत्साहन देने और मजबूत संस्थागत सहायता तंत्रों को रेखांकित किया। आंध्र प्रदेश ने राज्य प्रोत्साहनों और पीएमकेएसवाई तथा पीएमएफएमई जैसी केंद्रीय योजनाओं के माध्यम से समर्थित सफल क्लस्टर-आधारित मूल्य-श्रृंखला युक्तियों का प्रदर्शन किया,जिसमें कॉफी,कोको और मत्स्य पालन में उल्लेखनीय परिणाम प्राप्त हुए।\n\nअन्य राज्यों ने भी सुधार,प्रतिस्पर्धा और निर्यात अनुकूलन के अनुरूप प्रभावशाली पहलें प्रस्तुत कीं। छत्तीसगढ़ ने सुधार-आधारित शासन,मूल्य-श्रृंखला विकास,व्यापार करने में सुगमता और निर्यात-उन्मुख विकास पर बल दिया,जबकि मध्य प्रदेश ने प्रतिस्पर्धी प्रोत्साहनों और एकीकृत प्रसंस्करण समूहों के माध्यम से खाद्य प्रसंस्करण और कृषि निर्यात के उभरते केंद्र के रूप में अपनी पहचान बनाई। उत्तराखंड ने अपने बागवानी-आधारित विकास मॉडल को साझा किया,जिसमें उच्च सब्सिडी सहायता,परिवार कल्याण संगठन (एफपीओ) द्वारा संचालित प्रसंस्करण पहल और शीघ्र नष्ट होने वाली वस्तुओं के प्रति केंद्रित दृष्टिकोण पर प्रकाश डाला गया। इसके अतिरिक्त,बिहार,अंडमान और निकोबार द्वीप समूह और तेलंगाना सहित राज्यों और केंद्र शासित प्रदेशों ने क्षेत्र-विशिष्ट अंतर्दृष्टि और सुझाव दिए,जिससे अंतर-राज्यीय ज्ञानवर्धन में योगदान और चिंतन शिविर की सहयोगात्मक भावना को बल मिला।\n\nखाद्य प्रसंस्करण उद्योग मंत्री ने चिंतन शिविर के अवसर परराजस्थान के उदयपुर स्थित कृषि उपज मंडी समिति (केयूएमएस) में कॉमन इन्क्यूबेशन सुविधा केन्द्र का उद्घाटन किया। इसका उद्देश्य मसालों के साथ-साथ सीताफल,जामुन,आंवला और एलोवेरा जैसे लघु वन उत्पादों का प्रसंस्करण करना है। खाद्य प्रसंस्करण मंत्रालय की पीएमएफएमई योजना के तहत विकसित इस सुविधा केन्द्र से मूल्यवर्धन को बढ़ावा मिलेगा,स्थानीय उद्यमियों को सहायता मिलेगी और क्षेत्रीय कृषि एवं वन उत्पादों के सतत उपयोग को प्रोत्साहित किया जाएगा,जिससे क्षेत्र में समावेशी विकास और आजीविका सृजन में योगदान मिलेगा।\n\nभावी परिदृश्य\n\nखाद्य प्रसंस्करण उद्योग मंत्री ने चिंतन शिविर के समापन पर व्यावहारिक,दूरदर्शी और कार्यान्वयन योग्य अनुशंसाओं तक पहुंचने के लिए सभी प्रतिभागियों के सामूहिक प्रयासों की सराहना की। उन्होंने हितधारकों को सहयोग देने और महत्वपूर्ण कमियों को दूर करने तथा सेक्टर-वार विकास को गति देने के लिए सभी आवश्यक सहायता प्रदान करने की मंत्रालय की तत्परता को दोहराया।\n\nश्री पासवान ने सभी हितधारकों से समयबद्ध तरीके से अनुशंसाओं के कार्यान्वयन की दिशा में सहयोगात्मक रूप से काम करने का आग्रह किया। उन्होंने इस बात पर बल दिया कि केंद्र,राज्यों,उद्योग और संस्थानों के बीच निरंतर समन्वय भारत की खाद्य प्रसंस्करण में वैश्विक रूप से अग्रणी देश बनने की महत्वाकांक्षा को साकार करने की कुंजी होगी।\n\nपीके/केसी/एसकेजे/एसवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002J7EQ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003VW8Q.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004SUFF.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005OS1U.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0065UMV.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "राष्ट्रीय बांध सुरक्षा समिति (एनसीडीएस) की 11वीं बैठक नई दिल्ली में आयोजित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216550&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# राष्ट्रीय बांध सुरक्षा समिति (एनसीडीएस) की 11वीं बैठक नई दिल्ली में आयोजित\n\n**प्रकाशन तिथि:** 20 JAN 2026 6:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2216550\n\n---\n\nराष्ट्रीय बांध सुरक्षा समिति (एनसीडीएस) की 11वीं बैठक 20 जनवरी 2026 को डॉ. अंबेडकर अंतरराष्ट्रीय केंद्र, जनपथ, नई दिल्ली में आयोजित की गई। बैठक में जल संसाधन, नदी विकास एवं गंगा पुनरुद्धार विभाग; केंद्रीय जल आयोग (सीडब्ल्यूसी); राष्ट्रीय आपदा प्रबंधन प्राधिकरण (एनडीएमए); केंद्रीय विद्युत प्राधिकरण (सीईए); पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय (एमओईएफएंडसीसी); भारत मौसम विज्ञान विभाग (आईएमडी); भूवैज्ञानिक सर्वेक्षण ऑफ इंडिया (जीएसआई); राष्ट्रीय रिमोट सेंसिंग केंद्र (एनआरएससी); तथा राष्ट्रीय बांध सुरक्षा प्राधिकरण (एनडीएसए) के प्रतिनिधियों ने भाग लिया।\n\nअसम, कर्नाटक, महाराष्ट्र, मिजोरम, ओडिशा, पंजाब एवं उत्तर प्रदेश सहित सात राज्यों के अधिकारियों ने भी बैठक में भाग लिया। चर्चा को और समृद्ध करने के लिए पूर्व केंद्रीय जल आयोग सदस्य श्री एस. के. सिब्बल एवं आईआईटी रुड़की के प्रोफेसर डॉ. योगेंद्र सिंह जैसे प्रसिद्ध बांध सुरक्षा विशेषज्ञों की उपस्थिति भी रही।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001U3SA.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001U3SA.jpg)\n\n28 राज्य बांध सुरक्षा संगठनों के प्रमुखों एवं तीन (3) केंद्र शासित प्रदेशों के प्रतिनिधियों ने भी भाग लिया। बैठक की अध्यक्षता केंद्रीय जल आयोग के अध्यक्ष एवं राष्ट्रीय बांध सुरक्षा समिति के अध्यक्ष श्री अनुपम प्रसाद ने की।राष्ट्रीय बांध सुरक्षा समिति (एनसीडीएस) का गठन बांध सुरक्षा अधिनियम, 2021 की धारा 5 के तहत किया गया है। समिति के कार्य अधिनियम के प्रथम अनुसूची में वर्णित हैं।\n\nएनसीडीएस राष्ट्रीय बांध सुरक्षा प्राधिकरण (एनडीएसए) के लिए पालिसी थिंक टैंक के रूप में कार्य करती है तथा बांध सुरक्षा से संबंधित नीतियों पर विचार-विमर्श करती है और बांध सुरक्षा के समान मानकों को सुनिश्चित करने एवं बांध विफलता से उत्पन्न होने वाली आपदाओं को रोकने के लिए आवश्यक विनियमों की सिफारिश करती है।\n\nअध्यक्ष ने अपने प्रारंभिक उद्बोधन में एनडीएसए के पिछले चार वर्षों की उपलब्धियों पर प्रकाश डाला। उन्होंने बांध सुरक्षा के क्षेत्र में उभरती चुनौतियों, बांध सुरक्षा अधिनियम, 2021 के तहत बांध मालिकों पर रखी गई व्यापक वैधानिक जिम्मेदारियों तथा बांध स्वामित्व एजेंसियों में इन-हाउस क्षमता निर्माण की मौजूदा कमी पर ध्यान आकृष्ट किया। उन्होंने इन चुनौतियों का सामना करने के लिए एनडीएसए द्वारा उठाए गए विभिन्न पहलों का भी उल्लेख किया। अध्यक्ष ने जोर दिया कि बांध सुरक्षा अधिनियम का सफल कार्यान्वयन हितधारकों के बीच प्रभावी सहयोग, तकनीकी उत्कृष्टता एवं निरंतर सामूहिक प्रतिबद्धता पर निर्भर करता है।बैठक में प्रमुख एजेंडा बिंदुओं पर विचार-विमर्श किया गया, जिनमें शामिल थे:धारा (38) से धारा (40) के तहत व्यापक बांध सुरक्षा मूल्यांकन (सीडीएसई) के संचालन हेतु मानक संचालन प्रक्रिया पर चर्चा एवं सुझाव,धारा (27) के तहत प्रारंभिक पूर्व-भराव योजना के लिए मानक संचालन प्रक्रिया पर चर्चा एवं सुझाव,विभिन्न बांध सुरक्षा राष्ट्रीय एवं अंतरराष्ट्रीय विशेषज्ञों के वित्तीय पारिश्रमिक,धारा 35(2) के तहत स्तर 2 (एसक्यूआरए) एवं स्तर 3 (क्यूआरए) जोखिम मूल्यांकन के लिए ढांचा अंतिमीकरण,निर्माणाधीन बांध/बैरेज परियोजनाओं की परिभाषा में स्पष्टीकरण,धारा (26) के तहत नई बांध परियोजनाओं के निर्माण एवं मौजूदा बांध परियोजनाओं के पुनर्वास की स्वीकृति,विभिन्न गैर-संरचनात्मक दस्तावेजों के मूल्यांकन एवं स्वीकृति के लिए तंत्र,भूकंपीय उपकरणों के अनुकूलन पर चर्चा, तथा उत्तर प्रदेश के चंद्रप्रभा बांध की सुरक्षा समस्या।\n\nये एजेंडे सीडीएसई, एसक्यूआरए एवं क्यूआरए से संबंधित हैं जो भारतीय बांध मालिकों के लिए बांध सुरक्षा में नए तत्व हैं।समिति ने विभिन्न प्रस्तावित एजेंडा बिंदुओं पर विस्तृत विचार-विमर्श किया तथा मूल्यवान सुझाव दिए। एनडीएसए को सीडीएसई रिपोर्ट के प्रस्तावित मसौदा ढांचों को अधिक व्यापक एवं व्यावहारिक बनाने के लिए संशोधित एवं अद्यतन करने की सलाह दी गई।\n\nसमिति ने अनुशंसा की कि जलाशय भराव से संबंधित परिमाणित पैरामीटर्स को शामिल करके प्रारंभिक पूर्व-भराव जलाशय योजना को मजबूत किया जाए।\n\nएसक्यूआरए ढांचे के अंतिमीकरण के संबंध में, समिति ने इसके राष्ट्रीय महत्व को देखते हुए इसके लिए एक विशेषज्ञ समिति गठित करने का निर्णय लिया। नई बांधों के निर्माण एवं मौजूदा बांधों के पुनर्वास की स्वीकृति के मामले में, समिति ने एनडीएसए को सभी बांध मालिकों के साथ विस्तृत विचार-विमर्श करने, उनके मूल्यवान इनपुट्स को शामिल करने एवं मामले को अगली बैठक में चर्चा के लिए रखने की सलाह दी।\n\nविभिन्न गैर-संरचनात्मक दस्तावेजों के मूल्यांकन एवं स्वीकृति के तंत्र को संबंधित राज्य बांध सुरक्षा संगठनों द्वारा विशेषज्ञ समितियों के गठन के माध्यम से करने की अनुशंसा की गई। समिति ने विनियमों में निर्धारित भूकंपीय उपकरणों की संख्या को और अनुकूलित करने के प्रस्ताव पर भी विचार-विमर्श किया तथा एनडीएसए द्वारा अधिसूचित मौजूदा विनियमों को जारी रखने का निर्णय लिया।\n\nसमिति ने उत्तर प्रदेश सरकार के चंद्रप्रभा बांध में रिसाव को रोकने की दिशा में किए गए प्रयासों की सराहना की।समिति ने केंद्र एवं राज्यों के बीच निकट एवं प्रभावी समन्वय की आवश्यकता पर पुनरावृत्ति की, जिसमें अधिनियम के तहत निर्धारित विभिन्न बांध सुरक्षा दायित्वों के वैधानिक अनुपालन को सुनिश्चित करने के लिए एक व्यापक क्षमता निर्माण कार्य योजना के निर्माण एवं कार्यान्वयन पर विशेष जोर दिया गया।\n\nबैठक का समापन संस्थागत ढांचे को और मजबूत करने, बांध सुरक्षा अधिनियम के कार्यान्वयन को त्वरित करने तथा बांधों की दीर्घकालिक सुरक्षा एवं स्थिरता सुनिश्चित करने के संकल्प के साथ हुआ, जिससे जल सुरक्षा, सिंचाई, बिजली उत्पादन एवं बाढ़ नियंत्रण से जुड़े उद्देश्यों का समर्थन होगा।\n\nपीके/केसी/एमएम/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002ICBP.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002ICBP.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "श्रम और रोजगार मंत्रालय",
    "title": "पीडीयूएनएएसएस ने \"कानूनी प्रबंधन और दिवाला एवं शोधन अक्षमता संहिता, 2016\" पर पांच दिवसीय प्रशिक्षण कार्यक्रम का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216436&reg=3&lang=2",
    "content": "**श्रम और रोजगार मंत्रालय**\n\n# पीडीयूएनएएसएस ने \"कानूनी प्रबंधन और दिवाला एवं शोधन अक्षमता संहिता, 2016\" पर पांच दिवसीय प्रशिक्षण कार्यक्रम का उद्घाटन किया\n\n**प्रकाशन तिथि:** 20 JAN 2026 2:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2216436\n\n---\n\nनई दिल्ली स्थित पंडित दीनदयाल उपाध्याय राष्ट्रीय सामाजिक सुरक्षा अकादमी (पीडीयूएनएएसएस) ने कल कर्मचारी भविष्य निधि संगठन (ईपीएफओ) के अधिकारियों के लिए 'कानूनी प्रबंधन और दिवाला एवं शोधन अक्षमता संहिता (आईबीसी), 2016) पर एक पांच दिवसीय प्रशिक्षण कार्यक्रम का उद्घाटन किया। यह कार्यक्रम 19 से 23 जनवरी 2026 तक आयोजित किया जा रहा है, जिसका उद्देश्य आईबीसी ढांचे के तहत उत्पन्न होने वाले कानूनी मुद्दों और दिवाला संबंधी मामलों से निपटने में ईपीएफओ अधिकारियों की कानूनी और संस्थागत क्षमता को मजबूत करना है।\n\nउद्घाटन सत्र को पीडीयूएनएएसएस के निदेशक श्री कुमार रोहित, भारतीय दिवाला एवं शोधन अक्षमता बोर्ड (आईबीबी) के महाप्रबंधक श्री राजेश तिवारी, पीडीयूएनएएस के मुख्य शिक्षण अधिकारी श्री रिजवान उद्दीन तथा आरपीएफसी-आई एवं पाठ्यक्रम निदेशक श्री संजय कुमार राय ने संबोधित किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00161L3.jpg)\n\nप्रतिभागियों को संबोधित करते हुए पीडीयूएनएएसएस के निदेशक श्री कुमार रोहित ने कहा कि दिवाला एवं शोधन अक्षमता संहिता, 2016 ने भारत के कानूनी और आर्थिक ढांचे में एक महत्वपूर्ण बदलाव लाया है। उन्होंने कहा कि ईपीएफओ जैसे वैधानिक प्राधिकरणों को अधिस्थगन प्रावधानों, भविष्य निधि बकाया की प्राथमिकता और उनका निपटारा, मूल्यांकन बनाम वसूली से जुडे मुद्दों और आईबीसी व्यवस्था के तहत न्याय निर्णयन अधिकारियों के समक्ष प्रतिनिधित्व से संबंधित जटिल कानूनी चुनौतियों का सामना करना पड़ रहा है।\n\nनिदेशक ने इस बात पर जोर दिया कि दिवाला संबंधी न्यायशास्त्र निरंतर विकसित हो रहा है और इसके लिए ईपीएफओ अधिकारियों को कानूनी रूप से अद्यतन, प्रक्रियात्मक रूप से सुसंगत और संस्थागत रूप से संरेखित रहने की आवश्यक है। उन्होंने इस बात पर प्रकाश डाला कि श्रमिकों के सामाजिक सुरक्षा हितों की रक्षा सुनिश्चित करने के साथ-साथ आईबीसी के वैधानिक ढांचे का अनुपालन करने के लिए दिवाला संबंधी मामलों का प्रभावी प्रबंधन आवश्यक है। उन्होंने आगे कहा कि प्रशिक्षण कार्यक्रम को ईपीएफओ के वैधानिक कार्यों से संबंधित दिवाला कार्यवाहियों की व्यावहारिक और समग्र समझ प्रदान करने के उद्देश्य से तैयार किया गया है।\n\nश्री कुमार रोहित ने आगे सूचित किया कि इस कार्यक्रम में आरपीएफसी-I, आरपीएफसी-II और एपीएफसी रैंक के अधिकारी भाग ले रहे हैं, जिनमें अनुभवी क्षेत्रीय अधिकारी और नव-नियुक्त सीधे भर्ती हुए अधिकारी दोनों शामिल हैं। उन्होंने इस कार्यक्रम के लिए विशेषज्ञ मानव संसाधन उपलब्ध कराने में भारतीय दिवाला एवं शोधन अक्षमता बोर्ड (आईबीबीआई) द्वारा दिए गए सहयोग की सराहना की।\n\nआईबीबीआई के महाप्रबंधक श्री राजेश तिवारी ने प्रतिभागियों को संबोधित करते हुए दिवाला एवं शोधन अक्षमता संहिता के तहत उद्देश्यों, संस्थागत ढांचे और प्रमुख हितधारकों की भूमिकाओं  को रेखांकित किया। उन्होंने दिवाला कानून में हाल के घटनाक्रमों पर भी प्रकाश डाला और प्रभावी समाधान परिणामों के लिए वैधानिक अधिकारियों द्वारा समयबद्ध और समन्वित कार्रवाई के महत्व पर जोर दिया।\n\nपीडीयूएनएएसएस के मुख्य शिक्षण अधिकारी श्री रिजवान उद्दीन ने प्रतिभागियों को कार्यक्रम की शैक्षणिक संरचना और सीखने के उद्देश्यों के बारे में जानकारी दी, जबकि आरपीएफसी-आई और पाठ्यक्रम निदेशक श्री संजय कुमार राय ने पाठ्यक्रम की रूपरेखा और अपेक्षित शिक्षण परिणामों के बारे में बताया।\n\nश्री संजय कुमार राय ने बताया कि इस कार्यक्रम में आईबीबीआई के अधिकारियों, समाधान विशेषज्ञों, ईपीएफओ के स्थायी वकीलों, एनसीएलटी/एनसीएलएटी के पूर्व सदस्यों और राष्ट्रीय विधि विश्वविद्यालयों के शिक्षाविदों के सत्र शामिल हैं। ये सत्र ईपीएफओ में कानूनी प्रबंधन, आईबीसी से संबंधित मामलों को संभालने, भविष्य निधि की बकाया राशि की वसूली तथा दिवाला कार्यवाही को प्रभावित करने वाले हालिया न्यायिक निर्णयों को कवर करेंगे।\n\nयह पहल दिवाला समाधान ढांचे के भीतर श्रमिकों के सामाजिक सुरक्षा हितों की प्रभावी ढंग से रक्षा करने के लिए ईपीएफओ अधिकारियों की क्षमता निर्माण और कानूनी तैयारी को मजबूत करने के प्रति पीडीयूएनएएसएस की प्रतिबद्धता को दर्शाती है।\n\nपीडीयूएनएएसएस के बारे में\n\nपंडित दीनदयाल उपाध्याय राष्ट्रीय सामाजिक सुरक्षा अकादमी (पीडीयूएनएएसएस) केंद्र सरकार के श्रम एवं रोजगार मंत्रालय के अधीन कर्मचारी भविष्य निधि संगठन (ईपीएफओ) का सर्वोच्च प्रशिक्षण संस्थान है। 1990 में स्थापित पीडीयूएनएएसएस सामाजिक सुरक्षा के क्षेत्र में प्रशिक्षण, अनुसंधान और परामर्श सेवाएं प्रदान करता है।\n\nपीके/केसी/आईएम/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002IU11.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0033A0X.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004WXFX.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "खान मंत्रालय",
    "title": "खान मंत्रालय के सचिव श्री पीयूष गोयल 21 जनवरी 2026 को नई दिल्ली में आयोजित होने वाली 65वीं केंद्रीय भूवैज्ञानिक प्रोग्रामिंग बोर्ड की बैठक को संबोधित करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216380&reg=3&lang=2",
    "content": "**खान मंत्रालय**\n\n# खान मंत्रालय के सचिव श्री पीयूष गोयल 21 जनवरी 2026 को नई दिल्ली में आयोजित होने वाली 65वीं केंद्रीय भूवैज्ञानिक प्रोग्रामिंग बोर्ड की बैठक को संबोधित करेंगे\n\n## भूविज्ञान को राष्ट्रीय प्राथमिकताओं के अनुरूप ढालते हुए भारतीय भूवैज्ञानिक सर्वेक्षण 65वीं सीजीपीबी बैठक में अपने आगामी वार्षिक कार्यक्रम के अनावरण के साथ भविष्य की भूवैज्ञानिक पहलों की रूपरेखा तैयार करेगा\n\n**प्रकाशन तिथि:** 20 JAN 2026 11:09AM | PIB Delhi\n**रिलीज़ आईडी:** 2216380\n\n---\n\nखान मंत्रालय के अंतर्गत भारतीय भूवैज्ञानिक सर्वेक्षण (जीएसआई) 21 जनवरी 2026 को एपी शिंदे संगोष्ठी हॉल, आईसीएआर, पूसा, नई दिल्ली में 65वीं केंद्रीय भूवैज्ञानिक कार्यक्रम बोर्ड (सीजीपीबी) की बैठक की मेजबानी करने जा रहा है।इसमहत्वपूर्णआयोजनमें केंद्रीय मंत्रालयों, राज्य सरकारों, उद्योग, शिक्षा जगत और खनन क्षेत्रों के प्रमुख हितधारक भूवैज्ञानिक- प्रगति, खनिज अन्वेषण रणनीतियों और स्वच्छ ऊर्जा, भू-खतरों एवं सतत विकास सहित चुनौतियों के समाधान पर विचार-विमर्श करने के लिए एक साथ एक मंच पर होंगे।\n\nकेंद्रीय भूवैज्ञानिक कार्यक्रम बोर्ड (सीजीपीबी) खान मंत्रालय के अंतर्गत भारतीय भूवैज्ञानिक सर्वेक्षण (जीएसआई) का एक महत्वपूर्ण मंच है। इसके अंतर्गत जीएसआई के वार्षिक क्षेत्र सत्र कार्यक्रम (एफएसपी) पर चर्चा की जाती है और कार्यों के दोहराव से बचा जाता है। सीजीपीबी के सदस्य और अन्य हितधारक जैसे राज्य सरकारें, केंद्र/राज्य सरकार की खनिज अन्वेषण एजेंसियां, सार्वजनिक क्षेत्र के उपक्रम और निजी उद्यमी जीएसआई के साथ सहयोगात्मक कार्य के लिए अपने अनुरोध प्रस्तुत करते हैं। भारत सरकार द्वारा निर्धारित प्राथमिकताओं और सदस्यों एवं हितधारकों द्वारा प्रस्तुत प्रस्तावों के महत्व और तात्कालिकता के आधार पर, आगामी वित्तीय वर्ष के लिए सर्वेक्षण एवं मानचित्रण, अन्वेषण, अनुसंधान एवं विकास, सामाजिक परियोजनाओं के लिए बहुविषयक कार्य तथा प्रशिक्षण एवं क्षमता निर्माण कार्यक्रमों के लिए जीएसआई के वार्षिक कार्यक्रम को सीजीपीबी की शीर्ष स्तरीय बैठकों में उचित चर्चा और विचार-विमर्श के बाद अंतिम रूप दिया जाता है।\n\nखान मंत्रालय के सचिव श्री पीयूष गोयल की अध्यक्षता में 65वींसीजीपीबी बैठक का आयोजन किया जाएगा।इस बैठक में जीएसआई के महानिदेशक श्री असित साहा और खान मंत्रालय के अपर सचिव श्री संजय लोहिया के साथ-साथ खान मंत्रालय, जीएसआई, राज्य भूवैज्ञानिक विभागों, सार्वजनिक क्षेत्र के उपक्रमों और निजी अन्वेषण/खनन कंपनियों के वरिष्ठ प्रतिनिधि उपस्थित रहेंगे।\n\nबैठक में होने वाली चर्चा देश के खनिज क्षेत्र के सामने आने वाली समस्याओं पर केंद्रित होगी, जिनमें निम्नलिखित विषय शामिल हैं:\n\nइस बैठक में भूविज्ञान के विभिन्न क्षेत्रों की 1,068 परियोजनाओं के जीएसआई का वार्षिक कार्यक्रम (वित्तीय सर्वेक्षण वर्ष 2026-27) प्रस्तुत किया जाएगा, जिसमें खनिज अन्वेषण पर विशेष बल दिया गया है। कार्यक्रम में नवाचार और स्थिरता पर जोर देने के साथ ही महत्वपूर्ण खनिजों, कार्बन पृथक्करण अध्ययन, अपतटीय अन्वेषण और जनहित भूविज्ञान पर विशेष बल दिया गया है। बैठक में गणमान्यजनों द्वारा भारतीय भूवैज्ञानिक सर्वेक्षण के प्रमुख प्रकाशनों का विमोचन किया जाएगा। इसके अतिरिक्त, सामरिक एवं महत्वपूर्ण खनिज अन्वेषण के क्षेत्र में जीएसआई की गतिविधियों को प्रदर्शित करने वाली एक प्रदर्शनी भी लगाई जाएगी।\n\nसीजीपीबी की बैठक राष्ट्रीय भूवैज्ञानिक प्राथमिकताओं को वैश्विक स्थिरता लक्ष्यों के अनुरूप बनाने के लिए एक सहयोगात्मक और समन्वय मंच के रूप में कार्य करेगी, जिससे नवाचार और संसाधन सुरक्षा के प्रति भारत की दृष्टि को आगे बढ़ाया जा सके।\n\nपीके/केसी/एसएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "पंचायती राज मंत्रालय",
    "title": "केंद्र ने असम में ग्रामीण स्थानीय निकायों को मजबूत करने के लिए 15वें वित्त आयोग अनुदान के तहत 213.9 करोड़ रुपये जारी किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216409&reg=3&lang=2",
    "content": "**पंचायती राज मंत्रालय**\n\n# केंद्र ने असम में ग्रामीण स्थानीय निकायों को मजबूत करने के लिए 15वें वित्त आयोग अनुदान के तहत 213.9 करोड़ रुपये जारी किए\n\n**प्रकाशन तिथि:** 20 JAN 2026 12:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2216409\n\n---\n\nकेंद्र सरकार ने असम में ग्रामीण स्थानीय निकायों के लिए 15वें वित्त आयोग के अप्रतिबंधित अनुदान के रूप में₹213.9 करोड़ जारी किए हैं। यह राशि वित्तीय वर्ष 2025-26 की पहली किस्त है। यह राशि राज्य भर में सभी 2,192 पात्र ग्राम पंचायतों, 182 पात्र ब्लॉक पंचायतों और 27 पात्र जिला परिषदों के लिए जारी की गई है।\n\nभारत सरकार पंचायती राज मंत्रालय और जल शक्ति मंत्रालय (पेयजल एवं स्वच्छता विभाग) के माध्यम से पंचायती राज संस्थानों (पीआरआई)/ग्रामीण स्थानीय निकायों (आरएलबी) के लिए राज्यों को पंद्रहवें वित्त वर्ष के अनुदान जारी करने की सिफारिश करती है, जिसे वित्त मंत्रालय द्वारा जारी किया जाता है। आवंटित अनुदान एक वित्तीय वर्ष में दो किस्तों में जारी किए जाते हैं। अप्रतिबंधित अनुदानों का उपयोग पीआरआई/आरएलबी द्वारा संविधान की ग्यारहवीं अनुसूची में निहित उनतीस विषयों के अंतर्गत, वेतन और अन्य स्थापना लागतों को छोड़कर, स्थान-विशिष्ट आवश्यकताओं के लिए किया जाएगा। बद्ध अनुदानों का उपयोग (क) स्वच्छता और खुले में शौच मुक्त (ओडीएफ) स्थिति के रखरखाव के लिए किया जा सकता है, जिसमें घरेलू अपशिष्ट प्रबंधन और उपचार, विशेष रूप से मानव मल और मल कीचड़ प्रबंधन शामिल होना चाहिए, और (ख) पेयजल आपूर्ति, वर्षा जल संचयन और जल पुनर्चक्रण जैसी बुनियादी सेवाओं के लिए किया जा सकता है।\n\n****\n\nपीके/केसी/एसएस/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "वंदे भारत शयनयान रेलगाड़ी यात्रियों के बीच बेहद लोकप्रिय हो गई है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216601&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# वंदे भारत शयनयान रेलगाड़ी यात्रियों के बीच बेहद लोकप्रिय हो गई है\n\n## टिकट काउंटर खुलते ही कुछ ही घंटों में इस रेलगाड़ी की पहले दिन की यात्रा के सभी टिकट बुक हुए\n\n**प्रकाशन तिथि:** 20 JAN 2026 7:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2216601\n\n---\n\nकामाख्या (केवाईक्यू) औरहावड़ा (एचडब्ल्यूएच) केबीचचलनेवालीवंदेभारतशयनयानरेलगाड़ी (रेलगाड़ीसंख्या 27576) कीपहलीव्यावसायिकयात्राकोयात्रियोंसेजबरदस्तप्रतिक्रियामिलीहै।पीआरएसऔरअन्यसाइटोंकेमाध्यमसेटिकटबुकिंगशुरूहोनेकेकुछहीघंटोंकेभीतरसभीसीटेंबुकहोगईं।सीटोंकीइतनीजल्दीबुकिंगहोनायात्रियोंकीउसउत्सुकताकोस्पष्टरूपसेदर्शाताहैजिसकेचलतेवे 17 जनवरी, 2026 कोमाननीयप्रधानमंत्रीश्रीनरेन्द्रमोदीद्वाराउद्घाटनकीगईवंदेभारतशयनयानरेलगाड़ीकीगति, आरामऔरआधुनिकसुविधाओंकाअनुभवकरनाचाहतेहैं।\n\nयहरेलगाड़ी 22 जनवरी 2026 सेकामाख्यासेऔर 23 जनवरी 2026 सेहावड़ासेअपनीपहलीव्यावसायिकयात्राशुरूकरेगी।इसनईरेलसेवाकेलिएटिकटबुकिंग 19 जनवरी 2026 कोसुबह 8:00 बजेशुरूहुई। 24 घंटेसेभीकमसमयमेंसभीश्रेणियोंकेटिकटपूरीतरहबिकगए, जोइसप्रीमियमसेमी-हाई-स्पीडरेलसेवाकेप्रतिजनताकेजबरदस्तउत्साहकोदर्शाताहै।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0012982.jpg)\n\nअपनीपहलीहीव्यावसायिकयात्रामेंमिलीइसशानदारप्रतिक्रियासेयात्रियोंकीतेज, सुरक्षितऔरअधिकआरामदायकरेलयात्राविकल्पोंकेप्रतिबढ़तीरुचिस्पष्टदिखाईदेतीहै।कामाख्या-हावड़ावंदेभारतशयनयानरेलगाड़ीसेपूर्वोत्तरऔरपूर्वीभारतकेबीचकनेक्टिविटीमेंउल्लेखनीयसुधारहोनेकीसंभावनाहै, जोआधुनिकसुविधाएं, बेहतरयात्रासमयऔरविश्वस्तरीयरात्रिकालीनयात्राकाअनुभवप्रदानकरेगी।\n\nकुछहीघंटोंमेंपूरीतरहबुकहोजानेकीस्थितिभारतीयरेलवेद्वाराशुरूकीजारहीआधुनिकरेलसेवाओंकेप्रतियात्रियोंकेविश्वासऔरउत्साहकाएकमजबूतप्रमाणहै, जोइसक्षेत्रकेलिएप्रीमियमरेलकनेक्टिविटीमेंएकनयाअध्यायजोड़तीहै।\n\n****\n\nपीके/केसी/एमकेएस/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "एक स्टेशन एक उत्पाद (ओएसओपी): भारतीय रेल के माध्यम से क्षेत्रीय पहचान को बढ़ावा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216503&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# एक स्टेशन एक उत्पाद (ओएसओपी): भारतीय रेल के माध्यम से क्षेत्रीय पहचान को बढ़ावा\n\n## एक स्टेशन एक उत्पाद 2,000 से अधिक रेलवे स्टेशनों तक विस्तारित, 1.32 लाख कारीगरों को सशक्त बनाया गया और लाखों यात्रियों तक प्रत्येक्ष बाजार पहुंच के माध्यम से भारत की पारंपरिक शिल्पकलाओं को पुनर्जीवित किया गया\n\n**प्रकाशन तिथि:** 20 JAN 2026 4:43PM | PIB Delhi\n**रिलीज़ आईडी:** 2216503\n\n---\n\nभारतीय रेल की ‘एक स्टेशन एक उत्पाद' (ओएसओपी) स्कीम स्थानीय शिल्प कौशल को बढ़ावा देने के लिए एक सशक्त मंच के रूप में उभरी है। यह पूरे देश में जमीनी स्तर पर उद्यमिता को बढ़ावा दे रही है। इस पहल का उद्देश्य रेलवे स्टेशनों को भारत की समृद्ध क्षेत्रीय विविधता के जीवंत प्रदर्शन केंद्रों में बदलना है।\n\nतेनकासी जं. रेलवे स्टेशन,तमिलनाडु\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001SJXI.jpg)\n\nस्थानीय विरासत को राष्ट्रीय रेलवे नेटवर्क के साथ एकीकृत करके,ओएसओपी न केवल यात्रियों के अनुभव को बेहतर बनाता है बल्कि समावेशी आर्थिक विकास को भी बढ़ावा देता है।\n\n19जनवरी2026तक, 2,002स्टेशनों पर ओएसओपी (एक स्टेशन एक उत्पाद) आउटलेट स्थापित किए जा चुके हैं,जिनमें से कुल2,326आउटलेट कार्यरत हैं। ये आउटलेट हजारों स्थानीय कारीगरों,बुनकरों और छोटे उत्पादकों के लिए आजीविका का स्रोत बन गए हैं,जिनका अब प्रतिदिन लाखों यात्रियों से सीधा संपर्क है। इसके अतिरिक्त, 2022में ओएसओपी की शुरुआत के बाद से,इस पहल ने पूरे भारत में1.32लाख से अधिक लाभार्थियों के लिए प्रत्यक्ष आर्थिक अवसर सृजित किए हैं।\n\nआंकड़ों के अतिरिक्त,ओएसओपी उन पारंपरिक शिल्पों और क्षेत्रीय विशिष्टताओं को पुनर्जीवित करने में मदद कर रहा है जो कभी लुप्त हो रही थीं। पूर्वोत्तर में हस्तनिर्मित मिट्टी के बर्तनों और बांस की कलाकृतियों से लेकर अन्य क्षेत्रों में मसालों,हथकरघा उत्पादों और स्थानीय मिठाइयों तक,ये उत्पाद यात्रियों को प्रत्येक क्षेत्र का सारतत्व प्रदान करते हैं।\n\nवाणिज्य के साथ संस्कृति को समेकित करके,भारतीय रेल ने स्टेशनों को स्थानीय उद्यम के केंद्रों में बदल दिया है।'एक स्टेशन एक उत्पाद'पहल \"वोकल फॉर लोकल\" का एक सच्चा उदाहरण है,जो समुदायों को सशक्त बनाने के साथ-साथ देश में यात्रियों के यात्रा अनुभव को समृद्ध करती है।\n\nपीके/केसी/एसकेजे/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "केंद्र सरकार ने उपयोगकर्ता शुल्क भुगतान को सुदृढ़ करने हेतु केंद्रीय मोटर वाहन नियमों में संशोधन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216552&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# केंद्र सरकार ने उपयोगकर्ता शुल्क भुगतान को सुदृढ़ करने हेतु केंद्रीय मोटर वाहन नियमों में संशोधन किया\n\n## लंबित टोल बकाया होने पर वाहन हस्तांतरण, फिटनेस नवीनीकरण और परमिट के लिए एनओसी नहीं मिलेगी\n\n**प्रकाशन तिथि:** 20 JAN 2026 6:09PM | PIB Delhi\n**रिलीज़ आईडी:** 2216552\n\n---\n\nराष्ट्रीय राजमार्गों पर टोल प्लाजा पर उपयोगकर्ता शुल्क भुगतान के अनुपालन को सुदृढ़ करने के उद्देश्य सेकेंद्र सरकार ने 'केंद्रीय मोटर वाहन (द्वितीय संशोधन) नियम, 2026'अधिसूचित किया है। इसके माध्यम से 'केंद्रीय मोटर वाहन नियम, 1989' में महत्वपूर्ण बदलाव किए गए हैं। इन संशोधनों का लक्ष्य उपयोगकर्ता शुल्क अनुपालन में सुधार करना, इलेक्ट्रॉनिक टोल संग्रह की दक्षता बढ़ाना और राष्ट्रीय राजमार्गों पर उपयोगकर्ता शुल्क चोरी को हतोत्साहित करना है।\n\nसंशोधित नियमों के तहत 'अदा न किए गए उपयोगकर्ता शुल्क' की एक नई परिभाषा जोड़ी की गई है और यह राष्ट्रीय राजमार्ग के किसी खंड के उपयोग के लिए देय उपयोगकर्ता शुल्क को संदर्भित करती है, जहां इलेक्ट्रॉनिक टोल संग्रह (ईटीसी) प्रणाली ने वाहन के उस खंड से गुजरने को दर्ज किया है, किंतु राष्ट्रीय राजमार्ग अधिनियम, 1956 के अनुसार लागू शुल्क प्राप्त नहीं हुआ है।\n\nसंशोधनों के अनुसार, अदा न किए गए राष्ट्रीय राजमार्ग उपयोगकर्ता शुल्क के भुगतान को वाहन संबंधी सेवाओं से जोड़ा गया है। प्रावधानों के अनुसार, स्वामित्व हस्तांतरण या एक राज्य से दूसरे राज्य में वाहन के ट्रांसफर के लिए अनापत्ति प्रमाण पत्र (एनओसी) तब तक जारी नहीं किया जाएगा, जब तक कि बकाया उपयोगकर्ता शुल्क का भुगतान नहीं हो जाता। इसके अलावा, वाहनों के लिए फिटनेस प्रमाण पत्र का नवीनीकरण या उसे जारी करना तब तक नहीं होगा, जब तक बकाया उपयोगकर्ता शुल्क का भुगतान नहीं हो जाता। राष्ट्रीय परमिट चाहने वाले वाणिज्यिक वाहनों के लिएसंशोधित नियमों के अनुसार यह अनिवार्य कर दिया गया है कि वाहन पर कोई भी बकाया उपयोगकर्ता शुल्क न हो।\n\n'फॉर्म 28' में भी इसी के अनुरूप बदलाव किए गए हैं, जिसके अनुसार अब आवेदकों को टोल प्लाजा पर वाहन के विरुद्ध किसी बकाया उपयोगकर्ता शुल्क की मांग लंबित होने की जानकारी औरसाथ ही संबंधित विवरण भी देना होगा। डिजिटल प्रक्रियाओं को बढ़ावा देते हुएनियमों में निर्दिष्ट ऑनलाइन पोर्टल के माध्यम से 'फॉर्म 28' के प्रासंगिक भागों को इलेक्ट्रॉनिक रूप से जारी करने की सुविधा भी दी गई है। 'फॉर्म 28' अनापत्ति प्रमाण पत्र (एनओसी) के लिए एक आवेदन है, जो वाहन के स्वामित्व को किसी अन्य राज्य या जिले में ट्रांसफर करने के लिए आवश्यक एक महत्वपूर्ण दस्तावेज है, जो इस बात की पुष्टि करता है कि वाहन पर कोई कर, चालान या कानूनी मामला लंबित नहीं है। ये संशोधन मल्टी-लेन फ्री फ्लो (एमएलएफएफ) प्रणाली के लागू होने के बाद उपयोगकर्ता शुल्क संग्रह में भी सहायक होंगे और राष्ट्रीय राजमार्ग नेटवर्क पर बाधा रहित  टोलिंग की सुविधा भी प्रदान करेंगे।\n\n11 जुलाई 2025 को राजपत्र अधिसूचना के माध्यम सेमसौदा नियमों के प्रकाशित होने के बाद ये संशोधन जारी किए गए हैं, जिसमें हितधारकों और आम जनता से सुझाव मांगे गए थे। मसौदा अधिसूचना की प्रतियां 14 जुलाई 2025 को जनता के लिए उपलब्ध कराई गईं। प्राप्त प्रतिक्रियाओं पर सावधानीपूर्वक विचार करने के बाद केंद्र सरकार ने संशोधित नियमों को अंतिम रूप दिया और अधिसूचित किया।\n\nये संशोधन भारतीय राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआई) को देश भर में राष्ट्रीय राजमार्ग नेटवर्क के सतत विकास और रखरखाव के लिए पारदर्शी और प्रौद्योगिकी-संचालित टोलिंग प्रणालियों को बढ़ावा देने में मदद करेंगे।\n\nपीके/केसी/आईएम/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "डॉ. जितेंद्र सिंह ने पहाड़ी इलाकों के लिए “स्टील” स्लैग वाली सड़कों पर जोर दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216580&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# डॉ. जितेंद्र सिंह ने पहाड़ी इलाकों के लिए “स्टील” स्लैग वाली सड़कों पर जोर दिया\n\n## अगले सप्ताह जम्मू एवं कश्मीर से शुरू होकर विभिन्न पहाड़ी राज्यों/केन्द्र-शासित प्रदेशों में कार्यशाला की योजनासीएसआईआर की सड़क मरम्मत तकनीक अब बाजार में आ रही है, क्योंकि प्रौद्योगिकी विकास बोर्ड (टीडीबी) ने उद्योग भागीदार के साथ समझौता किया है‘ईकोफिक्स’ नाम का उपयोग के लिए तैयार गड्ढों को भरने वाला मिश्रण स्टील स्लैग को टिकाऊ एवं त्वरित मरम्मत के विकल्प के रूप में बदलने में सक्षम\n\n**प्रकाशन तिथि:** 20 JAN 2026 5:35PM | PIB Delhi\n**रिलीज़ आईडी:** 2216580\n\n---\n\nविज्ञान एवं प्रौद्योगिकी राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने यह कहते हुए कठिन व पहाड़ी इलाकों में टिकाऊ सड़क निर्माण के लिए स्टील स्लैग-आधारित तकनीक के उपयोग की सिफारिश की कि हिमालयी राज्यों तथा केन्द्र-शासित प्रदेशों में इसे अपनाने की प्रक्रिया अभी भी सीमित है और लक्षित संवाद एवं प्रशिक्षण के जरिए इसे तेज करने की जरूरत है।\n\nप्रौद्योगिकी विकास बोर्ड (टीडीबी) और विशाखापत्तनम स्थित उद्योग भागीदार “रामूका ग्लोबल इको वर्क प्राइवेट लिमिटेड” के बीच ईकोफिक्स,जो उपयोग के लिए तैयार गड्ढों को भरने वाला एक मिश्रण है,के वाणिज्यिक उत्पादन के लिए एक समझौते पर हस्ताक्षर के मौके पर आयोजित एक कार्यक्रम को संबोधित करते हुए, केन्द्रीय मंत्री ने कहा कि विभिन्न राज्य एजेंसियों को इस तकनीक से परिचित कराने हेतु अब कार्यशालाएं आयोजित की जा रही हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001SAWH.jpg)\n\nकेन्द्रीय मंत्री ने कहा कि स्टील स्लैग तकनीक पर दो-दिवसीय कार्यशाला अगले सप्ताह जम्मू एवं कश्मीर में होगी।इसके बाद अन्य राज्यों एवं केन्द्र-शासित प्रदेशों में भी यह कार्यशाला  आयोजित की जाएगी। इसका उद्देश्य सड़क निर्माण विभागों के इंजीनियरों और अधिकारियों को इसके उपयोग एवं लाभों के बारे में अवगत कराना है। केन्द्रीय मंत्री के अनुसार,कई हिमालयी एवं पहाड़ी राज्यों को इस तकनीक से सबसे अधिक लाभ होगा क्योंकि वहां काम करने का मौसम छोटा होता है,भारी बारिश होती है और सड़कें बार-बार खराब होती हैं।फिर भी, जमीनी स्तर पर जागरूकता अभी भी एक जैसी नहीं है।\n\nइस तकनीक की यात्रा के बारे में बताते हुए, डॉ. जितेंद्र सिंह ने कहा कि इसके परीक्षण लगभग दो वर्ष पहले शुरू हुए थे।परीक्षण की शुरुआत गुजरात के सूरत और अरुणाचल प्रदेश सहित पूर्वोत्तर क्षेत्र के कुछ हिस्सों में प्रायोगिक परियोजनाओं के रूप में हुई थी। तब से,स्टील स्लैग आधारित सड़क मरम्मत के तरीकों का उपयोग कर्नाटक,उत्तर प्रदेश,असम,गुजरात,झारखंड और आंध्र प्रदेश जैसे राज्यों में अलग-अलग स्तरों पर किया गया है। हालांकि,उन्होंने बताया कि कुछ राज्यों के वरिष्ठ इंजीनियरों सहित कई संभावित उपयोगकर्ताओं को फिर भी इसकी उपलब्धता के बारे जानकारी नहीं थी। यह सरकारी एजेंसियों और उद्योग भागीदारों, दोनों द्वारा सक्रिय रूप से जानकारी फैलाने की जरूरत को दर्शाता है।\n\nइस अवसर पर एक समझौते को औपचारिक रूप भी दिया गया,जिससे ‘ईकोफिक्स’की वाणिज्यिक शुरुआत हो सकेगी। यह गड्ढों को भरने वाला एक मिश्रण है, जिसे सीएसआईआर - केन्द्रीय सड़क अनुसंधान संस्थान (सीआरआरआई)ने विकसित किया है और अब टीडीबीके सहयोग से से इसे बाजार में लाया जा रहा है। इस उत्पाद में प्रसंस्कृत लौह एवं इस्पात स्लैग का उपयोग होता है,जिससे औद्योगिक अपशिष्ट को निर्माण सामग्री में बदला जाता है। इसे उपयोग के लिए तैयार एक मिश्रण के तौर पर डिजाइन किया गया है जिसे गीली या जलभराव वाले स्थानों पर भी लगाया जा सकता है,जिससे मरम्मत में लगने वाले समय और यातायात में व्यवधान में कमी आती है।\n\nअधिकारियों ने बताया कि इस तकनीक का भारतीय मौसम एवं यातायात की स्थितियों में प्रयोगशाला सत्यापन और मैदानी परीक्षण किया गया है। विभिन्न अध्ययनों से पता चला है कि मरम्मत के पारंपरिक तरीकों की तुलना में यह अधिक टिकाऊ है और इसकी जीवनचक्र लागत भी कम है। स्टील स्लैग का उपयोग प्राकृतिक निर्माण सामग्रियों पर निर्भरता कम करने  और औद्योगिक अपशिष्टों के निपटान की चुनौती से निपटने जैसे चक्रीय अर्थव्यवस्था के बड़े लक्ष्यों के अनुरूप भी है।\n\nकार्यक्रम में बोलते हुए,डॉ. जितेंद्र सिंह ने इस बात पर जोर दिया कि सार्वजनिक निधि से होने वाले अनुसंधानों का नतीजा लोगों को दिखने योग्य लाभों के रूप में होना चाहिए। उन्होंने कहा कि ईकोफिक्सजैसे नवाचार यह दर्शाते हैं कि विज्ञान कैसे प्रयोगशाला से निकलकर रोजमर्रा की जिंदगी में शामिल हो सकता है और गड्ढों जैसी आम लेकिन जरूरी समस्याओं को हल कर सकता है,जो सड़क सुरक्षा,गाड़ियों को होने वाले नुकसान और यात्रियों के तनाव को प्रभावित करती हैं। उन्होंने पब्लिक-प्राइवेट पार्टनरशिप के बदलते स्वरूप पर भी जोर दिया और कहा कि इस परियोजना में निजी क्षेत्र के साझेदार का निवेश सरकारी मदद के बराबर था,जो अपेक्षाकृत अधिक संतुलित सहयोग की दिशा में एक बदलाव का संकेत है।\n\nप्रौद्योगिकी विकास बोर्ड विशाखापत्तनम की एक कंपनी के साथ मिलकर लगभग दो लाख टन वार्षिक क्षमता वाले लौह एवं इस्पात स्लैग प्रसंस्करण केन्द्र स्थापित करने की योजना बना रहा है,जिसका वाणिज्यिक उत्पादन 2027 के अंत तक शुरू होने की उम्मीद है। बड़े इस्पात संयंत्र के निकट होने से कच्चे माल की लगातार उपलब्धता सुनिश्चित होने की उम्मीद है औरसाथ ही इस क्षेत्र में प्रत्यक्ष एवं अप्रत्यक्ष रोजगार भी सृजित होंगे।\n\nअंत में,केन्द्रीय मंत्री ने कहा कि स्टील स्लैग तकनीक को व्यापक पैमाने पर अपनाने से राज्यों को अधिक मजबूत सड़कें बनाने में मदद मिल सकती है,खासकर उन इलाकों में जहां भारी बारिश और खराब मौसम होता है। साथ ही, इससे टिकाऊपन में वृद्धि होगी और लागत में भी कमी आएगी। उन्होंने मीडिया और राज्य सरकारों से जागरूकता फैलाने में भूमिका निभाने का आग्रह किया ताकि ऐसी तकनीक उन इलाकों तक पहुंच सके जहां इसकी सबसे अधिक जरूरत है,खासकर हिमालयी क्षेत्र में।\n\nसमझौते पर हस्ताक्षर समारोह में सीएसआईआरकी महानिदेशक डॉ. कलैसेल्वी,प्रौद्योगिकी विकास बोर्ड के सचिव राजेश कुमार पाठक,सीएसआईआर-केन्द्रीय सड़क अनुसंधान संस्थान के निदेशक डॉ. सी.एच. रवि शेखर,विज्ञान एवं प्रौद्योगिकी विभाग,प्रौद्योगिकी विकास बोर्ड एवं  वैज्ञानिक तथा औद्योगिक अनुसंधान परिषद के वरिष्ठ अधिकारी और रामुका ग्लोबल इको वर्क प्राइवेट लिमिटेड के प्रतिनिधि शामिल हुए।\n\nकेन्द्रीय मंत्री डॉ. जितेंद्र सिंह मंगलवार को नई दिल्ली में नेशनल मीडिया सेंटर (एनएमसी)में प्रौद्योगिकी विकास बोर्ड (टीडीबी)और विशाखापत्तनम स्थित रामुका ग्लोबल इको वर्क प्राइवेट लिमिटेड के बीच इकोफिक्स,जोउपयोग के लिए तैयार गड्ढों को भरने वाला मिश्रणहै,के वाणिज्यिक उत्पादन से संबंधित एक समझौते पर हस्ताक्षर के दौरान बोलते हुए।\n\n****\n\nपीके/केसी/आर/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002BGL0.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003383Z.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पत्तन, पोत परिवहन और जलमार्ग मंत्रालय",
    "title": "आईडब्ल्यूडीसी 3.0 भारत के अंतर्देशीय जलमार्गों के विकास के अगले चरण की रूपरेखा तैयार करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216565&reg=3&lang=2",
    "content": "**पत्तन, पोत परिवहन और जलमार्ग मंत्रालय**\n\n# आईडब्ल्यूडीसी 3.0 भारत के अंतर्देशीय जलमार्गों के विकास के अगले चरण की रूपरेखा तैयार करेगा\n\n## ब्रह्मपुत्र नदी हरित परिवहन की दिशा में एक महत्वपूर्ण बदलाव ला रही है, आईडब्ल्यूडीसी 3.0 का अगला चरण असम के लिए निर्धारित किया जा रहा है\n\n**प्रकाशन तिथि:** 20 JAN 2026 6:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2216565\n\n---\n\nअंतर्देशीय जलमार्ग विकास परिषद (आईडब्ल्यूडीसी) की तीसरी बैठक23जनवरी, 2026को कोच्चि,केरल में आयोजित की जाएगी,जिसका उद्देश्य अंतर्देशीय जल परिवहन (आईडब्ल्यूटी) क्षेत्र की उपलब्धियों को उजागर करना और इसके भविष्य के दृष्टिकोण की रूपरेखा तैयार करना है।\n\nदिनभर चलने वाले इस सत्र की अध्यक्षताकेंद्रीय बंदरगाह,जहाजरानी और जलमार्ग मंत्री श्री सरबानंदा सोनोवालकरेंगे और इसमें बंदरगाह,जहाजरानी और जलमार्ग राज्य मंत्री श्री शांतनु ठाकुर के साथ-साथ विभिन्न राज्य सरकारों के मंत्री भी उपस्थित होंगे।\n\nबैठक के दौरान,बंदरगाह,जहाजरानी और जलमार्ग मंत्री विभिन्न राज्यों में अंतर्देशीय जल परिवहन को और विकसित करने के लिए नई पहलों का शुभारंभ करेंगे। अंतर्देशीय जल परिवहन परियोजनाओं के लिए केंद्र-राज्य सहयोग को मजबूत करने हेतु कई राज्य सहायता समझौतों पर हस्ताक्षर होने की भी उम्मीद है।\n\nआईडब्ल्यूडीसी3.0के एजेंडे में एक सुदृढ़ शहरी जल परिवहन प्रणाली का निर्माण,माल परिवहन की दक्षता बढ़ाना,यात्री परिवहन के लिए हरित जलयानों को बढ़ावा देना,नदी क्रूज पर्यटन को आगे बढ़ाना और डिजिटल एवं टिकाऊ प्रथाओं को लागू करने पर सत्र शामिल हैं। बैठक में अंतर्देशीय जलमार्गों के लिए नियामक ढांचे की समीक्षा भी की जाएगी और राज्यों द्वारा चल रही और प्रस्तावित अंतर्देशीय जल परिवहन परियोजनाओं से संबंधित उठाई गई चिंताओं का समाधान किया जाएगा।\n\nभारत में अंतर्देशीय जलमार्गों का एक व्यापक जाल है,जिसके माध्यम से प्रतिवर्ष14करोड़ टन से अधिक माल का परिवहन होता है। यह ईंधन-कुशल और पर्यावरण के अनुकूल परिवहन का एक साधन है। अंतर्देशीय जलमार्ग रेल और सड़क नेटवर्क पर बढ़ते दबाव को कम करते हैं और रोल-ऑन-रोल-ऑफ (रो-रो) वाहन परिवहन और नदी क्रूज पर्यटन जैसी पहलों को सुगम बनाते हैं।23राज्यों और चार केंद्र शासित प्रदेशों में फैले कुल111राष्ट्रीय जलमार्गों में से32वर्तमान में माल और यात्री परिवहन के लिए कार्यरत हैं। बंदरगाह,जहाजरानी और जलमार्ग मंत्रालय के अधीन भारतीय अंतर्देशीय जलमार्ग प्राधिकरण (आईडब्ल्यूएआई) इन जलमार्गों के विकास,रखरखाव और विनियमन के लिए मुख्य रूप से जिम्मेदार है।\n\nराष्ट्रीय जलमार्गों पर माल ढुलाई2013-14में18मिलियन टन से बढ़कर2024-25में145.84मिलियन टन हो गया है,जबकि यात्री यातायात2024-25में बढ़कर7.64करोड़ हो गया है।'जलवाहक'कार्गो प्रोत्साहन योजना जैसी परिवर्तनकारी पहलों के माध्यम से इस गति को और भी बल मिला है,जो माल ढुलाई करने वालों को सड़क और रेल मार्ग से जलमार्गों पर माल स्थानांतरित करने के लिए प्रोत्साहित करती है,और'जल समृद्धि'योजना,जो टर्मिनल विकास और संचालन में मजबूत निजी क्षेत्र की भागीदारी को बढ़ावा देती है।\n\n“माननीय प्रधानमंत्री श्री नरेंद्र मोदी के दूरदर्शी नेतृत्व में,अंतर्देशीय जलमार्ग परिषद (आईडब्ल्यूडीसी) एक सच्चा सहयोगात्मक राष्ट्रीय मंच बन गया है,जो नीति निर्माताओं और विभिन्न राज्य सरकारों तथा संबंधित विभागों के प्रतिनिधियों को अंतर्देशीय जलमार्गों को आकार देने के लिए एक साथ लाता है। माननीय केंद्रीय मंत्री श्री सरबानंदा सोनोवाल ने आईडब्ल्यूडीसी को केंद्र-राज्य प्राथमिकताओं को संरेखित करने,नीतिगत इरादों को कार्रवाई योग्य परिणामों में बदलने और एक हरित,अधिक कुशल परिवहन पारिस्थितिकी तंत्र को आगे बढ़ाने के लिए एक उत्प्रेरक के रूप में रूपांतरित किया है। आईडब्ल्यूएआई के अध्यक्ष सुनील पालीवाल ने कहा- “अवसंरचना विकास को स्थिरता और सामुदायिक भागीदारी के साथ जोड़करपरिषद, भारत की नदी विरासत को पुनर्जीवित कर रही है और माल और यात्रियों के लिए परिवहन के पसंदीदा साधन के रूप में अंतर्देशीय जलमार्गों को पुनः स्थापित कर रही है। कोच्चि में,हमारा लक्ष्य2024में आईडब्ल्यूडीसी1.0और2025में आईडब्ल्यूडीसी2.0के बाद से हुई प्रगति को सुदृढ़ करना,परियोजना निष्पादन में तेजी लाना और राज्यों के साथ घनिष्ठ साझेदारी में हरित,प्रौद्योगिकी-संचालित अंतर्देशीय जलमार्गों का विस्तार करना है।”\n\nअसम आईडब्ल्यूडीसी3.0में\n\nअसम में अंतर्देशीय जलमार्ग यातायात में लगातार वृद्धि इस बात को रेखांकित करती है कि कैसे अंतर्राष्ट्रीय जलमार्ग विकास परिषद (आईडब्ल्यूडीसी)ने पिछले दो वर्षों में नीतिगत निर्णयों को ठोस परिणामों में सफलतापूर्वक बदला है। पांडु और जोगीघोपा में बहुस्तरीय टर्मिनलों,धुबरी और बोगीबील में स्थायी टर्मिनलों,कई फ्लोटिंग टर्मिनलों और बांग्लादेश सीमा से सादिया तक सुनिश्चित गहराई रखरखाव के साथ पूर्णतः चालू राष्ट्रीय जलमार्ग2 (ब्रह्मपुत्र) पूर्वोत्तर क्षेत्र में सतत परिवहन को नया रूप दे रहा है। राष्ट्रीय जलमार्ग2असम के अंतर्देशीय जलमार्गों के98%से अधिक माल का संचालन करता है,जिसमें वाहन,बड़े आकार के माल और निर्माण सामग्री शामिल हैं।\n\nअंतर्राष्ट्रीय जलमार्ग विकास परिषद (आईडब्ल्यूडीसी) के नेतृत्व में समन्वय को आगे बढ़ाते हुए,सरकार ने2025से2030के बीच पूर्वोत्तर में अंतर्देशीय जलमार्ग विकास के लिए5,000करोड़ रुपये के निवेश की योजना बनाई है। लगभग1152करोड़ रुपये की परियोजनाएं पहले से ही कार्यान्वयन के अधीन हैं,और शेष परियोजनाओं के लिए विस्तृत परियोजना रिपोर्ट तैयार की जा रही हैं। आगामी आईडब्ल्यूडीसी3.0बैठक में डिब्रूगढ़ के क्षेत्रीय उत्कृष्टता केंद्र (आरसीओई) को चालू करने,पांडू में जहाज मरम्मत सुविधा को पूरा करने और हरित पोत संचालन को बढ़ावा देने पर ध्यान केंद्रित किया जाएगा,जिससे समन्वित और टिकाऊ अंतर्देशीय जलमार्ग विकास के लिए एक राष्ट्रीय मंच के रूप में आईडब्ल्यूडीसी की भूमिका को सुदृढ़ किया जा सके। बैठक के दौरान बोगीबील नदी बंदरगाह तक जाने वाली सड़क और उजान बाजार घाट पर एक पर्यटक घाट की घोषणा होने की संभावना है,साथ ही क्षेत्र के जलमार्गों पर85घाटों के विकास की योजनाओं की भी घोषणा की जाएगी।\n\nकोच्चि में होने वाली आगामी आईडब्ल्यूडीसी3.0बैठक अंतर्देशीय जल परिवहन क्षेत्र की क्षमता और लाभों का मूल्यांकन करने और इसके भविष्य के विकास और विस्तार के लिए एक स्पष्ट रोडमैप तैयार करने के लिए एक बहुआयामी मंच के रूप में कार्य करने की उम्मीद है।\n\n****\n\nपीके/केसी/पीएस/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय",
    "title": "राज्यों में केन्‍द्रीय क्षेत्र की बुनियादी ढांचा परियोजनाओं की समीक्षा पर 21 जनवरी 2026 को गुवाहाटी, असम में प्रेस ब्रीफिंग",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216557&reg=3&lang=2",
    "content": "**सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय**\n\n# राज्यों में केन्‍द्रीय क्षेत्र की बुनियादी ढांचा परियोजनाओं की समीक्षा पर 21 जनवरी 2026 को गुवाहाटी, असम में प्रेस ब्रीफिंग\n\n**प्रकाशन तिथि:** 20 JAN 2026 5:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2216557\n\n---\n\nसांख्यिकी और कार्यक्रम कार्यान्वयन राज्‍य मंत्री (एमओएसपीआई)राव इंद्रजीत सिंहने पूर्वोत्‍तर राज्यों में चल रही केन्‍द्रीय क्षेत्र की बुनियादी ढांचा क्षेत्र की परियोजनाओं की एक उच्च-स्तरीय समीक्षा बैठक की गुवाहाटी में अध्यक्षता की। यह बैठक असम सरकार के परिवर्तन और विकास विभाग के सहयोग से आयोजित की गई थी,जिसमें डॉ. जे.बी. एक्का,अपर मुख्य सचिव,असम सरकार और श्री दिलीप कुमार बोरा,असम सरकार के वरिष्ठ सचिव,परिवर्तन और विकास विभाग भी मौजूद थे। यह बैठक11केन्‍द्रीय मंत्रालयों और उनकी परियोजना लागू करने वाली एजेंसियों के100से ज़्यादा अधिकारियों/कर्मचारियों और पूर्वोत्‍तर क्षेत्र की8राज्य सरकारों की उपस्थिति में हुई।\n\nसमीक्षा बैठक के दौरान,इस बात पर चर्चा हुई कि बुनियादी ढांचा एक विकसित देश की रीढ़ है और माननीय प्रधानमंत्री के विकसित भारत@2047की कल्‍पना का एक मुख्य स्तंभ है। इंटीग्रेटेड,भविष्य के लिए तैयार और समावेशी बुनियादी ढांचे पर उनके जोर से प्रेरित होकर,प्रोडक्टिविटी,कॉम्पिटिटिवनेस और जीवन की आसानी को बढ़ाने के लिए विश्व स्तरीय फिजिकल और डिजिटल नेटवर्क बनाए जा रहे हैं। कनेक्टिविटी,लॉजिस्टिक्स एफिशिएंसी और ज़रूरी सेवाओं तक पहुंच को मज़बूत करके,इंफ्रास्ट्रक्चर संतुलित क्षेत्रीय विकास को बढ़ावा दे रहा है और हर क्षेत्र की विकास क्षमता को खोल रहा है। इंफ्रास्ट्रक्चर पर यह लगातार जोर2047तक भारत को विश्व स्तर पर प्रतिस्पर्धी और आत्मनिर्भर अर्थव्यवस्था में बदलने में महत्वपूर्ण भूमिका निभाएगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001470Z.jpg)\n\nएमओएसपीआई के संयुक्‍त सचिव,श्री सुप्रीत सिंह गुलाटी ने अपने स्वागत भाषण में,बैठक का एजेंडा तय करते हुए बताया कि पूर्वोत्‍तर क्षेत्र में कुल221केन्‍द्रीय क्षेत्र की बुनियादी ढांचा क्षेत्र की परियोजनाएं,जो11केन्‍द्रीय मंत्रालयों/विभागों के तहत हैं और जिनकी मूल लागत2.33लाख करोड़ रुपये है,अभी लागू किए जा रहे हैं।\n\nअपने शुरुआती भाषण में,एमओएसपीआई के सचिव,डॉ. सौरभ गर्ग ने बुनियादी ढांचे की निगरानी के लिए संस्थागत तंत्र को मज़बूत करने की सरकार की प्रतिबद्धता को दोहराया और एमओएसपीआई के बुनियादी ढांचा और परियोजना निगरानी डिवीज़न (आईपीएमडी)और पीएआईएमएएनए–प्रोजेक्ट असेसमेंट,इंफ्रास्ट्रक्चर मॉनिटरिंग एंड एनालिटिक्स फॉर नेशन-बिल्डिंग पोर्टल की भूमिका पर ज़ोर दिया,जो₹150करोड़ और उससे ज़्यादा लागत वाले सेंट्रल सेक्टर इंफ्रास्ट्रक्चर प्रोजेक्ट्स की डेटा-आधारित मॉनिटरिंग को संभव बनाता है। उन्होंने एमओएसपीआई द्वारा प्रोजेक्ट प्लानिंग और मैनेजमेंट पर आयोजित क्षमता निर्माण कार्यक्रमों के बारे में भी बताया और राज्य सरकारों को इंफ्रास्ट्रक्चर डेवलपमेंट से जुड़े अधिकारियों को इन कार्यक्रमों में भाग लेने के लिए मनोनीत करने के लिए प्रोत्साहित किया।\n\nमीटिंग के दौरान, 11मंत्रालयों/विभागों के प्रोजेक्ट्स की समीक्षा की गई। पूर्वोत्‍तर राज्यों में एमओआरटीएच की परियोजनाओं की समीक्षा के दौरान, 3,634किमी के177प्रोजेक्ट्स की जांच/समीक्षा की गई। रेल मंत्रालय की चल रही नौ परियोजनाओं की समीक्षा की गई। नॉर्थईस्ट फ्रंटियर रेलवे (एनएफआर)पूर्वोत्‍तर क्षेत्र में रेल कनेक्टिविटी प्रोजेक्ट्स को लागू कर रहा है,जहाँ मुश्किल इलाका,मानसून-प्रधान जलवायु,सीमित काम के मौसम,भूस्खलन और दूरदराज के इलाके प्रमुख कार्यान्वयन चुनौतियाँ पेश करते हैं। इन बाधाओं के बावजूद,एनएफआर काम में तेज़ी लाई है,जिसमें13.09.2025को मिज़ोरम में भैराबी-सैरंग नई लाइन का उद्घाटन और1,072रूट किमी के विद्युतीकरण का पूरा होना शामिल है। एनएफआर ने प्रोजेक्ट के कार्यान्वयन में तेज़ी लाने के लिए अतिक्रमण,भूमि अधिग्रहण,कानून और व्यवस्था,और वन मंजूरी से संबंधित मुद्दों को हल करने के लिए राज्य सरकार से समर्थन का अनुरोध किया।\n\nबिजली मंत्रालय के लिए,नौ प्रोजेक्ट्स की समीक्षा की गई। अरुणाचल प्रदेश और सिक्किम में पावर ग्रिड कॉर्पोरेशन ऑफ इंडिया लिमिटेड (पीजीसीआईएल)के सीएसएसटी और डिस्ट्रीब्यूशन सिस्टम प्रोजेक्ट्स पर चर्चा के दौरान,ठेकेदारों की कमी,स्थानीय रुकावटें,और रिजर्व फॉरेस्ट क्षेत्रों में मुआवजे के आकलन और वितरण में आने वाली समस्याओं पर प्रकाश डाला गया। नॉर्थ ईस्टर्न इलेक्ट्रिक पावर कॉर्पोरेशन लिमिटेड (एनईईपीसीओ)के टेटो-Iहाइड्रोइलेक्ट्रिक प्रोजेक्ट (186एमडब्‍ल्‍यू)के लिए,ट्रांसमिशन लाइन को पूरा करने और चल रहे सड़क अपग्रेडेशन कामों के कारण सड़क कनेक्टिविटी में आने वाली बाधाओं सहित मुद्दों पर चर्चा की गई।\n\nपेट्रोलियम और प्राकृतिक गैस मंत्रालय के वर्तमान21परियोजनाओं की समीक्षा की गई। मंत्रालय ने बताया कि पूर्वोत्‍तर क्षेत्र में कुछ परियोजनाओं को बाहरी सप्लाई में रुकावटों और ज़मीन से संबंधित मुद्दों के कारण लागू करने में चुनौतियों का सामना करना पड़ा है,खासकर कोविड-19अवधि के दौरान शुरू की गई परियोजनाओं में। नॉर्थ ईस्ट गैस ग्रिड प्रोजेक्ट से संबंधित मुद्दों में33किमी पाइपलाइन के लिए लंबित भूमि अधिग्रहण अनुमोदन और प्रशासनिक मंजूरी पर चर्चा की गई। असम के नुमालीगढ़ में हाल ही में उद्घाटन किए गए2Gइथेनॉल (बायो रिफाइनरी) प्लांट,जो बांस का उपयोग करके दुनिया का पहला2Gबायो-इथेनॉल प्लांट है,पर भी प्रकाश डाला गया। इस बात पर ज़ोर दिया गया कि यह परियोजना ऊर्जा \"आत्मनिर्भरता\" की दिशा में एक कदम है और माननीय प्रधानमंत्री के \"अन्नदाता से ऊर्जादाता\" के विज़न के अनुरूप भी है।\n\nनागरिक उड्डयन मंत्रालय के लिए,₹2,534.26करोड़ की लागत वाली तीन परियोजनाओं की समीक्षा की गई। \"इंफाल हवाई अड्डे के पुनर्विकास\" के लिए चर्चा किए गए मुद्दों में राजमार्ग बंद होना और मानसून का प्रभाव शामिल था,जबकि \"पाकयोंग हवाई अड्डे पर रनवे चौड़ा करने\" से संबंधित मुद्दे भूमि की उपलब्धता और वैकल्पिक पहुंच मार्ग के निर्माण से संबंधित थे। मंत्रालय ने खोदी गई सामग्री को डंप करने के लिए राज्य से लगातार समर्थन का अनुरोध किया।\n\nदूरसंचार विभाग के लिए,₹2227.45करोड़ की लागत वाली दो परियोजनाओं की समीक्षा की गई। इस बात पर जोर दिया गया कि जबकि पावर ट्रांसमिशन लाइनों के साथ ऑप्टिकल ग्राउंड वायर (ओपीजीडब्‍ल्‍यू)पहले से ही बैंडविड्थ प्रदान कर रहा है,दूरसंचार को प्रभावी ढंग से मजबूत करने के लिए बिजली वितरण और संबंधित लास्ट-माइल इंफ्रास्ट्रक्चर का समन्वित विकास आवश्यक है।\n\nउच्च शिक्षा विभाग के लिए,पूर्वोत्‍तर क्षेत्र में₹2,915.52करोड़ की सात परियोजनाएं कार्यान्वयन के अधीन हैं। विभाग ने बताया कि प्रत्येक राज्य में एक राष्ट्रीय प्रौद्योगिकी संस्थान (एनआईटी)स्थापित करने का उद्देश्य तकनीकी शिक्षा और नवाचार के लिए एक क्षेत्रीय केन्‍द्र के रूप में कार्य करना है।\n\nइसके अलावा,खेल विभाग,कोयला मंत्रालय और श्रम और रोजगार मंत्रालय की परियोजनाओं की भी समीक्षा की गई,और महत्वपूर्ण मुद्दों पर चर्चा की गई। मंत्रालयों/विभागों/कार्यान्वयन एजेंसियों ने परियोजना निष्पादन को सुविधाजनक बनाने में राज्य सरकारों द्वारा प्रदान किए गए समर्थन को स्वीकार किया और उसकी सराहना की।\n\nसमीक्षा बैठक का समापन करते हुए,माननीय राज्य मंत्री (स्वतंत्र प्रभार),राव इंद्रजीत सिंह ने कनेक्टिविटी को मजबूत करने,समावेशी विकास को बढ़ावा देने और सामाजिक-आर्थिक विकास का समर्थन करने के लिए पूर्वोत्‍तर क्षेत्र में बुनियादी ढांचा परियोजनाओं को समय पर पूरा करने के महत्व पर जोर दिया। उन्होंने सभी हितधारकों से बाधाओं को दूर करने और तेजी से परियोजना निष्पादन सुनिश्चित करने के लिए एक सक्रिय और समाधान-उन्मुख दृष्टिकोण अपनाने का आग्रह किया। उन्होंने विश्वास व्यक्त किया कि,निरंतर सामूहिक प्रयास के माध्यम से,माननीय प्रधानमंत्री का एक समृद्ध,जुड़े हुए और सशक्त पूर्वोत्‍तर क्षेत्र का दृष्टिकोण साकार होगा,जिससेविकसित भारत@2047के राष्ट्रीय दृष्टिकोण को साकार करने में सार्थक योगदान मिलेगा।\n\nमीटिंग का समापन इस बात की पुष्टि के साथ हुआ कि सरकार प्रभावी समन्‍वय,लगातार निगरानी और समस्याओं के समय पर समाधान के ज़रिए नॉर्थ ईस्टर्न राज्यों में बुनियादी ढांचा विकास को तेज़ करने के लिए प्रतिबद्ध है।\n\n****\n\nपीके/केसी/केपी/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00247WF.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "खेल मंत्री डॉ मनसुख मंडाविया ने लद्दाख को खेलो इंडिया विंटर गेम्स 2026 की मेजबानी करने की क्षमता का प्रदर्शन करने पर बधाई दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216584&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# खेल मंत्री डॉ मनसुख मंडाविया ने लद्दाख को खेलो इंडिया विंटर गेम्स 2026 की मेजबानी करने की क्षमता का प्रदर्शन करने पर बधाई दी\n\n## लद्दाख के उपराज्यपाल कविंदर गुप्ता ने केआईडब्ल्यूजी 2026 के लेह चरण का उद्घाटन किया, उन्होंने प्रधानमंत्री नरेन्द्र मोदी की खेल संबंधी दूरदर्शिता की सराहना कीपहली बार आइस स्केटिंग कार्यक्रम में फिगर स्केटिंग को शामिल किया गयाइसमें खिलाड़ियों एवं प्रशिक्षकों सहित लगभग 1060 लोग हिस्सा लेंगे जिसका पहला चरण 26 जनवरी को समाप्त होगा\n\n**प्रकाशन तिथि:** 20 JAN 2026 6:35PM | PIB Delhi\n**रिलीज़ आईडी:** 2216584\n\n---\n\nजम्मू-कश्मीर में लद्दाख के नवांग दोरजे स्टोबदान (एनडीएस) स्टेडियम में मंगलवार को खेलो इंडिया विंटर गेम्स के छठे संस्करण का शुभारंभ हुआ। शीतकालीन खेलों के लद्दाख चरण में स्केटिंग और हॉकी जैसे बर्फीले खेल शामिल हैं जिसका समापन26 जनवरी को होगा। यह तीसरी बार है जब केंद्र शासित प्रदेश लद्दाख शीतकालीन खेलों की मेजबानी कर रहा है। शीतकालीन खेलों का बर्फीला चरण इस वर्ष के अंत में जम्मू-कश्मीर के गुलमर्ग में आयोजित किया जाएगा।\n\nरंगारंग उद्घाटन समारोह में,जिसमें पारंपरिक संगीत एवं नृत्य तथा आर्मी इलेवन एवं केंद्र शासित प्रदेश के बीच एक प्रदर्शनी आइस हॉकी मैच का आयोजन शामिल था,खेलो इंडिया विंटर गेम्स 2026का उद्घाटन लद्दाख के उपराज्यपाल श्री कवींदर गुप्ता ने किया। खेलो इंडिया विंटर गेम्स 2026 का पहला चरण लद्दाख के युवा सेवा एवं खेल विभाग द्वारा भारतीय खेल प्राधिकरण की देखरेख में आयोजित किया जा रहा है। खेलों का संचालन करने के लिए तकनीकी विशेषज्ञता राष्ट्रीय खेल संवर्धन निकायों/संघों द्वारा प्रदान की जाती है जो हिम खेलों का प्रबंधन करते हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/StatesliningupfortheOpeneingceremonyofKheloIndiaWinterGames2026LehDSC06567(1)YSKU.JPG)\n\nhttps://www.instagram.com/reel/DTuSGOTgaM1/?igsh=NmphdzlpbWpyaGYw\n\nकेंद्रीय युवा कार्यक्रम एवं खेल मंत्री डॉ. मनसुख मांडविया ने लद्दाख को संबोधित करते हुए अपने एक संदेश मेंकहा,“मैं केंद्र शासित प्रदेश लद्दाख को एक बार फिर सफलतापूर्वक खेलो इंडिया विंटर गेम्स की मेजबानी करने और इसे आत्मविश्वास एवं क्षमता के साथ प्रदर्शित करने के लिए बधाई देता हूं कि भारत का शीतकालीन खेलों का भविष्य हिमालय से भारत के शीतकालीन खेलों का भविष्य हिमालय से शुरू होकर आगे की ओर बढ़ रहा है। माननीय प्रधानमंत्री नरेन्द्र मोदी के दूरदर्शी नेतृत्व में,लद्दाख इस बात का प्रतीक बनकर उभरा है कि लक्षित नीति,अवसंरचना विकास एवं स्थानीय प्रतिबद्धता से क्या प्राप्त किया जा सकता है। जिस प्रकार से इन खेलों का आयोजन किया जा रहा है,उससे एक स्पष्ट राष्ट्रीय संदेश मिलता है कि शीतकालीन खेल अब भारत के प्रतिस्पर्धी खेल संरचना का एक अभिन्न अंग हैं और इन्हें गंभीरता,व्यापकता एवं दीर्घकालिक उद्देश्य के साथ आगे बढ़ाया जाएगा।”\n\nडॉ. मंडाविया ने कहा, “खेलो इंडिया विंटर गेम्स 2026को सोच-समझकर दो चरणों वाली प्रतियोगिता के रूप में डिज़ाइन किया गया है,जिसमें से पहला लेह में आइस स्पोर्ट्स और दूसरा फरवरी में केंद्र शासित प्रदेश जम्मू-कश्मीर के गुलमर्ग में स्नो इवेंट्स होंगे,ताकि ताकि खिलाड़ियों को प्रतिस्पर्धात्मक अनुभव,निरंतरता और उच्च गुणवत्ता प्राप्त हो सके। इस संरचना से खिलाड़ी विभिन्न प्रकार के भू-भाग एवं परिस्थितियों में खुद का अवलोकरन सकते हैं,जो अंतरराष्ट्रीय शीतकालीन खेल मानकों के बहुत करीब है। इस प्रकार की सतत घरेलू प्रतियोगिता आवश्यक है अगर भारत को अल्पकालिक प्रतिभागिता से आगे बढ़ना है और आने वाले वर्षों में शीतकालीन ओलंपिक खेलों में विश्वसनीयता,स्थिरता एवं प्रतिस्पर्धात्मकता का निरंतर निर्माण करना है।”\n\nhttps://www.instagram.com/p/DTulPhogXEB/?igsh=cjZ3cnRoemJnZDBx\n\nअपने संबोधन में श्री गुप्ता ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी के भारत में खेलों को बढ़ावा देने के दृष्टिकोण से लद्दाख को बहुत लाभ हुआ है। उन्होंने कहा, “प्रधानमंत्री श्री नरेन्द्र मोदी के दूरदर्शी नेतृत्व में भारत की खेल संस्कृति को नई गति मिली है।'खेलो इंडिया'पहल ने युवा सशक्तिकरण,शारीरिक फिटनेस एवंखेल उत्कृष्टता को राष्ट्रीय प्राथमिकता के रूप में स्थापित किया है।”\n\nश्री गुप्ता ने आगे कहा, “पिछले तीन वर्षों से लगातार खेलो इंडिया विंटर गेम्स की मेजबानी करना लद्दाख के लिए बहुत गर्व की बात है। यह आयोजन प्रबंधन मामले में लद्दाख की क्षमता,प्रतिबद्धता एवं उत्कृष्टता पर राष्ट्र के विश्वास को दर्शाता है।”\n\nकेआईडब्ल्यूजी 2026में 480 एथलीटसमेत 1060प्रतिभागी शामिल हैं जोतीन स्थलों, एनडीएस स्टेडियम,गुपुख झील और लद्दाख स्काउट्स रेजिमेंटल सेंटर रिंक में आयोजित खेलों में भाग लेंगे। फिगर स्केटिंग,एक ओलंपिक खेल जिसमें भारतीय अंतरराष्ट्रीय स्तर पर आगे बढ़ रहे हैं,इन खेलों में पहली बार शामिल किया गया है। भारत के कुछ बेहतरीन स्केटर्स केआईडब्ल्यूजी 2026 में हिस्सा लेंगे।\n\nउद्घाटन समारोह में डॉ. मोहम्मद जाफर अखून, लद्दाख स्वायत्त पहाड़ी विकास परिषद कारगिल के मुख्य कार्यकारी पार्षद,मुख्य सचिव श्री आशीष कुंद्रा सहित केंद्र शासित प्रदेश के वरिष्ठ अधिकारी,भारतीय खेल प्राधिकरण के वरिष्ठ अधिकारी और अन्य लोग शामिल हुए।\n\nश्री गुप्ता ने कहा कि प्रधानमंत्री मोदी के दृष्टिकोण के अनुरूप,लद्दाख खेल विकास में भी तेजी से प्रगति कर रहा है। उन्होंने कहा,“लद्दाख को हाल ही में अपनी पहली खेल नीति प्राप्त हुई है। यह नीति स्कूली स्तर पर प्रतिभाओं की पहचान,महिलाओं एवं दिव्यांग खिलाड़ियों के लिए एक समावेशी खेल पारिस्थितिकी तंत्र का निर्माण,लद्दाख खेल परिषद का सुदृढ़ीकरण,उत्कृष्ट खिलाड़ियों के लिए सरकारी नौकरियों में चार प्रतिशत आरक्षण,सुनिश्चित छात्रवृत्ति,100 करोड़ रुपये तक के नकद पुरस्कार,अंतरराष्ट्रीय स्तर के खेल अवसंरचना का विकास,उत्कृष्टता केंद्रों का विस्तार,उन्नत प्रशिक्षण कार्यक्रम,प्रशिक्षकों के लिए प्रोत्साहन,खेल को शिक्षा से एकीकृत करना एवं खेल पर्यटन को बढ़ावा देने पर केंद्रित है। यह नीति लद्दाख के युवाओं को प्रेरित करेगी और उन्हें पेशेवर रूप से खेल में करियर बनाने का अवसर प्रदान करेगी।”\n\nकेआईडब्ल्यूजी के बारे में अधिक जानकारी के लिए यहां क्लिक करेंwww.Winter.kheloindia.gov.in\n\n****\n\nपीके/केसी/एके/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/DSC066891DJZ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/TeamLiningupforOpeningCeremonyI5WG.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/StatesliningupfortheOpeneingceremonyofKheloIndiaWinterGames2026LehDSC06567FZH7.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "भारतीय प्रतिस्पर्धा आयोग",
    "title": "सीसीआई ने एमिरेट्स एनबीडी बैंक (पीजेएससी) द्वारा आरबीएल बैंक लिमिटेड में कुछ शेयरधारिता के प्रस्तावित अधिग्रहण को मंजूरी दे दी है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216585&reg=3&lang=2",
    "content": "**भारतीय प्रतिस्पर्धा आयोग**\n\n# सीसीआई ने एमिरेट्स एनबीडी बैंक (पीजेएससी) द्वारा आरबीएल बैंक लिमिटेड में कुछ शेयरधारिता के प्रस्तावित अधिग्रहण को मंजूरी दे दी है\n\n**प्रकाशन तिथि:** 20 JAN 2026 7:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2216585\n\n---\n\nआयोग ने एमिरेट्स एनबीडी बैंक(पीजेएससी)द्वारा आरबीएल बैंक लिमिटेड में कुछ शेयरधारिता के प्रस्तावितअधिग्रहण को मंजूरी दे दी है।\n\nप्रस्तावित संयोजन में एमिरेट्स एनबीडी बैंक(पीजेएससी) (ईएनबीडी)द्वारा आरबीएल बैंक लिमिटेड(आरबीएल)की74% तक(और51% से कम नहीं)शेयरधारिता का अधिग्रहण करने की परिकल्पना की गई है । यह निम्नलिखित शर्तों के अनुरूप है:\n\nईएनबीडी दुबई वित्तीय बाजार में सूचीबद्ध एक सार्वजनिक संयुक्त स्टॉक कंपनी है। इसका मुख्यालय दुबई,संयुक्त अरब अमीरात में है। ईएनबीडी एक बैंकिंग समूह है और भारत सहित कई देशों में सक्रिय है। यह खुदरा बैंकिंग,कॉर्पोरेट और संस्थागत बैंकिंग,इस्लामी बैंकिंग,निवेश बैंकिंग,निजी बैंकिंग,परिसंपत्ति प्रबंधन,वैश्विक बाजार और कोषागार,और ब्रोकरेज संचालन सहित विभिन्न प्रकार के बैंकिंग उत्पादों और सेवाओं में संलग्न है।\n\nआरबीएल भारत में निगमित एक सूचीबद्ध कंपनी है। यह बैंकिंग,वित्तीय और बीमा सेवाएं प्रदान करती है। यह एक निजी क्षेत्र का बैंक है और जमा स्वीकार करने की सेवाएं,ऋण और उधार सेवाएं,डिजिटल भुगतान सेवाएं और नकदी प्रबंधन सेवाएं प्रदान करता है । आरबीएल की गिफ्ट सिटी में एक आईएफएस बैंकिंग यूनिट(आईबीयू)भी है,जो एक विदेशी शाखा के रूप में कार्य करती है।\n\nआयोग का विस्तृत आदेश बाद में जारी किया जाएगा।\n\n* ***\n\nपीके/केसी/एसके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "भारतीय प्रतिस्पर्धा आयोग",
    "title": "भारतीय प्रतिस्पर्धा आयोग ने अपोलो हॉस्पिटल्स एंटरप्राइज लिमिटेड (एक्वायरर) द्वारा अपोलो हेल्थ एंड लाइफस्टाइल लिमिटेड (टारगेट) में कुछ इक्विटी हिस्सेदारी के अधिग्रहण को स्वीकृति दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216586&reg=3&lang=2",
    "content": "**भारतीय प्रतिस्पर्धा आयोग**\n\n# भारतीय प्रतिस्पर्धा आयोग ने अपोलो हॉस्पिटल्स एंटरप्राइज लिमिटेड (एक्वायरर) द्वारा अपोलो हेल्थ एंड लाइफस्टाइल लिमिटेड (टारगेट) में कुछ इक्विटी हिस्सेदारी के अधिग्रहण को स्वीकृति दी\n\n**प्रकाशन तिथि:** 20 JAN 2026 7:29PM | PIB Delhi\n**रिलीज़ आईडी:** 2216586\n\n---\n\nभारतीय प्रतिस्पर्धा आयोग (सीसीआई) ने अपोलो हॉस्पिटल्स एंटरप्राइज लिमिटेड (एक्वायरर) द्वारा अपोलो हेल्थ एंड लाइफस्टाइल लिमिटेड (टारगेट) में कुछ इक्विटी हिस्सेदारी के अधिग्रहण को स्वीकृति दे दी है।\n\nप्रस्तावित कॉम्बिनेशन में अधिग्रहणकर्ता कंपनी द्वारा लक्ष्य में अतिरिक्त 30.58% शेयरहोल्डिंग का अधिग्रहण शामिल है। आज की तारीख में, अधिग्रहणकर्ता के पास पहले से ही लक्ष्य में 68.84% शेयरहोल्डिंग है, जो प्रस्तावित कॉम्बिनेशन के बाद बढ़कर 99.42% हो जाएगी।\n\nअधिग्रहणकर्ता सार्वजनिक रूप से सूचीबद्ध कंपनी है और अपोलो हॉस्पिटल्स समूह की मूल कंपनी है। अधिग्रहणकर्ता समूह भारत में स्वास्थ्य सेवा क्षेत्र में कई तरह की सेवाएं प्रदान करने में लगा हुआ है।\n\nलक्ष्य समूह भारत में प्राथमिक और माध्यमिक स्वास्थ्य सेवाएँ, नैदानिक सेवाएँ और टेलीमेडिकल परामर्श सेवाएँ प्रदान करने में लगा हुआ है।\n\nआयोग का विस्तृत आदेश बाद में जारी किया जाएगा।\n\n*******\n\nपीके/केसी/पीके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "भारतीय प्रतिस्पर्धा आयोग",
    "title": "सीसीआई ने भूषण पावर एंड स्टील लिमिटेड, जेएसडब्ल्यू संबलपुर स्टील, जेएफई स्टील कॉर्प और जेएसडब्ल्यू कलिंगा स्टील के बीच प्रस्तावित विलय को मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216589&reg=3&lang=2",
    "content": "**भारतीय प्रतिस्पर्धा आयोग**\n\n# सीसीआई ने भूषण पावर एंड स्टील लिमिटेड, जेएसडब्ल्यू संबलपुर स्टील, जेएफई स्टील कॉर्प और जेएसडब्ल्यू कलिंगा स्टील के बीच प्रस्तावित विलय को मंजूरी दी\n\n**प्रकाशन तिथि:** 20 JAN 2026 7:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2216589\n\n---\n\nसीसीआईनेभूषणपावरएंडस्टीललिमिटेड(बीएसपीएसएल),जेएसडब्ल्यूसंबलपुरस्टीललिमिटेड(जेएसडब्ल्यूसंबलपुर),जेएफईस्टीलकॉरपोरेशन(जेएफई)औरजेएसडब्ल्यूकलिंगास्टीललिमिटेड(जेएसडब्ल्यूकलिंगा)केबीचप्रस्तावितविलयकोमंजूरीदी।\n\nप्रस्तावित सम्मिलन में (क) बीपीएसएल के इस्पात व्यवसाय उपक्रम (टारगेटबिजनेस) का स्लंप सेल के माध्यम से जेएसडब्ल्यू संबलपुर को हस्तांतरण; और (ख) जेएफई की ओर से जेएसडब्ल्यू कलिंगा में 50% प्रत्यक्ष शेयरधारिता का अधिग्रहण, जिसके फलस्वरूप जेएफई का जेएसडब्ल्यू संबलपुर में 50% शेयरधारिता का अप्रत्यक्ष अधिग्रहण होगा, शामिल हैं। इसके साथ ही, जेएसडब्ल्यू कलिंगा (और इसलिए, अप्रत्यक्ष रूप से, जेएसडब्ल्यू संबलपुर) का संचालन जेएफई और जेएसडब्ल्यू स्टील लिमिटेड (जेएसडब्ल्यू स्टील) के बीच 50:50 के संयुक्त उद्यम के तौर पर किया जाएगा।\n\nजेएफई, जेएफई समूह का हिस्सा है, जिसके अंतर्गत तीन कंपनियां - जेएफई (इस्पात व्यवसाय), जेएफई इंजीनियरिंग कॉरपोरेशन (इंजीनियरिंग व्यवसाय) और जेएफई शोजी कॉर्प (व्यापार व्यवसाय), संचालित होती हैं।\n\nजेएसडब्ल्यू कलिंगा, पियोंबिनो स्टील लिमिटेड (पीएसएल) की पूर्ण स्वामित्व वाली सहायक कंपनी है, जो जेएसडब्ल्यू स्टील लिमिटेड की सहायक कंपनी है। जेएसडब्ल्यू कलिंगा ने अभी तक वाणिज्यिक कार्यान्वयन शुरू नहीं किया है।\n\nजेएसडब्ल्यू संबलपुर, जेएसडब्ल्यू कलिंगा की पूर्ण स्वामित्व वाली सहायक कंपनी है। प्रस्तावित लेन-देन के बाद, यह टारगेट बिजनेस की मालिक बन जाएगी। जेएसडब्ल्यू संबलपुर ने अभी तक वाणिज्यिक कार्यान्वयन शुरू नहीं किया है।\n\nटारगेट बिजनेस वर्तमान में बीपीएसएल के स्वामित्व में है। बीपीएसएल एक सार्वजनिक लिमिटेड कंपनी है, जो एकीकृत इस्पात निर्माण कार्य में काम करती है, जिसमें तैयार इस्पात उत्पादों की डाउनस्ट्रीम प्रोसेसिंग भी शामिल है। वर्तमान में, बीपीएसएल, पीएसएल के माध्यम से जेएसडब्ल्यू स्टील की अप्रत्यक्ष सहायक कंपनी है।\n\nआयोग का विस्तृत आदेश बाद में जारी किया जाएगा।\n\nपीके/केसी/एमएम/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "भारतीय प्रतिस्पर्धा आयोग",
    "title": "सीसीआई ने टाटा स्टील लिमिटेड को त्रिवेणी पेलेट्स प्राइवेट लिमिटेड में 50.01% इक्विटी शेयर पूंजी अधिग्रहण को मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216587&reg=3&lang=2",
    "content": "**भारतीय प्रतिस्पर्धा आयोग**\n\n# सीसीआई ने टाटा स्टील लिमिटेड को त्रिवेणी पेलेट्स प्राइवेट लिमिटेड में 50.01% इक्विटी शेयर पूंजी अधिग्रहण को मंजूरी दी\n\n**प्रकाशन तिथि:** 20 JAN 2026 7:27PM | PIB Delhi\n**रिलीज़ आईडी:** 2216587\n\n---\n\nआयोग ने टाटा स्टील लिमिटेड को त्रिवेणी पेलेट्स प्राइवेट लिमिटेड में50.01%इक्विटी शेयर पूंजी अधिग्रहण को मंजूरी दी।\n\nप्रस्तावित विलय टाटा स्टील लिमिटेड द्वारा त्रिवेणी अर्थमूवर्स प्राइवेट लिमिटेड से त्रिवेणी पेलेट्स प्राइवेट लिमिटेड (टीपीपीएल) की 50.01% इक्विटी शेयर पूंजी के प्रस्तावित अधिग्रहण से संबंधित है।\n\nटाटा स्टील लिमिटेड एक सार्वजनिक लिमिटेड सूचीबद्ध कंपनी है, जो खनन से लेकर इस्पात निर्माण और प्रोसेसिंग की प्रक्रिया तक एकीकृत इस्पात उत्पादन कार्यों में लगी हुई है। यह इस्पात और इससे जुड़े इस्पात उत्पादों के उत्पादन और बिक्री में लगी है और कृषि, ऑटोमोटिव, निर्माण, ऊर्जा और इंफ्रास्ट्रक्चर जैसे विभिन्न क्षेत्रों को सेवाएं प्रदान करती है। यह लौह अयस्क के खनन और लौह अयस्क पेलेट्स, स्पंज आयरन और कच्चे इस्पात के उत्पादन में भी काम करती है।\n\nटीपीपीएल भारत एक प्राइवेट लिमिटेड कंपनी है, जो लौह अयस्क पेलेट्स की बिक्री का काम करती है। टीपीपीएल की पूर्ण स्वामित्व वाली सहायक कंपनी, ब्राह्मणी रिवर पेलेट्स लिमिटेड भी भारत में लौह अयस्क पेलेट्स के उत्पादन और बिक्री का काम देखती है।\n\nआयोग का विस्तृत आदेश बाद में जारी किया जाएगा।\n\nपीके/केसी/एमएम/एसएस",
    "state": "IndianGovt"
  },
  {
    "title": "ORDER No.: 42 LA (GAD) of 2026:-Standing Sub-Groups of Adm Sec for coordinated and time-bound implementation of Policies, Regulations and Development Projects in the UT of Ladakh … reg.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601201512454215.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Order No .: 40 – LA (GAD) of 2026:- Assigning of additional charge … reg.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601201077978151.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  }
]