[
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "राष्ट्रपति श्रीमती द्रौपदी मुर्मु ने अखिल भारतीय सम्मेलन का उद्घाटन किया, ब्रह्म कुमारी के राष्ट्रव्यापी अभियान सशक्त भारत के लिए कर्मयोग की शुरुआत की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227699&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# राष्ट्रपति श्रीमती द्रौपदी मुर्मु ने अखिल भारतीय सम्मेलन का उद्घाटन किया, ब्रह्म कुमारी के राष्ट्रव्यापी अभियान 'सशक्त भारत के लिए कर्मयोग' की शुरुआत की\n\n## राष्ट्रपति ने कहा कर्मयोग द्वारा प्रत्येक नागरिक भारत के सतत और समग्र विकास में योगदान दे सकता है: राष्ट्रपति श्रीमती द्रौपदी मुर्मु\n\n**प्रकाशन तिथि:** 13 FEB 2026 3:27PM | PIB Delhi\n**रिलीज़ आईडी:** 2227699\n\n---\n\nराष्ट्रपति श्रीमती द्रौपदी मुर्मु ने आज नई दिल्ली में अखिल भारतीय सम्मेलन का उद्घाटन किया और ब्रह्म कुमारी के राष्ट्रव्यापी अभियान 'सशक्त भारत के लिए कर्मयोग' अभियान की शुरूआत की। राष्ट्रपति ने गुरुग्राम स्थित ओम शांति रिट्रीट सेंटर के रजत जयंती समारोह का भी शुभारंभ किया।\n\nराष्ट्रपति ने अपने संबोधन में कहा कि संतुलित और समग्र विकास के लिए भौतिक प्रगति के साथ ही नैतिक मूल्यों और आध्यात्मिकता का समेकन आवश्यक है। उन्होंने कहा कि आर्थिक प्रगति समृद्धि को बढ़ावा देती है और तकनीकी प्रगति नवाचार, दक्षता और प्रतिस्पर्धा को प्रोत्साहित करती है। ये दोनों एक समृद्ध राष्ट्र की नींव रखते हैं। लेकिननैतिकता के बिना आर्थिक और तकनीकी विकास समाज में असंतुलन उत्पन्न कर सकते हैं। अनैतिक आर्थिक प्रगति - धन और संसाधनों के केंद्रीकरण, पर्यावरण को नुकसान और समाज के कमजोर वर्गों के शोषण का कारण बन सकती है। उन्होंने कहा कि नैतिक मूल्यों के बिना प्रौद्योगिकी का इस्तेमाल मानवता के लिए विनाशकारी साबित हो सकता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR113022026FJKT.JPG)\n\nराष्ट्रपति ने कहा कि आध्यात्मिकता हमें आधारभूत मूल्य और नैतिक ढांचा प्रदान करती है जो हमें कर्मयोग, यानी निस्वार्थ सेवा के लिए प्रेरित करती है।\n\nराष्ट्रपति ने कहा आध्यात्मिकता - सत्यनिष्ठा, करुणा, अहिंसा और दूसरों की सेवा जैसे सद्गुणों पर भी बल देती है। ये सिद्धांत शांतिपूर्ण और न्यायपूर्ण समाज निर्मित करने के लिए आवश्यक हैं। उन्होंने कहा कि जब हमारे विचार आध्यात्मिक मूल्यों पर आधारित होते हैं, तो हम स्वार्थ से ऊपर उठकर सर्व कल्याण की भावना रखते हैं। उन्होंने कहा कि देश का नेतृत्व आध्यात्मिकता के आधार पर न्यायपूर्ण और निष्पक्ष प्रशासनिक निर्णय ले सकता है। ऐसे निर्णय किसी एक वर्ग के लाभ के लिए नहीं, अपितु सभी के कल्याण के लिए होते हैं। न्यायपूर्ण सरकारी कार्यों से समाज में विश्वास और स्थिरता को बढ़ावा मिलता है।\n\nराष्ट्रपति ने कहा कि ब्रह्म कुमारी ईश्वरीय विश्व विद्यालय राजयोग की शिक्षा देता है जो केवल एक स्थान पर बैठकर आत्मचिंतन करने तक सीमित नहीं है। इसका एक मूलभूत अंग कर्मयोग है। कर्मयोग का अर्थ -अपने सभी दायित्वों को निभाते हुए उच्च आध्यात्मिक सिद्धांतों का पालन करना है। राष्ट्रपति ने प्रसन्नता व्यक्त की कि ब्रह्म कुमारी से जुड़े लाखों लोग नियमित रूप से कर्मयोग का अभ्यास कर सार्थक जीवन जी रहे हैं। उन्होंने कहा कि कर्मयोग द्वारा इस देश का प्रत्येक नागरिक भारत के सतत और समग्र विकास में योगदान दे सकता है। इससे  भारत आर्थिक रूप से प्रगति के साथ ही ऐसा समाज निर्मित करेगा जो संपूर्ण विश्व के लिए मूल्य-आधारित जीवन का आदर्श बनेगा।\n\nराष्ट्रपति का भाषण देखने के लिए कृपया यहां क्लिक करें-\n\nपीके/केसी/एकेवी/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR213022026QA06.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR313022026NFU1.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR413022026BLVU.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "ईटी नाउ ग्लोबल बिजनेस समिट में प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227867&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# ईटी नाउ ग्लोबल बिजनेस समिट में प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 13 FEB 2026 9:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2227867\n\n---\n\nआप सभी का इस ग्लोबल बिजनेस समिट में, आप सबका मैं अभिनंदन करता हूं। हम यहां A Decade Of Disruption, A Century Of Change, इस विषय पर चर्चा कर रहे हैं। विनीत जी का भाषण सुनने के बाद मुझे लगता है कि मेरा काम बहुत सरल हो गया है। लेकिन एक छोटी request करूं, इतना सारा आपको पता है, तो कभी ET में तो दिखना चाहिए।\n\nसाथियों,\n\n21वीं सदी का बीता दशक अभूतपूर्व डिसरप्शन का रहा है। ग्लोबल Pandemic, ग्लोब के अलग-अलग हिस्सों में तनाव, युद्ध और ग्लोब के संतुलन को हिला देने वाले Supply Chain Breakdowns, दुनिया ने एक दशक के भीतर काफी कुछ देख लिया। लेकिन साथियों, कहते हैं, संकट के समय ही किसी देश के सामर्थ्य पता चलता है और मुझे बहुत गर्व है, अनेक Disruptions के बीच भी भारत के लिए यह दशक, अभूतपूर्व डेवलपमेंट का रहा है, शानदार डिलीवरी का रहा है और डेमोक्रेसी को मजबूत करने वाला रहा है। जब पिछला दशक शुरू हुआ था, तो भारत ग्यारहवें नंबर की अर्थव्यवस्था था। इतनी उथल-पुथल में पूरी आशंका थी कि भारत और नीचे चला जाएगा, लेकिन आज भारत, बहुत तेजी के साथ दुनिया की तीसरी सबसे बड़ी इकोनॉमी बनने जा रहा है। और आप जिस Century Of Change की बात कर रहे हैं, उसका बहुत बड़ा आधार और यह मैं बहुत जिम्मेदारी के साथ कह रहा हूं, इसका बहुत बड़ा आधार भारत ही होने जा रहा है। आज भारत, दुनिया की ग्रोथ में 16 परसेंट से ज्यादा योगदान दे रहा है। और मुझे विश्वास है, इस सेंचुरी के हर आने वाले साल में हमारा योगदान और भी बढ़ता रहेगा, निरंतर बढ़ता रहेगा। मैं वह मदान की तरह astrologer के रूप में नहीं आया हूं। भारत, दुनिया की ग्रोथ को ड्राइव करेगा, दुनिया की ग्रोथ का नया इंजन बनेगा।\n\nसाथियों,\n\nदुनिया में सेकंड वर्ल्ड वॉर के बाद एक नई वैश्विक व्यवस्था बनी थी, एक नए वर्ल्ड ऑर्डर ने आकार लिया था। लेकिन सात दशक के बाद, वो व्यवस्था टूट रही है। दुनिया आज एक नए वर्ल्ड ऑर्डर की तरफ बढ़ रही है। आखिर यह क्यों हो रहा है? ऐसा इसलिए हुआ, क्योंकि तब जो व्यवस्था बनी थी, उसकी नींव One Size Fits All, इसी सोच पर टिकी थी। तब ये माना गया कि World Economy Core में होगी, Supply Chains मजबूत और विश्वसनीय हो जाएगी। इस व्यवस्था में नेशन्स को केवल कंट्रीब्यूटर्स के रूप में ही देखा गया। लेकिन आज, इस मॉडल को चुनौती मिल रही है। यह अपनी प्रासंगिकता खोता जा रहा है। आज हर देश को यह पता चल रहा है कि उसे अपनी रज़ीलियन्स खुद बनानी होगी।\n\nसाथियों,\n\nआज दुनिया जिसकी चर्चा कर रही है। उसको भारत ने 2015 में, आज से 10 साल से पहले, 2015 में ही अपनी नीति का हिस्सा बना लिया था। दस साल पहले जब नीति आयोग बना, तो उसके फाउंडिंग डॉक्यूमेंट में ही भारत ने अपना विजन क्लीयर कर दिया था और विजन यह कि भारत किसी दूसरे देश से कोई सिंगल डेवलपमेंट मॉडल इंपोर्ट नहीं करेगा। हम भारत के विकास के लिए भारतीय अप्रोच को लेकर ही चलेंगे। इस नीति ने भारत को अपने हिसाब से, अपनी रिक्वायरमेंट के हिसाब से, अपने हित में फैसले लेने का आत्मविश्वास दिया और यह एक बड़ा कारण है कि डिसरप्शन के दशक में भी भारत की इकोनॉमी कमजोर नहीं पड़ी, निरंतर मजबूत होती गई।\n\nसाथियों,\n\nआज 21वीं सदी के इस दशक में भारत Reform Express पर सवार है और इस Reform Express की सबसे बड़ी खासियत यह है कि हम इसे compulsion में नहीं, बल्कि conviction के साथ, Reform के कमिटमेंट के साथ गति दे रहे हैं। यहां तो बहुत बड़ी-बड़ी संख्या में बड़े-बड़े expert बैठे हैं, अर्थजगत के दिग्गज बैठे हैं। आपने भी 2014 से पहले का दौर देखा है। जब तक हालात मजबूर न कर दें, जब तक कोई संकट न आ जाए, जब कोई और रास्ता न बचे, तब मजबूरन रिफॉर्म्स किए जाते थे। आप याद करिए, 1991 का रिफॉर्म्स भी तब हुआ, जब देश पर दिवालिया होने का खतरा आ गया था। जब देश को सोना गिरवी रखना पड़ा था। पहले की सरकारों का यही तरीका था, वो reforms compulsion में ही किया करती थीं। जब 26/11 का आतंकी हमला हुआ, कांग्रेस सरकार की कलई खुल गई, तो NIA का गठन किया गया। जब पावर सेक्टर बर्बाद हो गया, ग्रिड फेल होने लगे, तब मजबूरी में कांग्रेस को पावर सेक्टर में याद आई।\n\nसाथियों,\n\nऐसी एक लंबी सूची है, जो याद दिलाती है कि जब compulsion में, मजबूरी में reform होता है, तो न सही नतीजे मिलते हैं, न देश को सही परिणाम मिलते हैं।\n\nसाथियों,\n\nआज मुझे गर्व है कि बीते 11 वर्षों में हमने पूरे conviction के साथ रिफॉर्म किए हैं और यह रिफॉर्म Policy में हुए हैं, Process में हुए, Delivery में हुए और इतना ही नहीं, Mindset में भी reform हुआ है। क्योंकि साथियों, अगर पॉलिसी बदले, लेकिन प्रोसेस वही रहे, माइंडसेट वही रहे, डिलीवरी ठीक से ना हो, तो रिफॉर्म्स सिर्फ और सिर्फ कागज का टुकड़ा बनकर रह जाता है। इसलिए हमने पूरे सिस्टम को बदलने के लिए ईमानदारी से कोशिश की है।\n\nसाथियों,\n\nमैं प्रोसेस की बात करूं, तो एक साधारण लेकिन बहुत जरूरी प्रोसेस है, कैबिनेट नोट्स का। यहां कई लोगों को अंदाजा होगा कि पहले की सरकारों में एक कैबिनेट नोट बनने में ही कुछ महीने लग जाते थे, महीने। अब इस स्पीड से देश का विकास कैसे होता? इसलिए हमने इस process को बदला। हमने डिसीजन मेकिंग को time-bound और technology-driven बनाया। हमने यह तय कर दिया कि इस अफसर की टेबल पर यह कैबिनेट नोट इतने घंटे से ज्यादा रहेगा ही नहीं। या तो रिजेक्ट करो या निर्णय लो और इसका नतीजा आज देश देख रहा है।\n\nसाथियों,\n\nमैं आपको रेलवे ओवर ब्रिज के अप्रूवल का भी उदाहरण दूंगा। पहले R.O.B का एक डिजाइन अप्रूव कराने के लिए कई वर्ष लग जाते थे, कई सारी क्लीयरेंस की ज़रूरत थीं, कई जगह चिट्ठियां लिखनी पड़ती थीं और यह मैं प्राइवेट के लिए नहीं कह रहा हूं, सरकार को। हमने इसको भी बदला और आज देखिए कितनी तेजी से रोड और रेलवे इंफ्रास्ट्रक्चर बन रहा है। विनीत जी ने बहुत विस्तार से इस बात को बताया।\n\nसाथियों,\n\nएक बड़ा Interesting उदाहरण बॉर्डर इंफ्रास्ट्रक्चर का है। अब बॉर्डर इंफ्रास्ट्रक्चर देश की security से जुड़ा हुआ होता है। आप कल्पना कर सकते हैं, एक समय था, जब बॉर्डर एरियाज़ में एक साधारण सी सड़क बनाने के लिए भी कुछ परमिशन दिल्ली से लेनी पड़ती थी। जिला स्तर पर निर्णय लेने के यानी इसके सामने एक प्रकार से उसका कोई अधिकारी ही नहीं थे, दीवार ही दीवार थीं, वो निर्णय नहीं कर सकता था और इसलिए तो दशकों बाद भी हमारे देश में बॉर्डर इंफ्रा इतना बेहाल रहा। 2014 के बाद हमने इस प्रोसेस में भी रिफॉर्म किया, हमने स्थानीय प्रशासन को Empower किया और आज हम देश के बॉर्डर इंफ्रास्ट्रक्चर को तेजी से डेवलप होते देख रहे हैं।\n\nसाथियों,\n\nबीते दशक में भारत के जिस Reform ने दुनिया में हलचल मचा दी है, वो है UPI, भारत का डिजिटल पेमेंट सिस्टम। यह सिर्फ एक App नहीं है, यह policy, process और delivery के एक शानदार कन्वर्जेंस का प्रमाण है। जो लोग कभी बैंकिंग और फाइनेंस से जुड़े बेनिफिट्स के बारे में सोच भी नहीं सकते थे, UPI देश के ऐसे नागरिकों को सर्व कर रहा है। यह जो डिजिटल इंडिया है, डिजिटल पेमेंट सिस्टम है, जनधन आधार मोबाइल की ट्रिनिटी है, यह रिफॉर्म किसी compulsion से नहीं हुआ, यह हमारा कन्विक्शन था। और कन्विक्शन यह था कि जिन लोगों तक पहले की सरकारें कभी नहीं पहुंची, हमें ऐसे नागरिकों का इंक्लूजन करना है। जिसे कोई  नहीं पूछता, उसे मोदी पूजता है। और इसलिए यह रिफॉर्म्स किए गए हैं और आज भी हमारी सरकार इसी सोच के साथ चल रही है।\n\nसाथियों,\n\nभारत का यह जो नया मिज़ाज है, वो हमारे बजट में भी रिफ्लेक्ट होता है। पहले जब बजट की चर्चा होती थी, तो फोकस सिर्फ Outlay पर होता था। कितना पैसा आवंटित हुआ, क्या सस्ता हुआ, क्या महंगा हुआ और उस दिन टीवी देखेंगे, तो पूरी टीवी एक ही यानी इनके लिए, बजट मतलब इंकम टैक्‍स ऊपर गया कि नीचे गया, इसके आगे उनको देश दिखता ही नहीं है। और होता क्‍या था, कितनी नई ट्रेनें घोषित हुईं, यही चलता रहता था, उन घोषणाओं का बाद में क्या हुआ, कोई पूछने वाला ही नहीं था। और इसलिए हमने बजट को Outlay के साथ-साथ Outcome सेंट्रिक बनाया।\n\nसाथियों,\n\nबजट में एक और बड़ा बदलाव आया है। 2014 से पहले Off-Budget Borrowing पर बहुत अधिक चर्चा होती थी। लेकिन अब Off-Budget Reforms की चर्चा होती है। बजट से बाहर, नेक्स्ट जनरेशन GST रिफॉर्म्स हुए, प्लानिंग कमीशन की जगह नीति आयोग बनाया, आर्टिकल 370 की दीवार गिरा दी, तीन तलाक के खिलाफ कानून बनाया, नारी शक्ति वंदन अधिनियम बनाया।\n\nसाथियों,\n\nबजट में घोषित हों, या बजट से बाहर, रिफॉर्म एक्सप्रेस लगातार गति पकड़ रही है। अगर मैं पिछले एक साल की ही बात करूं तो हमने Ports & Maritime सेक्टर में Reform किया, शिप बिल्डिंग इंडस्ट्री के लिए अनेक Initiative लिए, जन-विश्वास एक्ट के तहत रिफॉर्म्स को और आगे बढ़ाया, Energy Security के लिए Shanti Act बनाया, लेबर कानूनों से जुड़े रिफॉर्म्स को लागू किया, भारतीय न्याय संहिता लेकर आए, वक्फ कानून में Reform किया गया है, गांव में रोजगार के लिए नया G RAM G कानून बनाया, ऐसे अनेक Reforms साल भर होते रहे हैं।\n\nसाथियों,\n\nइस साल के बजट ने रिफॉर्म एक्सप्रेस को और आगे बढ़ाया है। वैसे तो बजट के बहुत सारे आयाम हैं, लेकिन मैं दो Important फैक्टर्स की बात करूंगा। Capex और Technology, बीते वर्षों की भांति इस बजट में भी, इंफ्रास्ट्रक्चर पर खर्च को बढ़ाकर करीब 17 लाख करोड़ रुपए कर दिया गया है। और आप जानते हैं कि कैपेक्स का मल्टीप्लायर effect कितना बड़ा होता है। इससे देश की कैपेसिटी और प्रोडक्टिविटी बढ़ती है। अनेकों सेक्टर्स में बहुत बड़ी संख्या में जॉब क्रिएशन भी होती है। पांच यूनिवर्सिटी टाउनशिप का निर्माण, देश के टीयर-2, टीयर-3 शहरों के लिए सिटी इकोनॉमिक रीजन्स का निर्माण और सात नए हाई-स्पीड रेल कॉरिडोर, ऐसे बजट अनाउंसमेंट्स, सही मायने में युवाओं पर, देश के फ्यूचर पर, यह इन्वेस्टमेंट हैं।\n\nसाथियों,\n\nबीते दशक में हमने टेक्नोलॉजी और इनोवेशन को ग्रोथ का कोर ड्राइवर माना है। इसी सोच के साथ, देश में स्टार्टअप कल्चर, हैकाथॉन कल्चर, उसको हमने प्रमोट किया। आज देश में, दो लाख से अधिक स्टार्टअप, रजिस्टर्ड स्टार्टअप्स हैं और यह डायवर्स सेक्टर्स में काम कर रहे हैं। हमने युवाओं को प्रोत्साहित किया, देश में रिस्क टेकिंग कल्चर को पुरस्कृत करने का भाव जगाया और परिणाम हमारे सामने है। इस साल का बजट, हमारी इसी प्राथमिकता को और मजबूत करता है। विशेष तौर पर बायोफार्मा, सेमीकंडक्टर और AI जैसे सेक्टर के लिए, इस बजट में महत्वपूर्ण घोषणाएं की गई हैं।\n\nसाथियों,\n\nआज जब देश की आर्थिक ताकत बढ़ी है, तो हम राज्यों को भी उतना ही ज्यादा सशक्त कर रहे हैं। मैं एक और आंकड़ा आपको देना चाहता हूं। 2004 से 2014, 10 साल, इस दरमियान राज्यों को टैक्स डिवोल्यूशन के तौर पर 18 लाख करोड़ रुपए के आसपास ही मिले थे, 2004 से 2014 तक। जबकि 2014 से लेकर 2025 तक, राज्यों को 84 लाख करोड़ रुपए दिए जा चुके हैं। अगर मैं इस साल बजट में प्रस्तावित लगभग 14 लाख करोड़ का आंकड़ा और जोड़ दूं, तो हमारी सरकार में राज्यों को टैक्स डिवोल्यूशन के करीब-करीब 100 लाख करोड़ रुपए मिलने तय हुए हैं। यह राशि केंद्र सरकार की तरफ से अलग-अलग राज्य सरकारों को मिली है, ताकि वो अपने यहां विकास के कार्यों को आगे बढ़ा सकें।\n\nसाथियों,\n\nआजकल आप लोग भारत के FTA’s यानि फ्री ट्रेड डील्स पर काफी चर्चा कर रहे हैं और मैं यहां enter हुआ, वहीं से शुरू हो गए लोग। दुनियाभर में इसका एनालिसिस हो रहा है। लेकिन मैं आज इसका एक और इंटरेस्टिंग एंगल आपको बताता हूं, मीडिया को जो चाहिए, वो तो इसमें नहीं होगा शायद, लेकिन हो सकता है कि कुछ काम में आ जाए। और मैं पक्का मानता हूं, जो बात मैं कहने जा रहा हूं, आपने भी इसके बारे में विचार नहीं किया होगा। क्या आपने कभी सोचा है कि आज इतने सारे विकसित देशों के साथ फ्री-फ्री ट्रेड डील्स हो रहे हैं, क्या यही काम 2014 से पहले क्यों नहीं हो पाए? देश वही, युवा शक्ति वही, सरकारी सिस्टम वही, तो बदला क्या? बदलाव, सरकार के विजन में आया है, नीति और नीयत में बदलाव आया है, भारत के सामर्थ्य में बदलाव आया है।\n\nसाथियों,\n\nआप ज़रा सोचिए, फ्रेजाइल फाइव इकोनॉमी जब थी, तब कौन हमारे साथ डील करता? गांव में भी गरीब की बेटी को कोई रईस के परिवार वाला शादी करता है क्या? वो उसको छोटा मानता है, हमारा भी यही हाल था भाई दुनिया में। जब देश पॉलिसी पैरालिसिस से घिरा था, चारों तरफ घोटाले और घपले थे, तब कौन भारत पर भरोसा कर पाता? 2014 से पहले भारत में मैन्युफैक्चरिंग का बेस बहुत कमजोर था और जिसके कारण, पहले की सरकारें भी डरती थी, एक तो कोई आता नहीं था और जरा सा भी कोई कोशिश करें, तो यह लोग भी डरते थे और डर यह था कि अगर विकसित देशों के साथ डील हो गई, तो वो हमारे बाजार पर कब्जा कर लेंगे, वो यहां अपने प्रोडक्ट डंप करने लगेंगे, हताशा-निराशा के उस माहौल में 2014 से पहले यूपीए सरकार सिर्फ चार देशों के साथ ही कॉम्प्रिहेंसिव ट्रेड एग्रीमेंट कर पाई थी। जबकि, बीते दशक में भारत ने जो ट्रेड डील्स की हैं, उनमें दुनिया के 38 कंट्री कवर होते हैं, 38 कंट्री। और यह दुनिया के अलग-अलग रीजन्स में हैं। आज हम इसलिए दुनिया के साथ ट्रेड डील्स कर रहे हैं क्योंकि आज का भारत आत्मविश्वास से भरा हुआ है। आज का भारत, दुनिया के साथ कंपीट करने के लिए तैयार है। बीते 11 वर्षों में भारत ने मैन्युफैक्चरिंग का एक मजबूत इकोसिस्टम देश में विकसित किया है। इसलिए, आज भारत समर्थ है, सशक्त है और इसलिए दुनिया भी हम पर भरोसा करती है। यही बदलाव हमारी Trade Policy में आए Paradigm Shift का आधार बने और यही Paradigm Shift विकसित भारत की हमारी यात्रा का अनिवार्य स्तंभ बना है।\n\nसाथियों,\n\nआज हमारी सरकार पूरी संवेदनशीलता के साथ देश के हर नागरिक को विकास में सहभागी बनाते हुए कार्य कर रही है। जो विकास की दौड़ में पीछे छूट गया, हम उसके विकास को प्राथमिकता दे रहे हैं। पहले की सरकारों ने दिव्यांग जनों के लिए सिर्फ घोषणाएं कीं, हम भी उसी रास्ते को जारी रख सकते थे, लेकिन ये सरकार की संवेदनशीलता का उदाहरण है। आप में से शायद जो बातें मैं बता रहा हूं, आप जिस लेवल के लोग हैं, शायद उसमें फिट नहीं बैठती होगी। हमारे दिव्यांग जनों के लिए जैसे हमारे यहां Language में बिखराव है ना, Sign Language का भी वही हाल था जी। तमिलनाडु में जाओ तो एक Sign Language, उत्तर प्रदेश में जाओ तो दूसरी, गुजरात में जाओ तो तीसरी, असम में जाओ तो चौथी, अगर यहां का दिव्‍यांग असम गया, तो बेचारा समझ ही नहीं पाता था। अब यह कोई बड़ा काम तो नहीं था। अगर संवेदनशील सरकार होती है ना, तो उसको यह काम छोटा नहीं लगता है। और देश ने पहली बार Indian Sign Language को institutionalise किया, common किया, व्यवस्था बनाई है। ऐसे ही, देश की Transgender community कब से अपने अधिकारों के लिए लड़ रही थी। हमने उनके लिए भी कानून बनाकर उन्हें सम्मान से जीने का कवच दिया है। बीते दशक में ही देश की करोड़ों बहनों को तीन-तलाक की कुरीति से मुक्ति मिली, लोकसभा और विधानसभा में महिलाओं के लिए आरक्षण पक्का हुआ।\n\nसाथियों,\n\nआज सरकारी मशीनरी की सोच भी बदली है, उसमें संवेदनशीलता आई है। सोच का अंतर क्या होता है, यह हम जरूरतमंदों को मुफ्त अनाज देने वाली स्कीम में भी देखते हैं। विपक्ष के कुछ लोग हमारा मजाक उड़ाते हैं और कुछ अखबारों में जरा छपता भी ज्यादा है। कोई मजाक उड़ाता है कि जब 25 करोड़ लोग गरीबी से बाहर निकल ही गए हैं, तो उनको मुफ्त राशन क्यों मिलता है? अजीबोगरीब सवाल है। अगर आप बीमार हैं, अस्पताल में गए और अस्पताल से आपको छुट्टी मिली, तो भी डॉक्टर कहता है कि सात दिन तक यह-यह संभालना, पंद्रह दिन तक यह-यह संभालना, कहता है कि नहीं कहता है? गरीबी से बाहर निकले हैं, लेकिन यह सवाल पूछ रहे हैं कि निकले हैं, तो फिर अनाज क्यों देते हो? ऐसी संकीर्ण मानसिकता वाले लोग, यह नहीं सोचते कि सिर्फ गरीबी से बाहर निकालना काफी नहीं होता, बल्कि जो व्यक्ति नियो मिडिल क्लास में आया है, वो फिर गरीबी के चंगुल में न फंस जाए, यह भी सुनिश्चित करना पड़ता है। इसलिए उसे आज अनाज मुफ्त की सुविधा मिल रही है, यह आवश्यक है। बीते वर्षों में केंद्र सरकार ने इस योजना पर लाखों करोड़ रुपए खर्च किए हैं, इससे गरीब और नियो मिडिल क्लास को बहुत बड़ा संबल मिला है।\n\nसाथियों,\n\nसोच का एक और फर्क हम अपने आसपास भी देखते हैं। कुछ लोग हैं, जो कहते हैं कि ये मोदी 2047 की बात क्यों करता है? 2047 में विकसित भारत बनेगा, नहीं बनेगा, किसने देखा? हम रहें या ना रहें, उससे हमारा लेना देना क्या है? अब देखिए, यह सोच है और यह बड़े-बड़े लोगों की सोच है, यह कोई मैं अपने शब्द नहीं बता रहा हूं।\n\nसाथियों,\n\nजिन लोगों ने आजादी के लिए लड़ाई लड़ी, लाठियां खाईं, कालापानी की सज़ाएं पड़ी, फांसी के तख्त पर चढ़ गए, अगर वो भी यही सोचते कि आजादी पता नहीं कब मिले, हम क्यों आज आजादी के लिए लाठी खाएं, तो सोचिए, क्या उस सोच के साथ देश कभी आजाद हो पाता क्या? जब राष्ट्र प्रथम का भाव हो, जब देश हित सर्वोपरि हो, तो हर निर्णय देश के लिए होता है, हर नीति देश के लिए बनती है। हमारी सोच स्पष्ट है, विजन साफ है, हमें देश को विकसित बनाने के लिए निरंतर काम करना है। 2047 तक हम रहें न रहें, लेकिन यह देश रहेगा, इस देश की संतानें रहेंगी। इसलिए हमें और इसलिए हमें अपना आज खपाना है, ताकि आने वाली पीढ़ियों का कल सुरक्षित रहे, उज्ज्वल रहे। मैं आज अपनी आज बो रहा हूं क्योंकि कल की पीढ़ी को फल खाने को मौका मिले।\n\nसाथियों,\n\nदुनिया को अब डिसरप्शन के साथ जीने के लिए तैयार रहना होगा। समय के साथ इनके नेचर में बदलाव आएगा, लेकिन यह तय है कि अब व्यवस्थाएं बहुत तेजी से बदलेंगी। AI से जो Disruption हो रहे हैं, वो तो आप देख ही रहे हैं। आने वाले समय में AI और भी क्रांतिकारी बदलाव लेकर आने वाली है, भारत इसके लिए भी तैयार है। कुछ ही दिनों में भारत में ग्लोबल AI इम्पैक्ट समिट होने जा रही है। दुनिया के अनेक देश, दुनियाभर के टेक लीडर्स, इस समिट में हिस्सा लेने के लिए भारत आ रहे हैं। सभी के साथ मिलकर, हम एक बेहतर विश्व बनाने के लिए निरंतर प्रयास करते रहेंगे। इसी भरोसे के साथ, एक बार फिर इस Summit के लिए आप सभी को बहुत सारी मेरी शुभकामनाएं।\n\nबहुत-बहुत धन्यवाद!\n\nवंदे मातरम!\n\nMJPS/ST/AK/AV",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "सेवा तीर्थ और कर्तव्य भवन-1 और 2 के उद्घाटन के अवसर पर प्रधानमंत्री के भाषण का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227810&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# सेवा तीर्थ और कर्तव्य भवन-1 और 2 के उद्घाटन के अवसर पर प्रधानमंत्री के भाषण का मूल पाठ\n\n**प्रकाशन तिथि:** 13 FEB 2026 8:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2227810\n\n---\n\nकेंद्र सरकार के सभी मंत्रीगण, सभी सांसदगण, सरकार के सभी कर्मचारी, अन्य महानुभाव और मेरे प्यारे साथियों !\n\nआज हम सभी एक नए इतिहास को बनते देख रहे हैं। आज विक्रम संवत दो हजार बयासी, फाल्गुन कृष्ण पक्ष, विजया एकादशी, ये महत्वपूर्ण शुभ दिन माघ चौबीस, शक संवत् उन्नीस सौ सैंतालीस का पुण्य अवसर और आज की प्रचलित भाषा में कहूं तो, 13 फरवरी का ये दिन, भारत की विकास यात्रा में एक नए आरंभ का साक्षी बन रहा है। हमारे यहां शास्त्रों में विजया एकादशी का बहुत महत्व रहा है, इस दिन जिस संकल्प के साथ आगे बढ़ते हैं, उसमें विजय अवश्य प्राप्त होती है। आज हम सभी भी विकसित भारत का संकल्प लेकर सेवा तीर्थ में, कर्तव्य भवन में प्रवेश कर रहे हैं। अपने लक्ष्य में विजयी होने का दैवीय आशीर्वाद हमारे साथ है। मैं आप सभी को, PMO की पूरी टीम को, कैबिनेट सचिवालय और विभिन्न विभागों के सभी कर्मचारियों को सेवातीर्थ और नए भवनों की बधाई देता हूं। मैं इनके निर्माण से जुड़े सभी इंजीनियर्स का और श्रमिक साथियों का आभार व्यक्त करता हूं।\n\nसाथियों,\n\nआजादी के बाद साउथ ब्लॉक और नॉर्थ ब्लॉक जैसी इमारतों से देश के लिए अनेक अहम निर्णय हुए, नीतियां बनीं। लेकिन ये भी सच है कि ये इमारतें ब्रिटिश साम्राज्य के प्रतीक के तौर पर बनाई गई थीं। इन इमारतों को बनाने का मकसद भारत को सदियों तक गुलामी की जंजीरों में जकड़े रखना था।\n\nसाथियों,\n\nआप भी जानते हैं, एक समय था, जब कोलकाता शहर देश की राजधानी हुआ करता था। लेकिन 1905 के बंगाल विभाजन के उस दौर में कोलकाता ब्रिटिश विरोधी आंदोलन का प्रबल केंद्र बन चुका था। और इसलिए अंग्रेजों ने 1911 में भारत की राजधानी को कोलकाता से दिल्ली शिफ्ट किया, और उसी के बाद अंग्रेजी हुकूमत की जरूरतों और उसकी सोच को ध्यान में रखकर नॉर्थ ब्लॉक, साउथ ब्लॉक जैसी इमारतें बनाने का काम शुरू हुआ। इसके बाद जब रायसीना हिल्स के इन भवनों का उद्घाटन हुआ था, तब उस समय के वायसराय ने कहा था, जो नए भवन बने हैं, वो ब्रिटिश सम्राट की इच्छाओं के अनुरूप बने हैं, यानी उस दौर में ये भवन ब्रिटेन के महाराजा की सोच को गुलाम भारत की जमीन पर उतारने का माध्यम थे। रायसीना हिल्स का चुनाव भी इसलिए किया गया कि ये इमारतें, अन्य इमारतों से ऊपर रहें, कोई उनकी बराबरी ना कर सके। अब संयोग से सेवा तीर्थ का ये पूरा परिसर किसी पहाड़ी पर ना होकर, जमीन से ज्यादा जुड़ा है। साउथ ब्लॉक और नॉर्थ ब्लॉक जैसी इमारतें, जहां ब्रिटिश हुकूमत की सोच को लागू करने के लिए बनी थीं, वहीं आज मैं गर्व के साथ कह सकता हूं कि सेवा तीर्थ और कर्तव्य भवन जैसे नए परिसर, भारत की, जनता की आकांक्षाओं को पूरा करने के लिए बने हैं। यहां से जो फैसले होंगे, वो किसी महाराजा की सोच को नहीं, 140 करोड़ देशवासियों की अपेक्षाओं को आगे बढ़ाने का आधार बनेंगे। इसी अमृत भावना के साथ आज मैं ये सेवा तीर्थ, ये कर्तव्य भवन, भारत की जनता को समर्पित कर रहा हूं।\n\nसाथियों,\n\nइस समय 21वीं सदी का पहला क्वार्टर पूरा हो चुका है। ये आवश्यक है कि विकसित भारत की हमारी कल्पना केवल नीतियों और योजनाओं में ही नहीं, हमारे कार्यस्थलों, हमारी इमारतों में भी दिखाई दे। जहां से देश का संचालन होता है, वो जगह प्रभावी भी होनी चाहिए और प्रेरणादायी भी होनी चाहिए। वो इम्प्रेसिव भी हो और इंस्पायरिंग भी हो। आज नई-नई टेक्नोलॉजी तेजी से हमारे बीच जगह बना रही है। लेकिन, इन सुविधाओं के विस्तार के लिए , नए टूल्स के उपयोग के लिए पुरानी इमारतें नाकाफी पड़ रही थीं। साउथ ब्लॉक, नॉर्थ ब्लॉक, पुराने भवनों में जगह की कमी थी, सुविधाओं की भी अपनी सीमाएं थीं, करीब-करीब सौ साल पुरानी ये इमारतें भीतर से जर्जर होती जा रही थीं, इसके अलावा भी कई चुनौतियां थीं। मैं समझता हूं, इन चुनौतियों के बारे में भी देश को निरंतर बताया जाना जरूरी है। जैसे आजादी के इतने दशकों के बाद भी भारत सरकार के अनेकों मंत्रालय दिल्ली के 50 से ज्यादा अलग-अलग स्थानों से चल रहे हैं। हर साल, इन मंत्रालयों की इमारतों के किराए पर ही प्रति वर्ष डेढ़ हजार करोड़ रुपए से ज्यादा खर्च हो रहे थे। हर रोज 8 से 10 हजार कर्मचारियों को एक इमारत से दूसरी इमारत में जाने का लॉजिस्टिक्स खर्च अलग होता था। अब सेवा तीर्थ और कर्तव्य भवनों के निर्माण से ये खर्च कम होगा, समय बचेगा और कर्मचारियों के समय की इस बचत से प्रोडक्टिविटी बढ़ेगी।\n\nसाथियों,\n\nइस बदलाव के बीच, निश्चित तौर पर पुराने भवन में बिताए गए वर्षों की स्मृतियां हमारे साथ रहेंगी। अलग-अलग समय की चुनौतियों से जूझते हुए, वहां से कई महत्वपूर्ण फैसले किए गए हैं। वहां से देश को नई दिशा मिली, सुधार की अनेक पहलें हुई। वो परिसर, वो इमारत, भारत के इतिहास का अमर हिस्सा है। इसीलिए, हमने उस भवन को देश के लिए समर्पित म्यूज़ियम बनाने का फैसला किया है। वो युगे युगीन भारत म्यूजियम का ही हिस्सा होगी, वो इमारत देश की आने वाली पीढ़ी के लिए एक प्रेरणा केंद्र बनेगी। नई पीढ़ी के युवा जब वहां जाएंगे, तो ऐतिहासिक लीगेसी उनका मार्गदर्शन करेगी।\n\nसाथियों,\n\nविकसित भारत की इस यात्रा में,  ये बहुत जरूरी है कि भारत गुलामी की मानसिकता से मुक्त होकर आगे बढ़े। दुर्भाग्य है, आजादी के बाद भी हमारे यहां गुलामी के प्रतीकों को ढोया जाता रहा। आप देखिए, पहले क्या स्थिति थी? प्रधानमंत्री निवास जहां है, उसे रेस कोर्स कहा जाता था। उप राष्ट्रपति के लिए कोई निवास स्थान तय ही नहीं था। राष्ट्रपति भवन तक आने वाले रास्ते को लोकतंत्र में राजपथ कहा जाता था। आजाद भारत में जो सैनिक शहीद हुए, उनके लिए कोई स्मारक ही नहीं था। जो सुरक्षाबल, जो पुलिकर्मी शहीद हुए,  उनके लिए भी कोई स्मृति स्थल नहीं था। यानी, 1947 में स्वतंत्र हुए देश की राजधानी, जहां से देश के बड़े-बड़े निर्णय होते थे, वो पूरी तरह गुलामी की मानसिकता में जकड़ी हुई थी। दिल्ली की इमारतों, सार्वजनिक स्थानों, ऐतिहासिक स्थलों पर गुलामी के चिह्न ही भरे पड़े हैं ।\n\nलेकिन साथियों,\n\nकहते हैं ना, समय का चक्र कभी भी एक जैसा नहीं रहता। 2014 में, देश ने तय किया कि गुलामी की मानसिकता अब और नहीं चलेगी। हमने गुलामी की इस मानसिकता को बदलने का अभियान शुरू किया। हमने वीरों के नाम ‘नेशनल वॉर मेमोरियल’ बनाया। हमने पुलिस की वीरता को सम्मान देने के लिए ‘पुलिस स्मारक’ बनाई। रेस कोर्स रोड, उसका नाम बदलकर लोक कल्याण मार्ग रखा गया। और ये केवल नाम बदलने का निर्णय ही नहीं था, ये सत्ता के मिजाज को सेवा की भावना में बदलने का पवित्र प्रयास था।\n\nसाथियों,\n\nहमारे इन फैसलों के पीछे एक गहरी भावना है, एक विजन है। ये हमारे वर्तमान, हमारे अतीत और भविष्य को भारत के गौरव से जोड़ती है। जिस जगह को पहले राजपथ के नाम से जाना जाता था, वहां ना पर्याप्त सुविधाएं थीं,  ना आम नागरिकों के लिए समुचित व्यवस्था। हमने उसे कर्तव्य पथ के रूप में विकसित किया, आज वही स्थान परिवारों, बच्चों, देशभर से आने वाले नागरिकों के लिए एक जीवंत सार्वजनिक स्थल बन चुका है। इसी परिसर में नेताजी सुभाषचंद्र बोस की भव्य प्रतिमा स्थापित की गई। लंबे समय तक हमारी राजधानी में अपने महान नायकों की स्मृति को इस रूप में स्थान नहीं मिला था। हमने यह तय किया कि देश की नई पीढ़ी राजधानी के केंद्र में अपने नायकों से प्रेरणा ले। राष्ट्रपति भवन परिसर में भी परिवर्तन किए गए। मुगल गार्डन का नाम बदलकर, अमृत उद्यान किया गया। जब पुरानी संसद के पास नए संसद भवन का निर्माण हुआ, तो हमने पुराने भवन को भुलाया नहीं, हमने उसे ‘संविधान सदन’ के रूप में नई पहचान दी। जब अलग-अलग मंत्रालयों को एक परिसर में लाया गया, तो उन भवनों को ‘कर्तव्य भवन’ का नाम दिया गया। नाम बदलने की ये पहल, केवल शब्दों का बदलाव नहीं है, इन सभी प्रयासों के पीछे वैचारिक सूत्रता एक ही है- स्वतंत्र भारत की स्वतंत्र पहचान, गुलामी से मुक्त निशान।\n\nसाथियों,\n\nनए प्रधानमंत्री कार्यालय का नाम है- सेवा तीर्थ। सेवा की भावना ही भारत की आत्मा है, सेवा की भावना ही भारत की पहचान है। श्री रामकृष्ण परमहंस जी कहते थे- शिव ज्ञान से जीव ज्ञान सेवा, यह विचार केवल आध्यात्मिक नहीं है,  यह राष्ट्र निर्माण का दर्शन है। यह भवन हमें हर क्षण याद दिलाएगा कि शासन का अर्थ सेवा है, दायित्व का अर्थ समर्पण है। हमारे शास्त्रों में भी कहा गया है- ‘सेवा परमो धर्मः’। अर्थात्, सेवा ही सबसे बड़ा धर्म है। भारतीय संस्कृति का यही विचार प्रधानमंत्री कार्यालय और सरकार का विज़न है। इसीलिए, सेवातीर्थ, ये केवल एक नाम नहीं, ये एक संकल्प है। सेवा तीर्थ यानी- नागरिक की सेवा से पवित्र हुआ स्थल! सेवा के संकल्प को सिद्धि तक ले जाने का स्थल! तीर्थ का अर्थ भी होता है- “तरति अनेन इति तीर्थ” अर्थात्, जो तारने की, पार करने की क्षमता रखे, जो लक्ष्यों की प्राप्ति में सहायक हो, वो तीर्थ है। आज भारत के सामने भी विकसित भारत का लक्ष्य है, आत्मनिर्भर भारत का लक्ष्य है। हमें करोड़ों देशवासियों को गरीबी से मुक्ति दिलानी है, हमें देश को गुलामी की मानसिकता से मुक्ति दिलानी है, और ये काम सेवा के सामर्थ्य से ही सिद्ध होगा।\n\nसाथियों,\n\nआज जब भारत रिफॉर्म एक्सप्रेस पर सवार है, आज जब भारत अंतरराष्ट्रीय संबंधों की एक नई गाथा लिख रहा है, आज जब नए-नए ट्रेड एग्रीमेंट्स संभावनाओं के नए दरवाजे खोल रहे हैं, जब देश saturation के लक्ष्य की ओर तेजी से बढ़ रहा है, तो सेवा तीर्थ और कर्तव्य भवनों में,  आप सबके काम की नई गति और आपका नया आत्मविश्वास, देश के लक्ष्यों को प्राप्त करने में बहुत बड़ी भूमिका निभाएगा।\n\nसाथियों,\n\nहमारी संस्कृति कहती है, हर शुभ कार्य से पहले स्वस्तिवाचन, मंगल की कामना, शुभ का संकल्प, वेद का मंत्र हमें दिशा देता है, “आ नो भद्राः क्रतवो यन्तु विश्वतः।” अर्थात्, कल्याणकारी विचार हर दिशा से हम तक आते रहें। यही इस भवन की आत्मा होनी चाहिए। भारत के महान लोकतंत्र में जनता के विचार ही हमारी शक्ति है, जनता के सपने ही हमारी पूंजी है, जनता की अपेक्षाएँ ही हमारी प्राथमिकता है, जनता की आकांक्षाएँ ही हमारा मार्गदर्शन है। इन भावनाओं और इस भवन के बीच कोई दीवार नहीं होनी चाहिए, कोई दूरी नहीं होनी चाहिए। जब आप जनता के सपनों को समझेंगे, तभी नीतियाँ जीवंत होंगी, जब आप जनता की आकांक्षाओं को महसूस करेंगे, तभी निर्णय प्रभावी होंगे। पिछले 11 वर्षों में हमने Governance का एक नया मॉडल देखा है,  एक ऐसा मॉडल जहाँ निर्णय, निर्णय का केंद्र भारत का नागरिक है। “नागरिक देवो भव” यह केवल वाक्य नहीं है, यह हमारी कार्य-संस्कृति है। इसे आत्मसात कर आपको इन नए भवनों में प्रवेश करना है। सेवा तीर्थ में लिया गया हर निर्णय, यहाँ चलने वाली हर फाइल, यहाँ बिताया गया हर क्षण, 140 करोड़ देशवासियों के जीवन को बेहतर बनाने के लिए होना चाहिए। मैं हर अधिकारी से, हर कर्मचारी से, हर कर्मयोगी से कहना चाहता हूँ, जब भी आप इस भवन में कदम रखें, पलभर के लिए रूक जाएं, कुछ क्षण ठहरें, अपने आप से पूछें, क्या आज का मेरा कार्य करोड़ों देशवासियों के जीवन को आसान बनाएगा? यही आत्ममंथन इस स्थान की सबसे बड़ी शक्ति बनेगा।\n\nसाथियों,\n\nहम यहाँ अधिकार दिखाने नहीं आए हैं, हम यहाँ जिम्मेदारी निभाने आए हैं, और हमने देखा है जब शासन सेवा भाव से चलता है, तो परिणाम भी असाधारण होते हैं, और तभी तो 25 करोड़ लोग गरीबी से बाहर निकलते हैं, तभी तो अर्थव्यवस्था नई गति पकड़ती है।\n\nसाथियों,\n\nआज विकसित भारत 2047 सिर्फ हमारा लक्ष्य नहीं है, यह विश्व की निगाहों में भारत की प्रतिज्ञा है। और इसलिए यहाँ बनने वाली हर नीति, यहाँ होने वाला हर निर्णय, सेवा की निरंतर भावना से प्रेरित होना चाहिए। और एक दिन, जब आप सेवा-निवृत्त होकर या स्थानांतरण के बाद इस भवन से विदा लेंगे, आप पीछे मुड़कर देखेंगे, अपने आज के दिनों को गर्व के साथ याद करेंगे। तब आप स्वयं से कह सकेंगे कि हाँ, जितने दिन मैं सेवा तीर्थ में रहा, कर्तव्य भवन में रहा, हर दिन मैंने देश के नागरिकों की सेवा की, हर निर्णय राष्ट्र के हित में लिया। वह क्षण आपको सुकून देगा, वह क्षण आपकी सबसे बड़ी उपलब्धि होगा, वह क्षण आपकी व्यक्तिगत पूंजी होगा, और वही पूंजी आपके जीवन को गौरव से भर देगी।\n\nसाथियों,\n\nमहात्मा गांधी की भावना थी, कर्तव्य की बुनियाद पर ही अधिकार की भव्य इमारत का निर्माण होता है, जब हम अपना कर्तव्य निभाते हैं, तो बड़ी से बड़ी चुनौती से टकरा सकते हैं, उसका समाधान कर सकते हैं। हमारे संविधान निर्माताओं ने इसलिए ही कर्तव्य पर बहुत जोर दिया है। और इसलिए हमें याद रखना है, कोटि-कोटि देशवासियों के सपनों को साकार करने का आधार है- कर्तव्य ! कर्तव्य आरंभ है, कर्तव्य इस जीवंत राष्ट्र की प्राणवायु है। करुणा और कर्मठता के स्नेह-सूत्र में बंधा कर्म है– कर्तव्य ! संकल्पों की आस है– कर्तव्य ! परिश्रम की पराकाष्ठा है– कर्तव्य ! हर समस्या का समाधान है- कर्तव्य, विकसित भारत का विश्वास है- कर्तव्य ! कर्तव्य समता है, कर्तव्य ममता है, कर्तव्य सार्वभौमिक है, कर्तव्य सर्वस्पर्शी है। सबका साथ-सबका विकास के भाव में पिरोया मंत्र है- कर्तव्य ! राष्ट्र के प्रति समर्पण का भाव है– कर्तव्य ! हर जीवन में ज्योति जगा दे, वो इच्छाशक्ति है– कर्तव्य ! आत्मनिर्भर भारत का उल्लास है- कर्तव्य ! भावी पीढ़ी के उज्ज्वल भविष्य की गारंटी है– कर्तव्य ! मां भारती की प्राण-ऊर्जा का ध्वजवाहक है– कर्तव्य ! राष्ट्र के प्रति भक्ति-भाव से किया हर कार्य है- कर्तव्य! ‘नागरिक देवो भव’ की साधना का जागृत पथ है- कर्तव्य !\n\nसाथियों,\n\nकर्तव्य की इसी भावना से, इस भावना को सर्वोपरि रखते हुए, हमें सेवातीर्थ और नए बने भवनों में कर्तव्य भाव से प्रवेश करना है।\n\nसाथियों,\n\nआज भारत तेजी से आगे बढ़ रहा है, एक नई ऊँचाई की ओर,  एक नए युग की ओर। आने वाले वर्षों में हमारी पहचान केवल अर्थव्यवस्था से नहीं होगी, हमारी पहचान होगी,  Governance की गुणवत्ता से,  नीतियों की स्पष्टता से, और कर्मयोगियों की निष्ठा से। सेवा तीर्थ और कर्तव्य भवनों में लिया गया हर निर्णय, केवल एक फाइल का फैसला नहीं होगा,  2047 के विकसित भारत की दिशा तय करेगा। याद रखिए 2047 का लक्ष्य सिर्फ एक तारीख नहीं है, वो 140 करोड़ सपनों की समय-सीमा है। इस यात्रा में हर संस्थान महत्वपूर्ण है, हर अधिकारी महत्वपूर्ण है,  हर कर्मचारी, हर कर्मयोगी महत्वपूर्ण है। मैं चाहता हूँ, सेवातीर्थ संवेदनशील शासन का प्रतीक बने,  नागरिक-केंद्रित व्यवस्था का रोल मॉडल बने,  ऐसा स्थान, जहाँ सत्ता नहीं, सेवा दिखे, जहाँ पद नहीं, प्रतिबद्धता दिखे, जहाँ अधिकार नहीं, उत्तरदायित्व दिखे। मुझे पूरा विश्वास है, हमारा संकल्प इतिहास लिखेगा, हमारा परिश्रम पीढ़ियों को दिशा देगा। मैंने लाल किले से कहा था- ‘यही समय है, सही समय है’। आइए, हम हर पल, हर क्षण का सही इस्तेमाल करें। हम राष्ट्र प्रथम की भावना से ऐसे पुण्य कार्य करें कि आने वाली शताब्दियाँ कहें, यही वह समय था, जब भारत ने स्वयं के भाग्य को पुन: परिभाषित किया। यही वह समय था, जब भारत ने अगले एक हजार साल के उज्ज्वल भविष्य के लिए अपना मजबूत कदम नई ऊर्जा, नई गति के साथ उठाया था। इसी विश्वास के साथ,आप सभी को मेरी बहुत-बहुत शुभकामनाएँ। बहुत-बहुत धन्यवाद।\n\nवंदे मारतम् !\n\n****\n\nMJPS/ST/AK/RK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने नागरिकदेवो भव की भावना से प्रेरित होकर सेवा तीर्थ राष्ट्र को समर्पित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227716&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने 'नागरिकदेवो भव' की भावना से प्रेरित होकर 'सेवा तीर्थ' राष्ट्र को समर्पित किया\n\n## प्रधानमंत्री ने कहा कि 'सेवा तीर्थ' कर्तव्य, करुणा और 'इंडिया फर्स्ट' (भारत प्रथम) के प्रति प्रतिबद्धता के प्रतीक के रूप में खड़ा होगा\n\n**प्रकाशन तिथि:** 13 FEB 2026 5:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2227716\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज भारत की जनता की सेवा करने के अपने अटूट संकल्प को दोहराते हुए और'नागरिकदेवो भव'की पावन भावना को इसकी मार्गदर्शक शक्ति के रूप में रेखांकित करते हुए, 'सेवा तीर्थ'राष्ट्र को समर्पित किया।\n\nश्री मोदी ने कही कि सेवा तीर्थ का समर्पण जनसेवा और नागरिकों के कल्याण के प्रति गहरी प्रतिबद्धता को दर्शाता है।\n\nप्रधानमंत्री ने कहा कि'सेवा तीर्थ'कर्तव्य,करुणा और'इंडिया फर्स्ट' (भारत प्रथम) के सिद्धांत के प्रति अटूट प्रतिबद्धता के एक उज्ज्वल और शक्तिशाली प्रतीक के रूप में विद्यमान है।\n\nउन्होंने आशा व्यक्त की कि यह आने वाली पीढ़ियों को निस्वार्थ सेवा और सभी के कल्याण के प्रति अथक समर्पण के मार्ग पर चलने के लिए प्रेरित करेगा और हर नागरिक की भलाई के लिए समर्पण भाव से आगे बढ़ने हेतु लोगों को प्रोत्साहित करना जारी रखेगा।\n\nप्रधानमंत्री ने एक्स पर पोस्ट किया:\n\n\"भारत की जनता की सेवा करने के अटूट संकल्प के साथ और नागरिकदेवो भव की पावन भावना से प्रेरित होकर,सेवा तीर्थ राष्ट्र कोसमर्पित करने का सौभाग्य मिला।\n\nमेरी कामना है कि सेवा तीर्थ सदैव कर्तव्य,करुणा और'इंडिया फर्स्ट' (भारत प्रथम) के सिद्धांत के प्रति अटूट प्रतिबद्धता के एक उज्ज्वल प्रतीक के रूप में अडिग रहे। यह आने वाली पीढ़ियों को निस्वार्थ सेवा और सर्व-कल्याण के प्रति अथक समर्पण के मार्ग पर चलने के लिए निरंतर प्रेरित करता रहे।\"\n\n“देशवासियों की सेवा के अटूट संकल्प और'नागरिक देवो भव'की पावन भावना को साथ लेकर,आज ‘सेवा तीर्थ’ को राष्ट्र को समर्पित करने का सौभाग्य मिला।\n\n‘सेवा तीर्थ’ कर्तव्य,करुणा और ‘राष्ट्र प्रथम’ के लिए हमारी प्रतिबद्धता का सशक्त प्रतीक है।\n\nमेरी कामना है कि यह आने वाली पीढ़ियों को निःस्वार्थ सेवा और जन-जन के कल्याण के लिए समर्पित होकर आगे बढ़ने को प्रेरित करता रहे।”\n\n**************\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने बांग्लादेश चुनाव में जीत हासिल करने पर तारिक रहमान को बधाई दी; द्विपक्षीय संबंधों के प्रति भारत की प्रतिबद्धता व्‍यक्‍त की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227640&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने बांग्लादेश चुनाव में जीत हासिल करने पर तारिक रहमान को बधाई दी; द्विपक्षीय संबंधों के प्रति भारत की प्रतिबद्धता व्‍यक्‍त की\n\n**प्रकाशन तिथि:** 13 FEB 2026 4:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2227640\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने बांग्लादेश के आम चुनाव में बांग्लादेश नेशनलिस्ट पार्टी की उल्लेखनीय जीत पर पार्टी के नेता श्री तारिक रहमान से बात की और उन्हें बधाई दी।\n\nप्रधानमंत्री ने बातचीत में, बांग्लादेश के लोगों की आकांक्षाएं पूरी करने के प्रयास में श्री रहमान को अपनी शुभकामनाएं और समर्थन व्यक्त किया।\n\nप्रधानमंत्री ने दोनों देशों के बीच घनिष्ठ और मैत्रीपूर्ण संबंधों का उल्‍लेख करते हुएकहा कि भारत और बांग्लादेश घनिष्ठ पड़ोसी देश हैं और उनके गहरे ऐतिहासिक और सांस्कृतिक संबंध हैं। उन्होंने दोनों देशों और लोगों के लिए शांति, प्रगति और समृद्धि की भारत की निरंतर प्रतिबद्धता दोहराई।\n\nप्रधानमंत्री ने सोशल मीडिया एक्‍स पर अपने पोस्ट में कहा कि\n\n‘’श्री तारिक रहमान से बात करके मुझे बहुत प्रसन्‍नता हुई। मैंने उन्हें बांग्लादेश चुनाव में उनकी उल्लेखनीय जीत पर बधाई दी।\n\nमैंने बांग्लादेश के लोगों की आकांक्षाएं पूरी करने के उनके प्रयास में अपनी शुभकामनाएं और समर्थन व्यक्त किया।\n\nमैंने गहरे ऐतिहासिक और सांस्कृतिक संबंध वाले दोनों घनिष्ठ पड़ोसी देशों के लोगों की शांति, प्रगति और समृद्धि के प्रति भारत की निरंतर प्रतिबद्धता की पुष्टि की।\n\n@trahmanbnp\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "सेवा तीर्थ से प्रधानमंत्री मोदी के पहले निर्णयों में सेवा का संकल्प और समाज के हर वर्ग तक पहुंच का ध्यान रखा गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227633&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# सेवा तीर्थ से प्रधानमंत्री मोदी के पहले निर्णयों में सेवा का संकल्प और समाज के हर वर्ग तक पहुंच का ध्यान रखा गया\n\n## प्रधानमंत्री ने महिलाओं, युवाओं और समाज के कमजोर वर्गों के लिए जरूरी फैसलों से संबंधित फाइलों पर हस्ताक्षर किएउठाए गए महत्वपूर्ण नए कदम: पीएम राहत (PM RAHAT) योजना, लखपति दीदियों के लक्ष्य को दोगुना कर 6 करोड़ करना, एग्रीकल्चर इंफ्रास्ट्रक्चर फंड को दोगुना कर ₹2 लाख करोड़ किया गया, ₹10,000 करोड़ के कॉर्पस के साथ स्टार्टअप इंडिया फंड ऑफ फंड्स 2.0\n\n**प्रकाशन तिथि:** 13 FEB 2026 4:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2227633\n\n---\n\nसेवा तीर्थ में स्थानांतरित होने के उपरांत,प्रधानमंत्री मोदी ने अपने निर्णयों की प्रथम श्रृंखला में उन महत्वपूर्ण फाइलों पर हस्ताक्षर किए,जो सेवा की भावना को परिलक्षित करते हैं। ये निर्णय समाज के प्रत्येक वर्ग को स्पर्श करते हैं: किसान,महिलाएं,युवा और वंचित नागरिक।\n\n1.पीएम राहत (PM RAHAT)योजना: प्रत्येक नागरिक के लिए जीवन रक्षक सुरक्षा\n\nप्रधानमंत्री ने पीएम राहत (PM RAHAT)योजना के शुभारंभ को मंजूरी दे दी है।\n\nइस पहल के अंतर्गत,दुर्घटना पीड़ितों को₹1.5लाख तक का कैशलेस उपचार मिलेगा,जिससे यह सुनिश्चित होगा कि तत्काल चिकित्सा सहायता के अभाव में किसी की जान न जाए।\n\n2.लखपति दीदियों के लक्ष्य को दोगुना कर6करोड़ करना\n\nसरकार ने मार्च 2027 की तय समय-सीमा से एक वर्ष से भी अधिक समय पहले,3 करोड़ लखपति दीदियों का ऐतिहासिक आंकड़ा पार कर लिया है।\n\nप्रधानमंत्री ने अब मार्च2029तक6करोड़ लखपति दीदियों का एक नया और महत्वाकांक्षी लक्ष्य निर्धारित किया है,जिससे इस पहल के पैमाने और आकांक्षा,दोनों को दोगुना कर दिया गया है।\n\n3.किसानों के लिए बड़ी सौगात: एग्रीकल्चर इंफ्रास्ट्रक्चर फंड के ऋण लक्ष्य को दोगुना कर₹2लाख करोड़ किया गया।\n\nभारत की संपूर्ण एग्रीकल्चर वैल्यू चेन को मजबूत करने के उद्देश्य से,प्रधानमंत्री ने एग्रीकल्चर इंफ्रास्ट्रक्चर फंड के ऋण लक्ष्य को₹1लाख करोड़ से बढ़ाकर₹2लाख करोड़ करने की घोषणा की है।\n\n4. ₹10,000करोड़ के कॉर्पस के साथ स्टार्टअप इंडिया फंड ऑफ फंड्स2.0:नवाचार की अगली लहर\n\nभारत के नवाचार इकोसिस्टम को शक्ति प्रदान करने के लिए,विशेष रूप से डीप टेक,शुरुआती चरण के विचारों (अर्ली-स्टेज आइडियाज),उन्नत विनिर्माण और ब्रेकथ्रू टेक्नोलॉजी के क्षेत्र में,प्रधानमंत्री ने₹10,000 करोड़ के कॉर्पस के साथ स्टार्टअप इंडिया फंड ऑफ फंड्स (एफओएफ) 2.0 को मंजूरी दी है।\n\nपीके/केसी/डीवी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने मिया अमोर मोटली को बारबाडोस के चुनावों में उनकी ऐतिहासिक लगातार तीसरी जीत पर बधाई दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227430&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने मिया अमोर मोटली को बारबाडोस के चुनावों में उनकी ऐतिहासिक लगातार तीसरी जीत पर बधाई दी\n\n**प्रकाशन तिथि:** 13 FEB 2026 12:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2227430\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने बारबाडोस के चुनावों में मिया अमोर मोटली को उनकी ऐतिहासिक लगातार तीसरी जीत पर बधाई दी है। श्री मोदी ने कहा कि भारत,बारबाडोस के साथ अपनी दीर्घकालिक मित्रता को अत्यधिक महत्व देता है,जो सहयोग के विभिन्न क्षेत्रों में निरंतर विस्तार कर रही है। प्रधानमंत्री मोदी ने कहा, \"मुझे2024में भारत-कैरिकॉम (India-CARICOM)शिखर सम्मेलन के दौरान हुई हमारी मुलाकात सुखद रूप से याद है। मैं अपने लोगों के लाभ के लिए हमारी साझेदारी को और मजबूत करने हेतु उनके साथ मिलकर काम करने के लिए उत्सुक हूँ।\n\nप्रधानमंत्री श्री मोदी ने एक्स पर पोस्ट में लिखा:\n\n“प्रधानमंत्री मिया अमोर मोटली को उनकी ऐतिहासिक लगातार तीसरी चुनावी जीत पर हार्दिक बधाई।\n\nभारत,बारबाडोस के साथ अपनी दीर्घकालिक मित्रता को अत्यधिक महत्व देता है,जिसका विभिन्न सहयोग क्षेत्रों में निरंतर विस्तार हो रहा है।\n\nमुझे2024में भारत-कैरिकॉम (India-CARICOM)शिखर सम्मेलन के दौरान हुई हमारी मुलाकात सुखद रूप से याद है और मैं अपने लोगों के लाभ के लिए हमारी साझेदारी को और अधिक मजबूत करने हेतु उनके साथ मिलकर काम करने के लिए उत्सुक हूँ।“\n\n@miaamormottley\n\n******\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने बांग्लादेश में संसदीय चुनावों में बीएनपी की जीत पर श्री तारिक रहमान को बधाई दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227433&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने बांग्लादेश में संसदीय चुनावों में बीएनपी की जीत पर श्री तारिक रहमान को बधाई दी\n\n**प्रकाशन तिथि:** 13 FEB 2026 12:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2227433\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने बांग्लादेश के संसदीय चुनावों में बीएनपी को निर्णायक जीत दिलाने पर श्री तारिक रहमान को बधाई दी। श्री मोदी ने कहा कि भारत लोकतांत्रिक,प्रगतिशील और समावेशी बांग्लादेश के प्रति अपना समर्थन जारी रखेगा। श्री मोदी ने कहा, \"मैं आपके साथ मिलकर अपने बहुआयामी संबंधों को मजबूत करने और अपने साझा विकास लक्ष्यों को आगे बढ़ाने के लिए तत्पर हूं।\"\n\nश्री मोदी नेXपर पोस्ट किया:\n\n\"मैं बांग्लादेश में संसदीय चुनावों में बीएनपी को निर्णायक जीत दिलाने के लिए श्री तारिक रहमान को हार्दिक बधाई देता हूं।\n\nयह जीत बांग्लादेश की जनता का आपके नेतृत्व पर भरोसा दिखाती है।\n\nभारत लोकतांत्रिक,प्रगतिशील और समावेशी बांग्लादेश के समर्थन में खड़ा रहेगा।\n\nमैं हमारे बहुआयामी संबंधों को मजबूत करने और हमारे साझा विकास लक्ष्यों को आगे बढ़ाने के लिए आपके साथ काम करने के लिए उत्सुक हूं।\"\n\n@trahmanbnp\n\n@bdbnp78\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "विश्व रेडियो दिवस लोगों की विश्वसनीय आवाज़ का जश्न मनाने का दिन है: प्रधानमंत्री",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227471&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# विश्व रेडियो दिवस लोगों की विश्वसनीय आवाज़ का जश्न मनाने का दिन है: प्रधानमंत्री\n\n## प्रधानमंत्री ने इस महीने के 'मन की बात' कार्यक्रम के लिए सुझाव मांगे हैं, जो 22 फरवरी को होने वाला है\n\n**प्रकाशन तिथि:** 13 FEB 2026 12:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2227471\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने कहा कि विश्व रेडियो दिवस एक ऐसे मीडिया का जश्न मनाने का अवसर है जो दूरदराज के गांवों से लेकर हलचल भरे शहरों तक,लोगों की विश्वसनीय आवाज है। श्री मोदी ने कहा कि वर्षों से रेडियो समय पर सूचना पहुंचाता रहा है,प्रतिभा को निखारता रहा है और सृजनात्मकता को प्रोत्साहित करता रहा है।\n\nश्री मोदी ने कहा, “मन की बात कार्यक्रम के माध्यम से मैंने हमारे लोगों की सामाजिक शक्ति को उजागर करने में रेडियो की क्षमता का प्रत्यक्ष अनुभव किया है। इस महीने का कार्यक्रम22फरवरी दिन रविवार को प्रसारित होगा। कृपया कार्यक्रम के लिए अपने सुझाव अवश्य साझा करें।”\n\nप्रधानमंत्री नेXपर पोस्ट किया:\n\nविश्व रेडियो दिवस एक ऐसे मीडिया का जश्न मनाने का दिन है जो दूरदराज के गांवों से लेकर हलचल भरे शहरों तक,लोगों की विश्वसनीय आवाज है। वर्षों से,रेडियो समय पर जानकारी पहुंचाता रहा है,प्रतिभा को निखारता रहा है और रचनात्मकता को प्रोत्साहित करता रहा है। यह दिन इस मीडिया से जुड़े सभी लोगों के प्रयासों की सराहना करने का दिन है।\n\n#MannKiBaatके माध्यम से मैंने हमारे लोगों की सामाजिक शक्ति को उजागर करने में रेडियो की क्षमता का प्रत्यक्ष अनुभव किया है।इस महीने का कार्यक्रम रविवार, 22फरवरी को प्रसारित होगा। कार्यक्रम के लिए अपने सुझाव अवश्य साझा करें।\n\nhttps://mygov.in/group-issue/inviting-ideas-mann-ki-baat-prime-minister-narendra-modi-22nd-february-2026/?target=inapp&type=group_issue&nid=366266\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने एक संस्कृत सुभाषितम साझा करते हुए प्रगति के लिए सक्रिय रहने के महत्व पर जोर दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227469&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने एक संस्कृत सुभाषितम साझा करते हुए प्रगति के लिए सक्रिय रहने के महत्व पर जोर दिया\n\n**प्रकाशन तिथि:** 13 FEB 2026 12:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2227469\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने संस्कृत का एक सुभाषितम साझा किया है,जिसमें सदा गतिशील सूर्य की तरह जीवन में प्रगति के लिए सक्रिय रहने के महत्व पर जोर दिया गया है।\n\n\"चरन् वै मधु विन्दति चरन् स्वादुमुम्बरम्\n\nसूर्यस्य पश्य श्रेमाणं यो न तन्द्रयते चरंश्चरैवेति॥\"\n\nइस सुभाषितम् में का मतलब, \"जो निरंतर प्रगति करता रहता है,उसे ही संसार में सर्वश्रेष्ठ पुरस्कार प्राप्त होते हैं,ठीक उसी प्रकार जैसे सदा गतिशील सूर्य यश प्राप्त करता है। इसलिए,व्यक्ति को सदा सक्रिय रहना चाहिए।\"\n\nश्री मोदी ने कहा कि आज से शुरू हुई पीएम सूर्य घर मुफ्त बिजली योजना भी भगवान सूर्य के प्रकाश से जगमगा रही है,जो हम सभी के जीवन में ऊर्जा और उत्साह का संचार करते हैं।\n\nप्रधानमंत्री नेXपर पोस्ट किया:\n\n\"भगवान सूर्य हम सबके जीवन में ऊर्जा और उत्साह का संचार करते हैं। आज के दिन शुरू हुई पीएम सूर्य घर: मुफ्त बिजली योजना भी उन्हीं से रोशन है। यह देशवासियों को स्वच्छ ऊर्जा अपनाने के लिए निरंतर प्रेरित कर रही है।\n\nचरन् वै मधु विन्दति चरन् स्वादुमुम्बरम्\n\nसूर्यस्य पश्य श्रेमाणं यो न तन्द्रयते चरंश्चरैवेति॥\"\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री 14 फरवरी को असम का दौरा करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227436&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री 14 फरवरी को असम का दौरा करेंगे\n\n## प्रधानमंत्री का विमान डिब्रूगढ़ के मोरान बाईपास पर स्थित इमरजेंसी लैंडिंग फैसिलिटी (ईएलएफ) पर उतरेगापूर्वोत्तर भारत में अपनी तरह की यह पहली आपातकालीन लैंडिंग सुविधा (ईएलएफ), स्ट्रेटेजिक आवश्यकताओं और प्राकृतिक आपदाओं के दौरान इमरजेंसी रिस्पॉन्स के लिए एक महत्वपूर्ण एसेट के रूप में कार्य करेगीप्रधानमंत्री गुवाहाटी में 5,450 करोड़ रुपये से अधिक की विभिन्न परियोजनाओं का लोकार्पण और शुभारंभ करेंगेप्रधानमंत्री ब्रह्मपुत्र नदी पर बने कुमार भास्कर वर्मा सेतु का उद्घाटन करेंगेप्रधानमंत्री आईआईएम गुवाहाटी और पूर्वोत्तर क्षेत्र के लिए राष्ट्रीय डेटा केंद्र का भी उद्घाटन करेंगे\n\n**प्रकाशन तिथि:** 13 FEB 2026 11:38AM | PIB Delhi\n**रिलीज़ आईडी:** 2227436\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी 14 फरवरी, 2026 को असम का दौरा करेंगे। प्रधानमंत्री सुबह लगभग 10:30 बजे डिब्रूगढ़ के मोरान बाईपास पर स्थित आपातकालीन लैंडिंग सुविधा पर उतरेंगे, जहाँ वे लड़ाकू विमानों, परिवहन विमानों और हेलीकॉप्टरों के एरियल डिस्प्ले का अवलोकन करेंगे। इसके पश्चात, प्रधानमंत्री दोपहर लगभग 1:00 बजे ब्रह्मपुत्र नदी पर बने कुमार भास्कर वर्मा सेतु का दौरा करेंगे। तत्पश्चात, दोपहर लगभग 1:30 बजे, प्रधानमंत्री गुवाहाटी के लचित घाट पर 5,450 करोड़ रुपये से अधिक की विभिन्न परियोजनाओं का उद्घाटन और शुभारंभ करेंगे।\n\nआपातकालीन लैंडिंग सुविधा (ईएलएफ) पूर्वोत्तर भारत में अपनी तरह की पहली सुविधा है। इसे भारतीय वायुसेना के समन्वय से विशेष रूप से आपात स्थिति के दौरान सैन्य और नागरिक विमानों के उतरने और उड़ान भरने के लिए डिजाइन और निर्मित किया गया है। यह इमरजेंसी रिस्पॉन्स  के लिए एक महत्वपूर्ण  एसेट के रूप में कार्य करेगी, जिससे पूर्वोत्तर में प्राकृतिक आपदाओं या स्ट्रेटेजिक आवश्यकताओं के दौरान बचाव और राहत कार्यों की त्वरित तैनाती संभव हो सकेगी। दोहरे उपयोग वाले इंफ्रास्ट्रक्चर के रूप में परिकल्पित यह ईएलएफ, 40 टन तक के लड़ाकू विमानों और 74 टन के अधिकतम टेक-ऑफ वजन वाले परिवहन विमानों के संचालन में सक्षम है।\n\nप्रधानमंत्री कई प्रमुख परियोजनाओं का उद्घाटन करेंगे, जिनका उद्देश्य कनेक्टिविटी को गति देना, डिजिटल इंफ्रास्ट्रक्चर को मजबूत करना, उच्च शिक्षा को बढ़ावा देना और सार्वजनिक परिवहन में सुधार करना है। ये परियोजनाएं पूर्वोत्तर क्षेत्र के विकास को एक नई और व्यापक गति प्रदान करेंगी।\n\nप्रधानमंत्री ब्रह्मपुत्र नदी पर लगभग 3,030 करोड़ रुपये की लागत से निर्मित कुमार भास्कर वर्मा सेतु का उद्घाटन करेंगे। गुवाहाटी को उत्तर गुवाहाटी से जोड़ने वाला यह 6-लेन का एक्स्ट्राडोज्ड प्रेस्ट्रेस्ड कंक्रीट (पीएससी) पुल, पूर्वोत्तर भारत का पहला एक्स्ट्राडोज्ड पुल है। इससे गुवाहाटी और उत्तर गुवाहाटी के बीच यात्रा का समय घटकर मात्र 7 मिनट रह जाएगा। इस क्षेत्र की उच्च भूकंपीय संवेदनशीलता को देखते हुए, पुल में फ्रिक्शन पेंडुलम बियरिंग्स का उपयोग करते हुए बेस आइसोलेशन तकनीक को अपनाया गया है। पुल के स्थायित्व और दीर्घकालिक संरचनात्मक प्रदर्शन को सुनिश्चित करने के लिए उच्च-गुणवत्ता वाले स्टे केबल्स का उपयोग किया गया है। इसके अतिरिक्त, रियल-टाइम कंडीशन मॉनिटरिंग, क्षति का शीघ्र पता लगाने और बेहतर सुरक्षा सुनिश्चित करने के लिए इसमें ब्रिज हेल्थ मॉनिटरिंग सिस्टम (बीएचएमएस) को भी शामिल किया गया है।\n\nप्रधानमंत्री असम के कामरूप जिले के अमिंगाँव में पूर्वोत्तर क्षेत्र के लिए राष्ट्रीय डेटा केंद्र का उद्घाटन करेंगे। यह अत्याधुनिक डेटा केंद्र, जिसकी कुल स्वीकृत क्षमता 8.5 MW और प्रति रैक औसत क्षमता 10 kW है, विभिन्न सरकारी विभागों के महत्वपूर्ण मिशन-क्रिटिकल एप्लिकेशन को होस्ट करेगा। साथ ही, यह अन्य राष्ट्रीय डेटा केंद्रों के लिए डिजास्टर रिकवरी केंद्र के रूप में भी कार्य करेगा। इससे पूर्वोत्तर की सरकारों को आवश्यक नागरिक-केंद्रित सेवाओं की डिजिटल डिलीवरी सुनिश्चित करने में मदद मिलेगी। डिजिटल इंडिया के दृष्टिकोण के अनुरूप, इस राष्ट्रीय डेटा केंद्र को क्षेत्र के आईसीटी ढांचे को मजबूत करने और एक सुदृढ़, सुरक्षित और निरंतर उपलब्ध रहने वाला डिजिटल बुनियादी ढांचा सुनिश्चित करने के लिए एक रणनीतिक पहल के रूप में परिकल्पित किया गया है। इसके अतिरिक्त, प्रधानमंत्री आईआईएम गुवाहाटी का भी उद्घाटन करेंगे, जो पूर्वोत्तर क्षेत्र में उच्च शिक्षा और प्रबंधन शिक्षा को एक नई ऊंचाई प्रदान करेगा।\n\nप्रधानमंत्री पीएम-ईबस सेवा योजना के तहत गुवाहाटी (100), नागपुर (50), भावनगर (50) और चंडीगढ़ (25) में कुल 225 इलेक्ट्रिक बसों को हरी झंडी दिखाकर रवाना करेंगे। इन चार शहरों में पीएम-ईबस सेवा के संचालन के शुभारंभ के साथ ही, 50 लाख से अधिक नागरिकों को स्वच्छ, किफायती और विश्वसनीय सार्वजनिक परिवहन सेवाओं का लाभ मिलने की उम्मीद है। यह पहल शहरी परिवहन व्यवस्था में सुधार और जीवन की गुणवत्ता को बेहतर बनाने में महत्वपूर्ण योगदान देगी।\n\n*****\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "लोकसभा सचिवालय",
    "title": "लोक सभा अध्यक्ष ने श्रीमती सरोजिनी नायडू की जयंती पर उन्हें श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227396&reg=3&lang=2",
    "content": "**लोकसभा सचिवालय**\n\n# लोक सभा अध्यक्ष ने श्रीमती सरोजिनी नायडू की जयंती पर उन्हें श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 13 FEB 2026 12:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2227396\n\n---\n\nनई दिल्ली,13फ़रवरी2026:लोक सभा अध्यक्ष श्री ओम बिरला ने आज संविधान सदन के केंद्रीय कक्ष में श्रीमती सरोजिनी नायडू की जयंती के अवसर पर उन्हें पुष्पांजलि अर्पित की।\n\nराज्य सभा के उपसभापति श्री हरिवंश;संसद सदस्यों,पूर्व सदस्यों तथा अन्य गणमान्य व्यक्तियों ने भी इस अवसर पर श्रीमती सरोजिनी नायडू को श्रद्धांजलि अर्पित की।\n\nलोक सभा के महासचिव श्री उत्पल कुमार सिंह ने भी श्रीमती सरोजिनी नायडू को श्रद्धांजलि दी।\n\nश्रीमती सरोजिनी नायडू,जिन्हें“भारत कोकिला”(नाइटिंगेल ऑफ इंडिया) के नाम से जाना जाता है,एक प्रतिभाशाली वक्ता,सुविख्यात कवयित्री और प्रमुख स्वतंत्रता सेनानी थीं। उनका जन्म13फ़रवरी1879को हैदराबाद में हुआ था।  उन्होंने भारत के स्वतंत्रता आंदोलन में सक्रिय भूमिका निभाई और वह महिलाओं की शिक्षा और सशक्तीकरण की प्रबल समर्थक थीं। उन्होंने दिल्ली में लेडी इरविन कॉलेज फॉर विमेन की स्थापना भी की। स्वतंत्रता के पश्चात श्रीमती सरोजिनी नायडू ने संयुक्त प्रांत (वर्तमान उत्तर प्रदेश) की प्रथम महिला राज्यपाल के रूप में कार्य किया। उनका निधन2मार्च1949को हुआ।\n\nभारत के तत्कालीन राष्ट्रपति डॉ. राजेंद्र प्रसाद ने16दिसंबर1959को संविधान सदन  के केंद्रीय कक्ष में श्रीमती सरोजिनी नायडू के चित्र का अनावरण किया था।\n\nAM",
    "state": "IndianGovt"
  },
  {
    "department": "आयुष",
    "title": "वैकल्पिक विवाद निपटान तंत्र",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227800&reg=3&lang=2",
    "content": "**आयुष**\n\n# वैकल्पिक विवाद निपटान तंत्र\n\n**प्रकाशन तिथि:** 13 FEB 2026 4:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2227800\n\n---\n\nसरकार देश में मध्यस्थता और समाधान सहित वैकल्पिक विवाद निपटान (एडीआर) तंत्रों को बढ़ावा देना जारी रखे हुए है, क्योंकि ये तंत्र कम प्रतिकूल हैं तथा विवादों के निपटारे के पारंपरिक तरीकों के बेहतर विकल्प प्रदान करने में सक्षम हैं।\n\nसरकार इन तंत्रों को मजबूत बनाने तथा इन्हें अधिक प्रभावी और शीघ्र बनाने के लिए नीतिगत और विधायी हस्तक्षेप भी कर रही है।केंद्र सरकार द्वारा वर्षों से इस दिशा में उठाए गए प्रमुख पहल, कदम और उपायों में मध्यस्थता और सुलह अधिनियम, 1996 शामिल हैं, जिसे 2015, 2019 और 2020 में प्रगतिशील रूप से संशोधित भी किया गया है। इस संशोधन का उद्देश्य मध्यस्थता के कार्य को वर्तमान विकास के अनुरूप बनाए रखना तथा मध्यस्थता को एक व्यवहार्य विवाद निपटान तंत्र के रूप में सक्षम बनाना है ।\n\nये संशोधन मध्यस्थता कार्यवाहियों के समयबद्ध समापन, मध्यस्थों की निष्पक्षता, मध्यस्थ प्रक्रिया में न्यायिक हस्तक्षेप को न्यूनतम करना, मध्यस्थ पुरस्कारों का प्रभावी प्रवर्तन तथा संस्थागत मध्यस्थता को बढ़ावा देने के उद्देश्य से लाए गए हैं।\n\nव्यावसायिक न्यायालय अधिनियम, 2015 को वर्ष 2018 में भी संशोधित किया गया था जिसमें पूर्व-संस्थागत मध्यस्थता और समाधान (पीआईएमएस) तंत्र का प्रावधान किया गया। इस तंत्र के तहत, जहां निर्दिष्ट मूल्य का कोई व्यावसायिक विवाद किसी तत्काल अंतरिम राहत की कल्पना नहीं करता, वहां पक्षकारों को न्यायालय का रुख करने से पहले पीआईएमएस की अनिवार्य उपाय को समाप्त करना होता है।\n\nइसका उद्देश्य पक्षकारों को मध्यस्थता के माध्यम से व्यावसायिक विवादों का निपटारा करने का अवसर प्रदान करना है।\n\nभारत अंतरराष्ट्रीय मध्यस्थता केंद्र अधिनियम, 2019 का अधिनियमन किया गया था ताकि संस्थागत मध्यस्थता को सुगम बनाने के लिए एक स्वतंत्र, स्वायत्त तथा विश्वस्तरीय निकाय के रूप में 'भारत अंतरराष्ट्रीय मध्यस्थता केंद्र' की स्थापना की जा सके तथा केंद्र को राष्ट्रीय महत्व की संस्था घोषित किया जा सके। इस केंद्र की स्थापना हो चुकी है तथा यह घरेलू और अंतरराष्ट्रीय दोनों पक्षकारों में विश्वास जगाने का लक्ष्य रखता है। मध्यस्थता अधिनियम, 2023 व्यावसायिक विवादों का मध्यस्थता के माध्यम से निपटारे के लिए एक निष्पक्ष विवाद निपटान मंच प्रदान कर विवादित पक्षकारों द्वारा अपनाई जाने वाली मध्यस्थता के लिए विधायी ढांचा निर्धारित करता है। और यह कार्यसंस्थागत मध्यस्थता के संरक्षण में किया जाता है ।\n\nमध्यस्थता अधिनियम, 2023 मध्यस्थता पर स्वतंत्र कानून प्रदान करने तथा अदालत के बाहर विवादों के सौहार्दपूर्ण निपटारे की संस्कृति को सक्षम बनाने की एक महत्वपूर्ण विधायी हस्तक्षेप की उम्मीद लेकर आया है।लोक अदालतें पूरे देश में विधिक सेवा प्राधिकरण अधिनियम, 1987 की धाराओं के अनुसार तथा राष्ट्रीय विधिक सेवा प्राधिकरण (लोक अदालतें) विनियम, 2009 के साथ पढ़ते हुए आयोजित की जाती हैं, जो उक्त अधिनियम और विनियमों के तहत निर्धारित विषयों के लिए न्यायालयों तथा अधिकरणों में होती है जो कि उक्त अधिनियम की धारा 2 (aaa) में परिभाषित है।\n\nलोक अदालतों में न्यायालय में लंबित विवादों या मुकदमों या पूर्व-मुकदमे चरण में लंबित मामलों का सौहार्दपूर्ण निपटारा करने का प्रयास किया जाता है। लोक अदालत को विधिक सेवा प्राधिकरण अधिनियम, 1987 के तहत वैधानिक दर्जा दिया गया है, जो न्याय प्रशासन की एक शीघ्र, कम लागत वाली तथा तीव्र प्रणाली के रूप में इसकी प्रभावकारिता को मान्यता देता है।\n\nलोक अदालत द्वारा दिए गए पुरस्कार को सिविल न्यायालय के डिक्री के रूप में माना जाता है तथा यह सभी पक्षकारों पर अंतिम तथा बाध्यकारी होता है तथा इस पुरस्कार के विरुद्ध किसी न्यायालय में अपील नहीं की जा सकती।\n\nयह जानकारी आज लोकसभा में विधि और न्याय मंत्रालय के राज्य मंत्री (स्वतंत्र प्रभार) तथा संसदीय कार्य मंत्रालय में राज्य मंत्री श्री अर्जुन राम मेघवाल द्वारा दी गई।\n\n*****\n\nपीके/केसी/ एमएम",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "केंद्रीय मंत्री शिवराज सिंह चौहान बोले– हर FTA और समझौता राष्ट्रहित में",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227722&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# केंद्रीय मंत्री शिवराज सिंह चौहान बोले– हर FTA और समझौता राष्ट्रहित में\n\n## हमारी प्रमुख फ़सलें, डेयरी और पोल्ट्री पूरी तरह संरक्षित- श्री शिवराज सिंहविपक्ष ने झूठ की दुकान खोल रखी है, अफ़वाहों का बाज़ार फैलाते हैं- श्री चौहानIARI के दीक्षांत समारोह में विद्यार्थियों से बोले शिवराज सिंह- आप केवल डिग्रीधारी नहीं, भविष्य के कृषि-नेता हैंजिंदगी केवल मौज-मस्ती के लिए नहीं, उद्देश्यपूर्ण जीवन और बड़े लक्ष्य के लिए है- श्री शिवराज सिंह  चौहान\n\n**प्रकाशन तिथि:** 13 FEB 2026 6:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2227722\n\n---\n\nभारत के किसानों और राष्ट्रीय हितों पर चोट करने की कोशिश करने वालों को करारा जवाब देते हुए केंद्रीय कृषि एवं किसान कल्याण तथा ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान ने साफ संदेश दिया कि भारत की हर ट्रेड डील औरFTAमें न तो खेत बिके हैं,न किसान,बल्कि देश की कृषि की रीढ़ को और मजबूत किया गया है। उन्होंने दो टूक कहा कि जो लोग किसानों के नाम पर भय और अफवाह का कारोबार चला रहे हैं,उनकी सारी कथित राजनीति झूठ के सहारे खड़ी है,जबकि सच्चाई यह है कि प्रधानमंत्री श्री नरेंद्र मोदी जी के नेतृत्व में भारत के किसानों के हित“पूरी तरह सुरक्षित”हैं और रहेंगे।\n\nट्रेड डील में किसानों का हित सर्वोपरि\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001I6LE.jpg)\n\nभारतीय कृषि अनुसंधान संस्थान (आईएआरआई),नई दिल्ली के64वें दीक्षांत समारोह में अपने उद्बोधन के दौरान केंद्रीय मंत्री श्री शिवराज सिंह चौहान ने हाल के सभी मुक्त व्यापार समझौतों (FTA)और अंतरराष्ट्रीय समझौतों पर उठाए जा रहे सवालों पर स्पष्ट,तथ्यात्मक और सख्त राजनीतिक जवाब दिया। उन्होंने कहा कि अभी जितने भी समझौते हुए हैं–चाहे यूरोपियन यूनियन के साथ हों,दुनिया के अन्य देशों के साथ हों या अमेरिका के साथ–सभी फैसले राष्ट्रहित में लिए गए हैं और भारत के किसानों के हितों को सबसे ऊपर रखा गया है।\n\nकृषि मंत्री श्री शिवराज सिंह ने विशेष रूप से उल्लेख किया किUSAके साथ हुए समझौते में भी भारत के राष्ट्रीय हितों को पूरी तरह संरक्षित किया गया है और किसानों के हितों की सर्वोच्च रक्षा की गई है।\n\nउन्होंने कहा कि कुछ लोग‘हम लुट गए,बर्बाद हो गए,देश बिक गया’जैसे नारे लगाकर झूठ और डर का माहौल बनाते हैं,लेकिन वे भारत के किसान की मजबूती और आत्मविश्वास को सहन नहीं कर पाते,इसलिए लगातार झूठ ही बोलते रहते हैं,अफवाहों का बाज़ार फैलाते हैं।\n\nश्री चौहान ने तीखे राजनीतिक अंदाज़ में कहा कि ऐसे लोग“झूठ ही खाना,झूठ ही पीना,झूठ में जगना,झूठ में सोना,झूठ बिछौना”वाली राजनीति कर रहे हैं और उन्होंने झूठ की दुकान खोल रखी है।\n\nउन्होंने इस प्रतिष्ठित मंच से देशवासियों और किसानों को आश्वस्त करते हुए कहा कि प्रधानमंत्री जी के नेतृत्व में भारत के किसानों के हित सर्वथा सुरक्षित हैं,पूरी तरह से सुरक्षित हैं। मंत्री ने साफ किया कि हमारी प्रमुख फसलें–गेहूँ,मक्का,चावल,सोया,मोटे अनाज–इनके लिए किसी तरह से द्वार नहीं खोले गए हैं। डेयरी उत्पाद और पोल्ट्री उत्पाद भी पूरी तरह सुरक्षित और संरक्षित हैं।\n\nउन्होंने कहा कि हमारी सब्जियाँ और फल सहित जिन-जिन उत्पादों का उल्लेख जरूरी था,उन सभी में भारत के किसानों के हितों का पूरा ध्यान रखा गया है और किसी भी समझौते में ऐसा कोई प्रावधान नहीं है,जिससे भारतीय किसानों की प्रतिस्पर्धात्मक क्षमता या आय पर प्रतिकूल असर पड़े।\n\nश्री चौहान ने स्पष्ट किया कि सिर्फ वही चीजें,जिनकी भारत को ज़रूरत है और जिन्हें हम पहले से अलग-अलग देशों से इम्पोर्ट करते रहे हैं,उन्हें ध्यान में रखकर निर्णय लिए गए हैं,ताकि देश की आवश्यकताओं की पूर्ति हो सके,लेकिन किसानों के हितों पर कहीं भी आंच न आए।\n\nआईएआरआई: कृषि प्रगति का प्राण केंद्र\n\nअपने प्रेरणादायी एवं दूरदर्शी उद्बोधन में केंद्रीय मंत्री शिवराज सिंह ने कहा कि आईएआरआई केवल एक शिक्षण संस्थान नहीं,बल्कि भारत की कृषि प्रगति का प्राण केंद्र है। उन्होंने याद दिलाया कि हरित क्रांति की ऐतिहासिक शुरुआत इसी पावन भूमि से हुई और जब-जब देश खाद्यान्न संकट से जूझा,तब-तब पूसा ने समाधान प्रस्तुत किया।\n\nश्री चौहान ने“विकसित भारत2047”के लक्ष्य की चर्चा करते हुए कहा कि“विकसित कृषि और समृद्ध किसान”इस संकल्प की आधारशिला है। कृषि को उन्होंने न केवल अर्थव्यवस्था का प्रमुख स्तंभ,बल्कि करोड़ों परिवारों की आजीविका,संस्कृति और आत्मनिर्भरता का आधार बताया।\n\nयुवा शक्ति:Degreeनहीं, Agriculture Leader\n\nविद्यार्थियों को संबोधित करते हुए मंत्री शिवराज सिंह ने कहा, “आप केवल डिग्रीधारी नहीं,बल्कि भविष्य के कृषि-नेता हैं। आपकी खोजें आने वाली पीढ़ियों की थाली भरेंगी।”उन्होंने कृषि में5प्रतिशत वृद्धि दर बनाए रखने की आवश्यकता पर बल देते हुए विज्ञान-आधारित,टिकाऊ एवं समावेशी कृषि मॉडल अपनाने का आह्वान किया।\n\nश्री चौहान ने जलवायु परिवर्तन,मृदा क्षरण,जल संकट एवं पोषण सुरक्षा जैसी चुनौतियों के समाधान हेतु नवाचार और अनुसंधान को अनिवार्य बताया। उन्होंने विद्यार्थियों को प्रेरित करते हुए कहा कि जिंदगी केवल मौज-मस्ती के लिए नहीं है,बल्कि उद्देश्यपूर्ण जीवन के लिए है;बड़ा लक्ष्य तय करो,उसका रोडमैप बनाओ और मेहनत से उस पर चलो।\n\nभारत रत्न डॉ. एम.एस. स्वामीनाथन जी का स्मरण कर उन्हें प्रणाम करते और उनका उदाहरण देते हुए श्री शिवराज सिंह ने कहा कि अकाल को देखकर उन्होंने ज़िद ठानी कि धरती को ऐसा बनाना है कि कभी अकाल न पड़े,और उसी से हरित क्रांति का मार्ग प्रशस्त हुआ;उसी तरह हर युवा को कोई बड़ा लक्ष्य तय कर आगे बढ़ना चाहिए।\n\nLab to Land:हर वैज्ञानिक का दायित्व\n\nकेंद्रीय मंत्री श्री शिवराज सिंह चौहान ने जल-संरक्षण एवं माइक्रो-इरिगेशन तकनीकों के प्रसार,मृदा स्वास्थ्य संवर्धन,प्राकृतिक खेती,जैविक इनपुट,ड्रोन एवं आर्टिफिशियल इंटेलिजेंस आधारित स्मार्ट कृषि पर विशेष जोर दिया। उन्होंने कहा कि छोटे एवं सीमांत किसानों के लिए कम लागत वाली तकनीकों का विकास समय की मांग है और इसमें आईएआरआई तथा कृषि वैज्ञानिकों की भूमिका निर्णायक है। श्री चौहान ने स्पष्ट संदेश दिया कि“Lab to Land”केवल नारा नहीं,बल्कि प्रत्येक वैज्ञानिक का दायित्व है कि शोध प्रयोगशालाओं में विकसित तकनीक खेत तक पहुँचे और किसान की आय बढ़ाए।\n\nJob Seekerनहीं, Job Creator\n\nयुवा शक्ति की भूमिका रेखांकित करते हुए मंत्री शिवराज सिंह ने विद्यार्थियों को“Job Seeker”के बजाय“Job Creator”बनने की प्रेरणा दी। उन्होंने एग्री-स्टार्टअप,एग्री-प्रोसेसिंग,वैल्यू एडिशन और डिजिटल प्लेटफॉर्म के माध्यम से किसानों को बाजार से जोड़ने तथा भारत को कृषि निर्यात में अग्रणी बनाने का आह्वान किया।\n\nसमारोह के बाद मीडिया से चर्चा में केंद्रीय मंत्री श्री चौहान ने डिग्री प्राप्त सभी बेटों-बेटियों को शुभकामनाएँ देते हुए अपेक्षा व्यक्त की कि उनका जीवन,जोAgri Educationउन्होंने प्राप्त की है,उसके अनुरूप खेती और किसानों की सेवा में बीते। उन्होंने कहा कि अन्न,फल,सब्जियों और दालों का उत्पादन बढ़ाने के काम में इन युवाओं का योगदान मिलना चाहिए,ताकि भारत की खाद्य सुरक्षा सुनिश्चित हो सके और पोषणयुक्त आहार जनता तक पहुँचे। उन्होंने यह भी कहा कि भारत अपनी ज़रूरत भी पूरी करे और दुनिया की खाद्य सुरक्षा सुनिश्चित करने में भी महत्वपूर्ण योगदान दे–यही आज के कृषि स्नातकों से उनकी अपेक्षा है।\n\nसमारोह में केंद्रीय कृषि एवं किसान कल्याण राज्य मंत्री श्री भागीरथ चौधरी और श्री रामनाथ ठाकुर, ICARके महानिदेशक डॉ. एम.एल. जाट, IARIके निदेशक डॉ. सी एच श्रीनिवास राव सहित बड़ी संख्या में छात्र-छात्राएं और वैज्ञानिक उपस्थित थे। इस वर्ष कुल470विद्यार्थियों को उपाधियाँ प्रदान की गईं,जिनमें290एम.एससी./एम.टेक. तथा180पीएच.डी. छात्र शामिल हैं।\n\n*****\n\nआरसी/पीयू/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002KA8X.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003G1FL.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004JE52.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005MGUT.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006YM1X.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0077F56.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "AIF से खेत–खलिहान तक क्रांति, 1 लाख करोड़ रु. से अधिक का इंफ्रास्ट्रक्चर- श्री शिवराज सिंह चौहान",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227705&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# AIF से खेत–खलिहान तक क्रांति, 1 लाख करोड़ रु. से अधिक का इंफ्रास्ट्रक्चर- श्री शिवराज सिंह चौहान\n\n## MSP, दलहन मिशन और प्रमुख दालों की 100% खरीद की गारंटी से किसानों को सुरक्षा कवच- श्री शिवराज सिंहपराली पर किसानों की बदनामी बंद, हम समाधान–केंद्रित मॉडल आगे रख रहे हैं- श्री चौहानपंजाब–हरियाणा–यूपी–एमपी–तमिलनाडु, पूरे देश में कृषि सुधारों की ग्राउंड रियलिटी, राज्य सभा में बोले श्री शिवराज सिंह“अन्नदाता से ऊर्जादाता तक”–मोदी युग में कृषि और किसानों का समग्र विकास- श्री शिवराज सिंह चौहान\n\n**प्रकाशन तिथि:** 13 FEB 2026 6:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2227705\n\n---\n\nकेंद्रीय कृषि एवं किसान कल्याण तथा ग्रामीण विकास मंत्री श्रीशिवराज सिंह चौहान ने आज राज्य सभा में सांसदों के सवालों के जवाबों में साफ कर दिया कि प्रधानमंत्री श्री नरेंद्र मोदी जी की सरकार सत्ता सुख के लिए नहीं,बल्कि किसान,गांव और गरीब के सर्वांगीण विकास के लिए है। उन्होंने जोर देकर कहा कि किसान केवल अन्नदाता नहीं,जीवनदाता है– भगवान तो नहीं,पर भगवान से कम भी नहीं – और इसी सोच के साथAIFसे लेकरMSP,दलहन आत्मनिर्भरता मिशन,पीएम-कुसुम,पराली प्रबंधन और फसल विविधीकरण जैसी नीतियाँ जमीन पर बदलाव ला रही हैं।\n\nकिसान जीवनदाता,कांग्रेस की50साल की उपेक्षा बनाम मोदी सरकार का फोकस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001I3CB.jpg)\n\nकेंद्रीय मंत्री श्रीशिवराज सिंह चौहान ने कहा कि भारतीय जनता पार्टी के कार्यकर्ता सत्ता के स्वर्ण सिंहासन पर आरूढ़ होकर सत्ता सुख के लिए नहीं,बल्कि राष्ट्रीय पुनर्निर्माण,किसानों के कल्याण,दरिद्र नारायण की सेवा और आत्मनिर्भर–विकसित भारत के निर्माण के लिए राजनीति करते हैं। उन्होंने किसान को जीवनदाता बताते हुए कहा कि वह भगवान से कम नहीं है,लेकिन50साल तक कांग्रेस की सरकारों ने उसकी मूल समस्याओं की ओर गंभीर ध्यान नहीं दिया,फल–सब्जियाँ और अनाज पैदा होते रहे पर उन्हें सुरक्षित रखने के लिए पर्याप्त व्यवस्था तक नहीं बनी। प्रधानमंत्री श्री नरेंद्र मोदी ने किसानों की इन समस्याओं को पहचाना और यही अंतर आज गांव–गांव दिख रहा है।\n\nAIFसे कोल्ड स्टोरेज,वेयरहाउस और मशीनों का नेटवर्क,नुकसान में15%तक कमी\n\nकृषि मंत्री श्रीशिवराज सिंह ने बताया कि प्रधानमंत्री श्री नरेंद्र मोदी ने एग्रीकल्चर इंफ्रास्ट्रक्चर फंड (AIF)के तहत₹1लाख करोड़ से अधिक की संरचनाएँ बनाने का ऐतिहासिक फैसला किया,ताकि किसानों के उत्पाद को सुरक्षित रखा जा सके। इस योजना के अंतर्गत44,243कस्टम हायरिंग सेंटर, 25,854प्राइमरी प्रोसेसिंग सेंटर, 25,565फार्म हार्वेस्ट ऑटोमेशन यूनिट, 17,779वेयरहाउस, 4,201सॉर्टिंग और ग्रेडिंग यूनिट,स्मार्ट और प्रिसीजन एग्रीकल्चर के लिए3,549इंफ्रास्ट्रक्चर और2,827कोल्ड स्टोरेज स्थापित किए जा चुके हैं। इन आधुनिक संरचनाओं के कारण फसल,फल और सब्जियों के नुकसान में5%से15%तक कमी आई है और किसान अब अपना उत्पाद सुरक्षित रखकर बेहतर दाम हासिल कर पा रहे हैं।\n\nपंजाब से तमिलनाडु तक: भेदभाव नहीं,विकास की गारंटी\n\nश्रीशिवराज सिंह चौहान ने स्पष्ट कहा कि हम सब भारत माँ के लाल हैं,भेदभाव का सवाल ही नहीं उठता और पंजाब की महान जनता को प्रणाम करते हुए आश्वस्त किया कि मोदी सरकार पंजाब की प्रगति और विकास में कोई कोर–कसर नहीं छोड़ेगी। उन्होंने बताया कि पंजाब मेंAIFके तहत32,014आवेदन आए और प्रारंभिक लक्ष्य₹7,425.98करोड़ के मुकाबले₹11,351.54करोड़ की परियोजनाएँ स्वीकृत की गईं,जिनसे बेहतर स्टोरेज,प्रोसेसिंग और मशीनीकरण से5%से15%तक नुकसान में कमी आई और एक–एक परियोजना से4से9लोगों को प्रत्यक्ष रोजगार मिला,जिससे लाखों रोजगार पैदा हुए।\n\nतमिलनाडु के संदर्भ में उन्होंने कहा कि ‘दलहन आत्मनिर्भरता मिशन’ समान रूप से पूरे देश में लागू है,अच्छे बीज,क्लस्टर आधारित उत्पादन,डेमोंस्ट्रेशन प्लॉट,प्रति हेक्टेयर₹10,000तक सहायता,खरीदी और दाल मिलों के लिए सहायता जैसे हर घटक तमिलनाडु में भी मिलेगा और राज्य सरकार के साथ मिलकर दाल उत्पादन बढ़ाने को लेकर केंद्र प्रतिबद्ध है।\n\nMSP,दलहन मिशन और100%खरीद से किसानों को लाभ\n\nMSPके मुद्दे पर श्रीशिवराज सिंह चौहान ने विपक्ष पर सीधा हमला बोला और कहा कि जब उनकी सरकार थी,तब स्वामीनाथन आयोग की सिफारिश – उत्पादन लागत पर50%मुनाफा जोड़करMSP –को उन्होंने कोर्ट में हलफनामा देकर ठुकरा दिया। उन्होंने कहा कि मोदी सरकार ने50%लागत पर मुनाफा जोड़करMSPघोषित करने का काम किया है और इस अंतर को किसानों ने जमीनी स्तर पर महसूस किया है।\n\nदलहन खरीद के उदाहरण में उन्होंने बताया किUPAसरकार के10साल में मात्र6लाख मीट्रिक टन दलहन खरीदा गया,जबकि मोदी सरकार ने1करोड़92लाख मीट्रिक टन दलहन की खरीद की है,उन्होंने घोषणा की कि तुअर,मसूर और उड़द की100%खरीदी सुनिश्चित की जाएगी,किसान जितना उत्पादन करेगा और बेचना चाहेगा,केंद्र सरकार पूरी मात्रा खरीदेगी। इसके लिएNAFEDऔरNCCFको अधिकृत किया गया है,साथ ही राज्य सरकारें भी अपनी एजेंसियों के माध्यम से खरीदी कर सकती हैं,जबकि बाकी दलहनों की खरीदPM-AASHAके तहत होगी और समयबद्ध भुगतान के लिए डीबीटी के माध्यम से सिंगल क्लिक से पैसे सीधे किसानों के खाते में भेजने की व्यवस्था बनाई गई है।\n\nदलहन आत्मनिर्भरता मिशन,रिकॉर्ड मूंग और देशव्यापी ‘दलहन क्रांति’\n\nकेंद्रीय मंत्री श्री चौहान ने बताया कि दलहन में भारत का क्षेत्रफल हिस्सा38%था,लेकिन उत्पादन28%ही,यानी कम उत्पादकता,पुराने बीज,कम बीज रिप्लेसमेंट और मौसम की मार की वजह से कई राज्यों में किसानों ने दलहन की खेती छोड़कर अन्य फसलें अपनानी शुरू कर दीं।2016तक भारत दालों का सबसे बड़ा आयातक था,लेकिन टेक्नोलॉजी,उन्नत किस्में,वैज्ञानिक शोध,किसानों को सुविधाएँ और नीति समर्थन के जरिए ‘दलहन क्रांति’ का प्रारंभ हुआ,जिससे2021-22में27.30मिलियन टन का अब तक का सबसे अधिक उत्पादन दर्ज हुआ।\n\nउन्होंने कहा कि ‘दलहन आत्मनिर्भरता मिशन’ के तहत अच्छी किस्मों के बीजों का विकास,बीज रिप्लेसमेंट दर बढ़ाना,किसानों को ट्रेनिंग,क्लस्टर अप्रोच,मुफ्त मिनी किट,प्रदर्शन प्लॉट,प्रति हेक्टेयर₹10,000तक अनुदान,पारदर्शी खरीद और प्रोसेसिंग के लिए दाल मिल खोलने पर₹25लाख तक सहायता जैसे प्रावधान किए गए हैं।\n\nमध्य प्रदेश की बात करते हुए उन्होंने कहा कि पहले जहाँ केवल एक फसल होती थी,वहीं अब तीन–तीन फसलेंहोतीहैं,जिनमें मूंग भी शामिल है,उग रही हैं और सिंचाई व नीतिगत समर्थन के कारण गर्मी के मौसम में20लाख मीट्रिक टन तक मूंग उत्पादन हो रहा है,जिसके लिए पारदर्शी खरीदी और ‘भावांतर भुगतान’ जैसी योजनाएँ लागू हैं। उनका विश्वास है कि इस मिशन के माध्यम से भारत2030-31तक दालों में पूरी तरह आत्मनिर्भर हो जाएगा।\n\nपराली पर किसान को कटघरे में नहीं,समाधान की राजनीति; CRM,हरियाणा मॉडल और फसल विविधीकरण\n\nश्री शिवराज सिंह चौहान ने साफ कहा कि दिल्ली–एनसीआर में प्रदूषण का कारण केवल पराली और किसान नहीं हैं,वैज्ञानिक रूप से सिद्ध हो चुका है कि शीतकाल में भी पराली का योगदान5%से अधिक नहीं,जबकि बड़ा हिस्सा औद्योगिक इकाइयों और वाहनों से निकलने वाले धुएँ का है;ऐसे में हर बार केवल किसान को दोषी ठहराना न्यायसंगत नहीं है। उन्होंने माना कि पराली जलाने से मित्र कीट,न्यूट्रिएंट्स,ऑर्गेनिक कार्बन नष्ट होते हैं,मिट्टी की उर्वरता घटती है और प्रदूषण भी बढ़ता है,इसलिए सरकार नेCrop Residue Management (CRM)योजना के तहत किसानों को पराली प्रबंधन मशीनों पर50%सब्सिडी औरFPO/संस्थाओं को कस्टम हायरिंग सेंटर खोलने पर80%सब्सिडी दी है।\n\nउन्होंने बताया कि पंजाब,हरियाणा,पश्चिमी उत्तर प्रदेश और मध्य प्रदेश में अब तक3.5लाख से अधिक मशीनें वितरित की गई हैं – पंजाब में1,60,296,हरियाणा में1,10,550और उत्तर प्रदेश में76,135 –जिसके चलते पराली जलाने की घटनाएँ लगातार घटी हैं मेरठ,शामली,हापुड़,मुजफ्फरनगर,बुलंदशहर,गाजियाबाद,बागपत और गौतमबुद्ध नगर में11पैलेटिंग विनिर्माण संयंत्र तथा32.63हजार टन भंडारण क्षमता विकसित कर पराली को संसाधन में बदला जा रहा है।\n\nहरियाणा मॉडल की सराहना करते हुए उन्होंने बताया कि राज्य सरकारIn-situऔरEx-situप्रबंधन के लिए प्रति एकड़₹1,000, ‘मेरा पानी–मेरी विरासत’ के तहत धान के स्थान पर अन्य फसलों के लिए प्रति एकड़₹7,000, DSRके लिए प्रति एकड़₹4,000,पराली न जलाने पर रेड ज़ोन पंचायतों को₹1,00,000,येलो ज़ोन पंचायतों को₹50,000और गौशालाओं तक पराली पहुंचाने के लिए प्रति ट्रांसपोर्ट₹500 (अधिकतम₹15,000)तक सहायता दे रही है।\n\nउन्होंने धान की पराली को कीमती संसाधन बताते हुए कहा किEx-situमैनेजमेंट के तहत क्लस्टर आधारित सप्लाई चेन,बंडलिंग और ट्रांसपोर्ट से इसे पैलेटिंग,थर्मल पावर प्लांट,बायोमास इंडस्ट्री,बायो-CNGऔर फ्यूल जैसी इंडस्ट्री के लिए फीडस्टॉक बनाया जा रहा है।\n\nचावल–गेहूं में आत्मनिर्भर,अब लक्ष्य अन्न,ऊर्जा और पानी की संतुलित सुरक्षा\n\nश्री शिवराज सिंह चौहान ने बताया कि सरकार का पहला लक्ष्य गेहूं और चावल में आत्मनिर्भरता था,जिसे हासिल कर आज भारत चावल और गेहूं दोनों का निर्यात कर रहा है और चावल के उत्पादन में15करोड़ टन के साथ चीन को पीछे छोड़कर विश्व में नंबर एक हो चुका है। उन्होंने माना कि चावल में पानी की खपत बहुत अधिक है,इसलिए कम समय और कम पानी वाली किस्मों का विकास और डायरेक्ट सीडेड राइस (DSR)को बढ़ावा दिया जा रहा है,जिसमें खेत में स्थायी रूप से पानी भरने की आवश्यकता नहीं रहती।\n\nइसके समानांतर,पंजाब,हरियाणा और पश्चिमी उत्तर प्रदेश में फसल विविधीकरण कार्यक्रम के तहत दलहन,तिलहन,मोटे एवं पोषक अनाज,मक्का,जौं,कपास और कृषिवानिकी जैसी वैकल्पिक फसलों को प्रोत्साहित किया जा रहा है और राज्य सरकारों के माध्यम से दलहन के लिए₹9,000प्रति हेक्टेयर,मक्का व जौं के लिए₹7,500,हाइब्रिड मक्का के लिए₹11,500और पोषक अनाजों के लिए₹7,500प्रति हेक्टेयर तक सहायता दी जा रही है।\n\nउन्होंने कहा कि दलहन की सुनिश्चित खरीद,इंपोर्ट ड्यूटी के जरिये सस्ते आयात पर नियंत्रण और किसानों को उचित दाम दिलाने के लगातार प्रयासों के साथ–साथAIF,पीएम-कुसुम और ग्रामीण विकास के मोर्चे पर चल रहे कदम मिलकर किसान को केवल अन्नदाता नहीं,बल्कि ऊर्जादाता और आत्मनिर्भर भारत के वास्तविक निर्माता के रूप में स्थापित कर रहे हैं।\n\n*******\n\nआरसी/पीयू",
    "state": "IndianGovt"
  },
  {
    "department": "रसायन एवं उर्वरक मंत्रालय",
    "title": "दमन में दवा निर्माण इकाइयां",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227709&reg=3&lang=2",
    "content": "**रसायन एवं उर्वरक मंत्रालय**\n\n# दमन में दवा निर्माण इकाइयां\n\n**प्रकाशन तिथि:** 13 FEB 2026 5:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2227709\n\n---\n\nस्वास्थ्य एवं परिवार कल्याण विभाग द्वारा दी गई जानकारी के अनुसार दमन में वर्तमान में कुल 40 दवा निर्माण इकाइयां कार्यरत हैं।\n\nपर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय द्वारा दी गई जानकारी के अनुसार सभी कार्यरत इकाइयों के पास खतरनाक और जैव-चिकित्सा अपशिष्ट के प्रबंधन के लिए वैध अधिकार है। दमन में कोई साझा अपशिष्ट उपचार संयंत्र (सीईटीपी) नहीं है और सभी दवा निर्माण इकाइयां शून्य तरल निर्वहन प्रणाली के अंतर्गत कार्यरत हैं। इसके अलावा, पर्यावरण (संरक्षण) अधिनियम, 1986 के अंतर्गत किसी भी कंपनी के खिलाफ उल्लंघन का कोई मामला दर्ज नहीं किया गया है।\n\nकेंद्रीय रसायन एवं उर्वरक राज्य मंत्री श्रीमती अनुप्रिया पटेल ने आज लोकसभा में लिखित प्रश्न के उत्तर में यह जानकारी दी।\n\n****\n\nपीके/केसी/एचएन/एचबी",
    "state": "IndianGovt"
  },
  {
    "department": "रसायन एवं उर्वरक मंत्रालय",
    "title": "नए पीएमबीजेके का उद्घाटन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227769&reg=3&lang=2",
    "content": "**रसायन एवं उर्वरक मंत्रालय**\n\n# नए पीएमबीजेके का उद्घाटन\n\n**प्रकाशन तिथि:** 13 FEB 2026 5:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2227769\n\n---\n\nप्रधानमंत्री भारतीय जन औषधि परियोजना (पीएमबीजेपी) के तहत बिहार के जमुई संसदीय क्षेत्र में 11 जन औषधि केंद्र (जेएके) खोले गए हैं। इनमें से एक केंद्र वित्त वर्ष 2025-26 में खोला गया है। वित्त वर्ष 2025-26 के दौरान, उक्त क्षेत्र में स्थित जन औषधि केंद्रों ने 31 दिसंबर 2025 तक 1.86 करोड़ रुपये का बिक्री कारोबार दर्ज किया है।\n\nजमुई निर्वाचन क्षेत्र में कार्यरत 11 जन औषधि केंद्रों में से किसी भी अनुसूचित जाति और अनुसूचित जनजाति उद्यमी से 31 दिसंबर 2025 तक एकमुश्त विशेष प्रोत्साहन के लिए कोई अनुरोध प्राप्त नहीं हुआ है।\n\nजन औषधि केंद्रों (जेएके) में आवश्यक मधुमेह और रक्तचाप की दवाओं सहित दवाओं की प्रभावी और नियमित आपूर्ति सुनिश्चित करने के लिए कई कदम उठाए गए हैं, जिनमें निम्नलिखित शामिल हैं :\n\nकेंद्रीय रसायन और उर्वरक राज्य मंत्री श्रीमती अनुप्रिया पटेल ने आज लोकसभा में एक लिखित उत्तर में यह जानकारी दी।\n\nपीके/केसी/जेएस",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "व्यापार और निवेश विधि केंद्र ने विश्व व्यापार संगठन अध्यक्षता कार्यक्रम के अंतर्गत तीसरी अंतर्राष्ट्रीय मूट कोर्ट प्रतियोगिता आयोजित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227765&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# व्यापार और निवेश विधि केंद्र ने विश्व व्यापार संगठन अध्यक्षता कार्यक्रम के अंतर्गत तीसरी अंतर्राष्ट्रीय मूट कोर्ट प्रतियोगिता आयोजित की\n\n**प्रकाशन तिथि:** 13 FEB 2026 6:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2227765\n\n---\n\nभारतीय विदेश व्यापार संस्थान के व्यापार और निवेश विधि केंद्र ने बेनेट विश्वविद्यालय के विधि संकाय के सहयोग से विश्व व्यापार संगठन अध्यक्षता कार्यक्रम के तहत 6 से 8 फरवरी 2026 को ग्रेटर नोएडा में तीसरी सेंटर फॉर ट्रेड एंड इन्वेस्टमेंट लॉ-बेनेट अंतर्राष्ट्रीय मूट कोर्ट (वास्तविक अदालती कार्यवाही का अनुकरण करने वाली काल्पनिक अदालत) प्रतियोगिता 2026 आयोजित की।\n\nतीन दिवसीय अंतरराष्ट्रीय मूट कोर्ट प्रतियोगिता ने विधि  संकाय के विद्यार्थियों को अंतरराष्ट्रीय व्यापार अधिनियम और श्रम मानकों से संबंधित समकालीन मुद्दों के बारे में जानकारी के लिए  अकादमिक मंच प्रदान किया। प्रतियोगिता में भारत और विदेशों के विश्वविद्यालयों की टीमों ने भाग लिया। प्रतियोगिता के विभिन्न दौर का मूल्यांकन विधि क्षेत्र, शिक्षा जगत और नीति संस्थानों से जुड़े विशेषज्ञों ने किया।\n\nइसमें औद्योगिक दुर्घटना और उसके बाद के नियामक घटनाक्रमों के परिणामस्वरूप मुक्त व्यापार समझौते के तहत श्रम मानकों और व्यावसायिक सुरक्षा दायित्वों के कथित उल्लंघन से संबंधित मुद्दों पर ध्यान केंद्रित किया गया।\n\nसर्वोच्च न्यायालय के न्यायाधीश न्यायमूर्ति राजेश बिंदल ने उद्घाटन सत्र को संबोधित करते हुए संवैधानिक मूल्यों, न्यायिक तर्कशक्ति और विधि सम्मत शासन बनाए रखने में विधि संस्थानों की भूमिका पर बल दिया। बेनेट विश्वविद्यालय के कुलपति डॉ. राज सिंह ने नीति-उन्मुख विधि शिक्षा को बढ़ावा देने में विश्वविद्यालयों की भूमिका का उल्लेख किया। अन्य वक्ताओं ने क्षमता निर्माण और अंतर्राष्ट्रीय व्यापार प्रशासन की समझ बढ़ाने में विश्व व्यापार संगठन के विधि संबंधी मुकदमों के महत्व को रेखांकित किया। कार्यक्रम के दौरान अकादमिक प्रकाशनों का विमोचन भी किया गया।\n\nसर्वोच्च न्यायालय के न्यायाधीश, न्यायमूर्ति पंकज मिथल ने समापन सत्र को संबोधित करते हुए न्याय व्यवस्था सुदृढ़ बनाने में विधि शिक्षा की भूमिका पर बल दिया। उन्होंने संवैधानिक सिद्धांतों, न्यायिक निष्ठा और व्यावसायिक उत्तरदायित्व को रेखांकित किया। समापन सत्र में प्रतियोगिता परिणामों की घोषणा और अनुसंधान, पैरवी और समग्र प्रदर्शन में उत्कृष्टता प्रदर्शित करने के लिए पुरस्कार प्रदान किए गए।\n\nइस प्रतियोगिता ने अंतरराष्ट्रीय व्यापारिक कानून और वैश्विक आर्थिक शासन में उन्नत अध्ययन और व्यावहारिक भागीदारी को बढ़ावा देने में शैक्षणिक और नीतिगत संस्थानों की भूमिका दर्शाई।\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "स्टार्टअप इंडिया ने 2.07 लाख उपक्रमों को मान्यता दी, 21.9 लाख नौकरियां पैदा कीं; सरकार ने फ्लैगशिप योजनाओं के ज़रिए फंडिंग बढ़ाई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227821&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# स्टार्टअप इंडिया ने 2.07 लाख उपक्रमों को मान्यता दी, 21.9 लाख नौकरियां पैदा कीं; सरकार ने फ्लैगशिप योजनाओं के ज़रिए फंडिंग बढ़ाई\n\n## सरकार ने बीआरएपी, जन विश्वास, 80-आईएसी लाभ और ईएसओपी टीडीएस राहत के ज़रिए स्टार्टअप्स के लिए कर राहत को आसान बनाया, और बढ़ाया\n\n**प्रकाशन तिथि:** 13 FEB 2026 5:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2227821\n\n---\n\nस्टार्टअपइंडियाभारतसरकारकीपहलहै।31दिसंबर2025तक,सभीराज्यों/केंद्रशासितप्रदेशोंमेंउद्योगऔरआंतरिकव्यापारसंवर्धनविभाग(डीपीआईआईटी)द्वाराकुल2,07,135एंटिटीज़कोस्टार्टअप्सकेरूपमेंमान्यतादीगईहै,औरऐसेस्टार्टअप्सने21.9लाखसेज़्यादाप्रत्यक्षनौकरियांसर्जितकीहैं।मान्यताप्राप्तस्टार्टअप्सऔरऐसेस्टार्टअप्सद्वारासर्जितकीगईनौकरियोंकीवर्ष-वारविवरणअनुलग्नक-Iमेंदीगईहैं।\n\nस्टार्टअपइंडियापहलकेअंतर्गतसरकारतीनफ्लैगशिपस्कीमलागूकररहीहै,फंडऑफफंड्सफॉरस्टार्टअप्स(एफएफएस),स्टार्टअपइंडियासीडफंडस्कीम(एसआईएसएफएस),औरक्रेडिटगारंटीस्कीमफॉरस्टार्टअप्स(सीजीएसएस)।येस्कीमअलग-अलगक्षेत्रकेस्टार्टअप्सकोउनकेबिज़नेसचक्रकेअलग-अलगचरणपरफंडिंगकेअवसरदेतीहैं।\n\nएफएफएसकोउपक्रमपूंजीनिवेशकोबढ़ावादेनेकेलिएबनायागयाहैऔरइसेभारतीयलघुउद्योगविकासबैंक(सिडबी)चलाताहै।यहभारतीयप्रतिभूतिएवंविनिमयबोर्ड(सेबी)मेंपंजीकृतवैकल्पिकनिवेशफंड्स(एआईएफ)कोपूंजीदेताहै,जोबदलेमेंइक्विटीऔरइक्विटी-लिंक्डइंस्ट्रूमेंट्सकेज़रिएस्टार्टअप्समेंनिवेशकरतेहैं।31दिसंबर2025तक,इसयोजनाकेअंतर्गतसमर्थितएआईएफने29राज्यों/केंद्रशासितप्रदेशोंमें1,371चुनेहुएस्टार्टअप्समें25,547.98करोड़रुपयेनिवेशकिएहैं।एफएफएसकेतहतसमर्थितएआईएफद्वारास्टार्टअप्समेंनिवेशकीगईराशिकावर्ष-दर-वर्षविवरणअनुलग्नक-IIमेंदियागयाहै।ऐसेसमर्थितस्टार्टअप्सने2लाखसेज़्यादानौकरियांसर्जितकीहैं।\n\nएसआईएसएफएसइनक्यूबेटरकेज़रिएसीडस्टेजस्टार्टअपकोग्रांट,कन्वर्टिबलडिबेंचरयाडेटयाडेट-लिंक्डइंस्ट्रूमेंटकेरूपमेंवित्तीयमदददेताहै।एसआईएसएफएस1अप्रैल2021सेलागूहुआहै।31दिसंबर2025तक,स्कीमकेतहतचुनेगएइनक्यूबेटरने32राज्यों/केंद्रशासितप्रदेशोंमें3,271स्टार्टअपको590.93करोड़रुपयेकीफंडिंगकोमंज़ूरीदीहै।ऐसेसपोर्टेडस्टार्टअपने22,600सेज़्यादानौकरियांसर्जितकीहैं।\n\nसीजीएसएसकोपात्रफाइनेंशियलइंस्टीट्यूशनकेज़रिएस्टार्टअप्सकोक्रेडिटइंस्ट्रूमेंट्सकेबदलेनिर्धारितसीमातकगारंटीदेकरडेटफंडिंगदेनेकेलिएलागूकियागयाहै।सीजीएसएसकोनेशनलक्रेडिटगारंटीट्रस्टीकंपनी(एनसीजीटीसी)लिमिटेडचलातीहैऔरयह1अप्रैल2023सेचालूहोगयाहै।31दिसंबर2025तक, 20राज्यों/केंद्रशासितप्रदेशोंमेंसीजीएसएसकेतहतस्टार्टअपबॉरोअर्सकोलगभग808.18करोड़रुपयेके334ऋणकीगारंटीदीगईहै।ऐसेसपोर्टेडस्टार्टअप्सने23,700सेज़्यादानौकरियांसर्जितकीहैं।\n\nएफएफएसऔरएसआईएसएफएसयोजनाओंकेलिएप्रभावआकलनअध्ययनकिएगएहै।योजनाओंकेप्रभावआकलनकेअनुसार,सपोर्टेडस्टार्टअप्सनेराजस्वऔररोज़गारसर्जनजैसेआर्थिकक्षेत्रोंमेंसुधारकीरिपोर्टदीहै।इसकेअलावा,निवेशकोंकेक्षमतानिर्माणकोइनेबलकियागयाहै,औरअलग-अलगक्षेत्रोंकेस्टार्टअप्सकोसपोर्टकियागयाहै।\n\nविनियामकअनुपालनकोआसानबनानेऔरस्टार्टअप्सकोकरलाभदेनेकेलिएकिएगएसरकारकेउपाय:\n\nपूरेदेशमेंविनियामकअनुपालनकोआसानबनानेकेलिए,केंद्रसरकारनेईज़ऑफ़डूइंगबिज़नेसकेफ्लैगशिपप्रोग्रामकेतहतकईपहलकीहैं,जिसमेंबिज़नेसरिफॉर्मएक्शनप्लान(बीआरएपी),बिज़नेस-रेडीअसेसमेंट,जनविश्वासऔरबिज़नेसऔरनागरिकोंपरअनुपालनकाबोझकमकरना,औरसेवाओंकेलिएप्रशासनिकलागतकेमामलेमेंदिक्कतवालेक्षेत्रोंकीपहचानकरनेऔरउनमेंसुधारकरनेकेलिएकॉस्टऑफ़रेगुलेशन(सीओआर)अभ्यासशामिलहै।केंद्रीयमंत्रालय/विभाग,औरराज्य/केंद्रशासितप्रदेशखुदकीपहचानकरनेकेअभ्यासमेंसक्रियरूपसेलगेहुएहैं,जिससेअलग-अलगअनुपालनकोसफलतापूर्वककमकियाजारहाहै।\n\nइसकेअलावा,सरकारनेस्टार्टअप्सऔरछोटेबिज़नेसकेलिएकरसेजुड़ेअलग-अलगलाभपानेकेलिएकईपहल,नीतिगतउपायऔरसुधारकिएहैं।इनमेंआयकरअधिनियम1961कीधारा80-IACकेतहतलाभसेजुड़ीकटौती,एम्प्लॉईस्टॉकऑप्शनप्लान(ईएसओपी)सेजुड़ीआयकेमामलेमेंस्रोतपरकरकटौती(टीडीएस)कोटालना,नुकसानकोआगेबढ़ानेऔरसेट-ऑफ़करनेमेंछूट,औरएलिजिबलइनक्यूबेटरमेंमौजूदउद्यमोंकेलिएवस्तुएवंसेवाकर(जीएसटी)मेंछूटइत्यादिशामिलहैं।\n\nकेंद्रीयअप्रत्यक्षकरऔरसीमाशुल्कबोर्डकेअनुसार,जीएसटीकेतहतसरकारनेआमनीतिगतउपायकिएहैं।विवरणअनुलग्नक-IIIमेंदियागयाहै।\n\nइसकेअलावा,कॉर्पोरेटकार्यमंत्रालयकेअनुसार,स्टार्टअप्सकोकंपनीअधिनियम2013केतहतकुछअनुपालनमेंछूट/रियायतदीगईहै।विवरणअनुलग्नक-IVमेंदियागयाहै।\n\nवाणिज्यऔरउद्योगमंत्रालयकेराज्यमंत्री,श्रीजितिनप्रसादनेआजराज्यसभामेंलिखितउत्तरमेंयहजानकारीदी।\n\n*******\n\nअनुलग्नक-I\n\n31दिसंबर2025तकमान्यताप्राप्तस्टार्टअपऔरऐसेस्टार्टअपद्वारासर्जितनौकरियोंकावर्ष-वारविवरणइसतरहहै:\n\nआंकड़े\n\n2016\n\n2017\n\n2018\n\n2019\n\n2020\n\n2021\n\n2022\n\n2023\n\n2024\n\n2025\n\nस्टार्टअपकेतौरपरपहचानीगईएंटिटीकीसंख्या\n\n502\n\n5473\n\n8980\n\n11885\n\n14852\n\n20282\n\n26596\n\n34842\n\n34294\n\n49429\n\nसीधेतौरपरपैदाहुईनौकरियोंकीसंख्या(खुदबताईगई)\n\n308\n\n52055\n\n100968\n\n163694\n\n181602\n\n211316\n\n274920\n\n392181\n\n351921\n\n467549\n\nअनुलग्नक-II\n\n31दिसंबर2025तक,फंडऑफफंड्सफॉरस्टार्टअप्स(एफएफएस)स्कीमकेतहतसपोर्टेडएआईएफद्वारास्टार्टअप्समेंनिवेशकीगईराशिकावर्ष-दर-वर्षविवरणइसतरहहै:\n\nकैलेंडरईयर\n\n2016\n\nकैलेंडरवर्ष\n\nस्टार्टअप्समेंनिवेशकीगईराशि(करोड़रुपयेमें)\n\n2016\n\n0.000\n\n2017\n\n343.520\n\n2018\n\n676.842\n\n2019\n\n1623.555\n\n2020\n\n2066.888\n\n2021\n\n3491.006\n\n2022\n\n5973.741\n\n2023\n\n3366.478\n\n2024\n\n3734.869\n\n2025\n\n4271.080\n\nTotal\n\n25,547.98\n\nअनुलग्नक-III\n\nकेंद्रीयअप्रत्यक्षकरऔरसीमाशुल्कबोर्डकेअनुसार,जीएसटीकेतहतसरकारनेयेआमनीतिगतउपायकिएहैं:\n\ni. 01.11.2025सेआसानपंजीकरणयोजनाशुरूकीगईहै,जिसमेंकमजोखिमवालेआवेदकऔरपंजीकृतलोगोंकोआपूर्तिपरहरमहीने2.5लाखरुपयेतककीआउटपुटटैक्सलायबिलिटीवालेलोगोंकोतीनकार्यदिवसोंकेअंदरऑटोमेटेडरजिस्ट्रेशनदियाजाताहै।इससेपंजीकरणमिलनेमेंलगनेवालासमयकमकरनेमेंमददमिलीहै।\n\nii.तिमाहीरिटर्नफाइलिंगऔरमासिकपेमेंट(क्यूआरएमएस)कीयोजनाशुरूकीगईहै,जिसमें5करोड़रुपयेतककेटर्नओवरवालेकरदाताओंकेपासमासिकरिटर्नकेबजायतिमाहीआधारपररिटर्नफाइलकरनेकाविकल्पहै।\n\niii. 26.09.2019सेरिफंडप्रोसेसइलेक्ट्रॉनिकहै।जीएसटीपरिषदकी56वींबैठककीसिफारिशोंकेआधारपर,ज़ीरो-रेटेडसप्लाईकेलिएरिस्क-बेस्डप्रोविजनलरिफंडशुरूकियागयाहै,जिसमेंकमजोखिमवालेमामलोंमें01.10.2025से90%प्रोविजनलरिफंडहोगा।\n\niv.इसीतरह,करदाताओंकीवर्किंगकैपिटलमेंरुकावटकीशिकायतोंकोदूरकरनेकेलिए,केंद्रीयअप्रत्यक्षकरऔरसीमाशुल्कबोर्डनेअपनेफील्डफॉर्मेशन्सऔरअधिकारियोंकोइंस्ट्रक्शननंबर06/2025-GSTतारीख01.10.2025केज़रिएइन्वर्टेडड्यूटीस्ट्रक्चरकेकारणभीप्रोविजनलरिफंडदेनेकेनिर्देशजारीकिएहैं।\n\nकेंद्रीयवस्तुऔरसेवाकरअधिनियम, 2017मेंसेक्शन128Aजोड़ागयाहै,जोराजकोषीयवर्ष2017-18, 2018-19और2019-20केलिएसेक्शन73केतहतजारीडिमांडनोटिसपरब्याजऔरपेनल्टीमेंछूटदेताहै,अगरकरदाता31.03.2025तकमांगेगएटैक्सकीपूरीरकमचुकादेताहै।इससेकरदाताओंकोराहतमिलीहैऔरऐच्छिकअनुपालनकोबढ़ावामिलाहैऔरमुकदमेबाजीकमहुईहै।\n\nvi.जीएसटीकेतहतअपीलफाइलकरनेकेलिएज़रूरीप्री-डिपॉज़िटकीराशिकोकमकरनेकेलिएकेंद्रीयवस्तुऔरसेवाकरअधिनियम, 2017केसेक्शन107और112मेंबदलावकियागयाहै।सीजीएसटीएक्ट, 2017केतहतप्री-डिपॉज़िटकीसीमातयकरकेउसेघटाकर40करोड़रुपये(20करोड़रुपये(सीजीएसटी)और20करोड़रुपये(एसजीएसटी))करदियागयाहै।इससेटैक्सपेयर्सकेलिएअपीलकेउपायतकपहुंचबेहतरबनानेमेंमददमिलेगी।\n\nअनुलग्नक-IV\n\nकॉर्पोरेटकार्यमंत्रालयकेअनुसार,स्टार्टअप्सकोकंपनीज़एक्ट2013केतहतनीचेदिएगएअनुपालनमेंछूट/रियायतदीगईहै:\n\nक्र.सं.\n\nसेक्शन\n\nविषय\n\nस्टार्टअप्सकोसपोर्टकरनेकेलिएकंपनीज़एक्ट, 2013मेंप्रावधान\n\n1.\n\nसेक्शन2(40)\n\nवित्तीयविवरण\n\nस्टार्टअप्सकेलिएवित्तीयविवरणकाहिस्साहोनेकेलिएकैशफ्लोस्टेटमेंटकीज़रूरतवैकल्पिकहै।\n\n2.\n\nसेक्शन73(2)क्लॉज़(a)से(e)\n\nडिपॉज़िटलेना\n\nस्टार्टअप्सकोअपनेमेंबर्ससेडिपॉज़िटलेतेसमयप्रक्रियागतअनुपालनसेछूटदीगईथी(जैसेकिअपनेमेंबर्सकोकंपनीकीफाइनेंशियलस्थिति,क्रेडिटरेटिंगदिखानेवालाएकसर्कुलरजारीकरना,मैच्योरहोनेवालेडिपॉज़िटका20%डिपॉज़िटकरना,औररीपेमेंटमेंडिफ़ॉल्टकेबारेमेंसर्टिफ़िकेट)।\n\n3.\n\nसेक्शन92(1)\n\nवार्षिकरिटर्न\n\nअगरकंपनीमेंकंपनीसेक्रेटरीनहींहै,तोस्टार्टअपकेनिदेशकोंकोप्राइवेटलिमिटेडकंपनीकेवार्षिकरिटर्नपरहस्ताक्षरकरनेकीइजाज़तहै।\n\n4.\n\nसेक्शन173(5)\n\nबोर्डकीबैठक\n\nकंपनीअधिनियम, 2013केतहत,किसीकंपनीकेबोर्डऑफ़डायरेक्टर्सको120दिनोंमेंकमसेकमएकबार,यानीसालमें4बोर्डमीटिंगकरनीहोतीहैं।हालाँकि,स्टार्टअप्सकोहरतीनमहीनेमेंबोर्डमीटिंगकरनेसेछूटदीगईहैऔरउन्हेंएककैलेंडरवर्षमेंदोबोर्डमीटिंगकरनेकीइजाज़तहै,यानीहरछहमहीनेमेंएकबार।\n\n5.\n\nकंपनी(इनकॉर्पोरेशन)नियमावली, 2014कानियम6\n\nओपीसीकापब्लिकऔरप्राइवेटकंपनियोंमेंरूपांतरण\n\nयहज़रूरतकिओपीसीकापेड-अपकैपिटल50लाखरुपयेसेज़्यादाहोनेऔरउसकाएवरेजसालानाटर्नओवर2करोड़रुपयेसेज़्यादाहोनेपरउसेखुदकोबदलनाहोगा,हटादीगई।चूँकिकईस्टार्टअपवनपर्सनकंपनीहैं,इससेउन्हेंओपीसीकास्टेटसबनाएरखनेकीइजाज़तमिलतीहै।\n\n6.\n\nकंपनी(शेयरकैपिटलऔरडिबेंचर)नियमावली, 2014कानियम8(4)\n\nस्वेटइक्विटी\n\nआमतौरपर,किसीकंपनीमेंस्वेटइक्विटीशेयरकिसीभीसमयकंपनीकेपेड-अपकैपिटलके25%सेज़्यादानहींहोनेचाहिए।हालांकि,स्टार्टअपकेमामलेमें,यहसीमाउसकेपेड-अपशेयरकैपिटलके50%तकहै।\n\n7.\n\nकंपनी(शेयरकैपिटलऔरडिबेंचर)नियमावली, 2014कानियम12(1)(c)\n\nएम्प्लॉईस्टॉकऑप्शंस(ईएसओपी)\n\nआमतौरपर,ईएसओपीउसकर्मीकोनहींदिएजातेजोप्रमोटरहोयाप्रमोटरग्रुपसेजुड़ाकोईव्यक्तिहोऔरऐसेडायरेक्टरकोजोखुदयाअपनेरिश्तेदारयाकिसीबॉडीकॉर्पोरेटकेज़रिए,सीधेयाइनडायरेक्टलीकंपनीकी10%सेज़्यादाइक्विटीरखताहो।स्टार्टअपकोप्रमोटरऔरडायरेक्टरकोईएसओपीजारीकरनेकीइजाज़तहै।\n\n8.\n\nनियम2(1)(c) (xvii)कंपनी(डिपॉज़िटस्वीकारकरना)नियम, 2014\n\nकन्वर्टिबलनोट\n\nस्टार्टअपकिसीव्यक्तिसेएकहीबारमें25लाखरुपयेयाउससेज़्यादाकीरकमकन्वर्टिबलनोट(इक्विटीशेयरमेंबदलनेलायकयाजारीहोनेकीतारीखसेदससालसेज़्यादासमयमेंचुकानेलायक)केज़रिएलेसकतेहैं,औरऐसेट्रांज़ैक्शनकोडिपॉज़िटनहींमानाजाताहै।\n\n9.\n\nकंपनी(डिपॉज़िटस्वीकारकरना)नियमावली, 2014कानियम3(3)\n\nडिपॉज़िटस्वीकारकरना\n\nकंपनियांआमतौरपरअपनेसदस्योंसेकंपनीकेपेड-अपशेयरकैपिटल,फ्रीरिज़र्वऔरसिक्योरिटीज़प्रीमियमअकाउंटके35%सेज़्यादाडिपॉज़िटस्वीकारयारिन्यूनहींकरसकतीहैं।लेकिनस्टार्टअपकोसदस्योंसेबिनाकिसीरोक-टोककेडिपॉज़िटस्वीकारकरनेकीइजाज़तदीगईहै।\n\nपीके/केसी/पीके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "12 नए ग्रीनफील्ड औद्योगिक शहरों पर काम आगे बढ़ा: सभी के लिए एसपीवी गठित, 9 के लिए ईपीसी ठेकेदारों की नियुक्ति; 11 के लिए पर्यावरण संबंधी मंजूरी हासिल",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227739&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# 12 नए ग्रीनफील्ड औद्योगिक शहरों पर काम आगे बढ़ा: सभी के लिए एसपीवी गठित, 9 के लिए ईपीसी ठेकेदारों की नियुक्ति; 11 के लिए पर्यावरण संबंधी मंजूरी हासिल\n\n**प्रकाशन तिथि:** 13 FEB 2026 4:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2227739\n\n---\n\n12 नए ग्रीनफील्ड औद्योगिक शहरों/नोड्स [(i) एकीकृत मैन्यूफैक्चरिंग क्लस्टर (आईएमसी), खुरपिया (ii) आईएमसी, राजपुरा-पटियाला (iii) दिघी पोर्ट औद्योगिक क्षेत्र (iv) पलक्कड़ औद्योगिक क्षेत्र (v) जोधपुर पाली मारवाड़ औद्योगिक क्षेत्र (vi) आईएमसी, हिसार (vii) आईएमसी, आगरा (viii) आईएमसी, प्रयागराज (ix) आईएमसी, गया (x) ओरवाकल औद्योगिक क्षेत्र (xi) वर्ष 2024 में स्वीकृत कोप्पर्थी औद्योगिक क्षेत्र (xii) जहीराबाद औद्योगिक क्षेत्र] की वर्तमान स्थिति इस प्रकार है:\n\nजनवरी 2026 तक,आंतरिक मुख्य बुनियादी ढांचा निर्माण कार्यों के लिए कुल 8 शहरों को सफलतापूर्वक ईपीसी अनुबंध प्रदान किए गए थे। तब से एक और परियोजना के लिए ईपीसी अनुबंध प्रदान किया गया है और एक अन्य परियोजना के लिए अनुबंध को अंतिम रूप दे दिया गया है।\n\nऔद्योगिक शहर/नोड के विकास के हिस्से के रूप में सड़कों,जल आपूर्ति,सीवरेज और बिजली वितरण सहित आंतरिक मुख्य बुनियादी ढांचा उपलब्ध कराई जाती है। थोक जल आपूर्ति,बिजली,दूरसंचार और सड़कों जैसी बाहरी कनेक्टिविटी संबंधी बुनियादी ढांचे का पीएम गतिशक्ति राष्ट्रीय मास्टर प्लान (एनएमपी) पोर्टल पर व्यापक रूप से खाका बनाया एवं परीक्षण किया गया है और शेयरधारक समझौते (एसएचए)/राज्य सहायता समझौते (एसएसए)की शर्तों के अनुसार संबंधित राज्य एसपीवी द्वारा इसे उपलब्ध कराया जाता है।\n\nपूरे हो चुके चार औद्योगिक शहरों (धोलेरा विशेष निवेश क्षेत्र, शेंद्रा बिडकिन औद्योगिक क्षेत्र, ग्रेटर नोएडा में एकीकृत औद्योगिक टाउनशिप, विक्रम उद्योगपुरी में एकीकृत औद्योगिक टाउनशिप) में कुल 434 घरेलू और वैश्विक कंपनियों को 4,641 एकड़ के भूखंड आवंटित किए गए हैं। जिन प्रमुख घरेलू/वैश्विक कंपनियों को भूखंड आवंटित किए गए हैं उनमें ह्योसुंग (दक्षिण कोरिया), एनएलएमके (रूस), टाटा केमिकल्स, टोयोटा किर्लोस्कर (जापान), रिन्यू पावर, कोआटल फिल्म्स (अमेरिकी सहयोग), फुजी सिल्वरटेक (जापानी), जे-वर्ल्ड (दक्षिण कोरिया) और अमूल आदि शामिल हैं। भारत सरकार द्वारा अगस्त 2024 में अनुमोदित 12 नए ग्रीनफील्ड औद्योगिक शहर वर्तमान में विकास के विभिन्न चरणों में हैं। इन ग्रीनफील्ड औद्योगिक शहरों के लिए निवेशकों से अभी तक प्रतिबद्धता नहीं मांगी गई है।\n\nएनआईसीडीपी के तहत स्वीकृत सभी परियोजनाओं के लिए,व्यापक विकास योजनाओं में औद्योगिक क्षेत्रों के भीतर पर्याप्त आवास और अन्य सामाजिक बुनियादी ढांचे का निर्माण शामिल है।\n\nयह जानकारी वाणिज्य एवं उद्योग राज्यमंत्री श्री जितिन प्रसाद ने आज राज्यसभा में लिखित उत्तर में दी।\n\nपीके/केसी/आर",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "2025 में 7 लाख से अधिक नोटिस, 5.6 लाख प्रतिबंध: स्पैम टेलीमार्केटर्स पर टीआरएआई की सख्ती बढ़ी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227645&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# 2025 में 7 लाख से अधिक नोटिस, 5.6 लाख प्रतिबंध: स्पैम टेलीमार्केटर्स पर टीआरएआई की सख्ती बढ़ी\n\n## डीएनडी ऐप के माध्यम से उपयोगकर्ताओं द्वारा 17 लाख से अधिक स्पैम शिकायतें दर्ज की गईंटीआरएआई के यूसीसी प्रवर्तन ढांचे के तहत लगभग 90,000 बार-बार उल्लंघन करने वालों पर छह महीने तक का विस्तारित संचार प्रतिबंध लगाया गया\n\n**प्रकाशन तिथि:** 13 FEB 2026 4:37PM | PIB Delhi\n**रिलीज़ आईडी:** 2227645\n\n---\n\nभारतीय दूरसंचार नियामक प्राधिकरण(टीआरएआई)ने वर्ष2025के लिए अवांछित वाणिज्यिक संचार(यूसीसी)के प्रवर्तन और डू नॉट डिस्टर्ब(डीएनडी)प्रणाली के तहत उपभोक्ता जुड़ाव पर अपना वार्षिक अपडेट जारी किया है,जिसमें स्पैम टेलीमार्केटिंग के खिलाफ नियामक कार्रवाई में महत्वपूर्ण वृद्धि पर प्रकाश डाला गया है।\n\nवर्ष2025के दौरान,यूसीसी मानदंडों का उल्लंघन करने वाले अपंजीकृत टेलीमार्केटर्स(यूटीएम)को7,31,120नोटिसजारी किए गए।प्रगतिशील प्रवर्तन उपायों के तहत,4,73,075संस्थाओं पर एक महीने के लिए संचार प्रतिबंध लगाए गए,जबकि89,936बार-बार उल्लंघन करने वालों पर छह महीने के लिए संचार प्रतिबंध लगाए गए। इसके अतिरिक्त,लगातार नियमों का पालन न करने के कारण वर्ष के दौरान1,84,482दूरसंचार संसाधनों का कनेक्शन काट दिया गया। कुल मिलाकर,अगस्त2024से अब तक21.05लाख से अधिक दूरसंचार संसाधनों का कनेक्शन काटा जा चुका है,जो लगातार स्पैम नेटवर्क पर अंकुश लगाने और दूरसंचार प्रणाली में अनुपालन को मजबूत करने के लिए किए जा रहे गहन प्रयासों को दर्शाता है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001M2OL.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001M2OL.jpg)\n\nस्पैम की रिपोर्टिंग के लिए उपभोक्ताओं को प्रोत्साहित करने के निरंतर प्रयासों से प्रवर्तन कार्रवाई को समर्थन मिल रहा है।2025में,सभी चैनलों के माध्यम से कुल31.09लाख यूसीसी शिकायतेंदर्ज की गईं। इनमें से17.06लाख शिकायतें-आधे से अधिक-डीएनडी एप्लिकेशन के माध्यम से जमा की गईं,जो अवांछित संचार की रिपोर्टिंग में उपभोक्ताओं की बढ़ती भागीदारी को रेखांकित करती हैं।\n\nइस घटनाक्रम पर टिप्पणी करते हुए,टीआरएआईके अध्यक्ष श्री अनिल कुमार लाहोटीने कहा:\n\n“टीआरएआई के2025के प्रवर्तन प्रयास इस सिद्धांत पर आधारित हैं कि उपभोक्ताओं को अवांछित वाणिज्यिक संचार पर नियंत्रण में स्पष्ट सुधार का अनुभव होना चाहिए। डीएनडी प्रणाली के माध्यम से उपभोक्ताओं की बढ़ी हुई भागीदारी ने उल्लंघनों की तेजी से पहचान करने और लगातार उल्लंघन करने वालों के खिलाफ अधिक निर्णायक कार्रवाई करने में सक्षम बनाया है।”\n\nमासिक आंकड़ों से पता चलता है कि पूरे वर्ष पंजीकृतटेलीमार्केटरों के खिलाफ शिकायतों की तुलना में अपंजीकृतटेलीमार्केटरों के खिलाफ शिकायतों की संख्या कहीं अधिक रही। यह प्रवृत्ति नियामक ढांचे से बाहर काम करने वाली अनधिकृत और गैर-अनुपालनकारी संस्थाओं को लक्षित करने पर टीआरएआई के फोकस को और मजबूत करती है।\n\nटीआरएआई ने दोहरी रणनीति अपनाई है,जिसके तहत पंजीकृत संस्थाओं के माध्यम से वैध,सहमति-आधारित वाणिज्यिक संचार को सक्षम बनाया जा रहा है,साथ ही साथ अपंजीकृत संस्थाओं से अवांछित संचार को रोकने के लिए डीएलटी(ब्लॉकचेन)आधारित पंजीकरण,एआई-आधारित स्पैम पहचान,निर्दिष्ट संख्या श्रृंखला का अनिवार्य उपयोग,मजबूत शिकायत तंत्र और गैर-अनुपालन करने वाले प्रेषकों का डिस्कनेक्शन जैसे नियामक,तकनीकी और प्रवर्तन उपायों को भी लागू किया जा रहा है।\n\nडीएनडी इकोसिस्टम के उपयोग में भी उल्लेखनीय वृद्धि देखी गई है।डीएनडी ऐप इंस्टॉलेशन में2025में साल-दर-साल84.43%की वृद्धि हुई,जिससेकुल इंस्टॉलेशन की संख्या28.08लाखहो गई,जबकि2024में यह15.22लाखथी।\n\nउपभोक्ताओं द्वारा अधिक रिपोर्टिंग और प्रवर्तन तंत्रों को मजबूत करने के संयोजन से उल्लंघनकर्ताओं की तेजी से पहचान और अधिक निर्णायक नियामक कार्रवाई संभव हो पाई है।\n\nप्राधिकरण उपभोक्ताओं के हितों की रक्षा करने,पारदर्शिता सुनिश्चित करने और अवांछित वाणिज्यिक संचार में संलग्न संस्थाओं के लिए गैर-अनुपालन के परिणामों को बढ़ाने के प्रति अपनी प्रतिबद्धता को दोहराता है,साथ ही हितधारकों के सहयोग से डीएनडी ढांचे को परिष्कृत करना जारी रखता है।\n\nटीआरएआईके बारे में\n\nभारतीय दूरसंचार नियामक प्राधिकरण(टीआरएआई)एक स्वतंत्र वैधानिक निकाय है जिसकी स्थापना टीआरएआई अधिनियम, 1997के तहत की गई है। टीआरएआई भारत में दूरसंचार,प्रसारण और केबल टीवी सेवा क्षेत्रों को विनियमित करता है। हमारा लक्ष्य सभी उपयोगकर्ताओं के लिए निष्पक्ष नियम,पारदर्शी कार्यप्रणाली और बेहतर गुणवत्ता वाली सेवा सुनिश्चित करना है।\n\n🛑नोट:टीआरएआई एक नियामक प्राधिकरण है और प्रत्यक्ष उपभोक्ता सेवाएं प्रदान नहीं करता है। व्यक्तिगत समस्याओं के लिए,कृपया अपने लाइसेंस प्राप्त सेवा प्रदाता से संपर्क करें।\n\nआधिकारिक अपडेट के लिए,टीआरएआई को इन पर फॉलो करें:\n\nX (पूर्व में ट्विटर) -@TRAI\n\nफेसबुक-@TRAI\n\nइंस्टाग्राम-@trai.official_\n\nलिंक्डइन-@trai-official\n\nयूट्यूब-@TelecomRegulatoryAuthorityofIndia.\n\nपीके/केसी/जीके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002ZX3V.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002ZX3V.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "स्पैम पर अंकुश लगाने और नेटवर्क के वास्तविक समय के प्रदर्शन की जांच करने के लिए टीआरएआई ने डीएनडी और माईस्पीड ​​ऐप्स को नया रूप दिया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227710&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# स्पैम पर अंकुश लगाने और नेटवर्क के वास्तविक समय के प्रदर्शन की जांच करने के लिए टीआरएआई ने डीएनडी और माईस्पीड ​​ऐप्स को नया रूप दिया है\n\n## विस्तारित बहुभाषी पहुंच, सरलीकृत रिपोर्टिंग और वास्तविक दुनिया के परीक्षण की विशेषताएं समावेशी, डेटा-संचालित अंतर्दृष्टि को सुदृढ़ करती हैं\n\n**प्रकाशन तिथि:** 13 FEB 2026 4:35PM | PIB Delhi\n**रिलीज़ आईडी:** 2227710\n\n---\n\nभारतीय दूरसंचार नियामक प्राधिकरण(टीआरएआई)ने आज अपने नागरिक-केंद्रित मोबाइल ऐप-टीआरएआई डीएनडीऔरटीआरएआई माईस्पीड-के नए संस्करणों की घोषणा की,जिनका उद्देश्य उपभोक्ताओं को स्पैम संचार को सक्रिय रूप से रोकने और सेवा प्रदाता के प्रदर्शन को जानने और प्रतिक्रिया देने में सक्षम बनाना है।\n\nआज भारत का दूरसंचार क्षेत्र1.31अरब से अधिक ग्राहकों कोसेवा प्रदान करता है,जिनमें1अरब से अधिकब्रॉडबैंड उपयोगकर्ताशामिल हैं। प्रतिदिन अरबों वैध वॉइस कॉल और एसएमएस लेनदेन होने के बावजूद,स्पैम की घटनाओं का केवल एक छोटा सा हिस्सा ही औपचारिक रूप से दर्ज किया जाता है। इन उन्नत प्लेटफार्मों के माध्यम से,टीआरएआई नेतकनीकी उपकरणों में सुधार किया है जो रिपोर्टिंग प्रक्रिया को सरल बनाते हैंऔर सेवा की गुणवत्ता में योगदान करते हैं,जिससे नागरिकों को और अधिक सशक्त बनाया जा सके।\n\nटीआरएआई डीएनडीऐप\n\nइस सुधार का एक प्रमुख आकर्षणटीआरएआईडीएनडीएप्लिकेशन काविस्तारितबहुभाषी इंटरफ़ेस है,जो भारत के विविध भाषाई परिदृश्य में पहुंच को व्यापक बनाता है और स्पैम रिपोर्टिंग में अधिक भागीदारी को प्रोत्साहित करता है।\n\nनए रूप में प्रस्तुतडीएनडीऐप में निम्नलिखित सुविधाएं उपलब्ध हैं:\n\nवर्ष2025में,डीएनडी एप्लिकेशन के माध्यम से17लाख से अधिक स्पैम शिकायतेंदर्ज की गईं,जिससे अपंजीकृत टेलीमार्केटर्स और बार-बार अपराध करने वालों के खिलाफ नियामक जांच और कार्रवाई में सीधा योगदान मिला। यह प्लेटफॉर्म एपीआई के माध्यम से सभी दूरसंचार सेवा प्रदाताओं(टीएसपी)के साथ एकीकृत है,जिससे यह सुनिश्चित होता है कि शिकायतें टीआरएआई के नियामक ढांचे और निर्धारित समयसीमा के अनुसार सेवा प्रदाता प्रणालियों तक पहुंचें।\n\nटीआरएआईसभी दूरसंचार उपभोक्ताओं को स्पैम कॉल और एसएमएस की रिपोर्ट करने के लिएडीएनडीऐप डाउनलोड करने और सक्रिय रूप से उपयोग करने के लिए प्रोत्साहित करता है। व्यवस्थित और समय पर रिपोर्टिंग से देशभर में अवांछित व्यावसायिक संचार को रोकने के सामूहिक प्रयासों को मजबूती मिलती है और प्रवर्तन तंत्र को समर्थन मिलता है।\n\nटीआरएआई माईस्पीड​​ऐप\n\nटीआरएआईका नयामाईस्पीड​​एप्लिकेशन उपभोक्ताओं कोवास्तविक उपयोग की स्थितियोंके तहत सेवा प्रदाता के नेटवर्क का आकलन करने में सक्षम बनाता है,ताकि वे सोच-समझकर चुनाव कर सकें और गुणवत्ता की नियामक समीक्षा के लिए प्रतिक्रिया प्रस्तुत कर सकें।\n\nडाउनलोड और अपलोड स्पीड मापने के अलावा,यह ऐप लेटेंसी,जिटर और पैकेट लॉस को भी मापता है। ऐप में निम्नलिखित सुविधाएं शामिल हैं:\n\nउपभोक्ता-प्रेरित परीक्षणों के माध्यम से एकत्र किए गए डेटा को गुमनाम रखा जाता है औरटीआरएआईद्वारा इसकी नियामक निगरानी व्यवस्था के अंतर्गत इसका विश्लेषण किया जा सकता है। यह संरचित फीडबैक लूप नेटवर्क की विश्वसनीयता को बेहतर बनाने और उपयोगकर्ताओं के लिए अधिक सुगम मोबाइल कनेक्टिविटी अनुभव प्रदान करने में योगदान देता है।\n\nमाईस्पीड​​उपभोक्ताओं के लिए अपने नेटवर्क प्रदर्शन को जानने के लिए एक विश्वसनीय,प्रामाणिक और बहुमुखी ऐप है। स्पीड संबंधी समस्याओं या कनेक्टिविटी चुनौतियों का सामना करने पर उपभोक्तामाईस्पीड​​परीक्षण कर सकते हैं। उपभोक्ताओं से प्राप्त प्रतिक्रियाडेटा-आधारित निगरानी कोमजबूत करेगी और समय पर नियामक प्रक्रियाओं को लागू करने में सहायक होगी।\n\nअध्यक्ष का वक्तव्य\n\nइस घटनाक्रम पर टिप्पणी करते हुए,टीआरएआई के अध्यक्ष श्री अनिल कुमार लाहोटीने कहा:\n\nटीआरएआईडीएनडी ऐप औरटीआरएआईमाईस्पीड​​​​ऐप के नए संस्करणों का शुभारंभ उपभोक्ता सशक्तिकरण की दिशा में एक महत्वपूर्ण कदम है। इन संस्करणों का उद्देश्य सुविधाजनक और सहज इंटरफ़ेस प्रदान करना है,साथ ही वर्तमान समय की आवश्यकताओं के अनुरूप सुविधाओं को बढ़ाना है। ये सरल लेकिन शक्तिशाली उपकरण उपभोक्ताओं को चयन की शक्ति और सेवा प्रदाताओं के प्रदर्शन का विश्वसनीय मूल्यांकन करने की शक्ति प्रदान करते हैं। नए ऐप्स कुछ ही स्पर्शों में समस्या की रिपोर्ट करना आसान बनाते हैं। ये ऐप्स उपभोक्ताओं को उच्च गुणवत्ता वाली सेवा प्राप्त करने में महत्वपूर्ण भूमिका निभाने के लिए सशक्त बनाएंगे।\n\nटीआरएआईमाईस्पीड​​और टीआरएआईडीएनडीके नए संस्करण एंड्रॉइड और आईओएस प्लेटफॉर्मपर डाउनलोड के लिए उपलब्ध होने की प्रक्रिया में हैं।\n\nटीआरएआईएकपारदर्शी,जवाबदेह और उपभोक्ता-अनुकूल दूरसंचार प्रणाली को बढ़ावा देने की अपनी प्रतिबद्धता को दोहराता है,जहां स्पैम को रोकने और सेवा की गुणवत्ता को मजबूत करने में नागरिकों की केंद्रीय भूमिका होती है।\n\nटीआरएआई के बारे में\n\nभारतीय दूरसंचार नियामक प्राधिकरण(टीआरएआई)एक स्वतंत्र वैधानिक निकाय है जिसकी स्थापना टीआरएआई अधिनियम, 1997के तहत की गई है। टीआरएआई भारत में दूरसंचार,प्रसारण और केबल टीवी सेवा क्षेत्रों को विनियमित करता है। हमारा लक्ष्य सभी उपयोगकर्ताओं के लिए निष्पक्ष नियम,पारदर्शी कार्यप्रणाली और बेहतर गुणवत्ता वाली सेवा सुनिश्चित करना है।\n\n🛑नोट:टीआरएआई एक नियामक प्राधिकरण है और प्रत्यक्ष उपभोक्ता सेवाएं प्रदान नहीं करता है। व्यक्तिगत समस्याओं के लिए,कृपया अपने लाइसेंस प्राप्त सेवा प्रदाता से संपर्क करें।\n\nआधिकारिक अपडेट के लिए,टीआरएआई को इन पर फॉलो करें:\n\nX (पूर्व में ट्विटर) -@TRAI\n\nफेसबुक-@TRAI\n\nइंस्टाग्राम-@trai.official_\n\nलिंक्डइन-@trai-official\n\nयूट्यूब-@TelecomRegulatoryAuthorityofIndia.\n\n****\n\nपीके/केसी/जीके",
    "state": "IndianGovt"
  },
  {
    "department": "कॉरपोरेट कार्य मंत्रालय",
    "title": "एनसीएलटी के अध्यक्ष और मुख्य न्यायाधीश (सेवानिवृत्त) रामलिंगम सुधाकर अपने पद से कार्यमुक्त हुए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227850&reg=3&lang=2",
    "content": "**कॉरपोरेट कार्य मंत्रालय**\n\n# एनसीएलटी के अध्यक्ष और मुख्य न्यायाधीश (सेवानिवृत्त) रामलिंगम सुधाकर अपने पद से कार्यमुक्त हुए\n\n**प्रकाशन तिथि:** 13 FEB 2026 8:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2227850\n\n---\n\nराष्ट्रीयकंपनीविधिन्यायाधिकरणकेअध्यक्ष,मुख्यन्यायाधीश(सेवानिवृत्त)रामलिंगमसुधाकरनेआज, 13फरवरी2026कोन्यायाधिकरणकेप्रमुखकेरूपमेंएकविशिष्टकार्यकालपूराकरनेकेबादअपनेपदसेकार्यमुक्तहोगए।उन्होंनेनवंबर2021मेंन्यायाधिकरणमेंकार्यभारसंभालाथा।\n\nअपनेचारवर्षोंसेअधिककेकार्यकालकेदौरान,अध्यक्षन्यायमूर्तिरामलिंगमसुधाकरनेसंस्थाकोमहत्वपूर्णरूपसेसुदृढ़कियाऔरकॉरपोरेटतथादिवालियापनमामलोंमेंन्यायप्रदानकरनेमेंसार्थकयोगदानदिया।उनकानेतृत्वपरिश्रम,सत्यनिष्ठाऔरन्यायिकउत्कृष्टताकेप्रतिअटूटप्रतिबद्धतासेचिह्नितथा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-13at7.59.37PM3XL7.jpeg)\n\nन्यायाधिकरणकेसदस्योंऔरएनसीएलटीबारएसोसिएशनकेपदाधिकारियोंकीउपस्थितिमेंउनकेसम्मानमेंआयोजितविदाईसमारोहमेंबोलतेहुए,अध्यक्षमहोदयनेकहाकिसभीहितधारकोंकेसामूहिकसहयोगकेकारणमामलोंकेनिपटारेकीदरमेंउल्लेखनीयवृद्धिहुईहै।\n\nउन्होंनेबतायाकिपिछलेचारवर्षोंमें,न्यायाधिकरणकेसमक्षदायरलगभग54,800मामलोंमेंसे48,000सेअधिकमामलोंकानिपटाराकियागया,जिसकेपरिणामस्वरूप85प्रतिशतसेअधिककीप्रभावशालीनिपटारेकीदरप्राप्तहुई।\n\nन्यायिकजिम्मेदारियोंकेअलावा,अध्यक्षनेप्रशासनिकप्रणालियोंकोसुदृढ़करनेऔरबुनियादीढांचागतसुविधाओंमेंसुधारपरभीध्यानकेंद्रितकिया।इनपहलोंनेन्यायाधिकरणकेसुचारूसंचालनमेंमहत्वपूर्णयोगदानदियाऔरवकीलों,वादियोंतथाकर्मचारियोंसभीकेलिएएककुशलऔरअनुकूलकार्यवातावरणकोबढ़ावादिया।\n\n**********\n\nपीके/केसी/एमकेएस/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-13at7.59.38PMQAE4.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "शिक्षा मंत्रालय",
    "title": "भारत बोधन एआई सम्मेलन 2026 का समापन शिक्षा में एआई-संचालित परिवर्तन के साझा संकल्प के साथ संपन्न",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227854&reg=3&lang=2",
    "content": "**शिक्षा मंत्रालय**\n\n# भारत बोधन एआई सम्मेलन 2026 का समापन शिक्षा में एआई-संचालित परिवर्तन के साझा संकल्प के साथ संपन्न\n\n**प्रकाशन तिथि:** 13 FEB 2026 8:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2227854\n\n---\n\nशिक्षा मंत्रालय द्वारा आयोजित,भारत बोधन एआई सम्मेलन 2026,आज नई दिल्ली में संपन्न हुआ।  सम्मेलन में भारत के शिक्षा तंत्र के  एआई-संचालित परिवर्तन के प्रति  प्रतिबद्धता की पुष्टि की गई।\n\nदूसरे दिन  दो सत्र आयोजित किए गए:\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001NUVM.jpg)\n\nदिन 2 – सत्र 1: शासन मंच और स्केलेबल एआई सिस्टम\n\nआईआईटी कानपुर के निदेशक प्रोफेसर मनिंद्र अग्रवाल की अध्यक्षता में इस सत्र में इस बात पर प्रकाश डाला गया कि राज्य एआई-सक्षम प्लेटफार्मों का उपयोग करके निगरानी-आधारित शासन से हस्तक्षेप-आधारित शासन की ओर अग्रसर हो रहे हैं। डैशबोर्ड वास्तविक समय में निर्णय लेने में सहायक सिद्ध हो रहे हैं तथा एकीकृत छात्र-शिक्षक-विद्यालय प्रणालियाँ खंडित उपकरणों का स्थान ले रही हैं। चर्चा ने इस बात पर बल दिया कि एआई को व्यापक स्तर पर लागू करने के लिए स्वतंत्र समाधानों के बजाय राज्यव्यापी पारिस्थितिकी तंत्र प्लेटफार्मों की आवश्यकता होगी।\n\nदिन 2 – सत्र 2: बहुभाषी एआई, शिक्षक सशक्तिकरण और अभ्यास-आधारित शिक्षण\n\nआईआईएम मुंबई के निदेशक प्रोफेसर मनोज कुमार तिवारी की अध्यक्षता में इस सत्र में बहुभाषी एआई के समान राष्ट्रीय स्तर पर उपयोग के लिए इसकी अनिवार्यता पर बल दिया गया। वक्ताओं ने कहा कि एआई को एक समान डिजिटल टेम्पलेट्स को बढ़ावा देने के बजाय शिक्षकों की सक्रियता को मजबूत करना चाहिए और प्रासंगिक शिक्षण पद्धति का समर्थन करना चाहिए। अभ्यास-आधारित शिक्षण ढांचों से शिक्षार्थियों की सहभागिता में सुधार देखा गया और राज्यों ने शिक्षक सहायता, छात्र अधिगम और शासन के लिए एआई को एकीकृत करने वाले परिपक्व मॉडल प्रस्तुत किए।\n\nचर्चाओं के दौरान, तीन मुख्य निष्कर्ष सामने आए:\n\nइन सत्रों के बाद एक समीक्षा सत्र आयोजित किया गया जिसमें विद्यालय शिक्षा एवं साक्षरता सचिव श्री संजय कुमार और उच्च शिक्षा सचिव डॉ. विनीत जोशी ने भाग लिया।,आईआईटी मद्रास के निदेशक, प्रोफेसर वी. कामाकोटी,एआई के क्षेत्र में काम कर रहे प्रमुख स्टार्टअप के अकादमिक नेता, शोधकर्ता और संस्थापक,शिक्षा विभाग ने भाग लिया। पिछले सत्रों के चारों वक्ताओं ने अपने-अपने तकनीकी सत्रों से प्राप्त मुख्य बिंदुओं और परिणामों को प्रस्तुत किया।\n\nश्री संजय कुमार ने कहा कि पिछले ढाई दिनों की चर्चा अत्यंत उत्साहवर्धक रही। इसमें शिक्षा में एआई को एकीकृत करने के लिए राज्यों, संस्थानों और संगठनों द्वारा देश भर में किए जा रहे उल्लेखनीय कार्यों को दर्शाया गया। उन्होंने इस बात पर जोर दिया कि एआई प्रत्येक छात्र की आवश्यकताओं के अनुरूप अनुकूलित शिक्षण हस्तक्षेपों के माध्यम से वैयक्तिकरण के साथ-साथ व्यापकता को संयोजित करने का एक अनूठा अवसर प्रदान करता है। उन्होंने रेखांकित किया कि समान पहुंच को केंद्र में रखते हुए ये नवाचार सीखने के परिणामों में उल्लेखनीय सुधार कर सकते हैं, समावेशन को मजबूत कर सकते हैं और शिक्षकों और शिक्षार्थियों दोनों को सशक्त बना सकते हैं। उन्होंने अनुसंधान, विकास और मजबूत संस्थागत पारिस्थितिकी तंत्र में निरंतर निवेश के साथ-साथ सर्वोत्तम प्रथाओं को साझा करने और राष्ट्रव्यापी स्तर पर विस्तारित करने के लिए सहयोगी मंचों के निर्माण के महत्व पर भी प्रकाश डाला। उन्होंने कहा कि एक संप्रभु वृहद भाषा मॉडल जैसी रणनीतिक पहलों को आगे बढ़ाते हुए मातृभाषा में आनंददायक और सार्थक शिक्षा को बढ़ावा देने से भारत की भाषाई विविधता और तकनीकी आत्मनिर्भरता को और मजबूती मिलेगी।\n\nप्रोफेसर वी. कामाकोटी ने कहा कि भारत के पास मजबूत एआई समाधान हैं, लेकिन  व्यापकता, समन्वय और अंतरसंचालनीयता में मुख्य जनादेश अभी भी बना हुआ है। । उन्होंने इस बात पर जोर दिया कि एआई को समावेशिता को बढ़ावा देना चाहिए, भाषाई विविधता को संरक्षित करना चाहिए और विभाजन पैदा किए बिना सभी शिक्षार्थियों को सशक्त बनाना चाहिए।\n\nभारत बोधन एआई कॉन्क्लेव 2026 ने भारत के शिक्षा और प्रौद्योगिकी क्षेत्र के अभूतपूर्व प्रतिनिधियों को एक साथ लाया, जिसमें 10 लाख से अधिक लोग शामिल हुए।3,100पंजीकरण,2,000 छात्र,600 से अधिक प्रतिनिधिऔर लगभग120 प्रदर्शककृत्रिम बुद्धिमत्ता (एआई) से प्रेरित नवाचारों का प्रदर्शन कर रहे थे। दो दिवसीय इस कार्यक्रम में नीति निर्माता, राज्य सरकारें, शोधकर्ता, परोपकारी संस्थाएं और शिक्षा-तकनीक के नवप्रवर्तक एकत्रित हुए ताकि यह विचार किया जा सके कि कृत्रिम बुद्धिमत्ता स्कूली शिक्षा को कैसे बदल सकती है—विशेष रूप से मूलभूत साक्षरता और संख्या ज्ञान (एफएलएन), शिक्षक प्रभावशीलता, शासन दक्षता और बहुभाषी समावेशन के क्षेत्र में।\n\nभारत बोधन एआई कॉन्क्लेव 2026 ने नीति निर्माताओं, शिक्षकों, प्रौद्योगिकी नेताओं और शैक्षणिक विशेषज्ञों को एक साथ लाने के लिए एक सहयोगात्मक मंच प्रदान किया ताकि शिक्षा में एआई-संचालित परिवर्तन पर विचार-विमर्श किया जा सके।\n\n*****\n\nपीके/केसी/एनकेएस/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002BPHZ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003OZDZ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "राष्ट्रीय जैव विविधता प्राधिकरण ने एक्सेस एंड बेनिफिट-शेयरिंग योजना के अंतर्गत 45 दिन में 2.40 करोड़ रुपये जुटाए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227470&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# राष्ट्रीय जैव विविधता प्राधिकरण ने एक्सेस एंड बेनिफिट-शेयरिंग योजना के अंतर्गत 45 दिन में 2.40 करोड़ रुपये जुटाए\n\n**प्रकाशन तिथि:** 13 FEB 2026 11:32AM | PIB Delhi\n**रिलीज़ आईडी:** 2227470\n\n---\n\nजैविक संसाधनों के संरक्षण और उनके उपयोग से प्राप्त लाभों के उचित और समान वितरण को सुनिश्चित करने के अपने दायित्व को पूरा करते हुए, राष्ट्रीय जैव विविधता प्राधिकरण (एनबीए) ने पिछले 45 दिनों में एक्सेस एंड बेनिफिट-शेयरिंग (एबीएस) योजना के अंतर्गत 2.40 करोड़ रुपये की राशि प्राप्त की है। यह राशि बीज और पशु आहार/सौंदर्य प्रसाधन क्षेत्रों से संबंधित संस्थाओं द्वारा जैविक संसाधनों के अनुसंधान और वाणिज्यिक उपयोग से संबंधित गतिविधियों को संचालित करने के लिए प्राप्त दस आवेदनों से प्राप्त हुई है।\n\nकृषि जैविक संसाधनों के विभिन्न प्रकारों, जिनमें चावल, प्याज, करेला, सरसों, कपास, लौकी, बैंगन, मिर्च, खीरा, भिंडी, तोरी, टमाटर और समुद्री शैवाल की किस्में/हाइब्रीड शामिल हैं, के उपयोग से लाभ-साझाकरण अंशदान प्राप्त हुए। 2.30 करोड़ रुपये की लाभ-साझाकरण राशि का एक महत्वपूर्ण हिस्सा मेसर्स पायनियर ओवरसीज कॉर्पोरेशन से सरसों और हाइब्रीड चावल के व्यावसायिक उपयोग के लिए प्राप्त हुआ। शेष लाभ-साझाकरण राशि मेसर्स ईस्ट वेस्ट सीड्स इंडिया प्राइवेट लिमिटेड, मेसर्स एडवांटा एंटरप्राइजेज लिमिटेड, मेसर्स टोकिता सीड इंडिया प्राइवेट लिमिटेड, मेसर्स अवालो इंक और मेसर्स सी6 एनर्जी प्राइवेट लिमिटेड से प्राप्त हुई। इन जैविक संसाधनों का उपयोग उन्नत और हाइब्रीड बीज किस्मों सहित कृषि आधारित उत्पादों के विकास के लिए किया गया, जिसके परिणामस्वरूप कृषि अर्थव्यवस्था को महत्वपूर्ण बढ़ावा मिला।\n\nएबीएस व्यवस्था के तहत, बीजों की जनक किस्में उपलब्ध कराने वाले संबंधित संस्थानों, स्थानीय समुदायों, किसानों, जैव विविधता प्रबंधन समितियों आदि के साथ लाभ साझा किया जाएगा। यह प्रणाली आजीविका संवर्धन में सहयोग करती है और जमीनी स्तर पर जैव विविधता के संरक्षण और सतत उपयोग को प्रोत्साहित करती है।\n\nहाल के वर्षों में, राष्ट्रीय जैव विविधता प्राधिकरण ने अनुपालन को सुगम बनाने और व्यापार करने में आसानी को बढ़ावा देने के लिए सरल और पारदर्शी प्रक्रियाएं शुरू की हैं, साथ ही जमीनी स्तर के समुदायों के हितों की रक्षा सुनिश्चित की है। बीज क्षेत्र एबीएस ढांचे के तहत एक प्रमुख योगदानकर्ता के रूप में उभरा है। हालांकि, प्राधिकरण सभी हितधारकों, जिनमें विभिन्न क्षेत्रों की कंपनियां शामिल हैं, को जैव विविधता अधिनियम, 2002 के प्रावधानों का अनुपालन करने और जैव विविधता संरक्षण प्रयासों और समान लाभ-साझाकरण में सक्रिय रूप से योगदान देने के लिए प्रोत्साहित करता है।\n\nराष्ट्रीय जैव विविधता प्राधिकरण ने चालू वित्त वर्ष 2025-26 में बीज क्षेत्र से 3.42 करोड़ रुपये की राशि प्राप्त की है। इस नवीनतम प्राप्ति के साथ, एनबीए द्वारा प्राप्त कुल एबीएस राशि 266 करोड़ रुपये (लगभग 29 मिलियन अमेरिकी डॉलर) से अधिक हो गई है। इसमें से 83 करोड़ रुपये अकेले बीज क्षेत्र से प्राप्त हुए हैं, जिससे यह लाल चंदन के बाद दूसरा सबसे बड़ा योगदानकर्ता बन गया है।\n\nजैव विविधता पर सम्मेलन और नागोया प्रोटोकॉल के तहत भारत की प्रतिबद्धताओं को लागू करने में एनबीए की महत्वपूर्ण भूमिका बनी हुई है, साथ ही राष्ट्रीय जैव विविधता लक्ष्यों और कुनमिंग-मॉन्ट्रियल वैश्विक जैव विविधता ढांचे, विशेष रूप से लक्ष्य-13 की प्राप्ति में भी योगदान दे रहा है। यह लक्ष्य एबीएस तंत्र के लिए विधायी उपायों पर जोर देता है।\n\nपीके/केसी/एचएन/एचबी",
    "state": "IndianGovt"
  },
  {
    "department": "खाद्य प्रसंस्करण उद्योग मंत्रालय",
    "title": "प्रधानमंत्री किसान संपदा योजना (पीएमकेएसवाई): आवंटन 2024-25, घटक और कार्यान्वयन ढांचा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227833&reg=3&lang=2",
    "content": "**खाद्य प्रसंस्करण उद्योग मंत्रालय**\n\n# प्रधानमंत्री किसान संपदा योजना (पीएमकेएसवाई): आवंटन 2024-25, घटक और कार्यान्वयन ढांचा\n\n## पीएमकेएसवाई के तहत आवंटित धनराशि\n\n**प्रकाशन तिथि:** 13 FEB 2026 4:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2227833\n\n---\n\nखाद्य प्रसंस्करण उद्योग मंत्रालय प्रधानमंत्री किसान संपदा योजना (पीएमकेएसवाई)नामक एक केंद्रीय क्षेत्र की व्यापक योजना का कार्यान्वयन कर रहा है। वित्त वर्ष2024-25के लिए पीएमकेएसवाईको630करोड़ रुपये का फंड आवंटित किया गया था।\n\nपीएमकेएसवाई के अंतर्गत आने वाली घटक योजनाएं निम्नलिखित हैं:\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0022SK0.png](https://static.pib.gov.in/WriteReadData/userfiles/image/image0022SK0.png)\n\n(i) एकीकृत शीत श्रृंखला एवं मूल्यवर्धन अवसंरचना (आईसीसी&वीएआई)\n\n(ii) कृषि- प्रसंस्करण क्लस्टरों के लिए अवसंरचना (एपीसी)\n\n(iii) खाद्य प्रसंस्करण एवं संरक्षण क्षमताओं का सृजन और विस्तार (सीईएफपीपीसी)\n\n(iv) खाद्य सुरक्षा एवं गुणवत्ता आश्वासन अवसंरचना (एफएसक्यूएआई)\n\n(v) मानव संसाधन एवं संस्थान (अनुसंधान एवं विकास)\n\n(vi) ऑपरेशन ग्रीन्स (ओजी)\n\n(vii) मेगा फूड पार्क (01.04.2021 से बंद)\n\n(viii) पिछड़े एवं अग्रगामी लिंकेज का सृजन (01.04.2021 से बंद)\n\nपीएमकेएसवाई के अंतर्गतसार्वजनिक और निजी क्षेत्र की कंपनियों,स्वामित्व फर्मों,साझेदारी फर्मों,एलएलपी,सहकारी समितियों और एफपीओ और एफपीसी और एसएचजी सहित पात्र संस्थाओं को खाद्य प्रसंस्करण,  संरक्षण, परीक्षण और विश्लेषण अवसंरचना स्थापित करने और हिमाचल प्रदेश सहित पूरे देश में खाद्य प्रसंस्करण और संबद्ध क्षेत्रों में अनुसंधान और विकास गतिविधियों को संचालित करने के लिए अनुदान के रूप में वित्तीय सहायता प्रतिपूर्ति के आधार पर प्रदान की जाती है।\n\nपीएमकेएसवाई एक मांग आधारित योजना है और हिमाचल प्रदेश सहित पूरे देश से रुचि की अभिव्यक्ति (ईओआई) के माध्यम से आवेदन आमंत्रित किए जाते हैं। पीएमकेएसवाई की किसी भी घटक योजना के तहत राज्यवार निधि आवंटित, स्वीकृत या जारी नहीं की जाती है। प्राप्त प्रस्तावों की पात्रता की गहन जांच की जाती है और मौजूदा योजना दिशानिर्देशों के अनुसार निर्धारित मानदंडों के आधार पर उनका मूल्यांकन किया जाता है। निधि की उपलब्धता के आधार पर पात्र प्रस्तावों को योग्यता के आधार पर स्वीकृति दी जाती है।\n\nयह जानकारी खाद्य प्रसंस्करण उद्योग राज्य मंत्री श्री रवनीत सिंह ने आज राज्यसभा में एक लिखित उत्तर में दी।\n\nपीके/केसी/जेएस",
    "state": "IndianGovt"
  },
  {
    "department": "खाद्य प्रसंस्करण उद्योग मंत्रालय",
    "title": "पीएमकेएसवाई, पीएलआईएसएफपीआई, पीएमएफएमई के अंतर्गत खाद्य प्रसंस्करण क्षेत्र में सतत और प्रौद्योगिकी-आधारित विकास के लिए खाद्य प्रसंस्करण उद्योग मंत्रालय की पहलें",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227829&reg=3&lang=2",
    "content": "**खाद्य प्रसंस्करण उद्योग मंत्रालय**\n\n# पीएमकेएसवाई, पीएलआईएसएफपीआई, पीएमएफएमई के अंतर्गत खाद्य प्रसंस्करण क्षेत्र में सतत और प्रौद्योगिकी-आधारित विकास के लिए खाद्य प्रसंस्करण उद्योग मंत्रालय की पहलें\n\n## एकीकृत और अंतर-क्षेत्रीय शीत श्रृंखला नेटवर्क में चुनौतियाँ\n\n**प्रकाशन तिथि:** 13 FEB 2026 4:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2227829\n\n---\n\nभारत में खाद्य प्रसंस्करण क्षेत्र को आपूर्ति श्रृंखला और संस्थागत बुनियादी ढांचे में कमियों, कृषि उपज की बर्बादी, प्रसंस्करण के निम्न स्तर, कृषि उत्पादन और प्रसंस्करण के बीच कमजोर संबंधों और ऋण तक सीमित पहुंच जैसी चुनौतियों का सामना करना पड़ता है। इन समस्याओं के समाधान और समग्र विकास को बढ़ावा देने के लिएखाद्य प्रसंस्करण उद्योग मंत्रालयप्रधानमंत्री किसान संपदा योजना (पीएमकेएसवाई), खाद्य प्रसंस्करण उद्योग के लिए उत्पादन-आधारित प्रोत्साहन योजना (पीएलआईएसएफपीआई) और प्रधानमंत्री सूक्ष्म खाद्य प्रसंस्करण उद्यमों के औपचारीकरण (पीएमएफएमई) जैसी योजनाओं को देश भर में लागू करके इस क्षेत्र को सहयोग प्रदान करता है।\n\nखाद्य प्रसंस्करण उद्योग मंत्रालय पीएमकेएसवाई के तहत प्रति परियोजना 50 लाख रुपये तक की वित्तीय सहायता प्रदान करके सौर, बायोमास और पवन जैसे नवीकरणीय ऊर्जा स्रोतों के उपयोग का समर्थन करता है। जिससे खाद्य प्रसंस्करण क्षेत्र में टिकाऊ और प्रौद्योगिकी-संचालित विकास को बढ़ावा मिलता है। मंत्रालयपीएमकेएसवाई के अंतर्गत अनुमोदित परियोजनाओं को अनुदान सहायता और सब्सिडी जारी करने पर विचार करने के लिए एक शर्त के रूप में पर्यावरण और स्थिरता मानदंडों के सख्त अनुपालन को भी प्रोत्साहित करता है। इस संबंध में, यह मंत्रालय पीएमकेएसवाई की घटक योजनाओं के परिचालन दिशानिर्देशों के माध्यम से परियोजना कार्यान्वयन एजेंसी से आग्रह करता है कि वह (i) संबंधित राज्य प्रदूषण नियंत्रण बोर्ड से वायु और जल प्रदूषण नियंत्रण के लिए निर्धारित मानकों के अनुपालन को सुनिश्चित करने हेतु परियोजना की वैध स्थापना सहमति (सीटीई) और संचालन सहमति (सीटीओ) प्रस्तुत करे और (ii) ऊर्जा-कुशल शीत प्रणालियों को अपनाना जो गैर-ओजोन-क्षयकारी पदार्थों (नॉन-ओडीएस) और कम ग्लोबल वार्मिंग क्षमता (जीडब्ल्यूपी) वाले रेफ्रिजरेंट का उपयोग करते हैं ताकि पर्यावरण की दृष्टि से टिकाऊ प्रथाओं को बढ़ावा दिया जा सके, क्षेत्र के कार्बनफुटप्रिंटको कम किया जा सके और यह सुनिश्चित किया जा सके कि खाद्य प्रसंस्करण अवसंरचना (शीत श्रृंखला सहित) का विकास राष्ट्रीय पर्यावरण संरक्षण और जलवायु परिवर्तन शमन उद्देश्यों के अनुरूप हो।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0010NXZ.png](https://static.pib.gov.in/WriteReadData/userfiles/image/image0010NXZ.png)\n\nखाद्य प्रसंस्करण उद्योग राज्य मंत्री श्री रवनीत सिंह ने आज राज्यसभा में एक लिखित उत्तर में यह जानकारी दी।\n\nपीके/केसी/जेएस",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "व्यापक टीकाकरण कवरेज पर अद्यतन जानकारी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227539&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# व्यापक टीकाकरण कवरेज पर अद्यतन जानकारी\n\n## 8 फरवरी 2026 तक यू-विन पोर्टल पर 11.12 करोड़ से अधिक बच्चे और 3.78 करोड़ गर्भवती महिलाएं पंजीकृत हैंटीकाकरण के बाद लाभार्थी क्यूआर कोड आधारित प्रमाणपत्र डाउनलोड कर सकते हैं; वर्ष 2025 में यू-विन पर 8.01 करोड़ लोग पंजीकृत हुएस्वास्थ्य सेवा वितरण को मजबूत करने के लिए यू-विन को आयुष्मान भारत डिजिटल मिशन, पोषण ट्रैकर और सेफवैक के साथ जोड़ा गया है\n\n**प्रकाशन तिथि:** 13 FEB 2026 1:38PM | PIB Delhi\n**रिलीज़ आईडी:** 2227539\n\n---\n\n8 फरवरी 2026 तक, यू-विन पोर्टल पर 11.12 करोड़ बच्चे और 3.78 करोड़ गर्भवती महिलाएं पंजीकृत हैं।\n\nप्रत्येक टीकाकरण कार्यक्रम के बाद, लाभार्थी यू-विन पोर्टल से क्यूआर कोड आधारित टीकाकरण प्रमाणपत्र डाउनलोड कर सकते हैं। वर्ष 2025 में, 8.01 करोड़ लाभार्थियों का यू-विन में पंजीकरण हुआ और उन्हें डिजिटल क्यूआर कोड आधारित प्रमाणपत्र उपलब्ध कराए गए।\n\nवर्ष 2025 के दौरान यू-विन पोर्टल के माध्यम से देशभर में लाभार्थियों को रिमाइंडर एसएमएस सहित कुल 29.42 करोड़ एसएमएस भेजे गए।\n\nयू-विन ने टीकाकरण के लिए निर्धारित बच्चों की सूची बनाने में मदद की है। इन बच्चों को पोर्टल पर डिजिटल रूप से मैप किया जाता है ताकि नियमित फॉलो-अप किया जा सके और एसएमएस अलर्ट के माध्यम से उन्हें निर्धारित टीके लगाए जा सकें। फ्रंटलाइन कार्यकर्ताओं की ओर से चिन्हित इन बच्चों को उनके निर्धारित टीके लगाए जाते हैं, जिन्हें यू-विन प्लेटफॉर्म पर विधिवत दर्ज किया जाता है ताकि उनका नियमित टीकाकरण पूरा हो सके।\n\nस्वास्थ्य सेवा वितरण में सुधार लाने के लिए, यू-विन को वर्तमान में आयुष्मान भारत डिजिटल मिशन (एबीडीएम), पोषण ट्रैकर और सेफवैक ऑनलाइन प्लेटफॉर्म के साथ जोड़ दिया गया है।\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण राज्य मंत्रीश्रीमती अनुप्रिया पटेल नेआज लोकसभा में लिखित जवाब में यह बात कही।\n\n****\n\nएचएफडब्ल्यू/ सार्वभौमिक टीकाकरण कवरेज पर अद्यतन/13फरवरी2026/1\n\nपीके/केसी/एके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "चिकित्सा शिक्षा पर अद्यतन जानकारी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227524&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# चिकित्सा शिक्षा पर अद्यतन जानकारी\n\n## राष्ट्रीय चिकित्सा आयोग के अनुसार, शैक्षणिक वर्ष 2020-21 से 2025-26 तक एमबीबीएस की सीटों में 48,563 और स्नातकोत्तर सीटों में 29,080 की वृद्धिसरकार ने वित्त वर्ष 2025-26 से 2028-29 तक केंद्र प्रायोजित योजनाओं के तहत 10,023 चिकित्सा सीटें बढाने की मंजूरी दी हैचिकित्सा शिक्षा में मानकों को बनाए रखने के लिए एमएसआर, जीएमईआर 2023, एमएसएमईआर-2023 और सीबीएमई 2024 सहित प्रमुख विनियम लागू किए गए हैं\n\n**प्रकाशन तिथि:** 13 FEB 2026 1:37PM | PIB Delhi\n**रिलीज़ आईडी:** 2227524\n\n---\n\nराष्ट्रीय चिकित्सा आयोग (एनएमसी) की दी गई जानकारी के अनुसार, शैक्षणिक वर्ष 2020-21 से 2025-26 तक देश में एमबीबीएस की 48,563 सीटें और स्नातकोत्तर की 29,080 सीटें बढ़ाई गई हैं। एमबीबीएस और स्नातकोत्तर सीटों में वृद्धि का विवरण अनुलग्नक में दिया गया है। इसके अतिरिक्त, सरकार ने वित्तीय वर्ष 2025-26 से 2028-29 तक सरकारी कॉलेजों में केंद्र प्रायोजित योजनाओं के तहत 10,023 मेडिकल सीटों को जोड़ने की मंजूरी दी है।\n\nचिकित्सा सीटों के विस्तार से स्वास्थ्य सेवा क्षेत्र में कर्मचारियों की कमी दूर होगी, विशेष रूप से कम सुविधा वाले क्षेत्रों में, और इसका राज्यों में डॉक्टर-जनसंख्या अनुपात पर सीधा प्रभाव पड़ेगा। चिकित्सा सीटों की बढ़ती संख्या, बुनियादी ढांचे और शिक्षकों में सुधार के साथ, भारतीय छात्रों के लिए घरेलू संस्थानों तक पहुंच आसान हो गई है।\n\nचिकित्सा शिक्षा की गुणवत्ता बनाए रखने के लिए सर्वोच्च नियामक निकाय के रूप में राष्ट्रीय चिकित्सा आयोग (एनएमसी) ने विभिन्न विनियम अधिसूचित किए हैं, जिनमें न्यूनतम मानक आवश्यकता (एमएसआर), स्नातक चिकित्सा शिक्षा विनियम (जीएमईआर), 2023, चिकित्सा शिक्षा मानकों का रखरखाव विनियम, 2023 (एमएसएमईआर-2023) और योग्यता-आधारित चिकित्सा शिक्षा (सीबीएमई) पाठ्यक्रम दिशानिर्देश 2024 शामिल हैं। इनका उद्देश्य चिकित्सा शिक्षा में निर्धारित मानकों का पालन सुनिश्चित करना है। ये विनियम देश भर में चिकित्सा शिक्षा और प्रशिक्षण की शुद्धता और गुणवत्ता को बनाए रखने के लिए बनाए गए हैं।\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण राज्य मंत्रीश्रीमती अनुप्रिया पटेल नेआज लोकसभा में लिखित जवाब में यह बात कही।\n\nअनुलग्नक\n\nशैक्षणिक वर्ष2020-21से2025-26तक एमबीबीएस सीटों की संख्या\n\nक्रम संख्या\n\nशैक्षणिक वर्ष\n\nएमबीबीएस सीटों में वृद्धि\n\n1\n\n2020-21\n\n2963\n\n2\n\n2021-22\n\n8790\n\n3\n\n2022-23\n\n7398\n\n4\n\n2023-24\n\n9652\n\n5\n\n2024-25\n\n8641\n\n6\n\n2025-26\n\n11119\n\nशैक्षणिक वर्ष2020-21से2025-26तक स्नातकोत्तर सीटों की संख्या\n\nक्रम संख्या\n\nशैक्षणिक वर्ष\n\nपीजी सीटों में वृद्धि\n\n1\n\n2020-21\n\n4983\n\n2\n\n2021-22\n\n4705\n\n3\n\n2022-23\n\n2874\n\n4\n\n2023-24\n\n4713\n\n5\n\n2024-25\n\n4186\n\n6\n\n2025-26\n\n7619\n\n****\n\nएचएफडब्ल्यू/ चिकित्सा शिक्षा पर अद्यतन/13फरवरी2026/2\n\nपीके/केसी/एके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "यूपीएफ को लेकर जन जागरूकता बढ़ाने के उपाय किए गए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227492&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# यूपीएफ को लेकर जन जागरूकता बढ़ाने के उपाय किए गए\n\n## भारतीय खाद्य सुरक्षा एवं मानक प्राधिकरण विज्ञान आधारित खाद्य मानक निर्धारित करेगाखाद्य सुरक्षा मानकों का अनुपालन सुनिश्चित करने के लिए देश भर में नियमित निगरानी, ​​​​निरीक्षण और बिना क्रम नमूने लिए जाते हैं\n\n**प्रकाशन तिथि:** 13 FEB 2026 1:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2227492\n\n---\n\nभारतीय खाद्य सुरक्षा एवं मानक प्राधिकरण (एफएसएसएआई) को खाद्य पदार्थों के लिए विज्ञान आधारित मानक निर्धारित करने और मानव उपभोग के लिए सुरक्षित एवं पौष्टिक भोजन की उपलब्धता सुनिश्चित करने हेतु उनके निर्माण, भंडारण, वितरण, बिक्री एवं आयात को विनियमित करने का दायित्व सौंपा गया है। खाद्य सुरक्षा एवं मानक अधिनियम, 2006 का कार्यान्वयन एवं प्रवर्तन केंद्र और राज्य सरकारों की संयुक्त जिम्मेदारी है।\n\nखाद्य सुरक्षा एवं सेवा प्राधिकरण (एफएसएसएआई) नेवसा, नमक और चीनी की अधिक मात्रा वाले खाद्य पदार्थों के सेवन के हानिकारक प्रभावों को दूर करने के लिए 'आज से थोड़ा कम' नाम से जागरूकता अभियान शुरू किया है। इस अभियान का उद्देश्य उपभोक्ताओं को आहार में बदलाव के माध्यम से धीरे-धीरे वसा, नमक और चीनी का सेवन कम करने के लिए प्रोत्साहित करना है।\n\nखाद्य सुरक्षा जागरूकता और स्वस्थ खान-पान की आदतों को बढ़ावा देने के लिए एफएसएसएआई ने देश भर में 'ईट राइट इंडिया' अभियान के तहत सोशल मीडिया पर \"हर लेबल कुछ कहता है\" नामक जागरूकता अभियान चलाया है। इस अभियान का उद्देश्य उपभोक्ताओं को खाद्य लेबल की बेहतर समझ प्रदान करके उन्हें सोच-समझकर आहार संबंधी निर्णय लेने में सक्षम बनाना है। खाद्य लेबल में उत्पाद के पोषण मूल्य, सामग्री और संभावित एलर्जी कारकों के बारे में महत्वपूर्ण जानकारी होती है।\n\nएफएसएसएआई ने खाद्य सुरक्षा एवं मानक (लेबलिंग एवं प्रदर्शन) विनियम, 2020 को अधिसूचित किया है, जिसमें पूर्व-पैकेज्ड खाद्य पदार्थों की लेबलिंग से संबंधित व्यापक प्रावधान दिए गए हैं। इसके अतिरिक्त, खाद्य सुरक्षा एवं मानक (विद्यालयों में बच्चों के लिए सुरक्षित भोजन एवं संतुलित आहार) विनियम, 2020 को भी अधिसूचित किया गया है, जिसमें विद्यालय परिसर में सुरक्षित और पौष्टिक भोजन की उपलब्धता सुनिश्चित करने के साथ-साथ विद्यालय परिसर के भीतर और आसपास संतुलित आहार को बढ़ावा देने के लिए विद्यालय अधिकारियों की जिम्मेदारियों को रेखांकित किया गया है।\n\nखाद्य सुरक्षा प्राधिकरण (एफएसएसएआई) देशभर के उपभोक्ताओं को सुरक्षित खाद्य उत्पाद उपलब्ध कराने के लिए पूरी तरह प्रतिबद्ध है। इसके लिए, संबंधित राज्यों/केंद्र शासित प्रदेशों के खाद्य सुरक्षा विभागों के अधिकारी वर्ष भर विभिन्न खाद्य उत्पादों की नियमित निगरानी, ​​निरीक्षण और बिना क्रम नमूने लेते हैं ताकि खाद्य सुरक्षा अधिनियम, 2006 और इसके अंतर्गत बनाए गए नियमों एवं विनियमों में निर्धारित गुणवत्ता और सुरक्षा मानकों तथा अन्य आवश्यकताओं के अनुपालन की जांच की जा सके।\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्री प्रतापराव जाधव ने आज लोकसभा में लिखित उत्तर में यह बात कही।\n\n****\n\nएचएफडब्ल्यू/ यूपीएफ के लिए जन जागरूकता बढ़ाने हेतु उठाए गए उपाय/13फरवरी2026/3\n\nपीके/केसी/एके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "मिलावट के खिलाफ उठाए गए कदम",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227730&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# मिलावट के खिलाफ उठाए गए कदम\n\n## वित्त वर्ष 2024-25 में दूध और दूध उत्पादों के 33,405 नमूनों का विश्लेषण किया गया; 12,780 नमूने मानकों के अनुरूप नहीं पाए गएवित्त वर्ष 2024-25 में खाद्य व्यवसायियों के खिलाफ 12,057 मामले दर्ज किए गए\n\n**प्रकाशन तिथि:** 13 FEB 2026 1:34PM | PIB Delhi\n**रिलीज़ आईडी:** 2227730\n\n---\n\nभारतीय खाद्य सुरक्षा एवं मानक प्राधिकरण (एफएसएसएआई) को खाद्य पदार्थों के लिए विज्ञान आधारित मानक निर्धारित करने और मानव उपभोग के लिए सुरक्षित और पौष्टिक भोजन की उपलब्धता सुनिश्चित करने के लिए खाद्य पदार्थतैयार करने,भंडारण,वितरण,बिक्री और आयात को विनियमित करने का दायित्व सौंपा गया है।\n\nखाद्य सुरक्षा एवं मानक अधिनियम, 2006का कार्यान्वयन और प्रवर्तन केंद्र और राज्य सरकारों की साझा जिम्मेदारी है। एफएसएसएआई विज्ञान-आधारित मानक निर्धारित करने और समग्र समन्वय सुनिश्चित करने के लिए और राज्य खाद्य सुरक्षा प्राधिकरण मुख्य रूप से जमीनी स्तर पर प्रवर्तन के लिए जिम्मेदार हैं।\n\nखाद्य सुरक्षा एवं मानक अधिनियम और उसके अंतर्गत बनाए गए विनियमों के तहत निर्धारित मानकों,सीमाओं और अन्य वैधानिक आवश्यकताओं का अनुपालन सुनिश्चित करने के लिए,खाद्य सुरक्षा एवं मानक प्राधिकरण (एफएसएसएआई)अपने चार क्षेत्रीय कार्यालयों और राज्य/केंद्र शासित प्रदेशों के खाद्य सुरक्षा प्राधिकरणों के माध्यम से पूरे वर्ष दूध और दूध उत्पादों सहित विभिन्न खाद्य उत्पादों के लिए नियमित रूप से स्थानीय/लक्षित विशेष प्रवर्तन एवं निगरानी अभियान,निरीक्षण और नमूनाकरण गतिविधियां संचालित करता है। मानकों से कोई विचलन या खाद्य सुरक्षा एवं मानक विनियम (एफएसएसआर)का उल्लंघन के दोषी खाद्य व्यवसायियों (एफबीओ)पर खाद्य सुरक्षा एवं मानक अधिनियम, 2006और उसके अंतर्गत बनाए गए विनियमों के अनुसार दंडात्मक उपायों सहित नियामक कार्रवाई की जाती है।\n\nखाद्य सुरक्षा प्राधिकरण (एफएसएसएआई)उभरते मुद्दों,नीति सुधारों और खाद्य सुरक्षा कार्यान्वयन तंत्र को सुदृढ़ करने पर केंद्रित विचार-विमर्श को सुविधाजनक बनाने के लिए नियमित अंतराल पर केंद्रीय सलाहकार समिति (सीएसी)की बैठकें आयोजित करता है। केंद्रीय सलाहकार समिति की बैठकों के माध्यम से,प्रवर्तन तंत्र की स्थिति की समीक्षा करने और खाद्य सुरक्षा उपायों के उचित कार्यान्वयन को सुनिश्चित करने के लिए राज्य खाद्य सुरक्षा आयुक्तों के साथ नियमित रूप से बैठकें आयोजित की जाती हैं।\n\nवित्तीय वर्ष2024-25में नियमों का पालन न करने के लिए दूध और दूध उत्पादों के लिए दोषी खाद्य एवं पशुपालकों (एफबीओ) के खिलाफ की गई कार्रवाई का विवरण इस प्रकार है:-\n\nवित्तीय वर्ष\n\nविश्लेषण किए गए नमूनों की संख्या\n\nअनुरूप न पाए गए नमूनों की संख्या\n\nदर्ज किए गए मामलों की संख्या\n\n2024-25\n\n33405\n\n12780\n\n12,057\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण राज्य मंत्रीश्री प्रतापराव जाधवने आज लोकसभा में लिखित उत्तर में यह जानकारी दी।\n\n****\n\nपीके/केसी/वीके/केके",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "आयुष्मान भारत कार्ड पर अद्यतन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227733&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# आयुष्मान भारत कार्ड पर अद्यतन\n\n## अप्रैल 2020 से जनवरी 2026 तक आयुष्मान भारत-प्रधानमंत्री जन आरोग्य योजना के तहत 35.69 करोड़ से अधिक आयुष्मान कार्ड बनाए गए31.01.2026 तक आयुष्मान भारत-प्रधानमंत्री जन आरोग्य योजना के तहत निजी अस्पतालों के लिए 1.15 लाख करोड़ रुपये मूल्य की 5.77 करोड़ भर्ती अधिकृत\n\n**प्रकाशन तिथि:** 13 FEB 2026 1:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2227733\n\n---\n\nपिछले पांच वर्षों (यानी अप्रैल2020से जनवरी2026तक) के दौरान,आयुष्मान भारत - प्रधानमंत्री जन आरोग्य योजना (एबी-पीएमजेएवाई)के तहत लगभग35.69करोड़ आयुष्मान कार्ड जारी किए गए हैं। इस योजना के तहत जारी किए गए आयुष्मान कार्डों का राज्य/केंद्र शासित प्रदेश-वार विवरणhttps://dashboard.nha.gov.in/public/cardपर उपलब्‍ध है।\n\n31.01.2026तक,इस योजना के तहत निजी अस्पतालों के लिए1.15लाख करोड़ रुपये की राशि के5.77करोड़ अस्पताल भर्तियों को अधिकृत किया गया है।\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण राज्य मंत्रीश्री प्रतापराव जाधवने आज लोकसभा में लिखित उत्तर में यह जानकारी दी।\n\n****\n\nपीके/केसी/वीके/केके",
    "state": "IndianGovt"
  },
  {
    "department": "भारी उद्योग मंत्रालय",
    "title": "घरेलू बैटरी निर्माण क्षमता को बढ़ावा देना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227795&reg=3&lang=2",
    "content": "**भारी उद्योग मंत्रालय**\n\n# घरेलू बैटरी निर्माण क्षमता को बढ़ावा देना\n\n**प्रकाशन तिथि:** 13 FEB 2026 5:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2227795\n\n---\n\nभारी उद्योग मंत्रालय \"उन्नत रसायन सेल (एसीसी) बैटरी भंडारण पर राष्ट्रीय कार्यक्रम\" पर उत्पादनसेजुड़ी प्रोत्साहन (पीएलआई) योजना का संचालन कर रहा है, जिसे मई 2021 में ₹18,100 करोड़ के परिव्यय के साथ 50 गीगावॉट की घरेलू उन्नत रसायन सेल विनिर्माण क्षमता स्थापित करने के लिए अनुमोदित किया गया था।\n\nकुल लक्षित 50 गीगावाट क्षमता में से 40 गीगावाट क्षमता चार लाभार्थी कंपनियों को आवंटित की गई है। यह 40 गीगावाट क्षमता किसी भी विशिष्ट उपयोग के लिए है और इसका उपयोग इलेक्ट्रिक वाहनों सहित किसी भी अन्य कार्य के लिए किया जा सकता है। लाभार्थी कंपनियों द्वारा दी गई जानकारी के अनुसार, 31.12.2025 तक इस योजना के तहत कुल ₹3,237 करोड़ का निवेश हुआ है और 1,118 रोजगार सृजित हुए हैं।\n\nआवंटित क्षमता और स्थापित वास्तविक क्षमता का लाभार्थीवार विवरण निम्नानुसार है:\n\nक्रम संख्या\n\nपीएलआई एसीसी योजना के अंतर्गत लाभार्थी फर्म\n\nक्षमता प्रदान की गई\n\n(जीडब्ल्यूएच में)\n\nस्थापित क्षमता\n\n(जीडब्ल्यूएच में)\n\n1.\n\nएसीसी एनर्जी स्टोरेज प्राइवेट लिमिटेड\n\n5\n\n0\n\n2.\n\nओला सेल टेक्नोलॉजीज प्राइवेट लिमिटेड\n\n20\n\n1\n\n3.\n\nरिलायंस न्यू एनर्जी बैटरी स्टोरेज लिमिटेड\n\n5\n\n0\n\n4.\n\nरिलायंस न्यू एनर्जी बैटरी लिमिटेड।\n\n10\n\n0\n\nकुल\n\n40\n\n1\n\nपीएलआई एसीसी योजना के अंतर्गत लाभार्थी व्यावसायिकप्रतिष्ठानों को निम्नलिखित कारकों के कारण कई परिचालन और कार्यान्वयन संबंधी चुनौतियों का सामना करना पड़ रहा है:\n\n1. प्रौद्योगिकी की सीमित उपलब्धता।\n\n2. कुशल मानव संसाधन की कमी।\n\n3. महत्वपूर्ण उपकरणों और मशीनों का आयात।\n\n4. कैथोड सक्रिय सामग्री (सीएएम), एनोड सक्रिय सामग्री (एएएम), इलेक्ट्रोलाइट आदि जैसे अपस्ट्रीम घटकों की अनुपलब्धता।\n\nदेश में इलेक्ट्रिक वाहनों के बाजार में पैठ बढ़ाने के लिए भारी उद्योग मंत्रालय निम्नलिखित योजनाओं को लागू कर रहा है:\n\nबैटरी पुनर्चक्रण और चक्रीय उपयोग को बढ़ावा देने के लिए, पर्यावरण, वन और जलवायु परिवर्तन मंत्रालय ने 24 अगस्त, 2022 को अपशिष्ट बैटरियों के पर्यावरण के अनुकूल प्रबंधन हेतु बैटरी अपशिष्ट प्रबंधन नियम, 2022 प्रकाशित किए।येनियम  इलेक्ट्रिक वाहन बैटरियां, पोर्टेबल बैटरियां, ऑटोमोटिव बैटरियां और औद्योगिक बैटरियां जैसीसभी प्रकार की बैटरियों पर लागू होते हैं,।\n\nखान मंत्रालय, 29 जनवरी, 2025 को अनुमोदित राष्ट्रीय महत्वपूर्ण खनिज मिशन (एनसीएमएम) को लागू कर रहा है, जिसका उद्देश्यमहत्वपूर्णखनिजोंकी दीर्घकालिक टिकाऊ आपूर्ति सुनिश्चित करना और खनिज अन्वेषण और खनन से लेकर लाभकारीकरण, प्रसंस्करण और जीवन-चक्र के अंत में उत्पादों से पुनर्प्राप्ति तक के सभी चरणों को शामिल करते हुए भारत की महत्वपूर्ण खनिज मूल्य श्रृंखला को मजबूत करना है।\n\nइसके अलावा, खान मंत्रालय महत्वपूर्ण खनिजों के पुनर्चक्रण को बढ़ावा देने के लिए प्रोत्साहन योजना लागू कर रहा है, जिसे 2 अक्टूबर, 2025 को शुरू किया गया था।पात्र फीडस्टॉक ई-कचरा, लिथियम आयन बैटरी (एलआईबी)स्क्रैप और ई-कचरा और एलआईबीस्क्रैप के अलावा अन्य स्क्रैप हैं, जैसे कि जीवन के अंत वाले वाहनों में उत्प्रेरक कन्वर्टर।\n\nयह जानकारी भारी उद्योग राज्य मंत्री श्री भूपतिराजु श्रीनिवास वर्मा ने राज्यसभा में लिखित उत्तर में दी।\n\n*****\n\nपीके/केसी/एनकेएस/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "भारी उद्योग मंत्रालय",
    "title": "बैटरी के कच्चे माल के लिए घरेलू पारिस्थितिकी तंत्र का विकास करना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227792&reg=3&lang=2",
    "content": "**भारी उद्योग मंत्रालय**\n\n# बैटरी के कच्चे माल के लिए घरेलू पारिस्थितिकी तंत्र का विकास करना\n\n**प्रकाशन तिथि:** 13 FEB 2026 5:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2227792\n\n---\n\nभारी उद्योग मंत्रालय उत्पादन से जुड़ी प्रोत्साहन योजना (पीएलआई)\"उन्नत रसायन सेल (एसीसी) बैटरी भंडारण पर राष्ट्रीय कार्यक्रम\" चलारहा है। इसे मई 2021 में 18,100 करोड़ रुपये के कुल परिव्यय के साथ 50 गीगावॉट की घरेलू उन्नत रसायन सेल विनिर्माण क्षमता स्थापित करने के लिए अनुमोदित किया गया था।\n\nइस योजना का उद्देश्यघरेलू विनिर्माण क्षमताओं को मजबूत करके और देश में वैश्विक स्तर पर प्रतिस्पर्धी एसीसी बैटरी विनिर्माण प्रणाली स्थापित करने के लिए बड़े घरेलू और अंतरराष्ट्रीय खिलाड़ियों को प्रोत्साहित करके आयातित एसीसी बैटरियों पर भारत की निर्भरता को कम करना है।  वर्तमान में घरेलू मांग काफी हद तक आयात के माध्यम से ही पूरी की जाती है।\n\nभारत सरकार की इस पहल ने भारतीय सेल निर्माताओं को सेल निर्माण इकाइयाँ स्थापित करने के लिए उत्प्रेरक का काम किया है। पीएलआई एसीसी योजना के आवेदकों के अलावा कम से कम 10 निर्माताओं ने अगले पांच वर्षों में देश में लगभग 178 गीगावॉट की संचयी क्षमता की घोषणा की है। इसके अलावा, इस योजना ने कैथोड , एनोड , फ़ॉइल आदि जैसे पुर्जोंकी मांग को बढ़ाया है, और भारतीय निर्माताओं ने इनके निर्माण और पुनर्चक्रण इकाइयों की घोषणा की है।\n\nइसके अलावा, खान मंत्रालय से प्राप्त जानकारी के अनुसार, खान मंत्रालय 29जनवरी, 2025 को अनुमोदित राष्ट्रीय महत्वपूर्ण खनिज मिशन (एनसीएमएम) को लागू कर रहा है, जिसका उद्देश्यमहत्वपूर्ण खनिजों की दीर्घकालिक टिकाऊ आपूर्ति सुनिश्चित करना और खनिज अन्वेषण और खनन से लेकर लाभकारीकरण, प्रसंस्करण और जीवन-चक्र के अंत में उत्पादों से पुनर्प्राप्ति तक के सभी चरणों को शामिल करते हुए भारत की महत्वपूर्ण खनिज मूल्य श्रृंखला को मजबूत करना है।\n\nयह जानकारी भारी उद्योग राज्य मंत्री श्री भूपतिराजु श्रीनिवास वर्मा ने राज्यसभा में लिखित उत्तर में दी।\n\n*****\n\nपीके/केसी/एनकेएस/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "भारी उद्योग मंत्रालय",
    "title": "इलेक्ट्रिक यात्री कारों के निर्माण को बढ़ावा देने की योजना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227789&reg=3&lang=2",
    "content": "**भारी उद्योग मंत्रालय**\n\n# इलेक्ट्रिक यात्री कारों के निर्माण को बढ़ावा देने की योजना\n\n**प्रकाशन तिथि:** 13 FEB 2026 5:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2227789\n\n---\n\nभारत में इलेक्ट्रिक यात्री कारों के निर्माण को बढ़ावा देने की योजना (एसपीएमईपीसीआई) केलिए वैश्विक निवेश आकर्षित करने, भारत को इलेक्ट्रिक वाहनों (ई-4डब्ल्यू) के विनिर्माण केंद्र के रूप में बढ़ावा देने और घरेलू मूल्यवर्धन (डीवीए) को बढ़ाने के उद्देश्य से 15.03.2024 को अधिसूचित किया गया था। आवेदन की समय सीमा 21.10.2025 तक कोई आवेदन प्राप्त नहीं हुआ।\n\nयोजना के दिशानिर्देशों के अनुसार, अनुमोदित आवेदक को अपने संयंत्रों में निर्मित ई-4W के लिए तीसरे वर्ष के अंत तक न्यूनतम 25% और पांचवें वर्ष के अंत तक न्यूनतम 50% का डीवीए प्राप्त करना आवश्यक है। आवेदकप्राप्त डीवीए प्रमाणपत्र की निगरानी एमएचआई की परीक्षण एजेंसियों द्वारा की जाती है।\n\nयह जानकारी भारी उद्योग राज्य मंत्री श्री भूपतिराजु श्रीनिवास वर्मा ने राज्यसभा में लिखित उत्तर में दी।\n\n*****\n\nपीके/केसी/एनकेएस",
    "state": "IndianGovt"
  },
  {
    "department": "भारी उद्योग मंत्रालय",
    "title": "प्रमुख शहरों में बढ़ते प्रदूषण स्तर को देखते हुए इलेक्ट्रिक वाहनों को बढ़ावा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227788&reg=3&lang=2",
    "content": "**भारी उद्योग मंत्रालय**\n\n# प्रमुख शहरों में बढ़ते प्रदूषण स्तर को देखते हुए इलेक्ट्रिक वाहनों को बढ़ावा\n\n**प्रकाशन तिथि:** 13 FEB 2026 5:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2227788\n\n---\n\nप्रमुख शहरों में बढ़ते प्रदूषण स्तर को देखते हुए सरकार ने इलेक्ट्रिक वाहनों (ईवी) को बढ़ावा देने के लिए निम्नलिखित उपाय किए हैं:\n\nसरकार ने इलेक्ट्रिक वाहनों की कुल लागत को कम करने के लिए निम्नलिखित कदम उठाए हैं। इसमेंबैटरी की लागत भी शामिल है, ताकि इलेक्ट्रिक वाहन  जनता के लिए किफायती बन सकें:\n\nइन संयुक्त उपायों के माध्यम से, सरकार इलेक्ट्रिक वाहनों की उच्च लागत पर सक्रिय रूप से काम कर रही है और उन्हें किफायती बनाने की दिशा में काम कर रही है।\n\nबीएचईएल से प्राप्त जानकारी के अनुसार, देश में कुल 29,151 ईवी पब्लिक चार्जिंग स्टेशन (ईवीपीसीएस) स्थापित किए जा चुके हैं। हालांकि, इसके लिए कोई लक्ष्य निर्धारित नहीं किया गया है, लेकिन पीएम ई-ड्राइव योजना के अंतर्गत पूरे भारत में पर्याप्त संख्या में ईवीपीसीएस की स्थापना के लिए 2,000 करोड़ रुपये आवंटित किए गए हैं।\n\nसरकार पीएलआई-एसीसी योजना के माध्यम से लंबी दूरी की इलेक्ट्रिक वाहन बैटरियों के विकास का समर्थन कर रही है, जिसके तहत एडवांस्ड केमिस्ट्री सेल (एसीसी) की बिक्री को बढ़ावा देने के लिए 18,100 करोड़ रुपये आवंटित किए गए हैं।\n\nबैटरी मैनेजमेंट सिस्टम (बीएमएस) को पीएलआई-ऑटो योजना के तहत पात्र उत्पाद के रूप में शामिल किया गया है।\n\nएफएएमई-IIऔरपीएम ईड्राइवयोजनाओं के चरणबद्ध विनिर्माण कार्यक्रम (पी एमपी)के अंतर्गत ट्रैक्शन बैटरी पैक एक अनिवार्य हिस्सा है।\n\nयह जानकारी भारी उद्योग राज्य मंत्री श्री भूपतिराजु श्रीनिवास वर्मा ने राज्यसभा में लिखित उत्तर में दी।\n\n*****\n\nपीके/केसी/एनकेएस",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने प्रधानमंत्री श्री नरेन्द्र मोदी जी द्वारा नए प्रधानमंत्री कार्यालय ‘सेवा तीर्थ’ के लोकार्पण को ऐतिहासिक बताया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227681&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने प्रधानमंत्री श्री नरेन्द्र मोदी जी द्वारा नए प्रधानमंत्री कार्यालय ‘सेवा तीर्थ’ के लोकार्पण को ऐतिहासिक बताया\n\n## भारतीय लोकतंत्र के केंद्र में जनसेवा को ही सर्वोपरि रखने की दिशा में आज का दिन ऐतिहासिक‘सेवा तीर्थ’ पिछले 11 वर्षों से मोदी जी के नेतृत्व में सेवा-भाव से चल रही सरकार के संकल्प का प्रतीक है‘सेवा तीर्थ’ विकसित व आत्मनिर्भर भारत के निर्माण में मील का पत्थर सिद्ध होने वाला है\n\n**प्रकाशन तिथि:** 13 FEB 2026 6:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2227681\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने प्रधानमंत्री श्री नरेन्द्र मोदी जी द्वारा नए प्रधानमंत्री कार्यालय ‘सेवा तीर्थ’ के लोकार्पण को भारतीय लोकतंत्र के केंद्र में जनसेवा को ही सर्वोपरि रखने की दिशा में ऐतिहासिक दिन बताया है।\n\nकेन्द्रीय गृह मंत्री श्री अमित शाह ने X पर एक पोस्ट में कहा, “भारतीय लोकतंत्र के केंद्र में जनसेवा को ही सर्वोपरि रखने की दिशा में आज का दिन ऐतिहासिक है, जब मोदी जी ने नए प्रधानमंत्री कार्यालय ‘सेवा तीर्थ’ का लोकार्पण किया है। यह ‘सेवा तीर्थ’ पिछले 11 वर्षों से मोदी जी के नेतृत्व में सेवा-भाव से चल रही सरकार के संकल्प का प्रतीक है। हर देशवासी तक विकास और जन-कल्याणकारी कार्यों की पहुँच सुनिश्चित कर, विकसित व आत्मनिर्भर भारत के निर्माण में यह मील का पत्थर सिद्ध होने वाला है।“\n\nआरके/आरआर/पीएस",
    "state": "IndianGovt"
  },
  {
    "department": "आवासन और शहरी कार्य मंत्रालय",
    "title": "केंद्रीय मंत्री श्री मनोहर लाल ने आवास वित्त के बदलते परिदृश्य पर आयोजित अंतर्राष्ट्रीय सम्मेलन में शिरकत की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227744&reg=3&lang=2",
    "content": "**आवासन और शहरी कार्य मंत्रालय**\n\n# केंद्रीय मंत्री श्री मनोहर लाल ने आवास वित्त के बदलते परिदृश्य पर आयोजित अंतर्राष्ट्रीय सम्मेलन में शिरकत की\n\n## केंद्रीय मंत्री ने विभिन्न स्थानों पर उपलब्ध आवासों के व्यापक आंकड़ों द्वारा समर्थित राष्ट्रीय आवास विनिमय जैसी व्यवस्था जैसे अभिनव समाधानों पर विचार करने का प्रस्ताव रखा\n\n**प्रकाशन तिथि:** 13 FEB 2026 5:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2227744\n\n---\n\nआज भारत मंडपम में आयोजित आवास वित्त के बदलते परिदृश्य पर अंतर्राष्ट्रीय सम्मेलन में माननीय केंद्रीय आवास और शहरी कार्य मंत्री श्री मनोहर लाल मुख्य अतिथि के रूप में उपस्थित हुए। सम्मेलन का मुख्य विषय समावेशिता, स्थिरता और सतत विकास था।\n\nअपने संबोधन में माननीय मंत्री जी ने आवास वित्त को प्रत्येक नागरिक के लिए अधिक सुलभ, किफायती और समावेशी बनाने के लिए सभी हितधारकों को एक साथ लाने के महत्व पर जोर दिया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-13at5.38.19PM(1)NKOM.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-13at5.38.19PM(1)NKOM.jpeg)\n\nउन्होंने परिवहन से जुड़े आवास विकास और दूरदर्शी नीतिगत नवाचारों सहित एकीकृत शहरी नियोजन की आवश्यकता पर जोर दिया। उन्होंने विभिन्न स्थानों पर उपलब्ध आवासों के व्यापक आंकड़ों द्वारा समर्थित राष्ट्रीय आवास विनिमय जैसी व्यवस्था जैसे अभिनव समाधानों का पता लगाने का भी प्रस्ताव रखा, ताकि नागरिकों को उनके कार्यस्थलों के करीब उपयुक्त घरों की पहचान करने में मदद मिल सके और आवागमन के समय को कम करने के लिए पारस्परिक रूप से लाभकारी संपत्ति विनिमय को सुविधाजनक बनाया जा सके।\n\nउन्होंने नीति आयोग और गृह मंत्रालय द्वारा किए गए एक संयुक्त अध्ययन के निष्कर्षों पर प्रकाश डाला, जिसमें अनुमान लगाया गया था कि 2021 में भारत की शहरी आबादी 50 करोड़ थी और 2050 तक इसके 85 करोड़ से अधिक हो जाने का अनुमान है। उन्होंने इस बात पर जोर दिया कि इस जनसांख्यिकीय परिवर्तन से पूरे देश में किफायती आवास की मांग में उल्लेखनीय वृद्धि होगी।\n\nइस विकास के लिए तैयारी की तात्कालिकता पर जोर देते हुए, श्री मनोहर लाल ने आवास के लिए पारगमन-उन्मुख विकास (टीओडी) मॉडल के माध्यम से मजबूत शहरी बुनियादी ढांचे के विकास का आह्वान किया, जिससे आवास अधिक सुलभ और टिकाऊ बन सके।\n\nइसके अलावा, उन्होंने बैंकों, आवास वित्त कंपनियों और राष्ट्रीय आवास बैंक सहित वित्तीय संस्थानों से देश भर में आवास भंडार का विस्तार करने के लिए सहयोग करने और अधिक ऋण सहायता प्रदान करने का आग्रह किया।\n\nअपने संबोधन के समापन में, उन्होंने प्रधानमंत्री नरेंद्र मोदी के दृष्टिकोण को दोहराया - यह सुनिश्चित करना कि प्रत्येक पात्र नागरिक को एक सम्मानजनक घर तक पहुंच प्राप्त हो, जो सभी के लिए आवास के प्रति सरकार की अटूट प्रतिबद्धता को दर्शाता है।\n\nइस कार्यक्रम में भारत सरकार, बहुपक्षीय संस्थानों, विश्व भर के देशों के संस्थानों, निजी इक्विटी कंपनियों और आवास वित्त कंपनियों के प्रतिष्ठित पेशेवरों और संसाधनों ने भाग लिया है।\n\nयह सम्मेलन संवाद, ज्ञान के आदान-प्रदान और रणनीतिक सहयोग के लिए एक मंच के रूप में कार्य करता है, जो किफायती आवास और शहरी विकास में चुनौतियों और अवसरों को संबोधित करने के लिए भारत की प्रतिबद्धता की पुष्टि करता है।\n\nपीके/केसी/जीके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-13at5.38.19PM(2)OGOB.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-13at5.38.19PM(2)OGOB.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "भारत ने बर्लिन में यूरोपीय फिल्म बाजार 2026 में ‘भारत मंडप’ के शुभारंभ के साथ सिनेमा, संस्कृति और नवाचार का प्रदर्शन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227849&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# भारत ने बर्लिन में यूरोपीय फिल्म बाजार 2026 में ‘भारत मंडप’ के शुभारंभ के साथ सिनेमा, संस्कृति और नवाचार का प्रदर्शन किया\n\n## भारतीय फिल्मकारों की सक्रिय भागीदारी भारतीय सिनेमा में बढ़ती वैश्विक रुचि को दिखाती हैक्रिएट इन इंडिया के विजेताओं और राज्यों ने ग्लोबल प्लेटफॉर्म पर अपनी रचनात्मक शक्ति का प्रदर्शन कियाभारत ने ईएफएम इनोवेशन हब 2026 में अत्याधुनिक क्रिएटिव-टेक इनोवेशन और एवीजीसी-एक्सआर क्षमताओं को प्रदर्शित किया\n\n**प्रकाशन तिथि:** 13 FEB 2026 5:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2227849\n\n---\n\nबर्लिन अंतर्राष्ट्रीय फिल्म महोत्सवके साथ आयोजितयूरोपीय फिल्म बाजार (ईएफएम)2026में अपनी मजबूत और बहुआयामी उपस्थिति के साथभारत ने औपचारिक रूप से बाजार में अपने आधिकारिक मंच‘भारतमंडप’का उद्घाटन किया, जो सिनेमा,संस्कृति और रचनात्मक प्रौद्योगिकियों में देश की बढ़ती वैश्विक भूमिका को रेखांकित करता है। मंडप का उद्घाटनजर्मनी में भारत के राजदूत श्री अजीत विनायक गुप्तेने जाने-माने इंटरनेशनल मार्केट लीडर्स,सांस्कृतिक प्रतिनिधियों और भारतीय फिल्म एवं नवाचार प्रतिनिधिमंडल की उपस्थिति में किया।\n\nउद्घाटन समारोह में रचनात्मक और सांस्कृतिक क्षेत्रों में भारत-जर्मनी के बीच बढ़ती सहभागिता को प्रदर्शित किया गया। विशिष्टप्रतिभागियों में बर्लिनले प्रो की निदेशक और यूरोपीय फिल्म बाजार की हेड सुश्री तांजा मीस्नर,जो दुनिया के सबसे प्रभावशाली फिल्म बाजारों में से एक का नेतृत्व करती हैं;ईएफएमके सेल्स और डिज़ाइन हेड श्री पीटर डोम्श,जो अंतर्राष्ट्रीय भागीदारी और रणनीतिक उद्योग जुड़ाव को आकार देने में अहम भूमिका निभाते हैं;और टैगोर सेंटर की निदेशक सुश्री तृषा सखलेचा,जिनका काम भारत और जर्मनी के बीच कलात्मक व सांस्कृतिक संवाद को मजबूत करने में अहम रहा है, शामिल थीं। इस कार्यक्रम में राष्ट्रीय फिल्म विकास निगम (एनएफडीसी)के वरिष्ठ अधिकारियों,बर्लिन में भारतीय दूतावास के सदस्यों और देश के विकसित होते क्रिएटिव इकोसिस्टम का प्रतिनिधित्व करने वाले विविध भारतीय प्रतिनिधिमंडल ने भी भाग लिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001YRPK.jpg)\n\nभारतीय फिल्मकारों ने वैश्विक साझेदारी का विस्तार किया\n\nइस वर्ष यूरोपीय फिल्म बाजारमें भारत की उपस्थिति कहानी कहने की उत्कृष्टता और नवाचार आधारित भागीदारी के मज़बूत मेल के साथ खास है। एक प्रमुख आकर्षण नौ भारतीय फिल्मकारों की भागीदारी है,जो अंतर्राष्ट्रीय निर्माताओं,बिक्री एजेंटों,वितरकों और फेस्टिवल प्रोग्रामर्स के साथ सक्रिय रूप से जुड़ रहे हैं। उनकी उपस्थिति ग्लोबल को-प्रोडक्शन नेटवर्क्स में भारत के बढ़ते एकीकरण और विविध भाषाओं व शैलियों में भारतीय कहानियों के लिए बढ़ती अतंर्राष्ट्रीय रुचि को दिखाती है। सुव्यवस्थित बाजार बैठकों और प्रोजेक्ट डिस्कशन के माध्यम से,ये फिल्मकार ऐसी साझेदारियां तलाश रहे हैं जो पारंपरिक फिल्म व्यापार से आगे बढ़कर,सीमा पार सहयोग और दीर्घकालिक क्रिएटिव अलायंस का रूप ले सके।\n\nभारत के तेज़ी से बढ़ते मीडिया-टेक और क्रिएटिव-टेक क्षेत्रों का प्रतिनिधित्व करने वाले चार उभरते स्टार्ट-अप्स के प्रतिनिधिमंडल की भागीदारी भी उतना ही महत्वपूर्ण है। ये कंपनियां ऐसे समाधान प्रस्तुत करती हैं जो स्टोरीटेलिंग,टेक्नोलॉजी और डिजिटल प्रोडक्शन को जोड़ती हैं,और यह दर्शाती हैं कि कैसे भारत की क्रिएटिव इकोनॉमी नवाचार के साथ तेज़ी से आकार ले रही है। ईएफएममें उनकी उपस्थिति भारत के सिर्फ एक प्रमुख कंटेंट तैयार करने वाले देश से ग्लोबल एंटरटेनमेंट इकोसिस्टम में तकनीकी प्रगति के हब के तौर पर पहचाने जाने के बदलाव का संकेत है।\n\nभारत का प्रतिनिधित्व करते युवा नवोन्मेषक\n\nइस प्रतिनिधिमंडल में क्रिएट इन इंडिया चैलेंज (सीआईसी)के दो विजेता भी शामिल हैं,जो महत्वपूर्ण आइडिया और युवा क्रिएटिव एंटरप्रेन्योर्स पर बात करेंगे,जिनके काम में नवाचार आधारित स्टोरीटेलिंग की भावना दिखती है।\n\nउनकी भागीदारी इस बात को दिखाती है कि देश नए टैलेंट को आगे बढ़ाने और उभरती आवाज़ों को वैश्विक पहचान दिलाने पर ज़ोर दे रहा है। महाराष्ट्र का एक सांस्कृतिक प्रतिनिधिमंडल भी उपस्थित है,जो बेहतर नीति,फंडिंग ऑप्शन और फिल्म प्रोडक्शन के लिए विभिन्न संसाधनों  के माध्यम से फिल्मकारों को सपोर्ट करने की राज्य की प्रतिबद्धता को दिखाता है,साथ ही वैश्विक फिल्म मैप पर एक प्रमुख भागीदार के रूप में महाराष्ट्र की स्थिति को मजबूत करता है। दिल्ली का प्रतिनिधिमंडल दिल्ली अंतर्राष्ट्रीय फिल्म महोत्सव को बढ़ावा देने,विशेष फिल्मांकन प्रोत्साहनों और मंजूरी प्रक्रियाओं का उल्लेख करने तथा ग्लोबल ऑडियंस के लिए शहर की शानदार शूटिंग लोकेशन को प्रदर्शित करने के लिए यहां है।\n\nमंडप में बातचीत के दौरान,एएफडीसीप्रबंधन ने भारत के आगामी प्रमुख महोत्सवों के बारे में भी बात की,जिसमें जून2026में होने वाला मुंबई अंतर्राष्ट्रीय फिल्म महोत्सव2026और हर साल20से28नवंबर तक होने वाला भारतीय अंतर्राष्ट्रीय फिल्म महोत्सव (इफ्फी)शामिल हैं। इन महोत्सव को सिनेमा से जुड़ी गतिविधियों,सह-निर्माण और बाजार जुड़ाव के लिए प्रमुख वैश्विक मंच के रूप में महत्व दिया गया,जिससे अंतर्राष्ट्रीय स्तर पर अधिक भागीदारी और सहयोग को बढ़ावा मिला।\n\nराजदूतश्री अजीत विनायक गुप्तेने अपने संबोधन में सिनेमा और रचनात्मकता को अंतर्राष्ट्रीय जुड़ाव के शक्तिशाली साधनों के रूप में महत्व दिया। उन्होंने कहा कि ईएफएममें भारत की उपस्थिति न सिर्फ़ उसकी पुरानी कहानी कहने (स्टोरीटेलिंग) की परंपरा को दिखाती है,बल्कि ग्लोबल क्रिएटिव इंडस्ट्रीज़ में उसकी बढ़ती भूमिका को भी दिखाती है। उन्होंने फ़िल्म,संस्कृति और नवाचार में भारत और जर्मनी के बीच बढ़ते तालमेल के बारे में बताया,और ईएफएमजैसे मंच की अहमियत पर ज़ोर दिया ताकि स्थायी क्रिएटिव और इकोनॉमिक पार्टनरशिप बनाई जा सके।\n\nभारत मंडप रचनात्मक हितधारकों को एकजुट करता है\n\nएनएफडीसीद्वारा आयोजितभारत मंडप,अंतर्राष्ट्रीय उद्योग के लिए एक महत्वपूर्ण मीटिंग पॉइंटका काम करता है। पूरे बाजार में,मंडप व्यावसायिकबैठकों,सह-निर्माण संबंधी चर्चाओं,नेटवर्किंग इंटरैक्शन और उद्योग संवादों की मेजबानी कर रहा है,साथ ही भारत को एक आकर्षक फिल्मांकन गंतव्य-देश और सहयोगी कंटेंट भागीदार के रूप में भी बढ़ावा दे रहा है। यह एक केंद्र-बिंदु की तरह काम करता है जहां फिल्मकार,निर्माता,टेक्नोलॉजी इनोवेटर,सांस्कृतिक प्रतिनिधि और वैश्विक हितधारक पार्टनरशिप के लिए एकत्रित होते हैं।\n\nइस वर्ष भारत की भागीदारी का एक अहम पहलू ईएफएमइनोवेशन हब में इसकी उपस्थिति है,जहां चार भारतीय टेक स्टार्ट-अप अत्याधुनिक टूल्स और प्लेटफॉर्म प्रस्तुत कर रहे हैं जो इमर्सिव स्टोरीटेलिंग,डिजिटल प्रोडक्शन और मीडिया इकोसिस्टम में उभरती ज़रूरतों को पूरा करते हैं। उनकी भागीदारी एवीजीसी-एक्सआरऔर रचनात्मक नवाचार क्षेत्र में भारत की बढ़ती उपस्थिति को दर्शाती है औरयह दिखाती है कि कैसे टेक्नोलॉजिकल एंटरप्रेन्योरशिप स्टोरीटेलिंग के भविष्य का ज़रूरी हिस्सा बन रही है। यह स्टार्ट-अप को सहायता देने और रचनात्मक उद्योगों में नवाचार को बढ़ावा देने पर व्यापक राष्ट्रीय फोकस को दर्शाता है।ईएफएम2026 में भारत की सुविचारित और दूरंदेशी भागीदारी,देश को न सिर्फ़ कंटेंट सृजित करने में बल्कि क्रिएटिव एंटरप्रेन्योरशिप,सांस्कृतिक आदान-प्रदान और नवाचार आधारित प्रगति में भी वैश्विक स्तर पर अग्रणी बनाने के स्पष्ट रणनीतिक विज़न को दर्शाती है। फ़िल्मकारों,स्टार्ट-अप्स,कल्चरल इंस्टीट्यूशन्स और इंटरनेशनल इंडस्ट्री लीडर्स को एक साथ लाकर,भारत मंडप वैश्विक फ़िल्म और मीडिया परिदृश्य के साथ भारत के बढ़ते जुड़ाव का एक प्रतीक है। ईएफएम मेंभारत मंडप गतिविधि,संवाद और सहयोग का एक जीवंत केंद्र बना हुआ है,जो अंतर्राष्ट्रीय फ़िल्म समुदाय के साथ भारत के संबंधों को मज़बूत कर रहा है और वैश्विक स्तर पर मनोरंजन के भविष्य को आकार देने में अपनी भूमिका को और मज़बूत कर रहा है।\n\n******\n\nपीके/केसी/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002G48L.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0031CQT.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "सरकार फर्जी, झूठी और भ्रामक सामग्री से उत्पन्न बढ़ते जोखिमों से अवगत है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227787&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# सरकार फर्जी, झूठी और भ्रामक सामग्री से उत्पन्न बढ़ते जोखिमों से अवगत है\n\n**प्रकाशन तिथि:** 13 FEB 2026 4:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2227787\n\n---\n\nएक ओर संविधान के अनुच्छेद 19 के तहत अभिव्यक्ति की स्वतंत्रता सुनिश्चित की गई है वहीं, दूसरी ओर सरकार डिजिटल प्लेटफॉर्म पर फर्जी, झूठी और भ्रामक सूचनाओं से उत्पन्न बढ़ते खतरों से भी अवगत है।\n\nसरकार ने सूचना प्रौद्योगिकी अधिनियम, 2000 के तहत सूचना प्रौद्योगिकी (मध्यस्थ दिशानिर्देश और डिजिटल मीडिया आचार संहिता) नियम, 2021 को अधिसूचित किया है। इन नियमों के भाग-III में ऑनलाइन क्यूरेटेड सामग्री (ओटीटी प्लेटफॉर्म) के प्रकाशकों के लिए प्रावधान हैं। इसमें अन्य बातों के अलावा, प्रकाशकों को वर्तमान में लागू कानून द्वारा निषिद्ध ऐसी कोई भी सामग्री प्रसारित नहीं करनी चाहिए।\n\nइस संहिता के अनुसार, उन्हें नियमों की अनुसूची में दिए गए सामान्य दिशानिर्देशों के आधार पर सामग्री को आयु-आधारित 5 श्रेणियों में वर्गीकृत करना होगा। संहिता में यह भी प्रावधान है कि ओटीटी प्लेटफॉर्म बच्चों के लिए आयु-अनुचित सामग्री को प्रतिबंधित करने के लिए पर्याप्त सुरक्षा उपाय करेंगे। नियमों में, अन्य बातों के अलावा, समाचार और समसामयिक मामलों के प्रकाशकों द्वारा पालन की जाने वाली आचार संहिता का प्रावधान है। इसमें केबल टेलीविजन नेटवर्क अधिनियम, 1995 के तहत निर्धारित कार्यक्रम संहिता और प्रेस परिषद अधिनियम, 1978 के तहत पत्रकारिता आचरण के मानदंडों का पालन शामिल है। कार्यक्रम संहिता और पत्रकारिता आचरण के मानदंडों में, अन्य बातों के अलावा, प्रकाशकों को गलत, भ्रामक, झूठी या अधूरी सच्चाई वाली सामग्री प्रसारित नहीं करनी चाहिए।\n\nकेंद्र सरकार से सम्‍बंधित फर्जी खबरों की जांच के लिए सूचना एवं प्रसारण मंत्रालय के प्रेस सूचना ब्यूरो के अंतर्गत नवंबर 2019 में एक फैक्ट चेक यूनिट (एफसीयू) की स्थापना की गई है। सरकार के मंत्रालयों/विभागों में अधिकृत स्रोतों से खबरों की प्रामाणिकता की पुष्टि करने के बाद, एफसीयू अपने सोशल मीडिया प्लेटफॉर्म पर सही जानकारी प्रकाशित करती है।\n\nनिजी सैटेलाइट टीवी चैनलों पर प्रसारित होने वाले सभी कार्यक्रमों और विज्ञापनों को केबल टेलीविजन नेटवर्क (विनियमन) अधिनियम, 1995 के अंतर्गत निर्मित केबल टेलीविजन नेटवर्क नियम, 1994 में निर्धारित कार्यक्रम संहिता और विज्ञापन संहिता का पालन करना अनिवार्य है। इन संहिताओं में इन टीवी चैनलों पर सामग्री को विनियमित करने के लिए कई मापदंड शामिल हैं। कार्यक्रम संहिता में अन्य बातों के अलावा यह प्रावधान है कि अश्लील, मानहानिकारक, जानबूझकर झूठे और भ्रामक संकेत और अर्ध-सत्य वाला कोई भी कार्यक्रम प्रसारित नहीं किया जाना चाहिए।\n\nसूचना एवं प्रसारण एवं संसदीय कार्य राज्य मंत्री डॉ. एल. मुरुगन ने राज्यसभा में श्री तेजवीर सिंह द्वारा पूछे गए एक प्रश्न के उत्तर में यह जानकारी दी।\n\n****\n\nपीके/केसी/वीके/केके",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "वेव्स ने ‘क्रिएट इन इंडिया, क्रिएट फॉर द वर्ल्ड’ विज़न के तहत भारत को ग्लोबल कंटेंट हब बनाया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227652&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# वेव्स ने ‘क्रिएट इन इंडिया, क्रिएट फॉर द वर्ल्ड’ विज़न के तहत भारत को ग्लोबल कंटेंट हब बनाया\n\n## वेव्स बाज़ार भारतीय एवी कंटेंट के ग्लोबल विस्तार को बढ़ावा दे रहा है, क्रिएटिव कैपिटल को नौकरियों और निर्यात वृद्धि में बदल रहा है\n\n**प्रकाशन तिथि:** 13 FEB 2026 4:34PM | PIB Delhi\n**रिलीज़ आईडी:** 2227652\n\n---\n\nवेव्सकाआयोजनसरकारके“क्रिएटइनइंडिया,क्रिएटफॉरदवर्ल्ड”पहलकेतहतभारतकोकंटेंटक्रिएशनकाग्लोबलहबबनानेकेविज़नकेमुताबिककियागयाथा।इससम्मेलननेभारतीयक्रिएटर्स,प्रोड्यूसर्सऔरस्टार्टअप्सको100सेज़्यादादेशोंकेग्लोबलखरीदारों,इन्वेस्टर्स,ओटीटीप्लेटफॉर्म्सऔरटेक्नोलॉजीलीडर्सकेसाथजुड़नेकेलिएएकीकृतमंचदिया।\n\nक्रिएटइनइंडियाचैलेंजेस(सीआईसी),एनिमेशन,गेमिंग,एआर/वीआरऔरम्यूज़िकजैसीश्रेणीमें33क्रिएटिवचैलेंजकेज़रिएदेशभरमेंक्रिएटिवटैलेंटकीपहचानऔरउन्हेंआगेबढ़ानेकीपहलहै।इसकेलिएदुनियाभरकेक्रिएटर्सनेएकलाखसेज़्यादापंजीकरणकराएगए।विजेताओंकोमेलबर्न,ओसाका,टोरंटो,टोक्यो,मैड्रिड,बुसानऔरकान्सजैसेबड़ेअंतरराष्ट्रीयमंचपरहिस्सालेने,प्रदर्शनकरनेऔरB2Bमीटिंगकेलिएसमर्थनदियाजारहाहै।यहअवसरइंडियाजॉय,आईजीडीसीऔरइफ्फीगोवाजैसेराष्ट्रीयआयोजनमेंभीउपलब्धकरायागया,जिससेसीआईसीकोक्रिएटरखोजऔरइंटेलेक्चुअलप्रॉपर्टीक्रिएशनकेलिएमुख्यइंजनकेतौरपरजगहमिली।\n\nवेवएक्स,मीडियाऔरमनोरंजनक्षेत्रकेलिएस्टार्टअप-आधारितनवाचारऔरइनक्यूबेशनप्लेटफॉर्महै,जोजॉबक्रिएशनऔरउद्यमिताकोसमर्थनकरताहै।अभी,वेवएक्सफिजिकलऔरहाइब्रिडमॉडलकेतहत34स्टार्टअपकोइनक्यूबेटकररहाहै,औरइसकेपास100सेज़्यादाआवेदनकीअतिरिक्तसुविधाहै।कलासेतुऔरभाषासेतुचैलेंजकेतहतचुनेगए10स्टार्टअपपहलेसेहीसरकारीसंगठनोंकेसाथपायलटडिप्लॉयमेंटकररहेहैं।वेवएक्सकेटी-हब,हैदराबादऔरएफआईटीटी,आईआईटीदिल्लीकेसाथअपनीसांस्थानिकसाझेदारीकेज़रिएकाफीबढ़नेकीउम्मीदहै,जिसकाउद्देश्यआईआईसीटी,एफटीआईआई,आईआईएमसीऔरअन्यसंस्थानोंमेंपार्टनरइनक्यूबेटरकेसाथपूरेभारतमेंइनक्यूबेशनऔरअनुसंधानएवंविकासकरनाहै।\n\nवेव्सबाज़ारकोसालभरचलनेवालेडिजिटलमार्केटप्लेसकेतौरपरशुरूकियागयाहै,जोभारतीयऑडियो-विज़ुअलकंटेंटकेलिएB2Bमीटिंग,लाइसेंसिंग,को-प्रोडक्शनऔरअंतरराष्ट्रीयबाज़ारपहुंचकीसुविधादेताहै।अभी,वेव्सबाज़ारमें6,000सेज़्यादासेलर्सऔर4,000सेज़्यादारजिस्टर्डबायर्सऔरकंपनियाँहैं,जिससे8,000सेज़्यादाB2Bबैठकेंहोपातीहैं।इसेबाज़ारपहुंचऔरबिज़नेसएंगेजमेंटकेलिएलगातारचलनेवालेप्लेटफ़ॉर्मकेतौरपरजारीरखाजारहाहै।वेव्सकेअलावा,चारमहाद्वीपोंमेंदससेज़्यादाअंतरराष्ट्रीयबाज़ारोंकेज़रिए,वेव्सबाज़ारनेB2Bबैठकोंऔरकईसमझौतोंपरहस्ताक्षरकरनेमेंमददकी,जिससेको-प्रोडक्शन,लाइसेंसिंग,इन्वेस्टमेंटपार्टनरशिपऔरग्लोबलमार्केटएक्सेसमेंमददमिली।\n\nस्किलिंग,उद्यमिताऔररोज़गारसर्जनकोऔरमज़बूतकरनेकेलिएवेवएक्सइनक्यूबेशनकेंद्रोंकोबढ़ायाजारहाहैऔरक्रिएटइनइंडियाचैलेंजेज़कोलगातारलागूकियाजारहाहै।ग्लोबलवैश्विकविशेषज्ञोंद्वारामास्टरक्लास,कार्यशालाऔरनॉलेजसेशनक्रिएटिववर्कफोर्सकेकौशलबढ़ानेमेंकाफ़ीमददकरतेहैं।वेव्सबाज़ारकेज़रिएलगातारग्लोबलआउटरीचकामकसदक्रिएटिवटैलेंटकोसततआजीविकामेंबदलनाऔरभारतीयऑडियो-विज़ुअलकंटेंटकेनिर्यातमेंबढ़ोतरीकरनाहै।\n\nसूचनाऔरप्रसारणतथासंसदीयकार्यराज्यमंत्रीडॉ.एल.मुरुगननेराज्यसभामेंश्रीदीपकप्रकाश,श्रीउज्ज्वलदेवरावनिकमऔरश्रीकेसरीदेवसिंहझालाकेप्रश्नोंकेउत्तरमेंयहजानकारीदी।\n\n*******\n\nपीके/केसी/पीके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "विधि एवं न्‍याय मंत्रालय",
    "title": "न्यायिक मानव संसाधनों का सुदृढ़ीकरण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227837&reg=3&lang=2",
    "content": "**विधि एवं न्‍याय मंत्रालय**\n\n# न्यायिक मानव संसाधनों का सुदृढ़ीकरण\n\n**प्रकाशन तिथि:** 13 FEB 2026 6:41PM | PIB Delhi\n**रिलीज़ आईडी:** 2227837\n\n---\n\nई-कोर्टमिशन मोड परियोजना के तहत हिंगोली जिले की अदालतों को विभिन्न अवसंरचना सुविधाएँ, जैसे वीडियो कॉन्फ्रेंसिंग प्रणाली, ऑल-इन-वन कंप्यूटर, प्रिंटर, स्कैनर, ईसेवा केंद्र सहित आवश्यक हार्डवेयर और वैन कनेक्टिविटी आदिप्रदान की गई हैं। अनुबंधित तकनीकी कर्मियों, जैसे सिस्टम अधिकारीकी नियुक्ति जिला न्यायालय, हिंगोली में की गई है।\n\nहिंगोली न्यायिक जिला 22 फरवरी 2025 को स्थापित किया गया था। तब से लेकर अब तक न्यायिक अधिकारियों, न्यायालय कर्मियों, अधिवक्तागण और अधिवक्ता लिपिकों के लिए ई-समिति विशेष अभियान प्रशिक्षण और आउटरीच कार्यक्रमों के तहत विभिन्न प्रशिक्षण आयोजित किए गए हैं, जिनका विवरण-अनुलग्नकमें दिया गया है।\n\nअनुलग्नक\n\nक्रम\n\nसं.\n\nदिनांक\n\nईसीटीप्रशिक्षणका नाम\n\nप्रतिभागियों\n\nकी संख्या\n\nपद\n\n1\n\n28.12.2025\n\nईसीटी_4_2025 कार्यक्रम\n\nवकील/वकील लिपिकों के लिए\n\nईकोर्ट्स कार्यक्रम\n\n118\n\nअधिवक्ता और अधिवक्ता लिपिक\n\n2\n\n16.11.2025\n\nईसीटी _8_2025 न्यायालय कर्मियों\n\nके लिए रिफ्रेशर प्रोग्राम और एन\n\nस्टेप प्रशिक्षण\n\n52\n\nस्टाफ़ सदस्य\n\n3\n\n14.12.2025\n\nईसीटी _9_2025 न्यायालय कर्मियों के लिए\n\nरिफ्रेशर कार्यक्रम\n\n142\n\nस्टाफ़ सदस्य\n\n4\n\n21.09.2025\n\nईसीटी _13_2025 कंप्यूटर\n\nकौशल संवर्धन कार्यक्रम-स्तर I & II आदि\n\n18\n\nन्यायिक अधिकारी\n\n5\n\n12.10.2025\n\nईसीटी _16_2025 ईकोर्ट्स कार्यक्रम सभी\n\nजिला मुख्यालयों में\n\n17\n\nन्यायिक अधिकारी\n\n6\n\n26.01.2026\n\nईसीटी _12_2025 कंप्यूटर कौशल संवर्धन\n\nकार्यक्रम- स्तर I और II\n\n152\n\nअधिवक्ता और अधिवक्ता लिपिक\n\nयह जानकारी आज लोक सभा में केंद्रीय कानून और न्याय राज्य मंत्री (स्वतंत्र प्रभार) और संसदीय कार्य राज्य मंत्री श्री अर्जुन राम मेघवाल ने दी।\n\nपीके/केसी/जेके",
    "state": "IndianGovt"
  },
  {
    "department": "विधि एवं न्‍याय मंत्रालय",
    "title": "वैकल्पिक विवाद निपटान तंत्र",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227798&reg=3&lang=2",
    "content": "**विधि एवं न्‍याय मंत्रालय**\n\n# वैकल्पिक विवाद निपटान तंत्र\n\n**प्रकाशन तिथि:** 13 FEB 2026 6:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2227798\n\n---\n\nसरकार देश में मध्यस्थता और समाधान सहित वैकल्पिक विवाद निपटान (एडीआर) तंत्रों को बढ़ावा देना जारी रखे हुए है, क्योंकि ये तंत्र कम प्रतिकूल हैं तथा विवादों के निपटारे के पारंपरिक तरीकों के बेहतर विकल्प प्रदान करने में सक्षम हैं।\n\nसरकार इन तंत्रों को मजबूत बनाने तथा इन्हें अधिक प्रभावी और शीघ्र बनाने के लिए नीतिगत और विधायी हस्तक्षेप भी कर रही है।केंद्र सरकार द्वारा वर्षों से इस दिशा में उठाए गए प्रमुख पहल, कदम और उपायों में मध्यस्थता और सुलह अधिनियम, 1996 शामिल हैं, जिसे 2015, 2019 और 2020 में प्रगतिशील रूप से संशोधित भी किया गया है। इस संशोधन का उद्देश्य मध्यस्थता के कार्य को वर्तमान विकास के अनुरूप बनाए रखना तथा मध्यस्थता को एक व्यवहार्य विवाद निपटान तंत्र के रूप में सक्षम बनाना है ।\n\nये संशोधन मध्यस्थता कार्यवाहियों के समयबद्ध समापन, मध्यस्थों की निष्पक्षता, मध्यस्थ प्रक्रिया में न्यायिक हस्तक्षेप को न्यूनतम करना, मध्यस्थ पुरस्कारों का प्रभावी प्रवर्तन तथा संस्थागत मध्यस्थता को बढ़ावा देने के उद्देश्य से लाए गए हैं।\n\nव्यावसायिक न्यायालय अधिनियम, 2015 को वर्ष 2018 में भी संशोधित किया गया था जिसमें पूर्व-संस्थागत मध्यस्थता और समाधान (पीआईएमएस) तंत्र का प्रावधान किया गया। इस तंत्र के तहत, जहां निर्दिष्ट मूल्य का कोई व्यावसायिक विवाद किसी तत्काल अंतरिम राहत की कल्पना नहीं करता, वहां पक्षकारों को न्यायालय का रुख करने से पहले पीआईएमएस की अनिवार्य उपाय को समाप्त करना होता है।\n\nइसका उद्देश्य पक्षकारों को मध्यस्थता के माध्यम से व्यावसायिक विवादों का निपटारा करने का अवसर प्रदान करना है।\n\nभारत अंतरराष्ट्रीय मध्यस्थता केंद्र अधिनियम, 2019 का अधिनियमन किया गया था ताकि संस्थागत मध्यस्थता को सुगम बनाने के लिए एक स्वतंत्र, स्वायत्त तथा विश्वस्तरीय निकाय के रूप में 'भारत अंतरराष्ट्रीय मध्यस्थता केंद्र' की स्थापना की जा सके तथा केंद्र को राष्ट्रीय महत्व की संस्था घोषित किया जा सके। इस केंद्र की स्थापना हो चुकी है तथा यह घरेलू और अंतरराष्ट्रीय दोनों पक्षकारों में विश्वास जगाने का लक्ष्य रखता है। मध्यस्थता अधिनियम, 2023 व्यावसायिक विवादों का मध्यस्थता के माध्यम से निपटारे के लिए एक निष्पक्ष विवाद निपटान मंच प्रदान कर विवादित पक्षकारों द्वारा अपनाई जाने वाली मध्यस्थता के लिए विधायी ढांचा निर्धारित करता है। और यह कार्यसंस्थागत मध्यस्थता के संरक्षण में किया जाता है ।\n\nमध्यस्थता अधिनियम, 2023 मध्यस्थता पर स्वतंत्र कानून प्रदान करने तथा अदालत के बाहर विवादों के सौहार्दपूर्ण निपटारे की संस्कृति को सक्षम बनाने की एक महत्वपूर्ण विधायी हस्तक्षेप की उम्मीद लेकर आया है।लोक अदालतें पूरे देश में विधिक सेवा प्राधिकरण अधिनियम, 1987 की धाराओं के अनुसार तथा राष्ट्रीय विधिक सेवा प्राधिकरण (लोक अदालतें) विनियम, 2009 के साथ पढ़ते हुए आयोजित की जाती हैं, जो उक्त अधिनियम और विनियमों के तहत निर्धारित विषयों के लिए न्यायालयों तथा अधिकरणों में होती है जो कि उक्त अधिनियम की धारा 2 (aaa) में परिभाषित है।\n\nलोक अदालतों में न्यायालय में लंबित विवादों या मुकदमों या पूर्व-मुकदमे चरण में लंबित मामलों का सौहार्दपूर्ण निपटारा करने का प्रयास किया जाता है। लोक अदालत को विधिक सेवा प्राधिकरण अधिनियम, 1987 के तहत वैधानिक दर्जा दिया गया है, जो न्याय प्रशासन की एक शीघ्र, कम लागत वाली तथा तीव्र प्रणाली के रूप में इसकी प्रभावकारिता को मान्यता देता है।\n\nलोक अदालत द्वारा दिए गए पुरस्कार को सिविल न्यायालय के डिक्री के रूप में माना जाता है तथा यह सभी पक्षकारों पर अंतिम तथा बाध्यकारी होता है तथा इस पुरस्कार के विरुद्ध किसी न्यायालय में अपील नहीं की जा सकती।\n\nयह जानकारी आज लोकसभा में विधि और न्याय मंत्रालय के राज्य मंत्री (स्वतंत्र प्रभार) तथा संसदीय कार्य मंत्रालय में राज्य मंत्री श्री अर्जुन राम मेघवाल द्वारा दी गई।\n\n****\n\nपीके/केसी/ एमएम",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "भारतीय रेल ने आधुनिकीकरण के बीच यात्री सुरक्षा को सर्वोच्‍च प्राथमिकता दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227754&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# भारतीय रेल ने आधुनिकीकरण के बीच यात्री सुरक्षा को सर्वोच्‍च प्राथमिकता दी\n\n## एक दशक में सुरक्षा व्यय तीन गुना किया, यह 2013-14 में 39,200 करोड़ रूपये से बढ़कर 2025-26 में 1,17,693 करोड़ रूपये हुआभारतीय रेल के सभी गोल्डन क्वाड्रिलैटरल, गोल्डन डायगोनल, हाई डेंसिटी नेटवर्क और चिन्हित खंडों में 23,360 प्रति किलोमीटर रेल के ट्रैकसाइड कवच का कार्यान्वयन आरंभसंपूर्ण रेल नेटवर्क में यात्री सुरक्षा और संरक्षा बढ़ाने के लिए 12,300 कोच और 460 लोकोमोटिव में सीसीटीवी कैमरे लगाए गए\n\n**प्रकाशन तिथि:** 13 FEB 2026 6:06PM | PIB Delhi\n**रिलीज़ आईडी:** 2227754\n\n---\n\nकेंद्रीय रेल, सूचना एवं प्रसारण और इलेक्ट्रॉनिकी एवं सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव ने आज राज्यसभा में एक प्रश्‍न के उत्‍तर में बताया कि भारतीय रेल परिचालन में यात्री सुरक्षा को सर्वोच्च प्राथमिकता देती है। पिछले कुछ वर्षों में उठाए गए विभिन्न सुरक्षा उपायों से रेल दुर्घटनाओं में काफी कमी आई है।\n\nउन्‍होंने कहा भारतीय रेल में सुरक्षा संबंधी व्यय में पिछले कुछ वर्षों में उल्‍लेखनीय वृद्धि हुई है:-\n\nसुरक्षा संबंधी गतिविधियों पर व्यय/बजट (रुपये करोड़ में)\n\n2013-14\n\n2022-23\n\n2023-24\n\n2024-25\n\n2025-26\n\n39,200\n\n87,336\n\n1,01,662\n\n1,14,022\n\n1,17,693\n\nकवच का कार्यान्वयन\n\ni. कवच स्वदेशी रूप से विकसित स्वचालित ट्रेन सुरक्षा प्रणाली है। कवच अत्यंत तकनीकी रूप से उन्नत प्रणाली है, जिसके लिए उच्चतम स्तर की सुरक्षा प्रमाणन की आवश्यकता होती है।\n\nii. कवच लोको पायलट को निर्दिष्ट गति सीमा के भीतर रेलगाड़ी चलाने में सहायता करता है, यदि लोको पायलट ऐसा करने में विफल रहता है तो यह स्वचालित रूप से ब्रेक लगा देता है और खराब मौसम के दौरान ट्रेनों को सुरक्षित रूप से चलाने में भी मदद करता है।\n\niii. यात्री रेलगाड़ी में इसका पहला परीक्षण फरवरी 2016 में आरंभ किया गया था। प्राप्त अनुभव और स्वतंत्र सुरक्षा मूल्यांकनकर्ता द्वारा इस प्रणाली के स्वतंत्र सुरक्षा मूल्यांकन के आधार पर, 2018-19 में तीन फर्मों को कवच संस्करण की आपूर्ति के लिए अनुमोदित किया गया।\n\niv. कवच को जुलाई 2020 में राष्ट्रीय एटीपी प्रणाली के रूप में अपनाया गया।\n\nv. कवच प्रणाली के कार्यान्वयन में निम्नलिखित प्रमुख गतिविधियां शामिल हैं:\n\nvi. दक्षिण मध्य रेलवे पर 1465 प्रति किलोमीटर ट्रैक पर कवच संस्करण 3.2 के कार्यान्वयन और प्राप्त अनुभव के आधार पर, आगे सुधार किए गए। अंततः, कवच विनिर्देश संस्करण 4.0 को 16.07.2024 को भारतीय रेलवे के शीर्ष अनुसंधान एवं विकास संस्था है आरडीएसओ द्वारा अनुमोदित किया गया।\n\nvii. कवच संस्करण 4.0 में रेलवे के विविध नेटवर्क के लिए आवश्यक सभी प्रमुख विशेषताएं शामिल हैं। यह भारतीय रेलवे की सुरक्षा की दिशा में महत्वपूर्ण उपलब्धि है। भारतीय रेल ने कम समय में ही, स्वचालित ट्रेन सुरक्षा प्रणाली विकसित, परीक्षण और उन्‍हें स्‍थापित करना शुरू कर दिया है।\n\nviii. संस्करण 4.0 में किए गए प्रमुख सुधारों में स्थान सटीकता में वृद्धि हुई है, बड़े यार्डों में सिग्नल पहलुओं की बेहतर जानकारी मिल रही है, ऑप्टिकल फाइबर केबलपर स्टेशन-टू-स्टेशन कवच इंटरफ़ेस और मौजूदा इलेक्ट्रॉनिक इंटरलॉकिंग सिस्टम के साथ सीधा इंटरफ़ेस शामिल हैं। इन सुधारों सेकवच संस्करण 4.0 को भारतीय रेलवे में बड़े पैमाने पर लागू करने की योजना है।\n\nix. व्यापक और विस्तृत परीक्षण के बाद, कवच संस्करण 4.0 1297 किलोमीटर मार्गों पर सफलतापूर्वक आरंभ कर दिया गया है, जिसमें उच्च यातायात वाले दिल्ली-मुंबई और दिल्ली-हावड़ा मार्ग शामिल हैं। दिल्ली-मुंबई मार्ग पर कवच संस्करण 4.0 को जंक्शन केबिन-पलवल-मथुरा-नागदा खंड (667 किलोमीटर) और अहमदाबाद-वडोदरा-विरार खंड (432 किलोमीटर) पर आरंभ किया गया हैऔर दिल्ली-हावड़ा मार्ग पर गया-सरमतानर (93 किलोमीटर) और बर्धमान-हावड़ा खंड (105 किलोमीटर) संचालित किया गया है।\n\nxi. दिल्ली-मुंबई और दिल्ली-हावड़ा कॉरिडोर सहित उच्च यातायात वाले मार्गों पर कवच की प्रगति निम्नलिखित है:\n\nक्रं0 संख्‍या\n\nसामग्री\n\nप्रगति\n\n1\n\nऑप्टिकल फाइबर केबल बिछाना\n\n8570 किमी\n\n2\n\nदूरसंचार टावरों की स्थापना\n\n938 नग\n\n3\n\nस्टेशन डेटा केंद्र\n\n767 स्टेशन\n\n4\n\nट्रैक किनारे उपकरणों की स्थापना\n\n5672 आरकेएम\n\nवी\n\nस्थानीय स्तर पर कवच का प्रावधान\n\n4154\n\nxii. 6,300 इलेक्ट्रिक लोकोमोटिव को कवच संस्करण 4.0 से लैस करने के लिए निविदा को अंतिम रूप दे दिया गया है और 2,679 डीजल लोकोमोटिव में इसे लगाने के लिए एक अन्य निविदा को अंतिम रूप देने की प्रक्रिया चल रही है।\n\nxiii. भारतीय रेलवे के केंद्रीकृत प्रशिक्षण संस्थानों में कवच पर विशेष प्रशिक्षण कार्यक्रम आयोजित किए जा रहे हैं ताकि सभी संबंधित अधिकारियों को इसके बारे में प्रशिक्षित किया जा सके। अब तक 48,000 से अधिक तकनीशियनों, ऑपरेटरों और इंजीनियरों को कवच तकनीक का प्रशिक्षण दिया गया है। इसमें लगभग 45,000 लोको पायलट और सहायक लोको पायलट शामिल हैं। ये पाठ्यक्रम इंडियन रेलवे इंस्टीट्यूट ऑफ सिग्नल इंजीनियरिंग एंड टेलीकम्युनिकेशंस के सहयोग से तैयार किए गए हैं।\n\nxiv. ट्रैक साइड में कवच सहित स्टेशन उपकरण उपलब्ध कराने की लागत लगभग 50 लाख रुपये प्रति किलोमीटर है और लोकोमोटिव पर कवच उपकरण उपलब्ध कराने की लागत लगभग 80 लाख रुपये प्रति लोको है।\n\nxv. कवच कार्यों पर दिसंबर 2025 तक अब तक 2,573.36 करोड़ रुपये की राशि खर्च की गई है। वर्ष 2025-26 के दौरान 1673.19 करोड़ रुपये की राशि आवंटित की गई है। इस कार्य की प्रगति के अनुसार आवश्यक धनराशि उपलब्ध कराई जाती है।\n\nरेल डिब्‍बों और लोकोमोटिव में सीसीटीवी कैमरे लगाना\n\nभारतीय रेल ने यात्रियों की सुरक्षा और संरक्षा बढ़ाने के उद्देश्य से डिब्बों और इंजनों में सीसीटीवी कैमरे लगाने का काम आरंभ कर दिया है। सीसीटीवी कैमरों की व्यवस्था से शरारती तत्वों की गतिविधियों, तोड़फोड़ और चोरी रोकने में मदद मिलेगी और घटनाओं की जांच में भी सहायता मिलेगी। इसी अनुसार जोनल रेलवे और उत्पादन इकाइयों ने डिब्बों और इंजनों में सीसीटीवी कैमरे खरीदने और लगाने की प्रक्रिया शुरू कर दी है।\n\nअब तक, भारतीय रेल नेटवर्क पर चलने वाले लगभग 12,300 कोच (वंदे भारत और अमृत भारत ट्रेनों के सभी परिचालन रेक सहित) और 460 लोकोमोटिव में सीसीटीवी कैमरे लगा दिएए गए हैं।\n\n*****\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "तमिलनाडु में पिछले चार वर्षों के दौरान कुल 2,501 किलोमीटर लंबाई को कवर करने वाले 29 रेल सर्वेक्षणों को स्वीकृति प्रदान की गई है, जिनमें 6 नई रेल लाइन परियोजनाएं और 23 दोहरीकरण परियोजनाएं शामिल हैं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227713&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# तमिलनाडु में पिछले चार वर्षों के दौरान कुल 2,501 किलोमीटर लंबाई को कवर करने वाले 29 रेल सर्वेक्षणों को स्वीकृति प्रदान की गई है, जिनमें 6 नई रेल लाइन परियोजनाएं और 23 दोहरीकरण परियोजनाएं शामिल हैं\n\n## भारत सरकार परियोजनाओं को क्रियान्वित करने के लिए पूरी तरह तैयार है, हालांकि सफलता तमिलनाडु सरकार के सहयोग पर निर्भर करती है: अश्विनी वैष्णव\n\n**प्रकाशन तिथि:** 13 FEB 2026 3:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2227713\n\n---\n\nहाल ही में पूरी हुई कुछ टेलीकॉम का विवरण, जो पूर्ण या आंशिक रूप से तमिल राज्य में स्थित हैं, वे निम्नलिखित हैं -\n\nक्रम संख्या\n\nपरियोजना\n\nलागत\n\n(करोड़ रुपये में)\n\n1\n\nडिंडीगुल-पलानी-पोलाची गेज परिवर्तन (121किमी)\n\n610\n\n2\n\nपोलाची-पालघाट गेज परिवर्तन (56किमी)\n\n350\n\n3\n\nपोलाची-पोधनूर गेज परिवर्तन (40किमी)\n\n400\n\n4\n\nक्विलोन-तिरुनेलवेली-तिरुचेंदुर गेज परिवर्तन (357किमी)\n\n1,122\n\n5\n\nमयिलादुतुरई-थिरुवरुर-कराइक्कुडी गेज परिवर्तन (187किमी)\n\n1,338\n\n6\n\nमदुरै-बोडियाकन्नूर गेज परिवर्तन (90किमी)\n\n593\n\n7\n\nचेंगलपट्टू-विल्लुपुरम दोहरीकरण (102किमी)\n\n670\n\n8\n\nतिरुवल्लुर-अराक्कोनम चौथी लाइन (27किमी)\n\n83\n\n9\n\nचेन्नई सेंट्रल-बेसिन ब्रिज दोहरीकरण (2किमी)\n\n31\n\n10\n\nतंजावुर-पोनमलाई दोहरीकरण (48किमी)\n\n370\n\n11\n\nविल्लुपुरम-डिंडीगुल दोहरीकरण (273किमी)\n\n2,000\n\n12\n\nचेन्नई बीच-कोरुक्कुपेट तीसरी लाइन (5किमी)\n\n168\n\n13\n\nचेन्नई बीच-अट्टीपट्टू चौथी लाइन (22किमी)\n\n293\n\n14\n\nओमलुर-मेट्टूरडैम पैच दोहरीकरण (29किमी)\n\n327\n\n15\n\nचेंगलपट्टू-विल्लुपुरम और तांबरम-चेंगलपट्टू-तीसरी लाइन (133किमी)\n\n1,122\n\n16\n\nसलेम-मैग्नेसाइट जंक्शन-ओमालुर दोहरीकरण (11किमी)\n\n115\n\n17\n\nमदुरै-मनियाची-तूतीकोरिन दोहरीकरण (160किमी)\n\n1,891\n\n18\n\nमनियाची-नागरकोइल दोहरीकरण (102किमी)\n\n1,752\n\n19\n\nचेन्नई बीच-चेन्नई एग्मोर दोहरीकरण (4किमी)\n\n272\n\n20\n\nकराईकल-पेरालम नई लाइन (23किमी)\n\n373\n\n21\n\nकराईकल बंदरगाह से उत्तरी छोर बंदरगाह कनेक्टिविटी (1किमी)\n\n18\n\nतमिलनाडु राज्य में पूर्णतः/आंशिक रूप से आने वाली कुछ परियोजनाएं, जिन पर काम शुरू किया जा चुका है, वे निम्नलिखित हैं:\n\nक्रम संख्या\n\nपरियोजना\n\nलागत\n\n(करोड़ रुपये में)\n\n1\n\nटिंडीवनम-नगरी नई लाइन (184किमी)\n\n3,631\n\n2\n\nमोरप्पुर-धर्मपुरी नई लाइन (36किमी)\n\n359\n\n3\n\nनागपट्टिनम-तिरुतुरैपुंडी नई लाइन (43किमी)\n\n742\n\n4\n\nत्रिवेन्द्रम-कन्याकुमारी दोहरीकरण (87किमी)\n\n3,785\n\n5\n\nअराक्कोनम यार्ड तीसरी और चौथी लाइन (6किमी)\n\n98\n\n6\n\nपेरम्बूर - अंबत्तूर5वीं और6वीं लाइन (6किमी)\n\n178\n\nपिछले तीन वर्षों में, यानी 2022-23, 2023-24, 2024-25 और चालू वित्तीय वर्ष 2025-26 में, तमिलनाडु राज्य में पूर्णतः/आंशिक रूप से पड़ने वाले 2,501 किलोमीटर की कुल लंबाई के 29 सर्वेक्षण (06 ​​नई लाइन व 23 दोहरीकरण) स्वीकृत किए गए हैं।\n\nतमिलनाडु राज्य में पूर्णतः/आंशिक रूप से पड़ने वाली महत्वपूर्ण अवसंरचना परियोजनाओं का क्रियान्वयन भूमि अधिग्रहण में देरी के कारण रुका हुआ है। तमिलनाडु में भूमि अधिग्रहण की स्थिति निम्न प्रकार है:\n\nतमिलनाडु में परियोजनाओं के लिए आवश्यक कुल भूमि\n\n4,326हेक्टेयर\n\nअधिग्रहित भूमि\n\n1,052हेक्टेयर(24%)\n\nअधिग्रहित की जाने वाली शेष भूमि\n\n3,274हेक्टेयर(76%)\n\nभूमि अधिग्रहण में तेजी लाने के लिए तमिलनाडु सरकार के सहयोग की आवश्यकता है।\n\nभूमि अधिग्रहण के कारण विलंबित कुछ प्रमुख परियोजनाओं का विवरण निम्नलिखित है:-\n\nक्रमांक\n\nपरियोजना का नाम\n\nआवश्यक कुल भूमि\n\n(हेक्टेयर में)\n\nअधिग्रहित भूमि\n\n(हेक्टेयर में)\n\nअधिग्रहित की जाने वाली शेष भूमि\n\n(हेक्टेयर में)\n\n1.\n\nतिंडीवनम - तिरुवन्नामलाई नई लाइन (71किमी)\n\n276\n\n33\n\n243\n\n2.\n\nअट्टीपुट्टू-पुत्तूर नई लाइन (88किमी)\n\n189\n\n0\n\n189\n\n3.\n\nमोरप्पुर-धर्मपुरी नई लाइन (36किमी)\n\n92\n\n45\n\n47\n\n4.\n\nमन्नारगुडी-पट्टुक्कोट्टई नई लाइन (41किमी)\n\n196\n\n0\n\n196\n\n5.\n\nतंजावुर-पट्टुकोट्टई नई लाइन (52किमी)\n\n152\n\n0\n\n152\n\nइसके अलावा, रामेश्वरम-धनुष्कोडी नई लाइन (18 किमी) के लिए 734 करोड़ रुपये की लागत से मंजूरी दी गई थी। परियोजना की आधारशिला 01.03.2019 को रखी गई थी। हालांकि, तमिलनाडु सरकार द्वारा भूमि अधिग्रहण न किए जाने के कारण परियोजना शुरू नहीं हो सकी।\n\nभारत सरकार परियोजनाओं को क्रियान्वित करने के लिए तत्पर है, हालांकि सफलता तमिलनाडु सरकार के सहयोग पर निर्भर करती है।\n\nकिसी भी रेलवे परियोजना की स्वीकृति कई मापदंडों/कारकों पर निर्भर करती है, जिनमें निम्नलिखित शामिल हैं:\n\n• प्रस्तावित मार्ग के संभावित यातायात अनुमान और लाभकारीता\n\n• परियोजना द्वारा प्रदान की जाने वाली प्रथम और अंतिम मील कनेक्टिविटी\n\n• छूटे हुए लिंक को जोड़ना और अतिरिक्त मार्ग उपलब्ध कराना\n\n• भीड़भाड़ वाली/संतृप्त लाइनों का विस्तार\n\n• राज्य सरकारों/केंद्रीय मंत्रालयों/जन प्रतिनिधियों द्वारा उठाई गई मांगें\n\n• रेलवे की अपनी परिचालन आवश्यकताएं\n\n• सामाजिक-आर्थिक पहलू\n\n• कुल मिलाकर उपलब्ध धनराशि\n\nरेलवे परियोजनाओं का पूरा होना कई कारकों पर निर्भर करता है, जिनमें निम्नलिखित शामिल हैं:\n\nये सभी कारक परियोजनाओं के पूरा होने के समय और लागत को प्रभावित करते हैं।\n\nयह जानकारी केंद्रीय रेल मंत्री, सूचना एवं प्रसारण मंत्री तथा इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव ने आज राज्यसभा में प्रश्नों के उत्तर देते हुए दी।\n\n****\n\nपीके/केसी/एनके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "केरल में 160 किमी प्रति घंटे की हाई-स्पीड क्षमता वाली 7 परियोजनाओं के लिए डीपीआर सर्वेक्षण को मंजूरी दी गई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227711&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# केरल में 160 किमी प्रति घंटे की हाई-स्पीड क्षमता वाली 7 परियोजनाओं के लिए डीपीआर सर्वेक्षण को मंजूरी दी गई\n\n## पूरे भारत में 11 वर्षों में 130 से अधिक  किमी प्रति घंटे की अनुभागीय गति ट्रैक लगभग 4 गुना बढ़ी, जो 5,036 किमी से बढ़कर 23,477 किमी हो गई है और अब कुल नेटवर्क का 22.2% कवर करती हैआधुनिक रेल, मशीनीकृत रखरखाव, उन्नत ट्रैक निगरानी प्रणाली, स्वचालित ब्लॉक सिग्नलिंग और पूर्ण ट्रैक सर्किटिंग के माध्यम से उच्च गति और सुरक्षा उन्नयन हासिल किया गया\n\n**प्रकाशन तिथि:** 13 FEB 2026 3:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2227711\n\n---\n\nकेरल में रेलवे नेटवर्क को बढ़ाने और सुधारने के लिए, 160 किमी प्रति घंटे की उच्च गति क्षमता के लिए विस्तृत परियोजना रिपोर्ट (डीपीआर) तैयार करने के लिए निम्नलिखित सर्वेक्षणों को मंजूरी दी गई है:\n\nक्रमसंख्या\n\nमार्ग\n\nलंबाई(किमी)\n\n1\n\nहोरनूर–मैंगलुरु तृतीय एवं चतुर्थ लाइन\n\n307\n\n2\n\nकोयंबटूर–शोरनूर तृतीय एवं चतुर्थ लाइन\n\n99\n\n3\n\nशोरनूर–एर्नाकुलम तृतीय लाइन\n\n106\n\n4\n\nएर्नाकुलम–कायंकुलम (कोट्टायम मार्ग से) तृतीय लाइन\n\n115\n\n5\n\nकायंकुलम–तिरुवनंतपुरम तृतीय लाइन\n\n105\n\n6\n\nतिरुवनंतपुरम–नागरकोइल तृतीय लाइन\n\n71\n\n7\n\nतुरवूर–अंबलप्पुझा दोहरीकरण\n\n46\n\nविस्तृत परियोजना रिपोर्ट (डीपीआर) तैयार करने के बाद, परियोजना को मंजूरी देने के लिए राज्य सरकारों सहित विभिन्न हितधारकों के साथ परामर्श और आवश्यक अनुमोदन जैसे नीति आयोग, वित्त मंत्रालय आदि के साथ परामर्श की आवश्यकता होती है। चूंकि परियोजनाओं को मंजूरी देना एक लगातार  और गतिशील प्रक्रिया है, इसलिए सटीक समय-सीमा निर्धारित नहीं की जा सकती है।\n\nकेरल सरकार वर्तमान में सिल्वर लाइन नामक सेमी-हाई स्पीड लाइन पर काम कर रही है। सिल्वर लाइन (तिरुवनंतपुरम-कासरगोड) परियोजना की डीपीआर केरल रेल विकास निगम लिमिटेड (केआरडीसीएल) द्वारा तैयार की गई थी, जो केरल राज्य सरकार और रेल मंत्रालय की एक संयुक्त उद्यम कंपनी है। केआरडीसीएल को नवीनतम तकनीकी मानकों के अनुरूप डीपीआर को संशोधित करने की सलाह दी गई है, जैसे कि भारतीय रेलवे नेटवर्क के साथ एकीकरण के लिए ब्रॉड गेज को अपनाना, चापलूसी सत्तारूढ़ ढाल, यार्ड और सेक्शन के लिए उचित जल निकासी योजना, कवच का प्रावधान, 2×25 केवी विद्युतीकरण और निर्माण और संचालन के दौरान पर्यावरणीय सुरक्षा उपाय करना और मौजूदा रेल नेटवर्क के साथ एकीकरण आदि।\n\nहालांकि, केरल सरकार सिल्वर लाइन परियोजना को स्टैंड अलोन परियोजना के रूप में मानने पर जोर दे रही है।\n\nपिछले 11 वर्षों के दौरान गति क्षमता बढ़ाने के लिए भारतीय रेल में रेलवे पटरियों और सिग्नलिंग का उन्नयन और सुधार बड़े पैमाने पर किया गया है। भारतीय रेलों पर रेलपथ अवसंरचना में सुधार और सतत प्रक्रिया है। भारतीय रेल द्वारा रेल पटरियों, सिग्नलिंग आदि के उन्नयन के लिए निम्नलिखित उपाय किए जा रहे हैं:\n\ni प्राथमिक रेलपथ नवीकरण करते समय 60 किग्रा, 90 अल्टीमेट टेन्साइल स्ट्रेंथ (यूटीएस) रेल, इलास्टिक फास्टनिंग के साथ चौड़े और भारी प्री-स्ट्रेस्ड कंक्रीट स्लीपर (पीएससी), पीएससी स्लीपरों पर पंखे के आकार का लेआउट टर्नआउट और गर्डर ब्रिज पर एच-बीम स्लीपर से युक्त आधुनिक ट्रैक संरचना का उपयोग किया जा रहा है।\n\nii मोटे वेब स्विच और वेल्ड करने योग्य सीएमएस क्रॉसिंग का उपयोग टर्नआउट नवीनीकरण कार्यों में किया जा रहा है।\n\nIii जोड़ों की वेल्डिंग से बचने के लिए 260 मीटर लंबे रेल पैनलों की आपूर्ति बढ़ाई गई है, जिससे सुरक्षा और सवारी की गुणवत्ता में सुधार हुआ है।\n\niv पहले के पारंपरिक/उन्नत एसईजे के स्थान पर मोटे वेब स्विच विस्तार जोड़ों का उपयोग किया जा रहा है।\n\nv  रेल यानी फ्लैश बट वेल्डिंग के लिए बेहतर वेल्डिंग तकनीक को अपनाना।\n\nvi  ट्रैक की बेहतर रखरखाव और विश्वसनीयता के लिए उच्च आउटपुट प्लेन टैम्पर्स और पॉइंट्स और क्रॉसिंग टैम्पर्स का उपयोग करके ट्रैक रखरखाव के लिए मशीनीकृत प्रणाली को अपनाना।\n\nVii परिसंपत्ति की विश्वसनीयता को और बेहतर बनाने के लिए रेल ग्राइंडिंग मशीनों सहित अत्याधुनिक आधुनिक मशीनों की तैनाती।\n\nViii पीक्यूआरएस, टीआरटी, टी-28 आदि जैसी ट्रैक मशीनों के उपयोग के माध्यम से ट्रैक बिछाने की गतिविधियों का मशीनीकरण।\n\nIx रेल और वेल्ड के परीक्षण के लिए उन्नत चरणबद्ध सरणी प्रौद्योगिकी का उपयोग।\n\nX इष्टतम अनुरक्षण आवश्यकताओं का पता लगाने के लिए व्यापक स्वास्थ्य मूल्यांकन के लिए एकीकृत रेलपथ निगरानी प्रणाली (आईटीएमएस) और ऑसिलेशन मॉनीटरिंग सिस्टम (ओएमएस) की संस्थापना।\n\nXi सटीक अनुरक्षण इनपुट को सक्षम करने के लिए विभिन्न स्त्रोतों के माध्यम से प्राप्त ट्रैक निरीक्षण रिकॉर्ड के एकीकरण और डेटा विश्लेषण के लिए वेब सक्षम ट्रैक प्रबंधन प्रणाली (टीएमएस) का उपयोग करना।\n\nXii 31.12.2025 तक 6660 स्टेशनों पर पुराने मैकेनिकल सिग्नलिंग के स्थान पर बिंदुओं और संकेतों के केंद्रीकृत संचालन के साथ इलेक्ट्रिकल/इलेक्ट्रॉनिक इंटरलॉकिंग सिस्टम प्रदान किए गए हैं।\n\nXiii एलसी गेट पर सुरक्षा बढ़ाने के लिए 31.12.2025 तक 10097 लेवल क्रॉसिंग फाटकों पर लेवल क्रॉसिंग गेट्स (एलसी) की इंटरलॉकिंग प्रदान की गई है।\n\nXiv ब्लॉक सेक्शन, बीपीएसी (ब्लॉक प्रूविंग एक्सल काउंटर) की स्वत निकासी के लिए एक्सल काउंटर प्रदान किए जाते हैं ताकि अगली गाड़ी को प्राप्त करने के लिए लाइन क्लियर प्रदान करने से पहले बिना मानवीय हस्तक्षेप के गाड़ी का पूर्ण आगमन सुनिश्चित किया जा सके और मानव तत्व को कम किया जा सके। ये प्रणालियां 31.12.2025 तक 6142 ब्लॉक अनुभागों पर प्रदान की गई हैं।\n\nXv 31.12.2025 तक 6625 रूट किमी पर मौजूदा ट्रैक बुनियादी ढांचे के भीतर लाइन क्षमता बढ़ाने वाली स्वचालित ब्लॉक सिग्नलिंग (एबीएस) प्रदान की गई है।\n\nXvi  भारतीय रेलवे ने स्वदेशी रूप से विकसित स्वचालित ट्रेन सुरक्षा (एटीपी) प्रणाली का कार्यान्वयन भी शुरू किया है, जिसके लिए उच्चतम स्तर के सुरक्षा प्रमाणन की आवश्यकता होती है। कवच को जुलाई 2020 में राष्ट्रीय एटी प्रणाली के रूप में भी अपनाया गया है। व्यापक और विस्तृत परीक्षणों के बाद, कवच संस्करण 4.0 को 1297 रूट किलोमीटर पर सफलतापूर्वक चालू किया गया है, जिसमें उच्च घनत्व वाले दिल्ली-मुंबई और दिल्ली-हावड़ा मार्गों को शामिल किया गया है। दिल्ली-मुंबई मार्ग पर कवच 4.0 को जंक्शन केबिन-पलवल-मथुरा-नागदा खंड (667 आरकेएम) और अहमदाबाद-वडोदरा-विरार खंड (432 आरकेएम) और दिल्ली-हावड़ा मार्ग पर गया-सरमाटन (93 आरकेएम) और बर्धमान-हावड़ा खंड (105 आरकेएम) पर चालू किया गया है।\n\nxvii.31.12.2025तक6,665स्टेशनोंपरविद्युतसाधनोंद्वाराट्रैकऑक्यूपेंसीकेसत्यापनद्वारासुरक्षाबढ़ानेकेलिएस्टेशनोंकीपूर्णट्रैकसर्किटिंगप्रदानकीगईहै।\n\nXviii.ब्रॉडगेज(बीजी)मार्गपरसभीमानवरहितलेवलक्रॉसिंग(यूएमएलसी)कोजनवरी2019तकसमाप्तकरदियागयाहै।\n\nउपरोक्तउपायोंकेपरिणामस्वरूप,पटरियोंकीगतिक्षमतामेंउल्लेखनीयवृद्धिहुईहै।2025-26कीतुलनामें2013-14केदौरानरेलवेपटरियोंकीगतिक्षमताकाविवरणइसप्रकारहै:\n\nअनुभागीय गति(किमी प्रति घंटा)\n\n2013-14\n\n2025-26 (जनवरी'26 तक)\n\nट्रैक किमी\n\n%\n\n%\n\nट्रैक किमी\n\n%\n\n130 और उससे अधिक\n\n5,036\n\n6.3\n\n23,477\n\n22.2\n\n5,036\n\n110 - 130\n\n26,409\n\n33.3\n\n61,711\n\n58.4\n\n26,409\n\n< 110\n\n47,897\n\n60.4\n\n20,484\n\n19.4\n\n47,897\n\nकुल\n\n79,342\n\n100\n\n1,05,672\n\n100\n\n79,342\n\nभारतीय रेलों पर, गाड़ी सेवाओं की औसत गति अन्य बातों के साथ-साथ खंडों की अधिकतम अनुमेय गति (एमपीएस), रेलपथ संरचना, ग्रेडिएंट और मोड़ों सहित मार्ग के साथ-साथ ज्यामिति, स्थलाकृतिक स्थिति, मार्ग में ठहराव की संख्या, खंडों की लाइन क्षमता उपयोग, खंड में अनुरक्षण कार्यों आदि पर निर्भर करती है। तदनुसार, ट्रेन सेवाओं को उन खंडों की अधिकतम अनुमेय गति पर चार्ट किया गया है, जिन पर ट्रेनों का संचालन किया जा रहा है। इसके अलावा, गाड़ी सेवाओं में तेजी लाना भारतीय रेलों की एक सतत् प्रक्रिया है।\n\nकेंद्रीय रेल, सूचना एवं प्रसारण और इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव ने यह जानकारी आज राज्यसभा में एक प्रश्न के उत्तर में दी।\n\n********\n\nपीके/केसी /केएल/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "ग्रामीण विकास मंत्रालय",
    "title": "वीबी-जी राम-जी का पीएम गतिशक्ति राष्ट्रीय मास्टर प्लान के साथ एकीकरण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227784&reg=3&lang=2",
    "content": "**ग्रामीण विकास मंत्रालय**\n\n# वीबी-जी राम-जी का पीएम गतिशक्ति राष्ट्रीय मास्टर प्लान के साथ एकीकरण\n\n**प्रकाशन तिथि:** 13 FEB 2026 4:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2227784\n\n---\n\nवीबी-जी राम जी अधिनियम, 2025का उद्देश्य ग्रामीण विकास के ढांचे को विकसित भारत@2047के राष्ट्रीय विजन के साथ जोड़ना है।इसके तहत ऐसे ग्रामीण परिवारों को प्रत्येक वित्तीय वर्ष में एक सौ पच्चीस दिनों की बढ़ी हुई वैधानिक मजदूरी रोजगार गारंटी प्रदान की जाएगीजिनके वयस्क सदस्य अकुशल शारीरिक श्रम करने के इच्छुक होते हैं,जिससे वे विस्तारित आजीविका सुरक्षा ढांचे में अधिक प्रभावी ढंग से भागीदारी कर सकें।\n\nइस अधिनियम की अनुसूचीIके अनुसार,अभिसरण,संतृप्ति-आधारित योजना और विकसित ग्राम पंचायत योजनाओं के जरिए संपूर्ण सरकारी वितरण को संस्थागत बनाने हेतु,ग्राम पंचायतों की विभिन्न आवश्यकताओं को पूरा करने के लिए पीएम गतिशक्ति के साथ एकीकृत तथाभू-स्थानिक प्रणालियों,डिजिटल सार्वजनिक बुनियादी ढांचे,जिला व राज्य योजना तंत्र द्वारा संचालितइन योजनाओं को प्रखंड,जिला,राज्य और राष्ट्रीय स्तर पर एकत्रित किया गया है।\n\nवीबी-जी राम-जी के कार्यान्वयन में पंचायत की भूमिका के संबंध में यह उल्लेखनीय है कि इस अधिनियम की धारा 16 में वीबी-जी राम जी योजनाओं की आयोजना और कार्यान्वयन में पंचायत राज संस्थानों की भूमिका को स्पष्ट रूप से परिभाषित किया गया है,जो इस प्रकार है:-\n\n(1)जिला,मध्यवर्ती और ग्राम स्तर पर पंचायतें इस अधिनियम के तहत बनाई गई योजना की आयोजना,कार्यान्वयन और निगरानी की प्रमुख प्राधिकारी होंगी।\n\n(2)जिला स्तर पर पंचायत,जिला स्तर की समग्र योजना को अंतिम रूप देने एवं अनुमोदन,कार्यों के पर्यवेक्षण एवं निगरानी,अभिसरण सुनिश्चित करने सहित जिले में योजना के कार्यान्वयन की देखरेख तथा समन्वय करेगी और राज्य सरकार द्वारा सौंपे जा सकने वाले  अन्य कार्यों को कार्यान्वित करेगी।\n\n(3)मध्यवर्ती स्तर पर पंचायत,समग्र प्रखंड स्तरीय योजना तैयार करेगी एवं उसे अंतिम रूप देगी,ग्राम पंचायतों को आयोजना एवं कार्यान्वयन में सहायता करेगी,ग्राम पंचायत व प्रखंड स्तर पर कार्यों की निगरानी करेगी और संबंधित विभागों के साथ समन्वय स्थापित करेगी।\n\n(4)ग्राम पंचायत परिवारों का पंजीकरण करेगी,कार्य के लिए आवेदन प्राप्त करेगी एवं उन पर कार्रवाई करेगी,विकसित ग्राम पंचायत योजनाओं को तैयार करेगी,उसे दिये गए कार्यों को कार्यान्वित करेगी,राज्य सरकार द्वारा निर्दिष्ट किए जा सकने वाले रिकॉर्डों का रखरखाव करेगीऔर उसे योजना के तहत सौंपी जा सकने वाली अन्य जिम्मेदारियों का निर्वहन करेगी।\n\nइसके अलावा,ग्राम पंचायत इस योजना के तहत कार्यों की आयोजना,कार्यान्वयन और क्रियान्वयन की प्राथमिक ग्राम-स्तरीय प्राधिकरण है। यह ग्रामीण परिवारों का पंजीकरण करने,ग्रामीण रोजगार गारंटी कार्ड जारी करनेऔर कार्य के लिए आवेदन प्राप्त करके उन पर कार्रवाई करने तथा सभी संबंधित रिकॉर्ड रखने के लिए जिम्मेदार है।\n\nयह कार्यक्रम अधिकारी द्वारा आवंटित कार्यों को कार्यान्वित करती है और अपने अधिकार क्षेत्र के भीतर अनुमोदित विकसित ग्राम पंचायत योजना से किसी भी स्वीकृत कार्य को अपने अधिकार क्षेत्र में ले सकती है,जिसमें कम से कम पचास प्रतिशत कार्य (लागत के अनुसार) ग्राम पंचायतों के माध्यम से कार्यान्वित किए जाएंगे।\n\nग्राम पंचायत के लिए मस्टर रोल एवं अन्य निर्धारित रिकॉर्ड रखना तथा यह सुनिश्चित करना आवश्यक है कि कार्य आवश्यक तकनीकी मानकों एवं माप को पूरा करते हों तथा डिजिटल एवं पारदर्शिता संबंधी आवश्यकताओं का पालन करते हों। इसके लिए कार्यान्वयन में पारदर्शिता,जवाबदेही और शिकायतों के निवारण की प्रक्रिया में सहायता करने के उद्देश्य से नियमित सामाजिक लेखा परीक्षा और सार्वजनिक जांच को सक्षम करने हेतु मस्टर रोल,बिल,वाउचर,माप पुस्तकें,स्वीकृति आदेश और जियो-टैग किए गए एवं डिजिटल रिकॉर्ड सहित सभी प्रासंगिक दस्तावेजों को ग्राम सभा के समक्ष रखना अनिवार्य है।\n\nइसके अलावा अनुसूची 1 के पैरा 5 के उप-पैरा 2 में यह निर्धारित किया गया है कि विकसित ग्राम पंचायत योजना ग्राम पंचायत द्वारा तैयार की जाएगी और अनुमोदन के लिए ग्राम सभा के समक्ष रखी जाएगी।\n\nकुल मिलाकर,यह अधिनियम ग्राम पंचायत को योजना ढांचे के तहत मांग पंजीकरण,सहभागी योजना निर्माण,विकेंद्रीकृत कार्यान्वयन,कार्यकर्ता के साथ जुड़ाव और लोक जवाबदेही के लिए जिम्मेदार प्रमुख जमीनी स्तर की संस्था के रूप में स्थापित करता है। नए अधिनियम को तैयार करते समय महात्मा गांधी नरेगा योजना के कार्यान्वयन से प्राप्त अनुभवों को भी ध्यान में रखा गया है।\n\nयह जानकारी ग्रामीण विकास राज्यमंत्री श्री कमलेश पासवान ने आज राज्यसभा में लिखित उत्तर में दी।\n\n****\n\nपीके/केसी/आर/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "सूर्य के संख्यात्मक सिमुलेशन से मिली चुंबकीय पिंजरे जो सौर तूफानों को नियंत्रित कर रहा है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227781&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# सूर्य के संख्यात्मक सिमुलेशन से मिली 'चुंबकीय पिंजरे' जो सौर तूफानों को नियंत्रित कर रहा है\n\n**प्रकाशन तिथि:** 13 FEB 2026 3:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2227781\n\n---\n\nवैज्ञानिकोंनेविस्फोटकसौरउभारोंकेउत्पत्तिकोसमझनेमेंएकमहत्वपूर्णकदमबढ़ायाहै।यहभौगोलिक-चुंबकीयतूफानोंकोप्रेरितकरसकतेहैंऔरउपग्रहोंकोखतरेमेंडालसकतेहैं,पावरग्रिडकोबाधितकरसकतेहैं,औरअंतरिक्षयात्रियोंकेजीवनकोजोखिममेंडालसकतेहैं।\n\nसौरमौसमकीपूर्वानुमानमेंयहएककेंद्रीयचुनौतीहैकिकौन-सीचुंबकीयसंरचनाएंसूर्यपरकैसेफटेंगीइसकीभविष्यवाणीकरना।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-13151106U2PD.png)\n\nएकनएअध्ययनमेंभारतीयविज्ञानऔरप्रौद्योगिकीविभागकेअंतर्गतस्वतंत्रसंस्थानआर्यभट्टरिसर्चइंस्टीट्यूटऑफऑबजर्वेशनलसाइंसेज़-एआरआईईएसकेशोधकर्ताओंऔरउनकेसहयोगियोंनेकंप्यूटेशनलमॉडलकाउपयोगकिया।यहविद्युत-संचालकतरलपदार्थोंजैसेप्लाज्माकेव्यवहारकोऔरउनकेचुंबकीयक्षेत्रोंकेसाथअंतःक्रिया(मैग्नेटोहाइड्रोडायनामिक(एमएचडी)सिमुलेशनकोदर्शातेहैं,ताकिउनदोमहत्वपूर्णकारकोंकापतालगायाजासकेजोइनविस्फोटोंकोनियंत्रितकरतेहैं।इन्हेंकोरोनलमासएजेक्शनसीएमईकहाजाताहै।निष्कर्षबतातेहैंकिसूर्यकावैश्विकचुंबकीयक्षेत्रएक'चुंबकीयपिंजरे'कीतरहकार्यकरताहै,जबकिचुंबकीयमोड़कातेज़निर्माणइसेखोलनेकीकुंजीप्रदानकरताहै।\n\nनएशोधकानेतृत्वएआरआईईएसकेपीएचडीछात्रनितिनवशिष्ठऔरवैज्ञानिकडॉ.वैभवपंतनेकिया।यहसमस्या'ब्रेकआउटमॉडल'काउपयोगकरकेएकसीएमईकाअनुकरणकरकेहलकरताहै।यहबतानेवालीप्रमुखथ्योरीहैकियेप्रकोपकैसेशुरूहोतेहैं।संख्यात्मकअनुकरणोंनेयहदिखायाकिएकमजबूतवैश्विकचुंबकीयक्षेत्रएकरोकनेवालेपिंजरेकीतरहकार्यकरताहै।इससेसीएमईकेसूर्यकेगुरुत्वाकर्षणसेबाहरनिकलनाकाफीकठिनहोजाताहै।जबशोधकर्ताओंनेएककमजोरपृष्ठभूमिक्षेत्रकेअंतर्गतसीएमईकाअनुकरणकिया,तोयहसफलतापूर्वकफटा।\n\nहालाँकिइसपृष्ठभूमिचुंबकीयक्षेत्रकीशक्तिकोथोड़ीबढ़ाकर,विस्फोटकोरोकागयाऔरअंततःअसफलहोगया।यहपरिणामहालहीमेंसूर्यसेजुड़ेएकपहेलीकीव्याख्याकरनेवालेसिद्धांतकामजबूतसमर्थनप्रदानकरताहै।सौरचक्र24,सौरचक्र23कीतुलनामेंचुंबकीयरूपसेकमजोरथा,लेकिनविरोधाभासीरूपसेअत्यधिकसंख्यामेंसीएमईउत्पन्नकिए।टीमकेसिमुलेशनइसविचारकासमर्थनकरतेहैंकिउसचक्रकेदौरानकमजोरपृष्ठभूमिचुंबकीयक्षेत्रनेविस्फोटकीसीमाकोकमकिया।इससेअपेक्षाकृतछोटेघटनाओंकोभीअंतरिक्षमेंनिकलनेकीअनुमतिमिली।\n\nअध्ययनकादूसराप्रमुखपरिणामभविष्यवाणीकेलिएएकनएउपकरणकीपेशकशकरताहै।टीमनेयहजांचाकिसूरजकीकोरोनामेंऊर्जाऔरवक्रता,जिसेहेलिसिटीकहाजाताहै,प्रविष्टकरनेसेपरिणामपरक्याप्रभावपड़ताहै।उन्होंनेपायाकिकेवलहेलिसिटीकीमात्राहीमहत्वपूर्णनहींहै,बल्कियहभीमहत्वपूर्णहैकियहकितनीतेजीसेबढ़तीहै।\n\nऐब्सलूटनेटकरंटहाइलाइटिस(एएनसीएच)नामकएकपैरामीटरकोट्रैककरके,साथहीअन्यचुंबकीयपैरामीटरजैसेकिचुंबकीयऊर्जाऔरटोटलअन्साइन्डकरंटहाइलाइटिस(टीयूसीएच),शोधकर्ताओंनेयहखोजाकिएएनसीएचकीवृद्धिदरएकसंभावितविस्फोटकासबसेविश्वसनीयसंकेतकहै।\n\nएएनसीएचमेंधीरे-धीरेऔरक्रमिकवृद्धिएक\"असफलविस्फोट\"कीओरलेजातीहै।इसमेंएकचुंबकीयसंरचनाबनतीहैलेकिनसतहपरवापसगिरजातीहै,जबकिएएनसीएचमेंतेज़औरतीव्रवृद्धिहमेशाएकसफलसीएमईसेपहलेहोतीहै।सबसेतेज़एएनसीएचइंजेक्शनवालेपरिदृश्योंमें,सिमुलेशननेएकहीक्षेत्रसेकई,लगातारसीएमईभीउत्पन्नकिए।\n\nचित्र:बाएँ:संख्यात्मकसिमुलेशनकाएकस्नैपशॉटजोदिखारहाहैकिसौरविस्फोटकैसेप्रारंभहोरहेहैंऔरसूर्यसेनिकलरहेहैं।दाएँ:तीनपरिदृश्यों(नीला,पीलाऔरलालक्रमशःअसफल,एकलऔरकईविस्फोटोंकेलिए)केलिएटोटलअन्साइन्डकरंटहाइलाइटिसकासमयानुसारविकास।असफल,एकलऔरकईविस्फोटमामलोंकेलिएफ्लक्सरोपनिर्माणसमयकोनीली,पीलीऔरलालखड़ीरेखाएँदर्शातीहैं।कालीबिंदीदारखड़ीरेखाशियरकेअंतकोदर्शातीहै।समयशियरकीशुरुआतसेमापागयाहै\n\nलेखकोंनेकहाकी\"हमारेनिष्कर्षसंकेतदेतेहैंकिइनमानकोंमेंसे,टोटलअन्साइन्डकरंटहाइलाइटिसकीसमयदरविभिन्नविस्फोटपरिदृश्योंकेबीचअंतरकरनेकेलिएसबसेप्रभावीसंकेतककेरूपमेंकामकरसकतीहै।\"डॉवैभवपंतनेभविष्यकीदिशापरविस्तारसेबताया: “येसिमुलेशनहमारेलिएसूर्यकाआभासीप्रयोगशालाकेरूपमेंकामकरतेहैं।इससेहमइनविशालविस्फोटोंकेमूलभूतभौतिकीकीजांचकरसकतेहैं।अगलीदिशायहहैकिइननिष्कर्षोंको,विशेषरूपसेऊर्जासंचयदरकेमहत्वको,वास्तविकदुनियाकेअंतरिक्षमौसमकीघटनाओंकीभविष्यवाणीऔरहमारेमहत्वपूर्णबुनियादीढांचेकीसुरक्षाकेलिएएकविश्वसनीयउपकरणमेंबदलना।\"\n\nप्रकाशनलिंक:https://doi.org/10.3847/1538-4357/adff54\n\n*****\n\nपीके/केसी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "“प्रौद्योगिकी विकास बोर्ड ने जानवरों के पोषण के लिए देसी एएमपी-समृद्ध स्मार्ट प्रोटीन के वाणिज्यीकरण के लिए मेसर्स एल्मेंटोज़ रिसर्च प्राइवेट लिमिटेड के साथ समझौते पर हस्ताक्षर किए”",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227512&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# “प्रौद्योगिकी विकास बोर्ड ने जानवरों के पोषण के लिए देसी एएमपी-समृद्ध स्मार्ट प्रोटीन के वाणिज्यीकरण के लिए मेसर्स एल्मेंटोज़ रिसर्च प्राइवेट लिमिटेड के साथ समझौते पर हस्ताक्षर किए”\n\n**प्रकाशन तिथि:** 13 FEB 2026 1:32PM | PIB Delhi\n**रिलीज़ आईडी:** 2227512\n\n---\n\nसरकारकेआत्मनिर्भरभारतविज़नऔरजानवरोंकेपोषणकेलिएटिकाऊऔरएंटीबायोटिक-फ़्रीसॉल्यूशनकोबढ़ावादेनेकेरणनीतिकउद्देश्यकेअनुसारसमझौताकियागयाहै।भारतसरकारकेविज्ञानऔरप्रौद्योगिकीविभागकेअंतर्गतप्रौद्योगिकीविकासबोर्ड(टीडीबी)नेमेसर्सएल्मेंटोज़रिसर्चप्राइवेटलिमिटेड,भुवनेश्वरकेसाथ“पोल्ट्री,एक्वाकल्चरफ़ीडऔरपेटफ़ूडकेलिएएंटीमाइक्रोबियलपेप्टाइड(एएमपी)-समृद्ध,सस्टेनेबलप्रिसिज़नस्मार्टप्रोटीनकाविकासऔरवाणिज्यीकरण”नामकीपरियोजनाकेलिएवित्तीयसहायताउपलब्धकरानेकेइससमझौतेपरहस्ताक्षरकिए।\n\nइसपरियोजनाकाउद्देश्यELGROW™स्मार्टप्रोटीनकावाणिज्यिकस्तरपरनिर्माणशुरूकरनाहै।यहएंटीमाइक्रोबियलपेप्टाइड(एएमपी)सेभरपूर,प्रिसिजन-इंजीनियर्डफंक्शनलप्रोटीनहै।इसेप्रोप्राइटरीइंसेक्टबायोमैन्युफैक्चरिंगप्लेटफॉर्मकेज़रिएविकसितकियागयाहै।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001QHHT.jpg)\n\nइसकंपनीकामुख्यालयओडिशाकेभुवनेश्वरमेंहै,जिसेडॉ.जयशंकरदासप्रमोटकरतेहैं।कंपनीपोल्ट्री,एक्वाकल्चरऔरपेटफ़ूडसेक्टरकेलिएएंटीबायोटिक-फ्री,सस्टेनेबलऔरप्रिसिजनप्रोटीनसॉल्यूशनपरफोकसकरतीहै।अपनेदेसीइंसेक्टबायोमैन्युफैक्चरिंगप्लेटफॉर्मकेज़रिए,कंपनीनेELGROW™स्मार्टप्रोटीनविकसितकियाहै।इसेएंटीबायोटिकग्रोथप्रमोटर(एजीपी)कोप्रतिस्थापितकरने,फ़ीडकन्वर्ज़नरेश्यो(एफसीआर)कोबेहतरबनाने,बीमारीकेमामलोंकोकमकरनेऔरसर्कुलरवेस्टवैल्यूएशनमेंयोगदानदेनेकेलिएडिज़ाइनकियागयाहै।\n\nयहप्रौद्योगिकीलोकलसोर्ससेमिलनेवालेएग्री-फ़ूडऔरइंडस्ट्रियलवेस्टस्ट्रीमकोफ़ीडस्टॉककेतौरपरएकीकृतकरतीहै।इससेघरेलूसप्लाईचेनमज़बूतहोतीहैं,आयातपरनिर्भरताकमहोतीहै,औरसर्कुलरइकॉनमीप्रिंसिपल्सकेसाथतालमेलहोताहै।ELGROW™प्रोटीनमीलऔरएएमपीसेभरपूरस्मार्टप्रोटीनफ़ॉर्मूलेशनकेअलावा,कंपनीELGROW™ऑयलभीबनातीहैजिसमेंज़रूरीफैटीएसिडहोतेहैं।इनमेंलिनोलिकएसिड(ओमेगा-6)भीशामिलहै,जोपोल्ट्रीऔरएक्वाकल्चरकीवृद्धिऔररिप्रोडक्शनकेलिएफ़ायदेमंदहै।\n\nइससपोर्टेडप्रोजेक्टसेनसिर्फ़बड़ेपोल्ट्रीऔरएक्वाकल्चरइंटीग्रेटर्सकोफ़ायदाहोनेकीउम्मीदहै,बल्किछोटेऔरमझौलेकिसानोंकोभीफ़ायदाहोगा,क्योंकिइससेभारतीयखेतीकेसिस्टमकेलिएकिफ़ायती,परफ़ॉर्मेंसबढ़ानेवालेफ़ीडकेविकल्पमिलेंगे।यहपहलएंटीमाइक्रोबियलरेजिस्टेंस(एएमआर),फ़ीडसिक्योरिटीऔरबढ़तीनिवेशलागतजैसीबड़ीचुनौतियोंकासमाधानकरतीहै,औरसाथहीपर्यावरणस्थिरतामेंभीयोगदानदेतीहै।\n\nसमझौतेपरहस्ताक्षरहोनेकेबारेमें,टीडीबीकेसचिवराजेशकुमारपाठकनेकहाकिएल्मेंटोज़रिसर्चकोबोर्डकासपोर्ट,इन-हाउसअनुसंधानएवंविकाससेउभररहीदेसीप्रौद्योगिकीकेवाणिज्यीकरणकोबढ़ावादेनेकेजनादेशकोदिखाताहै।उन्होंनेकहाकिएंटीबायोटिक-फ्रीप्रिसिजनन्यूट्रिशनसॉल्यूशन,खाद्यसुरक्षा,निर्यातप्रतिस्पर्धाक्षमताऔरभारतकेपशुधनऔरएक्वाकल्चरसेक्टरकीदीर्घावधिस्थिरताकेलिएरणनीतिकमहत्वरखतेहैं।\n\nमैसर्सएल्मेंटोज़रिसर्चप्राइवेटलिमिटेडकेप्रमोटरनेसपोर्टकेलिएटीडीबीकोधन्यवाददिया।उन्होंनेकहाकिइससहायतासेकंपनीकेप्रोप्राइटरीइंसेक्टबायोमैन्युफैक्चरिंगप्लेटफॉर्मकोबढ़ायाजासकेगा।उन्होंनेइसबातपरज़ोरदियाकियहपरियोजनाभारतीयस्थितिकेहिसाबसेसतत,किफायतीऔरकार्यप्रदर्शनआधारितसमाधानदेनेकेलिएडिज़ाइनकियागयाहै।इससेआयातितफीडएडिटिव्सपरनिर्भरताकमहोगीऔरराष्ट्रीयफीडसुरक्षामज़बूतहोगी।\n\n********\n\nपीके/केसी/पीके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "पत्तन, पोत परिवहन और जलमार्ग मंत्रालय",
    "title": "पारादीप बंदरगाह ने दर्ज की रिकॉर्ड वृद्धि, ओडिशा की आर्थिक दृष्टि में अपनी  रणनीतिक भूमिका का प्रदर्शन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227841&reg=3&lang=2",
    "content": "**पत्तन, पोत परिवहन और जलमार्ग मंत्रालय**\n\n# पारादीप बंदरगाह ने दर्ज की रिकॉर्ड वृद्धि, ओडिशा की आर्थिक दृष्टि में अपनी  रणनीतिक भूमिका का प्रदर्शन किया\n\n**प्रकाशन तिथि:** 13 FEB 2026 6:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2227841\n\n---\n\nश्रीमतीअनुगर्ग,आईएएस,माननीयमुख्यसचिव,ओडिशासरकारनेपारादीपपोर्टअथॉरिटी(पीपीए)कादौराकरबंदरगाहकेवर्तमानसंचालनतथादीर्घकालिकविस्तारयोजनाओंकीविस्तृतसमीक्षाकी।पीपीएकेअध्यक्षश्रीपी.एल.हरनाधनेवेटबेसिनमेंउनकास्वागतकियाऔरसीआईएसएफयूनिटद्वाराऔपचारिकगार्डऑफऑनरदियागया।उन्होंनेबर्थकीतैयारी,पोतयातायातप्रबंधनप्रणालियोंऔरसमुद्रीसंचालनकीसमीक्षाकरनेकेलिएएकलॉन्चराइडभीकी।\n\nपारादीपबंदरगाहनेवित्तवर्ष2024-25में150.41एमएमटीकीरिकॉर्डकार्गोहैंडलिंगहासिलकी,जोभारतकेनंबर1प्रमुखबंदरगाहकेरूपमेंरैंकिंगहै।289एमटीपीएकीरेटेडक्षमता,उद्योगकीअग्रणीउत्पादकताऔर1,860करोड़रुपयेकेअनंतिमशुद्धअधिशेषकेसाथ,बंदरगाहप्रमुखबंदरगाहोंकेबीचसबसेकमपोतऔरकार्गोशुल्ककोबनाएरखतेहुएराष्ट्रीयमानकस्थापितकरनाहै।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001ESQJ.jpg)\n\nबातचीतकेदौरान,मुख्यसचिवने2036तक500बिलियनअमेरिकीडॉलरऔर2047तक1.5ट्रिलियनअमेरिकीडॉलरकालक्ष्यरखनेवालेओडिशाकेमहत्वाकांक्षीआर्थिकरोडमैपकोरेखांकितकिया।उन्होंनेओडिशाकेसमुद्रतटकोरणनीतिकलाभकेरूपमेंउजागरकरतेहुएनिर्यात,जहाजनिर्माणऔरबंदरगाहआधारितविकाससेप्रेरितदोहरेअंकोंकीवृद्धिकीआवश्यकतापरबलदिया।\n\nउन्होंने\"पारादीपपोर्ट2.0\"विजनकेमहत्वकोरेखांकितकिया,जिसमें500एमटीपीएसेअधिकक्षमताविस्तार,वेस्टर्नडॉककोगहराकरनाऔरएकसमर्पितग्रीनहाइड्रोजनबर्थकाविकासशामिलहै।चर्चामेंगंजमजिलेमेंप्रस्तावित150एमटीपीएबहुदाबंदरगाहऔरकेंद्रपाड़ाजिलेमेंमहानदीकेउत्तरमें1.2मिलियनजीटीक्षमताकेजहाजनिर्माणऔरजहाजमरम्मतक्लस्टरकोभीशामिलकियागया।ओडिशासरकारऔरपारादीपपोर्टअथॉरिटीकेबीचएकस्पेशलपर्पसव्हीकलकेमाध्यमसेविकसितकीजानेवालीइनपरियोजनाओंसेराज्यकीसमुद्रीअर्थव्यवस्थाकोकाफीमजबूतहोनेकीउम्मीदहै।प्राथमिकताकार्यान्वयनपरजोरदेनेकेसाथपुरीमेंएकक्रूजटर्मिनलकेविकासपरभीचर्चाकीगई।\n\nमुख्यसचिवनेऔद्योगिकटाउनशिप,आवास,पर्यटनबुनियादीढांचेऔरशहरीसुविधाओंद्वारासमर्थितपीसीपीआईआर,प्लास्टिकपार्क,एएमएनएसऔरग्रीनहाइड्रोजनहबमेंऔद्योगिकविकासकेसाथ-साथपारादीपकेएकीकृतविकासपरजोरदिया।उन्होंनेविकासकेप्रमुखप्रवर्तकोंकेरूपमेंनियोजितभूमिउपयोग,मजबूतकानूनऔरव्यवस्थाऔरसमावेशीसार्वजनिकबुनियादीढांचेपरप्रकाशडाला।\n\nओडिशाकीमजबूतराजकोषीयस्थितिऔरउच्चपूंजीगतव्ययआवंटनकाउल्लेखकरतेहुए,उन्होंनेस्थायीदीर्घकालिकविस्तारसुनिश्चितकरनेकेलिएजहाजनिर्माण,नवीकरणीयऊर्जा,दुर्लभपृथ्वीप्रसंस्करण,एयरोस्पेस,परिधान,पर्यटनऔरक्रूजविकासमेंखननसेपरेविविधीकरणकाआह्वानकिया।\n\nइसयात्रानेपारादीपकोविश्वस्तरपरप्रतिस्पर्धीसमुद्रीप्रवेशद्वारऔरओडिशाकेआर्थिकऔरसमुद्रीविकासकेएकप्रमुखचालकमेंबदलनेकीसाझाप्रतिबद्धताकीपुष्टिकी।\n\nइसअवसरपरजगतसिंहपुरकेजिलाकलेक्टरऔरजिलामजिस्ट्रेट,आईएएसश्रीजे.सोनलऔरजगतसिंहपुरकेपुलिसअधीक्षकश्रीअंकितकुमारवर्मा,आईपीएसभीउपस्थितथे।पीपीएकेउपाध्यक्षश्रीटी.वेणुगोपालनेपारादीपबंदरगाहप्राधिकरणकेवरिष्ठअधिकारियोंकेसाथविचार-विमर्शमेंभागलिया।\n\n********\n\nपीके/केसी /केएल/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002FAKY.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पत्तन, पोत परिवहन और जलमार्ग मंत्रालय",
    "title": "तमिलनाडु में जलमार्ग",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227803&reg=3&lang=2",
    "content": "**पत्तन, पोत परिवहन और जलमार्ग मंत्रालय**\n\n# तमिलनाडु में जलमार्ग\n\n**प्रकाशन तिथि:** 13 FEB 2026 5:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2227803\n\n---\n\nराष्ट्रीय जलमार्ग अधिनियम, 2016के तहत तमिलनाडु में विकास के लिए चिन्हित की गई घोषित नदियों और नहरों राष्ट्रीय जलमार्ग (एनडब्लू)का विवरण इस प्रकार है:\n\nपत्तन,पोत परिवहन और जलमार्ग मंत्रालय के तहत एक स्वायत्त निकाय,भारतीय अंतर्देशीय जलमार्ग प्राधिकरण (आईडब्लूएआई)द्वारा उपरोक्त नदियों/नहरों के लिए व्यवहार्यता अध्ययन रिपोर्ट (एफएसआर)पहले ही पूरी की जा चुकी है। इसके अलावा आईडब्लूएआईने एनडब्लू-4की विस्तृत परियोजना रिपोर्ट (डीपीआर)को अपडेट करने के लिए5.23करोड़ रुपये मंजूर किए हैं,जिसमें बकिंघम नहर भी शामिल है।\n\nयह जानकारी केंद्रीय पत्तन,पोत परिवहन और जलमार्ग मंत्री,श्री सर्बानंद सोनोवालने लोकसभा में एक लिखित उत्तर में दी।\n\n****\n\nपीके/केसी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "पत्तन, पोत परिवहन और जलमार्ग मंत्रालय",
    "title": "केरल में बंदरगाह विकास और अंतर्देशीय जलमार्ग",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227801&reg=3&lang=2",
    "content": "**पत्तन, पोत परिवहन और जलमार्ग मंत्रालय**\n\n# केरल में बंदरगाह विकास और अंतर्देशीय जलमार्ग\n\n**प्रकाशन तिथि:** 13 FEB 2026 5:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2227801\n\n---\n\nविझिंजम अंतरराष्ट्रीय समुद्री बंदरगाह परियोजना का विकास केरल सरकार (जीओके) और अदानी विझिंजम पोर्ट प्राइवेट लिमिटेड (एवीपीपीएल) के बीच सार्वजनिक निजी भागीदारी (पीपीपी) मॉडल के तहत किया जा रहा है, जिसके लिए 17 अगस्त 2015 को एक रियायत समझौते पर हस्ताक्षर किए गए थे। परियोजना का पहला चरण 03 दिसंबर 2024 को चालू हो गया, जिसकी वार्षिक संचालन क्षमता 10 लाख ट्वेंटी-फुट इक्विवेलेंट यूनिट (टीईयू) है। केरल सरकार और एवीपीपीएल ने 28 नवंबर 2024 के एक पूरक रियायत समझौते के माध्यम से चरण दो, तीन और चार को एक साथ एकल क्षमता वृद्धि चरण के रूप में लागू करने का निर्णय लिया है, जिसका लक्ष्य दिसंबर 2028 तक पूरा करना है। इससे क्षमता बढ़कर 30 लाख टीईयू प्रति वर्ष हो जाएगी और उन्नत स्वचालन और परिचालन दक्षता के माध्यम से 57 लाख टीईयू प्रति वर्ष तक संभालने की क्षमता होगी।\n\nविझिंजम अंतरराष्ट्रीय समुद्री बंदरगाह परियोजना को दी गई केंद्रीय सहायता और निवेश, जिसमें व्यवहार्यता अंतर निधि (वीजीएफ) भी शामिल है, का विवरण और अब तक किया गया व्यय निम्नानुसार है:\n\nभारतीय जलमार्ग प्राधिकरण (आईडब्ल्यूएआई) द्वारा पिछले पांच वर्षों के दौरान केरल में वेम्बनाड-कुट्टानाड प्रणाली सहित अंतर्देशीय जलमार्गों के विकास के लिए किए गए व्यय का विवरण निम्नलिखित है:\n\nवित्तीय वर्ष\n\n2020-21\n\n2021-22\n\n2022-23\n\n2023-24\n\n2024-25\n\nव्यय (करोड़ रुपये में)\n\n21.52\n\n10.83\n\n3.82\n\n4.76\n\n15.26\n\nभारतीय जलमार्ग प्राधिकरण (आईडब्ल्यूएआई) ने केरल राज्य में घोषित राष्ट्रीय जलमार्गों (एनडब्ल्यू) यानी एनडब्ल्यू-3, एनडब्ल्यू-8 और एनडब्ल्यू-9 में विभिन्न कार्य किए हैं, साथ ही माल ढुलाई, यात्री आवागमन और रोजगार सृजन को बढ़ावा देने के लिए कई उपाय किए हैं, जो इस प्रकार हैं:\n\nइसके अतिरिक्त, आईडब्ल्यूएआई ने केरल राज्य में अंतर्देशीय जल परिवहन (आईडब्ल्यूटी) को बढ़ावा देने के लिए निम्नलिखित पहलें की हैं:\n\nकेंद्रीय पत्तन, पोत परिवहन और जलमार्ग मंत्री सर्बानंद सोनोवाल ने यह जानकारी आज लोकसभा में एक प्रश्न के लिखित उत्तर में दी।\n\nपीके/केसी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "एनएसक्यूसी की 46वीं बैठक सचिव कौशल विकास और उद्यमिता मंत्रालय और अध्यक्ष राष्ट्रीय व्यावसायिक शिक्षा और प्रशिक्षण परिषद श्रीमती देबाशी मुखर्जी की अध्यक्षता में आयोजित हुई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227762&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# एनएसक्यूसी की 46वीं बैठक सचिव कौशल विकास और उद्यमिता मंत्रालय और अध्यक्ष राष्ट्रीय व्यावसायिक शिक्षा और प्रशिक्षण परिषद श्रीमती देबाशी मुखर्जी की अध्यक्षता में आयोजित हुई\n\n**प्रकाशन तिथि:** 13 FEB 2026 6:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2227762\n\n---\n\nराष्ट्रीय कौशल योग्यता समिति (एनएसक्यूसी) की 46वीं बैठक 13 फरवरी 2026 को आयोजित की गई। इसकी अध्यक्षता सचिव कौशल विकास और उद्यमिता मंत्रालय और अध्यक्ष राष्ट्रीय व्यावसायिक शिक्षा और प्रशिक्षण परिषद श्रीमती देबाशी मुखर्जी ने की। बैठक में राष्ट्रीय कौशल योग्यता ढांचे (एनएसक्यूएफ) के अंतर्गत प्रस्तावों पर विचार-विमर्श किया गया। इसका उद्देश्य पूरे देश में व्यावसायिक योग्यताओं की गुणवत्ता, प्रासंगिकता और उद्योग संगति को मजबूत करना है।\n\nबैठक में प्रोफेसर डॉ.अशोक कुमार गाबा, कार्यकारी सदस्य एनसीवीईटी, डॉ. सुहास देशमुख निदेशक और परिषद के सचिव, केंद्रीय मंत्रालयों/विभागों सहित एनएसक्यूएफ के सदस्य जैसे कि ग्रामीण विकास मंत्रालय, श्रम और रोजगार मंत्रालय; क्षेत्र के विशेषज्ञ और प्रमुख हितधारक उपस्थित थे।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001YEYO.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001YEYO.jpg)\n\nकुल 16 पुरस्कार देने वाली संस्थाओं ने अपनी योग्यताओं को समिति के सामने प्रस्तुत किया। कुल मिलाकर 107 योग्यताओं पर विचार किया गया। इसमें सभी प्रतिभागी संस्थाओं से विविध प्रस्ताव शामिल थे। इनमें विभिन्न सेक्टर स्किल काउंसिल भी शामिल हैं। ये योग्यताएँ प्राथमिकता वाले, उच्च-वृद्धि वाले क्षेत्रों में फैली हुई हैं, दोनों संगठित और असंगठित क्षेत्रों में, जिनमें आईटी, ऑटोमोटिव, इलेक्ट्रॉनिक्स, स्वास्थ्य देखभाल, निर्माण, प्रबंधन, वस्त्र और हस्तशिल्प, सौंदर्य और वेलनेस, लकड़ी और बढ़ईगीरी, हरित नौकरियाँ और उभरती प्रौद्योगिकियाँ शामिल हैं। नई और संशोधित योग्यताओं को भी पेश किया गया ताकि आईटी और संबंधित सेवाओं में कौशल आवश्यकताओं को पूरा किया जा सके। इससे संरचित कौशल विकास तक पहुँच बढ़े और विविध छात्र समूहों के लिए रोजगार क्षमता में सुधार हो।\n\nसमिति ने अल्पकालिक और दीर्घकालिक प्रशिक्षण दोनों के लिए परिणाम-उन्मुख और कौशल-आधारित योग्यताओं पर बल दिया। यह मजबूत गुणवत्ता मानकों, अपडेटेड पाठ्यक्रमों और उद्योग मान्यता के साथ कठोर मूल्यांकन में आधारित हों। अनुमोदित पाठ्यक्रम का उद्देश्य नौकरी के लिए तैयार कौशल, मान्यता प्राप्त प्रमाणपत्र और शैक्षिक, करियर प्रगति और उद्यमिता के लिए लचीले मार्ग प्रदान करना है।\n\nबैठक में श्रीमती देबाश्री मुखर्जी ने देशके कौशल ढांचे को विश्वसनीय, भविष्य के लिए तैयार और बदलती आर्थिक जरूरतों के अनुरूप बनाए रखने में एनएसक्यूएफ की महत्वपूर्ण भूमिका को उजागर किया। उन्होंने यह नोट किया कि विचार-विमर्श सरकार की कौशल भारत मिशन के अंतर्गत वैश्विक स्तर पर प्रतिस्पर्धी कार्यबल बनाने की प्रतिबद्धता को दर्शाता है।\n\nपीके/केसी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "कौशल विकास एवं उद्यमिता मंत्रालय ने राजस्थान सरकार के साथ कौशल विकास एवं रोजगार संबंधी पहलों की समीक्षा की; पीएम-सेतु, शिक्षुता एवं अंतर्राष्ट्रीय कौशल विकास योजनाओं को गति प्रदान की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227676&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# कौशल विकास एवं उद्यमिता मंत्रालय ने राजस्थान सरकार के साथ कौशल विकास एवं रोजगार संबंधी पहलों की समीक्षा की; पीएम-सेतु, शिक्षुता एवं अंतर्राष्ट्रीय कौशल विकास योजनाओं को गति प्रदान की\n\n**प्रकाशन तिथि:** 13 FEB 2026 4:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2227676\n\n---\n\nकौशल विकास एवं उद्यमिता मंत्रालय (एमएसडीई), भारत सरकार ने आज राजस्थान सरकार के साथ एक उच्च स्तरीय समीक्षा बैठक की,जिसका उद्देश्य वर्तमान में चल रही कौशल विकास पहलों की प्रगति का आकलन करना तथा राज्य में रोजगार क्षमता के परिणामों को मजबूत करने के लिए एक रोडमैप तैयार करना था। यह बैठक कैंद्रीय कौशल विकास एवं उद्यमिता राज्य मंत्री (स्वतंत्र प्रभार) और शिक्षा राज्य मंत्री श्री जयंत चौधरी की अध्यक्षता में आयोजित की गई। इस दौरान राजस्थान सरकार में उद्योग एवं वाणिज्य,युवा मामले एवं खेल मंत्री तथा कौशल,रोजगार एवं उद्यमिता विभाग मंत्री कर्नल राजवर्धन राठौर भी उपस्थित थे। समीक्षा बैठक का आयोजन कौशल भवन में किया गया और इसमें प्रमुख कार्यक्रमों के माध्यम से केंद्र-राज्य सहयोग को और मजबूत करने पर बल दिया गया।\n\nभारत के कौशल विकास पारिस्थितिकी तंत्र में राजस्थान एक प्रमुख भागीदार बनकर उभरा है,जिसके पास देश के सबसे बड़े औद्योगिक प्रशिक्षण संस्थान (आईटीआई) नेटवर्क में से एक है,जिसमें 182 सरकारी एवं 1,355 निजी संस्थानों सहित 1,537 आईटीआई शामिल हैं। प्रधानमंत्री कौशल विकास योजना (पीएमकेवीवाई) 4.0 के अंतर्गत,राज्य में 3.14 लाख से अधिक उम्मीदवारों को प्रशिक्षित या अभिविन्‍यास उन्‍मुख किया गया है,जिनमें से 2.50 लाख से अधिक को सफलतापूर्वक प्रमाणित किया गया है। राष्ट्रीय शिक्षुता प्रोत्साहन योजना (एनएपीएस) के अंतर्गत शिक्षुता कार्यक्रम में 1,211 संस्थानों में 1.04 लाख से ज्यादा प्रशिक्षु शामिल हो चुके हैंऔर 31 जनवरी 2026 तक प्रत्यक्ष लाभ हस्तांतरण के माध्यम से 24.98 करोड़ रुपये का वितरण किया गया है। इसके अलावा,पीएम विश्वकर्मा योजना के अंतर्गत 2.51 लाख से अधिक कारीगरों का मूल्यांकन किया गया हैऔर नौ जिलों में कार्यरत जन शिक्षण संस्थानों (जेएसएस) ने लगभग 12,000 उम्मीदवारों को नामांकित किया है,जिसमें उच्च प्रमाणन दर है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001K9MH.jpg)\n\nबैठक में चर्चा का एक प्रमुख विषय राजस्थान में दो स्किल इंडिया इंटरनेशनल सेंटर (एसआईआईसी) की स्थापना एवं पीएम स्किलिंग एंड एम्प्लॉयबिलिटी ट्रांसफॉर्मेशन थ्रू अपग्रेडेड आईटीआई (पीएम-सेतु) योजना का कार्यान्वयन था। राजस्थान ने क्षेत्रीय औद्योगिक मांग के अनुरूप प्रशिक्षण प्रदान करने के उद्देश्य से हब-एंड-स्पोक मॉडल को लागू करने के लिए भरतपुर,भिवाड़ी,जयपुर,बालोतरा,कोटा,बीकानेर,जोधपुर एवं बांसवाड़ा सहित विभिन्न जिलों में प्रमुख आईटीआई क्लस्टरों की पहचान की है। राष्ट्रीय स्तर पर,पीएम-सेतु के लिए पांच वर्षों में कुल 60,000 करोड़ रुपये का बजट आवंटित किया गया है और इसका उद्देश्य 1,000 आईटीआई और पांच राष्ट्रीय कौशल प्रशिक्षण संस्थानों (एनएसटीआई) का उन्नयन करना है जिससे 20 लाख युवाओं को आधुनिक एवं उभरते व्यवसायों में कुशल बनाया जा सके।\n\nइस अवसर पर श्री जयंत चौधरी ने कहा कि राजस्थान का विशाल आकार एवं संस्थागत मजबूती राज्य को भारत के कौशल विकास परिवर्तन में अग्रणी बनाती है। उन्होंने इस बात पर बल दिया कि अगले चरण में गुणवत्ता बढ़ाने,उद्योग साझेदारी को मजबूत करने एवं रोजगार के ठोस परिणाम सुनिश्चित करने पर ध्यान केंद्रित किया जाएगा। उन्होंने कहा कि पीएम-सेतु के अंतर्गत आईटीआई का रूपांतरण,शिक्षुता कार्यक्रमों में भागीदारी का विस्तार एवं अंतरराष्ट्रीय कौशल विकास केंद्रों की स्थापना से राजस्थान के युवाओं को घरेलू एवं वैश्विक स्तरीय प्रतिस्पर्धा में सहायता मिलेगी। उन्होंने पीएम विश्वकर्मा के अंतर्गत समर्थित पारंपरिक क्षेत्रों के साथ इलेक्ट्रॉनिक्स,ईवी सर्विसिंग और डिजिटल प्रौद्योगिकियों जैसे भविष्य के कौशल को जोड़ने के महत्व पर भी बल दिया,जिससे राज्य की विकास रणनीति में विरासत एवं नवाचार को एकीकृत किया जा सके।\n\nकर्नल राजवर्धन राठौर ने कौशल विकास प्रणाली में सुधारों को गति देने के लिए राज्य की प्रतिबद्धता व्यक्त की। उन्होंने पुष्टि किया कि राजस्थान अवसंरचना विकास में तेजी लाने,आवश्यकतानुसार भूमि आवंटन की सुविधा प्रदान करने और पीएमकेवीवाई 4.0 और पीएम-सेतु के अंतर्गत मजबूत निगरानी तंत्र सुनिश्चित करने में पूर्ण सहयोग करेगा। उन्होंने इस बात पर प्रकाश डाला कि पीएमकेवीवाई के अंतर्गत तीन लाख से ज्यादा युवाओं को प्रशिक्षित किया गया है और एक लाख से अधिक प्रशिक्षुओं को रोजगार दिया गया है,जिससे राज्य ऑटोमोटिव,इलेक्ट्रॉनिक्स,पेट्रोकेमिकल्स,हस्तशिल्प एवं निर्यात उन्मुख उद्योगों जैसे क्षेत्रों के अनुरूप कुशल कार्यबल को निरंतर तैयार कर रहा है।\n\nबैठक में भरतपुर में राष्ट्रीय कौशल प्रशिक्षण संस्थान (एनएसटीआई) की स्थापना और जयपुर एवं जोधपुर स्थित एनएसटीआई (महिला) के उन्नयन के प्रस्ताव की भी समीक्षा की गई। विदेशों में रोजगार एवं वैश्विक कार्यबल की गतिशीलता के लिए सुव्यवस्थित मार्ग तैयार करने के लिए जयपुर एवं भरतपुर में स्किल इंडिया इंटरनेशनल सेंटर की स्थापना पर भी चर्चा हुई।\n\nसमीक्षा समाप्त होने पर केंद्र और राजस्थान की दोनों सरकारों ने लंबित स्वीकृतियों में तेजी लाने,निगरानी एवं शासन संरचना को मजबूत करने और रोजगार से जुड़े परिणामों को बेहतर बनाने के लिए उद्योग के साथ मजबूत सहयोग स्थापित करने पर सहमति व्यक्त की। विचार-विमर्श में भविष्य के लिए तैयार,समावेशी एवं वैश्विक स्तर पर प्रतिस्पर्धी कार्यबल के निर्माण के प्रति साझा प्रतिबद्धता की पुष्टि की गईजिसमें भारत के कौशल विकास मिशन को आगे बढ़ाने में राजस्थान की महत्वपूर्ण भूमिका शामिल है।\n\n****\n\nपीके/केसी/एके/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002471T.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003N8EW.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "वस्‍त्र मंत्रालय",
    "title": "राष्ट्रीय शिल्प संग्रहालय कार्यक्रम ने ब्रिक्स देशों के साथ सांस्कृतिक संबंधों को मजबूत किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227593&reg=3&lang=2",
    "content": "**वस्‍त्र मंत्रालय**\n\n# राष्ट्रीय शिल्प संग्रहालय कार्यक्रम ने ब्रिक्स देशों के साथ सांस्कृतिक संबंधों को मजबूत किया\n\n**प्रकाशन तिथि:** 13 FEB 2026 4:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2227593\n\n---\n\nविदेश मंत्रालय ने वस्त्र मंत्रालय के अंतर्गत आने वाले विकास आयुक्त (हस्तशिल्प) कार्यालय के सहयोग से,भारत की अध्यक्षता में 9-10 फरवरी 2026 को नई दिल्ली में आयोजित ब्रिक्स शेरपाओं और सूस शेरपाओं की पहली बैठक का सफल समापन करने के बाद,10 फरवरी 2026 को नई दिल्ली केराष्ट्रीय शिल्प संग्रहालय एवं हस्तकला अकादमी(एवसीएम एवं एचकेए)में ब्रिक्स शेरपाओं और सूस शेरपाओं के लिए एक विशेष सांस्कृतिक संध्या का आयोजन किया। इस कार्यक्रम का उद्देश्य भारत की समृद्ध सांस्कृतिक विरासत,पारंपरिक शिल्पकला तथा कला,संगीत एवं व्यंजन सहित जीवंत परंपराओं को प्रदर्शित करना था।\n\nइस अवसर पर ब्राजील,रूस,चीन,दक्षिण अफ्रीका,मिस्र,इथियोपिया,सऊदी अरब,संयुक्त अरब अमीरात,ईरान और इंडोनेशिया के शेरपाओं ने हिस्सा लिया। इस कार्यक्रम में ब्रिक्स सदस्य और सहयोगी देशों के राजदूतों और लगभग 30 विदेशी प्रतिनिधियों ने भी हिस्सा लिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001TVX6.jpg)\n\nभारत के ब्रिक्स शेरपा (आर्थिक संबंध सचिव) ने भारत के ब्रिक्स सूस शेरपा (बहुपक्षीय आर्थिक संबंध संयुक्त सचिव) के सहयोग से इस कार्यक्रम की मेजबानी की। प्रतिनिधिमंडल में स्वास्थ्य मंत्रालय,डीपीआईआईटी और राजस्व विभाग के सचिव,विदेश मंत्रालय के 30 अधिकारी और राष्ट्रीय शिल्प संग्रहालय के अधिकारी भी शामिल थे।\n\nस्वयंसेवी गाइडों द्वारा प्रतिनिधियों को संग्रहालय की दीर्घाओं का भ्रमण कराया गया। इस भ्रमण के दौरान,उन्हें भारत के विविध शिल्पों,लोक कलाओं एवं पारंपरिक प्रथाओं से अवगत कराया गया।\n\nइस अवसर को यादगार बनाने के लिए,संग्रहालय परिसर में ब्लैक पॉटरी,चंबा रुमाल,कलमकारी,लाख की चूड़ियां और पेपर माशे से बने उत्पादों की विशेष स्टॉलें लगाई गईं। इन स्टॉलों में भारत के विभिन्न क्षेत्रों के पारंपरिक हस्तशिल्प एवं हथकरघा उत्पादों का प्रदर्शन किया गया जिसमें अतिथियों ने अपनी गहरी दिल्चस्पी व्यक्त की।\n\nप्रतिनिधिमंडल ने पारंपरिक कला एवं शिल्प को संरक्षित करने और अंतरराष्ट्रीय स्तर पर कारीगरों को बढ़ावा देने के लिए भारत के प्रयासों की सराहना की।\n\nपीके/केसी/एके/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002HOK6.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003Y765.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004I5MI.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "वस्‍त्र मंत्रालय",
    "title": "कताई मिलों को सहायता संबंधी पहल",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227639&reg=3&lang=2",
    "content": "**वस्‍त्र मंत्रालय**\n\n# कताई मिलों को सहायता संबंधी पहल\n\n**प्रकाशन तिथि:** 13 FEB 2026 2:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2227639\n\n---\n\nवस्त्र राज्य मंत्री श्री पबित्रा मार्गेरिटा ने आज राज्यसभा में एक प्रश्न के लिखित उत्तर में बताया कि सांख्यिकी एवं विकास मंत्रालय के वार्षिक उद्योग सर्वेक्षण के अनुसार, राज्य/केंद्र शासित प्रदेशवार -कताई मिलों (कपास, ऊन या सिंथेटिक रेशों को धागे में बदलने वाली इकाइयां) की कुल संख्या, कार्यरत कताई मिलों की संख्या और अन्य विवरण नीचे संलग्न हैं। कताई मिलों के बंद होने से संबंधित विशिष्ट जानकारी मंत्रालय के पास उपलब्ध नहीं है।\n\nदेश में कताई मिलों को सहायता देने के सरकार के प्रमुख कदम निम्नलिखित हैं:\n\nये पहल सामूहिक रूप से उन्नत प्रौद्योगिकी, कुशल जनशक्ति, कच्चे माल की बढ़ती लागत और असंगठित आपूर्ति श्रृंखलाओं की आवश्यकता का समाधान करती हैं।\n\nवस्त्र तंतुओं की तैयारी और कताई में कुल,परिचालित और अन्य इकाइयां (1311)\n\n2019-20\n\n2020-21\n\n2021-22\n\n2022-23\n\n2023-24\n\nसीनियर एन.\n\nराज्य\n\nकारखानों की संख्या\n\nचालू कारखाने\n\nअन्य*\n\nकारखानों की संख्या\n\nचालू कारखाने\n\nअन्य*\n\nकारखानों की संख्या\n\nचालू कारखाने\n\nअन्य*\n\nकारखानों की संख्या\n\nचालू कारखाने\n\nअन्य*\n\nकारखानों की संख्या\n\nचालू कारखाने\n\nअन्य*\n\n1\n\nआंध्र प्रदेश\n\n267\n\n220\n\n47\n\n215\n\n168\n\n47\n\n198\n\n142\n\n57\n\n205\n\n151\n\n54\n\n154\n\n137\n\n18\n\n2\n\nअसम\n\n4\n\n4\n\n0\n\n15\n\n15\n\n0\n\n4\n\n3\n\n1\n\n7\n\n7\n\n0\n\n6\n\n6\n\n0\n\n3\n\nबिहार\n\n7\n\n7\n\n0\n\n7\n\n7\n\n0\n\n7\n\n7\n\n0\n\n7\n\n5\n\n2\n\n5\n\n5\n\n0\n\n4\n\nचंडीगढ़ (केंद्र शासित प्रदेश)\n\n1\n\n1\n\n0\n\n1\n\n1\n\n0\n\n1\n\n1\n\n0\n\n1\n\n1\n\n0\n\n1\n\n1\n\n0\n\n5\n\nछत्तीसगढ\n\n5\n\n5\n\n0\n\n7\n\n7\n\n0\n\n6\n\n6\n\n0\n\n6\n\n6\n\n0\n\n7\n\n7\n\n0\n\n6\n\nदादरा और नगर हवेली और दमन और दीव\n\n116\n\n84\n\n32\n\n118\n\n97\n\n21\n\n136\n\n105\n\n31\n\n116\n\n54\n\n62\n\n81\n\n68\n\n13\n\n7\n\nगुजरात\n\n450\n\n363\n\n87\n\n429\n\n321\n\n108\n\n483\n\n303\n\n180\n\n499\n\n337\n\n162\n\n516\n\n357\n\n159\n\n8\n\nहरियाणा\n\n252\n\n169\n\n83\n\n344\n\n233\n\n111\n\n280\n\n158\n\n122\n\n207\n\n129\n\n78\n\n290\n\n249\n\n41\n\n9\n\nहिमाचल प्रदेश\n\n28\n\n28\n\n0\n\n35\n\n35\n\n0\n\n39\n\n19\n\n20\n\n37\n\n28\n\n10\n\n30\n\n22\n\n9\n\n10\n\nजम्मू -कश्मीर\n\n15\n\n14\n\n1\n\n11\n\n11\n\n0\n\n11\n\n10\n\n1\n\n13\n\n13\n\n0\n\n6\n\n6\n\n0\n\n11\n\nझारखंड\n\n2\n\n1\n\n1\n\n2\n\n2\n\n0\n\n2\n\n2\n\n0\n\n2\n\n2\n\n0\n\n2\n\n2\n\n0\n\n12\n\nकर्नाटक\n\n81\n\n48\n\n34\n\n72\n\n33\n\n39\n\n32\n\n21\n\n11\n\n59\n\n40\n\n18\n\n69\n\n27\n\n42\n\n13\n\nकेरल\n\n74\n\n62\n\n12\n\n79\n\n69\n\n10\n\n51\n\n51\n\n0\n\n99\n\n94\n\n5\n\n64\n\n51\n\n13\n\n14\n\nमध्य प्रदेश\n\n53\n\n52\n\n1\n\n58\n\n47\n\n12\n\n64\n\n59\n\n5\n\n54\n\n49\n\n5\n\n43\n\n42\n\n1\n\n15\n\nमहाराष्ट्र\n\n532\n\n294\n\n238\n\n567\n\n301\n\n266\n\n563\n\n345\n\n217\n\n484\n\n296\n\n188\n\n522\n\n357\n\n164\n\n16\n\nओडिशा\n\n7\n\n7\n\n0\n\n7\n\n7\n\n0\n\n8\n\n6\n\n2\n\n7\n\n4\n\n3\n\n3\n\n3\n\n0\n\n17\n\nपुदुचेरी\n\n16\n\n13\n\n3\n\n19\n\n19\n\n0\n\n18\n\n18\n\n0\n\n14\n\n14\n\n0\n\n16\n\n14\n\n3\n\n18\n\nपंजाब\n\n273\n\n210\n\n64\n\n280\n\n213\n\n66\n\n269\n\n177\n\n93\n\n231\n\n177\n\n53\n\n316\n\n235\n\n81\n\n19\n\nराजस्थान\n\n269\n\n226\n\n43\n\n306\n\n265\n\n40\n\n241\n\n210\n\n31\n\n324\n\n324\n\n0\n\n319\n\n203\n\n116\n\n20\n\nतमिलनाडु\n\n2,663\n\n1,995\n\n668\n\n2,696\n\n2,042\n\n654\n\n2,773\n\n2,121\n\n652\n\n2,579\n\n1,951\n\n627\n\n2,455\n\n1,672\n\n783\n\n21\n\nतेलंगाना\n\n103\n\n59\n\n44\n\n119\n\n103\n\n17\n\n77\n\n65\n\n12\n\n118\n\n101\n\n17\n\n122\n\n100\n\n23\n\n22\n\nत्रिपुरा\n\n2\n\n2\n\n0\n\n2\n\n0\n\n2\n\n1\n\n0\n\n1\n\n23\n\nउत्‍तर  प्रदेश\n\n49\n\n31\n\n17\n\n98\n\n61\n\n37\n\n44\n\n24\n\n20\n\n55\n\n53\n\n2\n\n67\n\n66\n\n1\n\n24\n\nउत्तराखंड\n\n8\n\n8\n\n0\n\n8\n\n7\n\n1\n\n8\n\n8\n\n0\n\n7\n\n6\n\n1\n\n7\n\n7\n\n0\n\n25\n\nपश्चिम बंगाल\n\n97\n\n77\n\n20\n\n84\n\n73\n\n11\n\n52\n\n50\n\n2\n\n70\n\n55\n\n15\n\n67\n\n67\n\n0\n\nभारत\n\n5,373\n\n3,979\n\n1,394\n\n5,575\n\n4,134\n\n1,441\n\n5,368\n\n3,911\n\n1,457\n\n5,199\n\n3,895\n\n1,303\n\n5,166\n\n3,702\n\n1,464\n\nस्रोत: वार्षिक उद्योग सर्वेक्षण (एएसआई), सांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालय (एमओएसपीआई)\n\nनोट1:अन्य* - वे कारखाने जिनके पास अचल संपत्ति तो है लेकिन उनके कर्मचारी कार्यरत नहीं हैं और 3 वर्षों से उत्पादन नहीं कर रहे हैं, या अस्तित्वहीन हैं, या उनका पंजीकरण रद्द हो गया है, या आकलन नहीं की गई हैं, आदि।\n\nनोट2:उपरोक्त आंकड़े वार्षिक उद्योग सर्वेक्षण से संबंधित हैं, जो संपूर्ण कारखाना क्षेत्र को कवर करता है, जिसमें कारखाना अधिनियम, 1948 की धारा 2(एम)(i) और 2(एम)(ii) के तहत पंजीकृत औद्योगिक इकाइयां (जिन्हें कारखाने कहा जाता है) शामिल हैं। आंकड़ें मेंकारखानावार्षिक उद्योग सर्वेक्षण की प्राथमिक सांख्यिकीय गणना इकाई है।\n\n*****\n\nपीके/केसी/एकेवी/एसक",
    "state": "IndianGovt"
  },
  {
    "department": "वस्‍त्र मंत्रालय",
    "title": "तकनीकी वस्त्र क्षेत्र में नवप्रवर्तकों के लिए अनुसंधान और उद्यमिता अनुदान योजना के तहत स्टार्टअप और नवाचारों को सहायता",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227550&reg=3&lang=2",
    "content": "**वस्‍त्र मंत्रालय**\n\n# तकनीकी वस्त्र क्षेत्र में नवप्रवर्तकों के लिए अनुसंधान और उद्यमिता अनुदान योजना के तहत स्टार्टअप और नवाचारों को सहायता\n\n**प्रकाशन तिथि:** 13 FEB 2026 1:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2227550\n\n---\n\nवस्त्र राज्य मंत्री श्री पबित्रा मार्गेरिटा ने आज राज्यसभा में एक प्रश्न के लिखित उत्तर में बताया कि राष्ट्रीय तकनीकी वस्त्र मिशन - एनटीटीएम के तहत तकनीकी वस्त्र क्षेत्र में नवोन्‍मेषकों के लिए अनुसंधान और उद्यमिता अनुदान योजना- जीआरईएटी के दिशानिर्देश निर्धारित किए गए हैं। इनका उद्देश्य तकनीकी वस्त्र क्षेत्र में युवा नवप्रवर्तकों,वैज्ञानिकों/प्रौद्योगिकीविदों और स्टार्टअप उद्यमों के विचारों को व्यावसायिक प्रौद्योगिकी/उत्पादों में बदलने में सहायता देकर देश में स्टार्टअप पारिस्थितिकी तंत्र को बढाना है। जीआरईएटी दिशानिर्देशों के तहत,प्रत्येक स्वीकृत किए गए स्टार्टअप को अधिकतम50लाख रुपये की सहायता दी जाती है।स्वीकृत स्टार्टअप का राज्यवार विवरण निम्‍नलिखित है:\n\nराज्य/केंद्र शासित प्रदेश\n\nस्वीकृत स्टार्टअप परियोजनाओं की संख्या\n\nआंध्र प्रदेश\n\n1\n\nदिल्ली\n\n5\n\nगुजरात\n\n3\n\nकर्नाटक\n\n2\n\nमहाराष्ट्र\n\n6\n\nपंजाब\n\n1\n\nतमिलनाडु\n\n4\n\nउत्‍तर प्रदेश\n\n1\n\nउत्तराखंड\n\n1\n\nकुल\n\n24\n\nग्रेट दिशानिर्देशों में निर्धारित पात्रता मानदंडों के अनुसार नवीन स्टार्ट-अप्स कंपनियों का चयन किया जाता है। इसके अलावा,राष्ट्रीय तकनीकी वस्त्र मिशन के ग्रेट दिशानिर्देशों के तहत स्‍वीकृत स्टार्ट-अप्स,कई प्रौद्योगिकी क्षेत्रों में व्‍याप्‍त हैं।इनमें उन्नत वस्त्र जैसे तापमान-संवेदनशील और स्व-स्वच्छता वाले कपड़े,ग्राफीन-आधारित सामग्री युक्त स्मार्ट वस्त्र,ऊर्जा संचयन करने वाले कपड़े,स्वास्थ्य सेवा उपयोग के कपड़े,ऑटोमोटिव,निर्माण और रक्षा अनुप्रयोगों के लिए उच्च-प्रदर्शन वाली सामग्री शामिल हैं। इनमें संवहनीय,जैव-आधारित नवाचार जैसेहेम्पपौधे के तने से निकले सेल्यूलोज से बनाए जाने वालेहेम्पबायोप्लास्टिक कंपोजिट,जैव-अपघटनीयनायलॉन,पॉलिएस्टर,या आरमिड जैसे सिंथेटिक मटेरियल से बना टायर यार्न और शैवाल,रसायनों,और कृषि अपशिष्ट के उपयोग से बनाया गया पारंपरिक चमड़े का पर्यावरण अनुकूल विकल्प बायोलेदर,साथ ही चिकित्सा और स्वास्थ्य सेवा समाधान जैसे सर्जिकल सिमुलेटर (अनुकूलक)और रोगाणुरोधी वस्त्र प्रौद्योगिकियां शामिल हैं।\n\nस्वीकृत स्टार्टअप्स की प्रगति के आकलन और निगरानी के लिए समीक्षा एवं निगरानी समिति का गठित की गई है। इसके अलावा,संभावित स्टार्टअप परियोजनाओं को बढ़ावा देने,योजना की जानकारी,उद्योग जगत की भागीदारी सुगमता आदि हेतु राष्ट्रव्यापी स्तर पर सार्वजनिक कार्यक्रम,कार्यशालाएं,सेमिनार और जागरूकता कार्यक्रम आयोजित किए जाते हैं।\n\nतकनीकी वस्त्रों में उभरते नवप्रवर्तकों के लिए अनुसंधान और उद्यमिता अनुदान (GREAT)दिशानिर्देशों का सार\n\nपात्रता मापदंड:\n\nव्यक्तिगत आवेदक के लिए:\n\nस्टार्टअप कंपनी के लिए\n\nपीके/केसी/एकेवी/केए",
    "state": "IndianGovt"
  },
  {
    "department": "वस्‍त्र मंत्रालय",
    "title": "वस्त्र क्षेत्र के लिए कपास की उपलब्धता",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227520&reg=3&lang=2",
    "content": "**वस्‍त्र मंत्रालय**\n\n# वस्त्र क्षेत्र के लिए कपास की उपलब्धता\n\n**प्रकाशन तिथि:** 13 FEB 2026 1:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2227520\n\n---\n\nसरकार न्यूनतम समर्थन मूल्य (एमएसपी) संचालन के अंतर्गत भारतीय कपास निगम (सीसीआई) द्वारा अधिग्रहित कपास के भंडार को जारी करके घरेलू वस्त्र और कताई उद्योगों को कपास की उपलब्धता सुनिश्चित करती है। इस कपास की बिक्री एक पारदर्शी ऑनलाइन ई-नीलामी प्रणाली के माध्यम से की जाती है। इससे प्रतिस्पर्धी मूल्य निर्धारण संभव हो पाता है। कपास के लिए न्यूनतम समर्थन मूल्य की घोषणा प्रतिवर्ष की जाती है ताकि बाजार मूल्य न्यूनतम समर्थन मूल्य से नीचे गिरने पर किसानों के हितों की रक्षा की जा सके और कपास उत्पादन को बनाए रखा जा सके।\n\nसरकार ने कपास की उत्पादकता, गुणवत्ता और किसानों की आय बढ़ाने के लिए कई नीतिगत और कार्यक्रम संबंधी हस्तक्षेप किए हैं, जैसे कि:-\n\nपिछले तीन वर्षों और चालू वर्ष के दौरान देश में कपास के उत्पादन,उपभोग और स्टॉक की स्थिति दर्शाने वाला विवरण:\n\nविवरण\n\n2022-23\n\n2023-24\n\n2024-25 (पी)*\n\n2025-26 (पी)*\n\n(प्रत्येक 170 किलोग्राम के एक लाख गठ्ठों में)\n\n(हजार टन में)\n\n(प्रत्येक 170 किलोग्राम के एक लाख गठ्ठों में)\n\n(हजार टन में)\n\n(प्रत्येक 170 किलोग्राम के एक लाख गठ्ठों में)\n\n(हजार टन में)\n\n(प्रत्येक 170 किलोग्राम के एक लाख गठ्ठों में)\n\n(हजार टन में)\n\nआपूर्ति\n\nओपनिंग स्टॉक\n\n39.48\n\n671.16\n\n61.16\n\n1,039.72\n\n47.47\n\n806.99\n\n45.50\n\n773.50\n\nउत्पादन\n\n336.60\n\n5,722.20\n\n325.22\n\n5,528.74\n\n297.24\n\n5,053.08\n\n292.15\n\n4,966.55\n\nआयात\n\n14.60\n\n248.20\n\n15.20\n\n258.40\n\n41.40\n\n703.80\n\n40.00\n\n680.00\n\nकुल आपूर्ति\n\n390.68\n\n6,641.56\n\n401.58\n\n6,826.86\n\n386.11\n\n6,563.87\n\n377.65\n\n6,420.05\n\nमांग\n\nगैर-एमएसएमईखपत\n\n197.80\n\n3,362.60\n\n216.82\n\n3,685.94\n\n213.04\n\n3,621.68\n\n213.00\n\n3,621.00\n\nएमएसएमई खपत\n\n99.83\n\n1,697.11\n\n92.93\n\n1,579.81\n\n93.50\n\n1,589.50\n\n93.00\n\n1,581.00\n\nगैर वस्त्र उपभोग\n\n16.00\n\n272.00\n\n16.00\n\n272.00\n\n16.00\n\n272.00\n\n16.00\n\n272.00\n\nनिर्यात\n\n15.89\n\n270.13\n\n28.36\n\n482.12\n\n18.07\n\n307.19\n\n15.00\n\n255.00\n\nकुल मांग\n\n329.52\n\n5,601.84\n\n354.11\n\n6,019.87\n\n340.61\n\n5,790.37\n\n337.00\n\n5,729.00\n\nक्लोजिंग स्टॉक\n\n61.16\n\n1,039.72\n\n47.47\n\n806.99\n\n45.50\n\n773.50\n\n40.65\n\n691.05\n\nस्रोत: सीओसीपीसी पर समिति की बैठक दिनांक 8 दिसंबर, 2025 को आयोजित।\n\nपी-अनंतिम\n\nवस्त्र राज्य मंत्री श्री पबित्रा मार्गेरिटा ने आज राज्यसभा में एक प्रश्न के लिखित उत्तर में यह जानकारी दी।+\n\n****\n\nपीके/केसी/एचएन/एचबी",
    "state": "IndianGovt"
  },
  {
    "department": "वस्‍त्र मंत्रालय",
    "title": "हस्तशिल्प निर्यात संवृद्धि के लिए योजनाएं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227586&reg=3&lang=2",
    "content": "**वस्‍त्र मंत्रालय**\n\n# हस्तशिल्प निर्यात संवृद्धि के लिए योजनाएं\n\n**प्रकाशन तिथि:** 13 FEB 2026 1:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2227586\n\n---\n\nवस्त्र मंत्रालय के तत्वावधान में विकास आयुक्त (हस्तशिल्प) का कार्यालय, राजस्थान सहित पूरे देश में हस्तशिल्प क्षेत्र के समग्र विकास और संवर्धन के लिए राष्ट्रीय हस्तशिल्प विकास कार्यक्रम और व्यापक हस्तशिल्प क्लस्टर विकास योजना (सीएचसीडीएस) नामक दो योजनाओं का कार्यान्वयन करता है। हस्तशिल्प के निर्यात को बढ़ावा देने और वैश्विक ब्रांडिंग को मजबूत करने के लिए राष्ट्रीय हस्तशिल्प विकास कार्यक्रम योजना के विपणन सहायता एवं सेवा (एमएसएस) घटक के तहत भारत और विदेश में अंतर्राष्ट्रीय विपणन कार्यक्रम आयोजित किए जाते हैं। पात्र संगठनों को निम्नलिखित के लिए सहायता प्रदान की जाती है:\n\nपुरस्कार विजेता कारीगरों और हस्तशिल्प निर्यातकों को इन अंतरराष्ट्रीय विपणन कार्यक्रमों में भाग लेने के लिए नामांकित किया जाता है, जिससे उन्हें वैश्विक बाजारों तक सीधी पहुंच बनाने, अपनी शिल्पकारी का प्रदर्शन करने और अंतरराष्ट्रीय खरीदारों के साथ संबंध स्थापित करने में मदद मिलती है। राष्ट्रीय हस्तशिल्प विकास कार्यक्रम योजना के विपणन सहायता एवं सेवा घटक के तहत दी जाने वाली वित्तीय सहायता में भारत में आयोजित कार्यक्रमों में भाग लेने वाले कारीगरों के लिए स्थान किराया, बुनियादी ढांचागत सुविधाएं, कार्यक्रमों का प्रचार, यात्रा भत्ता/दैनिक भत्ता और माल ढुलाई शुल्क शामिल हैं। अंतरराष्ट्रीय विपणन कार्यक्रमों में भाग लेने के लिए नामांकित कारीगरों को भोजन/आवास की सुविधा भी प्रदान की जाती है।\n\nइंडिया हैंडमेड (https://www.indiahandmade.com) वस्त्र मंत्रालय की एक ई-कॉमर्स पहल है जिसका उद्देश्य ग्रामीण कारीगरों और बुनकरों के काम को प्रदर्शित करना है। यह मंच कारीगरों और बुनकरों को अपने उत्पादों को सीधे पूरे भारत में बेचने का अवसर प्रदान करता है, जिससे उन्हें आर्थिक स्वतंत्रता और सामाजिक पहचान प्राप्त करने में मदद मिलती है। इसके अलावा, विकास आयुक्त (हस्तशिल्प) कार्यालय सरकारी ई-मार्केटप्लेस पर पंजीकरण के लिए कारीगरों को सक्रिय रूप से प्रोत्साहित कर रहा है और उन्हें हर संभव सहायता प्रदान कर रहा है।\n\nहस्तशिल्प क्षेत्र में कौशल विकास को बढ़ावा देने के लिए राष्ट्रीय हस्तशिल्प विकास कार्यक्रम योजना के तहत गुरु-शिष्य हस्तशिल्प प्रशिक्षण कार्यक्रम (जीएसएचपीपी), व्यापक कौशल उन्नयन कार्यक्रम (सीएसयूपी) और डिजाइन एवं प्रौद्योगिकी विकास कार्यशाला (डीडीडब्ल्यू) जैसे विभिन्न कौशल विकास कार्यक्रम कार्यान्वित किए जाते हैं। ये प्रशिक्षण कार्यक्रम आमतौर पर 1 से 6 महीने की अवधि के लिए चलते हैं, जिनमें प्रत्येक बैच में 20 से 30 कारीगर शामिल होते हैं।\n\nवस्त्र राज्य मंत्री श्री पबित्रा मार्गेरिटा ने आज राज्यसभा में एक प्रश्न के लिखित उत्तर में यह जानकारी दी।\n\n****\n\nपीके/केसी/एचएन/एचबी",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "हिमाचल प्रदेश में पर्यटन का विकास",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227468&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# हिमाचल प्रदेश में पर्यटन का विकास\n\n**प्रकाशन तिथि:** 13 FEB 2026 11:54AM | PIB Delhi\n**रिलीज़ आईडी:** 2227468\n\n---\n\nपर्यटन स्थलों का संवर्धन एवं विकास मुख्य रूप से संबंधित राज्य सरकार/केन्द्र-शासित प्रदेश (यूटी) प्रशासन द्वारा किया जाता है। हालांकि,पर्यटन मंत्रालय अपने निरंतर प्रयासों के तहतहिमाचल प्रदेश सहित देश के विभिन्न पर्यटन स्थलों और उत्पादों को समग्र रूप से बढ़ावा देता है। इसके लिए वह प्रचार कार्यक्रमों तथा घरेलू संवर्धन एवं प्रचार (डीपीपीएच) योजना के तहत राज्य सरकारों/केन्द्र-शासित प्रदेश के प्रशासनों को मेलों,उत्सवों और पर्यटन संबंधी कार्यक्रमों के आयोजन हेतु केन्द्रीय वित्तीय सहायता (सीएफए) जैसी विभिन्न पहल करता है।\n\nमंत्रालय स्वदेश दर्शन (एसडी) तथा तीर्थयात्रा कायाकल्प और आध्यात्मिक एवं विरासत संवर्धन अभियान (प्रसाद) के राष्ट्रीय मिशन जैसी योजनाओं के तहत राज्य सरकारों/केन्द्र-शासित प्रदेश के प्रशासनों को वित्तीय सहायता प्रदान करता है और हिमाचल प्रदेश राज्य सहित देश में पर्यटन से संबंधित बुनियादी ढांचे के विकास के लिए सहायता प्रदान करता है। पर्यटन मंत्रालय ने राज्य सरकारों/केन्द्र-शासित प्रदेशों के प्रशासनों के परामर्श से पर्यटन और पर्यटन स्थलों पर केन्द्रित दृष्टिकोण अपनाते हुए टिकाऊ एवं जिम्मेदार पर्यटन स्थलों का विकास करने के उद्देश्य से अपनी स्वदेश दर्शन योजना को स्वदेश दर्शन 2.0 (एसडी2.0) के रूप में संशोधित किया है। पर्यटन मंत्रालय ने स्वदेश दर्शन 2.0 के तहत एक उप-योजना,चुनौती आधारित गंतव्य विकास (सीबीडीडी) के लिए दिशानिर्देश जारी किए हैं। इस उप-योजना का उद्देश्य पर्यटन मूल्य श्रृंखला के सभी पहलुओं में पर्यटन से जुड़े अनुभव को बेहतर बनाने हेतु पर्यटन स्थलों का समग्र विकास करना है,ताकि हमारे पर्यटन स्थलों को टिकाऊ और जिम्मेदार पर्यटन स्थलों में परिवर्तित किया जा सके। इसके अतिरिक्त,पर्यटन मंत्रालय ने राज्य सरकारों को पूंजी निवेश हेतु विशेष सहायता (एसएएससीआई) - वैश्विक स्तर पर प्रतिष्ठित पर्यटन केन्द्रों के विकास के लिए संचालन संबंधी दिशानिर्देश और विस्तृत परियोजना रिपोर्ट का खाका जारी किया है। केन्द्रीय एजेंसियों को सहायता (एसीए) के तहत केन्द्रीय वित्तीय सहायता योजनाआईटीडीसी,वैपकॉस,बेसिल,एएसआई,पोर्ट ट्रस्ट ऑफ इंडिया,रेल मंत्रालय आदि जैसी केन्द्रीय एजेंसियों को पर्यटन संबंधी बुनियादी ढांचे के विकास हेतु सहायता प्रदान करती है।\n\nपर्यटन मंत्रालय ने पर्यटन सेवा प्रदाताओं के लिए क्षमता निर्माण योजना (सीबीएसपी) शुरू की है,जिसके तहत आतिथ्य क्षेत्र के विभिन्न स्तरों को कवर करते हुए पर्यटन सेवा प्रदाताओं को शिक्षा,प्रशिक्षण और प्रमाणन प्रदान किया जाता है। इस पहल का मुख्य उद्देश्य पर्यटन सेवा प्रदाताओं के हर स्तर पर मानव संसाधन को प्रशिक्षित और उन्नत करना है,ताकि हिमाचल प्रदेश राज्य सहित देश की पर्यटन की अपार संभावनाओं का भरपूर दोहन किया जा सके और पेशेवर विशेषज्ञता प्रदान की जा सके। सीबीएसपी योजना के जरिए कार्यान्वित प्रशिक्षण कार्यक्रम का उद्देश्य पर्यटन सेवा प्रदाताओं की रोजगार क्षमता को बढ़ाना है,ताकि वे अनौपचारिक से औपचारिक नौकरियों की ओर अग्रसर हो सकेंजिससे उनकी आय में वृद्धि हो और/या कामकाज की परिस्थितियों में सुधार हो।\n\nभारत को वैश्विक स्तर पर साहसिक पर्यटन और पर्यावरण पर्यटन के लिए एक पसंदीदा गंतव्य के रूप में स्थापित करने हेतु,पर्यटन मंत्रालय ने साहसिक पर्यटन और पर्यावरण पर्यटन के लिए दो अलग-अलग राष्ट्रीय रणनीतियां तैयार की हैं।\n\nभारत सरकार ने हिमाचल प्रदेश सहित देशभर में पर्यटन क्षमता का अधिकतम लाभ उठाने के लिए होमस्टे की स्थापना को प्रोत्साहित करने हेतु 2025-26 के बजट में होमस्टे के लिए बिना गिरवी के मुद्रा ऋण की संस्थागत पेशकश की घोषणा की है।\n\nग्रामीण पर्यटन से संबंधित पर्यटन मंत्रालय की निम्नलिखित पहलें हैं:\n\n(1) भारत में ग्रामीण पर्यटन विकास के लिए राष्ट्रीय रणनीति और रोडमैप - आत्मनिर्भर भारत की दिशा में एक पहल। रणनीतिक दस्तावेज में निम्नलिखित प्रमुख स्तंभों पर ध्यान केन्द्रित किया गया है:\n\n(i)ग्रामीण पर्यटन के लिए आदर्श नीतियां और सर्वोत्तम कार्यप्रणाली\n\n(ii)ग्रामीण पर्यटन के लिए डिजिटल प्रौद्योगिकियां और प्लेटफॉर्म\n\n(iii)ग्रामीण पर्यटन के लिए क्लस्टर विकसित करना\n\n(iv)ग्रामीण पर्यटन के लिए विपणन सहायता\n\n(v)हितधारकों की क्षमता का विकास\n\n(vi)शासन और संस्थागत ढांचा\n\n(2) ग्रामीण पर्यटन के विकास के लिए एक कार्य बल का गठन सचिव (पर्यटन) की अध्यक्षता में किया गया,जिसमें चिन्हित केन्द्रीय मंत्रालयों/संगठनों,राज्य सरकारों/केन्द्र-शासित प्रदेशों के प्रशासनों और उद्योग हितधारकों के प्रतिनिधि शामिल हैं।\n\n(3) पर्यटन मंत्रालय ने सर्वश्रेष्ठ पर्यटन गांव प्रतियोगिता के दो संस्करण आयोजित किए,ताकि उन गांवों को सम्मानित किया जा सके जो सामुदायिक मूल्यों,वस्तुओं और जीवनशैली को संरक्षित करने एवं बढ़ावा देने वाले पर्यटन स्थल का सर्वोत्तम उदाहरण प्रस्तुत करते हैं और पर्यटन को सकारात्मक परिवर्तन के वाहकों में से एक बनाने के व्यापक लक्ष्य के साथ स्थिरता के प्रति स्पष्ट प्रतिबद्धता रखते हैं। अब तक इकहत्तर गांवों को सर्वश्रेष्ठ पर्यटन गांव के रूप में मान्यता दी जा चुकी है।\n\nयह जानकारी केन्द्रीय पर्यटन तथा संस्कृति मंत्री श्री गजेंद्र सिंह शेखावत ने 13 फरवरी 2026 को लोकसभा में लिखित उत्तर में दी।\n\n****\n\nपीके/केसी/आर/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "प्रसाद योजना के तहत महाराष्ट्र में तीर्थयात्रा संबंधी बुनियादी ढांचे को सुदृढ़ बनाना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227466&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# प्रसाद योजना के तहत महाराष्ट्र में तीर्थयात्रा संबंधी बुनियादी ढांचे को सुदृढ़ बनाना\n\n**प्रकाशन तिथि:** 13 FEB 2026 11:53AM | PIB Delhi\n**रिलीज़ आईडी:** 2227466\n\n---\n\n“तीर्थयात्रा कायाकल्प और आध्यात्मिक एवं विरासत संवर्धन अभियान\" (प्रसाद) के तहत पर्यटन मंत्रालय का लक्ष्य तीर्थस्थलों और विरासत स्थलों पर पर्यटन संबंधी बुनियादी ढांचे का समग्र विकास करके आध्यात्मिक एवं तीर्थयात्रा संबंधी अनुभवों को बढ़ाना है। अब तक,मंत्रालय ने प्रसाद योजना के तहत 28 राज्यों/केन्द्र-शासित प्रदेशों में कुल 1,726.74 करोड़ रुपये की अनुमानित लागत से 54 परियोजनाओं को मंजूरी दी है।इनमें महाराष्ट्र में वर्ष 2017-18 में 45.41 करोड़ रुपये की लागत से स्वीकृत एक परियोजना,नासिक स्थित \"त्र्यंबकेश्वर का विकास\" भी शामिल है।\n\nप्रसाद योजना के तहत वित्तीय सहायता हेतु राज्य सरकारों/केन्द्र-शासित प्रदेशों के प्रशासनों द्वारा प्रस्ताव प्रस्तुत करने की एक सतत प्रक्रिया है। राज्यों/केन्द्र-शासित प्रदेशों से प्राप्त प्रस्तावों की जांच निर्धारित दिशा-निर्देशों के अनुसार की जाती है और वित्तीय सहायता निर्धारित शर्तों की पूर्ति एवं निधि की उपलब्धता के अधीन प्रदान की जाती है। वर्तमान में,एलोरा स्थित श्री ग्रिशनेश्वर ज्योतिर्लिंग मंदिर के विकास हेतु कोई भी प्रस्ताव पर्यटन मंत्रालय के समक्ष विचाराधीन नहीं है।\n\nप्रसाद योजना के तहत वहन क्षमता और भीड़-भाड़ संबंधी मापदंड परियोजना नियोजन के  अभिन्न अंग हैं। इस योजना के दिशानिर्देशों के अनुसार,तीर्थ स्थलों का चयन करते समय तीर्थयात्रियों की भीड़ को प्रबंधित करने हेतु उनकी वहन क्षमता को ध्यान में रखा जाता है। भीड़-भाड़ को प्रभावी ढंग से प्रबंधित करने हेतु पर्यटन मंत्रालय ने तीर्थयात्रियों की सुरक्षा को सुदृढ़ करने के उद्देश्य से कतार प्रबंधन परिसर,प्रतीक्षा कक्ष,पहुंच मार्गों का चौड़ीकरण आदि जैसे विभिन्न उपायों को मंजूरी दी है। इसके अलावा,स्वच्छता,सुरक्षा,अंतिम-छोर तक कनेक्टिविटी और सार्वभौमिक पहुंच को बेहतर बनाने के हेतु सीसीटीवी निगरानी प्रणाली की स्थापना,एकीकृत कमांड एवं नियंत्रण कक्षों की स्थापना,अग्नि सुरक्षा तंत्रों का प्रावधान,प्रकाश व्यवस्था,पहुंच मार्गों का विकास,रेलिंग सहित पगडंडियां,साइनबोर्ड,पेयजल और शौचालय जैसी बुनियादी सुविधाओं का निर्माण आदि जैसे महत्वपूर्ण उपायों को मंजूरी दी गई है।\n\nइस योजना दिशा-निर्देशों के अनुरूप,संबंधित राज्य सरकार/केन्द्र-शासित प्रदेश प्रशासन,स्थानीय निकायों और अन्य हितधारकों (मंदिर प्राधिकरण/धार्मिक ट्रस्ट,गैर सरकारी संगठन और समितियां आदि) के परामर्श से चिन्हित परियोजनाओं के लिए विस्तृत परियोजना रिपोर्ट (डीपीआर) तैयार करता है। इन योजनाओं के तहत परियोजनाओं का कार्यान्वयन संबंधित राज्यों/केन्द्र-शासित प्रदेशों द्वारा संबंधित हितधारकों के साथ घनिष्ठ समन्वय से किया जाता है।\n\nप्रसाद योजना के तहत निर्मित मार्ग,प्रकाश व्यवस्था,पेयजल,शौचालय और स्थलों पर पहुंच की व्यवस्था जैसी महत्वपूर्ण सुविधाएं स्थानीय अधिकारियों को तीर्थयात्रियों की आवाजाही का प्रबंधन करने और तीर्थयात्रा के चरम मौसम के दौरान आवश्यक सेवाएं प्रदान करने में मदद करती हैं।\n\nप्रसाद योजना के तहत मंत्रालय का लक्ष्य रोजगार सृजन,पर्यटन को बढ़ावा देने,स्थानीय संस्कृति के संरक्षण और देश भर में स्थानीय अर्थव्यवस्था को मजबूत करने के उद्देश्य से पर्यटन संबंधी बुनियादी ढांचे को समग्र और टिकाऊ तरीके से विकसित करना है।\n\nयह जानकारी केन्द्रीय पर्यटन तथा संस्कृति मंत्री श्री गजेंद्र सिंह शेखावत ने 12 फरवरी 2026 को राज्यसभा में एक लिखित उत्तर में दी।\n\n****\n\nपीके/केसी/आर/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "महिला एवं बाल विकास मंत्रालय",
    "title": "महिला एवं बाल विकास मंत्रालय ने बाल यौन शोषण से निपटने के लिए एक व्यापक कानूनी और संस्थागत ढांचा तैयार किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227797&reg=3&lang=2",
    "content": "**महिला एवं बाल विकास मंत्रालय**\n\n# महिला एवं बाल विकास मंत्रालय ने बाल यौन शोषण से निपटने के लिए एक व्यापक कानूनी और संस्थागत ढांचा तैयार किया\n\n**प्रकाशन तिथि:** 13 FEB 2026 3:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2227797\n\n---\n\nबच्चों को यौन शोषण और यौन अपराधों से बचाने के लिए भारत सरकार द्वारा बाल यौन संरक्षण अधिनियम, 2012लागू किया गया था। अधिनियम में स्पष्ट रूप से परिभाषित किया गया है कि18वर्ष से कम आयु का कोई भी व्यक्ति बच्चा है।पॉक्सोअधिनियम अपराध की गंभीरता के अनुसार आनुपातिक दंड का प्रावधान करता है। महिला एवं बाल विकास मंत्रालय ने बाल यौन शोषण से निपटने के लिए एक व्यापक कानूनी और संस्थागत ढांचा तैयार किया है,जिसमें स्कूलों से रिपोर्ट किए गए मामले भी शामिल हैं।पॉक्सोअधिनियम, 2012के तहत स्कूल अधिकारियों सहित सभी व्यक्तियों के लिए ऐसे अपराधों की अनिवार्य रिपोर्टिंग अनिवार्य है और समयबद्ध जांच एवं बाल-हितैषी प्रक्रियाओं का प्रावधान है।\n\nइसके अलावा,किशोर न्याय (देखभाल एवं संरक्षण) अधिनियम, 2015और मिशन वात्सल्य के ज़रिए कार्यान्वित एकीकृत बाल संरक्षण ढांचे के तहत,बाल कल्याण समितियां (सीडब्ल्यूसी),जिला बाल संरक्षण इकाइयां (डीसीपीयू)और विशेष किशोर पुलिस इकाइयां (एसजेपीयू)जैसी व्यवस्थाएं स्थापित की गई हैं, ताकि त्वरित रिपोर्टिंग,मामलों को आगे बढ़ाना और बाल संरक्षण एवं कानून प्रवर्तन अधिकारियों से संपर्क सुनिश्चित किया जा सके।\n\nबच्चों के खिलाफ अपराध से संबंधित आंकड़े राष्ट्रीय अपराध अभिलेख ब्यूरो (एनसीआरबी) के पोर्टलhttps://ncrb.gov.inपर देखे जा सकते हैं। यह मंत्रालय इन मामलों की रिपोर्टिंग,आगे की कार्रवाई और संबंधित आंकड़ों का केंद्रीय रूप से रखरखाव नहीं करता है। हालांकि,मंत्रालय उत्तर प्रदेश सहित राज्यों/केंद्र शासित प्रदेशों को नियमित रूप से सलाह जारी करता है,ताकि पॉक्सो अधिनियम का कार्यान्वयन सुनिश्चित किया जा सके,जिसमें अनिवार्य रिपोर्टिंग प्रावधान,एफआईआर का समय पर पंजीकरण और मामलों को उचित बाल संरक्षण संस्थानों को तत्काल भेजना शामिल है।\n\nइसके अलावा,संस्थागत प्रतिक्रिया तंत्र को मजबूत करने के लिए विद्यालयों के अधिकारियों,पुलिस कर्मियों,विशेष किशोर पुलिस इकाइयों (एसजेपीयू),बाल कल्याण समितियों (सीडब्ल्यूसी) और अन्य हितधारकों के लिए समय-समय पर क्षमता निर्माण कार्यक्रम और संवेदीकरण पहलें भी आयोजित की जाती हैं। अधिनियम के तहत बाल-हितैषी प्रक्रियाओं और वैधानिक दायित्वों के बारे में जागरूकता बढ़ाने के लिए संबंधित एजेंसियों के सहयोग से नियमित रूप से मार्गदर्शन,प्रशिक्षण मॉड्यूल और सूचना एवं संचार शिक्षा सामग्री भी तैयार की जाती है। इन पहलों का मकसद हितधारकों के बीच समन्वय में सुधार करना और मामलों को निपटाने में त्वरित,संवेदनशील और बाल-केंद्रित दृष्टिकोण सुनिश्चित करना है।\n\nराष्ट्रीय बाल अधिकार संरक्षण आयोग (एनसीपीसीआर) महिला एवं बाल विकास मंत्रालय (एमडब्ल्यूसीडी) के अधीन एक वैधानिक और स्वायत्त निकाय है। आयोग को बाल अधिकारों के उल्लंघन से जुड़ी शिकायतों,जिनमें बाल यौन शोषण के मामले भी शामिल हैं,की जांच और छानबीन करने तथा बच्चों के संरक्षण और कल्याण से संबंधित कानूनों और नीतियों के कार्यान्वयन की निगरानी करने का दायित्व सौंपा गया है। आयोग ने15फरवरी2019को संबंधित मंत्रालयों,विभागों,संस्थानों और अन्य हितधारकों को विद्यालयों में बच्चों की सुरक्षा संबंधी नियमावली वितरित की। इसके बादवर्ष2021में आयोग ने सभी राज्यों और केंद्र शासित प्रदेशों द्वारा अपनाए जाने हेतु \"विद्यालय सुरक्षा\" संबंधी व्यापक दिशानिर्देश जारी किए। इसके अलावा,आयोग अपनी ऑनलाइन शिकायत प्रबंधन प्रणाली (ई-बॉक्स/पॉक्सो ई-बॉक्स) के माध्यम से मामलों की निगरानी करता है,अनुपालन न होने के मामलों में जांच और तथ्य-खोज करता है,अधिकारियों से कार्रवाई रिपोर्ट मांगता हैऔर जवाबदेही और बाल संरक्षण तंत्र को मजबूत करने के लिए विद्यालय अधिकारियों के लिए जागरूकता और संवेदीकरण कार्यक्रम आयोजित करता है।\n\nशिक्षा मंत्रालय के विद्यालय शिक्षा एवं साक्षरता विभाग (डीओएसईएल) ने राष्ट्रीय शिक्षा नीति, 2020में निहित प्रावधानों के अनुरूप,सरकारी,सरकारी सहायता प्राप्त और निजी विद्यालयों में पढ़ने वाले बच्चों की सुरक्षा एवं संरक्षा के लिए विद्यालय सुरक्षा एवं संरक्षा संबंधी दिशानिर्देश विकसित किए हैं। ये दिशानिर्देश परामर्शात्मक प्रकृति के हैं और01.10.2021को डीओएसईएल के सभी राज्यों/केंद्र शासित प्रदेशों/स्वायत्त निकायों तथा हितधारक मंत्रालयों को प्रेषित किए गए हैं। दिशानिर्देशों में आगे कहा गया है कि किसी भी अप्रिय घटना,जैसे शारीरिक या यौन हिंसा,बदमाशी,चोट लगना आदि की स्थिति में,विद्यालय प्रबंधन को संबंधित अधिकारियों को मामले की सूचना देनी चाहिए और तत्काल ज़रुरी कार्रवाई और सुधारात्मक उपाय करने चाहिए, ताकि ऐसी घटना दोबारा न हो।\n\nइसके अलावा,केंद्र सरकार ने बाल यौन शोषण के मामलों में जांच में तेजी लाने के लिए कई उपाय किए हैं। इन उपायों में बाल यौन शोषण के मामलों की ऑनलाइन रिपोर्टिंग के लिए व्यवस्था,संबंधित कानून प्रवर्तन एजेंसियों (एलईए) तक रिपोर्ट की गई घटनाओं की पहुंच,साइबर फोरेंसिक सुविधाओं में सुधार,कानून प्रवर्तन अधिकारियों/न्यायाधीशों/लोक अभियोजकों का प्रशिक्षण,जागरूकता का प्रसार आदि शामिल हैं। सरकार ने विधि एवं न्याय मंत्रालय के माध्यम से बलात्कार और पॉक्सो अधिनियम से संबंधित मामलों के त्वरित निपटारे के लिए फास्ट ट्रैक स्पेशल कोर्ट (एफटीएससी) स्थापित करने की योजना का भी क्रियान्वयन किया है।30.11.2025तक, 29राज्यों/केंद्र शासित प्रदेशों में कुल774एफटीएससी कार्यरत हैं,जिनमें398विशेष पॉक्सो (ई- पॉक्सो) न्यायालय शामिल हैं। योजना की शुरुआत से अब तक इन न्यायालयों ने3,61,055मामलों का निपटारा किया है।\n\nयह जानकारी महिला एवं बाल विकास राज्य मंत्री श्रीमती सावित्री ठाकुर ने आज लोकसभा में एक प्रश्न के उत्तर में दी।\n\n****\n\nपीके/केसी/एनएस",
    "state": "IndianGovt"
  },
  {
    "department": "महिला एवं बाल विकास मंत्रालय",
    "title": "मिशन पोषण 2.0 के तहत बुनियादी ढांचे को बेहतर बनाने, आपूर्ति श्रृंखलाओं को मजबूत करने, आंगनवाड़ी कार्यकर्ताओं की क्षमता निर्माण करने और परिणामों में सुधार लाने के लिए विभिन्न कदम उठाए गए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227600&reg=3&lang=2",
    "content": "**महिला एवं बाल विकास मंत्रालय**\n\n# मिशन पोषण 2.0 के तहत बुनियादी ढांचे को बेहतर बनाने, आपूर्ति श्रृंखलाओं को मजबूत करने, आंगनवाड़ी कार्यकर्ताओं की क्षमता निर्माण करने और परिणामों में सुधार लाने के लिए विभिन्न कदम उठाए गए\n\n**प्रकाशन तिथि:** 13 FEB 2026 3:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2227600\n\n---\n\nमंत्रालय ने मार्च2021में मिशन पोषण2.0के तहत सभी आंगनवाड़ी केंद्रों (एडब्ल्यूसी),आंगनवाड़ी कार्यकर्ताओं (एडब्ल्यूडब्ल्यू)और लाभार्थियों की निगरानी और ट्रैकिंग के लिए एक अहम प्रशासनिक उपकरण के रूप में'पोषण ट्रैकर'एप्लिकेशनकीशुरूआत की है। इससे एडब्ल्यूसी का खुलना,बच्चों की दैनिक उपस्थिति,ईसीसीईगतिविधियां,बच्चों के विकास की निगरानी,​​गर्म पका हुआ भोजन (एचसीएम)और घर ले जाने वाला राशन (टीएचआर)का प्रावधान,वृद्धि मापन आदि जैसी आंगनवाड़ी सेवाओं के लिए लगभग वास्तविक समय में डेटा संग्रह की सुविधा मिली है। पोषण ट्रैकर ऐप ने मंत्रालय को विभिन्न मापदंडों पर योजना के कार्यान्वयन की समीक्षा करने और आवश्यक सुधार करने में सक्षम बनाया है। सेवा वितरण की अंतिम मील ट्रैकिंग के लिए,पोषण ट्रैकर ऐप में चेहरे की पहचान प्रणाली (एफआरएस)शुरू की गई है, ताकि घर ले जाने वाले राशन के वितरण को सुनिश्चित किया जा सके और यह देखा जा सके कि लाभ केवल पोषण ट्रैकर में पंजीकृत लक्षित लाभार्थी को ही मिले। तमिलनाडु राज्य सहित सभी राज्यों और केंद्र शासित प्रदेशों में पंजीकृत लाभार्थियों का विवरण,आंगनवाड़ी केंद्रों (एडब्ल्यूसी)में प्रदान की जाने वाली सेवाएं और पूरक पोषण वितरण से संबंधित जानकारी पोषण ट्रैकर डैशबोर्डhttps://www.poshantracker.in/statisticsपर उपलब्ध है। कार्यक्रम के अंतर्गत पूरक पोषण या संबंधित सेवाओं के वितरण में कोई कमी या देरी नहीं हुई है।\n\nबुनियादी ढांचे को बेहतर बनाने,आपूर्ति श्रृंखलाओं को मज़बूत करने,आंगनवाड़ी कार्यकर्ताओं का क्षमता निर्माण करने और मिशन पोषण2.0के तहत परिणामों में सुधार लाने के लिए उठाए गए कुछ कदम इस प्रकार हैं:\n\nयह जानकारी महिला एवं बाल विकास राज्य मंत्री श्रीमती सावित्री ठाकुर ने आज लोकसभा में एक प्रश्न के उत्तर में दी।\n\nपीके/केसी/एनएस/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "महिला एवं बाल विकास मंत्रालय",
    "title": "सरकार ने बालिकाओं के शैक्षिक, सामाजिक एवं आर्थिक सशक्तिकरण को संबोधित करने के लिए बहुआयामी दृष्टिकोण अपनाया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227540&reg=3&lang=2",
    "content": "**महिला एवं बाल विकास मंत्रालय**\n\n# सरकार ने बालिकाओं के शैक्षिक, सामाजिक एवं आर्थिक सशक्तिकरण को संबोधित करने के लिए बहुआयामी दृष्टिकोण अपनाया है\n\n**प्रकाशन तिथि:** 13 FEB 2026 3:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2227540\n\n---\n\nसरकार देश में बालिकाओं की सुरक्षा, संरक्षण एवं सशक्तिकरण को सर्वोच्च प्राथमिकता प्रदान करती है। इसी उद्देश्य से, सरकार ने बालिकाओं के शैक्षिक, सामाजिक एवं आर्थिक सशक्तिकरण को संबोधित करने के लिए बहुआयामी दृष्टिकोण अपनाया है।\n\nबेटी बचाओ बेटी पढ़ाओ (BBBP) योजना को 22 जनवरी 2015 को बाल लिंगानुपात (CSR) एवं बालिकाओं एवं महिलाओं के सशक्तिकरण से संबंधित जीवनचक्र निरंतरता के मुद्दों को संबोधित करने के लिए शुरू किया गया था। बेटी बचाओ बेटी पढ़ाओ (BBBP) योजना की यहनीतिगत पहल एक राष्ट्रीय आंदोलन में परिवर्तित हो गई है जिसमें विभिन्न हितधारकों को, जिसमें सरकारी एजेंसियाँ, समुदाय, मीडिया, सिविल सोसाइटी एवं आम जनता शामिल हैं, उन्हें जुटाया गया है। यह आंदोलन न केवल लिंगानुपात एवं लिंग-आधारित भेदभाव से संबंधित तात्कालिक चिंताओं को संबोधित करने का लक्ष्य रखता है बल्कि देश की बालिकाओ को मूल्यवान बनाने एवं उसके अधिकारों एवं अवसरों को सुनिश्चित करने के लिए सांस्कृतिक परिवर्तन को भी बढ़ावा देता है। योजना सभी हितधारकों को सूचित करने, प्रभावित करने, प्रेरित करने, संलग्न करने एवं सशक्त बनाने के माध्यम से बालिका के प्रति मानसिकता एवं व्यवहारिक परिवर्तन पैदा करने पर केंद्रित है।\n\nदेश के ग्रामीण क्षेत्रों में विशेष रूप से बालिका एवं महिलाओं के जीवन को सरल बनाने के लिए, स्वच्छ भारत मिशन के तहत 11.8 करोड़ से अधिक शौचालयों का निर्माण किया गया है। सुकन्या समृद्धि योजना (SSY) बालिकाओं के भविष्य को सुरक्षित बनाने के लिए डिज़ाइन की गई एक छोटी बचत योजना है, जो उच्च ब्याज दर प्रदान करती है।\n\nइसी तरह समग्र शिक्षा एक एकीकृत योजना है जो प्री-स्कूल से कक्षा XII तक की स्कूल शिक्षा के लिए है, जो राष्ट्रीय शिक्षा नीति 2020 एवं शिक्षा का अधिकार अधिनियम, 2009 के कार्यान्वयन का समर्थन करती है। यह प्रारंभिक बाल्यावस्था देखभाल एवं शिक्षा, आधारभूत साक्षरता एवं अंकगणित, समग्र एवं समावेशी पाठ्यक्रम, सीखने के परिणामों को बढ़ाना, सामाजिक एवं लिंग अंतर को पाटना तथा सभी शिक्षा स्तरों पर समानता एवं समावेशन सुनिश्चित करने पर जोर देती है।\n\nकस्तूरबा गांधी बालिका विद्यालय (KGBV) योजना स्कूल शिक्षा में लिंग एवं सामाजिक श्रेणी अंतर को पाटने के उद्देश्य से कक्षा XII तक बालिकाओं के लिए आवासीय स्कूली शिक्षा सुविधाएँ प्रदान करती है। योजना के तहत अनुसूचित जाति (SC), अनुसूचित जनजाति (ST), अन्य पिछड़ा वर्ग (OBC), अल्पसंख्यक समुदायों एवं BPL परिवारों की 10-18 वर्ष आयु वर्ग की बालिकाएँ कवर की जाती हैं।\n\nकिशोरी बालिका योजना (SAG) को 01.04.2022 से मिशन सक्षम आंगनवाड़ी एवं पोषण 2.0 के अंतर्गत समाहित किया गया है। इस योजना के लक्षित लाभार्थी आकांक्षी जिलों एवं सभी पूर्वोत्तर राज्यों में 14-18 वर्ष आयु वर्ग की बालिकाएँ हैं।\n\nविज्ञान ज्योति कार्यक्रम लिंग संतुलन में सुधार करने के लिए बालिकाओं को STEM (विज्ञान, प्रौद्योगिकी, इंजीनियरिंग, गणित) क्षेत्रों में शिक्षा एवं करियर अपनाने के लिए प्रोत्साहित करता है। यह कक्षा IX से XII तक की मेधावी बालिकाओं को लक्षित करता है तथा इसमें छात्र-माता-पिता परामर्श, करियर परामर्श, अतिरिक्त शैक्षिक समर्थन कक्षाएँ, टिंकरिंग गतिविधियाँ, विशेष व्याख्यान, वैज्ञानिक संस्थानों, लैबों, उद्योगों की यात्राएँ तथा विज्ञान शिविर एवं कार्यशालाएँ शामिल हैं।\n\nलड़कियों, सहित अकेली लड़की बच्चों को आर्थिक स्वतंत्रता सुनिश्चित करने के उद्देश्य से, सरकार ने कौशल भारत मिशन शुरू किया है जो व्यापक कौशल विकास एवं व्यावसायिक प्रशिक्षण प्रदान करता है। सरकार ने प्रधानमंत्री कौशल विकास योजना के तहत पूरे देश में प्रधानमंत्री कौशल केंद्रों की स्थापना की है। प्रधानमंत्री कौशल विकास योजना (PMKVY) के तहत महिलाओं को कौशल एवं व्यावसायिक प्रशिक्षण प्रदान किया जाता है।इसके अतिरिक्त, PMKVY 4.0 महिलाओं को प्राथमिक लाभार्थी मानने वाली परियोजनाओं को प्राथमिकता देता है एवं उन्हें विशेष ध्यान देता है। यह समावेशी दृष्टिकोण पूरे देश में कौशल प्रशिक्षण कार्यक्रमों में महिलाओं को महत्वपूर्ण प्रतिनिधित्व एवं लाभ सुनिश्चित करता है।\n\nदीनदयाल अंत्योदय योजना – राष्ट्रीय ग्रामीण जीविका मिशन (DAY-NRLM), जिसके तहत महिला स्वयं सहायता समूह रोजगार एवं स्वरोजगार के लिए ग्रामीण परिदृश्य को बदल रहे हैं। इसी प्रकार, राष्ट्रीय शहरी जीविका मिशन (NULM) शहरी क्षेत्रों के लिए है। इसके अतिरिक्त, स्टैंड-अप इंडिया, स्टार्ट-अप इंडिया, प्रधानमंत्री स्ट्रीट वेंडर्स आत्मनिर्भर निधि (PM SVANidhi), महात्मा गांधी राष्ट्रीय ग्रामीण रोजगार गारंटी योजना (MGNREGS) जैसी योजनाएँ रोजगार/स्वरोजगार एवं साख सुविधाएँ प्रदान करती हैं। इन योजनाओं के अधिकांश लाभार्थी महिलाएँ हैं।\n\n2017 में, इस मातृत्व लाभ अधिनियम में संशोधन किया गया था जिससे पहले दो बच्चों के लिए भुगतान योग्य मातृत्व अवकाश 12 सप्ताह से बढ़ाकर 26 सप्ताह किया गया। यह अधिनियम सभी स्थापनाओं में जहाँ पचास या अधिक कर्मचारी हैं, महिला कर्मचारियों को भुगतान योग्य मातृत्व अवकाश एवं निर्धारित दूरी के भीतर क्रेच सुविधा प्रदान करता है।\n\nस्टैंड-अप इंडिया योजना 05.04.2016 को शुरू की गई थी, जिसका उद्देश्य निर्धारित वाणिज्यिक बैंकों (SCBs) से न्यूनतम एक अनुसूचित जाति (SC) या अनुसूचित जनजाति (ST) ऋणी एवं प्रत्येक बैंक शाखा के लिए एक महिला ऋणी को विनिर्माण, सेवा या व्यापार क्षेत्र सहित कृषि से संबद्ध गतिविधियों में ग्रीनफील्ड उद्यम स्थापित करने के लिए 10 लाख रुपये से 1 करोड़ रुपये के बीच ऋण सुविधा प्रदान करना है। यह योजना 2025 तक विस्तारित की गई है।\n\nप्रधानमंत्री मुद्रा योजना और प्रधानमंत्री रोजगार सृजन कार्यक्रम (PMEGP) जैसी योजनाएँ महिलाओं को अपने स्वयं के उद्यम स्थापित करने में सहायता के लिए शुरू की गई हैं।ग्रामीण स्तर पर महिलाओं को राजनीतिक नेतृत्व की मुख्यधारा में लाने के लिए, सरकार ने संविधान के 73वें संशोधन के माध्यम से पंचायती राज संस्थाओं (PRIs) में कम से कम 33% सीटें महिलाओं के लिए आरक्षित की हैं। उपलब्ध आँकड़ों के अनुसार, PRIs में 12.06 लाख से अधिक निर्वाचित महिला प्रतिनिधि (EWRs) हैं, जो कुल निर्वाचित प्रतिनिधियों का लगभग 49.75% है।महिला सशक्तिकरण एवं देश के उच्चतम राजनीतिक पदों में महिलाओं की प्रतिनिधित्व के लिए सबसे बड़ा कदम नारी शक्ति वंदन अधिनियम, 2023 (संविधान एक सौ छठा संशोधन) अधिनियम, 2023 की सरकार द्वारा 28 सितंबर, 2023 को जारी अधिसूचना है, जो लोकसभा एवं राज्य विधानसभाओं सहित दिल्ली राष्ट्रीय राजधानी क्षेत्र की विधानसभा में महिलाओं के लिए एक तिहाई सीटों का आरक्षण प्रदान करता है।\n\nमिशन शक्ति महिलाओं की सुरक्षा, सुरक्षा एवं सशक्तिकरण के लिए हस्तक्षेपों को मजबूत करने का लक्ष्य रखता है। मिशन शक्ति में महिलाओं की सुरक्षा एवं सुरक्षा के लिए ‘संबल’ एवं महिलाओं के सशक्तिकरण के लिए ‘सामर्थ्य’ नामक दो खंड शामिल हैं। ‘संबल’ में वन स्टॉप सेंटर (OSC), महिला हेल्पलाइन (WHL), बेटी बचाओ बेटी पढ़ाओ (BBBP) एवं नारी अदालत (Nari Adalat) के घटक हैं। ‘सामर्थ्य’ में शक्ति सदन, सखी निवास, प्रधानमंत्री मातृ वंदना योजना (PMMVY), पालना एवं महिलाओं के सशक्तिकरण हब (SANKALP: HEW) शामिल हैं।\n\nभारत सरकार ने व्यापक एवं एकीकृत दृष्टिकोण अपनाया है जो विस्तृत योजनाओं एवं पहलों के माध्यम से लड़कियों एवं महिलाओं को सशक्त बनाने एवं लैंगिक भेदभाव को समाप्त करने का लक्ष्य रखता है। ये उपाय सामूहिक रूप से सुरक्षा एवं संरक्षा सुनिश्चित करने, रोजगार क्षमता में सुधार करने, उद्यमिता को बढ़ावा देने एवं महिलाओं के लिए एक सुगम वातावरण बनाने का उद्देश्य रखते हैं।\n\nस्वास्थ्य एवं परिवार कल्याण मंत्रालय (MoHFW) के स्वास्थ्य प्रबंधन सूचना प्रणाली (HMIS) की नवीनतम रिपोर्ट के अनुसार, राष्ट्रीय स्तर पर जन्म के समय लिंगानुपात (SRB) 2014-15 में 918 से बढ़कर 2024-25 में 929 हो गया है।इसके अतिरिक्त, पूर्व-गर्भावस्था एवं पूर्व-जन्म नैदानिक तकनीकें (लिंग चयन पर प्रतिबंध) अधिनियम, 1994 स्वास्थ्य एवं परिवार कल्याण मंत्रालय (MoHFW) द्वारा प्रशासित किया जाता है, जो भ्रूण के लिंग का पता लगाने एवं प्रकट करने की क्षमता वाली तकनीकों के उपयोग को विनियमित करता है। यह अधिनियम गर्भधारण से पहले या बाद में लिंग चयन पर प्रतिबंध लगाने, आनुवंशिक असामान्यताओं, चयापचय विकारों, गुणसूत्रीय असामान्यताओं, कुछ जन्मजात विकृतियों या लिंग‑संबंधी विकारों का पता लगाने के उद्देश्य से पूर्व-जन्म नैदानिक तकनीकों को विनियमित करने तथा इनके दुरुपयोग से भ्रूण के लिंग का निर्धारण करके मादा भ्रूण हत्या को रोकने एवं इससे संबंधित अथवा इसके सहायक विषयों के लिए बनाया गया है।\n\nPC&PNDT अधिनियम एक केंद्रीय कानून है जो सभी राज्यों एवं केंद्र शासित प्रदेशों में एकरूप से लागू होता है, ताकि लिंग‑आधारित लिंग‑चयनित प्रथाओं को रोका जा सके एवं लैंगिक‑संवेदनशील नीतियों, जागरूकता अभियानों एवं वैधानिक उपायों के माध्यम से बालिका के लिए सकारात्मक वातावरण बनाया जा सके।\n\nप्री‑कॉन्सेप्शन एवं प्री‑नेटल डायग्नोस्टिक टेक्नीक्स अधिनियम (PC&PNDT) के प्रभावी क्रियान्वयन को सुनिश्चित करने के लिए सरकार द्वारा उठाए गए उपाय निम्नलिखित हैं:\n\nPCPNDT से संबंधित विस्तृत जानकारी स्वास्थ्य एवं परिवार कल्याण मंत्रालय की वार्षिक रिपोर्ट 2024-25 में उपलब्ध है, जिसे निम्न लिंक पर देखा जा सकता है:\n\nhttps://mohfw.gov.in/?q=en/publications-12\n\nयह जानकारी आज लोकसभा में एक प्रश्न के उत्तर में महिला एवं बाल विकास राज्य मंत्री श्रीमती सावित्री ठाकुर द्वारा दी गई।\n\nपीके/केसी/एमएम/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "महिला एवं बाल विकास मंत्रालय",
    "title": "महिला एवं बाल विकास मंत्रालय (MWCD) द्वारा महिलाओं और बच्चों के कल्याण के लिए लागू विभिन्न योजनाएँ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227504&reg=3&lang=2",
    "content": "**महिला एवं बाल विकास मंत्रालय**\n\n# महिला एवं बाल विकास मंत्रालय (MWCD) द्वारा महिलाओं और बच्चों के कल्याण के लिए लागू विभिन्न योजनाएँ\n\n**प्रकाशन तिथि:** 13 FEB 2026 2:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2227504\n\n---\n\nमहिला एवं बाल विकास (MWCD) मंत्रालय द्वारा देशभर में महिलाओं और बच्चों के कल्याण के लिए लागू विभिन्न योजनाएँ, जिसमें केरल में पोषण सहायता, बाल देखभाल सेवाएँ और मातृ स्वास्थ्य जागरूकता के लिए योजनाएँ शामिल हैं, को तीन अंब्रेला मिशनों में समाहित किया गया है: (1) मिशन सक्षम आंगनवाड़ी एवं पोषण 2.0 - पोषण एवं स्वास्थ्य संकेतकों में सुधार के लिए; (2) मिशन शक्ति - महिलाओं की सुरक्षा, संरक्षण एवं सशक्तिकरण के लिए; तथा\n\n(3) मिशन वात्सल्य - कठिन परिस्थितियों में बच्चों के संरक्षण, देखभाल एवं कल्याण के लिए। इन अंब्रेला यानी छतरी मिशनों का विवरण निम्नानुसार है:\n\n(i) सक्षम आंगनवाड़ी एवं पोषण2.0 (मिशन पोषण2.0):इस मिशन के तहत आंगनवाड़ी सेवाएँ योजना, पोषण\n\nअभियान और किशोरी बालिका योजना को तीन प्राथमिक उप-खंडों में पुनर्गठित किया गया है: (i) बच्चों, गर्भवती महिलाओं, स्तनपान कराने वाली माताओं एवं किशोरी बालिकाओं के लिए पोषण सहायता (ii) प्रारंभिक बाल्यावस्था देखभाल एवं शिक्षा तथा (iii) सक्षम आंगनवाड़ियों सहित आंगनवाड़ी अवसंरचना।\n\n(ii) मिशन शक्ति:इसमें महिलाओं की सुरक्षा, सुरक्षा एवं सशक्तिकरण के लिए दो खंड ‘संभल’ एवं ‘समर्थ्य’ शामिल हैं।\n\nI.संबल -संभल खंड के तहत निम्नलिखित योजनाएँ शामिल हैं:वन स्टॉप सेंटर्स (OSC) - हिंसा से प्रभावित महिलाओं एवं संकट में फंसी महिलाओं को निजी एवं सार्वजनिक स्थानों पर एकीकृत समर्थन एवं सहायता प्रदान करने के लिए एक छत के नीचे अभिसरण एवं समन्वित तरीके से;महिला हेल्पलाइन (181-WHL) -एक24 x 7 x 365टोल-फ्री आपातकालीन/गैर-आपातकालीन प्रतिक्रिया प्रणाली जो ERSS (112) एवं अन्य मौजूदा हेल्पलाइनों/संस्थानों से एकीकृत है;बेटी बचाओ बेटी पढ़ाओ(BBBP) - जन्म के समय लिंगानुपात (SRB) में गिरावट को संबोधित करने एवं बालिकाओं एवं महिलाओं के सशक्तिकरण से संबंधित जीवनचक्र निरंतरता के मुद्दों का उद्देश्य रखकर शुरू की गई;\n\nनारी अदालत –महिलाओं को सशक्त बनाने, न्याय सुनिश्चित करने एवं वैकल्पिक विवाद समाधान, शिकायत निवारण, परामर्श, साक्ष्य-आधारित निर्णय-निर्माण, दबाव समूह रणनीतियाँ, वार्ता, मध्यस्थता एवं सुलह जैसी सेवाएँ प्रदान करने के उद्देश्य से एक पायलट पहल।\n\nII.सामर्थ्य - ‘समर्थ्य’ खंड के तहत निम्नलिखित योजनाएँ शामिल हैं:प्रधानमंत्री मातृ वंदना योजना (PMMVY) -एक केंद्र प्रायोजित मातृत्व लाभ योजना जिसमें पहले बच्चे एवं दूसरे लड़की बच्चे के लिए लाभार्थियों को डायरेक्ट बेनिफिट ट्रांसफर (DBT) मोड में नकद प्रोत्साहन प्रदान किया जाता है;शक्ति सदन -तस्करी का शिकार महिलाओं सहित संकट की स्थिति में फंसी महिलाओं के लिए एकीकृत राहत एवं पुनर्वास गृह;सखी निवास -शहरी, अर्ध-शहरी एवं ग्रामीण क्षेत्रों में जहां महिलाओं के लिए रोजगार के अवसर उपलब्ध हैं, वहाँ कामकाजी महिलाओं के लिए सुरक्षित एवं सुविधाजनक स्थान पर आवास की उपलब्धता को बढ़ावा देने के लिए;राष्ट्रीय महिला सशक्तीकरण हब (NHEW)- राष्ट्रीय स्तर, राज्य/केंद्र शासित प्रदेश स्तर एवं जिला स्तर पर महिलाओं के लिए योजनाओं एवं कार्यक्रमों के अंतर-क्षेत्रीय अभिसरण को सुगम बनाने के लिए तथा पालना जो बच्चों के लिए सुरक्षित एवं सुरक्षित वातावरण में गुणवत्तापूर्ण क्रेच सुविधा प्रदान करके अर्थव्यवस्था में महिलाओं की कार्यबल भागीदारी को बढ़ाने का उद्देश्य रखता है।\n\n(iii) मिशन वात्सल्य: मिशन वात्सल्य में एकीकृत बाल संरक्षण योजना (ICPS) शामिल है जो आवश्यकता एवं देखभाल वाले बच्चों के लिए बेहतर पहुंच एवं संरक्षण प्रदान करने के लिए मिशन मोड में कार्य करती है, जिसका उद्देश्य है: (i) कठिन परिस्थितियों में बच्चों का समर्थन एवं निरंतरता। (ii) विविध पृष्ठभूमि के बच्चों के समग्र विकास के लिए संदर्भ-आधारित समाधान विकसित करना। (iii) नवीन समाधानों को प्रोत्साहन देने का दायरा प्रदान करना, (iv) अभिसरण कार्रवाई को मजबूत करना।\n\nनीति आयोग ने महिला एवं बाल विकास मंत्रालय की योजनाओं का वित्तीय वर्ष 2019 से 2024 तक तीसरे पक्ष द्वारा मूल्यांकन कराया है। अध्ययन में पाया गया कि मंत्रालय की योजनाएँ काफी प्रासंगिक हैं।योजनाओं के कार्यान्वयन सहित धन के उपयोग की समीक्षा नियमित आधार पर विभिन्न उच्च स्तरों पर भौतिक बैठकें, वीडियो कॉन्फ्रेंस एवं क्षेत्रीय यात्राओं के माध्यम से की जाती है।\n\nयह जानकारी आज लोकसभा में एक प्रश्न के उत्तर में महिला एवं बाल विकास राज्य मंत्री श्रीमती सावित्री ठाकुर द्वारा दी गई।\n\nपीके/केसी/एमएम/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "महिला एवं बाल विकास मंत्रालय",
    "title": "महिला एवं बाल विकास मंत्रालय कल कार्यस्थल पर महिलाओं की सुरक्षा पर राष्ट्रीय सम्मेलन का आयोजन करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227435&reg=3&lang=2",
    "content": "**महिला एवं बाल विकास मंत्रालय**\n\n# महिला एवं बाल विकास मंत्रालय कल कार्यस्थल पर महिलाओं की सुरक्षा पर राष्ट्रीय सम्मेलन का आयोजन करेगा\n\n## यह सम्मेलन सभी क्षेत्रों में महिलाओं के लिए सुरक्षित, गरिमापूर्ण और उत्पीड़न-मुक्त कार्यस्थलों के निर्माण को सुनिश्चित करने के लिए सरकार की प्रतिबद्धता की पुष्टि करने का एक प्रयास हैकेंद्रीय महिला एवं बाल विकास मंत्री श्रीमती अन्नपूर्णा देवी मुख्य भाषण देंगी और राष्ट्रीय कार्यस्थल सुरक्षा शपथ दिलाएंगी\n\n**प्रकाशन तिथि:** 13 FEB 2026 10:04AM | PIB Delhi\n**रिलीज़ आईडी:** 2227435\n\n---\n\nमहिला एवं बाल विकास मंत्रालय कल (14 फरवरी 2026) को विज्ञान भवन में 'कार्यस्थल पर महिलाओं की सुरक्षा पर राष्ट्रीय सम्मेलन (एसएचई-बॉक्स)' का आयोजन कर रहा है।\n\nयह सम्मेलन केंद्रीय महिला एवं बाल विकास मंत्री श्रीमती अन्नपूर्णा देवी और महिला एवं बाल विकास राज्य मंत्री श्रीमती सावित्री ठाकुर, केंद्रीय मंत्रालयों/विभागों और राज्यों/केंद्र शासित प्रदेशों के वरिष्ठ सरकारी अधिकारियों, आंतरिक/स्थानीय समिति के अध्यक्षों और सदस्यों, नोडल अधिकारियों, अंतरराष्ट्रीय संगठनों, उद्योगपतियों, नागरिक समाज प्रतिनिधियों, मीडिया आदि की गरिमामय उपस्थिति में आयोजित किया जाएगा।\n\nयह सम्मेलन सभी क्षेत्रों में महिलाओं के लिए सुरक्षित, गरिमापूर्ण और उत्पीड़न-मुक्त कार्यस्थलों के निर्माण को सुनिश्चित करने के लिए सरकार की प्रतिबद्धता की पुष्टि करने और कार्यस्थल पर महिलाओं के यौन उत्पीड़न (रोकथाम, निषेध और निवारण) अधिनियम, 2013 के कार्यान्वयन को मजबूत करने का एक प्रयास है।\n\nमहिला एवं बाल विकास मंत्रालय ने 29 अगस्त, 2024 को शी-बॉक्स पोर्टल को एक सुरक्षित, उपयोगकर्ता के अनुकूल, बहुभाषी एकल-खिड़की प्लेटफॉर्म के रूप में शुभारंभ किया, जिसमें सख्त गोपनीयता बरती जाती है। यह ऑनलाइन शिकायत दर्ज करने संबंधित आंतरिक या स्थानीय समिति को स्वचालित रूप से अग्रेषित करने और वास्तविक समय में ट्रैकिंग की सुविधा प्रदान करता है, ताकि पारदर्शिता और जवाबदेही को बढ़ाया जा सके और हितधारकों को पोश अधिनियम के प्रभावी कार्यान्वयन में सहायता मिल सके।\n\nयह पोर्टल एक संसाधन केंद्र के रूप में भी कार्य करता है और कार्यस्थलों को समिति के विवरण, वार्षिक रिपोर्ट और जागरूकता एवं प्रशिक्षण पहलों सहित अनुपालन संबंधी जानकारी अपलोड करने में सक्षम बनाता है।\n\nइस कार्यक्रम में उद्घाटन सत्र, राष्ट्रीय और अंतर्राष्ट्रीय गोलमेज सम्मेलन, शी-बॉक्स लोगो का अनावरण, राष्ट्रव्यापी पोश प्रशिक्षण वीडियो, सूचना एवं संचार एवं संचार प्रौद्योगिकी (आईईसी) सामग्री और कर्मयोगी भारत पर उपलब्ध पोश प्रशिक्षण तक प्रत्येक नागरिक की पहुंच शामिल होगी। केंद्रीय मंत्री श्रीमती अन्नपूर्णा देवी द्वारा राष्ट्रीय कार्यस्थल सुरक्षा शपथ दिलाई जाएगी, जिसके बाद उनका मुख्य भाषण होगा।\n\nप्रमुख सत्रों में कार्यस्थल सुरक्षा अनुपालन और संस्कृति को सुदृढ़ करने पर एक राष्ट्रीय गोलमेज सम्मेलन शामिल होगा, जिसमें असंगठित क्षेत्र पर विशेष ध्यान दिया जाएगा। इसके अलावा, कार्यस्थल सुरक्षा पर वैश्विक सर्वोत्तम प्रथाओं पर चर्चा करने के लिए संयुक्त राष्ट्र एजेंसियों और बहुपक्षीय संस्थानों के साथ एक अंतर्राष्ट्रीय गोलमेज सम्मेलन भी आयोजित किया जाएगा। सम्मेलन में कार्यस्थल सुरक्षा के प्रति प्रतिबद्धता को बढ़ावा देने के लिए स्वैच्छिक अनुपालन चेकलिस्ट भी जारी की जाएगी ।\n\nइस सम्मेलन में सरकारी और निजी क्षेत्रों सहित 100 से अधिक संगठनों के लगभग 1,500 प्रतिभागियों के शामिल होने की उम्मीद है। कार्यक्रम का वेबकास्ट भी उपलब्ध होगा, जिससे लोगhttps://webcast.gov.in/mwcd/लिंक पर ऑनलाइन जुड़ सकेंगे । यह सरकार का एक प्रयास है जिसका उद्देश्य कार्यस्थल पर सकारात्मक संस्कृति को बढ़ावा देना पोश के प्रति जागरूकता बढ़ाना, अनुपालन को मजबूत करना, 'शी-बॉक्स' को अधिक से अधिक लोगों तक पहुंचाना और सुरक्षित एवं सम्मानजनक कार्यस्थलों को बढ़ावा देने में भारत के नेतृत्व को सुदृढ़ करना है।\n\nपीके/केसी/एचएन/एचबी",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "केंद्रीय राज्य मंत्री रक्षा खडसे ने सोनीपत स्टार्टअप समिट 4.0 में भाग लिया, उन्होंने डीप-टेक, नवाचार और युवा नेतृत्व वाले औद्योगिक विकास के महत्व पर प्रकाश डाला",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227677&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# केंद्रीय राज्य मंत्री रक्षा खडसे ने सोनीपत स्टार्टअप समिट 4.0 में भाग लिया, उन्होंने डीप-टेक, नवाचार और युवा नेतृत्व वाले औद्योगिक विकास के महत्व पर प्रकाश डाला\n\n## श्रीमती खडसे ने केंद्रीय बजट 2026 में खेल सामग्री विनिर्माण संबंधी प्रावधानों से उत्पन्न होने वाले अवसरों पर प्रकाश डाला\n\n**प्रकाशन तिथि:** 13 FEB 2026 3:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2227677\n\n---\n\nयुवा मामले एवं खेल राज्य मंत्री श्रीमती रक्षा खडसे ने आईआईटी दिल्ली टेक्नोपार्क में आयोजित सोनीपत स्टार्टअप समिट 4.0 में भाग लिया और नवाचार आधारित विकास तथा युवा-संचालित औद्योगिक परिवर्तन के प्रति भारत सरकार की प्रतिबद्धता की पुष्टि की।\n\nश्रीमती खडसे ने नवप्रवर्तकों, उद्यमियों, छात्रों और उद्योगपतियों को संबोधित करते हुए कहा कि भारत विश्व की सबसे तेजी से बढ़ती अर्थव्यवस्था के रूप में अनुसंधान, पूंजी निवेश और वैश्विक विस्तार क्षमता से प्रेरित एक निर्णायक गहन प्रौद्योगिकी चरण में प्रवेश कर रहा है। \"उद्योग त्वरण संस्करण\" विषय पर आधारित इस शिखर सम्मेलन में स्टार्टअप्स, एमएसएमई, शोधकर्ताओं, कॉरपोरेट्स और सरकारी हितधारकों को एक साझा मंच पर लाया गया ताकि प्रौद्योगिकी आधारित उद्यम विकास को गति दी जा सके।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-13at4.55.37PM(1)IVJP.jpeg)\n\nश्रीमती खडसे ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी की दूरदृष्टि, स्टार्टअप इंडिया, डिजिटल इंडिया, मेक इन इंडिया और आत्मनिर्भर भारत जैसी पहलों के माध्यम से विकसित भारत 2047 के लक्ष्य के अनुरूप आत्मनिर्भर और नवाचार संचालित अर्थव्यवस्था के लिए एक मजबूत नींव तैयार कर रही है।\n\nउन्होंने बताया कि यह शिखर सम्मेलन रोबोटिक्स, कृत्रिम बुद्धिमत्ता, सेमीकंडक्टर, हरित ऊर्जा, उन्नत विनिर्माण, रक्षा प्रौद्योगिकी और कृषि प्रौद्योगिकी सहित उभरते क्षेत्रों में स्टार्टअप्स के लिए एक लॉन्चपैड के रूप में कार्य करता है। हरियाणा एनसीआर औद्योगिक गलियारे के अंतर्गत द्वितीय और तृतीय श्रेणी के क्षेत्रों में स्टार्टअप्स को मजबूत करने पर विशेष जोर दिया गया, जिससे क्षेत्रीय उद्यमिता राष्ट्रीय और वैश्विक बाजारों से जुड़ सके।\n\nसरकार द्वारा विकसित किए जा रहे अनुकूल वातावरण पर श्रीमती खडसे ने कहा कि नीति आयोग के अंतर्गत अटल नवाचार मिशन, स्टार्टअप इंडिया और सार्वजनिक-निजी त्वरण मंच जैसी पहलों के माध्यम से 50 लाख रुपये तक की वित्तीय सहायता, इनक्यूबेशन सुविधाएं, मार्गदर्शन और बाजार संपर्क प्रदान किए जा रहे हैं। उन्होंने आगे कहा कि केंद्रीय बजट 2026 ने अनुसंधान एवं विकास, गहन तकनीकी नवाचार, सेमीकंडक्टर विनिर्माण, स्टार्टअप और एमएसएमई के लिए विस्तारित ऋण गारंटी और हरित विकास पहलों के लिए समर्थन को और मजबूत किया है।\n\nप्रमुख इनक्यूबेशन और प्रौद्योगिकी हस्तांतरण संस्थानों और वैश्विक कंपनियों द्वारा समर्थित इस शिखर सम्मेलन ने सार्वजनिक-निजी सहयोग का एक सशक्त मॉडल प्रदर्शित किया। यह युवा उद्यमियों को बौद्धिक संपदा, वित्तपोषण मार्ग, नियामक ढांचे और उत्पाद-बाजार संरेखण पर मार्गदर्शन प्रदान करता है।\n\nश्रीमती खड़से ने खेल विज्ञान और विनिर्माण नवाचार के बढ़ते अभिसरण पर कहा कि खेल विश्लेषण, पहनने योग्य तकनीक, बायोमैकेनिक्स, रिकवरी विज्ञान और एआई-संचालित प्रदर्शन निगरानी जैसे क्षेत्र भारत में खेल-केंद्रित स्टार्टअप के लिए नए रास्ते खोल रहे हैं।\n\nसरकार की युवा सशक्तिकरण के प्रति प्रतिबद्धता की पुष्टि करते हुए श्रीमती खडसे ने कहा कि भारत के युवा नवप्रवर्तक न केवल स्टार्टअप बना रहे हैं बल्कि औद्योगिक क्षमता को मजबूत कर रहे हैं, तकनीकी स्वतंत्रता को बढ़ा रहे हैं और एक विकसित भारत की परिकल्पना में प्रत्यक्ष योगदान दे रहे हैं।\n\nइस कार्यक्रम में हरियाणा खेल विश्वविद्यालय के कुलपति श्री अशोक कुमार, आईआईटी दिल्ली के एसोसिएट प्रोफेसर डॉ. बिपिन कुमार, इसरो के पूर्व मिशन निदेशक श्री टी.के. सुंदरमूर्ति, ऋषिहुड विश्वविद्यालय के कुलपति श्री शोभित माथुर, एसआरएम विश्वविद्यालय के रजिस्ट्रार और निदेशक (सी4डी) प्रोफेसर सैमुअल राज, आईआईटी जम्मू की प्रोफेसर अंबिका प्रसाद शाह, राय उद्योग संघ के अध्यक्ष श्री राकेश छाबड़ा और एफआईटीटी गवर्निंग काउंसिल के श्री नलिन कोहली, स्टार्टअप संस्थापकों, शोधकर्ताओं, छात्रों और उद्योग प्रतिनिधियों के साथ उपस्थित थे।\n\nराज्य मंत्री श्रीमती रक्षा खड़से ने एआईसी आईआईटी दिल्ली के सीईओ श्री आलोक पांडे की भूमिका की भी सराहना की, जिनके नेतृत्व और नवाचार और उद्यमिता को बढ़ावा देने की प्रतिबद्धता ने शिखर सम्मेलन के सफल संचालन में महत्वपूर्ण भूमिका निभाई।\n\nसोनीपत स्टार्टअप समिट 4.0 भारत के तेजी से विकसित हो रहे नवाचार इको-सिस्टम और युवाओं की रचनात्मकता, ऊर्जा और उद्यमशीलता के माध्यम से वैश्विक स्तर पर विस्तार करने की उसकी महत्वाकांक्षा का प्रतिबिंब है।\n\n****\n\nपीके/केसी/एचएन/एचबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-13at4.55.37PMPZZH.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-13at4.55.37PM(3)FODC.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-13at4.55.37PM(2)BOI0.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "नीति आयोग",
    "title": "असम के गुवाहाटी में राज्य प्रोत्साहन मिशन (एसएसएम) के अंतर्गत जिला स्तरीय टिकाऊ विकास लक्ष्यों के परिणामों को बढ़ाने पर क्षेत्रीय कार्यशाला का आयोजन किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227793&reg=3&lang=2",
    "content": "**नीति आयोग**\n\n# असम के गुवाहाटी में राज्य प्रोत्साहन मिशन (एसएसएम) के अंतर्गत जिला स्तरीय टिकाऊ विकास लक्ष्यों के परिणामों को बढ़ाने पर क्षेत्रीय कार्यशाला का आयोजन किया गया\n\n**प्रकाशन तिथि:** 13 FEB 2026 4:39PM | PIB Delhi\n**रिलीज़ आईडी:** 2227793\n\n---\n\n**********\n\nपीके/केसी/एमकेएस/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "नीति आयोग",
    "title": "नीति आयोग ने “व्यापार निगरानी तिमाही” का छठा संस्करण जारी किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227726&reg=3&lang=2",
    "content": "**नीति आयोग**\n\n# नीति आयोग ने “व्यापार निगरानी तिमाही” का छठा संस्करण जारी किया\n\n**प्रकाशन तिथि:** 13 FEB 2026 3:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2227726\n\n---\n\nनीति आयोग के उपाध्यक्ष श्री सुमन बेरी ने 13 फरवरी 2026 को नई दिल्ली में वित्त वर्ष 2025-26 की दूसरी तिमाही (जुलाई–सितंबर 2025) के लिए“व्यापार निगरानी तिमाही”प्रकाशन का नवीनतम संस्करण जारी किया। यह प्रकाशन नीति आयोग के सदस्य डॉ. अरविंद विरमानी तथा अन्य वरिष्ठ अधिकारियों की गरिमामयी उपस्थिति में जारी किया गया।\n\nजिस समय वैश्विक व्यापार की वृद्धि की गति धीमी हुई है, यह प्रकाशन वैश्विक और घरेलू व्यापार रुझानों का व्यापक विश्लेषण प्रस्तुत करता है। हालांकि विश्व व्यापार में धीमी प्रगति के बावजूद सकारात्मक रुख में है। वस्तुओं की तुलना में सेवाओं का प्रदर्शन बेहतर रहा है तथा विकासशील क्षेत्र प्रमुख प्रेरक शक्ति के रूप में उभर रहे हैं। इस तिमाही के संस्करण का विषयगत खंड भारत के इलेक्ट्रॉनिक्स व्यापार पर केंद्रित है। इसमें वैश्विक मांग के स्वरूप, मोबाइल फोन, उपभोक्ता इलेक्ट्रॉनिक्स, औद्योगिक इलेक्ट्रॉनिक्स तथा इसके घटकों में भारत के निर्यात विस्तार, और वैश्विक इलेक्ट्रॉनिक्स मूल्य श्रृंखलाओं में भारत की भागीदारी का विश्लेषण किया गया है। साथ ही, प्रतिस्पर्धात्मकता सुदृढ़ करने, मूल्य संवर्धन को गहरा करने और निर्यात प्रदर्शन को बेहतर बनाने हेतु आवश्यक संरचनात्मक बाधाओं, नीतिगत अंतरालों और प्राथमिक हस्तक्षेपों की पहचान की गई है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/nitipic13022026Z5A1.jpg)\n\nयह विश्लेषण रेखांकित करता है कि वित्त वर्ष 2025-26 की दूसरी तिमाही में वैश्विक अनिश्चितताओं के बावजूद भारत के व्यापार विस्तार को गति देने में निर्यात की भूमिका महत्वपूर्ण रही है। सेवाओं और वस्तु निर्यात में लगभग 8.5 प्रतिशत की सशक्त वृद्धि दर्ज की गई, जो वस्तुओं और सेवाओं दोनों के आयात वृद्धि से अधिक रही। संरचनात्मक स्तर पर, यह संस्करण विकासशील अर्थव्यवस्थाओं के बीच व्यापार में उल्लेखनीय वृद्धि को रेखांकित करता है, जो वर्ष 2005 से लगभग चार गुना बढ़ चुका है और अब वैश्विक निर्यात में इसकी हिस्सेदारी उत्तरोत्तर अधिक हो रही है। क्षेत्रीय मूल्य श्रृंखलाओं और नए व्यापार गलियारों के माध्यम से भारत की व्यापार दिशा इस ‘ग्लोबल साउथ’ संतुलन के साथ अधिकाधिक संरेखित होती जा रही है। यह संस्करण ई-कॉमर्स की बढ़ती भूमिका को भी भविष्य के निर्यात वृद्धि के प्रमुख माध्यम के रूप में रेखांकित करता है। भारत वर्तमान में विश्व के शीर्ष छह ई-कॉमर्स बाज़ारों में शामिल है, जहाँ ऑनलाइन खुदरा में इलेक्ट्रॉनिक्स की हिस्सेदारी लगभग आधी है। यद्यपि ई-कॉमर्स निर्यात अभी सीमित स्तर पर है, किंतु इसमें तेजी से विस्तार की संभावना है और अनुमान है कि वर्ष 2030 तक ये भारत के वस्तु निर्यात में 20–30 प्रतिशत तक योगदान दे सकता है। यह वृद्धि लॉजिस्टिक्स दक्षता में सुधार, नियामकीय सुगमता तथा एमएसएमई की बढ़ती भागीदारी से समर्थित होगी।\n\nइस तिमाही के इलेक्ट्रॉनिक्स क्षेत्र पर भी विशेष फोकस है जो भारत के विनिर्माण और निर्यात का स्वरूप बदलने का एक प्रमुख आधार बनकर उभरा है। यह अब भारत के निर्यात में दूसरा सबसे बड़ा मद है। यह क्षेत्र प्रौद्योगिकी-आधारित होने के साथ-साथ ऑटोमोबाइल, नवीकरणीय ऊर्जा, दूरसंचार, रक्षा और डिजिटल सेवाओं जैसे उद्योगों से गहराई से जुड़ा हुआ है, जिससे यह औद्योगिक विकास का एक प्रभावी गुणक सिद्ध होता है।\n\nवैश्विक इलेक्ट्रॉनिक्स मांग में वर्ष 2015 से 2024 के बीच भारत की हिस्सेदारी 17.2 प्रतिशत की चक्रवृद्धि वार्षिक वृद्धि दर (सी ए जी आर) से बढ़ी है, जो वैश्विक वृद्धि दर 4.4 प्रतिशत से कहीं अधिक है। यह वृद्धि मुख्यतः मोबाइल फोन निर्यात में तेजी से हो रही बढ़ोत्तरी के कारण संभव हो रही है। वर्ष 2016 से 2024 के बीच इलेक्ट्रॉनिक्स निर्यात लगभग पाँच गुना बढ़कर 42.1 अरब अमेरिकी डॉलर तक पहुँच गया। वैश्विक इलेक्ट्रॉनिक्स व्यापार का मूल्य 4.6 ट्रिलियन अमेरिकी डॉलर है, जिससे यह विश्व अर्थव्यवस्था के सबसे बड़े और त्वरित गति से विकसित होने वाले क्षेत्रों में से एक बनता है। मोबाइल फोन, उपभोक्ता इलेक्ट्रॉनिक्स और संचार उपकरण जैसे उत्पादों में भारत ने विशेष मजबूती प्रदर्शित की है, और इनका निर्यात मुख्यतः अमेरिका, ब्रिटेन तथा संयुक्त अरब अमीरात जैसे प्रमुख अंतिम-उपभोग बाजारों की ओर उन्मुख है।\n\nअसेंबली और सिस्टम इंटीग्रेशन में मजबूत दखल स्थापित करने के बाद भारत अब इलेक्ट्रॉनिक्स क्षेत्र के अगले चरण में प्रवेश कर रहा है, जहाँ ध्यान उपकरणों के निर्माण और उच्च मूल्य संवर्धन की ओर केंद्रित है। लक्षित नीतिगत उपायों की सहायता से यह परिवर्तन हो रहा है, जिनमें केंद्रीय बजट के अंतर्गत इलेक्ट्रॉनिक्स घटक विनिर्माण योजना के लिए 40,000 करोड़ रुपये का प्रावधान शामिल है, जिसका उद्देश्य घरेलू क्षमताओं को सुदृढ़ करना है।\n\nयह विश्लेषण रेखांकित करता है कि दीर्घकालिक प्रतिस्पर्धात्मकता तभी बढ़ेगी जब वैश्विक इलेक्ट्रॉनिक्स मूल्य श्रृंखलाओं में गहराई से एकीकरण किया जाएगा। इसमें प्रिंटेड सर्किट बोर्ड डिज़ाइन, सेमीकंडक्टर असेंबली एवं परीक्षण, पावर इलेक्ट्रॉनिक्स तथा एम्बेडेड सिस्टम्स जैसे क्षेत्रों को शामिल किया गया है। लॉजिस्टिक्स दक्षता में निरंतर सुधार, शुल्क में अनुकूलन और उद्योग-संगत कौशल विकास के साथ मिलकर ये परिवर्तन आगामी दशक में इलेक्ट्रॉनिक्स क्षेत्र को भारत के निर्यात होने वाली वृद्धि और तकनीकी प्रगति का प्रमुख इंजन बनाएंगे।\n\nइस अवसर पर अपने सम्बोधन में श्री सुमन बेरी ने कहा कि आधुनिक विनिर्माण मूल्य श्रृंखलाओं के संगठित केंद्र के रूप में इलेक्ट्रॉनिक्स—विशेषकर सेमीकंडक्टर और अन्य घटक — व्यापार संतुलन और तकनीकी क्षेत्र में भारत की आत्मनिर्भरता को निर्धारित करने में महत्वपूर्ण भूमिका निभाते हैं। उन्होंने कहा कि यद्यपि भारत ने अंतिम असेंबली में व्यापक विस्तार कर लिया है, लेकिन फिर भी दीर्घकालिक प्रतिस्पर्धात्मकता के लिए संरचनात्मक लागत बाधाओं को दूर करना, घरेलू घटक पारितंत्र को सुदृढ़ करना और प्रमुख निवेशों के माध्यम से भारतीय कंपनियों को वैश्विक उत्पादन नेटवर्क में अधिक मजबूती से स्थापित करना आवश्यक होगा।\n\nनीति आयोग के सदस्य डॉ. अरविंद विरमानी ने समयानुकूल विश्लेषणात्मक रूप से सुदृढ़ इस संस्करण को तैयार करने के लिए टीम की सराहना की। उन्होंने कहा कि विशेषकर इलेक्ट्रॉनिक्स क्षेत्र में वैश्विक मूल्य श्रृंखलाओं के साथ गहन एकीकरण, मध्यम अवधि में भारत की निर्यात गति को बनाए रखने, उत्पादकता बढ़ाने और गुणवत्तापूर्ण रोजगार सृजन के लिए अत्यंत महत्वपूर्ण होगा।\n\nयह संस्करण नीति-निर्माताओं, उद्योग जगत, शोधकर्ताओं और अकादमिक जगत के लिए एक महत्वपूर्ण संसाधन है, जो डेटा-आधारित विश्लेषण और भावी नीतिगत अंतर्दृष्टियों के माध्यम से सूचित निर्णय-निर्माण को प्रोत्साहित करता है तथा गतिशील वैश्विक परिदृश्य में भारत की व्यापार प्रतिस्पर्धात्मकता को सुदृढ़ करने में सहायक है।\n\nयह प्रकाशन इस लिंक पर उपलब्ध है:https://niti.gov.in/sites/default/files/2026-02/Trade-Watch-Quarterly-July-September-Q2-FY-2025-26.pdf\n\n*****\n\nपीके/केसी/डीटी",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "आर्टिफिशियल इंटेलिजेंस के माध्‍यम से स्‍वास्‍थ्‍य सेवाओं की डिलीवरी में बदलाव",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227474&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# आर्टिफिशियल इंटेलिजेंस के माध्‍यम से स्‍वास्‍थ्‍य सेवाओं की डिलीवरी में बदलाव\n\n**प्रकाशन तिथि:** 13 FEB 2026 1:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2227474\n\n---\n\nपरिचय\n\nभारत में एआई आधारित निदान,टेलीमेडिसिन और निगरानी उपकरणों के माध्यम से स्वास्थ्य सेवाओं की क्रांति सार्वजनिक और निजी दोनों क्षेत्रों में अब तेजी से आगे बढ़ रही है।इन अत्याधुनिक तकनीकों को एकीकृत करते हुएभारत सरकार सेवाएँ प्रदान करने की राह में मौजूद खामियों को दूर करते हुए,चिकित्सा सेवाओं और उत्पादों के मानकों को ऊँचा उठाते हुएऔर प्रत्येक नागरिक के लिए किफायती स्वास्थ्य देखभाल सुनिश्चित करते हुए'सबके लिएस्वास्थ्य कवरेज'की अपनी प्रतिबद्धता को पूरा कर रही है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/hinjQ3GN.png)\n\nकेंद्र सरकार ने ‘सर्वजन हिताय, सर्वजन सुखाय’के विजन से प्रेरित होकरमार्च 2024 में इंडियाएआई मिशन की शुरुआत की। इसका उद्देश्य समावेशी विकास को बढ़ावा देना, शासन को मजबूत बनाना और स्वास्थ्य सेवाओं सहित सार्वजनिक सेवाओं की डिलीवरी में सुधार लाना है।यह मिशन दो मुख्य सिद्धांतों पर आधारित है:\n\nइस समग्र दृष्टिकोण का उद्देश्‍य2047तक विकसित भारत बनने की भारत की यात्रा के तहत स्‍वास्‍थ्‍य सेवाओं की  डिलीवरी में आमूल-चूल बदलाव लाना है।\n\nकेंद्र सरकार ने वर्षों पहले ही स्वास्थ्य सेवाएँ प्रदान करने में एआई की परिवर्तनकारी क्षमता को पहचान लिया था। 2018 में,नीति आयोग ने कृत्रिम बुद्धिमत्ता के लिए राष्ट्रीय रणनीति प्रकाशित की थी,जिसमें विभिन्न क्षेत्रों में इसके अनगिनत अनुप्रयोगों के बीच एआई,रोबोटिक्स और इंटरनेट ऑफ़ मेडिकल थिंग्स को “स्वास्थ्य सेवाओं के लिए केंद्रीय प्रणाली”के तौर पर देखा गया।\n\nस्वास्थ्य और परिवार कल्याण मंत्रालय के विभिन्न राष्ट्रीय कार्यक्रमों में अपनाए गए एआई-सक्षम उपकरण भारत भर में स्वास्थ्य विशेषज्ञता को सर्वसुलभ बना रहे हैं।उदाहरण के लिए, ये उपकरणपूरे देश में282मिलियन टेलीमेडिसिन परामर्शोंमें सहायताकरते हुए फ्रंटलाइन कार्यकर्ताओं को टीबी और डायबिटिक रेटिनोपैथी की स्क्रीनिंगकरने में सक्षम बनाते हैं।कुल मिलाकर, इन कोशिशों के ठोस नतीजे सामने आए, जिनमें टीबी के प्रतिकूल परिणामों में 27% की कमी आना और मामलों की पहचान में 12–16% की बढ़ोतरी होना शामिल हैं।\n\nइंडिया एआई इम्पैक्ट शिखर सम्मेलन2026\n\nभारत16से20फरवरी तक नई दिल्ली में ग्लोबल साउथ का पहला अंतरराष्ट्रीय एआई शिखर सम्मेलन आयोजित कर रहा है, जिसमेंवैश्विक नेता,नीति निर्माता,प्रौद्योगिकी कंपनियां,नवप्रवर्तक और विशेषज्ञएकत्रित होंगे।इस शिखर सम्मेलन में एआई-केंद्रित नीति,अनुसंधान,उद्योग और सार्वजनिक सहभागिता पर चर्चा की जाएगी।\n\nस्वास्थ्य सेवाओं प्रदान करने में एआई की भूमिका\n\nएआई ने विभिन्न सार्वजनिक स्वास्थ्य पहलों के बेहतर कार्यान्वयन को संभव बनाया है,जिससे प्रौद्योगिकी का उपयोग जन स्वास्थ्य पर सकारात्मक प्रभाव डालने में किया जा रहा है।यह दिखाता है कि प्रौद्योगिकी-संचालित समाधान किस प्रकार लगातार बनी रहने वाली विकास संबंधी चुनौतियों का सामना कर सकते हैं तथा समावेशी और समग्र सामाजिक विकास को बढ़ावा दे सकते हैं।5यहआत्मनिर्भर भारत और विकसित भारतकी भावना को भी प्रतिबिंबित करता है।\n\n2022से2025तक,भारत ने एआई को एकीकृत रणनीति में शामिल करते हुए सार्वजनिक स्वास्थ्य सेवाओं की डिलीवरी में मौलिक बदलाव किया है,जिसने विशेषज्ञों की कमी को दूर किया और सक्रिय,अग्र सक्रियता से  देखभाल करने को बढ़ावा दिया।राष्ट्रीय टीबी उन्मूलन कार्यक्रम,राष्ट्रीय डायबिटिक रेटिनोपैथी स्क्रीनिंग कार्यक्रम और मीडिया डिजीज सर्विलांस सिस्टम में एआई-सक्षम उपकरणों का उपयोग करके,सरकार ने गैर-विशेषज्ञों को उच्च-स्तरीय स्क्रीनिंग करने में सक्षम बनाया है। इसके परिणामस्वरूप टीबी के प्रतिकूल परिणामों में27%की कमी आई है और रोग फैलने से संबंधित 4,500 से अधिक चेतावनियाँ जारी की गईं । यह परिवर्तनई-संजीवनीके माध्यम से और मजबूत हुआ,जिसने282मिलियन परामर्शोंमें एआई सहायता प्राप्‍तसंभावित निदानसे सहायता प्रदान की,औरउद्योगयंत्र एआई सिस्टमके माध्यम से कुपोषण निगरानी को पुख्‍ता किया।इस प्रकार,एकऐसासमग्र स्वास्थ्य इकोसिस्‍टमतैयार हुआ,जोसंक्रामक रोग प्रबंधन औरकैंसर देखभाल सेलेकर पारंपरिक आयुर्वेदिक चिकित्सा के आधुनिकीकरणऔरराष्ट्रीय वन हेल्थ कार्यक्रमतक व्‍याप्‍त है।\n\nसार्वजनिक स्वास्थ्य सेवाओं की डिलीवरी को बेहतर बनाने के  लिए भारत सरकार द्वारा2022–2025में की गईं एआई-सक्षम पहलें:\n\nस्वास्थ्य फोकस\n\nएआई समाधान/ पहल\n\nप्रक्रिया,प्रौद्योगिकी  \"उपचार\" अनुभव\n\nनैदानिक ​​/ परिचालन प्रभाव\n\nटीबी प्रबंधन\n\nप्रतिकूल परिणाम पूर्वानुमान\n\nपूर्वानुमानात्मक विश्लेषण:एआई उपचार शुरू होते ही रोगियों में उपचार की विफलता के उच्च जोखिम पहले ही पहचान लेती है।\n\nदेशव्यापी स्‍तर पर लागू होने के बाद प्रतिकूल परिणामों में27%की कमी दर्ज की गई6\n\nटीबी ट्राइएज\n\nडीप सीएक्सआर (चेस्‍ट एक्स-रे)\n\nरेडियोलॉजी एआई: टीबी के संभावित मामलों के लिए गांठों और केविटीज की पहचान हेतु डिजिटल एक्स-रे की ऑटोमेटेड रीडिंग।\n\n8राज्यों/केंद्रशासित प्रदेशों में लागू;विशेषज्ञों की कमी को पूरा करने के लिए सरकार के लिए निशुल्‍क उपलब्ध\n\nमधुमेह (डीआर)\n\nमधुनेत्रएआई\n\nरेटिनल ट्रायज: गैर-विशेषज्ञों द्वारा रेटिना की तस्वीरें लेना;एआई द्वारा उनकी ग्रेडिंग करके जरूरी विशेषज्ञ रेफरल को प्राथमिकता देना8\n\n38सुविधाओं में7,100रोगियों को लाभ मिला;भारत का पहला एआई-सक्षम सामुदायिक स्क्रीनिंग कार्यक्रम दिसंबर2025में लॉन्चकिया गया9\n\nटेलीमेडिसिन\n\nई-संजीवनी सीडीएसएस\n\nसंभावित निदान:रोगी की शिकायतों को व्यवस्थित करना और एआई-आधारित संभावित निदान सुझाना\n\nअप्रैल2023से नवंबर2025तक282मिलियन परामर्श;विशेष रूप से एआई-अनुशंसित निदानों से12मिलियनरोगियों को लाभ मिला।10\n\nपारंपरिक चिकित्सा\n\nआयुर्जेनोमिक्स और आयुष ग्रिड\n\nजीनोमिक-आयुर्वेद हाइब्रिड:प्रकृति(बनावटके प्रकार)और प्राचीन ग्रंथों के आधार पररोग के संकेत पहचानने के लिए एआई का उपयोग\n\nपारंपरिक ज्ञान के साथ एआई को एकीकृत करने के लिए डब्ल्यूएचओ ने इसे एक ग्लोबल मॉडल के तौर पर मान्यता(जुलाई2025)दी।11\n\nकैंसर देखभाल\n\nइमेजिंग बायोबैंक\n\nडेटाबेस आर एंड डी:नीति आयोग20,000+कैंसर रोगियों  की प्रोफ़ाइल (रेडियोलॉजी/पैथोलॉजी इमेज) का डेटाबेस बना रहा है।12\n\nयह शोधकर्ताओं को कैंसर का जल्दी पता लगाने और प्रबंधन के लिए उच्च सटीकता वाले एआईटूल्स विकसित करने में मदद करता है।\n\nस्वास्थ्य धोखाधड़ी\n\nएबी-पीएमजेएवाई धोखाधड़ी विरोधी\n\nइंटेग्रिटी प्रबंधन:एआई/एमएल पीएम-जेएवाईयोजना में संदिग्ध लेन-देन का पता लगाता है और वास्तविक समय में धोखाधड़ी को रोकने में मददकरता है।\n\nस्वास्थ्य योजना की निगरानी को प्रतिक्रियात्मक पहचान से सक्रिय अखंडता प्रबंधन की ओर स्थानांतरित करता है।13\n\nनिगरानी\n\nमीडिया डिजीज सर्विलांस(एमडीएस)\n\nप्रारंभिक चेतावनी:एआई राष्ट्रीय डिजिटल समाचार स्रोतों में लक्षणों के समूह (जैसे रहस्यमय बुखार)को स्कैनकरता है।\n\nअप्रैल2022से अब तक4,500+रोगों की चेतावनी जारी की गई,ताकि क्षेत्रीय प्रकोप रोके जा सकें।14\n\nइन उपकरणों को सुरक्षित और मानकीकृत बनाया जाना सुनिश्चित करने के लिए सरकार ने एक आधारभूत ढांचा तैयार किया है:\n\nमहाराष्ट्र के एटापल्ली जिले में एकीकृत जनजातीय विकास कार्यक्रमकी निगरानी कर रहे भारतीय प्रशासनिक सेवा (आईएएस)के एक अधिकारीने इस बात पर गौर किया किसरकारी भोजन के बावजूद छात्रों में कुपोषण के स्‍पष्‍ट लक्षण थे।टोडसा आश्रम स्कूलका ऑडिट करने पर उसके27%छात्र कुपोषित पाए गए। श्री गुप्ता ने बच्चों को दिए जाने वाले भोजन में सुधार लाने का निर्णय लिया। सरकार के बताए मेन्यू के हिसाब से परोसे जाने वाले खाने को जांचने के लिए एक एआई-सक्षम मशीन लाई गई। यह मशीन भोजन के तापमान और स्‍वरूप  समेत2,100से अधिक डेटा पॉइंट्स का विश्लेषण करने के लिए उन्नत इमेज रिकग्निशन तकनीक से लैस थी।\n\nमशीन लगने के बाद,विश्लेषण से पता चला कि कई भोजन निर्धारित मेन्यू से मेल नहीं खाते थे। विश्लेषण से पता चला कि छात्र अक्सर फलों या प्रोटीन युक्त खाद्य पदार्थों से वंचित रहते थे।  ठीक से तैयारी न करने,ज़्यादा पकी हुई सब्ज़ियों और खराब चीज़ों की वजह से पोषक तत्वों की कमी और भी बढ़ गई थी। इस एआई-सक्षम मशीन ने अधिकारियों को सख्त अनुपालन प्रोटोकॉल लागू करने और विक्रेताओं की जवाबदेही सुनिश्चित करने में मदद की। इससे बच्चों के पोषण में स्‍पष्‍ट सुधार हुआ। इस सफल मॉडल को ज़िले के कई स्कूलों में दोहराया गया।\n\nक्षेत्रीय मुक्त डिजिटल स्वास्थ्य शिखर सम्मेलन2025\n\nक्षेत्रीय मुक्त डिजिटल स्वास्थ्य शिखर सम्मेलन2025 19-20नवंबर को नई दिल्ली में आयोजित किया गया। इस शिखर सम्मेलन का आयोजन राष्ट्रीय स्वास्थ्य प्राधिकरण (एनएचए),स्वास्थ्य और परिवार कल्याण मंत्रालयद्वारा इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय के अंतर्गत नेशनल ई-गवर्नेंस डिवीज़न (एनईजीडी),डब्‍ल्‍यूएचओ दक्षिण -पूर्व एशिया क्षेत्रीय कार्यालय (एसईएआरओ) और यूनिसेफ के सहयोग से किया गया। इस शिखर सम्‍मेलन में डब्‍ल्‍यूएचओ दक्षिण-पूर्व एशिया क्षेत्र (एसईएआर) के नीति निर्माताओं,प्रौद्योगिकीविदों,सार्वजनिक स्वास्थ्य से जुड़े अग्रणी लोगों और वैश्विक विशेषज्ञ शामिल हुए। चर्चाओं में मजबूत शासन,  खुले मानकों और  उभरती हुई प्रौद्योगिकियों के जरिए  डिजिटल स्वास्थ्य ढाँचे को सशक्त बनाने की भारत की यात्रा को रेखांकित किया गया ।  स्वास्थ्य सेवाओं में जेनएआईका उपयोग,जिसमें अन्य स्वास्थ्य कार्यक्रमों में एआई के एकीकरण के साथ –साथ एआई-सक्षम निगरानी और निदान,बीमारी की तेजी से पहचान,बीमारी के फैलने का जल्द अनुमान और फ्रंटलाइन वर्कर्स के लिए सहायता शामिल है। इस शिखर सम्मेलन में श्रीलंका,नेपाल,भूटान,बांग्लादेश और तिमोर-लेस्ते के प्रतिनिधि भी शामिल हुए;और डब्‍ल्‍यूएचओ- एसईएआरओ,यूनिसेफके वरिष्‍ठ अधिकारी तथा एसईएआरसदस्य देशों के डिजिटल हेल्थ लीडर भी शामिल हुए।\n\nइंडियाएआई मिशन की स्वास्थ्य सेवा से संबंधित पहल\n\nप्रधानमंत्री नरेन्‍द्र मोदी की अध्यक्षता में मार्च2024मेंकेंद्रीय मंत्रिमंडल ने एआईका इस्तेमाल कर भारत के सामाजिक-आर्थिक विकास को बढ़ावा देने के लिए10,371.92करोड़ रुपये के बजट परिव्‍यय के साथ व्‍यापक  राष्ट्रीय स्तर पर इंडियाएआईमिशन को मंज़ूरी दी।\n\nइंडियाएआईमिशन की पहलें एआई-सक्षम स्वास्थ्य अनुप्रयोगों में नवाचार को सहायता दे रही है।इंडियाएआईअनुप्रयोग विकास पहल इस मिशन के स्‍तंभों में से एक है। इस योजना का उद्देश्‍य देश की बड़ी चुनौतियों से निपटने के लिए डिज़ाइन किए गए प्रभावशाली एआई समाधानों के विकास,विस्तार और उन्‍हें अपनाने को बढ़ावा देना है।23उन्नत और दक्ष एआई सक्षम स्‍वास्‍थ्‍य सेवाओं की डिलीवरी इस पहल के कई नतीजों में से एक है।\n\nइंडियाएआईअनुप्रयोग विकास पहलके तहत मार्च2025तकचुने गए स्वास्थ्य संबंधी एआई समाधान निम्नलिखित हैं:\n\nसमाधान का नाम\n\nसमाधान का विवरण\n\nचरण\n\nनिदान (एआई-सक्षम फेफड़े स्वास्थ्य जांच और टीबी पहचानके लिएराष्ट्रीय स्तरीयएकीकृत प्रणाली)\n\nक्यूएक्सआर,चेस्ट एक्स रे (सीएक्सआर)को समझने के लिए एक उन्‍नत एआई उपकरण है,जो30+निष्‍कर्षों का पता लगाता है और उनके स्थान को दर्शाता है।\n\nसमाधान\n\nरेडियोलॉजी निदान के लिए एन्ड-टू-एन्ड एआई क्लाउड प्लेटफ़ॉर्म\n\nरेडियोलॉजीनिदानके लिएएआईक्लाउड प्लेटफॉर्म,जो कंप्यूटर विज़न (सीवी),जेनरेटिव आर्टिफिशियल इंटेलिजेंस,नेचुरल लैंग्वेज प्रोसेसिंग,डिकॉम,मोबाइल और क्लाउड कंप्यूटिंग जैसी नई टेक्नोलॉजी को जोड़ता है।\n\nसमाधान\n\nप्रभावशाली एआई समाधान:सामाजिक-आर्थिक परिवर्तन के लिए रोके जासकनेवाली दृष्टि बाधितता की रोकथाम हेतु\n\nदृष्टि को खतरे में डालने वाली रेटिनल असामान्यताओं का शीघ्र पता लगाना\n\nसमाधान\n\nमांसपेशियों और जोड़ों से संबंधित दर्द का पता लगाने और निदान के लिए एआई-सक्षमपहनने योग्‍यया वेयरेबल तकनीक\n\nजोड़ों के दर्द के निदान और पुनर्वास से संबंधित स्‍वास्‍थ्‍य सेवाओं के इस खंड के लिएएआई-सक्षम हार्डवेयर प्लेटफ़ॉर्म\n\nसमाधान\n\nवोक्सेलबॉक्स\n\nमानव मस्तिष्‍क के कार्यात्‍मक आकलन /कनेक्टोमिक्स के आकलन की सुविधा देने वाला न्यूरो-इंफॉर्मेटिक्स प्लेटफॉर्म\n\nप्रोटोटाइप\n\nओसेलक्स का विकास: बेहतर प्रारंभिक डायबिटिक नेत्र स्क्रीनिंग के लिए एआई-आधारित समाधान\n\nडायबिटिक रेटिनोपैथी,उम्र से जुड़ी मैकुलर डिजनरेशन और ग्लूकोमा जैसी आँखों की बीमारियों का जल्दी पता लगाने के लिएएआईसंचालित पोर्टेबल,किफायती और आसानी से सुलभ रेटिना इमेजिंग डिवाइस\n\nप्रोटोटाइप\n\nडॉक्टर-लेड एआईका इस्तेमाल करके स्‍वास्‍थ्‍य सेवाओं के क्षेत्र में क्रांति लाना\n\nबीमारी में लोगों की मदद करने,पहनने योग्‍यउपकरण या वियरेबल्स के ज़रिए उनकी सेहत पर नज़र रखने और बीमारियों की रोकथाम के लिए हेल्थ कोच के तौर पर काम करने के लिए डिज़ाइनकिया गया एआईसंचालित पर्सनल डॉक्टर24x7और निशुल्‍क उपलब्ध है।\n\nप्रोटोटाइप\n\nकैंसर स्टेजिंग,जगह के निर्धारण और मार्जिन के लिए एआई/एमएल सक्षम  माफ़प्रो डिवाइसप्लेटफॉर्म\n\nमाफ़प्रोहैंडहेल्ड डिटेक्टर रेडिएशन-फ्री,नॉन-इनवेसिव,सुरक्षित और किफायती समाधान है,एआई/एमएल आधारितएल्गोरिदम का इस्तेमाल करके लिम्फ नोड्स में मेटास्टेसिस का भरोसेमंद तरीके से पता लगा सकता है और सही तरीके से जांच कर सकता है।\n\nप्रोटोटाइप\n\nएआई-सहायता प्राप्त स्वास्थ्य सेवा डिलीवरी में निजी क्षेत्र का योगदान\n\nसरकार के प्रमुख सार्वजनिक नीतिगत थिंक टैंक, नीति आयोग ने निजी क्षेत्र के महत्वपूर्ण नवाचारों को मान्यता दी है। एआई-संचालित इन पहलों में से कुछ इस प्रकार हैं:\n\nस्वास्थ्य फोकस\n\nएआईसमाधान / पहल\n\nप्रौद्योगिकी और \"उपचार\" अनुभव\n\nनैदानिक ​​/ परिचालन प्रभाव\n\nव्यक्तिगत स्वास्थ्य रिकॉर्ड\n\nमाईडिजिरिकॉर्ड्स (एमडीआर)\n\nरोगी के स्‍वामित्‍व वाला प्लेटफ़ॉर्म : टीकाकरण  और दवा सेवन की याद दिलाने सहित जीवन भर के स्‍वास्‍थ्‍य संबंधी रिकॉर्ड का प्रबंधन करने के लिए सुरक्षित मोबाइल ऐप। इसमें हृदय गति, श्‍वसन दर और रक्‍तचाप अनुमान लगाने के लिए फेशियल वीडियो एनालिसिस वाले  स्‍मार्ट वाइटल्‍सशामिल है\n\n40,000+उपयोगकर्ता;20+अस्पताल/क्लीनिक तेज़ और बेहतर क्लिनिकल संदर्भ के लिए इसकी सलाह देते हैं। देखभाल की निरंतरतासुनिश्चित करने के लिए एबीडीएम/एबीएचए आईडी से लिंक किया गया है।24\n\nमातृ देखभाल\n\nकेयरएनएक्स\n\nएकीकृत इकोसिस्टम: पोर्टेबल एंटीनेटल केयर किट और वायरलेस फीटल मॉनिटरिंग (फ़ेटोसेंस)जिसका इस्तेमाल फ्रंटलाइन वर्कर गर्भवती  महिलाओं की घर-घर स्क्रीनिंग (बीपी,हीमोग्लोबिन,भ्रूण की हृदय गति) के लिए करते हैं।\n\n20+राज्यों में500,000+माताओं को मदद की। मरीज द्वारा सीधे तौर पर किए गए खर्च और परिचालन लागत में कमी आई।25\n\nनवजात शिशु की निगरानी\n\nनिमोकेयर रक्षा\n\nपहनने योग्‍य आईओटी/एआई:नवजात शिशुओं के लिए वायरलेस मोज़े जैसा पहनने योग्य उपकरण और यह हृदय गति, श्वसन दर, रक्त में ऑक्सीजन संतृप्ति और शरीर के तापमान पर लगातार नजर रखता है। वायरलेस डेटा ट्रांसमिशन से एक नर्स 40-50 बच्चों पर एक साथ नज़र रख सकती है।\n\n2022से20,000+नवजात शिशुओं को मदद दी गई26\n\nगहनदेखभाल\n\nक्लाउडफिजिशियन\n\nस्मार्ट आईसीयू-इन-ए-बॉक्स:24/7निगरानी  के लिए रिमोट आईसीयूको जोड़ने वाला कमांड सेंटर। वर्कफ़्लो को आसान बनाने के लिए एआईआरए(एमएल-पावर्ड नोट असिस्टेंट) और नेत्रा(कंप्यूटर विज़न टूल) का इस्तेमाल करता है।\n\n280अस्पतालों में130,000+रोगियों पर असर पड़ा। दस्‍तावेजीकरण का समय40%कम हुआ।27\n\nआँखों की देखभाल\n\n3नेत्रा\n\nपोर्टेबल एआईस्क्रीनिंग: कम लागत वाला,नॉन-मायड्रियाटिक इमेजिंग डिवाइस जो डायबिटिक रेटिनोपैथी,मोतियाबिंद और ग्लूकोमा जैसी बीमारियों की ऑटोमेटेड स्क्रीनिंग के लिए आँख के आगे और पीछे के हिस्से को कैप्चर करता है।\n\nइसे75+देशों में अपनाया गया,इसने3मिलियन+लोगों की स्क्रीनिंग की है,और अनावश्यक विशेषज्ञ रेफरल को70%तक कम किया है।28\n\nहृदय और श्वसन\n\nएआईस्टेथ\n\nएआई-पावर्ड स्टेथोस्कोप: यह एआईका इस्तेमाल करके दिल और फेफड़ों की वेवफ़ॉर्म को स्मार्टफोन पर दिखाने के लिए  शरीर की आवाज़ों को कैप्चर और डिजिटाइज़ करता है।\n\nहृदय और श्वसन समस्याओं की पहचान करने में गैर - विशेषज्ञ स्वास्थ्य कर्मियों की मदद करता है;रिमोट डायग्नोस्टिक्स और टेली-परामर्श  के लिए उपयोगी।29\n\nउन्नत रेडियोलॉजी\n\nQure.ai\n\nस्मार्ट स्कैन: डीप लर्निंग एल्गोरिदम छाती के एक्स-रे और सीटीस्कैन का विश्‍लेषण करके टीबी,फेफड़ों के कैंसर और हार्ट फेल होने जैसे35+निष्‍कर्षों  का सेकंडों में पता लगाता है।\n\n1,000+स्‍थानों पर इस्तेमाल होने और हर साल15मिलियन रोगियों को सेवाएं देने वालीQure.aiने टीबीका पता लगाने में30%सुधार किया है,दुनिया भर में लागत में कमी लाई है, 125मिलियन डॉलर का वित्‍तपोषण हासिल किया है,और स्‍वास्‍थ्‍य सेवाओं को त्‍वरित और ज़्यादा आसान बनाने के लिए डब्‍ल्‍यूएचओ और एस्ट्राजेनेकाके साथ साझेदारी की है।\n\nस्‍तन कैंसर\n\nथर्मलीटिक्स\n\nएआई-थर्मल इमेजिंग: तापमान में बदलाव के आधार पर स्‍तन कैंसर का जल्दी पता लगाने के लिए हाई-रिज़ॉल्यूशन थर्मल सेंसर और मशीन लर्निंग का इस्तेमाल करता है।\n\nइसने29भारतीय शहरों और विदेशों में75,000+महिलाओं की स्क्रीनिंग की है। यह नॉन-कॉन्टैक्ट,रेडिएशन-फ्री और प्राइवेसी-फ्रेंडली है।31\n\nशहरी जल स्वास्थ्य\n\nबोसॉन व्हाइटवाटर\n\nएआई/आईओटी से निगरानी की जाने वाली 11-चरणों वाली निस्पंदन प्रणाली,जो सीवेज के उपचारित पानी को पीने लायक बनाती  है।\n\n65+करोड़ लीटर पानी रिकवर किया गया;इससे ई. कोलाई,कोलीफॉर्म,कीटनाशक,शाकनाशी,हेवी मेटल्स और वायरस हट गए।32\n\nसाफ सफाई  एवं स्वच्छता\n\nएआई अपशिष्ट प्रबंधन\n\nवीडियो एनालिटिक्स और स्मार्ट बिन्स: एआईमॉडल शहर के मौजूदा सीसीटीवीफ़ीड का इस्तेमाल करके सार्वजनिक स्‍थानों पर ओवरफ़्लो हो रहे कूड़ेदान और कूड़ा-करकट का पता लगाते हैं।\n\nवाराणसी और विशाखापत्तनम जैसे शहरों में सफाई की क्षमता में20-30%सुधार;डेंगू जैसी बीमारियों के वाहक कम हुए33\n\nभारत में स्वास्थ्य क्षेत्र में एआई आधारित परिवर्तनमौजूदा डिजिटल अवसंरचनाकी वजह से भी संभव हुआ हैयह अवसंरचनाआयुष्मान भारत डिजिटल मिशन(एबीडीएम)द्वारा तैयार की गई है।799मिलियन डिजिटल हेल्थ आईडी(अगस्त2025तक)जारी की जा चुकी हैं।34इसके अलावा,410,000से अधिक पंजीकृत स्वास्थ्य सुविधाएँऔर670,000से अधिक स्वास्थ्य पेशेवरडिजिटल रिपॉजिटरीज में पंजीकृत हैं। अब तक671मिलियन से अधिक स्वास्थ्य रिकॉर्ड्सकोआयुष्मान भारत हेल्थ अकाउंट(एबीएचए)के साथ लिंक किया जा चुका है।\n\nएबीडीएमके तहत,स्वास्थ्य सेवाएँ प्रदान करने में बदलाव लाने के लिए निजी क्षेत्र को नवोन्मेषी तरीकों का उपयोग करने के लिए प्रोत्साहित किया जा रहा है।निजी क्षेत्र द्वारा विकसितकिए गएएबीडीएम-सक्षम अनुप्रयोगोंद्वारा संचालित कुछएआई-सक्षम पहलेंनिम्नलिखित हैं:\n\nस्वास्थ्य फोकस\n\nएआई समाधान / पहल\n\nप्रौद्योगिकी  और \"उपचार\" अनुभव\n\nनैदानिक ​​/ परिचालन प्रभाव\n\nरोगी की स्थिति की गंभीरता के आधार पर प्राथमिकता का निर्धारण और रोगी  के रिकॉर्ड का सारांश तैयार करना\n\nईका डॉक\n\nक्लिनिक प्रबंधन प्रणाली: रोगियों  के स्‍वास्‍थ्‍य संबंधी रिकॉर्ड का प्रबंधन करने के लिए सुरक्षित ऐप,जिसमें रोगी की स्थिति की गंभीरता के आधार पर प्राथमिकता का निर्धारण,प्रोटोकॉल सर्चिंग,डॉक्टरों के लिए रोगी  के रिकॉर्ड का सारांश तैयार करना  आदि  शामिल है।\n\nएबीडीएम-सक्षम अनुप्रयोग–ने देखभाल की निरंतरता को मजबूत किया है, 10लाख से ज़्यादा रोगियों  की स्थिति की गंभीरता के आधार पर प्राथमिकता के निर्धारण में मदद की और17लाख से ज़्यादा रिकॉर्ड का सारांश तैयार किया।\n\nनैदानिक ​​दस्तावेज़ीकरण\n\nईक्लिनिकलवर्क्स द्वाराSunoh.Ai\n\nवॉइस तकनीक के माध्यम से डॉक्टरों को ई-प्रिस्क्रिप्शन तैयार करने में सक्षम बनाने वाला एआई सक्षम स्राइबिंग टूल\n\nएआईका इस्तेमाल करके लाखों ई-प्रिस्क्रिप्शनतैयार करने में डॉक्टरों की मदद करता है\n\nनैदानिक ​​दस्तावेज़ीकरण\n\nईका स्क्राइब\n\nवॉइस तकनीक के माध्यम से डॉक्टरों को ई-प्रिस्क्रिप्शन तैयार करने में सक्षम बनाने वाला एआई सक्षम स्राइबिंग टूल\n\nएआईका इस्तेमाल करके 5 लाख ई-प्रिस्क्रिप्शनतैयार करने में सहायता की\n\nएआई संचालित एचएमआईएस\n\nईक्लिनिकलवर्क्स\n\nएआईऑटोमेशनके माध्यम सेइमेज रीडिंग में संचालन दक्षता बढ़ाने,क्‍लीनिकल  और नैदानिक  वर्कफ़्लो में सहायताके लिए एआई और एमएल  युक्‍त एचएमआईएस प्रणाली\n\n219अस्पतालों में34लाख एबीएचए लिंक्‍ड स्‍वास्‍थ्‍य रिकॉर्ड बनाए गए\n\nस्मार्ट रिपोर्ट\n\nईका केयर\n\nएआई/एनएलपी  क्षमता युक्‍त एबीडीएम सक्षम व्यक्तिगत स्वास्थ्य रिकॉर्ड अनुप्रयोग रोगी के स्‍वास्‍थ्‍य  रिकॉर्ड को व्‍य‍वस्थित करने और साराँश तैयार करने तथा जीवन भर के स्‍वास्‍थ्‍य इतिहास का प्रबंधन करता है\n\n1.3 करोड़ से ज़्यादा एबीडीएम लिंक्ड हेल्थ रिकॉर्ड के लिए स्मार्ट रिपोर्ट दी गईं\n\nएआई सक्षम एचएमआईएस\n\nप्लस91\n\nरिपोर्ट को व्‍य‍वस्थित करने,डॉक्टर रोगी नोट्स को व्‍य‍वस्थित करने और विशेषज्ञ नैदानिक सहायता के ज़रिए परिचालन दक्षता  बढ़ाने के लिए एआई और एमएल  युक्‍त एचएमआईएसप्रणाली\n\n6613अस्पतालों में4.24करोड़ एबीएचए से लिंक्ड हेल्थ रिकॉर्ड बनाए गए।\n\nचित्र1 -निमोकेयर रक्षा\n\nचित्र 2 – केयर एनएक्‍स एक भारत में विकसित डिजिटल स्वास्थ्य प्रौद्योगिकी प्लेटफ़ॉर्म है जो अच्छी मातृ और महिला स्वास्थ्य सेवा तक पहुँच को बेहतर बनाने के लिए कृत्रिम बुद्धिमत्‍ता (एआई) , मोबाइल डायग्नोस्टिक्स और क्लाउड-आधारित निर्णय समर्थन प्रणालियों का उपयोग करता है।\n\nचित्र 3 - माईडिजिरिकॉर्ड्स (एमडीआर)रोगी-केंद्रित डिजिटल हेल्थ रिकॉर्ड और केयर मैनेजमेंट प्लेटफ़ॉर्म है\n\nनिष्‍कर्ष\n\nविभिन्न रोगों के निदानऔरहाशिए पर रहने वाले समुदायों के स्वास्थ्य परिणाम में सुधारलाने से लेकर स्वच्छ जल जैसी बुनियादी सुविधाओं तक पहुँच सुनिश्चित करने तक भारत में स्वास्थ्य सेवा में एआई का नवाचारी उपयोगमानवता के लिए एआईके सिद्धांत को प्रतिबिम्बित करता है,जिसका आशयमानव जीवन से जुड़ी महत्वपूर्ण चुनौतियों को हल करने,समावेशी सामाजिक और आर्थिक विकास को बढ़ावा देनेऔर विकसित भारत@2047के विजन  को साकार करनेके लिएप्रौद्योगिकी के उपयोगकरना है।\n\nसंदर्भ\n\nपीआईबी शोध इकाई\n\nपीडीएफ देखने के लिए यहां क्लिक करें\n\nपीके/केसी/आरके\n\n![A diagram of a diagramAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image002QJQU.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00370EU.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004LI3F.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005IV0N.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/10MZX5.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007LJZJ.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image008PS5M.png)",
    "state": "IndianGovt"
  },
  {
    "department": "रसायन एवं उर्वरक मंत्रालय - रसायन एवं उर्वरक मंत्रालय : उर्वरक विभाग",
    "title": "आठ पद्म पुरस्कार विजेता प्रगतिशील किसान संतुलित उर्वरक उपयोग पर राष्ट्रीय संवाद का नेतृत्व करते हैं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227805&reg=3&lang=2",
    "content": "**रसायन एवं उर्वरक मंत्रालय : उर्वरक विभाग**\n\n# आठ पद्म पुरस्कार विजेता प्रगतिशील किसान संतुलित उर्वरक उपयोग पर राष्ट्रीय संवाद का नेतृत्व करते हैं\n\n## खेती से नीति तक: पुरस्कार विजेता किसान मिट्टी की सेहत की रणनीति निर्धारित करते हैंधरती मां को बचाएं’ अभियान किसान-नेतृत्व वाली समाधानों के साथ गति पकड़ता है\n\n**प्रकाशन तिथि:** 13 FEB 2026 6:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2227805\n\n---\n\nउर्वरकविभागनेआजशास्त्रीभवनमेंमिट्टीकीसेहतकोमजबूतकरनेऔरदेशभरमेंसंतुलितऔरजिम्मेदारउर्वरकउपयोगकोबढ़ावादेनेकेलिएएकअनूठीपहलमेंउच्च-स्तरीयविचारगोष्ठीकाआयोजनकिया।\n\nयहपहलप्रधानमंत्रीश्रीनरेंद्रमोदीके'धरतीमांकोबचाओ'औररसायनऔरउर्वरकमंत्रालयकेकेंद्रीयमंत्रीजगतप्रकाशनड्डाकेनेतृत्ववालेदृष्टिकोणकेअनुरूपहै।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001DQ7X.jpg)\n\nइसबैठककीअध्यक्षताउर्वरकविभागकेसचिवश्रीराजतकुमारमिश्रनेकी।इसमेंदेशभरकेपद्मपुरस्कारविजेताप्रगतिशीलकिसानऔरकृषिविशेषज्ञशामिलहुए।\n\nश्रीमिश्रनेभागीदारोंकास्वागतकरतेहुएकहाकिउनकीउपस्थितिऔरमार्गदर्शनविभागकोमूल्यवानदिशाप्रदानकरेगा।उन्होंनेकहाकिकिसानोंतकसमयपरऔरसटीकजानकारीपहुँचानामिट्टीकीसेहतकीरक्षाकेलिएमहत्वपूर्णहै।विशेषज्ञोंकीसिफारिशोंकोपायलटपरियोजनाओंकेरूपमेंलागूकियाजासकताहैताकिसंतुलितउर्वरकउपयोगकीदिशामेंठोसकदमउठाएजासकें।उन्होंनेपुरस्कारविजेताओंकेसाथबातचीतकेदौरानअसंतुलितउर्वरकउपयोगकेकारणसमयकेसाथमिट्टीकीसेहतमेंगिरावटकोरेखंकितकिया।\n\nपद्मश्रीपुरस्कारप्राप्तकिसानोंसेसुझाव\n\nपद्मपुरस्कारविजेताश्रीउमाशंकरपांडेनेसभीराज्योंमेंविभागकेसाथसहयोगकरनेकीतत्परताव्यक्तकीऔरकिसानोंकोसततप्रथाओंकेबारेमेंशिक्षितकरनेकेलिए\"जहरमुक्तखेतीस्कूल\"शुरूकरनेकासुझावदिया।\n\nपद्मपुरस्कारविजेताश्रीरामशरणवर्मानेफसलरोटेशनऔरविविधीकरणपरबलदियाऔरमृदास्वास्थ्यबनाएरखनेकेलिएसंतुलितउर्वरकउपयोगपरबलदिया।उन्होंनेहरितखादकोबढ़ावादेने,उर्वरकबैगकेआकारकोयुक्तिसंगतबनानेऔरइसमानसिकताकोबदलनेकीसिफारिशकीकि\"ज्यादाउर्वरककामतलबअधिकलाभ\"है।\n\nपद्मपुरस्कारविजेताश्रीभारतभूषणत्यागीनेफसलविविधीकरणऔरघनत्वपरबलदिया,वैज्ञानिकफसलप्रबंधनकोमहत्वदिया,औरगांवस्तरपरकंपोस्टकीउपलब्धतासुनिश्चितकरनेकीवकालतकी।उन्होंनेकहाकिसंदेश\"फसलअवशेषसमृद्धिकीनींवहै\"हरकिसानतकपहुँचानाचाहिए।\n\nश्रीसेठपलसिंहनेकहाकिअत्यधिकउर्वरकबिक्रीकेदबावकोभीएककारकमानाजानाचाहिएजिसपरध्यानदेनेकीआवश्यकताहै।कृषिभूमिकेलिएअधिकतमउर्वरककीआवश्यकताकासहीअनुमानलगायाजानाचाहिएऔरकिसानोंकोइसकेसंतुलितउपयोगपरव्यवस्थितरूपसेमार्गदर्शनदेनेकीजरूरतहै।\n\nपद्मपुरस्कारविजेताश्रीकंवलसिंहनेगौशालाओंकोजैविकखादउत्पादनइकाइयोंकेरूपमेंविकसितकरनेऔरजैविकखेतीकोबढ़ावादेनेकेलिएक्लस्टरबनानेकासुझावदिया।उन्होंनेस्वास्थ्य-केंद्रितकृषिकेलिएएकसंरचितश्रृंखलाबनानेऔरप्राकृतिकखेतीकरनेवालेकिसानोंकासहीमार्गदर्शनदेनेपरबलदिया।\n\nपद्मश्रीपुरस्कारीविजेताश्रीचंद्रशेखरसिंहनेजैविकउत्पादोंकीकड़ीगुणवत्ताजांचऔरपारदर्शीउपभोक्ताजानकारीकीआवश्यकताकाआह्वानकिया।उन्होंनेप्रगतिशीलपुरस्कारविजेताकिसानोंकेनेतृत्वमेंएफपीओकेअंतर्गतगांव-स्तरीयजागरूकताअभियानकोप्रतिज्ञा-आधारितआंदोलनकेरूपमेंलागूकरनेकीसिफारिशकी।\n\nपद्मपुरस्कारविजेताश्रीनेकरामशर्मानेउनआदर्शकिसानोंकीपहचानकरनेपरबलदियाजोधरतीमांकीरक्षामेंउदाहरणपेशकरसकतेहैं।उन्होंनेकहाकिवनसंरक्षणकृषिकासमर्थनकरताहैऔरबतायाकिनौप्रकारकेअनाजोंकाउपयोगकरनेवालेपारंपरिकनवग्रहअनुष्ठानफसलविविधताकाप्रतीकहैंऔरइन्हेंप्रोत्साहितकियाजानाचाहिए।\n\nश्रीश्यामसुंदरपालिवालनेमिट्टीकीजानऔरशक्तिकोपुनर्जीवितकरनेकेलिएप्राकृतिकखेतीकेतरीकोंकासमर्थनकियाऔरग्रामपंचायतस्तरपरप्राकृतिकउर्वरकसंयंत्रस्थापितकरनेकासुझावदिया।\n\nप्रतिभागियोंनेकहाकिगांवस्तरपरखादऔरउर्वरककीस्थानीयउपलब्धतासुनिश्चितकरनेसेसंतुलितऔरजिम्मेदारउपयोगकोप्रोत्साहनमिलेगा।\n\nबैठककासमापनइससहमतिकेसाथहुआकिसंतुलितउर्वरकउपयोग,जैविकऔरप्राकृतिकखेतीकोबढ़ावादेनाऔरलगातारकिसानोंमेंजागरूकताअभियानचलानामिट्टीकेस्वास्थ्यकीरक्षाऔरमातृपृथ्वीकीसुरक्षाकेलिएआवश्यकहैं।विभागनेआश्वासनदियाकिवहसत्रकेदौरानप्राप्तसुझावोंपरसकारात्मकरूपसेविचारकरेगाऔरउन्हेंआगेबढ़ाएगा।\n\nबैठकमेंअतिरिक्तसचिवअपर्णाएसशर्मा,संयुक्तसचिवकृष्णाकांतपाठक,संयुक्तसचिवअनुरागरोहतागी,उपसचिवअमरकुशवाहा,उपनिदेशकगोरीशंकरऔरविभागकेअन्यअधिकारीशामिलहुए।\n\n****\n\nपीके/केसी/एसके/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0023RH5.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00387QT.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0043ZFJ.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "MEMORANDUM:- Offer of Appointment to the post of Driver Grade-II (Group ‘C’, Non- Gazetted), in the GAD of the Adm of UT of Ladakh, in the Pay Structure, Level-2.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/202602131823398417.pdf",
    "state": "Ladakh"
  },
  {
    "title": "MEMORANDUM:- Offer of Appointment to the post of Orderly (Group ‘C’, Non-Gazetted), in the GAD of the Adm of UT of Ladakh, in the Pay Structure, Level-SL1.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/20260213467488909.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Directorate of Education -corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17707222924247.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Department of Education, Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17701138985828.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]