[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "हरियाणा के मुख्‍यमंत्री ने प्रधानमंत्री से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222086&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# हरियाणा के मुख्‍यमंत्री ने प्रधानमंत्री से मुलाकात की\n\n**प्रकाशन तिथि:** 02 FEB 2026 1:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2222086\n\n---\n\nहरियाणा के मुख्‍यमंत्री श्री नायब सैनी ने आज नई दिल्‍ली में प्रधानमंत्री श्री नरेन्‍द्र मोदी से मुलाकात की।\n\nप्रधानमंत्री ने एक्‍स पर पोस्‍ट किया :\n\n\"हरियाणा के मुख्यमंत्री,श्री@NayabSainiBJPने प्रधानमंत्री@narendramodiसे मुलाकात की।\"\n\n@cmohry\n\n****\n\nपीके/केसी/एसकेजे/एम",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने आत्मनिर्भरता पर बल देते हुए संस्कृत सुभाषितम साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222058&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने आत्मनिर्भरता पर बल देते हुए संस्कृत सुभाषितम साझा किया\n\n**प्रकाशन तिथि:** 02 FEB 2026 12:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2222058\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आत्‍मनिर्भरता पर बल देते हुए एक संस्‍कृत सुभाषितम साझा किया।\n\n\"नाम्भोधिरर्थितामेति सदाम्भोभिश्च पूर्यते ।\n\nआत्मा तु पात्रतां नेयः पात्रमायान्ति सम्पदः॥\"\n\nसुभाषितम में कहा गया है कि सागर कभी पानी नहीं मांगता, फिर भी वह हमेशा भरा रहता है। ठीक उसी प्रकार, जब कोई व्यक्ति योग्य हो जाता है, तो धन उसे स्वाभाविक रूप से प्राप्त होता है।\n\nश्री मोदी ने कहा कि आत्मनिर्भरता वह दीपक है जो आत्मसम्मान और सामर्थ्‍य का मार्ग दिखाता है और इस बार का बजट भी हमारे युवा साथियों को आत्मनिर्भर और सशक्त बनाने में अहम भूमिका निभाएगा।\n\n“आत्मनिर्भरता वह दीपक है,जो आत्मसम्मान और सामर्थ्य का मार्ग दिखाता है। इस बार का बजट भी हमारे युवा साथियों को आत्मनिर्भर और सशक्त बनाने में अहम भूमिका निभाने वाला है।\n\nप्रधानमंत्री ने एक्‍सपर लिखा;\n\n****\n\nपीके/केसी/एसकेजे/एम",
    "state": "IndianGovt"
  },
  {
    "department": "आयुष",
    "title": "बजट 2026 में ‘आयुष’ भारत के समेकित स्वास्थ्य देखभाल के केंद्र में",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222144&reg=3&lang=2",
    "content": "**आयुष**\n\n# बजट 2026 में ‘आयुष’ भारत के समेकित स्वास्थ्य देखभाल के केंद्र में\n\n## केंद्रीय आयुष मंत्री श्री प्रतापराव जाधव ने कहा कि माननीय प्रधानमंत्री के नेतृत्व में आयुष ने अभूतपूर्व संस्थागत विकास और वैश्विक पहचान हासिल की\n\n**प्रकाशन तिथि:** 02 FEB 2026 1:09PM | PIB Delhi\n**रिलीज़ आईडी:** 2222144\n\n---\n\nकेंद्रीय बजट 2026-27 में आयुष पारितंत्र सुदृढ़ करने की घोषणाओं के लिए प्रधानमंत्री श्री नरेन्द्र मोदी और वित्त मंत्री श्रीमती निर्मला सीतारमण के प्रति हार्दिक आभार व्यक्त करते हुए केंद्रीय आयुष राज्य मंत्री (स्वतंत्र प्रभार) और स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्री प्रतापराव जाधव ने इन्हें भारत की पारंपरिक चिकित्सा प्रणाली को बड़ा समर्थन बताया।\n\nआयुष मंत्री ने बजट को दूरदर्शी और भविष्योन्मुखी बताते हुए कहा कि ये उपाय समग्र, समावेशी और वैश्विक स्तर पर प्रतिस्पर्धी स्वास्थ्य सेवा प्रणाली उन्नत बनाने की सरकार की अटूट प्रतिबद्धता दर्शाते हैं, जिनमें आयुष एकीकृत स्वास्थ्य का महत्वपूर्ण स्तंभ है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-02184909OXFR.png)\n\nवित्त मंत्री ने बजट भाषण में, आयुष में शिक्षा, अनुसंधान, गुणवत्ता आश्वासन, वैश्विक नेतृत्व, गुणवत्तापूर्ण चिकित्सा पर्यटन और कुशल कार्यबल बढ़ाने के लिए कई महत्वपूर्ण पहल की घोषणा की है। ये उपाय पारंपरिक चिकित्सा को निवारक स्वास्थ्य सेवा, आर्थिक विकास और कल्याण में वैश्विक नेतृत्व के मुख्य चालक के रूप में स्थापित करने की भारत की आकांक्षा मजबूत करते हैं।\n\nबजट में ऐतिहासिक रूप से उच्च-गुणवत्तापूर्ण स्नातक और परास्नातक शिक्षा, उच्च अनुसंधान और आधुनिक उन्नत स्वास्थ्य सेवाएं विस्तारित करने के लिए तीन नए अखिल भारतीय आयुर्वेद संस्थान स्थापित करने का प्रस्ताव है। मौजूदा राष्ट्रीय संस्थानों की सफलता के आधार पर इन संस्थानों से देश भर में शैक्षणिक मानक और समुन्नत होने तथा साक्ष्य-आधारित समेकित स्वास्थ्य सेवा सुदृढ़ होने की संभावना है।\n\nबजट में आयुष फार्मेसियों और औषधि परीक्षण प्रयोगशालाओं को उच्च प्रमाणन मानकों के अनुरूप उन्नत बनाने का भी प्रस्ताव है। इस कदम से उत्पाद गुणवत्ता, उपभोक्ता विश्वास और निर्यात तैयारी बढ़ेगी, साथ ही औषधीय पौधे उगाने वाले किसानों और प्रसंस्करण और विनिर्माण में लगे सूक्ष्म, लघु और मध्यम उद्यमों को भी मदद मिलेगी।\n\nभारत के वैश्विक नेतृत्व को और सुदृढ़ बनाते हुए, जामनगर स्थित विश्व स्वास्थ्य संगठन के वैश्विक पारंपरिक औषधि केंद्र को समुन्नत बनाया जाएगा, ताकि अनुसंधान सहयोग, अंतर्राष्ट्रीय प्रशिक्षण और नीतिगत संवाद को सघन बनाया जा सके और भारत पारंपरिक चिकित्सा के वैश्विक ज्ञान केंद्र के रूप स्थापित हो।\n\nआर्थिक समेकन के महत्वपूर्ण कदम के तौर पर प्रस्तावित क्षेत्रीय उन्नत चिकित्सा पर्यटन केंद्र के रूप में पांच आयुष केंद्र स्थापित किये जाएंगे। इससे एकीकृत स्वास्थ्य देखभाल स्थानक बनेंगे जो उन्नत स्वास्थ्य चिकित्सा को पारंपरिक स्वास्थ्य प्रणाली, स्वास्थ्य देखभाल सेवाओं और पुनर्वास (शारीरिक, मानसिक और सामाजिक रूप से सामान्य जीवन में वापस लाना) में मदद करेंगे। इस पहल से आयुष चिकित्सक, थेरेपिस्ट (प्रशिक्षित चिकित्सा सहायता पेशेवर), योग प्रशिक्षक और संबंधित पेशेवरों के लिए बड़े पैमाने पर रोज़गार उत्पन्न होने की संभावना है।\n\nराष्ट्रीय कौशल योग्यता ढांचा – एनएसक्यूएफ केयरगिवर प्रशिक्षण कार्यक्रम में योग और स्वास्थ्य देखभाल शामिल करने से - अगले साल डेढ़ लाख केयरगिवर तैयार किये जा सकेंगे, बढ़ती स्वास्थ्य देखभाल अर्थव्यवस्था में आयुष से जुड़े कौशल को मुख्यधारा में लाया जाएगा और अग्रिम और वृद्धावस्था देखभाल सेवाओं को मज़बूती मिलेगी।\n\nश्री जाधव ने कहा कि पिछले एक दशक में, माननीय प्रधानमंत्री के नेतृत्व में आयुष में अभूतपूर्व संस्थागत विकास, वैश्विक पहचान, डिजिटल विस्तार और अनुसंधान में प्रगति हुई है। यह बजट उसी मज़बूत नींव पर आधारित है, जिसमें विस्तार से आगे बढ़कर एकीकरण, गुणवत्ता वृद्धि और वैश्विक एकीकरण की ओर ध्यान केंद्रित किया गया है। उन्होंने कहा कि यह निर्णायक क्षण है जहां पारंपरिक चिकित्सा पद्धति पूरक के रूप में नहीं, बल्कि भारत के स्वास्थ्य देखभाल भविष्य के अभिन्न अंग के रूप में देखा जा रहा है।\n\nश्री जाधव ने बजट घोषणाओं के व्यापक आर्थिक प्रभाव का उल्लेख करते हुए कहा कि ये स्वास्थ्य नीति को ग्रामीण आजीविका, निर्यात वृद्धि, युवा रोज़गार और उद्यमिता से जोड़ती हैं - जिससे भारत साक्ष्य-आधारित समग्र स्वास्थ्य सेवा के वैश्विक केंद्र के रूप में उभर रहा है।\n\nकेंद्रीय आयुष मंत्री ने अटूट समर्थन और दूरदर्शी दृष्टिकोण के लिए माननीय प्रधानमंत्री और वित्त मंत्री के प्रति आभार व्यक्त किया और कहा कि यह बजट स्वस्थ, आत्मनिर्भर और वैश्विक स्तर पर सम्मानित भारत के एकीकृत स्वास्थ्य सेवा को संस्थागत बनाने की दिशा में निर्णायक कदम है।\n\nपीके/केसी/एकेवी/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002NGFZ.gif)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003JCBV.gif)",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "श्रीलंका में भगवान बुद्ध के पवित्र देवनिमोरि अवशेषों की प्रदर्शनी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222339&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# श्रीलंका में भगवान बुद्ध के पवित्र देवनिमोरि अवशेषों की प्रदर्शनी\n\n## पवित्र अवशेषों की प्रदर्शनी 04 से 11 फरवरी, 2026 तक गंगारामया मंदिर, कोलंबो में आयोजित की जाएगीगुजरात के राज्यपाल श्री आचार्य देवव्रत और गुजरात के उपमुख्यमंत्री श्री हर्ष संघवी भारतीय प्रतिनिधिमंडल का नेतृत्व करेंगेपीआईबी दिल्ली द्वारा 02 फरवरी 2026 को 5:50 पीएम पर जारी\n\n**प्रकाशन तिथि:** 02 FEB 2026 5:50PM | PIB Delhi\n**रिलीज़ आईडी:** 2222339\n\n---\n\nअप्रैल2025में भारत के प्रधानमंत्री की श्रीलंका यात्रा के दौरान व्यक्त किए गए दृष्टिकोण को आगे बढ़ाते हुए,भारत श्रीलंका में भगवान बुद्ध के पवित्र देवनिमोरि अवशेषों की प्रदर्शनी के माध्यम से आध्यात्मिक पहुंच और सांस्कृतिक कूटनीति की एक महत्वपूर्ण पहल करने जा रहे है।\n\nवर्तमान में वडोदरा के महाराजा सयाजीराव विश्वविद्यालय में प्रतिष्ठित ये पवित्र अवशेष, 4से10फरवरी2026तक सार्वजनिक दर्शन के लिए कोलंबो ले जाए जाएंगे,और11फरवरी2026को उनकी वापसी निर्धारित है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001XDTW.jpg)\n\nयह पवित्र यात्रा बौद्ध धर्म की जन्मस्थली के रूप में भारत के स्थायी सभ्यतागत उत्तरदायित्व को रेखांकित करती है और भारत तथा श्रीलंका के बीच गहरे आध्यात्मिक,सांस्कृतिक और जन-जन के संबंधों की पुष्टि करती है।\n\nइन पवित्र अवशेषों के साथ गुजरात के राज्यपाल श्री आचार्य देवव्रत और गुजरात के उपमुख्यमंत्री श्री हर्ष संघवी के नेतृत्व में एक उच्च स्तरीय भारतीय प्रतिनिधिमंडल जाएगा,जिसमें वरिष्ठ भिक्षु और अधिकारी भी शामिल होंगे।\n\nनिर्धारित प्रोटोकॉल और अवशेषों को दी जाने वाली पवित्रता के अनुरूप,वे भारतीय वायु सेना के एक विशेष विमान से पूर्ण राजकीय सम्मान के साथ यात्रा करेंगे। यह उस श्रद्धा को दर्शाता है जिसके साथ भारत अपनी पवित्र विरासत को संजोए हुए है।\n\nयह प्रतिनिधिमंडल कोलंबो में औपचारिक,धार्मिक और आधिकारिक कार्यक्रमों में भाग लेगा। इनमें प्रदर्शनी का औपचारिक उद्घाटन और भारत की बौद्ध विरासत एवं समकालीन सांस्कृतिक जुड़ाव को उजागर करने वाली अन्य संबंधित प्रदर्शनियाँ शामिल होंगी।\n\nपवित्र अवशेषों को कोलंबो के प्रतिष्ठित गंगारामया मंदिर में सार्वजनिक दर्शन के लिए स्थापित किया जाएगा,जो देश के सबसे प्रतिष्ठित और आध्यात्मिक रूप से महत्वपूर्ण बौद्ध संस्थानों में से एक है। उन्नीसवीं सदी के अंत में श्रद्धेय हिक्कादुवे श्री सुमंगला नायक थेरा द्वारा स्थापित यह मंदिर पूजा,शिक्षा और सांस्कृतिक आदान-प्रदान के एक प्रमुख केंद्र के रूप में विकसित हुआ है,जो इस प्रदर्शनी के लिए एक उपयुक्त और गरिमामय वातावरण प्रदान करता है।\n\nएक ऐसा राष्ट्र जहाँ बौद्ध धर्म वहाँ के सांस्कृतिक लोकाचार,इतिहास और दैनिक जीवन को आकार देता है,वहां इस प्रदर्शनी के श्रीलंका के श्रद्धालुओं के बीच गहराई से गूंजने और दोनों देशों की साझा बौद्ध विरासत को और अधिक सुदृढ़ करने की उम्मीद है।\n\nदेवनिमोरि अवशेष गुजरात के अरावली जिले में शामलाजी के निकट स्थित देवनिमोरि पुरातात्विक स्थल से प्राप्त हुए हैं,जो अत्यधिक ऐतिहासिक और आध्यात्मिक महत्व का स्थान है। पहली बार1957में प्रख्यात पुरातत्वविद् प्रो. एस. एन. चौधरी द्वारा इस स्थल की खोज की गई थी।\n\nउत्खनन (खुदाई) के दौरान यहाँ महत्वपूर्ण बौद्ध संरचनाएं और अवशेष मिले,जो साझा युग की शुरुआती शताब्दियों में पश्चिमी भारत में बौद्ध धर्म के फलने-फूलने के जीवंत प्रमाण हैं। ये अवशेष न केवल एक अमूल्य पुरातात्विक खजाना हैं,बल्कि भगवान बुद्ध की शाश्वत शिक्षाओं—शांति,करुणा और सद्भाव—के जीवंत प्रतीक भी हैं।\n\nदेवनिमोरि स्तूप के भीतर आधार से24फीट की ऊंचाई पर मिली यह अवशेष मंजूषा (relic casket)हरे रंग के शिस्ट पत्थर (green schist)से बनी है। इस पर ब्राह्मी लिपि और संस्कृत भाषा में शिलालेख अंकित है,जिस पर लिखा है: \"दशबल शरीर निलय\" — अर्थात भगवान बुद्ध के शारीरिक अवशेषों का निवास स्थान।\n\nइस मंजूषा के भीतर एक तांबे का बक्सा है,जिसमें पवित्र भस्म (राख) के साथ जैविक पदार्थ,रेशमी कपड़ा और मनके रखे हुए हैं। यह मंजूषा तीन भागों से बनी है:\n\nमुख्य भाग : आधार6.8इंच,ऊंचाई2.9इंच,और लेजका व्यास4इंच,ढक्कन : व्यास6.7इंच,मोटाई1.05इंच,और ऊंचाई0.7इंच।\n\nनाब: गोलाकार शीर्ष के साथ,जिसकी ऊंचाई0.66इंच और व्यास1.1इंच है।\n\nतांबे के उस बक्से का ऊपरी हिस्सा और आधार समतल था,जिसके किनारेपर एक स्लिप-ऑन ढक्कन लगा हुआ था। इस बक्से के भीतर रेशमी कपड़ा,चांदी-तांबे की सोने की परत वाली एक बोतल,पवित्र भस्म युक्त जैविक सामग्री और आवरण के रूप में उपयोग की गई काली मिट्टी मिली थी।\n\nसुराहीके आकार की वह छोटी सोने की परत वाली बोतल सैगर बेस,बेलनाकार शरीर और स्क्रू-टाइप ढक्कन वाली संकरी गर्दन से युक्त थी।\n\nपवित्र अवशेषों को अब एक डेसिकेटरमें रखा गया है। इसे एयरटाइटकांच के भीतर सील किया गया है ताकि अंदर रखी वस्तुओं को और अधिक खराब होने से बचाया जा सके। अवशेषों को सोने की परत वाली चांदी-तांबे की बोतल और रेशमी कपड़े के साथ काटन बेस पर रखा गया है,ताकि उनका बेहतर संरक्षण सुनिश्चित हो सके।\n\nअपने आध्यात्मिक महत्व से परे,श्रीलंका में पवित्र देवनिमोरि अवशेषों की यह प्रदर्शनी भारत की सांस्कृतिक कूटनीति को आगे बढ़ाकर और उसकी जन-केंद्रित विदेश नीति को सुदृढ़ करके एक महत्वपूर्ण राजनयिक उद्देश्य को पूरा करती है। श्रीलंका के साथ अपनी सबसे पवित्र बौद्ध विरासत को साझा करके,भारत साझा विश्वास,इतिहास और मूल्यों पर टिके द्विपक्षीय संबंधों की सभ्यतागत नींव को रेखांकित करता है।\n\nयह प्रदर्शनी'सॉफ्ट पावर'के एक शक्तिशाली माध्यम के रूप में कार्य करती है,जो आपसी विश्वास को बढ़ाने,जन-जन के बीच गहरे संबंधों को बढ़ावा देने और औपचारिक राजनयिक प्रयासों को एक गहन सांस्कृतिक एवं भावनात्मक गरिमा प्रदान करने में सहायक है। यह वैश्विक बौद्ध विरासत के एक जिम्मेदार संरक्षक के रूप में भारत की भूमिका की पुष्टि करती है और हिंद महासागर के पड़ोसी देशों में क्षेत्रीय सद्भाव को मजबूत करती है। साथ ही,यह दक्षिण एशिया में शांति,स्थिरता और सहकारी सह-अस्तित्व के भारत के दृष्टिकोण में श्रीलंका के एक महत्वपूर्ण भागीदार होने के स्थान को भी सुदृढ़ करती है।\n\nश्रीलंका में होने वाली यह आगामी प्रदर्शनी दुनिया के साथ अपनी बौद्ध विरासत साझा करने की भारत की पुरानी परंपरा को और आगे बढ़ाती है। हाल के वर्षों में,भगवान बुद्ध के पवित्र अवशेषों को थाईलैंड,मंगोलिया,वियतनाम,रूसी संघ और भूटान जैसे देशों में सफलतापूर्वक प्रदर्शित किया गया है,जिसने लाखों भक्तों को आकर्षित किया है और जन-जन के बीच संबंधों को मजबूत किया है।\n\nश्रीलंका की यह प्रदर्शनी पवित्र पिपरहवा रत्न अवशेषोंकी हालिया और बहुचर्चित स्वदेश वापसी के बाद आयोजित हो रही है,जिसे प्रधानमंत्री ने एक अमूल्य राष्ट्रीय धरोहर की \"घर वापसी\" के रूप में सराहा था।\n\nइस प्रदर्शनी के माध्यम से,भारत एक बार फिर बुद्ध धम्म के सार्वभौमिक संदेश—अहिंसा,करुणा और सह-अस्तित्व—को प्रसारित कर रहा है,और साथ ही सांस्कृतिक कूटनीति एवं वैश्विक सद्भाव के प्रति अपनी प्रतिबद्धता की पुष्टि कर रहा है।\n\nश्रीलंका के लिए देवनिमोरि अवशेषों की यह यात्रा शांति के एक शक्तिशाली प्रतीक,साझा आध्यात्मिक विरासत के उत्सव और भारत एवं श्रीलंका के बीच उस विशेष तथा स्थायी मित्रता के प्रमाण के रूप में खड़ी है,जो सदियों पुराने सभ्यतागत संबंधों और आपसी सम्मान में निहित है।\n\nपीके/केसी/एसके/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002WP8G.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003YTVZ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004EA66.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0055YIY.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "ओडीओपी योजना का एमजीएमडी पहल के साथ एकीकरण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222255&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# ओडीओपी योजना का एमजीएमडी पहल के साथ एकीकरण\n\n**प्रकाशन तिथि:** 02 FEB 2026 3:32PM | PIB Delhi\n**रिलीज़ आईडी:** 2222255\n\n---\n\nमानचित्रित गांवों का राज्य/केंद्र शासित प्रदेशवार वितरणअनुलग्नक-Iमें दिया गया है। सम्‍बंधित जिलों में मानचित्रित गांवों की संख्या निम्न प्रकार है:\n\nवर्तमान में,एमजीएमडी पहल को ग्राम स्तर की मूर्त और अमूर्त सांस्कृतिक विरासत के दस्तावेजीकरण के लिए डिजिटल भंडार के रूप में तैयार किया गया है। इस योजना के अंतर्गत एमजीएमडी डेटाबेस को वन डिस्ट्रिक्ट वन प्रोडक्ट (ओडीओपी) योजना के साथ एकीकृत करने का कोई प्रावधान नहीं है।\n\nएमजीएमडी कार्यक्रम में सांस्कृतिक रजिस्ट्रियों के माध्यम से ग्रामीण पर्यटन के लिए अवसंरचना निधि की मंजूरी या आवंटन का प्रावधान नहीं है।\n\nराष्ट्रीय सांस्कृतिक मानचित्रण मिशन (एनएमसीएम) के अंतर्गत एमजीएमडी का कार्यक्षेत्र गांवों की सांस्कृतिक विशेषताओं के प्रलेखन और डिजिटल संग्रह तक सीमित है। इसमें वाणिज्यिक गतिविधियां शामिल नहीं हैं। इसलिए वाणिज्य मंत्रालय की पहलों के साथ प्रयासों का दोहराव नहीं होता है।\n\nएमजीएमडी पोर्टल लोगों से एकत्रित डेटा आधारित तंत्र के माध्यम से समय-समय पर सूचनाओं को अद्यतन करने की सुविधा प्रदान करता है। स्थानीय समुदाय और व्यक्ति पोर्टल पर'योगदान करें'सुविधा के माध्यम से प्रासंगिक सांस्कृतिक जानकारी प्रदान कर सकते हैं। ऐसी जानकारियों को पोर्टल पर दिए जाने से पहले उनका सत्यापन और जांच की जाती है।\n\nकेंद्रीय संस्कृति एवं पर्यटन मंत्री श्री गजेंद्र सिंह शेखावत ने आज लोकसभा में लिखित उत्तरमें यह जानकारी दी।\n\nअनुबंध-1\n\nराज्य/केंद्र शासित प्रदेश\n\nअपलोड किए गए गांवों की संख्या\n\nअंडमान और निकोबार द्वीप समूह\n\n176\n\nआंध्र प्रदेश\n\n17142\n\nअरुणाचल प्रदेश\n\n4613\n\nअसम\n\n26074\n\nबिहार\n\n39563\n\nचंडीगढ़\n\n12\n\nछत्तीसगढ\n\n19571\n\nदिल्ली\n\n252\n\nगोवा\n\n431\n\nगुजरात\n\n19271\n\nहरियाणा\n\n7579\n\nहिमाचल प्रदेश\n\n18735\n\nजम्मू-कश्मीर\n\n6926\n\nझारखंड\n\n29908\n\nकर्नाटक\n\n29569\n\nकेरल\n\n1275\n\nलद्दाख\n\n238\n\nलक्षद्वीप द्वीप समूह\n\n13\n\nमध्य प्रदेश\n\n56429\n\nमहाराष्ट्र\n\n40042\n\nमणिपुर\n\n306\n\nमेघालय\n\n7012\n\nमिजोरम\n\n1026\n\nनगालैंड\n\n1498\n\nओडिशा\n\n47209\n\nपुदुचेरी\n\n127\n\nपंजाब\n\n12084\n\nराजस्थान\n\n46696\n\nसिक्किम\n\n464\n\nतमिलनाडु\n\n19219\n\nतेलंगाना\n\n9824\n\nदादरा और नगर हवेली एवं दमन और दीव\n\n107\n\nत्रिपुरा\n\n899\n\nउत्‍तर प्रदेश\n\n103003\n\nउत्तराखंड\n\n15727\n\nपश्चिम बंगाल\n\n40429\n\n*******\n\nपीके/केसी/वीके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "सांस्कृतिक पहलों का डिजिटल सांस्कृतिक शासन और निगरानी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222301&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# सांस्कृतिक पहलों का डिजिटल सांस्कृतिक शासन और निगरानी\n\n**प्रकाशन तिथि:** 02 FEB 2026 3:32PM | PIB Delhi\n**रिलीज़ आईडी:** 2222301\n\n---\n\nसंस्कृति मंत्रालय और नीचे सूचीबद्ध विभिन्न संगठनों ने देश भर में अपनी योजनाओं,संग्रहालयों,अभिलेखागारों,पुस्तकालयों और संस्थानों में पांडुलिपि डिजिटलीकरण,विरासत संरक्षण और सार्वजनिक सांस्कृतिक सहभागिता को रिकॉर्ड करने और निगरानी करने के लिए निम्नलिखित डिजिटल प्लेटफॉर्म विकसित और संचालित किए हैं। इनमें दिल्ली राष्ट्रीय राजधानी क्षेत्र (एनसीटी) भी शामिल है:\n\nसंस्कृति मंत्रालय ने सांस्कृतिक योजनाओं के डैशबोर्ड(https://culturescheme.dashboard.nic.in/home/)के संचालन के माध्यम से डिजिटल सांस्कृतिक शासन को काफी हद तक बढ़ाया है। यह दिल्ली राष्ट्रीय राजधानी क्षेत्र सहित देश में वास्तविक समय की निगरानी और डेटा-संचालित नीतिगत निर्णय लेने के लिए केंद्रीकृत इंटरफ़ेस प्रदान करता है।\n\nमहाराष्ट्र में भारतीय पुरातत्व सर्वेक्षण (एएसआई) द्वारा प्रबंधित286केंद्रीय संरक्षित स्मारक और स्थल हैं। इनका संरक्षण राष्ट्रीय संरक्षण नीति के अनुसार किया जाता है। दक्षिण मध्य क्षेत्र सांस्कृतिक केंद्र (एससीजेडसीसी) और पश्चिम क्षेत्र सांस्कृतिक केंद्र (डब्ल्यूजेडसीसी) नियमित रूप से सांस्कृतिक कार्यक्रमों का आयोजन करते हैं और ऑरेंज सिटी क्राफ्ट मेला और आदिवासी कलाकारों के लिए कार्यशालाओं जैसी पहलों के लिए वार्षिक अनुदान प्रदान करते हैं। इसके अतिरिक्त,आईएनजीसीए महाराष्ट्र की विविध विरासत के दस्तावेजीकरण और संग्रहण पर ध्यान केंद्रित करता है,प्रदर्शनियों और शैक्षणिक सहयोग के माध्यम से जनता को,विशेष रूप से पालघर जैसे आदिवासी क्षेत्रों में,जागरूक करता है। ज्ञान भारतम मिशन के तहत राज्य के विभिन्न शैक्षणिक और सांस्कृतिक संस्थानों जैसे कवि कुलगुरु कालिदास संस्कृत विश्वविद्यालय,नागपुर,भंडारकर प्राच्य अनुसंधान संस्थान,पुणे और महाराष्ट्र सरकार के संस्कृति विभाग के साथ समझौता ज्ञापन स्थापित किए गए हैं।\n\nकेंद्रीय संस्कृति एवं पर्यटन मंत्री श्री गजेंद्र सिंह शेखावत ने आज लोकसभा में लिखित उत्तर में यह जानकारी दी।\n\nपीके/केसी/वीके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "शास्त्रीय भाषाओं का संवर्धन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222171&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# शास्त्रीय भाषाओं का संवर्धन\n\n**प्रकाशन तिथि:** 02 FEB 2026 3:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2222171\n\n---\n\nसरकार ने निम्नलिखित ग्यारह भाषाओं को शास्त्रीय भाषा के रूप में मान्यता दी है:\n\nक्रम संख्या\n\nशास्त्रीय भाषा\n\nमान्यता की तिथि\n\ni\n\nतामिल\n\n12.10.2004\n\nii.\n\nसंस्कृत\n\n25.11.2005\n\niii.\n\nतेलुगू\n\n31.10.2008\n\niv.\n\nकन्नडा\n\n31.10.2008\n\nवी\n\nमलयालम\n\n08.08.2013\n\nvi.\n\nओडिया\n\n01.03.2014\n\nvii.\n\nमराठी\n\n04.10.2024\n\nviii.\n\nअसमिया\n\n04.10.2024\n\nix.\n\nबांग्ला\n\n04.10.2024\n\nx.\n\nपाली\n\n04.10.2024\n\nxi.\n\nप्राकृत\n\n04.10.2024\n\nशिक्षा मंत्रालय शास्त्रीय भाषाओं के संवर्धन एवं संरक्षण के लिए कार्य करता है। संस्कृत भाषा को केंद्रीय संस्कृत विश्वविद्यालय,नई दिल्लीऔरश्री लाल बहादुर शास्त्री राष्ट्रीय संस्कृत विश्वविद्यालय,नई दिल्ली तथा राष्ट्रीय संस्कृत विश्वविद्यालय,तिरुपति सहित तीन केंद्रीय विश्वविद्यालयोंके माध्यम से बढ़ावा दिया जाता है।04.10.2024से पहले घोषित अन्य पांच शास्त्रीय भाषाओं को प्रदान की गई निधियों का विवरण अनुलग्नक'ए'में दिया गया है।\n\nभारत की जनगणना2011 (राजपत्राचार महारजिस्‍ट्रार एवं जनगणना आयुक्त कार्यालय) के अनुसार,देश में नौ शास्त्रीय भाषाएं बोलने वाले लोगों की अनुमानित संख्या इस प्रकार है:\n\nक्रम संख्या\n\nभाषा\n\nभाषा से सम्‍बंधित लोगों की संख्या (लगभग लाख में)\n\n1.\n\nतामिल\n\n690\n\n2.\n\nकन्नडा\n\n437\n\n3\n\nतेलुगू\n\n811\n\n4.\n\nसंस्कृत\n\n0.24\n\n5.\n\nमलयालम\n\n348\n\n6.\n\nओडिया\n\n375\n\n7.\n\nमराठी\n\n830\n\n8.\n\nअसमिया\n\n153\n\n9.\n\nबांग्ला\n\n972\n\nअनुमान है कि बिहार की1038लाख आबादी का कुछ हिस्सा पाली भाषा बोलता है।\n\nभारत की जनगणना2011 (राजपत्राचार महारजिस्‍ट्रार एवं जनगणना आयुक्त कार्यालय) के अनुसार,देश में सबसे अधिक बोली जाने वाली शीर्ष पांच भाषाएं इस प्रकार हैं:\n\nकेंद्रीय संस्कृति एवं पर्यटन मंत्री श्री गजेंद्र सिंह शेखावत ने लिखित उत्तर में आज लोकसभा में यह जानकारी दी।\n\nअनुलग्नक-'ए'\n\nशास्त्रीय भाषाओं के लिए स्वीकृत बजट अनुदान (लाख रुपये में)\n\nवर्ष\n\nकन्नड\n\nतेलुगू\n\nओडिया\n\nमलयालम\n\nतामिल\n\n2015-16\n\n100.00\n\n100.00\n\n--\n\n--\n\n11.89\n\n2016-17\n\n100.00\n\n100.00\n\n--\n\n--\n\n5.02\n\n2017-18\n\n100.00\n\n100.00\n\n--\n\n--\n\n10.27\n\n2018-19\n\n99.00\n\n100.00\n\n--\n\n--\n\n5.46\n\n2019-20\n\n107.00\n\n107.00\n\n--\n\n--\n\n9.83\n\n2020-21\n\n108.00\n\n147.00\n\n8.00\n\n8.00\n\n1200\n\n2021-22\n\n106.00\n\n103.00\n\n58.38\n\n63.97\n\n1200\n\n2022-23\n\n171.75\n\n171.75\n\n176.75\n\n186.75\n\n1200\n\n2023-24\n\n154.50\n\n154.50\n\n138.50\n\n112.50\n\n1525\n\n2024-25\n\n86.00\n\n86.00\n\n86.00\n\n86.00\n\n1430.00\n\n2025-26\n\n106.50\n\n106.50\n\n106.50\n\n106.50\n\n1697.00\n\n*******\n\nपीके/केसी/वीके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "ज्ञान भारतम मिशन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222230&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# ज्ञान भारतम मिशन\n\n**प्रकाशन तिथि:** 02 FEB 2026 3:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2222230\n\n---\n\nकेंद्रीय बजट2025-26में भारत सरकार के संस्कृति मंत्रालय (एमओसी) की एक प्रमुख पहल के रूप में ज्ञान भारतमकी घोषणा की गईहै। इस पहल का उद्देश्य भारत की विशाल हस्तलिखित विरासत को उजागर करना,उसकी रक्षा करना और उसे संरक्षित करना है। विकसित भारत2047के राष्ट्रीय दृष्टिकोण के अनुरूप,यह पहल सांस्कृतिक संरक्षण को मानव पूंजी विकास के साथ सामंजस्य स्थापित करने का प्रयास करके यह सुनिश्चित करती है कि भारत का प्राचीन ज्ञान आने वाली पीढ़ियों को प्रेरित करता रहे। इस पहल को समर्थन देने के लिए,स्थायी वित्त समिति (एसएफसी) ने2025-2031की अवधि के लिए491.66करोड़ रुपये स्वीकृत किए हैं। यह पहल पांच क्षेत्रों पर केंद्रित है,\n\n(i)सर्वेक्षण और सूचीकरण\n\n(ii)संरक्षण और क्षमता निर्माण\n\n(iii)प्रौद्योगिकी और डिजिटलीकरण\n\n(iv)भाषा विज्ञान और अनुवाद\n\n(v)अनुसंधान,प्रकाशन और प्रचार-प्रसार।\n\nज्ञान भारतम को देशभर में क्लस्टर (समूह) केंद्रों (सीसी) और स्वतंत्र केंद्रों (आईसी) का राष्ट्रव्यापी नेटवर्क स्थापित करने का दायित्व सौंपा गया है। अब तक शामिल किए गए सीसी और आईसी की सूची संलग्न है।\n\nज्ञान भारतम के अंतर्गत75लाख से अधिक पांडुलिपियों का डिजिटलीकरण किया गया है। इनमें से12लाख पांडुलिपियां ज्ञान भारतम पोर्टल यानीhttps://gyanbharatam.comपर उपलब्ध हैं ।\n\n(पांडुलिपियों के डिजिटलीकरण और सूचीकरण के लिए प्रमुख तकनीकी और गुणवत्ता मानक तथा मेटाडेटा प्रोटोकॉल निम्नलिखित हैं:)\n\nइस सम्‍बंध में निम्नलिखित उपाय किए गए हैं:\n\n(i)ऊपर दिए गए पांच क्षेत्रों में ज्ञान भाटमम पहल के अंतर्गत उल्लिखित गतिविधियों को संचालित करने के लिए अब तक45केंद्र शामिल किए जा चुके हैं।\n\n(ii)अब तक20राज्यों/केंद्र शासित प्रदेशों को भीसम्‍बंधित राज्य/केंद्र शासित प्रदेश के भीतर ज्ञान भारतम कार्यान्वयन के लिएनोडल समन्वय प्राधिकरणके रूप में कार्य करने के लिए शामिल किया गया है।\n\n(iii)संरक्षण और संवर्धन पर एक विस्तृत नियमावली भी तैयार की गई है और प्रतिक्रिया के लिए प्रतिष्ठित संरक्षण विशेषज्ञों के साथ साझा की गई है।\n\n(iv)सर्वेक्षण ऐप विकसित किया गया है और प्रतिक्रिया के लिए हितधारकों के साथ साझा किया गया है।\n\n(v)तकनीकी साझेदारों को निम्नलिखित के लिए शामिल किया गया है:\n\nकेंद्रीय संस्कृति एवं पर्यटन मंत्री श्री गजेंद्र सिंह शेखावत ने आज लोकसभा में लिखित उत्तर में यह जानकारी दी।\n\nक्लस्टर केंद्र (28)\n\nक्रमांक\n\nराज्य\n\nसंगठन का नाम\n\n1\n\nअसम\n\nसंस्कृत विभाग,असम विश्वविद्यालय,सिलचर\n\n2\n\nबिहार\n\nनव नालन्दा महाविहार,नालन्दा\n\n3\n\nपटना संग्रहालय,पटना\n\n4\n\nदिल्ली\n\nजामिया हमदर्द पुस्तकालय विश्वविद्यालय\n\n5\n\nकेंद्रीय संस्कृत विश्वविद्यालय\n\n6\n\nगुजरात\n\nश्रुत रत्नाकरा,अहमदाबाद\n\n7\n\nओरिएंटल संस्थान,महाराजा सयाजीराव विश्वविद्यालय,बड़ौदा,वडोदरा\n\n8\n\nहिमाचल प्रदेश\n\nहिमाचल राज्य संग्रहालय,शिमला\n\n9\n\nजम्मू और कश्मीर\n\nफारसी विभाग,कश्मीर विश्वविद्यालय,श्रीनगर\n\n10\n\nशाश्वत आर्ट गैलरी,जम्मू\n\n11\n\nकर्नाटक\n\nसंस्कृति फाउंडेशन,मैसूरु\n\n12\n\nओरिएंटल अनुसंधान संस्थान,मैसूरु\n\n13\n\nकेरल\n\nओरिएंटल अनुसंधान संस्‍थान और पांडुलिपि पुस्तकालय,केरल विश्वविद्यालय,तिरुवनंतपुरम\n\n14\n\nलद्दाख\n\nकेंद्रीय बौद्ध अध्ययन संस्थान,लेह\n\n15\n\nमणिपुर\n\nमणिपुर राज्य अभिलेखागार\n\n16\n\nमध्य प्रदेश\n\nसंस्कृत विभाग,डॉ. हरि सिंह गौर विश्वविद्यालय,सागर\n\n17\n\nमहाराष्ट्र\n\nकवि कुलगुरु कालिदास संस्कृत विश्वविद्यालय,नागपुर\n\n18\n\nभंडारकर ओरिएंटल अनुसंधान संस्थान,पुणे\n\n19\n\nओडिशा\n\nसरस्वती भद्रक\n\n20\n\nसंस्कृत विभाग,उत्कल विश्वविद्यालय,भुवनेश्वर\n\n21\n\nराजस्थान\n\nराजस्थान संस्कृत अकादमी,जयपुर\n\n22\n\nविश्व गुरुदीप आश्रम शोध संस्थान,जयपुर\n\n23\n\nसिक्किम\n\nनामग्याल तिब्बतोलॉजी संस्थान,गंगटोक\n\n24\n\nतेलंगाना\n\nतेलंगाना राज्य अभिलेखागार एवं अनुसंधान संस्थान,हैदराबाद\n\n25\n\nउत्‍तर प्रदेश\n\nवृंदावन अनुसंधान संस्थान,वृंदावन\n\n26\n\nउत्तराखंड\n\nश्री लक्ष्मीधर आचार्य चक्रधर जोशी विद्यामंदिर शोध संस्थान,नक्षत्र वेधशाला,देवप्रयाग\n\n27\n\nपतंजलि विश्वविद्यालय\n\n28\n\nपश्चिम बंगाल\n\nएशियाटिक सोसाइटी,कोलकाता\n\nस्वतंत्र केंद्र (17)\n\n1\n\nआंध्र प्रदेश\n\nसनातन जीवन ट्रस्ट,तिरूपति\n\n2\n\nबिहार\n\nखुदाबख्श ओरिएंटल पब्लिक लाइब्रेरी,पटना\n\n3\n\nबोध गया मठ -(गया)\n\n4\n\nगुजरात\n\nअध्यात्म परिवार ट्रस्ट,सूरत\n\n5\n\nहरियाणा\n\nकुरुक्षेत्र विश्वविद्यालय\n\n6\n\nकर्नाटक\n\nतारा प्रकाशन वैदिक पुस्तकालय एवं अनुसंधान केंद्र,बेंगलुरु\n\n7\n\nकेरल\n\nसेवाधी संग्रहालय एवं वैचारिक अनुसंधान संस्थान,कोट्टायम\n\n8\n\nचिन्मय इंटरनेशनल फाउंडेशन,एर्नाकुलम\n\n9\n\nमहाराष्ट्र\n\nआनंदाश्रम संस्थान,पुणे\n\n10\n\nभारत इतिहास संशोधक मंडल सदाशिव पेठ,पुणे\n\n11\n\nमध्य प्रदेश\n\nअनेकांत ज्ञान मंदिर बीना\n\n12\n\nसिंधिया ओरिएंटल अनुसंधान संस्थान,उज्जैन\n\n13\n\nराजस्थान\n\nअभय जैन ग्रंथालय,बीकानेर\n\n14\n\nराजस्थान ओरिएंटल अनुसंधान संस्थान,जोधपुर\n\n15\n\nपद्मश्री नारायण दास पांडुलिपि शोध संस्थान,जयपुर\n\n16\n\nउत्‍तर प्रदेश\n\nनागरी प्रचारिणी सभा,वाराणसी\n\n17\n\nहिन्दी साहित्य सम्मेलन,प्रयागराज\n\n******\n\nपीके/केसी/वीके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "रक्षा मंत्री ने यंत्र इंडिया लिमिटेड को मिनीरत्न श्रेणी-I का दर्जा देने की मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222240&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# रक्षा मंत्री ने यंत्र इंडिया लिमिटेड को 'मिनीरत्न' श्रेणी-I का दर्जा देने की मंजूरी दी\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:37PM | PIB Delhi\n**रिलीज़ आईडी:** 2222240\n\n---\n\nरक्षा मंत्री श्री राजनाथ सिंह ने यंत्र इंडिया लिमिटेड (वाईआईएल) को'मिनीरत्न'श्रेणी-Iका दर्जा देने की मंजूरी दे दी है। रक्षा मंत्री ने रक्षा सार्वजनिक क्षेत्र के उपक्रम (डीपीएसयू) को मात्र चार वर्षों के कम समय में सरकारी संगठन से लाभ कमाने वाली कंपनी में परिवर्तित होने पर बधाई दी। उन्‍होंने कंपनी के कारोबार को बढ़ाने,स्वदेशीकरण को अधिकतम करने और मिनीरत्न (श्रेणी-I)का दर्जा प्राप्त करने के लिए अन्य निष्‍पादन मानकों को पूरा करने के लिए वाईआईएल प्रबंधन द्वारा उठाए गए कदमों पर संतोष व्यक्त किया।\n\nवाईआईएल ने स्थापना के बाद से कई महत्वपूर्ण उपलब्धियां अर्जित की हैं,जिनमें2021-22 (दूसरी छमाही) में956.32करोड़ रुपये की बिक्री से वित्त वर्ष2024-25में3,108.79करोड़ रुपये तक की उल्‍लेखनीय वृद्धि शामिल है। निर्यात के मोर्चे पर,इसने वित्त वर्ष2021-22 (दूसरी छमाही) में शून्य से वित्त वर्ष2024-25में321.77करोड़ रुपये की वृद्धि दर्ज की है। वाईआईएल के प्रमुख उत्पादों में कार्बन फाइबर कंपोजिट,मध्यम और बड़े कैलिबर गोला-बारूद के लिए असेंबली उत्पाद,बख्तरबंद वाहनों के लिए असेंबली उत्पाद,तोपखाने और मुख्य युद्धक टैंकों (एमबीटी) के लिए असेंबली उत्पाद,ग्लास कंपोजिट,एल्युमीनियम मिश्र धातु आदि शामिल हैं।\n\nमिनीरत्न (श्रेणी-I)का दर्जा मिलने से वाईआईएल के बोर्ड को सरकार की मंजूरी के बिना नए प्रोजेक्ट,आधुनिकीकरण,उपकरण खरीद आदि पर500करोड़ रुपये तक का पूंजीगत व्यय करने का अधिकार प्राप्त हो गया है। इससे कंपनी को रक्षा उत्पादन और निर्यात में तेज विकास तथा नई ऊंचाइयों को प्राप्त करने में और अधिक सहायता मिलेगी।\n\nरक्षा विनिर्माण क्षेत्र में कार्यात्मक स्वायत्तता,दक्षता बढ़ाने और नवाचार एवं विकास को बढ़ावा देने के उद्देश्य से सरकार ने पूर्ववर्ती आयुध कारखाना बोर्ड (ओएफबी) का निगमीकरण करके सात नए रक्षा उपक्रमों (डीपीएसयू) का गठन किया था। वाईआईएल नवगठित अनुसूची'ए'के ​​डीपीएसयू में से एक है,जो रक्षा उत्पादन विभाग के प्रशासनिक नियंत्रण में कार्यरत है। मई2025में रक्षा मंत्री ने इन सात डीपीएसयू में से तीन-मुनिशन्स इंडिया लिमिटेड,आर्मर्ड व्हीकल्स निगम लिमिटेड और इंडिया ऑप्टेल लिमिटेड को मिनीरत्न-Iका दर्जा देने की मंजूरी दी थी।\n\nयह निर्णय आत्मनिर्भर भारत की परिकल्पना के प्रति सरकार की निरंतर प्रतिबद्धता को रेखांकित करता है,जिसमें रक्षा विनिर्माण,अनुसंधान और रणनीतिक प्रौद्योगिकियों में स्वदेशी क्षमताओं के निर्माण पर विशेष जोर दिया गया है। यह व्यापक रक्षा सुधारों के अनुरूप है,जिनका उद्देश्य आयात पर निर्भरता कम करना,घरेलू रक्षा उत्पादन को बढ़ावा देना,भारतीय उद्योग की भागीदारी को प्रोत्साहित करना और भारत को वैश्विक रक्षा विनिर्माण केंद्र के रूप में स्थापित करना है।\n\n****\n\nपीके/केसी/एसकेजे/एम",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "सिंगापुर हवाई प्रदर्शनी 2026 में भारतीय वायु सेना ने भाग लिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222300&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# सिंगापुर हवाई प्रदर्शनी 2026 में भारतीय वायु सेना ने भाग लिया\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2222300\n\n---\n\nभारतीय वायु सेना (आईएएफ) स्वदेशी रूप से डिजाइन और निर्मित एडवांस्ड लाइट हेलीकॉप्टर (एएलएच) ‘ध्रुव’ के साथ सिंगापुर हवाई प्रदर्शनी 2026 में भाग ले रही है, जिसमें प्रसिद्ध सारंग हेलीकॉप्टर डिस्प्ले टीम भी शामिल है। अपनी सटीक उड़ान क्षमता, क्लोज-फॉर्मेशन पैंतरेबाजी और अनुशासित प्रदर्शन के लिए प्रसिद्ध सारंग टीम एएलएच ध्रुव की परिचालन बहुमुखी प्रतिभा, फुर्ती व विश्वसनीयता का प्रभावशाली प्रदर्शन करती है। यह हेलीकॉप्टर विविध प्रकार की परिचालन भूमिकाओं के लिए इसकी उपयुक्तता को भी दर्शाता है।\n\nसिंगापुर हवाई प्रदर्शनी 2026, एशिया का प्रमुख द्विवार्षिक एयरोस्पेस और रक्षा प्रदर्शनी कार्यक्रम 03 से 08 फरवरी, 2026 तक चांगी एग्जीबिशन सेंटर में आयोजित किया जा रहा है। यह एयर शो विश्वभर की वायु सेनाओं, उद्योग जगत के प्रमुख कारोबारियों तथा विमानन क्षेत्र से जुड़े विशेषज्ञों को एक मंच पर लाता है। इस अवसर पर उन्नत सैन्य व असैन्य विमानन प्लेटफॉर्म का प्रदर्शन किया जाता है, साथ ही हिंद-प्रशांत क्षेत्र में पेशेवर संवाद, रणनीतिक चर्चा और उद्योग साझेदारियों को प्रोत्साहन मिलता है।\n\nसिंगापुर हवाई प्रदर्शनी 2026 में सारंग हेलीकॉप्टर डिस्प्ले टीम के साथ-साथ तीन अन्य एरोबैटिक टीमों की भी भागीदारी हो रही है। इसके अतिरिक्त, एयर शो के दौरान 37 विमानों का रणनीतिक प्रदर्शन भी किया जाएगा।\n\nसारंग एरोबैटिक टीम का गठन वर्ष 2005 में किया गया था और यह पांच अत्याधुनिक हल्के हेलीकॉप्टर (एएलएच) से सुसज्जित है। इस टीम ने सिंगापुर एयर शो (2024 व 2026) के अलावा एमएकेएस इंटरनेशनल एयर शो, रूस (2021), दुबई एयर शो (2021 और 2023) तथा बहरीन इंटरनेशनल एयर शो (2024) जैसे कई प्रतिष्ठित अंतरराष्ट्रीय आयोजनों में अपनी शानदार प्रस्तुति दी है। यह टीम देश के विभिन्न हिस्सों में आयोजित कार्यक्रमों में भी नियमित रूप से प्रदर्शन करती रही है और मानवीय सहायता तथा आपदा राहत अभियानों में भी इसने महत्वपूर्ण एवं सराहनीय योगदान दिया है।\n\nपीके/केसी/एनके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "तीसरा फ्यूचर वॉरफेयर कोर्स नई दिल्ली में प्रारंभ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222005&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# तीसरा फ्यूचर वॉरफेयर कोर्स नई दिल्ली में प्रारंभ\n\n**प्रकाशन तिथि:** 02 FEB 2026 10:54AM | PIB Delhi\n**रिलीज़ आईडी:** 2222005\n\n---\n\nतीनों सेनाओं के लिए तीसरा फ्यूचर वॉरफेयर कोर्स नई दिल्ली के मानेकशॉ सेंटर में 2 से 25 फरवरी, 2026 तक आयोजित किया जा रहा है। यह कोर्स एकीकृत रक्षा स्टाफ मुख्यालय के तत्वावधान में और संयुक्त युद्ध अध्ययन केंद्र (सीईएनजेओडब्‍ल्‍यूएस) के सहयोग से संचालित किया जा रहा है। इसमें विशिष्ट विषयों और सैन्य अभियानों में क्षेत्र-विशिष्ट पर आधारित युद्धक क्षेत्र के बदलाव सहित उन्नत कोर्स प्रस्तुत किया गया है।\n\nयह कोर्स इस बात की गहन समझ विकसित करने पर केंद्रित है कि प्रौद्योगिकी युद्ध संचालन को कैसे प्रभावित कर रही है। इसके लिए हमारी सोच, अवधारणाओं, सिद्धांतों, रणनीतियों और युद्ध रणनीति पर पुनर्विचार करना आवश्यक है। इसमें महत्वपूर्ण विषयों का गहन अध्ययन, उभरती प्रौद्योगिकियों के व्यावहारिक प्रदर्शन और रक्षा बलों की क्षमताओं के लिए अत्यंत महत्वपूर्ण संस्थानों का दौरा भी शामिल है।\n\nइस कोर्स में तीनों सेनाओं के साथ-साथ रक्षा क्षेत्र से जुड़े स्टार्टअप, एमएसएमई, डीपीएसयू और निजी उद्योगों के प्रतिनिधि भी शामिल हैं।सेना के प्रतिभागियों में अधिकारियों की वरिष्ठता मेजर से लेकर मेजर जनरल (और उनके समकक्ष) तक भिन्न-भिन्न है, जहां कनिष्ठ अधिकारी अपनी तकनीकी दक्षता और विशेषज्ञता का योगदान देते हैं, वहीं वरिष्ठ अधिकारी अपने संचालन अनुभव और रणनीतिक ज्ञान को साझा करते हैं।\n\nफ्यूचर वॉरफेयर संबंधी कोर्स सशस्त्र बलों की संचालन से जुड़ी प्राथमिकताओं को रक्षा क्षेत्र के स्वदेशी उद्योग की क्षमताओं के साथ तालमेल बिठाएगा और आधुनिक एवं भविष्य के युद्ध के विभिन्न पहलुओं पर मुक्त चर्चा को सार्थक बनाएगा। पूर्व-सैनिकों, सेवारत अधिकारियों, पूर्व-राजदूतों, उद्योग जगत के विशेषज्ञों और अकादमिक पेशेवरों सहित विविध प्रकार के विशेषज्ञ यह सुनिश्चित करेंगे कि भारत की सुरक्षा संबंधी चुनौतियों का समग्र विश्लेषण गहन और पेशेवर तरीके से किया जाए।\n\nइसके अतिरिक्त, इस कोर्स में महत्वपूर्ण और रेयर अर्थ एलिमेंट, आपूर्ति श्रृंखला की कमजोरियों और भविष्य में होने वाले अभियानों को प्रभावित करने वाली क्षेत्रीय और वैश्विक भू-राजनीति जैसे विषयों के विशेषज्ञ शामिल हैं।इससे भविष्य में अभियानों की योजना बनाने और उन्हें संचालित करने के लिए रक्षा बलों द्वारा अध्ययन और विश्लेषण किए जाने वाले विषयों की संख्या में विस्तार होगा।\n\nसितंबर 2024 में आयोजित प्रथम कोर्स की सफलता को आगे बढ़ाते हुए, इस विस्तारित तीन-सप्ताह के कार्यक्रम का उद्देश्य रक्षा प्रमुख जनरल अनिल चौहान के उस दृष्टिकोण को साकार करना है जिसके तहत अधिकारियों को आधुनिक युद्ध की जटिल चुनौतियों के लिए तैयार किया जा सके।\n\nपीके/केसी/एसकेएस/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "भारत सरकार के इलेक्ट्रॉनिकी एवं सूचना प्रौद्योगिकी मंत्रालय (एमईआईटीवाय) और यूरोपीय आयोग के डायरेक्टर जेनरल फॉर कम्युनिकेशन नेटवर्क्स, कंटेंट एंड टेक्नोलॉजी (डीजी कनेक्ट) के बीच प्रशासनिक समझौते पर हस्ताक्षर",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222349&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# भारत सरकार के इलेक्ट्रॉनिकी एवं सूचना प्रौद्योगिकी मंत्रालय (एमईआईटीवाय) और यूरोपीय आयोग के डायरेक्टर जेनरल फॉर कम्युनिकेशन नेटवर्क्स, कंटेंट एंड टेक्नोलॉजी (डीजी कनेक्ट) के बीच प्रशासनिक समझौते पर हस्ताक्षर\n\n**प्रकाशन तिथि:** 02 FEB 2026 5:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2222349\n\n---\n\nभारत सरकार के इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय (एमईआईटीवाय) और यूरोपीय आयोग के डायरेक्टर जेनरल फॉर कम्युनिकेशन नेटवर्क्स,कंटेंट एंड टेक्नोलॉजी (डीजी कनेक्ट) ने 27 जनवरी 2026 को एडवांस्ड इलेक्ट्रॉनिक सिग्नेचर एंड सील्स पर एक प्रशासनिक समझौते पर हस्ताक्षर किए।\n\nइस समझौते पर सचिव,एमईआईटीवाय (इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय) और डायरेक्टर जेनरल,डीजी कनेक्ट द्वारा हस्ताक्षर किए गए। इस सहयोग को एमईआईटीवाय द्वारा प्रमाणन प्राधिकारी नियंत्रक कार्यालय (सीसीए) के माध्यम से कार्यान्वित किया जाएगा। यह कार्यान्वयन सूचना प्रौद्योगिकी अधिनियम,2000 के लागू प्रावधानों के अनुसार भारत के कानूनी और नियामक ढांचे के अनुरूप होगा,जो प्रमाणन प्राधिकारी नियंत्रक कार्यालय (सीसीए) द्वारा विनियमित स्थापित फ्रेमवर्क के भीतर कार्य करेगा।\n\nयह व्यवस्था इलेक्ट्रॉनिक सिग्नेचर,इलेक्ट्रॉनिक सील्स और पब्लिक की इंफ्रास्ट्रक्चर (पीकेआई) सिस्टम के इंटरऑपरेबिलिटी पर सहयोग के लिए एक रूपरेखा प्रदान करती है,जो भारत और यूरोपीय संघ के कानूनों के अनुरूप है। इसका उद्देश्य क्रॉस-बॉर्डर डिजिटल ट्रांजैक्शन और व्यापार में सुरक्षित एवं विश्वसनीय इलेक्ट्रॉनिक सिग्नेचर और सील के उपयोग को बढ़ावा देकर भारत-यूरोपीय संघ डिजिटल सहयोग को मजबूत करना है।\n\nइस सहयोग के तहत,भारत और यूरोपीय संघ मान्यता प्राप्त सेवा प्रदाताओं की अपनी संबंधित ट्रस्टेड लिस्ट (विश्वसनीय सूचियों) को जोड़ने का इरादा रखते हैं,जिससे भारत और यूरोपीय संघ में जारी किए गए इलेक्ट्रॉनिक सिग्नेचर और सील का क्रॉस-बॉर्डर उपयोग के लिए सत्यापन आसान हो जाएगा। यह व्यवस्था भविष्य में गहरे सहयोग की नींव रखती है।\n\nभारतीय निर्यातक और यूरोपीय संघ के खरीदार अब बिना किसी कागजी कार्रवाई या कूरियर की देरी के,विश्वसनीय इलेक्ट्रॉनिक सिग्नेचर का उपयोग करके कॉन्ट्रैक्ट,इनवॉइस और कंप्लायंस डॉक्यूमेंट पर डिजिटल रूप से हस्ताक्षर कर सकेंगे। इससे क्रॉस-बॉर्डर ट्रेड के लिए ट्रांजैक्शन के समय,लागत और सत्यापन के प्रयासों में कमी आएगी,विशेष रूप से सूक्ष्म,लघु और मध्यम उद्यमों के लिए। यह दोनों पक्षों के दस्तावेजों के तेजी से सत्यापन को सक्षम बनाकर भारत-यूरोपीय संघ डिजिटल व्यापार में विश्वास और कानूनी निश्चितता को भी बढ़ाएगा।\n\n*****\n\nपीके/केसी/डीवी/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "इंडिया एआई इम्पैक्ट समिट 2026: अब तक 35,000 से अधिक पंजीकरण हुए; 100 से अधिक देश, 500 से अधिक स्टार्टअप्‍स 500 सत्रों में हिस्सा लेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222128&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# इंडिया एआई इम्पैक्ट समिट 2026: अब तक 35,000 से अधिक पंजीकरण हुए; 100 से अधिक देश, 500 से अधिक स्टार्टअप्‍स 500 सत्रों में हिस्सा लेंगे\n\n## समिट के लिए मीडिया पंजीकरण शुरू; आवेदन करने की आखिरी तिथि: 8 फरवरी 2026\n\n**प्रकाशन तिथि:** 02 FEB 2026 3:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2222128\n\n---\n\nइंडिया एआई इम्पैक्ट समिट,जो16-20फरवरी2026को नई दिल्ली में होने वाला है।इसके अब तक आयोजित चार ग्लोबल एआई समिट में सबसे बड़ा होने की उम्मीद है,जो जिम्मेदार,समावेशी और प्रभाव-संचालित आर्टिफिशियल इंटेलिजेंस के आसपास बढ़ती अंतरराष्ट्रीय गति को दर्शाता है।\n\nइस सम्‍मेलन ने विश्‍व भर के देशों से35,000से अधिक पंजीकरण के साथ अभूतपूर्व रुचि आकर्षित की है,जो कार्यक्रम से पहले प्राप्‍त हुए हैं। इसमें विज़न को अमल में लाने को प्राथमिकता दी जाएगी,जिसमें ज़मीनी स्तर पर महत्‍व रखने वाले परिणामों पर स्पष्ट ध्यान दिया जाएगा।\n\nसरकारें,उद्योगपति,शोधकर्ता,सिविल सोसाइटी संगठन और अंतर्राष्ट्रीय संस्थान समिट के एजेंडा को आकार देने में सक्रिय रूप से भाग लेने के लिए इस कार्यक्रम में शामिल होंगे। इसमें100से अधिक देशों की भागीदारी की उम्मीद है,जिसमें15से20राष्ट्राध्यक्ष,विभिन्न देशों के50से अधिक मंत्री और विश्‍व भर की तथा भारतीय कंपनियों के40से अधिकसीईओे शामिल हैं। ग्लोबल एआईइकोसिस्टम के लगभग500प्रमुख व्‍यक्तियों,जिनमें नवोन्‍मेषक,शोधकर्ता और मुख्य प्रौद्योगिकी अधिकारी शामिल हैं,के भी इसमें शामिल होने की उम्मीद है।\n\nभागीदारी की गहराई और विविधता को उजागर करते हुए,समिट में500से अधिक एआईस्टार्टअप्‍स का स्टार्टअप शोकेस होगा और मुख्य कार्यक्रम के साथ-साथ लगभग500सत्र आयोजित किए जाएंगे,जिससे यह एआईपर केंद्रित सबसे व्यापक वैश्विक आयोजनों में से एक बन जाएगा।\n\nसमिट से पहले की भागीदारी का स्‍तर भी उतना ही महत्वपूर्ण रहा है। समिट से पहले के कार्यक्रमों के लिए1,300से अधिक प्रस्ताव प्राप्त हुए हैं,जिसमें भारत के साथ-साथ विश्व स्तर पर विभिन्न क्षेत्रों और सेक्‍टरों में अब तक500से अधिक प्री-समिट कार्यक्रम आयोजित किए गए हैं। समिट फ्रेमवर्क में सात प्रमुख कार्यक्रम भी शामिल हैं,जिनमें सामूहिक रूप से3,00,000से अधिक प्रतिभागी शामिल हैं,जो एआईइम्पैक्ट समिट प्रक्रिया में व्यापक राष्ट्रीय और अंतर्राष्ट्रीय रुचि को दर्शाता है।\n\nग्लोबल एआई समिट की प्रक्रिया समय के साथ विकसित हुई है,जिसकी शुरुआत ब्लेचले पार्क में एआईके जोखिमों पर शुरुआती फोकस से हुई,फिर सियोल में नैतिकता और समावेश पर चर्चा हुईऔर बाद में पेरिस में साझा सिद्धांतों को लागू करने की दिशा में आगे बढ़ी। यह समिट ग्लोबल एआई चर्चाओं में भारत की बढ़ती भूमिका को दिखाता है।\n\nएआईइम्पैक्ट समिट2026के बारे में अधिक जानकारी,जिसमें प्रोग्राम,मुख्य फोकस क्षेत्र और भागीदारी के तरीके शामिल हैं,आधिकारिक समिट वेबसाइट -https://impact.indiaai.gov.in/पर उपलब्ध हैं। इच्छुक हितधारकों से अनुरोध है कि वे वेबसाइट पर जाएं और आर्टिफिशियल इंटेलिजेंस के ज़िम्मेदार और प्रभावशाली उपयोग को बढ़ावा देने के उद्देश्य से इस वैश्विक आयोजन का हिस्सा बनने के लिए रजिस्टर करें।\n\nसमिट के लिए मीडिया एक्रेडिटेशन आरंभ हो गया है। समिट की कार्यवाही को कवर करने के लिए केवल मान्यता प्राप्त मीडिया प्रतिनिधियों को ही अनुमति दी जाएगी।आवेदनhttps://impact.indiaai.gov.in/media-accreditationपर आधिकारिक पोर्टल के माध्यम से ऑनलाइन प्रस्‍तुत किए जाने चाहिए। मीडिया एक्रेडिटेशन विंडो8फरवरी2026को बंद हो जाएगी।\n\n****\n\nपीके/केसी/एसकेजे/एम",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "वेटलैंड्स सिर्फ़ पारिस्थितिकी को ही नहीं, बल्कि समुदायों, संस्कृति और आजीविका को भी पोषित करते हैं: श्री भूपेंद्र यादव",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222330&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# वेटलैंड्स सिर्फ़ पारिस्थितिकी को ही नहीं, बल्कि समुदायों, संस्कृति और आजीविका को भी पोषित करते हैं: श्री भूपेंद्र यादव\n\n## वेटलैंड संरक्षण जन आंदोलन बनना चाहिए: श्री कीर्ति वर्धन सिंहविश्व वेटलैंड दिवस पारंपरिक ज्ञान की थीम पर असोला भट्टी वन्यजीव अभयारण्य में मनाया गयाभारत में रामसर स्थल 2014 में 26 से बढ़कर अब 98 हो गए\n\n**प्रकाशन तिथि:** 02 FEB 2026 6:48PM | PIB Delhi\n**रिलीज़ आईडी:** 2222330\n\n---\n\nकेंद्रीयपर्यावरण,वनऔरजलवायुपरिवर्तनमंत्रीश्रीभूपेंद्रयादवनेसोमवारकोकहाकिवेटलैंड्सनसिर्फ़पारिस्थितिकीको,बल्किसमुदायों,संस्कृतिऔरआजीविकाकोभीपोषितकरतेहैं।विश्ववेटलैंडदिवस2026केअवसरपर,मंत्रीनेसोशलमीडियाप्लेटफॉर्म'X'परपोस्टमेंकहाकिपानीहीजीवनहैऔरवेटलैंड्सइसग्रहकीजीवनरेखाहैं।\n\nश्रीयादवनेकहाकिभारतनेवेटलैंडसंरक्षणकेअपनेदृष्टिकोणमेंसमुदायोंऔरसंस्कृतिकोकेंद्रमेंरखाहै।उन्होंनेकहाकिपर्यावरणकेप्रतिजागरूकप्रधानमंत्रीश्रीनरेंद्रमोदीकेनेतृत्वमें,भारतकारामसरनेटवर्क2014में26स्थलोंसेबढ़कर98होगयाहै।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0012HI5.jpg)\n\nइसवर्षकेविश्ववेटलैंडदिवसकोमनानेकेलिए,मंत्रालयद्वाराअसोलाभट्टीवन्यजीवअभयारण्यमें'वेटलैंड्सऔरपारंपरिकज्ञान:सांस्कृतिकविरासतकाउत्सव'थीमपरकार्यक्रमआयोजितकियागया।इसकार्यक्रममेंवेटलैंड्सकेमहत्वऔरउनकेसंरक्षणमेंपारंपरिकज्ञानऔरसमुदायोंकीभूमिकापरध्यानकेंद्रितकियागया।\n\nइसकार्यक्रममेंकेंद्रीयपर्यावरण,वनऔरजलवायुपरिवर्तनराज्यमंत्रीश्रीकीर्तिवर्धनसिंहनेकहाकिवेटलैंड्ससिर्फ़जलसंसाधननहींहैं,बल्किलोगोंकेदैनिकसामाजिकजीवनमेंभीमहत्वपूर्णभूमिकानिभातेहैं।उन्होंनेकहाकिवेटलैंड्ससंस्कृति,त्योहारोंऔरधार्मिकभावनाओंसेगहराईसेजुड़ेहुएहैंऔरपारंपरिकरूपसेयेऐसीजगहेंथींजहाँबच्चोंसहितसभीलोगइकट्ठाहोतेथेऔरबातचीतकरतेथे।\n\nमंत्रीनेवेटलैंडसंरक्षणमेंयुवापीढ़ीकीबढ़तीभागीदारीपरखुशीजाहिरकी।उन्होंनेइसबातपरबलदियाकिपर्यावरणकीरक्षासिर्फ़नियमोंऔरकानूनोंसेनहींकीजासकती,औरसंरक्षणकोजनआंदोलनबननाचाहिए।\n\nश्रीसिंहनेपहले'X'परपोस्टमें,उत्तरप्रदेशकेगोंडामेंपार्वतीअर्गापक्षीअभयारण्यकेपारिस्थितिकऔरसांस्कृतिकमहत्वकीजानकारीदी,जोभारतके98वैश्विकमहत्वकेरामसरस्थलोंमेंसेएकहै।मंत्रीनेकहाकियहवेटलैंडअनगिनतस्थानीयऔरप्रवासीपक्षियोंकोसहारादेताहैऔरस्थानीयसमुदायोंकेलिएइसकागहराव्यक्तिगतऔरसांस्कृतिकमहत्वहै।\n\nइसकार्यक्रमकेदौरानपार्वतीअर्गापक्षीअभयारण्यपरवीडियोटीज़रभीलॉन्चकियागया।यहटीज़रउत्तरप्रदेशकेगोंडाजिलेमेंपक्षीअभयारण्यकेनाजुकपारिस्थितिकसंतुलनऔरजीवनकेआपसमेंजुड़ेजालकीसंक्षिप्तझलकदिखाताहै।\n\nदिल्लीकेपर्यावरणमंत्रीसरदारमनजिंदरसिंहसिरसानेकहाकिवेटलैंड्सरोज़मर्राकीज़िंदगीमेंमहत्वपूर्णभूमिकानिभातेहैं,लेकिनतेज़ीसेबढ़तेशहरीकरण,अतिक्रमणऔरइंसानीगतिविधियोंनेउनपरबहुतबुराअसरडालाहै।उन्होंनेकहाकिदिल्लीसरकारनेअगलेदोवर्षमेंअपनेजलनिकायोंकोबहालकरनेकालक्ष्यरखाहै।\n\nकेंद्रीयपर्यावरण,वनऔरजलवायुपरिवर्तनमंत्रालयमेंसचिवश्रीतन्मयकुमारनेकहाकिसामुदायिकसहयोगकेबिनापर्यावरणसंरक्षणसंभवनहींहै।उन्होंनेकहाकिकेंद्रीयपर्यावरणमंत्रीकेनेतृत्वमें,वेटलैंडमित्रवेटलैंड्सकेसंरक्षणमेंमहत्वपूर्णभूमिकानिभातेहैं,जिसकाआसपासकेपर्यावरण,संस्कृतिऔरलोगोंकीआजीविकापरसीधाअसरपड़ताहै।2014सेरामसरस्थलोंकीसंख्यामेंवृद्धिकाजिक्रकरतेहुए,श्रीकुमारनेकहाकियहवेटलैंड्सकेमहत्वऔरउनकेसंरक्षणमेंसमुदायोंकीभूमिकाकेबारेमेंबढ़तीसार्वजनिकजागरूकताकोदर्शाताहै।\n\nकार्यक्रमकीशुरुआतगणमान्यव्यक्तियोंद्वारावेटलैंड्स,जैवविविधताऔरपर्यावरणसंरक्षणपरकामकरनेवालेसंस्थानोंऔरसंगठनोंकीप्रदर्शनीकेउद्घाटनकेसाथहुई।कार्यक्रममेंनएनामितरामसरस्थलोंकेलिएराज्योंकोसम्मानितभीकियागया।\n\nकार्यक्रमकेदौरान,मंत्रालयने'कल्चरलवंडर्सऑफ़रामसरसाइट्स'डॉक्यूमेंटभीजारीकिया।इसमेंरामसरसाइट्सकेकमजाने-पहचानेसांस्कृतिकमहत्वऔरवेटलैंड्ससेजुड़ीअमूर्तसांस्कृतिकविरासतकोबचानेमेंउनकीभूमिकापरबलदियागयाहै।\n\nस्वच्छतापखवाड़ा2025केदौरानउनकेशानदारकार्यकेलिएराष्ट्रीयप्राकृतिकइतिहाससंग्रहालय,नईदिल्ली;बॉटनिकलसर्वेऑफ़इंडिया,कोलकाता;औरज़ूलॉजिकलसर्वेऑफ़इंडिया,कोलकाताकोस्वच्छतापखवाड़ा2025पुरस्कारदिएगए।\n\nमंत्रियोंनेवेटलैंडमित्रोंऔरस्कूलीबच्चोंसेबातचीतकीताकिवेटलैंडसंरक्षणकेबारेमेंजागरूकताबढ़ाईजासकेऔरलोगोंकीभागीदारीकोबढ़ावादियाजासके।आयोजनकासमापन'एकपेड़माँकेनाम'पहलकेतहतपौधरोपणअभियानकेसाथहुआ,जिससेपर्यावरणकीज़िम्मेदारीकासंदेशऔरमज़बूतहुआ।\n\nविश्ववेटलैंड्सदिवसहरवर्ष2फरवरीकोमनायाजाताहै।यहदिन2फरवरी1971कोईरानकेरामसरमेंवेटलैंड्सपरकन्वेंशनयारामसरकन्वेंशनकोअपनानेकीयाददिलाताहै।भारतने1फरवरी1982कोइसकन्वेंशनपरहस्ताक्षरकिए।अबभारतअंतरराष्ट्रीयमहत्वके98वेटलैंड्सकेसाथरामसरस्थलोंकीसंख्यामेंएशियामेंसबसेआगेहै।\n\n*******\n\nपीके/केसी/पीके/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002DVJQ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003NJ42.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004HGA9.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004ODWJ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005MIN4.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0068Y8A.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "खाद्य प्रसंस्करण उद्योग मंत्रालय",
    "title": "केंद्रीय मंत्री श्री चिराग पासवान ने प्रसंस्कृत खाद्य पदार्थों के बारे में भ्रामक प्रचार का मुकाबला करने के लिए गठित समिति की दूसरी बैठक की अध्यक्षता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222350&reg=3&lang=2",
    "content": "**खाद्य प्रसंस्करण उद्योग मंत्रालय**\n\n# केंद्रीय मंत्री श्री चिराग पासवान ने प्रसंस्कृत खाद्य पदार्थों के बारे में भ्रामक प्रचार का मुकाबला करने के लिए गठित समिति की दूसरी बैठक की अध्यक्षता की\n\n## केंद्रीय मंत्री श्री चिराग पासवान ने प्रसंस्कृत खाद्य पदार्थों के बारे में गलत सूचनाओं का मुकाबला करने का आह्वान किया\n\n**प्रकाशन तिथि:** 02 FEB 2026 7:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2222350\n\n---\n\nखाद्य प्रसंस्करण उद्योग मंत्री श्री चिराग पासवान ने आज नई दिल्ली स्थित डॉ. अंबेडकर अंतर्राष्ट्रीय केंद्र में प्रसंस्कृत खाद्य पदार्थों से संबंधित भ्रामक प्रचार का मुकाबला करने के लिए गठित समिति की दूसरी बैठक की अध्यक्षता की। बैठक में समिति के सदस्य,वरिष्ठ अधिकारी,उद्योग जगत के नेता और उद्योग संघों के प्रतिनिधि उपस्थित थे।\n\nउपस्थित लोगों को संबोधित करते हुए केंद्रीय मंत्री ने इस बात पर प्रकाश डाला कि खाद्य सुरक्षा,पोषण,बर्बादी को कम करने और किसानों की आय बढ़ाने के लिए खाद्य प्रसंस्करण अत्यंत महत्वपूर्ण है। उन्होंने इस बात पर बल दिया कि प्रसंस्कृत खाद्य पदार्थों से संबंधित भ्रांतियों और गलत सूचनाओं का वैज्ञानिक संचार,पारदर्शिता और जिम्मेदार सहभागिता के माध्यम से सक्रिय रूप से समाधान किया जाना चाहिए। उन्होंने संतुलित जनदृष्टि का निर्माण करने और खाद्य प्रसंस्करण पर सही और विश्वसनीय जानकारी प्रत्येक नागरिक तक पहुंचाने के लिए सोशल मीडिया इन्फ्लुएंसर्स,डिजिटल प्लेटफॉर्म और अन्य जनसंचार माध्यमों के साथ-साथ सभी हितधारकों की सामूहिक जिम्मेदारी का उपयोग करने के महत्व को रेखांकित किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0016IGU.jpg)\n\nखाद्य प्रसंस्करण उद्योग मंत्रालय के सचिव,श्री अविनाश जोशी ने पिछली बैठक के बाद से की गई कार्रवाइयों का संक्षिप्त विवरण दिया,जिसमें हितधारकों के साथ परामर्श,विशेषज्ञ समीक्षा और अनुमोदित अक्सर पूछे जाने वाले प्रश्नों का राष्ट्रव्यापी प्रसार शामिल है,और सूचित सार्वजनिक चर्चा को मजबूत करने के लिए समन्वित हितधारक प्रयासों की आवश्यकता पर जोर दिया।\n\nइस बैठक में खाद्य प्रसंस्करण उद्योग मंत्रालय के वरिष्ठ अधिकारी,जिनमें विशेष सचिव,संयुक्त सचिव और मंत्रालय के अन्य वरिष्ठ अधिकारी शामिल थे। इनके अलावा,भारतीय खाद्य सुरक्षा एवं मानक प्राधिकरण (एफएसएसएआई)और राष्ट्रीय खाद्य प्रौद्योगिकी उद्यमिता एवं प्रबंधन संस्थान जैसे प्रमुख नियामक एवं तकनीकी संस्थानों के प्रमुख और वरिष्ठ प्रतिनिधि भी मौजूद थे। एफएसएसएआई के मुख्य कार्यकारी अधिकारी श्री रंजीत पुन्हानी भी उपस्थित थे। एफएसएसएआई,सीआईआई,एसोचैम,एआईएफपीए,एएफएसटीआई और एफएसएनएम जैसे प्रमुख उद्योग संघों और प्रमुख खाद्य प्रसंस्करण कंपनियों के वरिष्ठ अधिकारियों की भागीदारी से विचार-विमर्श और भी समृद्ध हुआ। यह प्रक्रियात्मक रूप से प्रसंस्कृत खाद्य पदार्थों के भ्रामक प्रचार का मुकाबला करने के लिए सरकार और उद्योग के समग्र दृष्टिकोण को दर्शाती है।\n\n***********\n\nपीके/केसी/जीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002OSQB.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003ERA2.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004NDZK.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "जैव विविधता संरक्षण और गंगा का पुनरूद्धार",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222170&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# जैव विविधता संरक्षण और गंगा का पुनरूद्धार\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2222170\n\n---\n\nगंगा एवं अन्य नदियों हेतु नव-उद्घाटित एक्वा लाइफ कंजर्वेशन मॉनिटरिंग सेंटर,जिसका उद्घाटन दिनांक13.01.2026को किया गया,को देहरादून स्थित भारतीय वन्यजीव संस्थान में नदी एवं संबद्ध मीठे जल के पारिस्थितिकी तंत्रों तथा उनकी जैव विविधता के अनुसंधान एवं निगरानी हेतु एक विशिष्ट सुविधा के रूप में स्थापित किया गया है।\n\nइस केंद्र में इकोटॉक्सिकोलॉजी,जलीय पारिस्थितिकी एवं स्थानिक पारिस्थितिकी की प्रयोगशाला सुविधाएँ स्थापित हैं। इकोटॉक्सिकोलॉजी प्रयोगशाला नदी प्रणालियों में प्रदूषकों की उपस्थिति एवं वितरण का आकलन करती है। यह गंगा डॉल्फिन और ऊदबिलाव प्रजातियों सहित जलीय जीवों में प्रदूषण संपर्क के मूल्यांकन हेतु गैर-आक्रामक दृष्टिकोण का उपयोग करने वाले अध्ययनों को भी समर्थन प्रदान करती है। जलीय पारिस्थितिकी प्रयोगशाला नदी जैव विविधता के विश्लेषण,जिसमें मीठे जल के जीवों से संबंधित आणविक स्तर के अध्ययन शामिल हैं,को समर्थन देती है। स्थानिक पारिस्थितिकी प्रयोगशाला नदी संरक्षण एवं  मीठे जल पारिस्थितिकी प्रबंधन से संबंधित स्थानिक विश्लेषण को सुगम बनाती है। इस केंद्र में एक पुस्तकालय भी है जो नदी एवं मीठे जल पारिस्थितिकी अध्ययनों के लिए एक संसाधन केंद्र के रूप में कार्य करता है।\n\nनदियों एवं आर्द्रभूमियों के डिजिटल पेट्रोलिंग एवं निगरानी हेतु समर्थन देने के लिए राष्ट्रीय चंबल अभयारण्य में एक स्पेशियल मॉनिटरिंग एंड रिपोर्टिंग टूल (स्मार्ट) प्रयोगशाला स्थापित की गई है। यह प्रणाली घड़ियाल एवं कछुए आबादी सहित जलीय जीवों एवं उनके आवासों के क्षेत्र-स्तरीय निगरानी में सहायता करती है।\n\nलुप्तप्राय कछुआ प्रजातियों,जिसमें रेड-क्राउन्ड रूफ्ड टर्टल शामिल है,के लिए पुनर्प्राप्ति कार्यक्रमों को समर्थन देने हेतु इटावा स्थित राष्ट्रीय चंबल अभयारण्य में एक रियर-एंड-रिलीज सुविधा (संलग्नक) का नवीनीकरण किया गया है।\n\nइसके अतिरिक्त,जब्त किए गए कछुए समूहों एवं बचाए गए घड़ियालों की ट्राएज एवं उपचार हेतु बहराइच जिले में सरयू नदी के किनारे एक ट्रांजिट एवं होल्डिंग सुविधा (संलग्नक) सृजित किया गया है।\n\nराज्य वन विभागों के सहयोग से गंगा नदी बेसिन में छह जलीय प्रजाति बचाव एवं पुनर्वास केंद्र स्थापित किए गए हैं। ये केंद्र नरौरा एवं सारनाथ (उत्तर प्रदेश),बरही एवं देवरी (मध्य प्रदेश),भागलपुर (बिहार),और बैरकपुर (पश्चिम बंगाल) में स्थित हैं। ये सुविधाएँ जलीय वन्यजीवों के संरक्षण प्रजनन,पालन-पोषण एवं पशु चिकित्सा देखभाल के लिए अवसंरचना प्रदान करती हैं,तथा प्रशिक्षित कार्मिकों,जिनमें योग्य पशु चिकित्सक शामिल हैं,द्वारा संचालित की जाती हैं।\n\nसंयुक्त राष्ट्र (यूएन) ने भारत की पवित्र गंगा नदी के पुनरोद्धार हेतु नमामि गंगे पहल को कनाडा के मॉन्ट्रियल में जैव विविधता पर सम्मेलन (सीबीडी) के15वें पक्षकार सम्मेलन (सीओपी15)में प्राकृतिक दुनिया को पुनर्जीवित करने के लिए दुनिया भर के70देशों की150से अधिक ऐसी पहलों में से शीर्ष10विश्व पुनर्स्थापना प्रमुख पहलों में से एक के रूप में मान्यता दी है।\n\nसंयुक्त राष्ट्र की मान्यता के बाद,एनएमसीजी ने जल संसाधन विकास एवं प्रबंधन के क्षेत्र में सर्वोत्तम अंतर्राष्ट्रीय प्रथाओं को आत्मसात किया है। उदाहरणस्वरूप,निम्नलिखित अंतर्राष्ट्रीय सहयोग दर्शाए गए हैं:\n\nयह सूचनाजल शक्ति राज्यमंत्री श्री राज भूषण चौधरीद्वारा राज्यसभा में लिखित प्रश्न के उत्तर में प्रदान की गई है।\n\n*****\n\nएनडी",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "नदियों का पुनरुद्धार और प्रदूषण नियंत्रण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222168&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# नदियों का पुनरुद्धार और प्रदूषण नियंत्रण\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:35PM | PIB Delhi\n**रिलीज़ आईडी:** 2222168\n\n---\n\nनमामि गंगे कार्यक्रम के अंतर्गत प्रदूषित नदी क्षेत्रों के सुधार कार्य हेतु 35,698 करोड़ रुपये लागत की कुल 218 सीवरेज अवसंरचना परियोजनाएं स्वीकृत की गई हैं। इन परियोजनाओं के तहत 6,610 मिलियन लीटर प्रति दिन (एमएलडी)क्षमता के सीवेज शोधन संयंत्र (एसटीपी) स्थापित किए जा रहे हैं जिनमें से 3,977 एमएलडी क्षमता वाले 138 एसटीपी पूर्ण कर चालू कर दिए गए हैं।\n\nकेंद्रीय प्रदूषण नियंत्रण बोर्ड की प्रदूषित नदी खंडों (पीआरएस) पर वर्ष 2018 और वर्ष 2025 की रिपोर्टों के अनुसार गंगा नदी के मुख्य प्रवाह की जल गुणवत्ता में सुधार हुआ है। गंगा नदी के मुख्य प्रवाह की जल गुणवत्ता की तुलना (वर्ष 2018 से 2025) संलग्न है।\n\nइसके अतिरिक्त वर्ष 2025 (जनवरी से अगस्त) के दौरान गंगा नदी के जल गुणवत्ता ऑकडों (मीडियन वैल्यू) के आधार परयह पाया गया है किगंगा नदी के सभी स्थानों परपीएचऔर घुलीय  ऑक्सीजन (डीओ)स्नान मानदंडों के लिए निर्धारित मानकों को पूरा करते हैं। तथापि,उत्तर प्रदेश में फर्रुखाबाद से कानपुर में पुराना राजापुर,रायबरेली में डलमऊ और मिर्जापुर अनुप्रवाह से तारीघाट,गाजीपुर के स्थानों/हिस्सों को छोड़कर उत्तराखंड,झारखंड,बिहार और पश्चिम बंगाल में गंगा नदी के पूरे प्रवाह में जैव-रासायनिक ऑक्सीजन मांग (बीओडी) मानकों के अनुरूप पाया गया है।\n\nवर्ष 2024-25 के दौरान गंगा नदी और उसकी सहायक नदियों के किनारे 50 स्थानों पर और यमुना नदी और उसकी सहायक नदियों के किनारे 26 स्थानों पर की गई जैव निगरानी के अनुसार,जैविक जल गुणवत्ता(बीडब्ल्यूक्यू)मुख्य रूप से'अच्छी'से'मध्यम'रही। विभिन्न प्रकार  की बेंथिक मैक्रो-इनवर्टेब्रेट प्रजातियों की उपस्थिति नदियों में जलीय जीवन को बनाए रखने की पारिस्थितिक क्षमता को इंगित करता है।\n\nनदियों की सफाई एक सतत प्रक्रिया है और यह राज्य सरकारों/संघ राज्य क्षेत्रों,स्थानीय निकायों और उद्योगों की प्राथमिक जिम्मेदारी है कि वे प्रदूषण की रोकथाम और नियंत्रण के लिए  नदियों और अन्य जल निकायों में सीवेज और औद्योगिक अपशिष्टों के निर्वहन से पहले उनका आवश्यक उपचार सुनिश्चित करें। भारत सरकार,नमामि गंगे कार्यक्रम की केंद्रीय क्षेत्र योजना के माध्यम से गंगा और उसकी सहायक नदियों में प्रदूषण की चुनौतियों से निपटने के लिए राज्य सरकारों/संघ राज्य क्षेत्रोंको वित्तीय और तकनीकी सहायता प्रदान करती है,साथ ही देश के अन्य नदी बेसिनों के लिए राष्ट्रीय नदी संरक्षण योजना (एनआरसीपी) की केंद्र प्रायोजित योजना के माध्यम से सहायता प्रदान करती है।\n\nराष्ट्रीय नदी संरक्षण योजना (एनआरसीपी) की केंद्र प्रायोजित योजना के अंतर्गत तेलंगाना में मूसी नदी के प्रदूषण निवारण के लिए हैदराबाद में कुल 593 मिलियन लीटर प्रतिदिन (एमएलडी) क्षमता वाले 4 (चार) सीवेज उपचार संयंत्र (एसटीपी) की स्थापना की गई है। इसके अतिरिक्त,तेलंगाना में गोदावरी नदी के प्रदूषण निवारण के लिए भद्राचलम,मंचेरियल और रामागुंडम में कुल 28.46 एमएलडी क्षमता वाले 5 (पांच) अन्य एसटीपी स्थापित किए गए हैं।\n\nनमामि गंगे की तरह एनआरसीपी के अंतर्गत गोदावरी,कृष्णा,नर्मदा,कावेरी,महानदी और पेरियार नामक छह नदी बेसिनों के लिए \"स्थिति आकलन एवं प्रबंधन योजना (सीएएमपी)\" परियोजना हेतु बारह विभिन्न संस्थानों/संगठनों को शामिल किया गया है।\n\nउपचारित जल के पुन: उपयोग के महत्व को समझते हुए,उपचारित जल के सुरक्षित पुन: उपयोग के लिए एक राष्ट्रीय कार्यढांचा विकसित किया गया है। साथ ही,गंगा बेसिन और देश के अन्य नदी बेसिनों के सभी राज्यों को उपचारित जल के सुरक्षित पुन: उपयोग से संबंधित अपनी नीतियों को राष्ट्रीय कार्यढांचे के अनुरूप बनाने का निर्देश दिया गया है। एनएमसीजी ने नीति को जमीनी स्तर पर व्यावहारिक योजनाओं में बदलने के लिए उपचारित जल के सुरक्षित पुन: उपयोग हेतु शहर स्तरीय कार्य योजनाएं भी विकसित की हैं।\n\nनमामि गंगे कार्यक्रम और एनआरसीपी दोनों के तहत,गंगा और देश की अन्य नदियों को साफ करने और संरक्षित करने के प्रयासों में जनता के बीच जिम्मेदारी और सहभागिता की भावना को बढ़ावा देने के लिए व्यापक जन जागरूकता अभियान चलाए गए हैं,जिनमें शैक्षिक सामग्री,सामुदायिक संपर्क,स्कूल कार्यक्रम,जनसंचार अभियान,सफाई अभियान और ऑनलाइन सहभागिता शामिल हैं।\n\nएनएमसीजी शैक्षणिक संस्थानों,स्वयंसेवी समूहों,सहयोगी संगठनों और जिला गंगा समितियों आदि के सहयोग से लगातार स्वच्छता अभियान और जागरूकता अभियान चला रहा है ताकि घाटों और नदी तटों के पास रहने वाले समुदायों को जल प्रदूषण को कम करने और पर्यावरण के अनुकूल प्रथाओं को अपनाने के स्थायी प्रयासों और तरीकों के बारे में जागरूक और शिक्षित किया जा सके। सामुदायिक सहभागिता और जागरूकता को सोशल मीडिया के माध्यम से भी बढ़ावा दिया जा रहा है क्योंकि यह जनता,विशेष रूप से युवाओं से जुड़ने में महत्वपूर्ण भूमिका निभाता है। स्वच्छता पखवाड़ा गंगा उत्सव,गंगा रन,गंगा राफ्टिंग अभियान,ट्रेकिंग,सामाजिक संदेश के साथ घाट पे हाट और कई अन्य ऐसी गतिविधियाँ भी आयोजित की जा रही हैं।\n\nयह सूचनाजल शक्ति राज्यमंत्री श्री राज भूषण चौधरीद्वारा राज्यसभा में लिखित प्रश्न के उत्तर में प्रदान की गई है।\n\n*****\n\nएनडी\n\nअनुलग्नक\n\nगंगा मुख्य प्रवाह – राज्य-वार तुलना (2018 बनाम 2025)\n\nराज्य\n\nवर्ष 2018 में प्रदूषित खंडों की संख्या\n\nप्राथमिकता (वर्ष 2018)\n\nवर्ष 2025 में प्रदूषित खंडों की संख्या\n\nप्राथमिकता (वर्ष 2025)\n\nप्रवृत्ति/अवलोकन\n\nउत्तराखंड\n\nहरिद्वार से सुल्तानपुर\n\nIV\n\nकोई पीआरएस नही\n\n-\n\nसुधार हुआ और पीआरखंड हटा दिए गए\n\nउत्तर प्रदेश\n\nकन्नौज से वाराणसी\n\nIV\n\nबिजनौर से तारीघाट\n\nIV/V\n\nआंशिक सुधार\n\nबिहार\n\nबक्सर से भागलपुर\n\nV\n\nभागलपुर अनुप्रवाह से खलगांव अनुप्रवाह\n\nV\n\nमामूली प्रदूषण शेष\n\nझारखंड\n\nकोई पीआरएस नही\n\n-\n\nकोई पीआरएस नही\n\n-\n\n-\n\nपश्चिम बंगाल\n\nत्रिवेणी से डायमंड हार्बर तक\n\n|||\n\nबहरामपुर से डायमंड हार्बर\n\nV\n\nसुधार हुआ\n\nनोटः दी/एस (अनुप्रवाह)\n\n*****",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "जेएसए और जेजेएम के अंतर्गत सामुदायिक भागीदारी और स्थानीय शासन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222167&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# जेएसए और जेजेएम के अंतर्गत सामुदायिक भागीदारी और स्थानीय शासन\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:34PM | PIB Delhi\n**रिलीज़ आईडी:** 2222167\n\n---\n\nजल शक्ति मंत्रालय द्वारा वर्ष 2019 में देश के जल की कमी वाले 256 जिलों में समयबद्ध, मिशन-आधारित जल संरक्षण अभियान के रूप में जल शक्ति अभियान (जेएसए) शुरू किया गया। माननीय प्रधानमंत्री द्वारा“जल शक्ति अभियान: कैच द रेन”(जेएसए: सीटीआर) की शुरूआत वर्ष 2021 में“कैच द रेन- वेयर इट फॉल्स वेन इट फॉल्स”टैगलाइन के साथ किया गया। जेएसए: सीटीआर 2025 को“जल संचय जन भागीदारी: जन जागरूकता की ओर”थीम के साथ शुरू किया गया, जिसमें सामुदायिक भागीदारी और जल संरक्षण जागरूकता पर बल दिया गया। सरकार ने अधिकतम प्रभाव के लिए सक्रिय सामुदायिक भागीदारी को प्रोत्साहित करने हेतु राज्य सरकारों और जिला अधिकारियों के साथ साझेदारी में जेएसए: सीटीआर अभियान को बढ़ावा देने के लिए व्यापक उपाय लागू किए हैं। यह अभियान जल संरक्षण कार्यों की पहचान, क्रियान्वयन और रखरखाव में स्थानीय समुदायों को शामिल करते हुए जन भागीदारी पर बल देता है।\n\nजल शक्ति अभियान: कैच द रेन, की गति को और बढ़ाने के लिए, गहन सामुदायिक भागीदारी के साथ \"जल संचय जन भागीदारी (जेएसजेबी)\" पहल सितंबर 2024 में गुजरात के सूरत में शुरू की गई। जेएसजेबी पहल का मुख्य उद्देश्य संपूर्ण समाज और समग्र सरकार के दृष्टिकोण को अपनाते हुए सामूहिक प्रयासों के माध्यम से जल की हर बूंद का संरक्षण करना है। सामुदायिक भागीदारी को बढ़ावा देकर, यह पहल जल संरक्षण और भूजल पुनर्भरण के लिए सूक्ष्म स्तर पर लागत प्रभावी, स्थानीय समाधान करने का प्रयास करती है। जेएसजेबी पहल3सीसिद्धांत-समुदाय,सीएसआर और लागत- द्वारा निर्देशित है, जो प्रभावी समन्वय और अधिकतम परिणामों को सुनिश्चित करता है। सरकार व्यापक पहुंच और जागरूकता सुनिश्चित करने के लिए राज्य सरकारों और स्थानीय अधिकारियों के साथ भागीदारी में जेएसजेबी पहल को बढ़ावा देती है। इस पहल का उद्देश्य गैर सरकारी संगठनों, ट्रस्टों, सिविल सोसायटी और शैक्षणिक संस्थानों जैसे हितधारकों के साथ साझेदारी स्थापित करना है ताकि व्यापक समुदाय को प्रभावी ढंग से शामिल किया जा सके।\n\nजेएसए: सीटीआर और जेएसजेबी के अंतर्गत, पंचायती राज संस्थाएं (पीआरआई) समुदायों को संगठित करने, स्थानीय स्तर पर योजना बनाने में सहायता करने और जल संरक्षण कार्यों के सहभागी कार्यान्वयन और निगरानी सुनिश्चित करने में मुख्य भूमिका निभाती हैं। महिला स्वयं सहायता समूह (एसएचजी), युवा, छात्र और स्थानीय सामुदायिक समूह जागरूकता लाने, व्यवहार परिवर्तन संचार और सामाजिक संगठन में सक्रिय रूप से शामिल होते हैं, जिससे जमीनी स्तर पर भागीदारी और स्वामित्व को मजबूती मिलती है।\n\nस्थानीय हितधारकों की क्षमता निर्माण और जागरूकता बढ़ाना जेएसए: सीटीआर और जेएसजेबी का अभिन्न अंग है। जल संरक्षण कार्यों, कार्यान्वयन और निगरानी को सुदृढ़ करने के लिए केंद्रीय नोडल अधिकारियों (सीएनओ) और जिला मजिस्ट्रेटों के साथ समीक्षा और समन्वय बैठकें की जाती हैं, जिन्हें संरचित दिशा-निर्देशों और चेकलिस्टों द्वारा सहायता की जाती है। जमीनी स्तर पर जागरूकता, तकनीकी समझ और सहभागी कार्यान्वयन को बढ़ावा देने के लिए आईईसी गतिविधियां, सामुदायिक बैठकें और जमीनी स्तर पर संपर्क स्थापित किए जाते हैं।\n\nअगस्त 2019 से, भारत सरकार राज्य सरकारों के सहयोग से जल जीवन मिशन (जेजेएम) - हर घर जल का कार्यान्वयन कर रही है। इसके शुरूआत से, जेजेएम को एक विकेंद्रीकृत, मांग-आधारित और समुदाय-प्रबंधित कार्यक्रम के रूप में कार्यान्वित किया जा रहा है, जिसमें ग्राम पंचायत और/या इसकी उप-समिति/उपयोगकर्ता समूह, अर्थात् ग्राम जल एवं स्वच्छता समिति (वीडब्ल्यूएससी)/पानी समिति को ग्रामीण घरों में नियमित और सुनिश्चित नल जल आपूर्ति प्रदान करने के लिए गांव के भीतर जल आपूर्ति प्रणाली की योजना बनाने, उसे लागू करने, प्रबंधित करने, संचालित करने और उसका रखरखाव करने का अधिकार दिया गया है।\n\nजेजेएम के तहत, गैर सरकारी संगठनों/सामुदायिक आधारित संगठनों (सीबीओ)/स्वयं सहायता समूहों (एसएचजी)/स्वैच्छिक संगठनों (वीओ) आदि को कार्यान्वयन सहायता एजेंसियों (आईएसए) के रूप में सूचीबद्ध किया जाता है ताकि वे जल आपूर्ति अवसंरचना के दीर्घकालिक संचालन और रखरखाव को सुनिश्चित करने के लिए ग्राम जल एवं स्वच्छता समिति (वीडब्ल्यूएससी)/ पानी समितियों को योजना बनाने, समुदायों को संगठित करने और उनसे जुड़ने, सूचना का प्रसार करने और महिलाओं की भागीदारी को प्रोत्साहित करने में मार्गदर्शन और प्रशिक्षण प्रदान कर सकें।\n\nइसके अलावा, जल जीवन मिशन (जेजेएम) के तहत, स्थानीय ग्राम समुदाय को योजना, कार्यान्वयन में अपनी भूमिका निभाने और संचालन एवं रखरखाव की जिम्मेदारी संभालने में सक्षम बनाने के उद्देश्य से, कौशल विकास और उद्यमिता मंत्रालय के सहयोग से नल जल मित्र कार्यक्रम (एनजेएमपी) शुरू किया गया है।\n\nसामुदायिक भागीदारी सहित निरंतर और संचयी प्रयासों के परिणामस्वरूप, आंकड़े बताते हैं कि देश में भूजल की समग्र स्थिति में लगातार सुधार हो रहा है। केंद्रीय भूमिजल बोर्ड (सीजीडब्ल्यूबी) के सक्रिय भूजल संसाधन आकलन आंकड़ों के अनुसार, देश में कुल वार्षिक भूजल पुनर्भरण वर्ष 2017 से वर्ष 2025 के बीच 432 बीसीएम (बिलियन क्यूबिक मीटर) से बढ़कर 448.52 बीसीएम हो गया है।\n\nराज्यों/संघ राज्य क्षेत्रों की रिपोर्ट के अनुसार, जल जीवन मिशन (हर घर जल) के तहत दिनांक 26.01.2026 तक 15.79 करोड़ से अधिक ग्रामीण परिवारों को उनके घरों में नल जल आपूर्ति की जा चुकी है।\n\nयह सूचनाकेंद्रीय जल शक्ति मंत्री श्री सी आर पाटिलद्वारा राज्यसभा में लिखित प्रश्न के उत्तर में प्रदान की गई है।\n\n*****\n\nएनडी",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "भूजल संदूषण के लिए उपचारात्मक कार्य योजनाएँ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222165&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# भूजल संदूषण के लिए उपचारात्मक कार्य योजनाएँ\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2222165\n\n---\n\nकेंद्रीय भूजल बोर्ड (सीजीडब्ल्यूबी) अपने भूजल गुणवत्ता निगरानी कार्यक्रम और विभिन्न वैज्ञानिक अध्ययनों के अंतर्गत अपनी मानक संचालन प्रक्रिया (एसओपी) के अनुसार पूरे देश में क्षेत्रीय स्तर पर भूजल गुणवत्ता डेटा उत्पन्न करता है।\n\nवर्ष 2024 के दौरान,भूजल गुणवत्ता हॉटस्पॉट निगरानी का कार्य सीजीडब्ल्यूबी द्वारा संदूषकों के वितरण और स्थानिक फैलाव का आकलन करने के लिए किया गया था। इस अभ्यास का उद्देश्य स्थानीय संदूषण क्षेत्रों का सीमांकन करना और आसपास के क्षेत्रों में संदूषकों के प्रसार की सीमा को समझना था।\n\nसीजीडब्ल्यूबी ने विभिन्न प्रकार के प्रदूषकों से होने वाले भूजल प्रदूषण के निवारण के लिए कई उपाय सुझाए हैं,जिनका प्रसार वार्षिक भूजल गुणवत्ता रिपोर्ट,नैक्यूम अध्ययन रिपोर्ट,राज्य/जिला प्रशासनों को जारी ऐड्वाइज़री और अपने प्रशिक्षण एवं जनसंपर्क कार्यक्रमों के माध्यम से किया जाता है। सीजीडब्ल्यूबी ने आर्सेनिक और फ्लोराइड मुक्त कुओं के निर्माण की तकनीक भी विकसित की है,जिसे राज्य सरकारों के साथ साझा किया गया है ताकि वे इसे दोहरा सकें और आगे बढ़ा सकें।\n\nभारत सरकार द्वारा राज्यों के सहयोग से वर्ष 2019 से जल जीवन मिशन का कार्यान्वयन किया जा रहा है,जिसका उद्देश्य देश के प्रत्येक ग्रामीण परिवार को स्वच्छ पेयजल उपलब्ध कराना है। यह योजना पूरे देश को कवर करती है,न कि केवल गुणवत्ता प्रभावित क्षेत्रों को। हालांकि,गुणवत्ता प्रभावित बस्तियों को पीने योग्य पानी उपलब्ध कराना जल जीवन मिशन की प्राथमिकताओं में से एक है। राज्यों/संघ राज्य क्षेत्रों को सलाह दी गई है कि वे जल गुणवत्ता संबंधी समस्याओं से ग्रस्त गांवों के लिए सतही जल स्रोतों या वैकल्पिक सुरक्षित भूजल स्रोतों जैसे सुरक्षित जल स्रोतों पर आधारित पाइपयुक्त जल आपूर्ति स्कीमों की योजना बनाएं और उन्हें कार्यान्वित करें।\n\nजल प्रदूषण की समस्या से निपटने के लिए सरकार और अन्य हितधारकों के सामूहिक प्रयासों के परिणामस्वरूप,आर्सेनिक और फ्लोराइड जैसे दो प्रमुख प्रदूषकों से प्रभावित बस्तियों की संख्या में उल्लेखनीय कमी आई है। राज्यों द्वारा प्रदान की गई सूचना के अनुसार,अगस्त 2019 से जनवरी 2026 तक देश में आर्सेनिक और फ्लोराइड से प्रभावित बस्तियों की संख्या क्रमशः 14,020 से घटकर 314 और 7,996 से घटकर 245 हो गई है। इन शेष बस्तियों को सामुदायिक जल शोधक संयंत्रों (सीडब्ल्यूपीपी) के माध्यम से स्वच्छ और सुरक्षित पेयजल उपलब्ध कराया गया है।\n\nभूजल में नाइट्रेट की उपस्थिति आमतौर पर भूमि की सतह पर या उसके आस-पास स्थित नाइट्रोजन स्रोतों से उत्पन्न होती है,जहाँ नाइट्रोजन युक्त अपशिष्ट जमा होते हैं। कई मामलों में,कृषि क्षेत्रों में उपयोग किए जाने वाले उर्वरकों,पशु अपशिष्टों या अन्य नाइट्रोजनयुक्त अवशेषों के रिसाव के कारण नाइट्रेट की सांद्रता बढ़ जाती है।\n\nतदनुसार,सीजीडब्ल्यूबी ने सिफारिश की है कि भूजल पुनर्भरण में वृद्धि,डाइल्यूशन प्रभाव के माध्यम से नाइट्रेट संदूषण को कम करने में महत्वपूर्ण भूमिका निभा सकती है,साथ ही ऊपरी मृदा परतों में नाइट्रेट उत्सर्जन को कम करने के उपाय भी आवश्यक हैं। इसके अतिरिक्त,भारत सरकार मृदा स्वास्थ्य कार्ड आधारित अनुशंसाओं के आधार पर उर्वरकों के संतुलित और विवेकपूर्ण उपयोग की अवधारणा का समर्थन कर रही है। राष्ट्रीय मृदा स्वास्थ्य एवं उर्वरता योजना के अंतर्गत,मृदा स्वास्थ्य कार्ड (एसएचसी) का उपयोग मृदा स्वास्थ्य में सुधार और उर्वरकों के विवेकपूर्ण उपयोग को सुनिश्चित करने के लिए किया जाता है। सरकार (पूर्वोत्तर राज्यों को छोड़कर) सभी राज्यों/संघ राज्य क्षेत्रों में परंपरागत कृषि विकास योजना (पीकेवीवाई) और पूर्वोत्तर क्षेत्र के लिए विशेष रूप से जैविक मूल्य श्रृंखला विकास मिशन ऑर्गेनिक वैल्यू चेन डेवलपमेंट (एमओवीसीडीएनईआर) के माध्यम से देश में जैविक खेती को बढ़ावा दे रही है।\n\nयह सूचनाजल शक्ति राज्यमंत्री श्री राज भूषण चौधरीद्वारा राज्यसभा में लिखित प्रश्न के उत्तर में प्रदान की गई है।\n\n*****\n\nएनडी",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "सभी के लिए नल जल की उपलब्धता सुनिश्चित करना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222320&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# सभी के लिए नल जल की उपलब्धता सुनिश्चित करना\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2222320\n\n---\n\nभारत सरकार राज्यों/केंद्र शासित प्रदेशों के सहयोग से अगस्त 2019 सेजल जीवन मिशन (जेजेएम) - हर घर जल का कार्यान्वयन कर रही है,जिसका उद्देश्य पूरे देश के प्रत्येक ग्रामीण घर में पेयजल की उपलब्धता सुनिश्चित करना है। पेयजल राज्य का विषय है औरकेंद्र सरकार तकनीकी एवं वित्तीय सहायता प्रदान करके राज्यों के प्रयासों में सहयोग करती है।\n\nजल जीवन मिशन की शुरुआत अगस्त 2019 में हुई थी जिसके पश्चात ग्रामीण परिवारों तक नल जल की पहुंच बढ़ाने की दिशा में महत्वपूर्ण प्रगति हुई है। अगस्त 2019 में, पूरे देश मेंकेवल 3.23 करोड़ (16.72%) ग्रामीण परिवारों को ही नल जल कनेक्शन उपलब्ध होने की सूचना थी लेकिन अब तक प्राप्त जानकारी के अनुसार,जेजेएम योजना के अंतर्गत 12.55 करोड़ से अधिक ग्रामीण परिवारों को नल जल कनेक्शन प्रदान किया जा चुका है। इस प्रकार,दिनांक28.01.2026 तक देश के 19.36 करोड़ ग्रामीण परिवारों में से 15.79 करोड़ (81.56%) से अधिक परिवारों को नल जल की आपूर्ति की जा रही है।\n\nजेजेएम का कुल अनुमानित व्यय 3.60 लाख करोड़ रुपये था,जिसमें से केंद्र सरकार का हिस्सा 2.08 लाख करोड़ रुपये था। 2024-25 तक स्वीकृत केंद्रीय व्यय का लगभग पूरा उपयोग किया जा चुका है। इसके अलावा,अब तक हुई प्रगति एवं चल रहे कार्यों को ध्यान में रखते हुए केंद्रीय वित्त मंत्री ने 2025-26 के बजट घोषणाओं में कुल व्यय में वृद्धि करने के साथ-साथ जेजेएम को दिसंबर 2028 तक बढ़ाने की भी घोषणा की है। तदनुसार,जेजेएम को दिसंबर 2028 तक जारी रखने का प्रस्ताव विभाग के विचाराधीन है।\n\nजेजेएम की शुरुआत के साथ ही इसे एक विकेंद्रीकृत,मांग-आधारित एवं समुदाय-प्रबंधित कार्यक्रम के रूप में लागू किया जा रहा है,जिसमें ग्राम पंचायत और/या इसकी उप-समिति/उपयोगकर्ता समूह यानी ग्राम जल एवं स्वच्छता समिति/पानी समिति को ग्रामीण घरों में नियमित एवं सुनिश्चित नल जल आपूर्ति करने के लिए ग्रामीण स्तर पर जल आपूर्ति प्रणाली की योजना बनाने,उसे लागू करने,प्रबंधित करने,संचालित करने एवं उसका रखरखाव करने के लिए सशक्त बनाया जा रहा है।\n\nजेजेएम के अंतर्गत,गैर सरकारी संगठनों/समुदाय आधारित संगठनों (सीबीओ)/स्वयं सहायता समूहों (एसएचजी)/स्वैच्छिक संगठनों (वीओ) आदि को कार्यान्वयन सहायता एजेंसियों (आईएसए) के रूप में सूचीबद्ध किया जा रहा है ताकि जल आपूर्ति अवसंरचना के दीर्घकालिक रखरखाव को सुनिश्चित करने के लिए सामुदायिक सहायता संगठनों/पानी समितियों को योजना बनाने,समुदायों को जुटाने एवं जोड़ने,जानकारी फैलाने और महिलाओं की भागीदारी को प्रोत्साहित करने में सहायता एवं प्रशिक्षण दे सकें,जिससे जल आपूर्ति संरचना का दीर्घकालिक रखरखाव सुनिश्चित हो सके।\n\nइसके अलावा,स्थानीय ग्राम समुदाय को योजना बनाने,उसे लागू करने तथा संचालन एवं रखरखाव की जिम्मेदारी संभालने में सक्षम बनाने के लिए,कौशल विकास एवं उद्यमिता मंत्रालय के सहयोग से नल जल मित्र कार्यक्रम (एनजेएमपी) शुरू किया गया है। इसका उद्देश्य उन्हें व्यापक कौशल प्रदान करना और \"नल जल मित्र\" बनाना है जिससे वे योजना संचालक के रूप में कार्य कर सकें और अपने गांव में नल जल आपूर्ति योजनाओं की छोटी-मोटी मरम्मत एवं रखरखाव,जिसमें निवारक रखरखाव भी शामिल है,कुशल राजमिस्त्री,प्लंबर,फिटर,इलेक्ट्रीशियन,मोटर मैकेनिक,पंप ऑपरेटर आदि के रूप में करने में सक्षम हों।\n\nपारदर्शिता बढ़ाने तथा सतत एवं निरंतर सेवा वितरण करने हेतु जन भागीदारी को बढ़ावा देने के लिए,जल अर्पण के अंतर्गत मानकीकृत \"सामुदायिक प्रबंधित पाइपयुक्त जल प्रणालियों पर पुस्तिका\" तैयार की गई है,जिसमें ग्राम पंचायतों और ग्राम एवं पशु तथा पशु सेवा समिति के सदस्यों को शामिल करते हुए 15 दिवसीय पूर्वाभ्यास अनिवार्य किया गया है ताकि सुचारू हस्तांतरण एवं सतत संचालन सुनिश्चित किया जा सके;जिला एवं ग्राम पंचायत डैशबोर्ड का लोकार्पण किया गया है और नागरिकों की प्रतिक्रिया एवं शिकायत निवारण के लिए मेरी पंचायत प्लेटफॉर्म के साथ एकीकृत किया गया है तथा ग्राम पंचायत के नेतृत्व में डिजिटल पेयजल सेवा कार्यक्षमता मूल्यांकन उपकरण के रूप में जल सेवा आकलन शुरू की गई है।\n\nइसके अलावा,जेजेएम के अंतर्गत,राज्यों को अन्य योजनाओं जैसे वीबी-जीराम जी,एकीकृत जलसंभर प्रबंधन कार्यक्रम (आईडब्ल्यूएमपी),स्वच्छ भारत मिशन (ग्रामीण),ग्रामीण स्थानीय निकायों/पंचायती राज संस्थानों को वित्त आयोग द्वारा दिए जाने वाले अनुदान,राज्य योजनाओं आदि के साथ समन्वय स्थापित करते हुए जल स्रोत पुनर्भरण,स्थानीय पेयजल स्रोतों में वृद्धि,अस्वच्छ जल उपचार एवं पुन: उपयोग,जलभंडार पुनर्भरण,वर्षा जल संचयन आदि पर सलाह दी गई है।\n\nजेजेएम के अंतर्गत,मौजूदा दिशा-निर्देशों के अनुसार,नल जल आपूर्ति योजनाओं के माध्यम से आपूर्ति किए जाने वाले पानी की गुणवत्ता के लिए भारतीय मानक ब्यूरो के बीआईएस:10500 मानकों को बेंचमार्क माना गया है। इसके अलावा,जेजेएम के अंतर्गतघरों में नल जल की आपूर्ति के लिए जल आपूर्ति योजनाओं की योजना बनाते समय,आर्सेनिक एवं फ्लोराइड सहित रासायनिक प्रदूषकों से प्रभावित बस्तियों को प्राथमिकता प्रदान की जाती है।\n\nराज्यों/केंद्र शासित प्रदेशों को सलाह दी गई है कि वे जल गुणवत्ता संबंधी समस्याओं से ग्रसित गांवों के लिए वैकल्पिक सुरक्षित जल स्रोतों पर आधारित नल जल आपूर्ति योजना बनाएं और उन्हें लागू करें। जल जीवन मिशन (जेजेएम) के अंतर्गत,राज्यों/केंद्र शासित प्रदेशों को सलाह दी गई है कि वे विशेष रूप से आर्सेनिक एवं फ्लोराइड से प्रभावित बस्तियों में सामुदायिक जल शोधन संयंत्र (सीडब्ल्यूपीपी) स्थापित करें जिससे जेजेएम मानकों के अनुरूप नल जल आपूर्ति योजनाओं के चालू होने तक प्रत्येक घर को पीने एवं खाना पकाने की आवश्यकताओं (प्रति व्यक्ति 8-10 लीटर तक प्रति दिन) को पूरा करने के लिए पीने योग्य पानी उपलब्ध कराया जा सके।  राज्यों/केंद्र शासित प्रदेशों द्वारा जेजेएम-आईएमआईएस पर दी गई रिपोर्ट के अनुसार,वर्तमान मेंदेश के ग्रामीण क्षेत्रों में सभी बस्तियों को आर्सेनिक एवं फ्लोराइड संदूषण से मुक्त सुरक्षित पेयजल उपलब्ध कराया जा रहा है।\n\nइसके अलावा,राज्य/केंद्र शासित प्रदेश जल गुणवत्ता निगरानी एवं सर्वेक्षण (डब्ल्यूक्यूएमआईएस) गतिविधियों के लिए जेजेएम के अंतर्गत आवंटित वार्षिक निधि का 2 प्रतिशत तक उपयोग कर सकते हैं,जिसमें अन्य बातों के अलावा जल गुणवत्ता परीक्षण प्रयोगशालाओं की स्थापना एवं सुदृढ़ीकरण,उपकरण,यंत्र,रसायन,कांच के बर्तन,उपभोग्य सामग्रियों की खरीद,कुशल जनशक्ति की भर्ती,समुदाय द्वारा फील्ड टेस्ट किट का उपयोग करके निगरानी,​​जागरूकता निर्माण,जल गुणवत्ता पर शैक्षिक कार्यक्रमों का आयोजन,प्रयोगशालाओं का प्रमाणन/मान्यता आदि शामिल हैं।\n\nराज्यों/केंद्र शासित प्रदेशों को जल गुणवत्ता परीक्षण के लिए जल के नमूनों की जांच करने तथा पेयजल का नमूना संग्रह,रिपोर्टिंग,निगरानी एवं सर्वेक्षण करने के लिए एक ऑनलाइन डब्ल्यूक्यूएमआईएस पोर्टल विकसित किया गया है। डब्ल्यूक्यूएमआईएसके माध्यम से रिपोर्ट किए गए राज्यवार जल गुणवत्ता परीक्षण का विवरण जेजेएमडैशबोर्ड पर सार्वजनिक रूप से उपलब्ध हैं और इन्हेंhttps://ejalshakti.gov.in/WQMIS/Main/reportपर देखा जा सकता है।\n\nजेजेएम डैशबोर्ड पर एक'नागरिक कॉर्नर'भी विकसित किया गया है। इस कॉर्नर में ग्रामीण क्षेत्रों में पीडब्ल्यूएस के माध्यम से आपूर्ति की जाने वाली जल गुणवत्ता के बारे में लोगों में जागरूकता फैलाने एवं विश्वास उत्पन्न करने के लिए ग्रामीण स्तर पर जल गुणवत्ता परीक्षण के परिणामों को सार्वजनिक रूप से प्रदर्शित किया जाता है।\n\nविभाग ने मार्च 2023 में \"पेयजल उपचार प्रौद्योगिकियों पर पुस्तिका\" और दिसंबर 2024 में \"ग्रामीण घरों में पाइपलाइन द्वारा पेयजल आपूर्ति की जल गुणवत्ता की निगरानी के लिए संक्षिप्त पुस्तिका\" जारी की। इन दोनों का उद्देश्य क्षेत्र में काम करने वाले विशेषज्ञों को सुरक्षित जल आपूर्ति प्रणाली का प्रभावी प्रबंधन करने में मार्गदर्शन प्रदान करना है।\n\nयह जानकारी केंद्रीय जल शक्ति राज्य मंत्री श्री वी. सोमन्ना ने आज राज्यसभा में एक प्रश्न के लिखित उत्तर में दी।\n\n****\n\nपीके/केसी/एके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "गोबरधन योजना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222239&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# गोबरधन योजना\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2222239\n\n---\n\nस्वच्छ भारत मिशन (ग्रामीण) के अंतर्गत वर्ष 2018 में गैल्वनाइजिंग ऑर्गेनिक बायो-एग्रो रिसोर्सेज धन (गोबरधन) योजना शुरू की गई। गोबरधन,एसबीएम-जीके अंतर्गत ठोस अपशिष्ट प्रबंधन का एक अनिवार्य घटक है,जिसका उद्देश्य पशुओं के गोबर,कृषि अवशेषों और अन्य बायोमास सहित जैव-अपघटनीय/जैविक कचरे को बायोगैस,संपीड़ित बायोगैस (सीबीजी) और जैविक खाद जैसे मूल्यवान संसाधनों में परिवर्तित करके गांवों में स्वच्छता लाना है जिससे ग्रामीणों के जीवन स्तर में सुधार हो सके। गोबर्धन परियोजनाएं ग्राम पंचायतों को पशुओं के गोबर एवं ठोस कृषि अपशिष्ट को बायोगैस और बायो-स्लरी में परिवर्तित करने के लिए प्रोत्साहित करके जैव-अपघटनीय अपशिष्ट पुनर्प्राप्ति का समर्थन करती हैं। भारत सरकार के विभिन्न मंत्रालय/विभाग इस पहल को लागू करने के लिए एकसाथ मिलकर काम करते हैं। राज्यों/केंद्र शासित प्रदेशों द्वारा गोबरधन पोर्टल पर दी गई जानकारी के अनुसार,दिनांक 27.01.2026 तक चालू संपीड़ित बायोगैस (सीबीजी) परियोजनाओं एवं सामुदायिक/क्लस्टर आधारित बायोगैस परियोजनाओं का राज्य/केंद्र शासित प्रदेशवार विवरण क्रमशः अनुलग्नक-1 और अनुलग्नक-2 में दिया गया है।\n\nये परियोजनाएं रोजगार सृजन,किसानों की आय में वृद्धि,खाद आपूर्ति श्रृंखला की स्थापना एवं ग्रामीण अवसंरचना विकास में सहयोग प्रदान कर ग्रामीण अर्थव्यवस्था में महत्वपूर्ण योगदान दे रही हैं।\n\nयह जानकारी केंद्रीय जल शक्ति राज्य मंत्री श्री वी. सोमन्ना ने आज राज्यसभा में एक प्रश्न के लिखित उत्तर में दी।\n\n*********\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "जल जीवन मिशन का प्रभाव",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222226&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# जल जीवन मिशन का प्रभाव\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2222226\n\n---\n\nभारत सरकार,राज्यों एवं केंद्र शासित प्रदेशों के सहयोग सेजल जीवन मिशन (जेजेएम) को लागू कर रही है,जिसका उद्देश्य प्रत्येक ग्रामीण घरों को कार्यात्मक नल जल कनेक्शन (55 लीटर प्रति दिन,बीआईएस: 10500 मानक) प्रदान करना है। इस दिशा में उल्लेखनीय प्रगति हुई है, अगस्त 2019 में कनेक्शनों की संख्या 3.24 करोड़ (16.71%) थी जो कि29 जनवरी 2026 तक यह संख्या बढ़कर 15.79 करोड़ (81.57%) से अधिक हो चुकी है,जिससे ग्रामीण भारत के अधिकांश हिस्से को जल आपूर्ति प्राप्त हो रही है। राज्यों/केंद्र शासित प्रदेशों द्वारा 31.12.2024 तक आईएमआईएस पोर्टल पर अद्यतन किए गए आंकड़ों के अनुसार,कुल 189 जिलों और 2,50,021 गांवों को \"हर घर जल\" के रूप में पंजीकृत किया गया है।\n\nजल जीवन मिशन नल का पानी उपलब्ध कराकर ग्रामीण जीवन में परिवर्तन ला रहा है। वैश्विक संस्थाओं द्वारा किए गए आकलनों में इसके कई सकारात्मक परिणाम सामने आए हैं। विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) ने अनुमान लगाया है कि मिशन के लक्ष्यों की प्राप्ति से महिलाओं के प्रतिदिन 55 करोड़ घंटे बचेंगे जो पहले केवल पानी लाने में खर्च होते थे और इससे डायरिया जैसी बीमारियों से होने वाली लगभग 4 लाख मौतों को रोका जा सकेगा। नोबेल पुरस्कार विजेता प्रोफेसर माइकल क्रेमर का सुझाव है कि सुरक्षित जल की उपलब्धता से पांच वर्ष से कम आयु वर्ग के बच्चों की मृत्यु दर में लगभग 30% प्रतिशत की कमी आ सकती है। इसके अलावा,आईआईएम बैंगलोर और आईएलओ के शोध में महत्वपूर्ण रोजगार सृजन का अनुमान लगाया गया हैजिसमें जेजेएम के कार्यान्वयन चरणों में लाखों व्यक्ति प्रति वर्ष का प्रत्यक्ष एवं अप्रत्यक्ष रोजगार का अनुमान है। ये आंकड़े जेजेएम के गहन स्वास्थ्य,सामाजिक एवं आर्थिक लाभों को दर्शाते हैं।\n\nसामुदायिक भागीदारी को प्रोत्साहित करने के लिए,जेजेएम के कार्यान्वयन के लिए परिचालन दिशा-निर्देशों में गांव में जल आपूर्ति प्रबंधन की जिम्मेदारियों का निर्वहन करने के लिए ग्राम जल एवं स्वच्छता समिति (वीडब्ल्यूएससी)/पानी समिति/उपयोगकर्ता समूह आदि के गठन का प्रावधान है। इस समिति में सामान्यतः 10 से 15 सदस्य होते हैं,जिनमें 25 प्रतिशत निर्वाचित पंचायत सदस्य,50 प्रतिशत महिलाएं एवं शेष 25 प्रतिशत में कमजोर वर्ग (अनुसूचित जाति/अनुसूचित जनजाति) के सदस्य अपनी जनसंख्या के अनुपात में शामिल होते हैं। इसके अलावा,जल शक्ति अभियान (जेएसए) के अंतर्गत एक विशेष पहल जल संचय जन भागीदारी (जेएसजेबी): कैच द रेन (सीटीआर) अभियान 06 सितंबर,2024 को शुरू किया गया,जिसका उद्देश्य सामुदायिक सहयोग से संचालित जल संरक्षण प्रयासों को बढ़ावा देना है और कम लागत वाली,वैज्ञानिक रूप से डिजाइन की गई कृत्रिम पुनर्भरण संरचनाओं के माध्यम से जल प्रबंधन को बढ़ावा देना है,जिसमें स्थानीय समुदायों,उद्योगों एवं अन्य हितधारकों की सक्रिय भागीदारी सुनिश्चित करना शामिल है।\n\nजल जीवन मिशन के अंतर्गत,राज्य/केंद्र शासित प्रदेश जल गुणवत्ता निगरानी एवं सर्वेक्षण के लिए वार्षिक निधि का 2 प्रतिशत तक उपयोग करते हैं, जिसमें प्रयोगशालाओं को सुदृढ़ बनाना,फील्ड टेस्ट किट (एफटीके) के माध्यम से सामुदायिक परीक्षण एवं प्रशिक्षण शामिल हैं जिसके अंतर्गत 24.80 लाख महिलाओं को पहले ही प्रशिक्षित किया जा चुका है। 28 जनवरी,2026 तक,देश में 2,868 परीक्षण प्रयोगशालाएं कार्यरत हैंजिनमें से 1,704 को एनएबीएल से मान्यता मिली हुई है। पारदर्शिता सुनिश्चित करने के लिए,जेजेएम डैशबोर्ड का \"सिटीजन कॉर्नर\" ग्रामीण स्तर पर जल गुणवत्ता परिणामों तक सार्वजनिक पहुंच प्रदान करता है और शिकायतों का निवारण करने की सुविधा प्रदान करता है,जिससे स्थानीय जल आपूर्ति में सामुदायिक विश्वास को बढ़ावा मिलता है।\n\nजल जीवन मिशन (जेजेएम) में तेजी लाने के लिए,इसके कार्यान्वयन में व्यापक स्तर पर योजना निर्माण,नियमित समीक्षा एवं तकनीकी सहायता के लिए क्षेत्रीय दौरा शामिल है। केंद्रीय बजट 2025-26 में वित्त मंत्री ने मिशन की अवधि को दिसंबर 2028 तक बढ़ा दिया है।\n\nयह जानकारी केंद्रीय जल शक्ति राज्य मंत्री श्री वी. सोमन्ना ने आज राज्यसभा में एक प्रश्न के लिखित उत्तर में दी।\n\n*****\n\nपीके/केसी/एके",
    "state": "IndianGovt"
  },
  {
    "department": "श्रम और रोजगार मंत्रालय",
    "title": "युवाओं के लिए रोजगार सृजन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222323&reg=3&lang=2",
    "content": "**श्रम और रोजगार मंत्रालय**\n\n# युवाओं के लिए रोजगार सृजन\n\n**प्रकाशन तिथि:** 02 FEB 2026 6:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2222323\n\n---\n\nरोजगार और बेरोजगारी से संबंधित आंकड़े आवधिक श्रम बल सर्वेक्षण(पीएलएफएस)के माध्यम से एकत्र किए जाते हैं,जो सांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय(एमओएसपीआई)द्वारा2017-18से आयोजित किया जा रहा है। सर्वेक्षण कीअवधि प्रतिवर्ष जुलाई से जून तक होती है। नवीनतम उपलब्ध वार्षिक पीएलएफएस रिपोर्टों के अनुसार,15 वर्ष और उससे अधिक आयु के लिए सामान्य स्थिति में अनुमानित श्रमिक जनसंख्या अनुपात(डब्ल्यूपीआर)2017-18 में46.8% से बढ़कर2023-24में58.2% हो गया है,जो दर्शाताहै कि डब्ल्यूपीआर यानी रोजगार में वृद्धि का रुझान है।\n\nरोजगार सृजन और रोजगार क्षमता में सुधार सरकार की प्राथमिकता है। तदनुसार,सरकार देश में विभिन्न रोजगार सृजन योजनाओं और कार्यक्रमों को लागू कर रही है। सरकार द्वारा कार्यान्वित की जा रही विभिन्न रोजगार सृजन योजनाओं और कार्यक्रमों का विवरणhttps://dge.gov.in/dge/schemes_programmesपर देखा जा सकता है।\n\nभारत सरकार के स्किल इंडिया मिशन(एसआईएम)के अंतर्गत,कौशल विकास और उद्यमिता मंत्रालय(एमएसडीई)विभिन्न योजनाओं,जैसे प्रधानमंत्री कौशल विकास योजना(पीएमकेवीवाई),जन शिक्षण संस्थान(जेएसएस), राष्ट्रीय शिक्षुता प्रोत्साहन योजना(एनएपीएस)और शिल्पकार प्रशिक्षण योजना(सीटीएस)के अंतर्गत कौशल विकास केंद्रों के व्यापक नेटवर्क के माध्यम से औद्योगिक प्रशिक्षण संस्थानों(आईटीआई)द्वारा देश भर में सभी वर्गों को कौशल,पुनर्कौशल और उन्नत कौशल प्रशिक्षण प्रदान किया जाता है। स्किल इंडिया मिशन का उद्देश्य भारत के युवाओं को उद्योग से संबंधित कौशल प्रदान करके उन्हें भविष्य के लिए तैयार करना है।\n\nश्रम एवं रोजगार मंत्रालय ने असंगठित श्रमिकों-प्लेटफॉर्म श्रमिकों और प्रवासी श्रमिकोंसहित का एक व्यापक राष्ट्रीय डेटाबेस बनाने के लिए26अगस्त2021को ई-श्रम पोर्टल का शुभारंभ किया था। ई-श्रम पोर्टल का उद्देश्य असंगठित श्रमिकों को स्व-घोषणा के आधार पर एक सार्वभौमिक खाता संख्या(यूएएन)प्रदान करके उनका पंजीकरण और सहायता करना है। श्रम एवं रोजगार मंत्रालय ने ई-श्रम को'वन-स्टॉप-सॉल्यूशन'के रूप में भी लॉन्च किया है,जिसमें विभिन्न सामाजिक सुरक्षा और कल्याण योजनाओं को एक ही पोर्टल यानी ई-श्रम पर एकीकृत किया गया है। इसका उद्देश्य ई-श्रम पर पंजीकृत असंगठित श्रमिकों को सामाजिक सुरक्षा योजनाओं तक पहुंच प्रदान करना और ई-श्रम के माध्यम से अब तक प्राप्त लाभों को देखना है।\n\nकेंद्र सरकार ने पिछले29केंद्रीय श्रम अधिनियमों के प्रासंगिक प्रावधानों को समेकित,सरलीकृत और तर्कसंगत बनाकर चार श्रम संहिताएं तैयार की हैं,जिनके नाम हैं:मजदूरी संहिता,2019,औद्योगिक संबंध संहिता,2020,सामाजिक सुरक्षा संहिता,2020 और व्यावसायिक सुरक्षा,स्वास्थ्य और कार्य परिस्थितियाँ संहिता,2020। ये चारों श्रम संहिताएं21नवंबर2025से पूरे देश में लागू हो गई हैं।\n\nचारों श्रम संहिताएं परिभाषाओं और अधिकार क्षेत्रों की बहुलता को कम करती हैं,प्रौद्योगिकी के उपयोग को सुगम बनाती हैं और प्रवर्तन में पारदर्शिता और जवाबदेही लाती हैं। साथ ही,यह असंगठित श्रमिकों सहित श्रमिकों के लिए उपलब्ध सुरक्षा को सुदृढ़ करती है।\n\nभारत सरकार के श्रम एवं रोजगार मंत्रालय द्वारा राष्ट्रीय करियर सेवा(एनसीएस)पोर्टल का संचालन किया जा रहा है,जो निजी और सरकारी क्षेत्रों में नौकरियों की जानकारी,ऑनलाइन और ऑफलाइन रोज़गार मेला,नौकरी ढूंढना और मिलान,करियर परामर्श,व्यावसायिक मार्गदर्शन,कौशल विकास पाठ्यक्रम,कौशल/प्रशिक्षण कार्यक्रम आदि सहित कॅरियर संबंधी सेवाएं प्रदान करने वाला एक ही स्थान पर उपलब्ध समाधान है। यह पोर्टल डिजिटल प्लेटफॉर्म[www.ncs.gov.in]के माध्यम से उपलब्ध है। इसके अलावा,रोजगार क्षमता बढ़ाने के लिए एनसीएस पोर्टल प्रमुख कौशल विकास प्लेटफार्मों और पहलों के साथ एकीकृत है।\n\nरोजगार के अवसरों को बढ़ाने के लिए सार्वजनिक-निजी भागीदारी को मजबूत करने की मंत्रालय की रणनीति के तहत निजी और सार्वजनिक नियोक्ताओं,पोर्टल और प्लेटफ़ॉर्म के साथ समझौता ज्ञापनों पर हस्ताक्षर किए जा रहे हैं। अब तक35से अधिक समझौता ज्ञापनों(एमओयू)पर हस्ताक्षर किए जा चुके हैं,जिनमें स्विगी,ज़ोमैटो,अमेज़न और ज़ेप्टो जैसे निजी साझेदारों के साथ हुए समझौता ज्ञापन भी शामिल हैं। ये साझेदार देश भर में एनसीएस पोर्टल के माध्यम से नौकरी चाहने वालों को गिग और प्लेटफ़ॉर्म-आधारित रोजगार के अवसर प्रदान करते हैं।\n\nराष्ट्रीय कैरियर सेवा(एनसीएस)पोर्टल को ई-श्रम पोर्टल के साथ एकीकृत कर दिया गया है,जिसमें31करोड़ से अधिक असंगठित श्रमिकों का डेटाबेस है,जिनमें गिग और प्लेटफॉर्म श्रमिक भी शामिल हैं। इस एकीकरण से ई-श्रम के पंजीकृत सदस्यों को एनसीएस पोर्टल पर उपलब्ध सभी सेवाओं,जैसे कि नौकरी की खोज और संबंधित सुविधाओं का लाभ उठाने की सुविधा मिलती है।\n\nइसके अतिरिक्त,सरकार रोजगार सृजन,रोजगार क्षमता में वृद्धि और सभी क्षेत्रों में सामाजिक सुरक्षा को बढ़ावा देने के लिए प्रधानमंत्री विकसित भारत रोजगार योजना नामक रोजगार-आधारित प्रोत्साहन(ईएलआई)योजनालागू कर रही है,जिसमें विनिर्माण क्षेत्र पर विशेष ध्यान दिया जा रहा है।99,446करोड़ रुपये के परिव्यय वाली इस योजना का उद्देश्य दो वर्षों की अवधि में देश में3.5करोड़ से अधिक रोजगार सृजित करने के लिए प्रोत्साहन प्रदान करना है।\n\nकेंद्रीय श्रम एवं रोजगार राज्य मंत्री सुश्री शोभा करंदलाजे ने आज लोकसभा में एक प्रश्न के लिखित उत्तर में यह जानकारी दी।\n\nपीके/केसी/जेएस/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "श्रम और रोजगार मंत्रालय",
    "title": "असंगठित श्रमिकों के लिए ई-श्रम कार्ड",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222347&reg=3&lang=2",
    "content": "**श्रम और रोजगार मंत्रालय**\n\n# असंगठित श्रमिकों के लिए ई-श्रम कार्ड\n\n## ई-श्रम पोर्टल पर 31 करोड़ से अधिक असंगठित श्रमिक पहले ही पंजीकृत हो चुके हैं\n\n**प्रकाशन तिथि:** 02 FEB 2026 6:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2222347\n\n---\n\nश्रमएवंरोजगारमंत्रालयनेअसंगठितश्रमिकों(एनडीयूडब्ल्यू)केव्यापकराष्ट्रीयडेटाबेस(एनडीयूडब्ल्यू)केनिर्माणकेलिए26अगस्त, 2021कोई-श्रमपोर्टल(eshram.gov.in)काशुभारंभकियाथा।ई-श्रमपोर्टलअसंगठितश्रमिकोंकापंजीकरणकरताहैऔरउन्हेंस्व-घोषणाकेआधारपरएकसार्वभौमिकखातासंख्या(यूएएन)प्रदानकरताहै।\n\n26जनवरी2026तक,ई-श्रमपोर्टलपर31.48करोड़सेअधिकअसंगठितश्रमिकपंजीकृतहोचुकेहैं।\n\nअसंगठितश्रमिकोंकोकईसामाजिकसुरक्षायोजनाओंतकपहुंचप्रदानकरनेकेलिएई-श्रमकोएकहीस्थानपरउपलब्धसमाधानकेरूपमेंविकसितकरनेकीबजट2024-25मेंघोषणाकेविचारकेअनुसार,श्रमएवंरोजगारमंत्रालयने21अक्टूबर2024कोई-श्रम– “एकहीस्थानपरसमाधानउपलब्ध”काशुभारंभकिया।ई-श्रम– “एकहीस्थानपरसमाधानउपलब्ध”मेंविभिन्नसामाजिकसुरक्षा/कल्याणयोजनाओंकोजोड़ागयाहै,जोएकहीपोर्टलयानीई-श्रमपरउपलब्धहैं।इससेई-श्रमपरपंजीकृतअसंगठितश्रमिकई-श्रमकेजरिएसामाजिकसुरक्षायोजनाओंतकपहुंचप्राप्तकरसकतेहैंऔरअबतकमिलेलाभकोदेखसकतेहैं।\n\nअबतक,विभिन्नकेंद्रीयमंत्रालयों/विभागोंकीचौदह(14)योजनाओं,जिसमेंप्रधानमंत्रीस्ट्रीटवेंडर्सआत्मनिर्भरनिधि(पीएमएसवीएनिधि),प्रधानमंत्रीसुरक्षाबीमायोजना(पीएमएसबीवाई),प्रधानमंत्रीजीवनज्योतिबीमायोजना(पीएमजेजेबीवाई),महात्मागांधीराष्ट्रीयग्रामीणरोजगारगारंटीयोजना(एमजीएनआरईजीएस),प्रधानमंत्रीआवासयोजना,ग्रामीण(पीएमएवाई-जी),आयुष्मानभारत-प्रधानमंत्रीजनआरोग्ययोजना(एबी-पीएमजेएवाई),प्रधानमंत्रीआवासयोजना-शहरी(पीएमएवाई-यू),प्रधानमंत्रीमत्स्यसंपदायोजना(पीएमएमएसवाई),प्रधानमंत्रीकिसानसम्माननिधि(पीएम-किसान),वननेशनवनराशनकार्ड(ओएनओआरसी)औरप्रधानमंत्रीमातृवंदनायोजना(पीएमएमवीवाई),आदिशामिलहैं,कोपहलेहीईश्रमकेसाथजोड़ा/मैपकियाजाचुकाहै,जिससेई-श्रमकार्डधारकोंकोलाभऔरपहुंचप्रदानकीजासके।\n\nउपरोक्तकेसाथही,ई-श्रमकेरोजगारकेअवसरोंकेलिएराष्ट्रीयकैरियरसेवा(एनसीएस),कौशलनिर्माणकेलिएस्किलइंडियाडिजिटलहब(एसआईडीएच),पेंशनकेलिएप्रधानमंत्रीश्रमयोगीमानधन(पीएम-एसवाईएम)औरगृहमंत्रालयकेकन्वर्जेंसपोर्टलकेसाथसंबंधहैं।\n\nई-श्रमपहलकेअंतर्गतपंजीकरणबढ़ानेऔरप्रवासीश्रमिकों,निर्माणश्रमिकोंऔरकृषिश्रमिकोंसहितअसंगठितश्रमिकोंकोविस्तृतकवरेजसुनिश्चितकरनेकेलिएसरकारनेएकव्यापकरणनीतिअपनाईहै।वेबपोर्टलऔरमोबाइलएप्लिकेशनकेमाध्यमसेस्व-पंजीकरणकेयोग्यकरनेकेसाथही,श्रमिकोंकीआसानीकेलिएसामान्यसेवाकेंद्र(सीएससी),राज्यसेवाकेंद्र(एसएसके)औरउमंगप्लेटफॉर्मकेमाध्यमसेसहायताप्राप्तपंजीकरणकेउपायशुरूकिएगएहैं।श्रमएवंरोजगारमंत्रालयपंजीकरणअभियान,सामुदायिकसंपर्ककार्यक्रमऔरस्थानीयपरिस्थितियोंकेअनुरूपसंचारप्रयासोंसहितलक्षितजागरूकताअभियानचलारहाहै।पहुंचकोबढ़ानेकेलिए,मंत्रालयवीडियो,ट्यूटोरियलऔरअन्यजानकारीसेभरीसामग्रीप्रसारितकरनेकेलिएसोशलमीडियाचैनलोंकाइस्तेमालकरताहै,जिससेयहपहलअधिकसुलभऔरआकर्षकबनजातीहै।\n\nप्रवासीश्रमिकों,निर्माणश्रमिकोंऔरकृषिश्रमिकोंसहितअसंगठितश्रमिकोंकेलिएई-श्रमऔरउससेसंबंधितसेवाओंकीउपलब्धताऔरपहुंचकोऔरबेहतरबनानेकेलिए,श्रमएवंरोजगारमंत्रालयने24फरवरी2025कोआधिकारिकतौरपरई-श्रममोबाइलएप्लिकेशनलॉन्चकिया।यहएप्लिकेशनई-श्रमप्लेटफॉर्मसेजुड़ीकल्याणकारीयोजनाओंतकत्वरितसमयमेंपहुंचकोआसानबनाताहै,जिससेपहुंचऔरयूजरकीसुविधादोनोंमेंउल्लेखनीयबढ़ोतरीहुईहै।\n\nश्रमएवंरोजगारराज्यमंत्रीसुश्रीशोभाकरंदलाजेनेआजलोकसभामेंएकप्रश्नकेलिखितउत्तरमेंयहजानकारीदी।\n\nपीके/केसी/एमएम",
    "state": "IndianGovt"
  },
  {
    "department": "श्रम और रोजगार मंत्रालय",
    "title": "राष्ट्रीय करियर सेवा योजना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222354&reg=3&lang=2",
    "content": "**श्रम और रोजगार मंत्रालय**\n\n# राष्ट्रीय करियर सेवा योजना\n\n## 1180 करियर काउंसलर एनसीएस पोर्टल से जुड़ गए हैं, देश भर में 55 लाख से ज़्यादा करियर गाइडेंस सेशन आयोजित किए गए20.01.2026 तक एनसीएस पोर्टल पर 2.23 करोड़ नौकरी चाहने वालों को शॉर्टलिस्ट किया गया\n\n**प्रकाशन तिथि:** 02 FEB 2026 6:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2222354\n\n---\n\nनेशनल करियर सर्विस (एनसीएस) पोर्टल एक वन-स्टॉप सॉल्यूशन है, जो पूरे देश में सभी स्टेकहोल्डर्स को एक डिजिटल प्लेटफॉर्म [www.ncs.gov.in] के ज़रिए करियर से जुड़ी सेवाएं देता है, जिसमें प्राइवेट और सरकारी सेक्टर की नौकरियां, ऑनलाइन और ऑफलाइन जॉब फेयर की जानकारी, जॉब सर्च और मैचिंग, करियर काउंसलिंग, वोकेशनल गाइडेंस, स्किल डेवलपमेंट कोर्स की जानकारी, स्किल/ट्रेनिंग प्रोग्राम वगैरह शामिल हैं। एनसीएस प्रोजेक्ट का मकसद नौकरी ढूंढने वालों और नौकरी देने वालों को आसान एक्सेस देना, देश के इच्छुक युवाओं को अच्छे रोज़गार के मौके देना और करियर डेवलपमेंट में मदद करना है।\n\nएनसीएस पोर्टल पर फाइनल हायरिंग के आंकड़े बताना ज़रूरी नहीं है। हालांकि, 20.01.2026 तक एनसीएस पोर्टल पर 2.23 करोड़ से ज़्यादा नौकरी चाहने वालों को शॉर्टलिस्ट किया गया है।\n\nनौकरी चाहने वालों की रोज़गार क्षमता, डिजिटल और करियर स्किल्स को बेहतर बनाने और युवाओं को ज़रूरी रोज़गार लायक स्किल्स से सशक्त बनाने के लिए, एनसीएस पोर्टल ऑनलाइन रोज़गार क्षमता बढ़ाने वाले प्रोग्राम, डिजिटल स्किल बढ़ाने वाले प्रोग्राम और सेल्फ-प्लेस्ड करियर स्किल प्रोग्राम जैसी सुविधाएँ देता है।\n\nइसके अलावा, एनसीएस पोर्टल पर एक मॉड्यूल अप्रूव्ड करियर काउंसलर्स को करियर काउंसलिंग और गाइडेंस सर्विस देने में मदद करता है। 20.01.2026 तक, 1180 से ज़्यादा करियर काउंसलर्स एनसीएस पोर्टल से जुड़ चुके हैं और आज तक देश भर में 55 लाख से ज़्यादा ऑनलाइन/ऑफलाइन करियर गाइडेंस सेशन आयोजित किए जा चुके हैं।\n\nएनसीएस पोर्टल के बारे में जागरूकता बढ़ाने और ज़्यादा लोगों तक इसकी पहुंच बनाने के लिए, एनसीएस पोर्टल पर उपलब्ध सेवाओं और नौकरियों के बारे में रेगुलर सोशल मीडिया पोस्ट जारी किए जाते हैं। एनसीएस की नई डेवलपमेंट और एक्टिविटीज़ के बारे में जागरूकता पैदा करने के लिए एनसीएस मंथली ई-न्यूज़लेटर जारी किए जाते हैं। इसके अलावा, राज्यों/केंद्र शासित प्रदेशों में स्थापित मॉडल करियर सेंटर रेगुलर रूप से कई तरह की आउटरीच एक्टिविटीज़ करते हैं, जैसे वर्कशॉप, स्टेकहोल्डर्स के लिए जागरूकता/ओरिएंटेशन प्रोग्राम।\n\nयह जानकारी श्रम और रोज़गार राज्य मंत्री सुश्री शोभा करंदलाजे ने आज लोकसभा में एक सवाल के लिखित जवाब में दी।\n\n****\n\nपीके/केसी/एनएम/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "सूक्ष्‍म, लघु एवं मध्‍यम उद्यम मंत्रालय",
    "title": "प्रधानमंत्री रोजगार सृजन कार्यक्रम से पिछले पांच वर्षों में 10 लाख रुपये तक की परियोजना लागत वाली विनिर्माण क्षेत्र की 63 प्रतिशत इकाईयों और सेवा क्षेत्र की 93 प्रतिशत इकाईयों को सहायता मिली",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222210&reg=3&lang=2",
    "content": "**सूक्ष्‍म, लघु एवं मध्‍यम उद्यम मंत्रालय**\n\n# प्रधानमंत्री रोजगार सृजन कार्यक्रम से पिछले पांच वर्षों में 10 लाख रुपये तक की परियोजना लागत वाली विनिर्माण क्षेत्र की 63 प्रतिशत इकाईयों और सेवा क्षेत्र की 93 प्रतिशत इकाईयों को सहायता मिली\n\n## सूक्ष्म,लघु एवं मध्यम उद्यम मंत्रालय ने उत्पादन और राष्ट्रीय शक्ति बढ़ाने के उद्देश्य से क्रिएशन एंड हार्मोनियस एप्लीकेशन ऑफ मॉडर्न प्रोसेसेज फॉर इंक्रीजिंग द आउटपुट एंड नेशनल स्ट्रेंथ - चैंपियंस नामक एकीकृत पोर्टल स्थापित किया है, जिसका लक्ष्य शिकायतों का प्रभावी निवारण है\n\n**प्रकाशन तिथि:** 02 FEB 2026 3:34PM | PIB Delhi\n**रिलीज़ आईडी:** 2222210\n\n---\n\nप्रधानमंत्री रोजगार सृजन कार्यक्रम – पीएमईजीपी, केंद्रीय योजना है जो संभावित लाभार्थियों को मुख्य रूप से कम परियोजना लागत वाली नए सूक्ष्म उद्यम स्थापित करने में छोटे ऋण उपलब्ध कराकर सहायता प्रदान करती है। वित्त वर्ष 2020-21 से वित्त वर्ष 2024-25 तक की पिछली पांच वर्ष की अवधि में 10 लाख रुपये तक परियोजना लागत वाली विनिर्माण क्षेत्र की लगभग 63 प्रतिशत और सेवा क्षेत्र की 93 प्रतिशत इकाईयों को सहायता प्रदान की गई है। इसके अतिरिक्त, पीएमईजीपी के अंतर्गत लघु परियोजनाओं के लिए ऋण और सब्सिडी सुगम बनाने के निम्नलिखित उपाय किए गए हैं:\n\nसूक्ष्म, लघु एवं मध्यम उद्यम मंत्रालय, उत्पादन और राष्ट्रीय शक्ति बढ़ाने के लिए आधुनिक प्रक्रियाओं के निर्माण और सामंजस्यपूर्ण अनुप्रयोग – चैंपियंस नाम का एकीकृत पोर्टल संचालित कर रहा है, जिसका उद्देश्य पीएमईजीपी सहित मंत्रालय की योजनाओं से संबंधित शिकायतों का त्वरित, सुगम और प्रभावी निवारण करना, एमएसएमई को विभिन्न सरकारी योजनाओं/नीतियों को समझने में सहायता प्रदान करना, मार्गदर्शन और परामर्श सेवाएं प्रदान करना और एमएसएमई को मंत्रालय, राज्य सरकारों, ऋण संस्थानों और सरकारी एजेंसियों के प्रमुख अधिकारियों से जोड़ना है।\n\nभारतीय रिज़र्व बैंक ने बैंक द्वारा दी जाने वाली अग्रिम राशि को ब्याज दर नियंत्रण मुक्त कर दिया है। अतः पीएमईजीपी ऋणों पर ब्याज दरें रिजर्व बैंक द्वारा निर्धारित नियामक ढांचे के अंतर्गत बैंकों की व्यक्तिगत ऋण और ऋण नीति के आधार पर तय की जाती हैं। हालांकि शीर्ष बैंक ने सभी विनियमित संस्थाओं को पारदर्शिता, निष्पक्षता और ऋण शर्तों का पर्याप्त खुलासा सुनिश्चित करने के निर्देश जारी किए हैं, जिससे पीएमईजीपी लाभार्थियों को सूचित निर्णय लेने में सहायता मिलेगी और अधिक ब्याज वसूली रोकी जा सकेगी। भारतीय रिजर्व बैंक ने बैंकों को पीएमईजीपी परियोजनाओं को मंजूरी देने में प्राथमिकता देने के दिशानिर्देश भी जारी किए हैं।\n\nसूक्ष्म, लघु और मध्यम उद्यम राज्य मंत्री सुश्री शोभा करंदलाजे ने आज राज्यसभा में लिखित उत्तर में यह जानकारी दी।\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "संसदीय कार्य मंत्रालय",
    "title": "संसदीय कार्य मंत्रालय ने राष्ट्रीय युवा संसद योजना वेब पोर्टल के उन्नत संस्करण की शुरुआत की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222257&reg=3&lang=2",
    "content": "**संसदीय कार्य मंत्रालय**\n\n# संसदीय कार्य मंत्रालय ने राष्ट्रीय युवा संसद योजना वेब पोर्टल के उन्नत संस्करण की शुरुआत की\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2222257\n\n---\n\nसंसदीय कार्य मंत्रालय ने युवा संसद कार्यक्रम का विस्तार करने और दूरदराज और ग्रामीण क्षेत्रों सहित छात्रों की व्यापक भागीदारी सुनिश्चित करने के लिए राष्ट्रीय युवा संसद योजना (एनवाईपीएस) वेब पोर्टल के उन्नत संस्करण एनवाईपीएस2.0की शुरुआत की है। पिछला संस्करण केवल मान्यता प्राप्त शैक्षणिक संस्थानों के छात्रों तक ही सीमित था। एनवाईपीएस2.0बिना किसी भेदभाव के देश भर के सभी शैक्षणिक संस्थानों,समूहों और व्यक्तिगत नागरिकों के लिए खुला है। युवा संसद सत्र की भागीदारी और संचालन का विवरण इस प्रकार है-\n\nक्रम\n\nसंख्या\n\nवर्ष\n\nसंस्था की भागीदारी\n\nसमूह भागीदारी\n\nव्यक्तिगत\n\nभागीदारी\n\nभाग लेने वाले नागरिकों/\n\nछात्रों\n\nकी\n\nकुल संख्या\n\n(ए + बी + सी)\n\nपंजीकरण\n\nसंख्यां\n\nआयोजित कार्यक्रमों की संख्यां (वाईपीएस की संख्यां)\n\nभाग लेने वाले\n\nछात्रों की संख्यां\n\n(ए)\n\nपंजीकरण संख्यां\n\nआयोजित कार्यक्रमों की संख्यां वाईपीएस की संख्यां)\n\nभाग लेने वाले\n\nनागरिक/\n\nछात्र की संख्यां\n\n(बी)\n\nभाग लेने वाले\n\nनागरिक/\n\nछात्र की संख्यां\n\n(सी)\n\n1.\n\nशुरुआत से\n\n11-09-2024\n\nसेवा मेरे\n\n27-01-2026\n\n4432\n\n1536\n\n52283\n\n586\n\n19\n\n660\n\n42376\n\n95319\n\n*वाईपीएस- युवा संसद की बैठकें\n\nमंत्रालय ने एनवाईपीएस2.0के बारे में समावेशिता और जागरूकता के लिए,सभी राज्य सरकारों,केंद्र शासित प्रदेशों को पत्र लिखा है;राज्यों/केंद्र शासित प्रदेशों की विधानसभाएं;संसद टीवी पर समय-समय पर विभिन्न शैक्षिक बोर्ड (सीबीएसई,सीआईएससीई) और एक प्रचार वीडियो भी प्रसारित किया जाता है।\n\nसंसदीय कार्य राज्य मंत्री डॉ. एल. मुरुगन ने आज राज्यसभा में यह जानकारी एक प्रश्न के लिखित उत्तर में दी।\n\nपीके/केसी/जेके/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "प्रधान मंत्री सहज बिजली हर घर योजना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222389&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# प्रधान मंत्री सहज बिजली हर घर योजना\n\n**प्रकाशन तिथि:** 02 FEB 2026 5:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2222389\n\n---\n\nसरकार ने अक्टूबर2017में प्रधानमंत्री सहज बिजली हर घर योजना (सौभाग्य)शुरू की। इसका उद्देश्य देश के ग्रामीण क्षेत्रों में सभी इच्छुक गैर-विद्युतीकृत परिवारों और शहरी क्षेत्रों में सभी इच्छुक गरीब परिवारों को बिजली कनेक्शन प्रदान करके सार्वभौमिक घरेलू विद्युतीकरण करना था।सौभाग्ययोजना के अनुसार गैर-विद्युतीकृत परिवारों की कुल संख्या लगभग300लाख अनुमानित थी। इनमें सेसौभाग्यअवधि के दौरान देश भर में286लाख परिवारों को विद्युतीकृत किया गया। सभी राज्यों ने31.03.2019से पहले चिन्हित सभी इच्छुक गैर-विद्युतीकृत परिवारों के100%विद्युतीकरण की रिपोर्ट दी है। राज्यवार विवरण नीचे संलग्न है।\n\nसरकार ने आर्थिक रूप से टिकाऊ और परिचालन में कुशल वितरण क्षेत्र के माध्यम से उपभोक्ताओं को बिजली आपूर्ति की गुणवत्ता और विश्वसनीयता में सुधार लाने के उद्देश्य से पुनर्गठित वितरण क्षेत्र योजना (आरडीएसएस) शुरू की है। इस योजना के अंतर्गत बुनियादी ढांचे और स्मार्ट मीटरिंग कार्यों के लिए2.62लाख करोड़ रुपये की परियोजनाएं स्वीकृत की गई हैं। इनमें से6522करोड़ रुपये की परियोजनाएं देश भर के13,65,139घरों के विद्युतीकरण के लिए स्वीकृत की गई हैं। इसमें प्रधानमंत्री जनजातीय महान्याय अभियान (पीएम-जनमान) के अंतर्गत चिन्हित विशेष रूप से कमजोर जनजातीय समूह (पीवीटीजी) परिवारों,डीए-जेजीयूए (धरती आबा जनजातीय ग्राम उत्कर्ष अभियान) के अंतर्गत जनजातीय परिवारों,प्रधानमंत्री अनुसूचित जाति अभ्युदय योजना (पीएम-अजय) के अंतर्गत अनुसूचित जाति परिवारों और जीवंत ग्राम कार्यक्रम (वीवीपी) के अंतर्गत दूरस्थ और सीमावर्ती क्षेत्रों के परिवारों के लिए स्वीकृत विद्युतीकरण कार्य शामिल हैं,जहां भी संभव हो। आरडीएसएस (पीवीटीजी + अतिरिक्त परिवार) के अंतर्गत घरेलू विद्युतीकरण का राज्य/केंद्र शासित प्रदेश-वार विवरण नीचे दिया गया है।\n\nसौभाग्य योजना के अंतर्गत आरईसी द्वारा जुटाई गई अतिरिक्त बजटीय उधारी की राशि इस प्रकार है:\n\nक्रमांक\n\nयोजना\n\nराशि (करोड़ रुपये में)\n\n1\n\nसौभाग्य\n\n2,950.00\n\n2\n\nडीडीयूजीजेवाई\n\n21,159.30\n\nकुल\n\n24,109.30\n\nनिर्धारित समय सीमा के भीतर पूरी धनराशि योजना के लिए उपयोग कर ली गई।\n\nसौभाग्य काल के दौरान विद्युतीकृत घरों की संख्या\n\nक्रमांक\n\nराज्यों के नाम\n\nविद्युतीकृत घरों की संख्या\n\n1\n\nआंध्र प्रदेश\n\n1,81,930\n\n2\n\nअरुणाचल प्रदेश\n\n47,089\n\n3\n\nअसम\n\n23,26,656\n\n4\n\nबिहार\n\n32,59,041\n\n5\n\nछत्तीसगढ\n\n7,92,368\n\n6\n\nगुजरात\n\n41,317\n\n7\n\nहरियाणा\n\n54,681\n\n8\n\nहिमाचल प्रदेश\n\n12,891\n\n9\n\nजम्मू और कश्मीर\n\n3,77,045\n\n10\n\nझारखंड\n\n17,30,708\n\n11\n\nकर्नाटक\n\n3,83,798\n\n12\n\nलद्दाख\n\n10,456\n\n13\n\nमध्य प्रदेश\n\n19,84,264\n\n14\n\nमहाराष्ट्र\n\n15,17,922\n\n15\n\nमणिपुर\n\n1,08,115\n\n16\n\nमेघालय\n\n2,00,240\n\n17\n\nमिजोरम\n\n27,970\n\n18\n\nनगालैंड\n\n1,39,516\n\n19\n\nओडिशा\n\n24,52,444\n\n20\n\nपुडुचेरी\n\n912\n\n21\n\nपंजाब\n\n3,477\n\n22\n\nराजस्थान\n\n21,27,728\n\n23\n\nसिक्किम\n\n14,900\n\n24\n\nतमिलनाडु\n\n2,170\n\n25\n\nतेलंगाना\n\n5,15,084\n\n26\n\nत्रिपुरा\n\n1,39,090\n\n27\n\nउत्तर प्रदेश।\n\n91,80,571\n\n28\n\nउत्तराखंड\n\n2,48,751\n\n29\n\nपश्चिम बंगाल\n\n7,32,290\n\nकुल\n\n2,86,13,424\n\nआरडीएसएस (निजी + अतिरिक्त गृहस्थी) के अंतर्गत घरेलू विद्युतीकरण का राज्य/केंद्र शासित प्रदेशवार विवरण\n\nराज्य का नाम\n\nस्वीकृत परिवारों की कुल संख्या\n\nघरों में बिजली पहुंचाई गई\n\nआरडीएसएस के अंतर्गत स्वीकृत अतिरिक्त परिवार\n\nआंध्र प्रदेश\n\n15,475\n\n15,307\n\nअरुणाचल प्रदेश\n\n6,506\n\n0\n\nअसम\n\n127,111\n\n0\n\nबिहार\n\n35,467\n\n0\n\nछत्तीसगढ\n\n34,078\n\n188\n\nजम्मू और कश्मीर\n\n15,359\n\n0\n\nझारखंड\n\n4,853\n\n371\n\nकेरल\n\n40\n\n11\n\nमध्य प्रदेश\n\n196\n\n21\n\nमणिपुर\n\n36,972\n\n0\n\nमेघालय\n\n50,501\n\n0\n\nमिजोरम\n\n15,167\n\n0\n\nनगालैंड\n\n10,004\n\n0\n\nराजस्थान\n\n338,702\n\n79,526\n\nउत्तर प्रदेश\n\n251,487\n\n1,317\n\nकुल (ए)\n\n941,918\n\n96,741\n\nहिमाचल प्रदेश\n\n0\n\n0\n\nअरुणाचल प्रदेश\n\n1,683\n\n0\n\nउत्तराखंड\n\n1,154\n\n0\n\nकुल (बी)\n\n2,837\n\n0\n\nआंध्र प्रदेश\n\n24,967\n\n24,925\n\nबिहार\n\n-\n\n0\n\nछत्तीसगढ\n\n7,077\n\n7,160\n\nझारखंड\n\n12,442\n\n11,146\n\nकर्नाटक\n\n1,615\n\n1,546\n\nकेरल\n\n345\n\n313\n\nमध्य प्रदेश\n\n30,216\n\n27,006\n\nमहाराष्ट्र\n\n8,556\n\n9,216\n\nराजस्थान\n\n17,633\n\n16,023\n\nतमिलनाडु\n\n8,603\n\n6,939\n\nतेलंगाना\n\n3,884\n\n3,884\n\nत्रिपुरा\n\n11,664\n\n11,692\n\nउत्तर प्रदेश\n\n316\n\n195\n\nउत्तराखंड\n\n669\n\n669\n\nउप-योग (C1)\n\n127,987\n\n120,714\n\nगुजरात\n\n0\n\n6,626\n\nओडिशा\n\n0\n\n5,156\n\nपश्चिम बंगाल\n\n0\n\n3,372\n\nउप-योग (C2)\n\n0\n\n15,154\n\nमध्य प्रदेश\n\n25\n\n20\n\nउप-योग (C3)\n\n25\n\n20\n\nकुल (C=C1+C2+C3)\n\n128,012\n\n135,888\n\nआंध्र प्रदेश\n\n4,921\n\n4,359\n\nअरुणाचल प्रदेश\n\n1,938\n\n1,469\n\nबिहार\n\n7,117\n\n648\n\nछत्तीसगढ\n\n39,579\n\n12,245\n\nहिमाचल प्रदेश\n\n93\n\n10\n\nजम्मू और कश्मीर\n\n13,824\n\n0\n\nझारखंड\n\n19,467\n\n0\n\nकर्नाटक\n\n5,288\n\n1,101\n\nकेरल\n\n1,080\n\n204\n\nमध्य प्रदेश\n\n59,172\n\n11,910\n\nमहाराष्ट्र\n\n6,961\n\n5,228\n\nराजस्थान\n\n82,842\n\n7\n\nतेलंगाना\n\n26,525\n\n15,442\n\nत्रिपुरा\n\n7,677\n\n5,089\n\nउत्तर प्रदेश\n\n6,867\n\n65\n\nउत्तराखंड\n\n207\n\n135\n\nउप-योग (डी1)\n\n283,558\n\n57,912\n\nओडिशा\n\n0\n\n0\n\nउप-योग (डी2)\n\n0\n\n0\n\nआंध्र प्रदेश\n\n182\n\n129\n\nअरुणाचल प्रदेश\n\n9\n\n9\n\nहिमाचल प्रदेश\n\n7\n\n3\n\nझारखंड\n\n1,910\n\n0\n\nकेरल\n\n17\n\n0\n\nमध्य प्रदेश\n\n650\n\n67\n\nराजस्थान\n\n195\n\n0\n\nतेलंगाना\n\n672\n\n0\n\nत्रिपुरा\n\n512\n\n0\n\nउत्तर प्रदेश\n\n30\n\n7\n\nउत्तराखंड\n\n19\n\n3\n\nउप-योग (डी3)\n\n4,203\n\n218\n\nओडिशा\n\n0\n\n0\n\nउप-योग (D4)\n\n0\n\n0\n\nकुल योग (D=D1+D2+D3+D4)\n\n287,761\n\n58,130\n\nआंध्र प्रदेश\n\n811\n\n411\n\nझारखंड\n\n1,782\n\n0\n\nमध्य प्रदेश\n\n6\n\n3\n\nमहाराष्ट्र\n\n2,012\n\n21\n\nकुल (ई)\n\n4,611\n\n435\n\nकुल योग (A+B+C+D+E)\n\n1,365,139\n\n291,194\n\nविद्युत मंत्रालय में राज्य मंत्रीश्रीपद येसो नाईकने आज राज्यसभा में लिखित उत्तर में यह जानकारी दी।\n\n**********\n\nपीके/ केसी/ एसके",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "आरडीएसएस के अंतर्गत स्मार्ट मीटर लगाने की प्रगति",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222388&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# आरडीएसएस के अंतर्गत स्मार्ट मीटर लगाने की प्रगति\n\n**प्रकाशन तिथि:** 02 FEB 2026 5:35PM | PIB Delhi\n**रिलीज़ आईडी:** 2222388\n\n---\n\nसरकार ने गुणवत्तापूर्ण और विश्वसनीय बिजली आपूर्ति सुनिश्चित करने के लिए वितरण इकाइयों की परिचालन दक्षता और वित्तीय स्थिरता में सुधार लाने हेतु राज्यों/केंद्र शासित प्रदेशों को सहयोग देने के लिए जुलाई2021में पुनर्गठित वितरण क्षेत्र योजना (आरडीएसएस) शुरू की। इस योजना के अंतर्गत प्रमुख पहलों में से एक उपभोक्ताओं,वितरण ट्रांसफार्मरों और फीडरों की स्मार्ट मीटरिंग है।\n\nआरडीएसएस के अंतर्गत28राज्यों/केंद्र शासित प्रदेशों में45वितरण इकाइयों के लिए स्मार्ट मीटरिंग कार्यों को मंजूरी दी गई है। इसमें19.79करोड़ उपभोक्ताओं, 52.53लाख वितरण ट्रांसफार्मरों और2.05लाख फीडरों की स्मार्ट मीटरिंग शामिल है।31दिसंबर2025तक,इस योजना के अंतर्गत3.90करोड़ स्मार्ट मीटर स्थापित किए जा चुके हैं। इसके अतिरिक्त राज्यों ने अपनी राज्य योजनाओं/अन्य योजनाओं के अंतर्गत भी स्मार्ट मीटर स्थापित किए हैं। कुल मिलाकर31दिसंबर2025तक देश भर में विभिन्न योजनाओं के अंतर्गत5.28करोड़ स्मार्ट मीटर स्थापित किए जा चुके हैं।31दिसंबर2025तक आरडीएसएस के अंतर्गत स्मार्ट मीटरिंग कार्यों का राज्य/केंद्र शासित प्रदेश-वार विवरणदिया गया है।\n\nप्रीपेड स्मार्ट मीटरिंग से डिस्कॉम और उपभोक्ताओं दोनों को लाभ मिलता है। इससे डिस्कॉम द्वारा अग्रिम राजस्व संग्रह संभव हो पाता है। इसके परिणामस्वरूप संग्रह दक्षता में सुधार होता है,बकाया राशि कम होती है,कार्यशील पूंजी की आवश्यकता कम होने से ब्याज की बचत होती है और डिस्कॉम का नकदी प्रवाह बढ़ता है । राज्यों/केंद्र शासित प्रदेशों के सामूहिक प्रयासों और स्मार्ट मीटरिंग कार्यान्वयन सहित विभिन्न सुधार उपायों के परिणामस्वरूप,एटी एंड सी घाटा वित्त वर्ष2021में21.91%से घटकर वित्त वर्ष2025में15.04%हो गया है।\n\nस्मार्ट मीटर मोबाइल एप्लिकेशन के माध्यम से उपभोक्ताओं को लगभग वास्तविक समय में खपत की जानकारी प्रदान करते हैं। इससे वे बजट बनाने और खपत की निगरानी कर पाते हैं। इसके अलावा ये एप्लिकेशन रिचार्ज की सुविधा,कम बैलेंस होने पर एसएमएस/पुश अलर्ट और उपयोग को अनुकूलित करने के लिए ऐतिहासिक ग्राफ भी प्रदान करते हैं। डिस्कॉम स्तर पर नियमित रूप से आयोजित उपभोक्ता सहभागिता अभ्यासों के माध्यम से उपभोक्ता प्रतिक्रिया एकत्र की जा रही है। इसका उपयोग एप्लिकेशन के उपयोग के अनुभव को बेहतर बनाने के लिए किया जाता है। नोडल एजेंसियों आरईसी लिमिटेड और पीएफसी लिमिटेड द्वारा किए गए प्रतिक्रिया सर्वेक्षण के अनुसार,मोबाइल एप्लिकेशन डाउनलोड करने वाले1,24,590उपभोक्ताओं में से54,321उपभोक्ता एप्लिकेशन की वास्तविक समय खपत सुविधा के बारे में जानते थे और72,494उपभोक्ता रिचार्ज/बिल भुगतान विकल्प के बारे में जानते थे।\n\nआरडीएसएस के अंतर्गत स्मार्ट मीटरिंग कार्यों के लिए मानक बोली दस्तावेज (एसबीडी) में डेटा सुरक्षा और साइबर खतरों से निपटने के लिए प्रमुख प्रावधानों का उल्लेख किया गया है। साइबर सुरक्षा से संबंधित प्रमुख प्रावधानों में संचार अवसंरचना की सुरक्षा,क्लाउड सुरक्षा आवश्यकताएं,साइबर सुरक्षा घटना प्रबंधन,डिजिटल व्यक्तिगत डेटा संरक्षण (डीपीडीपी) अधिनियम का अनुपालन आदि पहलू शामिल हैं।\n\nउपरोक्त के अतिरिक्त,सीएसआईआरटी-पावर की स्थापना की गई है जो बिजली क्षेत्र में साइबर घटनाओं से निपटने और साइबर सुरक्षा तैयारियों को सुनिश्चित करने में उपयोगिताओं की मदद करती है।\n\nप्रीपेड स्मार्ट मीटरिंग पर उपभोक्ताओं का विश्वास बढ़ाने के लिए,वितरण कंपनियों,आरडीएसएस के अंतर्गत नोडल एजेंसियों (जैसे पीएफसी लिमिटेड और आरईसी लिमिटेड) और एएमआई सेवा प्रदाताओं द्वारा विभिन्न उपभोक्ता जागरूकता कार्यक्रम चलाए जा रहे हैं। इन कार्यक्रमों में शामिल हैं:\n\n•स्मार्ट प्रीपेड मीटर के लाभ,मोबाइल ऐप के उपयोग और हेल्पलाइन नंबर को दर्शाने वाले पर्चों का वितरण।\n\n•अधिक भीड़भाड़ वाले क्षेत्रों,डिस्कॉम मुख्यालय,प्रभाग और उप-प्रभागों के कार्यालय स्थलों पर बैनर लगाना।\n\n•स्मार्ट मीटर इंस्टॉलेशन के दौरान लाउडस्पीकर अनाउंसमेंट,स्थानीय भाषा में कहानी आधारित ऑडियो जिंगल और उपभोक्ता जागरूकता कार्यशालाओं के माध्यम से उपभोक्ता सहभागिता अभियान।\n\n•उपभोक्ताओं को स्मार्ट प्रीपेड मीटर के लाभों को समझाने और इससे जुड़े मिथकों को दूर करने के लिए जागरूकता कैनोपी प्रदर्शित की जाती हैं।\n\n•सोशल मीडिया पर सहभागिता और संपर्क।\n\nआरडीएसएस के अंतर्गत राज्य/केंद्र शासित प्रदेश स्तर पर स्वीकृत और स्थापित स्मार्ट मीटरिंग कार्य\n\nक्रम संख्या\n\nराज्य/केंद्र शासित प्रदेश\n\nउपभोक्ता मीटर (संख्या)\n\nडीटी मीटर (संख्या)\n\nफीडर मीटर (संख्या)\n\nकुल मीटर (संख्या)\n\nस्वीकृत\n\nस्थापित\n\nस्वीकृत\n\nस्थापित\n\nस्वीकृत\n\nस्थापित\n\nस्वीकृत\n\nस्थापित\n\n1\n\nअंडमान और निकोबार\n\n83,573\n\n-\n\n1,148\n\n-\n\n114\n\n-\n\n84,835\n\n-\n\n2\n\nआंध्र प्रदेश\n\n56,08,846\n\n21,56,269\n\n2,93,140\n\n74,389\n\n17,358\n\n8,192\n\n59,19,344\n\n22,38,850\n\n3\n\nअरुणाचल प्रदेश\n\n2,87,446\n\n47,941\n\n10,116\n\n311\n\n688\n\n263\n\n2,98,250\n\n48,515\n\n4\n\nअसम\n\n63,64,798\n\n46,72,329\n\n77,547\n\n57,731\n\n2,782\n\n2,879\n\n64,45,127\n\n47,32,939\n\n5\n\nबिहार\n\n23,50,000\n\n19,74,061\n\n2,50,726\n\n1,82,145\n\n6,427\n\n5,775\n\n26,07,153\n\n21,61,981\n\n6\n\nछत्तीसगढ\n\n59,62,115\n\n32,32,660\n\n2,10,644\n\n66,023\n\n6,720\n\n5,936\n\n61,79,479\n\n33,04,619\n\n7\n\nदिल्ली\n\n766\n\n2,755\n\n-\n\n3,521\n\n-\n\n8\n\nगोवा\n\n7,41,160\n\n-\n\n8,369\n\n-\n\n827\n\n-\n\n7,50,356\n\n-\n\n9\n\nगुजरात\n\n1,64,87,100\n\n34,42,740\n\n3,00,487\n\n1,28,600\n\n1,67,87,587\n\n35,71,340\n\n11\n\nहिमाचल प्रदेश\n\n28,00,945\n\n7,02,046\n\n39,012\n\n22,054\n\n1,951\n\n1,603\n\n28,41,908\n\n7,25,703\n\n12\n\nजम्मू और कश्मीर\n\n14,07,045\n\n4,73,331\n\n88,037\n\n15,480\n\n2,608\n\n1,428\n\n14,97,690\n\n4,90,239\n\n13\n\nझारखंड\n\n13,41,306\n\n5,55,985\n\n19,512\n\n782\n\n1,226\n\n829\n\n13,62,044\n\n5,57,596\n\n14\n\nकेरल\n\n1,32,89,361\n\n1,67,077\n\n87,615\n\n111\n\n6,025\n\n2,904\n\n1,33,83,001\n\n1,70,092\n\n15\n\nमध्य प्रदेश\n\n1,29,80,102\n\n29,90,830\n\n4,19,396\n\n1,27,231\n\n29,708\n\n24,097\n\n1,34,29,206\n\n31,42,158\n\n16\n\nमहाराष्ट्र\n\n2,35,64,747\n\n80,88,791\n\n4,10,905\n\n2,52,106\n\n29,214\n\n30,709\n\n2,40,04,866\n\n83,71,606\n\n17\n\nमणिपुर\n\n1,54,400\n\n31,962\n\n11,451\n\n589\n\n357\n\n220\n\n1,66,208\n\n32,771\n\n18\n\nमेघालय\n\n4,60,000\n\n-\n\n11,419\n\n-\n\n1,324\n\n-\n\n4,72,743\n\n-\n\n19\n\nमिजोरम\n\n2,89,383\n\n25,836\n\n2,300\n\n393\n\n398\n\n295\n\n2,92,081\n\n26,524\n\n20\n\nनगालैंड\n\n3,17,210\n\n30,522\n\n6,276\n\n845\n\n392\n\n105\n\n3,23,878\n\n31,472\n\n21\n\nपुदुचेरी\n\n4,03,767\n\n5,647\n\n3,105\n\n1\n\n180\n\n-\n\n4,07,052\n\n5,648\n\n22\n\nपंजाब\n\n87,84,807\n\n-\n\n1,84,044\n\n-\n\n12,563\n\n-\n\n89,81,414\n\n-\n\n23\n\nराजस्थान\n\n1,42,74,956\n\n18,99,467\n\n4,34,608\n\n23,834\n\n27,128\n\n25,349\n\n1,47,36,692\n\n19,48,650\n\n24\n\nसिक्किम\n\n1,44,680\n\n78,582\n\n3,229\n\n1,469\n\n633\n\n471\n\n1,48,542\n\n80,522\n\n25\n\nतमिलनाडु\n\n3,00,00,000\n\n-\n\n4,72,500\n\n-\n\n18,274\n\n9,746\n\n3,04,90,774\n\n9,746\n\n26\n\nत्रिपुरा\n\n5,47,489\n\n1,40,240\n\n14,908\n\n5,494\n\n473\n\n473\n\n5,62,870\n\n1,46,207\n\n27\n\nउत्तर प्रदेश।\n\n2,69,79,055\n\n59,83,729\n\n15,26,801\n\n2,44,830\n\n20,874\n\n25,362\n\n2,85,26,730\n\n62,53,921\n\n28\n\nउत्तराखंड\n\n15,87,870\n\n4,11,358\n\n59,212\n\n7,441\n\n2,602\n\n2,486\n\n16,49,684\n\n4,21,285\n\n29\n\nपश्चिम बंगाल\n\n2,07,17,969\n\n5,45,586\n\n3,05,419\n\n44,589\n\n11,874\n\n9,357\n\n2,10,35,262\n\n5,99,532\n\nआरडीएसएस-कुल\n\n19,79,30,130\n\n3,76,56,989\n\n52,52,692\n\n12,56,448\n\n2,05,475\n\n1,58,479\n\n20,33,88,297\n\n3,90,71,916\n\n(31दिसंबर2025तक)\n\nनोट15जनवरीतक आरडीएसएस के अंतर्गत4.05करोड़ स्मार्ट मीटर और आरडीएसएस सहित विभिन्न योजनाओं के तहत5.44करोड़ स्मार्ट मीटर स्थापित किए जा चुके हैं।\n\nविद्युत मंत्रालय में राज्य मंत्री श्री श्रीपद येसो नाइक ने आज राज्यसभा में लिखित उत्तर में यह जानकारी दी।\n\n**********\n\nपीके/ केसी/ एसके",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "श्री हरि शंकर वर्मा ने रेलवे बोर्ड के सदस्य (ऑपरेशंस एवं व्यवसाय विकास) का कार्यभार संभाला",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222318&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# श्री हरि शंकर वर्मा ने रेलवे बोर्ड के सदस्य (ऑपरेशंस एवं व्यवसाय विकास) का कार्यभार संभाला\n\n**प्रकाशन तिथि:** 02 FEB 2026 6:52PM | PIB Delhi\n**रिलीज़ आईडी:** 2222318\n\n---\n\nश्री हरि शंकर वर्मा, 1987 बैच के आईआरटीएस अधिकारी, ने रेलवे बोर्ड के सदस्य (ऑपरेशंस एवं व्यवसाय विकास) और भारत सरकार के पदेन सचिव का पदभार संभाल लिया है। इस पद को संभालने से पहले वे रेलवे बोर्ड में महानिदेशक (सुरक्षा) के रूप में कार्यरत थे।\n\nअपने शानदार करियर के दौरानश्री वर्मा ने भारतीय रेलवे में कई महत्वपूर्ण जिम्मेदारियों का सफलतापूर्वक निर्वहन किया है, जिनमें शामिल हैं : अपर मंडल रेलवे प्रबंधक, मध्य रेलवे, मुंबई; मंडल रेलवे प्रबंधक, सलेम डिविजन, दक्षिण रेलवे; मुख्य यात्री यातायात प्रबंधक, मध्य रेलवे, मुंबई; प्रधान मुख्य ऑपरेशंस मैनेजर, हुबली, दक्षिण-पश्चिम रेलवेऔर महानिदेशक, भारतीय रेलवे परिवहन प्रबंधन संस्थान, लखनऊ। इन सभी पदों पर रहते हुएश्री वर्मा ने कई रिकॉर्ड/उपलब्धियां हासिल कीं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001KJ67.jpg)\n\nभारतीय रेलवे के महानिदेशक (सुरक्षा) के रूप में उनके कार्यकाल के दौरान भारतीय रेलवे के सुरक्षा रिकॉर्ड को नई ऊंचाइयों पर ले जाया गया।प्रक्रिया सुधार पर ध्यान केंद्रित करने के साथ ही बड़ी दुर्घटनाओं की संख्या में भारी कमी आई है।\n\nश्री वर्मा को दो बार माननीय रेल मंत्री पुरस्कार और महाप्रबंधक स्तर पर कई पुरस्कार मिले हैं। उन्होंने सिंगापुर, मलेशिया और इटली से प्रबंधन का प्रशिक्षण प्राप्त किया है और उन्हें रेलवे यातायात एवं प्रबंधन के विशेषज्ञ के रूप में जाना जाता है।\n\nपीके/केसी/आईएम/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "एनएचएआई ने राष्ट्रीय राजमार्ग प्रबंधन में डिजिटल सुरक्षा मजबूती के लिए एनएफएसयू के साथ समझौता ज्ञापन पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222327&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# एनएचएआई ने राष्ट्रीय राजमार्ग प्रबंधन में डिजिटल सुरक्षा मजबूती के लिए एनएफएसयू के साथ समझौता ज्ञापन पर हस्ताक्षर किए\n\n## इससे राष्ट्रीय राजमार्ग संचालन और डिजिटल प्लेटफार्मों में साइबर सुरक्षा ढांचे और फोरेंसिक विश्वसनीयता मजबूत होगी\n\n**प्रकाशन तिथि:** 02 FEB 2026 6:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2222327\n\n---\n\nराष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआई) द्वारा समर्थित भारतीय राजमार्ग प्रबंधन कंपनी लिमिटेड (आईएचएमसीएल) ने राष्ट्रीय राजमार्ग प्रबंधन से सम्बंधित अनुसंधान,प्रशिक्षण और परामर्श के क्षेत्रों में सहयोग को बढ़ावा देने के लिए राष्ट्रीय राजमार्ग प्रबंधन विश्वविद्यालय (एनएफएसयू) के साथ एक समझौता ज्ञापन पर हस्ताक्षर किए हैं। इसका उद्देश्य डिजिटल सुरक्षा और डेटा संरक्षण को मजबूत करना है। एनएफएसयू सरकार का राष्ट्रीय महत्व का संस्थान है और इसका मुख्यालय गुजरात के गांधीनगरमें है। यह समझौता ज्ञापन विशेष रूप से साइबर फोरेंसिक्स,डिजिटल साक्ष्य अखंडता और राष्ट्रीय राजमार्ग प्रबंधन से सम्बंधित उन्नत तकनीकी अनुप्रयोगों के क्षेत्र में सहयोग को बढ़ावा देने के लिए किया गया है। इस समझौता ज्ञापन पर आईएचएमसीएल के मुख्य परिचालन अधिकारी श्री ए.आर. चित्रांशी और एनएफएसयू,गांधीनगर के कैंपस निदेशक डॉ. एस.ओ. जुनारे ने एनएचएआई के अध्यक्ष श्री संतोष कुमार यादव,आईएचएमसीएल के अध्यक्ष और प्रबंध निदेशक श्री विशाल चौहान और एनएचएआई,आईएचएमसीएल और एनएफएसयू के अन्य वरिष्ठ अधिकारियों की उपस्थिति में हस्ताक्षर किए।\n\nइस समझौता ज्ञापन का उद्देश्य ज्ञान सृजन,तकनीकी सुदृढ़ता और संस्थागत क्षमता निर्माण को बढ़ावा देने के लिए दोनों सरकारी निकायों के बीच पारस्परिक लाभकारी शैक्षणिक और अनुसंधान-उन्मुख सहयोग को सुगम बनाना है। यह सहयोग महत्वपूर्ण राष्ट्रीय राजमार्ग संचालन और विभिन्न डिजिटल प्लेटफार्म में साइबर सुरक्षा ढांचे और फोरेंसिक विश्वसनीयता को मजबूत करने में योगदान देगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001I80N.jpg)\n\nसमझौते के तहत,एनएफएसयू,सीसीटीवी,मल्टीमीडिया विश्लेषण,ऑडियो-वीडियो विश्लेषण और डिजिटल के साथ-साथ साइबर फोरेंसिक प्रयोगशालाओं सहित अत्याधुनिक तकनीकों वाली प्रयोगशालाओं के विकास के लिए आईएचएमसीएल को तकनीकी मार्गदर्शन और सहायता प्रदान करेगा।\n\nइसके अतिरिक्त,विश्वविद्यालय साइबर और डिजिटल फोरेंसिक्स,मल्टीमीडिया विश्लेषण और संबंधित क्षेत्रों में विशेष प्रशिक्षण कार्यक्रम प्रदान करके साइबर लचीलापन और साक्ष्य अखंडता को मजबूत करने में आईएचएमसीएल का समर्थन करेगा।\n\nइस समझौता ज्ञापन का मुख्य उद्देश्य मल्टी-लेन फ्री फ्लो (एमएलएफएफ),उन्नत यातायात प्रबंधन तंत्र (एटीएमएस),स्वचालित नंबर प्लेट पहचान (एएनपीआर),यातायात प्रबंधन तंत्र (टीएमएस)और वे-इन-मोशन (तकनीक चलते हुए वाहनों का वजन मापने वाली एक उन्नत प्रणाली)जैसे क्षेत्रों में सहयोग बढ़ाना है। चिन्ह्ति क्षेत्रों में सुरक्षित कैमरा-आधारित इमेजिंग सिस्टम,एन्क्रिप्टेड डेटा स्टोरेज और पुनर्प्राप्ति,महत्वपूर्ण अनुप्रयोगों की साइबर सुरक्षा समीक्षा,साक्ष्य अखंडता और फोरेंसिक विश्वसनीयता,इमेजिंग सटीकता में वैज्ञानिक सुधार और सुरक्षा संचालन केंद्र (एसओसी)सेवाओं और फोरेंसिक सत्यापन प्रयोगशालाओं की स्थापना भी शामिल हैं।\n\nइसके अलावा,दोनों संगठन आपसी सहमति वाले क्षेत्रों में संयुक्त अनुसंधान,विकास और परामर्श परियोजनाएं शुरू करेंगे। कार्यान्वयन की देखरेख और समय-समय पर प्रगति की समीक्षा के लिए प्रत्येक संगठन द्वारा एक समन्वयक नियुक्त किया जाएगा। यह समझौता ज्ञापन तीन वर्षों की अवधि के लिए वैध रहेगा।\n\nदेश भर में तेजी से विस्तारित हो रहे राष्ट्रीय राजमार्ग बुनियादी ढांचे को मजबूत बनाने के उद्देश्य वाला यह समझौता ज्ञापन,राष्ट्रीय राजमार्ग प्राधिकरण के सुरक्षित और मजबूत डिजिटल इकोसिस्टम को बढ़ावा देने पर केंद्रित है।\n\n---\n\nपीके/केसी/वीके/जीआरएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002P86N.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने कहा, भारत के भविष्य को आकार देने में केन्द्रीय बजट 2026 में प्रौद्योगिकी आधारित और कृत्रिम बुद्धिमत्ता युक्त संरचनात्मक सुधारों पर जोर",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222325&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने कहा, भारत के भविष्य को आकार देने में केन्द्रीय बजट 2026 में प्रौद्योगिकी आधारित और कृत्रिम बुद्धिमत्ता युक्त संरचनात्मक सुधारों पर जोर\n\n## डॉ. जितेंद्र सिंह ने कहा कि बजट 2026-27 केवल वित्तीय वर्ष का बजट नहीं, बल्कि पीढ़ीगत रोडमैप भी है; यह स्वास्थ्य सेवा, नवाचार और किफायती उपायों द्वारा मध्यम वर्ग का भविष्य सुरक्षित करता हैबजट में कैंसर, मधुमेह और पुरानी बीमारियों से दीर्घकालिक राहत का लक्ष्य, जिससे मध्यम वर्ग को किफायती स्वास्थ्य सेवा मिलेगीडॉ. जितेंद्र सिंह ने कहा कि बजट में सबसे निर्धन और आकांक्षी मध्यम वर्ग के लिए प्रावधान, कृषि क्षेत्र में कृत्रिम बुद्धिमत्ता से किसान सशक्त और सुरक्षित बनेंगेडॉ. जितेंद्र सिंह ने कहा कि मेगा टेलीस्कोप और उन्नत अनुसंधान अवसंरचना भारत की वैश्विक वैज्ञानिक स्थिति मज़बूत बनाएगी\n\n**प्रकाशन तिथि:** 02 FEB 2026 5:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2222325\n\n---\n\nविज्ञान एवं प्रौद्योगिकी एवं पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार), प्रधानमंत्री कार्यालय, परमाणु ऊर्जा विभाग, अंतरिक्ष विभाग, कार्मिक, लोक शिकायत एवं पेंशन राज्य मंत्री डॉ. जितेंद्र सिंह ने आज कहा कि केंद्रीय बजट 2026-27 भारत के भविष्य को आकार देने में प्रौद्योगिकी-संचालित कृत्रिम बुद्धिमत्ता युक्त संरचनात्मक सुधारों को बढ़ावा देता है और अगले पच्चीस वर्षों के लिए दूरदर्शी कार्ययोजना प्रदान करता है।\n\nविज्ञान एवं प्रौद्योगिकी मंत्रालय द्वारा आयोजित बजट उपरांत मीडिया संवाद में डॉ. जितेंद्र सिंह ने कहा कि बजट को पूरी तरह समझने में समय लग सकता है, लेकिन यह संरचनात्मक सुधार पर स्पष्ट, क्रमबद्ध दृष्टिकोण दर्शाता है। संरचनात्मक सुधार अत्याधुनिक तकनीकों द्वारा संचालित हैं, और अत्याधुनिक तकनीकें तेजी से कृत्रिम बुद्धिमत्ता (एआई) से युक्त हो रही हैं। उन्होंने कहा कि अत्याधुनिक तकनीकों से संरचनात्मक सुधार के रुख ने इस बजट को स्वाभाविक रूप से भविष्योन्मुखी बना दिया है और अब इसके दीर्घकालिक लाभों को लोगों तक पहुंचाने की जिम्मेदारी मीडिया सहित जानकार हितधारकों की है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1(19)WBRL.JPG)\n\nडॉ. जितेंद्र सिंह ने मध्यम वर्ग को मिलने वाले लाभों से संबंधित चिंताएं दूर करते हुए कहा कि बजट का वास्तविक प्रभाव अल्पकालिक आय गणना की बजाय बढ़ते स्वास्थ्य देखभाल और जीवन यापन खर्च से दीर्घकालिक राहत में निहित है। उन्होंने कहा कि जैव-फार्मा, निदान, टीके और जीन-आधारित उपचारों में व्यापक निवेश से कैंसर, मधुमेह और चयापचय (भोजन को ऊर्जा में परिवर्तित करना) संबंधी विकारों जैसी दीर्घकालिक बीमारियों से जूझ रहे लोगों पर वित्तीय बोझ काफी हद तक कम होगा।\n\nभारत की बढ़ती स्वास्थ्य चुनौतियों का उल्लेख करते हुए डॉ. जितेंद्र सिंह ने कहा कि देश में 11-12 करोड़ से अधिक मधुमेह रोगी, लगभग 14 करोड़ इसके पूर्व अवस्था के रोगी और कैंसर के मामलों में तेजी से वृद्धि हो रही है। 2030 तक प्रति वर्ष 20 लाख ऐसे मामले सामने आने का अनुमान है। उन्होंने कहा कि घरेलू जैव-उत्पादित किफायती दवाएं, टीके और निदान उपकरण, विशेष रूप से मध्यम वर्ग और कमजोर वर्गों के लिए बड़ा सामाजिक और आर्थिक सहारा साबित होंगे।\n\nडॉ. सिंह ने 10 हजार करोड़ रुपये की बायोफार्मा शक्ति पहल का उल्लेख करते हुए कहा कि भारत पहले ही वैश्विक जैव-विनिर्माण केंद्र के रूप में उभरकर वैश्विक स्तर पर तथा हिंद-प्रशांत क्षेत्र में शीर्ष जैव-अर्थव्यवस्था वाले देशों में शामिल है। उन्होंने कहा कि यह नया निवेश बायोलॉजिक्स, बायोसिमिलर्स, टीकों, चिकित्सा उपकरणों और जीन-आधारित प्रौद्योगिकियों में क्षमता विस्तारित कर भारत की स्थिति और सुदृढ़ बनाएगा।\n\nडॉ. जितेंद्र सिंह ने जैव प्रौद्योगिकी को अगला प्रमुख औद्योगिक चालक बताया, जो पिछले दशकों में सूचना प्रौद्योगिकी द्वारा निभाई भूमिका के तुलनीय है। उन्होंने कहा कि आगामी औद्योगिक क्रांति जैव-क्रांति होगी, जिसमें पुनर्चक्रण, पुनर्जनन, चक्रीय अर्थव्यवस्था और उन्नत जीवन-विज्ञान नवाचार शामिल होंगे।\n\nडॉ. जितेंद्र सिंह ने कहा कि बजट में गैर-संक्रामक रोगों और मानसिक स्वास्थ्य जैसे क्षेत्रों को भी शामिल किया गया है, जिन पर पिछले दशकों में ध्यान नहीं दिया गया। उन्होंने उत्तर भारत में मानसिक स्वास्थ्य के लिए नए सुपर-स्पेशियलिटी शैक्षणिक और नैदानिक ​​संस्थान स्थापित किए किये जाने की घोषणा की, जिससे स्वास्थ्य सेवाओं तक व्यापक और अधिक समान पहुंच सुनिश्चित होगी।\n\nउन्होंने नए आयुर्वेदिक और औषधि शिक्षण संस्थान स्थापित किये जाने के निर्णय का उल्लेख करते हुए कहा कि यह पहल आधुनिक अनुसंधान और स्वास्थ्य सेवा प्रदान करने में पारंपरिक चिकित्सा प्रणाली को मजबूत बनाएगी।\n\nविज्ञान और प्रौद्योगिकी मंत्री ने कहा कि परमाणु ऊर्जा संयंत्रों के लिए आयातित कलपुर्जों पर सीमा शुल्क छूट 2035 तक बढ़ाने से परियोजना दक्षता में सुधार होगा और इसमें घरेलू और अंतरराष्ट्रीय निवेश आकर्षित होगा। उन्होंने कहा कि यह कदम परमाणु पारितंत्र में निजी क्षेत्र की भागीदारी बढ़ाने के हाल के सुधारों के अनुरूप है।\n\nडॉ. जितेंद्र सिंह ने दुर्लभ पृथ्वी तत्त्व गलियारों के विकास और महत्वपूर्ण खनिज पहल का भी उल्लेख किया। उन्होंने कहा कि ये स्वच्छ ऊर्जा प्रौद्योगिकियों, इलेक्ट्रॉनिकी विनिर्माण और सामरिक उद्योगों के लिए उपयोगी होंगे और इनकी आयात निर्भरता कम होगी।\n\nराष्ट्रीय भू-स्थानिक मिशन को मूलभूत सुधार बताते हुए डॉ. जितेंद्र सिंह ने कहा कि यह नियोजित शहरीकरण, अवसंरचना डिजाइन और भूमि प्रबंधन में निर्णायक भूमिका निभाएगा। यह विशेष रूप से ऐसे समय में काफी सहायक होगा जब भारत में ग्रामीण क्षेत्रों से शहरों की ओर तेजी से पलायन हो रहा है । प्रधानमंत्री गति शक्ति मंच द्वारा कार्यान्वित यह मिशन उपग्रहों, ड्रोनों और उन्नत मानचित्रण उपकरणों के इस्तेमाल से साक्ष्य-आधारित योजना बनाने में सक्षम बनाएगा।\n\nडॉ. जितेंद्र सिंह ने कार्बन कैप्चर, यूटिलाइजेशन एंड स्टोरेज (सीसीयूएस) के लिए 20 हज़ार करोड़ रुपये की राशि आवंटन को औद्योगिक डीकार्बोनाइजेशन, चक्रीय अर्थव्यवस्था और पर्यावरणीय स्थिरता की दिशा में महत्वपूर्ण बताया। उन्होंने कृषि क्षेत्र में कृत्रिम बुद्धिमत्ता (एआई) के सुनियोजित उपयोग की भी घोषणा की, जिससे किसान प्रौद्योगिकी के लाभ के साथ ही अनपेक्षित प्रभावों से सुरक्षित रहेंगे।\n\nडॉ. सिंह ने कहा कि बजट में समावेशिता से सबसे निर्धन वर्गों को सीधे लाभ मिलेगा। इनमें बेहतर स्वास्थ्य सेवा पहुंच, सस्ती दवाएं, जिला स्तर पर कैंसर देखभाल सुविधाएं, महिला नेतृत्व के उद्यमिता कार्यक्रम और विज्ञान आधारित अनुप्रयोगों से आजीविका सृजन शामिल हैं।\n\nविज्ञान एवं प्रौद्योगिकी सचिव, प्रोफेसर अभय करंदीकर ने कहा कि बजट में विज्ञान, प्रौद्योगिकी और नवाचार पर विशेष बल दिया गया है, और वित्त मंत्री के भाषण में प्रौद्योगिकी शब्द का कई बार उल्लेख हुआ है। उन्होंने दो विशाल विज्ञान अनुसंधान एवं विकास अवसंरचना सुविधाओं की स्थापना की घोषणा की, जिनमें 30 मीटर की राष्ट्रीय विशाल प्रकाशिक दूरबीन और पैंगोंग झील के पास राष्ट्रीय विशाल सौर दूरबीन शामिल है। उन्होंने कहा कि ये सुविधाएं भारत के अंतरिक्ष और सौर मिशनों को पूरक सहायता प्रदान करेंगी और भारत में उल्लेखनीय रूप से वैश्विक वैज्ञानिक सहयोग बढ़ाएंगी।\n\nजैव प्रौद्योगिकी विभाग सचिव डॉ. राजेश एस. गोखले ने कहा कि बायोफार्मा शक्ति कार्यक्रम सफल राष्ट्रीय बायोफार्मा मिशन पर आधारित है जो अनुसंधान को उत्पादन में बदलने की प्रक्रिया को गति देगा। उन्होंने कहा कि यह पहल उद्योग-अकादमिक साझेदारी, साझा अवसंरचना, नैदानिक ​​परीक्षण नेटवर्क और टीका विकसित करने को मजबूत करने के साथ ही जैव प्रौद्योगिकी आधारित कार्बन उपयोग प्रौद्योगिकियों को भी एकीकृत करती है।\n\nपृथ्वी विज्ञान मंत्रालय सचिव डॉ. एम. रविचंद्रन ने जल-जनित अर्थव्यवस्था की प्रमुख पहल की रूपरेखा प्रस्तुत की, जिनमें राष्ट्रीय जलमार्गों का विस्तारीकरण, तटीय पर्यटन, अपतटीय और गहरे समुद्र में मत्स्य पालन तथा संधारणीय परिवहन शामिल हैं। उन्होंने कहा कि देश की भौगोलिक जल सीमा से परे और खुले समुद्र में मछली पकड़ने की अनुमति संबंधी नई नीतियां पर्यावरणीय दायित्व सुनिश्चित करते हुए महत्वपूर्ण आर्थिक अवसर प्रदान करेंगी।\n\nवैज्ञानिक तथा औद्योगिक अनुसंधान परिषद (सीएसआईआर) की महानिदेशक और वैज्ञानिक और औद्योगिक अनुसंधान विभाग (डीएसआईआर) सचिव डॉ. एन. कलाइसेल्वी ने कहा कि सीएसआईआर कई बजट पहल में केंद्रीय भूमिका निभाएगा, जिनमें कार्बन कैप्चर, उपयोग और भंडारण (सीसीयूएस), सेमीकंडक्टर, महत्वपूर्ण खनिज, दुर्लभ पृथ्वी चुंबक, स्वच्छ ऊर्जा और उन्नत विनिर्माण शामिल हैं। उन्होंने कहा कि सीएसआईआर की प्रयोगशालाओं को महत्वपूर्ण धातुओं और खनिजों के लिए उत्कृष्टता केंद्र के रूप में निर्दिष्ट किया गया है, जिससे राष्ट्रीय अनुसंधान क्षमताओं को औद्योगिक और रणनीतिक आवश्यकता अनुरूप बनाया जा सके।\n\nडॉ. जितेंद्र सिंह ने संवाद की समापन टिप्पणी में कहा कि बजट में मिशन-उन्मुख दृष्टिकोण झलकता है, जहां अनुसंधान, उत्पादन और अनुप्रयोग साथ-साथ आगे बढ़ते हैं। उन्होंने कहा कि बजट उद्बोधन में घोषित विज्ञान-आधारित सुधार प्रौद्योगिकी-प्रधान वैश्विक क्षेत्रों में प्रतिस्पर्धी करने की भारत की तत्परता दर्शाते हैं। साथ ही यह भी सुनिश्चित करते हैं कि विकास समावेशी, सतत और नागरिक-केंद्रित बना रहे।\n\nपीके/केसी/एकेवी/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/2(19)L9VL.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/3(19)JZS3.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/4(18)BSMV.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/5(1)53LG.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "कौशल भारत कार्यक्रम को नया रूप दिया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222233&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# कौशल भारत कार्यक्रम को नया रूप दिया गया\n\n**प्रकाशन तिथि:** 02 FEB 2026 3:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2222233\n\n---\n\nकेंद्रीय मंत्रिमंडल ने 7 फरवरी, 2025 को ‘कौशल भारत कार्यक्रम’ (एसआईपी) की केंद्रीय क्षेत्र योजना को वित्त वर्ष 2022-23 से 2025-26 की अवधि के लिए जारी रखने की मंजूरी दी थी। इस कार्यक्रम में तीन घटक शामिल हैं, अर्थात् (i) प्रधानमंत्री कौशल विकास योजना 4.0 (पीएमकेवीवाई 4.0), (ii) प्रधानमंत्री राष्ट्रीय प्रशिक्षुता प्रोत्साहन योजना (पीएम-एनएपीएस) और (iii) जन शिक्षण संस्थान (जेएसएस)।\n\nवर्ष 2024-25 के दौरान एसआईपी के अंतर्गत प्रशिक्षित/उन्मुखीकृत/नियुक्त उम्मीदवारों की संख्या का घटक-वारविवरणनिम्नानुसार है:\n\nयोजना\n\nप्रशिक्षित/उन्मुखीकृत/नियुक्त उम्मीदवार\n\nपीएमकेवीवाई\n\n20,38,319\n\nजेएसएस\n\n5,00,469\n\nएनएपीएस\n\n9,85,041\n\nनिर्धारित लक्ष्य के मुकाबले प्रशिक्षित उम्मीदवारों की संख्या में कमी एसआईपी के चरणबद्ध कार्यान्वयन के कारण है।\n\nएसआईपी के अंतर्गतयोजनाएं मांग-आधारित हैं और देश भर में हाशिए पर रहने वाले समूहों सहित समाज के सभी वर्गों को कौशल, पुनर्कौशल और उन्नत कौशल प्रशिक्षण प्रदान करती हैं। इसमें निर्धारित पात्रता मानदंडों को पूरा करने के आधार पर पिछड़े, जनजातीय और दूर-दराज के क्षेत्रों को भी शामिल किया गया है।\n\nवित्त वर्ष 2022-23 से वित्त वर्ष 2025-26 की अवधि के दौरान (31 दिसंबर, 2025 तक) एसआईपी के तहत प्रशिक्षित/उन्मुखीकृत/नियुक्त किए गए महाराष्ट्र के हाशिए पर रहने वाले समूहों और आकांक्षी जिलों के उम्मीदवारों का घटक-वार विवरण नीचे दिया गया है।\n\nहाशिए पर रहने वाले समूह/ आकांक्षी जिले\n\nपीएमकेवीवाई\n\nजेएसएस\n\nएनएपीएस\n\nअनुसूचित जाति\n\n17,637\n\n25,194\n\n1,05,717\n\nअनुसूचित जनजाति\n\n5,402\n\n24,272\n\n52,036\n\nअन्‍य पिछड़ा वर्ग\n\n46,455\n\n53,012\n\n2,55,199\n\nमहिलाएं\n\n59,317\n\n1,22,182\n\n2,01,719\n\nआकांक्षी जिले\n\n6,837\n\n20,089\n\n2,775\n\nइसके अतिरिक्‍त, कौशल विकास और उद्यमिता मंत्रालय (एमएसडीई) द्वारा हाशिए पर रहने वाले समूहों और पिछड़े, जनजातीय और दूर-दराज के क्षेत्रों में एसआईपी की पहुंच बढ़ाने के लिए निम्नलिखित कदम उठाए जा रहे हैं:\n\n(i) एमएसडीई हाशिए पर रहने वाले वर्गों की जरूरतों को पूरा करने के लिए विभिन्न योजनाओं के तहत कौशल विकास घटक लागू कर रहा है, जैसे कि जनजातीय कार्य मंत्रालय का प्रधानमंत्री जनजाति आदिवासी न्याय महा अभियान (पीएम-जेएएनएमएएन), गृह मंत्रालय का जीवंत ग्राम कार्यक्रम (वीवीपी), मशीनीकृत स्वच्छता इकोसिस्‍टम के लिए राष्ट्रीय कार्रवाई (एनएएनएमएएन)आदि।\n\n(ii) इसके अलावा, जेएसएस एक समुदाय-संचालित कौशल विकास योजना है, जो महिलाओं और समुदाय के वंचित वर्गों को लक्षित करती है और यह लाभार्थियों को उनके घर के पास ही कौशल प्रशिक्षण प्रदान करती है। जेएसएस के माध्यम से प्रदान किया जाने वाला कौशल प्रशिक्षण लचीला, किफायती और महिलाओं, अनुसूचित जाति, अनुसूचित जनजाति, अन्य पिछड़ा वर्ग (ओबीसी), अल्पसंख्यकों और समाज के किसी भी अन्य वंचित समूह के लिए अत्यधिक सुलभ है।\n\n(iii) धरती आबा - जनजातीय ग्राम उत्कर्ष अभियान (डीए-जेजीयूए) के अंतर्गतएमएसडीई ने जनजातीय बहुल क्षेत्रों में अंतिम छोर तक कौशल विकास को बढ़ावा देने के लिए जेएसएस योजना के माध्यम से एक पहल शुरू की है। इस प्रयास के तहत 15 राज्यों और केंद्र शासित प्रदेशों के 30 जनजातीय जिलों में 30 ‘जनजातीय कौशल विकास केंद्र’ (टीएससी) स्थापित किए गए हैं।\n\nवित्त वर्ष 2022-23 से वित्त वर्ष 2025-26 की अवधि के दौरान (31 दिसंबर, 2025 तक) महाराष्ट्र में एसआईपी के तहत प्रशिक्षित उम्मीदवारों की संख्या का घटक-वार विवरण निम्नलिखित है:\n\nवित्त वर्ष\n\nपीएमकेवीवाई\n\nजेएसएस\n\nएनएपीएस\n\n2022-23\n\n14,913\n\n52,934\n\n1,86,010\n\n2023-24\n\n35,284\n\n37,273\n\n2,63,265\n\n2024-25\n\n75,368\n\n36,861\n\n2,78,605\n\n2025-26 (31 दिसंबर 2025 तक)\n\n4,579\n\n20,491\n\n2,29,709\n\nपीएमकेवाई 4.0 एक मांग आधारित योजना है। इस योजना के तहतविभिन्न जिलों/राज्यों से प्राप्त मांग के आधार पर कौशल प्रशिक्षण प्रदान किया जाता है।\n\nपीएमकेवीवाई 4.0 में प्रशिक्षित उम्मीदवारों को उनके कैरियर चुनने के लिए सशक्त बनाने पर ध्यान केंद्रित किया गया है और उन्हें ऑन-जॉब ट्रेनिंग (ओजेटी) में शामिल उद्योग से संबंधित कौशल पाठ्यक्रमों के माध्यम से इसके लिए उपयुक्त रूप से तैयार किया जाता है।\n\nजेएसएस के तहतउद्यमिता और आजीविका संवर्धन के लिए उम्मीदवारों को प्रशिक्षित करने हेतु आजीविका प्रकोष्ठ की स्थापना की गई है।\n\nएनएपीएस का उद्देश्य देश में प्रशिक्षुता प्रशिक्षण को बढ़ावा देना और औद्योगिक प्रतिष्ठानों में प्रशिक्षुओं की भागीदारी बढ़ाना है।\n\nप्रशिक्षित उम्मीदवारों की जानकारी एसआईडीएचपोर्टल पर उपलब्ध है, जिससे वे संभावित नियोक्ताओं से जुड़ सकते हैं। स्किल इंडिया डिजिटल हब के माध्यम से उम्मीदवार रोजगार और अप्रेंटिसशिप के अवसरों तक पहुंच सकते हैं।\n\nसरकार ने पीएमकेवीवाई 4.0 के तहत व्यापक सुधारात्मक उपाय किए हैं, जिनमें आधार-आधारित ई-केवाईसी, चेहरे का प्रमाणीकरण और जिओ-टैग्‍ड उपस्थिति, क्यूआर-कोड वाले डिजिटल प्रमाणपत्र, स्किल इंडिया डिजिटल हब पर वास्तविक समय के डैशबोर्ड, एनसीवीईटी के माध्यम से मूल्यांकनकर्ता और प्रशिक्षण केंद्र की मान्यता को मजबूत करना, कौशल समीक्षा केंद्र के माध्यम से स्वतंत्र निगरानी, ​​स्पष्ट केपीआई के साथ संशोधित निगरानी दिशानिर्देश और एक मजबूत दंड और वसूली ढांचा शामिल हैं।\n\nकेन्द्रीय कौशल विकास एवं उद्यमिता राज्य मंत्री (स्वतंत्र प्रभार) श्री जयंत चौधरी ने यह जानकारी आज लोकसभा में एक लिखित उत्तर में दी।\n\nपीके/केसी/आईएम/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "स्किल इंडिया डिजिटल हब",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222197&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# स्किल इंडिया डिजिटल हब\n\n**प्रकाशन तिथि:** 02 FEB 2026 3:46PM | PIB Delhi\n**रिलीज़ आईडी:** 2222197\n\n---\n\nस्किल इंडिया डिजिटल हब (एसआईडीएच) सितंबर2023में विशिष्‍ट उद्देश्यों और विशेषताओं के साथ एक डिजिटल सार्वजनिक अवसंरचना के रूप में लॉन्च किया गया था जो निम्नलिखित हैं:\n\n(i)प्रशिक्षण,मूल्यांकन,प्रमाणन और अन्य कौशल विकास संबंधी सेवाओं को एक ही डिजिटल प्लेटफॉर्म पर एकीकृत करना;\n\n(ii)उम्मीदवारों,प्रशिक्षण प्रदाताओं और मूल्यांकन एजेंसियों को संपूर्ण डिजिटल सेवाएं प्रदान करना;\n\n(iii)कौशल विकास पाठ्यक्रमों की खोज,डिजिटल नामांकन,मूल्यांकन और प्रमाणन को सक्षम बनाना;\n\n(iv)डिजिटल रूप से सत्यापन योग्य और पोर्टेबल क्रेडेंशियल सुनिश्चित करना;\n\nस्किल इंडिया डिजिटल हब (एसआईडीएच)पर हितधारकों को जोड़ने में हुई प्रगति के संदर्भ में, 13सितंबर, 2023को इसके शुभारंभ से लेकर अब तक, 7,000से अधिक प्रशिक्षण प्रदाता, 70से अधिक मूल्यांकन एजेंसियां, 68,000से अधिक नियोक्ता/उद्योग भागीदार और1.5करोड़ से अधिक उम्मीदवार इस प्लेटफॉर्म पर जुड़ चुके हैं। इसके अतिरिक्‍त,प्लेटफॉर्म को डिजिलॉकर,ई-श्रम,राष्ट्रीय कैरियर सेवा (एनसीएस),यूआईडीएआईऔर सार्वजनिक वित्तीय प्रबंधन प्रणाली (पीएफएमएस)जैसे प्रमुख राष्ट्रीय डिजिटल प्रणालियों के साथ एकीकृत किया गया है।\n\nस्किल इंडिया डिजिटल हब (एसआईडीएच)ने पाठ्यक्रम खोज,नामांकन,मूल्यांकन और प्रमाणन के लिए एक एकीकृत डिजिटल इंटरफ़ेस प्रदान करके कौशल विकास के अवसरों तक पहुंच में सुधार किया है। कई केंद्रीय मंत्रालयों,राज्य सरकारों और राष्ट्रीय डिजिटल प्रणालियों के साथ एकीकरण के माध्यम से,यह प्लेटफॉर्म विभिन्न क्षेत्रों और भाषाओं में कौशल विकास कार्यक्रमों तक निर्बाध,सुरक्षित और सत्यापित पहुंच को सक्षम बनाता है। डिजिटल रूप से सत्यापित प्रमाणपत्रों तथा सुरक्षित डिजिटल रिकॉर्ड जारी करने के माध्यम से मूल्यांकन और प्रमाणन में पारदर्शिता और विश्वसनीयता को सुदृढ़ किया गया है। इस प्लेटफॉर्म को उम्मीदवारों और प्रशिक्षण प्रदाताओं द्वारा तेजी से अपनाया जा रहा है।इससे कौशल विकास कार्यक्रमों की निगरानी और कार्यान्वयन को सुदृढ़ करते हुए,कुशल,पारदर्शी और जवाबदेह तरीके से बड़े व्‍यापक स्‍तर पर कौशलविकास,प्रमाणन और रोजगार मिलान सेवाओं के वितरण में सहायता मिल रही है।\n\nभारत सरकार के स्किल इंडिया मिशन (एसआईएम)के अंतर्गत,कौशल विकास एवं उद्यमिता मंत्रालय (एमएसडीई)विभिन्न योजनाओं,जैसे प्रधानमंत्री कौशल विकास योजना (पीएमकेवीवाई),जन शिक्षण संस्थान (जेएसएस),राष्ट्रीय शिक्षुता प्रोत्साहन योजना (एनएपीएस)और शिल्पकार प्रशिक्षण योजना (सीटीएस)के तहत कौशल विकास केंद्रों के व्यापक नेटवर्क के माध्यम से औद्योगिक प्रशिक्षण संस्थानों (आईटीआई)द्वारा कौशल,पुनर्कौशल और उन्नत कौशल प्रशिक्षण प्रदान करता है।31.12.2025तक झारखंड के चतरा संसदीय क्षेत्र में पीएमकेवीवाई4.0और पीएमविश्वकर्मा योजना के अंतर्गत क्रमशः1590और1327उम्मीदवारों को प्रशिक्षित और प्रमाणित किया गया है। इसके अतिरिक्‍त,चतरा लोकसभा क्षेत्र के32आईटीआईमें पिछले पांच वर्षों के दौरान16,180प्रशिक्षुओं का नामांकन हुआ है। चतरा संसदीय क्षेत्र के लातेहार जिले में2024-26के दौरान सौर ऊर्जा आधारित उद्यमिता पर उद्यमिता कौशल विकास कार्यक्रम (ईएसडीपी) के तहत कुल28लाभार्थियों को प्रशिक्षित किया गया है।31.12.2025तक झारखंड के चतरा संसदीय क्षेत्र में कुल476प्रशिक्षुओं ने अपना प्रशिक्षण पूरा कर लिया है। इसके अतिरिक्‍त,चतरा निर्वाचन क्षेत्र के लातेहार जिले में जन शिक्षण संस्थान के तहत31.12.2025तक2939उम्मीदवारों को प्रशिक्षित और प्रमाणित किया गया है।\n\nसरकार श्रम बाजार में हो रहे बदलावों में गिग वर्कर्स के बढ़ते महत्व को समझती है और कौशल विकास पहलों में उनकी भागीदारी को सुगम बनाने के लिए कदम उठा रही है। हालांकि गिग और प्लेटफॉर्म वर्कर्स के लिए कोई अलग या विशिष्ट प्राथमिकता श्रेणी निर्धारित नहीं की गई है,फिर भी वे सरकार द्वारा कार्यान्वित विद्यमान कौशल विकास योजनाओं के अंतर्गत योजना दिशानिर्देशों के अनुसार शामिल हैं।\n\nस्किल इंडिया डिजिटल हब (एसआईडीएच)के अंतर्गत कौशल विकास पहलों के माध्यम से गिग और प्लेटफॉर्म श्रमिकों को कौशल विकास और उन्नत कौशल प्रशिक्षण कार्यक्रमों तक पहुंच प्राप्त करने के अवसर मिलते हैं। इनमें राष्ट्रीय कौशल योग्यता फ्रेमवर्क (एनएसक्‍यूएफ)के अनुरूप पाठ्यक्रम भी शामिल हैं,जिनका उद्देश्य मानकीकृत और उद्योग-प्रासंगिक प्रशिक्षण परिणाम सुनिश्चित करना है। एसआईडीएचको ई-श्रम पोर्टल के साथ एकीकृत किया गया है,जो असंगठित श्रमिकों,जिनमें गिग और प्लेटफॉर्म श्रमिक भी शामिल हैं,का एक राष्ट्रीय डेटाबेस है। यह एकीकरण लक्षित पहुंच को सक्षम बनाता है और कौशल विकास पहलों में उनकी भागीदारी को सुगम बनाता है। एसआईडीएच-ई-श्रम एकीकरण के माध्यम से,गिग और असंगठित क्षेत्र के श्रमिक कौशल विकास के अवसरों का लाभ उठा सकते हैं,अपने कौशल और प्रमाणपत्रों का डिजिटल रिकॉर्ड रख सकते हैं और अपनी रोजगारपरकता में सुधार कर सकते हैं।\n\nकौशल विकास एवं उद्यमिता (एमएसडीई) राज्य मंत्री (स्वतंत्र प्रभार) श्री जयंत चौधरी ने यह जानकारी आज लोकसभा में एक लिखित उत्तर में दी।\n\n****\n\nपीके/केसी/एसकेजे/एम",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "पीएम-सेतु योजना के उद्देश्य",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222228&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# पीएम-सेतु योजना के उद्देश्य\n\n**प्रकाशन तिथि:** 02 FEB 2026 3:46PM | PIB Delhi\n**रिलीज़ आईडी:** 2222228\n\n---\n\nकेंद्रीय मंत्रिमंडल ने देश में व्यावसायिक प्रशिक्षण की समग्र गुणवत्ता और प्रासंगिकता बढ़ाने के लिए उन्नत आईटीआई (पीएम सेतु) योजना के माध्यम से प्रधानमंत्री कौशल और रोजगार परिवर्तन को मंजूरी दी है।\n\nयोजना के प्रमुख उद्देश्य हैं:\n\nइस योजना में दो घटक शामिल हैं:\n\nपीएम-सेतु उद्योग के नेतृत्व वाले शासन के माध्यम से रोजगार के परिणामों में सुधार करने पर ध्यान केंद्रित करता है,और अप्रत्यक्ष रूप से शिक्षार्थियों (प्रारंभिकचरण के उद्यमों और पहली बार उद्यमियों सहित)को उद्योग-प्रासंगिक कौशल,वास्तविक कार्य वातावरण और मजबूत संस्थागत प्रणालियों तथा उद्योग संबंधों के माध्यम से करियर मार्गदर्शन,प्लेसमेंट सहायता और स्व-रोजगार सहायता तक पहुंचमें सक्षम बनाकर स्व-रोजगार और उद्यमिता का समर्थन करता है।\n\nकैबिनेट की मंजूरी के अनुसार,पीएम-सेतु के तहत आईटीआई का चयन संबंधित राज्य/केंद्र शासित प्रदेश की सरकारों द्वारा उद्योग के परामर्श से किया जाएगा,जिससे उभरती कौशल जरूरतों और स्थानीय औद्योगिक क्षमता के साथ तालमेल सुनिश्चित होगा। तदनुसार,राज्यों/संघ राज्य क्षेत्रों को उद्योग भागीदारों के सहयोग से उन्नयन के लिए प्रस्ताव प्रस्तुत करने की आवश्यकता होती है। कौशल विकास और उद्यमिता मंत्रालय के सचिव की अध्यक्षता में राष्ट्रीय संचालन समिति (एनएससी) का गठन किया है,जो योजना के लिए समग्र दृष्टिकोण प्रदान करने,व्यापक नीति दिशा की सुविधा प्रदान करने,परिचालन दिशानिर्देशों को अंतिम रूप देने,निगरानी करने और पाठ्यक्रम सुधार करने के लिए एक शीर्ष निकाय है।25राज्यों/संघ राज्य क्षेत्रों ने योजना के कार्यान्वयन का मार्गदर्शन और निगरानी करने के लिए राज्य/संघ राज्य क्षेत्र स्तर पर एक शीर्ष निकाय,राज्य/संघ राज्य क्षेत्र के मुख्य सचिव की अध्यक्षता में अपनी राज्य संचालन समिति (एसएससी) का गठन किया है।10राज्यों/संघ राज्य क्षेत्रों ने उद्योग क्षेत्र के हितों को आमंत्रित करने के लिए अपना प्रस्ताव जारी किया है।\n\nपीएम-सेतु मुख्य रूप से एक व्यावसायिक शिक्षा और प्रशिक्षण उन्नयन योजना है जिसका उद्देश्य उद्योग के नेतृत्व वाले शासन,आधुनिक बुनियादी ढांचे और बेहतर प्रशिक्षण और परिणामों के माध्यम से आईटीआई और एनएसटीआई इकोसिस्टम को मजबूत करना है। यह योजना एक समर्पित स्टार्टअप कार्यक्रम के रूप में स्टार्टअप/प्रारंभिक चरण के उद्यमों के लिए कोई सहायता प्रदान नहीं करती है।\n\nमहाराष्ट्र सरकार से प्राप्त ब्यौरे के अनुसार,प्रायोगिक चरण में महाराष्ट्र में पुणे,नागपुर और छत्रपति संभाजीनगर जिलों में तीन क्लस्टरों की पहचान की गई है। पालघर जिले से आईटीआई/क्लस्टर के लिएप्रायोगिक चरण में कोई प्रस्ताव प्राप्त नहीं हुआ है।\n\nबिहार सरकार से प्राप्त ब्यौरे के अनुसार,प्रायोगिक चरण के लिए पटना और दरभंगा जिलों में दो क्लस्टरों की पहचान की गई है। उद्योग के हितों को आमंत्रित करने के लिए राज्य द्वारा प्रस्ताव के लिए अनुरोध जारी किया जाना है।\n\nकौशल विकास और उद्यमिता मंत्रालय (एमएसडीई) राज्य मंत्री (स्वतंत्र प्रभार) श्री जयंत चौधरी ने आज लोकसभा में एक प्रश्न के लिखित उत्तर में यह जानकारी दी।\n\nपीके/केसी/जेके/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय",
    "title": "कार्यात्मक सहकारी समितियों पर रैपिड सर्वे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222338&reg=3&lang=2",
    "content": "**सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय**\n\n# कार्यात्मक सहकारी समितियों पर रैपिड सर्वे\n\n## मसौदा प्रश्नावली पर फीडबैक\n\n**प्रकाशन तिथि:** 02 FEB 2026 7:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2222338\n\n---\n\nभारतकीअर्थव्यवस्थामेंसहकारीक्षेत्रमहत्वपूर्णभूमिकानिभाताहै।यहकृषिउत्पादन,ग्रामीणविकास,रोज़गारसर्जन,आवासऔरगरीबीउन्मूलनमेंमहत्वपूर्णयोगदानदेताहै।यद्यपिउत्पादनकेमूल्यऔररोज़गारसर्जनकेमामलेमेंइसक्षेत्रकेयोगदानकोसमझनेमेंडेटाकीकमीहै।\n\nसहकारितामंत्रालय(एमओसी)नेअखिलभारतीयस्तरपरप्रमुखसहकारीक्षेत्रोंकेलिएसकलमूल्यवर्धित/सकलउत्पादनमूल्यऔररोज़गारकाअनुमानलगानेकेलिएसहकारीसमितियोंपररैपिडसर्वेकेलिएसांख्यिकीऔरकार्यक्रमकार्यान्वयनमंत्रालय(एमओएसपीआई)सेसंपर्ककिया।एमओएसपीआईनेएमओसीद्वाराप्रदानकीजानेवालीकार्यात्मकसहकारीसमितियों(एफसी)कीसूचीकेआधारपरसर्वेकरनेकेलिएसैद्धांतिकरूपसेसहमतिदेदीहै।\n\nसर्वेकेलिएसैंपलिंगफ्रेमनेशनलकोऑपरेटिवडेटाबेस(एनसीडी)परआधारितहै।\n\nइससर्वेमें30क्षेत्रोंमेंप्राथमिकसहकारीसमितियाँऔरउनकेफेडरेशनशामिलहैं।उन्हेंमोटेतौरपरक्रेडिटसहकारीसमितियाँ,आवाससहकारीसमितियाँ,उत्पादकसहकारीसमितियाँ,विपणनसहकारीसमितियाँ,सामाजिकक्षेत्रसहकारीसमितियाँ,बहुउद्देशीयसहकारीसमितियोंमेंबांटागयाहै।\n\nयहसर्वेदोसंदर्भवर्षोंकेलिएतुलनात्मकआंकड़ेएकत्रकरनेकेलिएडिज़ाइनकियागयाहै:वित्तवर्ष2020-21औरवित्तवर्ष2023-24।\n\nयहसर्वेअप्रैल2026मेंशुरूकरनेकाप्रस्तावहैऔरयह6महीनेकीअवधिकाहोगा।\n\nएएसयूएसई2026कामसौदाआरएसएफसी(कार्यात्मकसहकारीसमितियोंपररैपिडसर्वे)शेड्यूलअबव्यापकपरामर्शकेलिएएमओएसपीआईवेबसाइटपरअपलोडकरदियागयाहै।शोधकर्ताओं,नीतिनिर्माताओं,उद्योगनिकायों,शैक्षणिकसंस्थानोंऔरआमजनताकोशेड्यूलकीसमीक्षाकरनेऔरइसकीसंरचना,सामग्रीऔरकवरेजपरप्रतिक्रिया/सुझावदेनेकेलिएआमंत्रितकियाजाताहै।येइनपुटआगामीआरएसएफसीकीगुणवत्ता,कवरेजऔरनीतिप्रासंगिकताकोबढ़ानेमेंमददकरेंगे।\n\nसुझावऔरटिप्पणियाँ16फरवरी, 2026तकनिम्नलिखितलिंकपरदिएगएविशिष्टप्रारूपमेंईमेलआईडीtc.dpd@mospi.gov.inऔरnssocpd.coord@mospi.gov.inपरभेजीजासकतीहैं:\n\nhttps://www.mospi.gov.in/uploads/announcements/announcements_1770032601845_9b0a3950-9576-4920-9f86-c47ceebc1cf2_Feedback_Form.pdf\n\nमसौदाईएसयूशेड्यूलनीचेदिएगएलिंकपरदेखाजासकताहै:\n\nhttps://www.mospi.gov.in/uploads/announcements/announcements_1770032634231_47ca6ef7-07ee-469a-9fc1-8f268eaa3b28_Draft_Cooperative_schedule_-22012026_for_upload.pdf\n\n*******\n\nपीके/केसी/पीके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय",
    "title": "देश में प्रवासन पर सर्वेक्षण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222145&reg=3&lang=2",
    "content": "**सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय**\n\n# देश में प्रवासन पर सर्वेक्षण\n\n**प्रकाशन तिथि:** 02 FEB 2026 3:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2222145\n\n---\n\nसांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालय (एमओएसपीआई) के अ‍धीन काम करने वाले राष्ट्रीय सांख्यिकी कार्यालय (एनएसओ) ने जुलाई 2026 से जून 2027 के दौरान प्रवासन पर एक सर्वेक्षण आयोजित करने का प्रस्ताव दिया है।\n\nप्रवासन संबंधी सर्वेक्षण एमओएसपीआई द्वारा नियमित अंतराल पर आयोजित किए जाते रहे हैं।प्रवासन पर नवीनतम आंकड़े सावधिक श्रम बल सर्वेक्षण (पीएलएफएस) 2020-21 और बहु-सूचक सर्वेक्षण (2020-21) के माध्यम से एकत्र किए गए थे। आगामी प्रवासन सर्वेक्षण से ग्रामीण-शहरी और अंतर-राज्यीय दोनों प्रकार के प्रवासन की सीमा और पैटर्न, प्रवासन के कारणों, वापसी प्रवासन, मौसमी प्रवासन, प्रवासियों के रोजगार प्रोफाइल आदि पर व्यापक और अद्यतन आंकड़े प्राप्त होने की उम्मीद है। ये परिणाम श्रम गतिशीलता, प्रेषण प्रवाह आदि को समझने में महत्वपूर्ण भूमिका निभाएंगे। ऐसी जानकारी शहरी नियोजन, आवास, परिवहन, रोजगार सृजन, सामाजिक सुरक्षा और कौशल विकास जैसे क्षेत्रों में लक्षित हस्‍तक्षेप करने में नीति निर्माताओं, योजनाकारों, शोधकर्ताओं और विकास विशेषज्ञों को लाभान्वित करेगी। जुलाई 2020-जून 2021 के दौरान आयोजित सावधिक श्रम बल सर्वेक्षण (पीएलएफएस) के अनुसार,भारत में प्रवासन दर 28.9 प्रतिशत अनुमानित थी।\n\nसावधिक श्रम बल सर्वेक्षण (पीएलएफएस), 2020-21 के अनुसार, अखिल भारतीय स्तर पर प्रवासन दर पुरुषों में 10.7 प्रतिशत और महिलाओं में 47.9 प्रतिशत अनुमानित थी। प्रवासन के कारण जेंडर के अनुसार काफी भिन्न हैं। महिलाओं मेंविवाह प्रवासन का प्रमुख कारण रहा, जो सभी महिला प्रवासियों का लगभग 86.8 प्रतिशत है। इसके विपरीत, पुरुषों में प्रवासन का सबसे बड़ा कारण रोजगार या बेहतर रोजगार की तलाश है, जो अखिल भारतीय स्तर पर 22.8 प्रतिशत है। ये अलग-अलग पैटर्न भारत में प्रवासन की जेंडर-विशिष्ट प्रकृति को उजागर करते हैं, जिसमें महिला प्रवासन मुख्य रूप से विवाह जैसे सामाजिक कारकों से प्रभावित होता है, जबकि पुरुष प्रवासन मुख्य रूप से श्रम बाजार के अवसरों से आकार लेता है।\n\nकेन्‍द्रीय सांख्यिकी एवं कार्यक्रम कार्यान्वयन राज्य मंत्री (स्वतंत्र प्रभार), योजना राज्य मंत्री (स्वतंत्र प्रभार) और संस्कृति राज्य मंत्री श्री राव इंद्रजीत सिंह ने यह जानकारी आज राज्यसभा में दी।\n\nपीके/केसी/आईएम/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय",
    "title": "पीएआईएमएएनए का कार्यान्वयन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222190&reg=3&lang=2",
    "content": "**सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय**\n\n# पीएआईएमएएनए का कार्यान्वयन\n\n**प्रकाशन तिथि:** 02 FEB 2026 3:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2222190\n\n---\n\nसांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय (एमओएसपीआई) को150करोड़ रुपये और उससे अधिक की लागत वाली केंद्रीय क्षेत्र की बुनियादी ढांचा परियोजनाओं की स्थिति की निगरानी करने का अधिकार दिया गया है। सांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय ने सितंबर, 2025को ओसीएमएस-2006 (ऑनलाइन कम्प्यूटरीकृत निगरानी प्रणाली) की जगह प्रोजेक्ट असेसमेंट इंफ्रास्ट्रक्चर मॉनिटरिंग एंड एनालिटिक्स फॉर नेशन-बिल्डिंग वेब निगरानी प्रणाली की शुरुआत की। \"वन डेटा वन एंट्री\" के सिद्धांत के अनुरूप,पीएआईएमएएनएपोर्टल को एप्लीकेशन प्रोग्रामिंग इंटरफेस (एपीआई) के माध्यम से उद्योग संवर्धन और आंतरिक व्यापार विभाग (डीपीआईआईटी) आईपीएमपी (एकीकृत परियोजना निगरानी पोर्टल) के साथ एकीकृत किया गया है,जो केंद्रीय मंत्रालयों/विभागों/परियोजना कार्यान्वयन एजेंसियों के आंकड़ों को स्वचालित रूप से प्राप्त करने में सक्षम है।\n\nतदनुसार,पीएआईएमएएनएपोर्टल के माध्यम से वेब-जनरेटेड फ्लैश रिपोर्ट जुलाई2025से प्रकाशित की जा रही है औरhttps://ipm.mospi.gov.in/ReportPageपर उपलब्ध है।\n\nदिसंबर2025तक17मंत्रालयों/विभागों में150करोड़ रुपये और उससे अधिक की परियोजना लागत वाली बुनियादी ढांचा केंद्रीय क्षेत्र की परियोजनाएं (किसी भी केंद्रीय सहायता वाली या केंद्रीय मंत्रालयों/विभागों की निगरानी में) कार्यान्वित की जा रही हैं।इनमें सड़क परिवहन और राजमार्ग मंत्रालय;विद्युत मंत्रालय;नागर विमानन मंत्रालय;पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय;दूरसंचार विभाग;कोयला मंत्रालय;रेल मंत्रालय;इस्पात मंत्रालय;जल संसाधन,नदी विकास और गंगा संरक्षण विभाग;खान मंत्रालय;आवासन एवं शहरी कार्य मंत्रालय;पत्तन,पोत परिवहन और जलमार्ग मंत्रालय;उच्च शिक्षा विभाग;स्वास्थ्य एवं परिवार कल्याण मंत्रालय;और उद्योग संवर्धन और आंतरिक व्यापार विभाग शामिल है। इसके अतिरिक्त,खेल विभाग और श्रम और रोजगार मंत्रालय को हाल ही में शामिल किया गया है।\n\nपीएआईएमएएनएदिसंबर2025तक, 17केंद्रीय मंत्रालयों/विभागों द्वारा कार्यान्वित1,392राष्ट्रव्यापी परियोजनाओं की स्थिति को दर्शाता है,जिनकी मूल लागत29.68लाख करोड़ रुपये और संचयी व्यय19.01लाख करोड़ रुपये है। संबंधित मंत्रालय/विभाग/कार्यान्वयन एजेंसियां नियमित रूप से आईपीएमपी पर परियोजनाओं की प्रगति की स्थिति को अद्यतन करती हैं,जो आगे के विश्लेषण और रिपोर्ट तैयार करने के लिए एपीआई के माध्यम सेपीएआईएमएएनए परअपलोड होती रहती है।पीएआईएमएएनएने सड़क,परिवहन और राजमार्ग,पेट्रोलियम और प्राकृतिक गैस और कोयला मंत्रालय से संबंधित लगभग60प्रतिशत परियोजनाओं को स्वचालित रूप से अपडेट करने के साथ मैनुअल प्रविष्टि को काफी हद तक कम कर दिया है।\n\nपीएआईएमएएनएपोर्टल राष्ट्रीय बुनियादी ढांचे के विकास के लिए एक केंद्रीकृत डेटा भंडार के रूप में कार्य करता है और वन-क्लिक,वेब-जनित विश्लेषणात्मक रिपोर्ट की सुविधा प्रदान करता है,जो आंकड़ों की सटीकता और परिचालन दक्षता में योगदान देता है।इसकेअलावा,रिपोर्ट में सुधार,इनपुट फॉर्म के सरलीकरण और प्रौद्योगिकी सक्षम निगरानी के लिए उन्नत विश्लेषण के लिए सुधार जारी है। अतिरिक्त हितधारकों और परियोजनाओं को शामिल करने के निरंतर प्रयासों के परिणामस्वरूप परियोजनाओं की संख्या बढ़ने की उम्मीद है।मासिक समीक्षा बैठकों और अन्य संचार माध्यमों से हितधारकों के साथ नियमित समन्वय साक्ष्य-आधारित निगरानी को मजबूत करता है।\n\nसांख्यिकी और कार्यक्रम कार्यान्वयन राज्य मंत्री (स्वतंत्र प्रभार), योजना राज्य मंत्री (स्वतंत्र प्रभार) और संस्कृति राज्य मंत्री राव इंद्रजीत सिंह ने आज राज्यसभा में यह जानकारी दी।\n\n*****\n\nपीके/केसी/जेके/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "इस्‍पात मंत्रालय",
    "title": "सेल (SAIL) और राइट्स (RITES) ने डीजल लोकोमोटिव लीजिंग और रखरखाव के लिए समझौता ज्ञापन पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222176&reg=3&lang=2",
    "content": "**इस्‍पात मंत्रालय**\n\n# सेल (SAIL) और राइट्स (RITES) ने डीजल लोकोमोटिव लीजिंग और रखरखाव के लिए समझौता ज्ञापन पर हस्ताक्षर किए\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2222176\n\n---\n\nदेश की महारत्न और सार्वजनिक क्षेत्र की स्टील उत्पादक कंपनी स्टील अथॉरिटी ऑफ इंडिया लिमिटेड (सेल) ने अपने संयंत्रों और खानों में लॉजिस्टिक्स और परिचालन दक्षता को मजबूत करने के लिए नवरत्न उपक्रम राइट्स लिमिटेड (RITES) के साथ एक समझौता ज्ञापन (MoU) पर हस्ताक्षर किया है।\n\nसेल (SAIL) अपने संयंत्रों और खदानों के परिसर के भीतर एक समर्पित 'मिनी रेल नेटवर्क' संचालित करता है ताकि कच्चे माल की आवक, इन-प्रोसेस ट्रांसफर और तैयार उत्पादों के आउट-बाउण्ड बिना रुकावट परिवहन को सुनिश्चित किया जा सके। अपने डीजल लोकोमोटिव बेड़े के प्रभावी रखरखाव, जिसमें वेट-लीज्ड (Wet Leased) लोकोमोटिव भी शामिल हैं, परिचालन को बनाए रखने और भविष्य की क्षमता विस्तार एवं विकास की योजनाओं के लिए अत्यंत महत्वपूर्ण है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0012NXM.jpg)\n\nचूँकि भारतीय रेलवे इलेक्ट्रिक लोकोमोटिव की ओर अपनी संक्रमण गति को तेज कर रहा है, राइट्स (RITES) डीजल लोकोमोटिव संचालन और रखरखाव में मूल्यवान विशेषज्ञता प्रदान करना जारी रखे हुए है, जो सेल के डीजल बेड़े को बनाए रखने के लिए अनिवार्य है। भारतीय रेलवे की सुविधाओं, स्पेयर पार्ट्स और कुशल जनशक्ति के पूल की पहुंच के साथ, राइट्स सेल की परिचालन आवश्यकताओं का को लागू करने और इसके नेटवर्क में विश्वसनीयता सुनिश्चित करने के लिए पूरी तरह सक्षम है।\n\nयह सहयोग दोनों संगठनों को अपनी मुख्य दक्षताओं पर ध्यान केंद्रित करने, लागत को अनुकूलित करने, परिचालन दक्षता बढ़ाने और कार्बन फुटप्रिंट को कम करने में योगदान देने में सक्षम बनाएगा। इस समझौता ज्ञापन पर, सेल की ओर से कार्यपालक  निदेशक (प्रचालन) श्री पी.के. बैसाखिया और राइट्स की ओर से कार्यपालक निदेशक (तकनीकी सेवाएं) श्री संदीप जैन ने सेल और राइट्स के वरिष्ठ अधिकारियों की उपस्थिति में हस्ताक्षर किए।\n\n****\n\nAG",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "अतुल्य भारत द्वितीय चरण पहल",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222225&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# अतुल्य भारत द्वितीय चरण पहल\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:06PM | PIB Delhi\n**रिलीज़ आईडी:** 2222225\n\n---\n\nकेंद्रीय पर्यटन एवं संस्कृति मंत्री श्री गजेंद्र सिंह शेखावत ने आज लोकसभा में एक लिखित प्रश्न के उत्तर में बताया कि वर्ष 2017-18 के केंद्रीय बजट की घोषणा के अनुरूप पर्यटन मंत्रालय ने इंक्रेडिबल इंडिया (अतुल्य भारत) द्वितीय चरण अभियान की शुरुआत की। यह अभियान देश में पर्यटन को बढ़ावा देने में सामान्य प्रचार दृष्टिकोण से हटकर अधिक केंद्रित, बाजार-विशिष्ट और विषय-आधारित रणनीतिक बदलाव का प्रतीक है।\n\nइस पहल के तहत, राजस्थान राज्य सहित भारत के विविध पर्यटन स्थलों और उत्पादों को चिन्हित विदेश के स्रोत बाजारों में बढ़ावा दिया जा रहा है।\n\nपर्यटन संबंधी प्रचार गतिविधियां डिजिटल और पारंपरिक मीडिया के मिले-जुले माध्यम द्वारा की जाती हैं, जिनमें आधिकारिक पर्यटन वेबसाइट, सोशल मीडिया प्लेटफॉर्म और अंतरराष्ट्रीय पर्यटन मेले और प्रदर्शनियों में भागीदारी शामिल है।\n\nअतुल्य भारत अभियान ने भारत की वैश्विक ब्रांड उपस्थिति मजबूत की है और विदेशी सैलानियों की उल्लेखनीय आगमन वृद्धि में इसका योगदान रहा है।\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "चिकित्सा पर्यटन को बढ़ावा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222317&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# चिकित्सा पर्यटन को बढ़ावा\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2222317\n\n---\n\nदेश में चिकित्सा पर्यटन सहित पर्यटन स्थलों और सेवाओं का विकास और उनका प्रचार-प्रसार का काम संबंधित राज्य सरकारों और केंद्र शासित प्रदेश प्रशासन द्वारा किया जाता है। पर्यटन मंत्रालय अलग-अलग पहलों के माध्यम से देश के विभिन्न पर्यटन पहलों को बढ़ावा देने के कार्य करता रहता है,जिसमें चिकित्सा पर्यटन और अच्छे स्वास्थ्य के लिए पर्यटन शामिल है।\n\nचिकित्सा आवश्यकताओं के लिए भारत आने वाले विदेशी नागरिकों की यात्रा को सुगम बनाने के लिए,भारत सरकार ने ई-मेडिकल वीज़ा और मरीज की देखभाल करने वाले के लिए ई-मेडिकल अटेंडेंट वीज़ा की सुविधा शुरू की है।\n\nवाणिज्य मंत्रालय के अधीन सेवा निर्यात प्रोत्साहन परिषद ने एक समर्पित वेबसाइट तैयार की है:http://www.indiahealthcaretourism.com,जो मान्यता प्राप्त अस्पतालों और वेलनेस सेंटरों,वीज़ा,स्वास्थ्य देखभाल प्रदान करने वाली संस्थाओं आदि के बारे में जानकारी देती है। पर्यटन मंत्रालय ने अपनी आधिकारिक वेबसाइटों पर इस पोर्टल का लिंक दिया है।\n\nपर्यटन मंत्रालय अपनी योजनाओं:'स्वदेश दर्शन', 'तीर्थयात्रा कायाकल्प और आध्यात्मिक संवर्धन अभियान,(प्रसाद)'और'पर्यटन बुनियादी ढांचा विकास के लिए केन्द्रीय एजेंसियों को सहायता'के माध्यम से देश में पर्यटन बुनियादी ढांचे के लिए राज्य सरकारों/केंद्र शासित प्रदेशों के प्रशासन को वित्तीय सहायता उपलब्ध कराता है। केंद्र सरकार की ओर यह सहायता गाइडलाइंस के अनुसार और राज्यों तथा केंद्र शासित प्रदेशों की सरकारों से मिले प्रस्तावों और विस्तृत परियोजना रिपोर्ट के आधार पर दी जाती है।\n\nआज यह जानकारी केंद्रीय पर्यटन और संस्कृति मंत्री श्री गजेंद्र सिंह शेखावत ने लोकसभा में एक लिखित जवाब में दी।\n\n****\n\nपीके/केसी/डीटी/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "एम आई सी ई पर्यटन को बढ़ावा देना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222316&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# एम आई सी ई पर्यटन को बढ़ावा देना\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2222316\n\n---\n\nएम आई सी ई पर्यटनसहितपर्यटन स्थलों का विकास और उनका प्रचार-प्रसार मुख्य रूप से संबंधित राज्य सरकार और केंद्र शासित प्रदेश प्रशासन का दायित्व है। भारत सरकार का पर्यटन मंत्रालय अपनी जारी गतिविधियों के हिस्से के रूप मेंएम आई सी ई पर्यटनसहित भारत को एक अभीष्ट पर्यटन केंद्र के रूप में स्थापित करने हेतु सोशल मीडिया और वेबसाइटों सहित विभिन्न माध्यमों से नियमित रूप से प्रयास करता है।\n\nपर्यटन मंत्रालय नेएम आई सी ई पर्यटनको पर्यटन के महत्वपूर्ण क्षेत्र में से एक के रूप में चिन्हित किया है। मंत्रालय ने देश मेंएम आई सी ई उद्योगके विकास को बढ़ावा देने के लिएएम आई सी ई पर्यटन उद्योगके लिए एक राष्ट्रीय रणनीति और रोडमैप भी तैयार किया है।एम आई सी ई पर्यटन संबंधीरणनीतिक दस्तावेज़ में निम्नलिखित मुख्य स्तंभों की पहचान की गई है:\n\nएम आई सी ईके लिए संस्थागत सहयोग\n\nएम आई सी ईहेतु पारिस्थितिकी का विकास\n\nभारत केएम आई सी ईउद्योग की प्रतिस्पर्धात्मक क्षमता को बढ़ावा देना\n\nएम आई सी ईआयोजनों के लिए व्यावसायिक सुगमता को बढ़ाना\n\nभारत को एकएम आई सी ईगंतव्य स्थल के रूप में प्रचारित करना\n\nएम आई सी ईउद्योग के लिए कौशल विकास\n\nमंत्रालय ने ‘अतुल्य भारत’ अभियान के अंतर्गत एक विशेष पहल'मीट इन इंडिया'की शुरुआत की है। इसका उद्देश्य प्रचार-प्रसार से जुड़ी पहलों को बेहतर बनाना है,जिसमें भारत को एक आकर्षकएम आई सी ईडेस्टिनेशन के तौर पर दिखाया जाएगा,जहां बेहतरीन संपर्क,अत्याधुनिक बुनियादी ढांचा,एक जीवंत नॉलेज हब और कई अनोखे टूरिस्ट आकर्षण मौजूद हैं।\n\nमंत्रालय ने एक व्यापक डिजिटलएम आई सी ईकैटलॉग तैयार किया है,जिसमें 60 से ज़्यादा भारतीय शहरों के विकसित बुनियादी ढांचे और सुविधाओं को विशेष रूप से स्थान दिया गया है। इस सूची में शामिल हैं भारत के वह जिन्होंने जी-20 की भारत की अध्यक्षता के दौरान बैठकों की सफलतापूर्वक मेज़बानी की थी। यह प्रचार सामग्री वैश्विक और राष्ट्रीयएम आई सी ईआयोजकों द्वाराभारत में कार्यक्रमों का आयोजन करने में मदद करने के लिए डिज़ाइन किया गया है,साथ ही भारतीय शहरों को दुनिया के मंच पर प्रमुख गंतव्य के तौर पर बढ़ावा देने वाला है।\n\nआज यह जानकारी केंद्रीय पर्यटन और संस्कृति मंत्री श्री गजेंद्र सिंह शेखावत ने लोकसभा में एक लिखित जवाब में दी।\n\n****\n\nपीके/केसी/डीटी/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "इको-पर्यटन का प्रचार",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222227&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# इको-पर्यटन का प्रचार\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2222227\n\n---\n\nपर्यटन स्थलों और उत्पादों का विकास एवं प्रचार, जिसमें इको-पर्यटन शामिल है, संबंधित राज्य सरकार/केंद्र शासित प्रदेश (यूटी) प्रशासन द्वारा किया जाता है।पर्यटन मंत्रालय विभिन्न पहलों के माध्यम से भारत का समग्र प्रचार करता है। चल रही गतिविधियों के हिस्से के रूप में इको-पर्यटन का प्रचार भी किया जाता है। पर्यटन मंत्रालय अपनी वेबसाइट और सोशल मीडिया प्रचार के माध्यम से राजस्थान सहित विभिन्न पर्यटन स्थलों का नियमित प्रचार करता है।भारत को इको-पर्यटन के लिए पसंदीदा वैश्विक गंतव्य के रूप में स्थापित करने के लिए, पर्यटन मंत्रालय ने इको-पर्यटन के लिए राष्ट्रीय रणनीति तैयार की है।इको-पर्यटन के विकास के लिए निम्नलिखित रणनीतिक स्तंभों की पहचान की गई है:\n\nराज्य आकलन और रैंकिंग\n\n(ii) इको-पर्यटन के लिए राज्य रणनीति\n\n(iii) सूचना‑शिक्षा‑संचार (IEC), क्षमता निर्माण और प्रमाणन\n\n(iv) विपणन और प्रचार\n\n(v) गंतव्य और उत्पाद विकास\n\n(vi) सार्वजनिक‑निजी और समुदाय साझेदारी\n\n(vii) साझेदारी, शासन और संस्थागत ढांचा\n\nपर्यटन मंत्रालय ने अपनी स्वदेश दर्शन योजना के अंतर्गत इको‑सर्किट को थीमेटिक सर्किटों में से एक के रूप में चिन्हित किया है।\n\nपर्यटन मंत्रालय की स्वदेश दर्शन योजना को स्वदेश दर्शन 2.0 के रूप में नवीनीकृत किया गया है, जिसका उद्देश्य पर्यटक और गंतव्य केंद्रित दृष्टिकोण के अनुसार टिकाऊ एवं जिम्मेदार पर्यटन गंतव्यों का विकास करना है।राजस्थान राज्य में मंत्रालय की विभिन्न योजनाओं के अंतर्गत स्वीकृत परियोजनाओं का विवरण संलग्नक में दिया गया है।\n\nयह जानकारी आज लोकसभा में केंद्रीय पर्यटन एवं संस्कृति मंत्री श्री गजेंद्र सिंह शेखावत ने लिखित उत्तर में दी।\n\nक्रमांक (Sr. No.)\n\nपरियोजना का नाम (Name of Project)\n\nस्वीकृत राशि (₹ करोड़ में)\n\nA. स्वदेश दर्शन 1.0\n\ni. जयपुर जिले में सांभर झील टाउन तथा अन्य स्थलों का विकास (सितंबर 2015) — 50.01 करोड़\n\nii. गोविंद देव जी मंदिर (जयपुर), खाटू श्याम जी (सीकर) तथा नाथद्वारा (राजसमंद) का एकीकृत विकास (सितंबर 2016) — 75.80 करोड़\n\niii. आध्यात्मिक सर्किट का विकास – चूरू (सालासर बालाजी) – जयपुर (श्री समोड़के बालाजी, घाटके बालाजी, बंधेके बालाजी) – विराटनगर (बिजाक, जैननासिया, अंबिका मंदिर) – भरतपुर (कामान क्षेत्र) – धौलपुर (मूचकुंड) – मेहंदीपुर बालाजी – चित्तौड़गढ़ (सांवलियाजी) का विकास (मार्च 2017) — 87.05 करोड़\n\niv. धरोहर सर्किट का विकास – राजसमंद (कुंभलगढ़ किला) – जयपुर (जयपुर में फैसेड इल्यूमिनेशन तथा नाहरगढ़ किला) – झालावाड़ (गागरोन किला) – चित्तौड़गढ़ (चित्तौड़गढ़ किला) – जैसलमेर (जैसलमेर किला) – हनुमानगढ़ (गोगामेड़ी) – उदयपुर (प्रताप गौरव केंद्र) – धौलपुर (बाग‑ए‑नीलोफर तथा पुरानी चौनी) – नागौर (मीरा बाई स्मारक, मेरता) – टोंक (सुनेहरी कोठी) का विकास (जून 2017) — 70.61 करोड़\n\nकुल स्वीकृत लागत (Total Sanction Cost) — 283.47 करोड़\n\nB. स्वदेश दर्शन 2.0\n\ni. आध्यात्मिक अनुभव, केशवरायपुरान (फरवरी 2024, जून 2025 में संशोधित) — 21.65 करोड़\n\nii. श्री खाटू श्याम जी मंदिर (सीकर) पर विकास कार्य (मार्च 2025) — 87.87 करोड़\n\niii. श्री करणी माता मंदिर, बीकानेर पर विकास कार्य (जुलाई 2025) — 22.58 करोड़\n\niv. मालासेरी डूंगरी, भीलवाड़ा जिला का विकास (जुलाई 2025) — 48.73 करोड़कुल स्वीकृत लागत (Total Sanction Cost) — 180.83 करोड़\n\nC. प्रासाद (PRASHAD)\n\ni. पुष्कर/अजमेर का एकीकृत विकास (सितंबर 2019 में संशोधित) — 32.64 करोड़कुल स्वीकृत लागत (Total Sanction Cost) — 32.64 करोड़\n\nD. राज्यों को पूंजी निवेश हेतु विशेष सहायता (SASCI)\n\ni. आम्बर‑नाहरगढ़ तथा आसपास के क्षेत्र का विकास (नवंबर 2024) — 49.31 करोड़ii. जल महल (जयपुर) का विकास (नवंबर 2024) — 96.61 करोड़कुल स्वीकृत लागत (Total Sanction Cost) — 145.92 करोड़E. केंद्रीय एजेंसियों को सहायता (ACA)i. जैसलमेर सेक्टर में श्री तानोत परिसर में सीमा पर्यटन का विकास — 17.68 करोड़\n\nii. बूंदी में नवल सागर झील पर संगीतमय फव्वारा तथा जल‑परदा आधारित मल्टीमीडिया प्रोजेक्शन शो की स्थापना — 9.26 करोड़\n\niii. अजमेर रेलवे स्टेशन — 5.52 करोड़\n\niv. जयपुर रेलवे स्टेशन — 4.88 करोड़v. चित्तौड़गढ़ रेलवे स्टेशन — 4.99 करोड़कुल लागत (Total Cost) — 42.33 करोड़\n\nकेंद्रीय सहायता का कुल योग (Total Central Assistance) — 685.19 करोड़\n\n********\n\nपीके केसी एमएम",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "एडवेंचर पर्यटन की सुरक्षा एवं प्रचार प्रसार",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222273&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# एडवेंचर पर्यटन की सुरक्षा एवं प्रचार प्रसार\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2222273\n\n---\n\nएडवेंचर पर्यटन सहित पर्यटन स्थलों का विकास और उन्हें बढ़ावा देने से लेकर एडवेंचर पर्यटन स्थलों पर सुरक्षा सुनिश्चित करना और पर्यटकों के लिए सुविधाओं का विस्तार मुख्य रूप से राज्य सरकारों और केंद्र शासित प्रदेशों के प्रशासन की ज़िम्मेदारी है।\n\nपर्यटन मंत्रालय ने एडवेंचर पर्यटन के क्षेत्र में भारत को विश्व स्तर पर एक पसंदीदा केंद्र के तौर पर स्थापित करने के लिए एक राष्ट्रीय रणनीति तैयार की है। यह रणनीति एडवेंचर पर्यटन स्थलों को विकसित करने, एडवेंचर पर्यटन में सुरक्षा को बढ़ावा देने, कौशल विकास, क्षमता निर्माण और इनके प्रचार प्रसार पर केंद्रित है।\n\nपर्यटन मंत्रालय अपने क्षेत्रीय पर्यटन कार्यालयों के माध्यम से एडवेंचर टूर ऑपरेटर्स एसोसिएशन ऑफ इंडिया के साथ मिलकर रिस्पॉन्सिबल एडवेंचर टूरिज्म गाइड का पाठ्यक्रम संचालित कर रहा है।\n\nपर्यटन मंत्रालय ने एडवेंचर टूर ऑपरेटर्स एसोसिएशन ऑफ इंडिया के साथ मिलकर एडवेंचर सुरक्षा गाइडलाइंस तैयार की हैं, जिसका उद्देश्य पूरे भारत में एडवेंचर पर्यटन क्षेत्र में सुरक्षा सुनिश्चित करने के लिए एक पूरा और स्टैंडर्ड फ्रेमवर्क तैयार करना है। इन गाइडलाइंस को सभी राज्यों और केंद्र शासित प्रदेशों में साझा किया गया है और कहा गया है कि इन सुरक्षा नियमों को सभी संबंधित स्थलों पर लागू किया जाए और इसके अनुरूप गाइडलाइंस तैयार की जाएं।\n\nसभी राज्यों/केंद्र शासित प्रदेशों से अनुरोध किया गया है कि वे एडवेंचर से जुड़ी सभी गतिविधियों पर कड़ी नज़र रखें और यह सुनिश्चित करें कि सभी ऑपरेटर सुरक्षा नियमों और लाइसेंसिंग मानदंडों का सख्ती से पालन करें।\n\nआज यह जानकारी केंद्रीय पर्यटन और संस्कृति मंत्री श्री गजेंद्र सिंह शेखावत ने लोकसभा में एक लिखित जवाब में दी।\n\n****\n\nपीके/केसी/डीटी/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "ग्रामीण पर्यटन के विकास के लिए राष्ट्रीय रणनीति और रोडमैप",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222223&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# ग्रामीण पर्यटन के विकास के लिए राष्ट्रीय रणनीति और रोडमैप\n\n**प्रकाशन तिथि:** 02 FEB 2026 4:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2222223\n\n---\n\nपर्यटन स्थलों और उत्पादों का विकास एवं प्रचार, जिसमें ग्रामीण पर्यटन शामिल है, संबंधित राज्य सरकार/केंद्र शासित प्रदेश (यूटी) प्रशासन द्वारा किया जाता है।आदिवासी क्षेत्रों में पर्यटन को बढ़ावा देने के उद्देश्य से, पर्यटन मंत्रालय ने 'आदिवासी क्षेत्रों में होमस्टे का विकास' (स्वदेश दर्शन योजना का उप-योजना) के लिए राज्य सरकारों और केंद्र शासित प्रदेश प्रशासनों द्वारा प्रस्ताव तैयार करने के लिए दिशानिर्देश और टेम्पलेट जारी किए हैं, जो प्रधानमंत्री जनजातीय उन्नत ग्राम अभियान (पीएम-जुगा) के अंतर्गत है। इस पहल का उद्देश्य आदिवासी क्षेत्रों में होमस्टे विकसित करना है ताकि जिम्मेदार पर्यटन को बढ़ावा मिले और आदिवासी समुदायों के लिए आजीविका के अवसर बढ़ें। दिशानिर्देशों में होमस्टे मालिकों के लिए तकनीकी कौशल विकास और प्रशिक्षण पर भी ध्यान दिया गया है। इस पहल के तहत 1000 होमस्टे विकसित किए जाएंगे, जिसमें ग्राम समुदाय की आवश्यकताओं के लिए अधिकतम ₹5 लाख, प्रत्येक घरेलू इकाई के लिए दो नए कमरों के निर्माण के लिए अधिकतम ₹5 लाख और प्रत्येक घरेलू इकाई के मौजूदा कमरों के नवीनीकरण के लिए अधिकतम ₹3 लाख का समर्थन शामिल है।पर्यटन मंत्रालय ने पर्यटक अनुभव को बेहतर बनाने और पर्यटन स्थलों को टिकाऊ एवं जिम्मेदार गंतव्यों में बदलने के लिए स्वदेश दर्शन 2.0 योजना की उप-योजना के रूप में 'चुनौती आधारित गंतव्य विकास' के लिए दिशानिर्देश तैयार किए हैं।\n\nपर्यटन मंत्रालय विभिन्न पहलों के माध्यम से भारत का समग्र प्रचार करता है। चल रही गतिविधियों के हिस्से के रूप में ग्रामीण होमस्टे और ग्रामीण पर्यटन का प्रचार भी किया जाता है। पर्यटन मंत्रालय अपनी वेबसाइट और सोशल मीडिया प्रचार के माध्यम से ग्रामीण पर्यटन के विभिन्न पर्यटन स्थलों और उत्पादों का नियमित प्रचार करता है।देश में हरित और इको पर्यटन के विकास को गति देने के लिए, पर्यटन मंत्रालय ने इको पर्यटन और टिकाऊ पर्यटन के लिए राष्ट्रीय रणनीतियाँ तैयार की हैं तथा देश में टिकाऊ पर्यटन को बढ़ावा देने और पर्यटकों एवं पर्यटन व्यवसायों को टिकाऊ पर्यटन प्रथाओं को अपनाने के लिए ट्रैवल फॉर लाइफ (Travel for LiFE) कार्यक्रम शुरू किया है।यह जानकारी आज लोकसभा में केंद्रीय पर्यटन एवं संस्कृति मंत्री श्री गजेंद्र सिंह शेखावत ने लिखित उत्तर में दी।\n\n*****\n\nपीके/केसी/एमएम",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "खेल इकोसिस्टम को बढ़ावा देने के लिए समग्र इंटर्नशिप नीति",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222355&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# खेल इकोसिस्टम को बढ़ावा देने के लिए समग्र इंटर्नशिप नीति\n\n**प्रकाशन तिथि:** 02 FEB 2026 8:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2222355\n\n---\n\nयुवा कार्यक्रम और खेल मंत्रालय ने मंत्रालय और उसकी स्वायत्त संस्थाओं के लिए एक समग्र इंटर्नशिप नीति लॉन्च की है। इसका उद्देश्य युवा पेशेवरों,शोधकर्ताओं और छात्रों को खेल प्रशासन,प्रबंधन,विज्ञान और शासन में व्यावहारिक अनुभव हासिल करने के लिए व्यवस्थित मौके दिलाना है। नीति का विवरण इस मंत्रालय की वेबसाइट पर पब्लिक डोमेन में उपलब्ध हैं,जिसमें इसकी मुख्य विशेषताएं और उद्देश्य,इंटर्नशिप के लिए स्पोर्ट्स साइंस,एंटी-डोपिंग,इवेंट मैनेजमेंट और एथलीट सपोर्ट सर्विसेज,कार्यक्रम/खेल जैसे योग्य क्षेत्रों जुड़े संस्थागत भागीदार,उपलब्ध इंटर्नशिप के मौकों की संख्या के साथ-साथ निगरानी,प्रमाणन और कार्यक्रम सफलतापूर्वक पूरा होने पर इंटर्न को औपचारिक भूमिका में जोड़ने के लिए बनाए गए मैकेनिज्म शामिल हैं।\n\nहालांकि,नीति का उद्देश्य योग्य युवाओं को खेलों के क्षेत्र में रोजगार और व्यावसायिकता को बेहतर बनाने के दीर्घकालिक नजरिए से खेल इकोसिस्टम को समझने और अनुभव करने का मौका देना है।\n\nयह जानकारी युवा कार्यक्रम और खेल मंत्री डॉ. मनसुख मांडविया ने सोमवार को लोकसभा में एक सवाल के लिखित जवाब में दी।\n\n****\n\nपीके / केसी/ एमपी/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "माय भारत: युवाओं की सहभागिता के लिए एक राष्ट्रीय डिजिटल मंच",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222386&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# माय भारत: युवाओं की सहभागिता के लिए एक राष्ट्रीय डिजिटल मंच\n\n**प्रकाशन तिथि:** 02 FEB 2026 7:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2222386\n\n---\n\nमायभारतएकयुवासहभागिताऔरजुड़ावमंचकेरूपमेंकार्यकरताहै,जोयुवाओंकेपंजीकरण,प्रोफ़ाइलनिर्माणऔरभागीदारमंत्रालयों,संगठनोंऔरसंस्थानोंद्वाराआयोजितअनुभवात्मकशिक्षणकार्यक्रमों,स्वयंसेवाकेअवसरोंऔरकार्यक्रमोंजैसीगतिविधियोंमेंभागीदारीकोसुगमबनाताहै।वर्तमानमें,इसमंचकारिपोर्टिंगढांचायुवापंजीकरण,गतिविधिसूची,भागीदारजुड़ावऔरभागीदारीस्तरजैसेसंकेतकोंकोशामिलकरताहैताकियुवाभागीदारीऔरडिजिटलजुड़ावमेंवृद्धिकाआकलनकियाजासके।\n\nवर्तमानमें,मायभारतएकसमर्पितकौशलविकास,रोजगारयाप्लेसमेंटपोर्टलनहींहै,औरभागीदारीऔरसहभागितामापदंडोंकेअलावारोजगारयोग्यतापरिणामोंकोमापनेवालेकोईअलगप्रभावसंकेतकपरिकल्पितनहींकिएगएहैं।मायभारतएकयुवाजुड़ावऔरस्वयंसेवामंचकेरूपमेंकार्यकरताहै,नकिनौकरीप्लेसमेंटपोर्टलकेरूपमें।प्रत्यक्षनौकरीप्लेसमेंटयारोजगारसंपर्कइसमंचकाघोषितउद्देश्यनहींहै।\n\nनिगरानीऔररिपोर्टिंगढांचा:\n\nवर्ष2025-26केदौरान'मायभारत'केअंतर्गतगतिविधियोंकीनिगरानी'मायभारत'पोर्टलसेएकीकृतएकसमर्पितआंतरिकडैशबोर्डकेमाध्यमसेकीजातीहै।यहडैशबोर्डयुवाओंकीभागीदारी,आयोजितगतिविधियों,मंत्रालयों/विभागोंऔरअन्यहितधारकोंकेसाथसाझेदारीसेसंबंधितवास्तविकसमयकाडेटाप्रदर्शितकरताहै।\n\nइसप्लेटफॉर्मपरआयोजितप्रमुखपहलें:\n\nयुवामामलोंकेविभागकीप्रमुखपहलोंमेंराष्ट्रीययुवामहोत्सव:विकसितभारतयुवानेतासंवाद(वीबीवाईएलडी) 2026शामिलहै,जिसे2025-26केदौरानपोर्टलपरआयोजितकियागयाथा।वीबीवाईएलडीकेतहत,लाखोंयुवाओंनेप्रश्नोत्तरी,निबंधलेखन,सामाजिककार्योंकेलिएहैकिंग,भारतकेलिएडिज़ाइनऔरकवितालेखन,चित्रकला,लोकसंगीतऔरलोकनृत्यजैसीअन्यसांस्कृतिकगतिविधियोंमेंभागलिया,जोव्यापकराष्ट्रव्यापीभागीदारीकोदर्शाताहै।इसकेअलावा,राष्ट्रीयसेवायोजना(एनएसएस)स्वयंसेवागतिविधियोंकेआयोजनकेलिएमायभारतप्लेटफॉर्मकाउपयोगकरतीहै,जिससेदेशभरकेसंस्थानोंकेस्वयंसेवकएकएकीकृतडिजिटलनिगरानीढांचेकेमाध्यमसेभागलेसकतेहैं।\n\nप्लेटफ़ॉर्ममेंसुधारऔरचलरहेविकास:\n\nयुवाओंकीभागीदारीबढ़ानेऔरकौशलविकासएवंनेतृत्वक्षमताकोमजबूतकरनेकेलिएमायभारतप्लेटफॉर्ममेंचरणबद्धतरीकेसेसुधारकिएजारहेहैं।प्रमुखपहलोंमेंशामिलहैं:\n\nए.डिजिटलपहुंचऔरसमावेशन:डिजिटलविभाजनकोपाटनेऔरपहुंचकाविस्तारकरनेकेलिएइसप्लेटफॉर्मको22भारतीयभाषाओंमेंसुलभबनायाजारहाहै,साथहीएंड्रॉइडऔरआईओएसकेलिएएकमोबाइलएप्लिकेशनभीउपलब्धकरायाजारहाहै।\n\nबी.कोरप्लेटफॉर्मअपग्रेडेशन:युवापंजीकरण,गतिविधिसूचीकरण,स्वयंसेवीभागीदारीऔरसहभागिताट्रैकिंगकोकवरकरनेवालेकोरमॉड्यूलकोचरणबद्धतरीकेसेविकसितऔरपरीक्षणकियागयाहै।\n\nसी.ज्ञाननिर्माणमॉड्यूल:विश्लेषणात्मकसोच,रचनात्मकताऔरसमस्या-समाधानकौशलकोबढ़ावादेनेकेलिएमायभारतक्विज़,मायभारतनिबंध,डिज़ाइनफॉरभारतऔरहैकफॉरसोशलजैसेइंटरैक्टिवमॉड्यूलशुरू/अद्यतनकिएगएहैं।\n\nd.प्रौद्योगिकीएकीकरण:स्पीच-टू-टेक्स्टकार्यक्षमताकेलिएभाषिणीकेसाथएकीकरण,सीएससी,हरघरतिरंगापोर्टल,मिशनलाइफआदिजैसेअन्यसरकारीप्लेटफार्मोंकेसाथएकीकरण।मायभारतउपयोगकर्तासहायताकेलिएएआई-आधारितचैटबॉटकापरिचय।\n\nविकासऔरविस्तार:\n\nइसप्लेटफॉर्मपरविभिन्नमंत्रालयों,राज्यसरकारोंऔरअन्यहितधारकोंकेसाथसाझेदारीकरनेवालेसंस्थानोंऔरयुवाओंकेपंजीकरणमेंलगातारवृद्धिदर्जकीगईहै।27जनवरीतकमायभारतपोर्टल(https://mybharat.gov.in/)परकुलपंजीकरणोंकीसंख्या2,07,66,353है।एकीकरणप्रक्रियामेंस्वयंसेवा,अनुभवात्मकशिक्षाऔरक्षमतानिर्माणसेसंबंधितमॉड्यूलशामिलहैं।प्लेटफॉर्मकेनिरंतरविस्तारकेतहत,तकनीकीऔरप्रशासनिकआवश्यकताओंकोध्यानमेंरखतेहुए,संबंधितहितधारकोंकेसमन्वयसेइनमॉड्यूलकोबेहतरबनायाजारहाहै।\n\nयहजानकारीयुवामामलेएवंखेलमंत्रीडॉ.मनसुखमांडवियानेसोमवारकोलोकसभामेंएकप्रश्नकेलिखितउत्तरमेंदी।\n\n****\n\nपीके/केसी/जीके",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "डॉ. मनसुख मांडविया ने केंद्रीय बजट के साथ युवाओं का जुड़ाव बढ़ाने के लिए माई भारत बजट क्वेस्ट 2026 का शुभारंभ किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222123&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# डॉ. मनसुख मांडविया ने केंद्रीय बजट के साथ युवाओं का जुड़ाव बढ़ाने के लिए 'माई भारत बजट क्वेस्ट 2026' का शुभारंभ किया\n\n## विजेताओं को प्रधानमंत्री के साथ बातचीत करने का अवसर मिलेगा\n\n**प्रकाशन तिथि:** 02 FEB 2026 2:38PM | PIB Delhi\n**रिलीज़ आईडी:** 2222123\n\n---\n\nकेंद्रीय युवा कार्यक्रम एवं खेल मंत्रीडॉ. मनसुख मांडविया नेआज'माई भारत बजट क्वेस्ट2026'काशुभारंभ किया। यह एक राष्ट्रव्यापी युवा-केंद्रित पहल है, जिसका उद्देश्य देश के युवाओं के बीच केंद्रीय बजट की समझ को बढ़ाना और बजटीय प्रावधानों को अधिक सुलभ, प्रासंगिक तथा नागरिक-केंद्रित बनाना है। यह पहल एक संरचित और सहभागी ढांचे के माध्यम से देश भर के महाविद्यालयों, संस्थानों और कोचिंग केंद्रों के युवाओं को शामिल करके केंद्रीय बजट 2026 को नागरिकों के दैनिक जीवन से जोड़ने का प्रयास करती है।\n\nकेंद्रीय मंत्रीने बताया कि यह प्रतियोगिता कल (3 फरवरी 2026) से ‘माई भारत’ प्लेटफॉर्म (https://mybharat.gov.in/) परशुरू होगी।यह केंद्रीय बजट 2026 पर आधारित एक राष्ट्रीय स्तर की ऑनलाइन प्रश्नोत्तरी है, जिसमें ‘माई भारत’ पोर्टल पर पंजीकृत युवा भाग ले सकते हैं। भाग लेने की अंतिम तिथि 17 फरवरी है। इसके बाद, प्रत्येक राज्य और केंद्र शासित प्रदेश से सर्वश्रेष्ठ प्रदर्शन करने वाले प्रतिभागियों का चयन किया जाएगा और वे 17 फरवरी से 3 मार्च 2026 तक चलने वाले दूसरे चरण में भाग लेंगे, जो निबंध लेखन का दौर होगा। निबंध लेखन के इस चरण मेंयुवाओं को विकसित भारत के विजन के अनुरूप केंद्रीय बजट से संबंधित 8 विषय दिए जाएंगे। प्रतिभागी निबंधों के माध्यम से अपने विचार और सुझाव साझा करेंगे।\n\nकेंद्रीय मंत्री नेआगे कहा,“इस वर्ष के बजट भाषण मेंमाननीय वित्त मंत्री ने वीबीवाईएलडी के दौरान युवाओं द्वारा साझा किए गए नवोन्मेषी विचारों की सराहना की और उल्लेख किया कि कुछ विचारों को केंद्रीय बजट 2026-27 में शामिल किया गया है। ‘माई भारत बजट क्वेस्ट 2026’ के साथहम इस भावना को जारी रखना चाहते हैं और एक बार फिर युवा की बातों को महत्‍व देना चाहते हैं।”\n\nनिबंधों का मूल्यांकन 3 मार्च से 10 मार्च, 2026 के बीच किया जाएगा और राज्य/केंद्र शासित प्रदेशों के अनुसार योग्यता सूची 10 मार्च, 2026 को घोषित की जाएगी।राज्य और केंद्र शासित प्रदेशों के विजेताओं को बाद में‘विकसित भारत बजट’ के विजन पर माननीय प्रधानमंत्री श्री नरेन्‍द्र मोदीके साथ आभासी रूप से बातचीत करने का अवसर मिलेगा, जो राष्ट्रीय आर्थिक विमर्श और विकास प्राथमिकताओं में सूचित युवा भागीदारी के प्रति सरकार की प्रतिबद्धता को और मजबूत करता है।\n\nपीके/केसी/आईएम/एमपी",
    "state": "IndianGovt"
  },
  {
    "title": "Order No.63-LA(GAD):-Retirement on Superannuation of Sh. Mohd Hussain, Senior Assistant, Stationery & Office Supplies, UT of Ladakh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/2026020283933608.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Result of Best Performance Award for Person with Disabilities 2025-26-Reg.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17690635744658.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]