[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पुत्रियों के महत्व और शक्ति को रेखांकित करते हुए संस्कृत सुभाषितम साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217166&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पुत्रियों के महत्व और शक्ति को रेखांकित करते हुए संस्कृत सुभाषितम साझा किया\n\n**प्रकाशन तिथि:** 22 JAN 2026 9:26AM | PIB Delhi\n**रिलीज़ आईडी:** 2217166\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने कहा कि जिस देश में पुत्रियों को लक्ष्मी के समान पूजा जाता है, वहां आज से 11 वर्ष पहले इसी दिन 'बेटी बचाओ बेटी पढ़ाओ' अभियान आरंभ किया गया था। उन्होंने कहा कि यह अत्यंत गर्व की बात है कि आज भारत की बेटियां हर क्षेत्र में नए रिकॉर्ड बना रही हैं और राष्ट्र की प्रगति में महत्वपूर्ण योगदान दे रही हैं।प्रधानमंत्री ने पुत्रियों के महत्व पर आधारित शाश्वत भारतीय मूल्यों को प्रतिबिंबित करते हुए एक संस्कृत सुभाषितम् साझा किया-“दशपुत्रसमा कन्या दशपुत्रान् प्रवर्धयन्। यत् फलम् लभते मर्त्यस्तल्लभ्यं कन्ययैकया॥”सुभाषितम् का अर्थ है कि एक पुत्री दस पुत्रों के समान है, और दस पुत्रों से प्राप्त पुण्य या सद्गुण एक पुत्री से भी प्राप्त किया जा सकता है।प्रधानमंत्री ने एक्स पोस्टपर लिखा;“कन्या को लक्ष्मी मानने वाले हमारे देश में 11 साल पहले आज ही के दिन बेटी बचाओ बेटी पढ़ाओ अभियान की शुरुआत हुई थी। यह बड़े गर्व की बात है कि आज भारत की बेटियां हर क्षेत्र में नित-नए रिकॉर्ड बना रही हैं।दशपुत्रसमा कन्या दशपुत्रान् प्रवर्धयन्।यत् फलम् लभते मर्त्यस्तल्लभ्यं कन्ययैकया॥”\n\nपीके/केसी/एसकेजे/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "ट्राई ने तमिलनाडु के त्रिची शहर और निकटवर्ती क्षेत्रों (तमिलनाडु लाइसेंस प्राप्त सेवा क्षेत्र) में नेटवर्क की गुणवत्ता का आकलन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217215&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# ट्राई ने तमिलनाडु के त्रिची शहर और निकटवर्ती क्षेत्रों (तमिलनाडु लाइसेंस प्राप्त सेवा क्षेत्र) में नेटवर्क की गुणवत्ता का आकलन किया\n\n**प्रकाशन तिथि:** 22 JAN 2026 12:35PM | PIB Delhi\n**रिलीज़ आईडी:** 2217215\n\n---\n\nभारतीय दूरसंचार नियामक प्राधिकरण (ट्राई) ने दिसंबर 2025 में तमिलनाडु लाइसेंस प्राप्त सेवा क्षेत्र (एलएसए) के लिए किए गए अपने स्वतंत्र ड्राइव टेस्ट (आईडीटी) के निष्कर्ष जारी किए हैं। इस क्षेत्र में त्रिची शहर और आसपास के क्षेत्र शामिल हैं। ड्राइव टेस्ट हैदराबाद स्थित टीआरएआई क्षेत्रीय कार्यालय की देखरेख में किए गए थे, ताकि शहरी क्षेत्रों, संस्थागत हॉटस्पॉट और ग्रामीण आवासीय क्षेत्रों सहित विभिन्न उपयोग परिवेशों में वास्तविक मोबाइल नेटवर्क प्रदर्शन का आकलन किया जा सके। 9 दिसंबर 2025 से 12 दिसंबर 2025 के बीच, ट्राई टीमों ने त्रिची शहर में कुल 371.3 किमी के ड्राइव टेस्ट, 5.1 किमी के वॉक टेस्ट और सात हॉटस्पॉट स्थानों पर मूल्यांकन सहित विस्तृत आकलन किए। जिन तकनीकों का आकलन किया गया उनमें 2जी, 3जी, 4जी और 5जी शामिल थीं, जो विभिन्न हैंडसेट क्षमताओं में उपयोगकर्ताओं के सेवा अनुभव को दर्शाती हैं। आईडीटी के निष्कर्ष सभी संबंधित दूरसंचार सेवा प्रदाताओं (टीएसपी) के साथ साझा किए गए हैं।\n\nमूल्यांकन किए गए प्रमुख मानक:\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001EU02.png](https://static.pib.gov.in/WriteReadData/userfiles/image/image001EU02.png)\n\nकॉल सेटअप सफलता दर (सीएसआर), कॉल ड्रॉप दर (डीसीआर), कॉल सेटअप समय (सीएसटी), कॉल साइलेंस दर, स्पीच क्वालिटी (एमओएस) और कवरेज।\n\nत्रिची शहर में मोबाइल नेटवर्क के समग्र प्रदर्शन का सारांश नीचे दिया गया है:\n\nकॉल सेटअप सफलता दर (स्वचालित चयन मोड: 5जी/4जी/3जी/2जी):\n\nएयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल ने क्रमशः 100.00 प्रतिशत, 90.51 प्रतिशत, 97.65 प्रतिशत और 100.00 प्रतिशत के सीएसआर मान दर्ज किए।\n\nवॉयस टेस्टिंग के दौरान निम्न सिग्नल का होना (स्वचालित चयन मोड: 5जी/4जी/3जी/2जी):\n\nशहर के आईडीटी रूट पर एयरटेल के लिए 0.39 प्रतिशत, बीएसएनएल के लिए 10.48 प्रतिशत, आरजेआईएल के लिए 0.96 प्रतिशत और वीआईएल के लिए 2.99 प्रतिशत की दर देखी गई।\n\nडाउनलोड और अपलोड थ्रूपुट, लेटेंसी, जिटर, पैकेट ड्रॉप रेट और वीडियो स्ट्रीमिंग डिले।\n\nडेटा परीक्षण के दौरान निम्न सिग्नल होना (स्वचालित चयन मोड: 5जी/4जी/3जी/2जी): शहर के आईडीटी रूट पर एयरटेल के लिए 6.45 प्रतिशत, बीएसएनएल के लिए 11.74 प्रतिशत, आरजेआईएल के लिए 6.07 प्रतिशत और वीआईएल के लिए 6.73 प्रतिशत की दर देखी गई।\n\nसंक्षिप्त रूप:\n\nसीएसआर – कॉल सेटअप सफलता दर (प्रतिशत)\n\nसीएसटी – कॉल सेटअप समय (सेकंड में)\n\nडीसीआर – ड्रॉप कॉल दर (प्रतिशत)\n\nएमओएस – मीन ओपिनियन स्कोर\n\nसारांश-ध्वनि सेवाए\n\nकॉल सेटअप सफलता दर: ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की कॉल सेटअप सफलता दर क्रमशः 100.00 प्रतिशत, 90.51 प्रतिशत, 97.65 प्रतिशत और 100.00 प्रतिशत है।\n\nकॉल सेटअप समय:ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में एयरटेल, बीएसएनएल, आरजीआईएल और वीआईएल का कॉल सेटअप समय क्रमशः 1.12, 4.66, 0.80 और 1.63 सेकंड है।\n\nकॉल ड्रॉप दर: ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की कॉल ड्रॉप दर क्रमशः 0.00 प्रतिशत, 5.87 प्रतिशत, 0.00 प्रतिशत और 0.00 प्रतिशत है।\n\nकॉल साइलेंस/म्यूट दर: पैकेट स्विच्ड नेटवर्क (4जी/5जी) में एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की साइलेंस कॉल दर क्रमशः 0.26 प्रतिशत, 3.48 प्रतिशत, 0.78 प्रतिशत और 1.03 प्रतिशत है।\n\nमीन ओपिनियन स्कोर (एमओएस): एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल का औसत एमओएस क्रमशः 3.99, 3.38, 4.48 और 4.32 है।\n\nसिग्नल की कमज़ोर स्थिति: ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में कवर किए गए रूट के लिए एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की सिग्नल क्षमता क्रमशः 0.39 प्रतिशत, 10.48 प्रतिशत, 0.96 प्रतिशत और 2.99 प्रतिशत देखी गई है।\n\nसारांश-डेटा सेवाएं\n\nडेटा डाउनलोड प्रदर्शन (समग्र): एयरटेल (5जी/4जी) की औसत डाउनलोड गति 194.70 एमबीपीएस, बीएसएनएल (4जी/3जी/2जी) की 5.46 एमबीपीएस, आरजेआईएल (5जी/4जी) की 286.39 एमबीपीएस और वीआईएल (4जी/2जी) की 24.85 एमबीपीएस है।\n\nडेटा अपलोड प्रदर्शन (समग्र): एयरटेल (5जी/4जी) की औसत अपलोड गति 33.36 एमबीपीएस, बीएसएनएल (4जी/3जी/2जी) की 6.29 एमबीपीएस, आरजेआईएल (5जी/4जी) की 28.52 एमबीपीएस और वीआईएल (4जी/2जी) की 11.68 एमबीपीएस है।\n\nलेटेंसी (कुल मिलाकर): एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की 50वींप्रतिशत लेटेंसी क्रमशः 43.03 मिलीसेकंड, 48.55 मिलीसेकंड, 25.06 मिलीसेकंड और 43.93 मिलीसेकंड है।\n\nडेटा प्रदर्शन - हॉटस्पॉट (एमबीपीएस में):\n\nएयरटेल - 4जी डाउनलोड: 31.50 4जी अपग्रेड: 6.69\n\n5जी डी/एल: 254.33 5जी यू/एल: 31.13\n\nबीएसएनएल- 4जी डी/एल: 4.55 4जी यू/एल: 8.49\n\nआरजेआईएल- 4जी डी/एल: 54.15 4जी यू/एल: 9.49\n\n5जी डी/एल: 375.03 5जी यू/एल: 26.67\n\nवीआईएल- 4जी डी/एल: 24.87 4जी यू/एल: 15.58\n\nनिम्न सिग्नल स्थिति: ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में कवर किए गए रूट के लिए एयरटेल, बीएसएनएल, आरजेआईएल और वीआईएल की सिग्नल क्षमता क्रमशः 6.45 प्रतिशत, 11.74 प्रतिशत, 6.07 प्रतिशत और 6.73 प्रतिशत देखी गई है।\n\nनोट-“डी/एल”डाउनलोड गति,“यू/एल”अपलोड गति\n\nत्रिची शहर में, मूल्यांकन में सेथुरपट्टी, मणिकंदम, मन्नारपुरम, एमजीआर नगर, कुलथुर, थुवाकुडी, पलपन्नई जंक्शन, लालगुडी रोड, पुवलुर, मदकुडी, थिरुप्पनगली उत्तर, तिरुचिरापल्ली सलेम मेन रोड, कुलिथलाई, कुलुमनी और सन्नासिपट्टी आदि निकटवर्ती क्षेत्र शामिल थे।\n\nत्रिची श्री रंगनाथ स्वामी मंदिर और त्रिची सेंट्रल रेलवे स्टेशन पर वॉक टेस्ट।\n\nट्राई ने त्रिची शहर में स्थित 1. अरुलमिगु जंबुकेश्वरार मंदिर 2. जिला कलेक्टर कार्यालय त्रिची 3. आईआईएम त्रिची पुस्तकालय 4. महात्मा गांधी मेमोरियल सरकारी अस्पताल 5. एनआईटी त्रिची 6. त्रिची हवाई अड्डा 7. त्रिची सेंट्रल बस स्टैंड पर वास्तविक परिस्थितियों का भी मूल्यांकन किया ताकि स्थिर उपयोगकर्ता अनुभव को प्रतिबिंबित किया जा सके।\n\nये परीक्षण ट्राई द्वारा सुझाए गए उपकरणों और मानकीकृत प्रोटोकॉल का उपयोग करते हुए वास्तविक परिस्थितियों में किए गए। विस्तृत रिपोर्ट ट्राई की वेबसाइटwww.trai.gov.inपर उपलब्ध है । किसी भी स्पष्टीकरण/जानकारी के लिए, ट्राई के सलाहकार (क्षेत्रीय कार्यालय, हैदराबाद) श्री बी. प्रवीण कुमार से ईमेल adv.hyderabad@trai.gov.in या दूरभाष संख्या +91-40-23000761 पर संपर्क किया जा सकता है।\n\nपीके/केसी/एसकेजे/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "वंदे मातरम के 150 वर्ष पूर्ण होने का उत्सव",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217181&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# वंदे मातरम के 150 वर्ष पूर्ण होने का उत्सव\n\n**प्रकाशन तिथि:** 22 JAN 2026 9:02AM | PIB Delhi\n**रिलीज़ आईडी:** 2217181\n\n---\n\nभारतअपनेराष्ट्रीयगीत 'वंदेमातरम' के 150 वर्षपूर्णहोनेकाउत्‍सवदेशभरकेप्रमुखसार्वजनिकस्थलोंपरसामूहिकगायन, सांस्कृतिककार्यक्रमोंऔरमिलिट्रीबैंडप्रदर्शनकेमाध्यमसेमनारहाहै।इसउत्सवकाउद्देश्यराष्ट्रीयगौरवऔरएकताकोबढ़ावादेनाहै।\n\nइनसमारोहोंकेएकअंगकेरूपमेंभारतीयवायुसेना (आईएएफ) के 31 संगीतकारोंसेयुक्‍तबैंडने 21 जनवरी 2026 कोनईदिल्लीकेराजीवचौकस्थितएम्फीथिएटरमेंप्रदर्शनकिया। 45 मिनटकीइसप्रस्तुतिमेंब्रास, बांसुरी, स्ट्रिंगऔरइलेक्ट्रॉनिकवाद्ययंत्रोंसेग्यारहमनमोहकधुनेंप्रस्तुतकीगईं।इसप्रस्‍तुतिमें 'वंदेमातरम' और 'सिंदूर' गीत, जिन्‍हेंऑपरेशनसिंदूरकेदौरानभारतीयसशस्त्रबलोंकीवीरताकोयादकरनेकेलिएतैयारकियागयाथा, प्रस्तुतिकेमुख्यआकर्षणरहे।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(1)(4)PQBD.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(1)(4)PQBD.jpeg)\n\nसंगीतसदियोंसेभारतीयसंस्कृतिकाएकअनमोलरत्नरहाहै।यहभारतकीसमृद्धसैन्यविरासतकाभीअभिन्नअंगहै, जोएकताकोसुदृढ़करताहैऔरवीरताकीप्रेरणादेताहै। 1944 मेंअपनीस्थापनाकेबादसेभारतीयवायुसेनाबैंड, भारतीयऔरपश्चिमीसंगीतकीविविधतापूर्णप्रस्तुतियोंकेसाथ, देशकीसैन्यपरंपराकाएकमहत्वपूर्णस्तंभरहाहै।भारतीयवायुसेनाबैंडकाउद्देश्यअपनेमनमोहकप्रदर्शनोंकेमाध्यमसेदेशभक्तिकीभावनाकोप्रेरितकरनाऔरएकताकाप्रसारकरनाहै।\n\n****\n\nपीके/केसी/एसएस/वाईबी\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(2)(5)SD72.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(2)(5)SD72.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(3)(4)KPOP.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(3)(4)KPOP.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(4)(2)UV5E.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Photo(4)(2)UV5E.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "आईसीएमआर ने असम सरकार को मोबाइल स्ट्रोक यूनिट सौंपा, इससे ग्रामीण, दूरस्थ और दुर्गम क्षेत्रों में रहने वाले लोगों के घरों तक जीवन रक्षक स्ट्रोक उपचार सुगमता से पहुंचेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2217197&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# आईसीएमआर ने असम सरकार को मोबाइल स्ट्रोक यूनिट सौंपा, इससे ग्रामीण, दूरस्थ और दुर्गम क्षेत्रों में रहने वाले लोगों के घरों तक जीवन रक्षक स्ट्रोक उपचार सुगमता से पहुंचेगा\n\n## भारत ग्रामीण क्षेत्रों में इस्केमिक स्ट्रोक से अत्यधिक ग्रसित रोगियों के उपचार के लिए आपातकालीन चिकित्सा सेवाओं के साथ मोबाइल स्ट्रोक यूनिट (एमएसयू) के सफल एकीकरण की रिपोर्ट करने वाला विश्व का दूसरा देश : स्वास्थ्य अनुसंधान सचिवमोबाइल स्ट्रोक यूनिट से पूर्वोत्तर भारत में स्ट्रोक के उपचार में क्रांति, उपचार का समय 24 घंटे से घटकर अब 2 घंटे, मृत्यु दर में एक तिहाई की कमी और विकलांगता आठ गुना कम हुई\n\n**प्रकाशन तिथि:** 22 JAN 2026 10:49AM | PIB Delhi\n**रिलीज़ आईडी:** 2217197\n\n---\n\nभारत में स्ट्रोक मृत्यु और दीर्घकालिक विकलांगता के प्रमुख कारणों में से एक है। स्ट्रोक की स्थिति में हर मिनट महत्वपूर्ण है—उपचार में देरी होने पर लगभग 1.9 बिलियन मस्तिष्क कोशिकाएं प्रति मिनट नष्ट हो जाती हैं। सही समय पर उपचार मिलने से मृत्यु और आजीवन विकलांगता में अत्यधिक कमी आ सकती है। यद्पि, स्ट्रोक के उपचार में सबसे बड़ी चुनौती रोगियों को स्ट्रोक के लिए तैयार अस्पताल तक पहुंचने में लगने वाला समय है।\n\nभारतीय चिकित्सा अनुसंधान परिषद (आईसीएमआर) ने इस गंभीर समस्या में कमी लाने के लिए असम सरकार को दो मोबाइल स्ट्रोक यूनिट (एमएसयू) सौंपी हैं। यह दूरस्थ क्षेत्रों में रहने वाले स्ट्रोक रोगियों के लिए अस्पतालों तक शीघ्र पहुंचने की दिशा में एक महत्वपूर्ण बदलाव है। अब अस्पताल ही सीधे रोगियों तक पहुंचने लगे हैं। प्रधानमंत्री श्री नरेन्द्र मोदी के नेतृत्व और केंद्रीय स्वास्थ्य मंत्री श्री जगत प्रकाश नड्डा के मार्गदर्शन में विकसित यह पहल, सरकार की इस प्रतिबद्धता को दर्शाती है कि सबसे चुनौतीपूर्ण भौगोलिक क्षेत्रों में भी, सबसे निर्धन, वंचित और निर्बल आबादी, जिनमें महिलाएं भी शामिल हैं, तक उन्नत स्वास्थ्य सेवाएं पहुंचें।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001CL48.jpg)\n\nस्वास्थ्य अनुसंधान विभाग के सचिव और आईसीएमआर के महानिदेशक डॉ. राजीव बहल ने असम सरकार को मोबाइल स्ट्रोक यूनिट (एमएसयू) सौंपते हुए कहा,“मोबाइल स्ट्रोक यूनिट सबसे पहले जर्मनी में विकसित की गई थीं और बाद में प्रमुख वैश्विक शहरों में इनका मूल्यांकन किया गया। भारत ने पूर्वोत्तर भारत के ग्रामीण, दूरस्थ और दुर्गम भूभागों में ऐसी यूनिटों का मूल्यांकन किया है। हम ग्रामीण क्षेत्रों में तीव्र इस्केमिक स्ट्रोक के रोगियों के उपचार के लिए आपातकालीन चिकित्सा सेवाओं के साथ एमएसयू के सफल एकीकरण की रिपोर्ट करने वाला विश्व स्तर पर दूसरा देश भी हैं।”\n\nअसम सरकार में स्वास्थ्य एवं परिवार कल्याण विभाग के सचिव एवं आयुक्त श्री पी. अशोक बाबू ने राज्य के अनुभव को साझा करते हुए कहा कि“इसहस्तांतरणसेअसमकीआपातकालीनप्रतिक्रियाप्रणालीमजबूतहोगीऔरराज्यमेंइसजीवनरक्षकसेवाकीनिरंतरतासुनिश्चितहोगी।”उन्होंनेकहाकिआईसीएमआरकेसाथसहयोगसेस्ट्रोकरोगियोंकेलिएत्वरितउपचार, बेहतर समन्वय और बेहतर परिणाम संभव हुए हैं और विस्तार के लिए एक मजबूत आधार तैयार हुआ है।\n\nएमएसयू एक चलता-फिरता अस्पताल है, जो सीटी स्कैनर, विशेषज्ञों से टेलीकंसल्टेशन, प्वाइंट-ऑफ-केयर प्रयोगशाला और रक्त के थक्के तोड़ने वाली दवाओं से सुसज्जित है। यह रोगी के घर पर या उसके आस-पास ही स्ट्रोक का शीघ्र निदान और उपचार करने में सक्षम बनाता है। यह नवोन्मेषण विशेष रूप से दूरस्थ और दुर्गम क्षेत्रों के लिए महत्वपूर्ण है, जहां अस्पतालों तक पहुंचने में कई घंटे लग सकते हैं। विशेषज्ञ टेलीकंसल्टेशन के माध्यम से, एमएसयू स्ट्रोक के प्रकार की शीघ्र पहचान और उपचार की त्वरित शुरुआत को संभव बनाता है-जिससे जीवन बचता है और विकलांगता को रोका जा सकता है।\n\nपूर्वोत्तर में स्ट्रोक का प्रकोप बहुत अधिक है। दुर्गम भूभाग, लंबी दूरी और विशेषज्ञ चिकित्सा सुविधाओं की सीमित उपलब्धता के कारण हमेशा समय पर स्ट्रोक का उपचार चुनौतीपूर्ण रहा है। इस समस्या के समाधान के लिए आईसीएमआर ने डिब्रूगढ़ स्थित असम मेडिकल कॉलेज एवं अस्पताल में न्यूरोलॉजिस्ट के नेतृत्व में एक स्ट्रोक यूनिट और तेजपुर मेडिकल कॉलेज अस्पताल एवं बैपटिस्ट क्रिश्चियन अस्पताल में चिकित्सकों के नेतृत्व में स्ट्रोक यूनिट स्थापित की है। मोबाइल स्ट्रोक यूनिट को अस्पताल पहुंचने से पहले ही स्ट्रोक की देखभाल की इस व्यवस्था में शामिल किया गया है।\n\nइसके परिणाम रूपांतरकारी रहे हैं। इस मॉडल ने उपचार का समय लगभग 24 घंटे से घटाकर लगभग 2 घंटे कर दिया, मृत्यु दर में एक तिहाई की कमी आई और विकलांगता आठ गुना कम हो गई। 2021 से अगस्त 2024 के बीच, एमएसयू को 2,300 से अधिक आपातकालीन कॉल प्राप्त हुए। प्रशिक्षित नर्सों ने स्ट्रोक के 294 संदिग्ध मामलों की जांच की, जिनमें से 90 प्रतिशत रोगियों का उपचार उनके घर पर ही किया गया। एमएसयू को 108 आपातकालीन एम्बुलेंस सेवा के साथ एकीकृत करने से इसकी पहुंच 100 किलोमीटर के दायरे तक बढ़ गई।\n\nइस कार्यक्रम में केंद्र और राज्यों के वरिष्ठ अधिकारियों के साथ-साथ आईसीएमआर के शीर्ष अधिकारियों, जिनमें तेलंगाना सरकार की स्वास्थ्य सचिव डॉ. क्रिस्टीना जेड. चोंगथू, आईसीएमआर की अपर महानिदेशक डॉ. संघमित्रा पति, आईसीएमआर की अपर महानिदेशक डॉ. अलका शर्मा, वरिष्ठ महानिदेशक (प्रशासन) सुश्री मनीषा सक्सेना और एनसीडी के प्रमुख डॉ. आर.एस. धालीवाल उपस्थित थे।\n\nपीके/केसी/एसकेजे/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0029RTK.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003OGY8.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0045TOI.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Result of Best Performance Award for Person with Disabilities 2025-26-Reg.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17690635744658.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]