[
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "तीन देशों के राजदूतों ने राष्ट्रपति को अपने परिचय पत्र प्रस्तुत किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214480&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# तीन देशों के राजदूतों ने राष्ट्रपति को अपने परिचय पत्र प्रस्तुत किए\n\n**प्रकाशन तिथि:** 14 JAN 2026 12:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2214480\n\n---\n\nराष्ट्रपति श्रीमती द्रौपदी मुर्मु ने आज(14जनवरी, 2026)राष्ट्रपति भवन में आयोजित एक समारोह में त्रिनिदाद और टोबैगो,ऑस्ट्रिया और संयुक्त राज्य अमेरिका के राजदूतों से परिचय पत्र स्वीकार किए।\n\n****\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR114012026NXIS.JPG)\n\nपीके/केसी/जेके/वाईबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR214012026SDF2.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR314012026MUZY.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्‍द्र मोदी ने नई दिल्ली में पोंगल समारोहों को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214489&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्‍द्र मोदी ने नई दिल्ली में पोंगल समारोहों को संबोधित किया\n\n## आज पोंगल एक वैश्विक त्योहार बन गया है : प्रधानमंत्रीतमिल संस्कृति पूरे देश की साझा विरासत है : प्रधानमंत्रीतमिल संस्कृति में किसान को जीवन का आधार माना जाता है; तिरुक्कुरल में कृषि और किसानों के महत्व के बारे में विस्तार से बताया गया है : प्रधानमंत्रीपोंगल हमें प्रकृति के प्रति सम्मान को जीवन शैली बनाने के लिए प्रेरित करता है : प्रधानमंत्रीभारत को जीवंत तमिल संस्कृति पर अत्‍यधिक गर्व है : प्रधानमंत्री\n\n**प्रकाशन तिथि:** 14 JAN 2026 12:11PM | PIB Delhi\n**रिलीज़ आईडी:** 2214489\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज नई दिल्ली में पोंगल समारोहों को संबोधित किया। श्री मोदी ने तमिल भाषा में शुभकामनाएं देते हुए कहा, “आज पोंगल एक वैश्विक त्योहार बन गया है,जिसे विश्‍व भर में तमिल समुदाय और तमिल संस्कृति से प्रेम करने वाले लोग उत्साहपूर्वक मनाते हैं।”उन्होंनेकहाकिवेभीउन्हींमेंसेएकहैं।उन्होंनेकहाकिइसविशेषत्योहारकोसबकेसाथमनानाउनकेलिएसौभाग्यकीबातहै।प्रधानमंत्रीनेकहाकितमिलजीवनमेंपोंगलएकसुखदअनुभवहै,जो किसानों के परिश्रम,धरती और सूर्य के प्रति कृतज्ञता का प्रतीक है,साथ ही प्रकृति,परिवार और समाज में संतुलन की ओर मार्गदर्शन करता है। श्री मोदी ने कहा कि इस समय देश के विभिन्न हिस्सों में लोहड़ी,मकर संक्रांति,माघ बिहू और अन्य त्योहारों का उत्सव मनाया जा रहा है। उन्होंने भारत और विश्‍व भर में सभी तमिल भाइयों और बहनों को पोंगल की हार्दिक शुभकामनाएं दीं और सभी त्योहारों के लिए हार्दिक बधाई व्यक्त की।\n\nश्री मोदी ने कहा कि पिछले वर्ष उन्हें तमिल संस्कृति से जुड़े कई कार्यक्रमों में भाग लेने का अवसर मिला,जो उनके लिए अत्यंत प्रसन्नता का विषय था। उन्होंने बताया कि उन्होंने तमिलनाडु के हजार वर्ष पुराने गंगईकोंडा चोलपुरम मंदिर में पूजा-अर्चना की। प्रधानमंत्री ने इस बात पर बल दिया कि वाराणसी में आयोजित काशी तमिल संगम के दौरान उन्होंने सांस्कृतिक एकता की ऊर्जा को निरंतर महसूस किया और उससे जुड़े रहे। उन्होंने स्‍मरण किया कि पंबन सेतु के उद्घाटन के लिए रामेश्वरम की यात्रा के दौरान उन्होंने एक बार फिर तमिल इतिहास की महानता को देखा। श्री मोदी ने इस बात पर बल दिया कि तमिल संस्कृति पूरे देश और वास्तव में समस्त मानवता की साझा विरासत है और उन्होंने अक्सर जिस'एक भारत श्रेष्ठ भारत'के नारे की बात की है,वह पोंगल जैसे त्योहारों से और भी सुदृढ़ होता है।\n\nप्रधानमंत्री ने कहा कि विश्व की लगभग सभी सभ्यताएं फसलों से जुड़े किसी न किसी त्योहार को मनाती हैं। उन्होंने रेखांकित किया कि तमिल संस्कृति में किसान को जीवन का आधार माना जाता है। श्री मोदी ने उल्लेख किया कि तिरुक्कुरल में कृषि और किसानों पर विस्तृत लेखन है। उन्होंने कहा कि किसान राष्ट्र निर्माण में सशक्त भागीदार हैं और उनके प्रयासों से आत्मनिर्भर भारत अभियान को अपार शक्ति मिल रही है। प्रधानमंत्री ने इस बात पर भी जोर दिया कि केंद्र सरकार किसानों को सशक्त बनाने की दिशा में निरंतर कार्य करने के लिए प्रतिबद्ध है।\n\nप्रधानमंत्री श्री मोदी ने कहा कि पोंगल का त्योहार हमें प्रकृति के प्रति कृतज्ञता को केवल शब्दों तक सीमित न रखने,बल्कि उसे अपने जीवन का अभिन्न अंग बनाने के लिए प्रेरित करता है। उन्होंने इस बात पर बल दिया कि जब धरती हमें इतना कुछ देती है,तो उसका संरक्षण करना हमारा कर्तव्य है। श्री मोदी ने रेखांकित किया कि मिट्टी को स्वस्थ रखना,जल संरक्षण करना और भावी पीढ़ी के लिए संसाधनों का संतुलित उपयोग करना अत्यंत आवश्यक है। उन्होंने बताया कि मिशन लाइफ,एक पेड़ मां के नाम और अमृत सरोवर जैसे अभियान इसी भावना को बढ़ावा देते हैं। प्रधानमंत्री ने कहा कि सरकार कृषि को अधिक टिकाऊ और पर्यावरण के अनुकूल बनाने के लिए निरंतर प्रयासरत है। उन्होंने कहा कि आने वाले समय में टिकाऊ कृषि पद्धतियां,जल प्रबंधन (अपने'हर बूंद,अधिक फसल'के आह्वान को दोहराते हुए),प्राकृतिक खेती,कृषि प्रौद्योगिकी और मूल्यवर्धन महत्वपूर्ण भूमिका निभाएंगे। श्री मोदी ने कहा कि इन सभी क्षेत्रों में युवा नए विचारों के साथ आगे बढ़ रहे हैं। उन्होंने याद दिलाया कि कुछ ही महीने पहले उन्होंने तमिलनाडु में प्राकृतिक खेती से संबंधित एक सम्मेलन में भाग लिया था,जहां उन्होंने उन तमिल युवाओं के उत्कृष्ट कार्य को देखा। उन युवाओं ने खेतों में काम करने के लिए अपने पेशेवर जीवन के प्रमुख पहलुओं को पीछे छोड़ दिया था। प्रधानमंत्री ने कृषि क्षेत्र में कार्यरत अपने युवा तमिल मित्रों से सतत कृषि में क्रांति लाने के इस अभियान को और आगे बढ़ाने का आग्रह किया। उन्होंने इस बात पर जोर दिया कि हमारा लक्ष्य यह होना चाहिए कि हमारी थाली भरी रहे,हमारी जेब भरी रहे और हमारी धरती सुरक्षित रहे।\n\nश्री मोदी ने जोर देकर कहा कि तमिल संस्कृति विश्व की सबसे प्राचीन जीवित सभ्यताओं में से एक है। उन्होंनेबतायाकितमिलसंस्कृतिसदियोंकोआपसमेंजोड़तीहै,इतिहास से सीख लेती है और वर्तमान को भविष्य की ओर अग्रसर करती है। प्रधानमंत्री ने कहा कि इसी से प्रेरित होकर आज का भारत अपनी जड़ों से शक्ति प्राप्त कर रहा है और नई संभावनाओं की ओर आगे बढ़ रहा है। उन्होंने कहा कि पोंगल के पवित्र अवसर पर हम उस आस्था का अनुभव कर रहे हैं जो भारत - एक ऐसा राष्ट्र जो अपनी संस्कृति से जुड़ा है,अपनी भूमि का सम्मान करता है और अपने भविष्य के प्रति आश्वस्त है - को आगे बढ़ा रही है। प्रधानमंत्री ने तमिल में बधाई देते हुए अपने संबोधन का समापन किया और एक बार फिर सभी को पोंगल की हार्दिक शुभकामनाएं देते हुए आभार व्यक्त किया।\n\n****\n\nपीके/केसी/एसकेजे/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "नई दिल्ली में आयोजित पोंगल समारोह में प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214418&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# नई दिल्ली में आयोजित पोंगल समारोह में प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 14 JAN 2026 11:41AM | PIB Delhi\n**रिलीज़ आईडी:** 2214418\n\n---\n\nवणक्कम!\n\nइनिय पोंगल नल्वाळ्तुक्कल!\n\nआज पोंगल एक ग्लोबल फेस्टिवल बन चुका है। दुनिया भर में तमिल समुदाय और तमिल संस्कृति से प्रेम करने वाले लोग इसे उत्साह के साथ मनाते हैं, उसमें मैं भी एक हूं। इस विशेष पर्व को आप सभी के साथ मनाना मेरे लिए सौभाग्य की बात है। हमारे तमिल जीवन में पोंगल एक सुखद अनुभूति की तरह है, इसमें अन्नदाता की मेहनत, धरती और सूर्य के प्रति आभार का भाव है, साथ ही ये पर्व हमें प्रकृति, परिवार और समाज में संतुलन बनाने का रास्ता दिखाता है। इस समय देश के अलग-अलग हिस्सों में लोहड़ी, मकर संक्रांति, माघ बिहू और अन्य त्योहारों की भी उमंग है। मैं भारत और दुनिया भर में रहने वाले सभी तमिल भाई-बहनों को पोंगल की और सभी पर्वों की बहुत-बहुत शुभकामनाएं देता हूं।\n\nसाथियों,\n\nवैसे मेरे लिए ये भी बहुत सुखद रहा है कि पिछले वर्ष मुझे तमिल संस्कृति से जुड़े कई कार्यक्रमों में शामिल होने का अवसर मिला। मैंने तमिलनाडु में एक हजार साल पुराने गंगईकोंडा चोलपुरम मंदिर में पूजा की। वाराणसी में काशी तमिल संगमम् के दौरान सांस्कृतिक एकता की ऊर्जा को, पल-पल उसके साथ जहां भी रहा, मैं जुड़ा रहा, मैंने उसे महसूस किया। जब मैं पंबन ब्रिज के लोकार्पण के लिए रामेश्वरम गया था, तो तमिल इतिहास की महानता का फिर एक बार साक्षी बना था। हमारी तमिल संस्कृति पूरे भारत की साझी विरासत है, इतना ही नहीं, पूरी मानवता की ये साझी विरासत है। मैं ‘एक भारत श्रेष्ठ भारत’ की जिस भावना की बात करता हूं, उसे पोंगल जैसे पर्व और सशक्त बनाते हैं।\n\nसाथियों,\n\nदुनिया की लगभग सभी सभ्यताओं में फसलों से जुड़ा कोई न कोई उत्सव मनाया जाता है। तमिल संस्कृति में किसान को जीवन का आधार माना गया है। तिरुक्कुरल में कृषि और किसानों पर विस्तार से लिखा गया है। हमारे किसान राष्ट्र निर्माण के मजबूत साथी हैं, उनके प्रयासों से आत्मनिर्भर भारत अभियान को बहुत मजबूती मिल रही है। केंद्र सरकार भी किसानों को सशक्त बनाने के लिए प्रतिबद्ध होकर लगातार काम कर रही है।\n\nसाथियों,\n\nपोंगल का त्यौहार हमें प्रेरित करता है कि प्रकृति के प्रति आभार केवल शब्दों तक सीमित ना रहे, उसे हम जीवनशैली का हिस्सा बनाएं। जब ये धरती हमें इतना कुछ देती है, उसे संजोने का दायित्व भी हमारा है। अगली पीढ़ी के लिए मिट्टी को स्वस्थ रखना, पानी को बचाना और संसाधनों का संतुलित उपयोग करना, सबसे जरूरी है। मिशन लाइफ, एक पेड़ मां के नाम, अमृत सरोवर, जैसे हमारे अभियान इसी भावना को आगे बढ़ाते हैं। हम खेती को अधिक सस्टेनेबल और पर्यावरण के अनुकूल बनाने के लिए निरंतर काम कर रहे हैं। आने वाले समय में सस्टेनेबल खेती के तरीके, वाटर मैनेजमेंट, मैं तो लगातार कहता रहा हूं, ‘पर ड्रॉप मोर क्रॉप’ नेचुरल फार्मिंग, एग्रीटेक और वैल्यू एडिशन की भूमिका बेहद महत्वपूर्ण है। इन सभी क्षेत्रों में हमारे युवा नई सोच के साथ आगे बढ़ रहे हैं। कुछ ही महीने पहले मैं तमिलनाडु में नेचुरल फार्मिंग से जुड़े एक सम्मेलन में शामिल हुआ था। जहां मैंने देखा कि हमारे तमिल युवा कितना बेहतरीन काम कर रहे हैं, यानी प्रोफेशनल लाइफ की बड़ी-बड़ी चीजें छोड़कर के वो खेत में काम करते हुए मुझे मिले। मैं खेती से जुड़े अपने युवा तमिल मित्रों से आग्रह करता हूं कि वे सस्टेनेबल खेती में क्रांति लाने के इस अभियान का और विस्तार करें। हमारा लक्ष्य ये होना चाहिए कि हमारी थाली भी भरी रहे, हमारी जेब भी भरी रहे, और हमारी धरती भी सुरक्षित रहे।\n\nसाथियों,\n\nतमिल संस्कृति दुनिया की सबसे प्राचीन जीवित सभ्यताओं में से एक है। तमिल संस्कृति सदियों को जोड़ती है, वो इतिहास से सीखकर वर्तमान को आगे का रास्ता दिखाती है। इसी प्रेरणा से आज का भारत अपनी जड़ों से शक्ति लेकर नई संभावनाओं की ओर आगे बढ़ रहा है। आज पोंगल के इस पावन अवसर पर हम उस विश्वास को महसूस कर रहे हैं, जो भारत को आगे बढ़ा रहा है। एक ऐसा भारत जो अपनी संस्कृति से जुड़ा है, अपनी धरती का सम्मान करता है और भविष्य को लेकर भरोसे में भरा हुआ है। इनिय पोङ्गल् नल्वाळ्तुक्कल्! वाळ्गा तमिळ्, वाळ्गा भारतम्! एक बार फिर आप सभी को पोंगल की बहुत-बहुत बधाई, बहुत-बहुत धन्यवाद।\n\nवणक्कम !\n\nMJPS/ST/AK/RK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री 15 जनवरी को राष्ट्रमंडल देशों के लोकसभा अध्यक्षों और पीठासीन अधिकारियों के 28वें सम्मेलन का उद्घाटन करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214457&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री 15 जनवरी को राष्ट्रमंडल देशों के लोकसभा अध्यक्षों और पीठासीन अधिकारियों के 28वें सम्मेलन का उद्घाटन करेंगे\n\n**प्रकाशन तिथि:** 14 JAN 2026 11:19AM | PIB Delhi\n**रिलीज़ आईडी:** 2214457\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी15जनवरी2026को सुबह10:30बजे संसद भवन परिसर,नई दिल्ली स्थित संविधान सदन के केंद्रीय हॉल में राष्ट्रमंडल देशों के लोकसभा अध्यक्षों और पीठासीन अधिकारियों के28वें सम्मेलन (सीएसपीओसी) का उद्घाटन करेंगे। इस अवसर पर प्रधानमंत्री सभा को संबोधित भी करेंगे।\n\nइस सम्मेलन की अध्यक्षता लोकसभा अध्यक्ष श्री ओम बिरला करेंगे और इसमें विश्व के विभिन्न हिस्सों से42राष्ट्रमंडल देशों और4अर्ध-स्वायत्त संसदों के61लोकसभाअध्यक्ष और पीठासीन अधिकारी भाग लेंगे।\n\nयह सम्मेलन समकालीन संसदीय मुद्दों की एक विस्तृत श्रृंखला पर विचार-विमर्श करेगा,जिसमें मजबूत लोकतांत्रिक संस्थानों को बनाए रखने में लोकसभा अध्यक्षों और पीठासीन अधिकारियों की भूमिका,संसदीय कामकाज में कृत्रिम बुद्धिमत्ता का उपयोग,संसद सदस्यों पर सोशल मीडिया का प्रभाव,संसद की सार्वजनिक समझ को बढ़ाने के लिए अभिनव कार्यनीतियां और मतदान से परे नागरिक भागीदारी आदि शामिल हैं।\n\n****\n\nपीके/केसी/एसकेजे/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने उत्तरायण और माघ बिहू के अवसर पर सभी देशवासियों को शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214440&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने उत्तरायण और माघ बिहू के अवसर पर सभी देशवासियों को शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 14 JAN 2026 10:30AM | PIB Delhi\n**रिलीज़ आईडी:** 2214440\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज उत्तरायण और माघ बिहू के अवसर पर सभी देशवासियों को शुभकामनाएं दीं।\n\nश्री मोदी ने एक्स पर अलग-अलग पोस्ट में कहा:\n\nसभी को उत्तरायण की हार्दिक शुभकामनाएं!\n\nसभी देशवासियों को माघ बिहू की हार्दिक शुभकामनाएं!\n\n****\n\nपीके/केसी/एसकेजे/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने मकर संक्रांति के अवसर पर सभी देशवासियों को शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214439&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने मकर संक्रांति के अवसर पर सभी देशवासियों को शुभकामनाएं दीं\n\n## प्रधानमंत्री ने मकर संक्रांति के पवित्र अवसर पर बल देते हुए एक संस्कृत सुभाषितम साझा किया\n\n**प्रकाशन तिथि:** 14 JAN 2026 10:24AM | PIB Delhi\n**रिलीज़ आईडी:** 2214439\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज मकर संक्रांति के शुभ अवसर पर सभी देशवासियों को शुभकामनाएं दीं।\n\nप्रधानमंत्री ने मकर संक्रांति पर बल देते हुए कहा कि मकर संक्रांति एक ऐसा त्योहार है,जो  भारतीय संस्कृति और परंपराओं की समृद्धि को दर्शाता हैऔर सद्भाव,समृद्धि एवं एकजुटता की भावना का प्रतीक है। उन्होंने आशा व्यक्त की कि तिल और गुड़ की मिठास सभी के जीवन में प्रसन्‍नता और सफलता लाएगी।साथ ही,उन्‍होंने राष्ट्र के कल्याण के लिए सूर्य देव का आशीर्वाद भी मांगा।\n\nश्री मोदी ने भगवान सूर्य का आशीर्वाद मांगते हुए एक संस्कृत सुभाषितम भी साझा किया,जो इस त्योहार के आध्यात्मिक महत्व को रेखांकित करता है।\n\nश्री मोदी ने एक्स पर अलग-अलग पोस्ट में लिखा:\n\n“सभी देशवासियों को मकर संक्रांति की असीम शुभकामनाएं। तिल और गुड़ की मिठास से भरा भारतीय संस्कृति एवं परंपरा का यह दिव्य अवसर हर किसी के जीवन में प्रसन्नता,संपन्नता और सफलता लेकर आए। सूर्यदेव सबका कल्याण करें।”\n\n“संक्रांति के इस पावन अवसर को देश के विभिन्न हिस्सों में स्थानीय रीति-रिवाजों के अनुसार मनाया जाता है। मैं सूर्यदेव से सबके सुख-सौभाग्य और उत्तम स्वास्थ्य की कामना करता हूं।\n\nसूर्यो देवो दिवं गच्छेत् मकरस्थो रविः प्रभुः।\n\nउत्तरायणे महापुण्यं सर्वपापप्रणाशनम्॥”\n\n****\n\nपीके/केसी/एसकेजे/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "संसदीय कार्य मंत्रालय",
    "title": "जवाहर नवोदय विद्यालयों के लिए 26वीं राष्ट्रीय युवा संसद प्रतियोगिता 2024-2025 का पुरस्कार वितरण समारोह",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2214487&reg=3&lang=2",
    "content": "**संसदीय कार्य मंत्रालय**\n\n# जवाहर नवोदय विद्यालयों के लिए 26वीं राष्ट्रीय युवा संसद प्रतियोगिता 2024-2025 का पुरस्कार वितरण समारोह\n\n**प्रकाशन तिथि:** 14 JAN 2026 12:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2214487\n\n---\n\nजवाहरनवोदयविद्यालयोंकेलिए 26वींराष्ट्रीययुवासंसदप्रतियोगिता, 2024-25 कापुरस्कारवितरणसमारोह 15 जनवरी, 2026 कोदोपहर 3:00 बजेसेमावलंकरसभागार, कॉन्स्टिट्यूशनक्लबऑफ़इंडिया, रफीमार्ग, नईदिल्लीमेंआयोजितकियाजाएगा।\n\nकानूनऔरन्यायमंत्रालयमेंराज्यमंत्री (स्वतंत्रप्रभार) तथासंसदीयकार्यमंत्रालयमेंराज्यमंत्रीमाननीयश्रीअर्जुनराममेघवालइससमारोहकीअध्यक्षताकरेंगेऔरप्रतियोगितामेंअपनेउत्कृष्टप्रदर्शनकेलिएपुरस्कारविजेताछात्रोंएवंविद्यालयोंकोपुरस्कारवितरितकरेंगे।इसअवसरपरजवाहरनवोदयविद्यालयोंकेलिएआयोजित 26वींराष्ट्रीययुवासंसदप्रतियोगिता, 2024-25 मेंप्रथमस्थानप्राप्तकरनेवाले \"पीएमश्रीस्कूलजवाहरनवोदयविद्यालय, सूरतगढ़, श्रीगंगानगर, द्वितीय, राजस्थान (जयपुरक्षेत्र)\" केछात्र \"युवासंसद\" कापुनरावृत्तिप्रदर्शनप्रस्तुतकरेंगे।\n\nसंसदीयकार्यमंत्रालयपिछले 29 वर्षोंसेजवाहरनवोदयविद्यालयोंमेंयुवासंसदप्रतियोगिताओंकाआयोजनकररहाहै।जवाहरनवोदयविद्यालयोंकेलिएराष्ट्रीययुवासंसदप्रतियोगितायोजनाकेतहतइसीश्रृंखलामें 26वींप्रतियोगितावर्ष 2024-25 केदौराननवोदयविद्यालयसमितिकेभारतभरमेंफैले 8 क्षेत्रोंकेअंतर्गतआनेवाले 88 विद्यालयोंकेबीचआयोजितकीगईथी।\n\nयुवासंसदयोजनाकाउद्देश्ययुवापीढ़ियोंमेंआत्म-अनुशासन, विविधविचारोंकेप्रतिसहिष्णुता, अपनेविचारोंकीसहीअभिव्यक्तिऔरलोकतांत्रिकजीवनशैलीकेअन्यगुणोंकोविकसितकरनाहै।इसकेअलावायहयोजनाछात्रोंकोसंसदकीकार्यप्रणालीऔरप्रक्रियाओं, चर्चावबहसकीतकनीकोंसेभीपरिचितकरातीहैऔरउनमेंआत्मविश्वास, नेतृत्वकेगुणतथाप्रभावीवक्तृत्वकलावकौशलविकसितकरतीहै।\n\nसंसदप्रतियोगितामेंप्रथमस्थानप्राप्तकरनेवाले \"पीएमश्रीस्कूलजवाहरनवोदयविद्यालय, सूरतगढ़, श्रीगंगानगर-II, राजस्थान (जयपुरक्षेत्र)\" कोसंसदीयमेरिट शील्डऔरट्रॉफीप्रदानकीजाएगी।इसकेअतिरिक्तमंत्रीद्वारानिम्नलिखित 7 विद्यालयोंकोअपने-अपनेक्षेत्रोंमेंप्रथमस्थानप्राप्तकरनेकेलिएयोग्यताट्रॉफियांभीप्रदानकीजाएंगी:\n\nक्रमसंख्या\n\nसंस्थानोंकेनाम\n\nक्षेत्र\n\n1\n\nपीएमश्रीजवाहरनवोदयविद्यालय, वलसाड, गुजरात\n\nपुणे\n\n2\n\nपीएम श्रीजवाहरनवोदयविद्यालय, अंबेडकरनगर, उत्तरप्रदेश\n\nलखनऊ\n\n3\n\nपीएमश्रीजवाहरनवोदयविद्यालय, शिमला, हिमाचलप्रदेश\n\nचंडीगढ़\n\n4\n\nपीएमश्रीजवाहरनवोदयविद्यालय, बीरभूम, पश्चिमबंगाल\n\nपटना\n\n5\n\nपीएम श्रीजवाहरनवोदयविद्यालय, गोलघाट, असम\n\nशिलांग\n\n6\n\nपीएम श्री जवाहरनवोदयविद्यालय, मेडक, तेलंगाना\n\nहैदराबाद\n\n7\n\nपीएम श्रीजवाहरनवोदयविद्यालय, महासमुंद, छत्तीसगढ़\n\nभोपाल\n\n****\n\nपीके/केसी/पीसी/एमपी",
    "state": "IndianGovt"
  },
  {
    "title": "Circular No.01-F 2026:-Outsourcing of Manpower for the Financial Year 2026-27.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601141004741947.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Circular:-Procedure for Procurement of Satellite Phone by Private Tour Operators for Tourism Purposes in the Union Territory of Ladakh , through BSNL, Leh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/20260114286062356.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Tender Enquiry- Department of Environment & Forest – Procurement of cartridges for office use",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683024024203.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular Regarding Filling Up of Junior Accounts Officer Posts on Deputation Basis at Kavaratti",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671666934488.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]