[
  {
    "title": "Department of Tourism: CORRIGENDUM II For Tender for selection of Agency for Execution of Overall Setup and Arragnements on The Occasion of Kite Festival 2025 in Daman",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/01/202601091663756704.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति श्री सीपी राधाकृष्णन ने नई दिल्ली में भारतीय भाषाओं पर तीसरे अंतर्राष्ट्रीय सम्मेलन का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212984&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति श्री सीपी राधाकृष्णन ने नई दिल्ली में भारतीय भाषाओं पर तीसरे अंतर्राष्ट्रीय सम्मेलन का उद्घाटन किया\n\n## भाषाई विविधता ने भारत के साझा धर्म की रक्षा की है: उपराष्ट्रपतिदेश की भाषाओं ने राष्ट्र को विभाजित नहीं किया है, बल्कि एकजुट किया है: उपराष्ट्रपतिभाषाओं की रक्षा करना सभ्यता की रक्षा करना है: उपराष्ट्रपतिउपराष्ट्रपति ने संसद में मातृभाषाओं के बढ़ते उपयोग पर प्रकाश डाला\n\n**प्रकाशन तिथि:** 09 JAN 2026 4:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2212984\n\n---\n\nउपराष्ट्रपति श्री सी.पी. राधाकृष्णन ने आज नई दिल्ली में भारतीय भाषाओं पर तीसरे अंतर्राष्ट्रीय सम्मेलन का उद्घाटन किया। यह सम्मेलन वैश्विक हिंदी परिवार,अंतर्राष्ट्रीय सहयोग परिषद,इंदिरा गांधी राष्ट्रीय कला केंद्र और दिल्ली विश्वविद्यालय के भारतीय भाषा विभाग द्वारा आयोजित किया गया था।\n\nविद्वानों,भाषाविदों और अंतर्राष्ट्रीय प्रतिनिधियों को संबोधित करते हुए उपराष्ट्रपति ने भाषा को सभ्यता की अंतरात्मा बताया,जो पीढ़ियों तक सामूहिक स्मृति,ज्ञान प्रणालियों और मूल्यों को संजोए रखती है। उन्होंने कहा कि प्राचीन शिलालेखों और ताड़ के पत्तों पर लिखी पांडुलिपियों से लेकर आज की डिजिटल लिपियों तक,भाषाओं ने दर्शन,विज्ञान,कविता और नैतिक परंपराओं को संरक्षित किया है जो मानवता को परिभाषित करती हैं।चेन्नई में हाल ही में आयोजित सिद्ध दिवस समारोह में अपनी भागीदारी को याद करते हुए उपराष्ट्रपति ने कहा कि उन्होंने बड़ी संख्या में ताड़ के पत्तों पर लिखी पांडुलिपियां देखीं,जो देश की विशाल और बहुभाषी ज्ञान परंपराओं की अमिट गवाही देती हैं। उन्होंने कहा कि प्रत्येक भारतीय भाषा ने दर्शन,चिकित्सा,विज्ञान,शासन और आध्यात्मिकता में गहरा योगदान दिया है।उपराष्ट्रपति ने कहा कि देश की अनेक भाषाओं ने कभी भी राष्ट्र को विभाजित नहीं किया;बल्कि,उन्होंने एक साझा सभ्यतागत लोकाचार और एक समान धर्म को संरक्षित और मजबूत किया है।राज्यसभा के अध्यक्ष के रूप में संसद के अपने पहले सत्र के अनुभव को साझा करते हुए उपराष्ट्रपति ने कहा कि अब अधिकाधिक सांसद अपनी-अपनी मातृभाषा में बोल रहे हैं। उन्होंने यह भी याद दिलाया कि भारत के संविधान का संथाली भाषा में अनुवाद हाल ही में भारत की राष्ट्रपति श्रीमती द्रौपदी मुर्मू द्वारा जारी किया गया था,जिसे उन्होंने भाषाई समावेशन और सभी भाषा समुदायों के लिए लोकतांत्रिक सम्मान की दिशा में एक महत्वपूर्ण कदम बताया।उपराष्ट्रपति ने कहा कि भारत का संविधान और इसकी आठवीं अनुसूची भाषाई विविधता को मान्यता देकर और उसका सम्मान करके देश के प्राचीन ज्ञान को दर्शाती है,और यह पुष्टि करती है कि राष्ट्रीय एकता एकरूपता पर नहीं बल्कि आपसी सम्मान पर टिकी है। उन्होंने कहा कि लोकतंत्र तभी फलता-फूलता है जब प्रत्येक नागरिक अपनी भाषा में खुद को व्यक्त कर सके।समकालीन चुनौतियों पर प्रकाश डालते हुए उन्होंने चेतावनी दी कि विश्व भर में कई स्वदेशी भाषाएं लुप्तप्राय हैं। उन्होंने कहा कि भाषा सम्मेलन अनुसंधान को मजबूत करने,अंतर्राष्ट्रीय शैक्षणिक सहयोग को बढ़ावा देने और प्राचीन लिपियों और पांडुलिपियों,विशेष रूप से लुप्तप्राय भाषाओं के संरक्षण में महत्वपूर्ण भूमिका निभाते हैं।प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में शुरू की गई पहलों का जिक्र करते हुए उपराष्ट्रपति ने बहुभाषी शिक्षा को बढ़ावा देने वाली राष्ट्रीय शिक्षा नीति2020पर प्रकाश डाला और भारतीय भाषाओं की पांडुलिपियों के संरक्षण और प्रसार के लिए ज्ञान भारतम मिशन की सराहना करते हुए इस बात को दोहराया कि भारत का मानना ​​है कि ज्ञान पवित्र है और इसे साझा किया जाना चाहिए।भाषा संरक्षण में प्रौद्योगिकी को सहयोगी बनाने का आह्वान करते हुए उपराष्ट्रपति ने डिजिटल अभिलेखागार,एआई-आधारित अनुवाद उपकरणों और बहुभाषी प्लेटफार्मों के उपयोग की वकालत की ताकि भारतीय भाषाएं वर्तमान में फले-फूले और भविष्य को आकार दें।उपराष्ट्रपति ने अपने संबोधन के समापन में कहा कि भाषाओं के संरक्षण में देश अपनी सभ्यताओं का संरक्षण करता है;भाषाई विविधता को बढ़ावा देकर लोकतंत्र को मजबूत करता है;और प्रत्येक भाषा का सम्मान करके मानवता की गरिमा को बनाए रखता है।इस अवसर पर पूर्व केंद्रीय शिक्षा मंत्री डॉ. रमेश पोखरियाल'निशंक';इंदिरा गांधी राष्ट्रीय कला केंद्र के अध्यक्ष श्री राम बहादुर राय;अंतर्राष्ट्रीय सहयोग परिषद के महासचिव श्री श्याम परांदे के साथ देश-विदेश से आए विद्वान,शिक्षाविद,भाषाविद,शोधकर्ता और प्रतिनिधि उपस्थित थे।\n\n****\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति श्री सीपी राधाकृष्णन ने भारत जलवायु मंच 2026 को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212945&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति श्री सीपी राधाकृष्णन ने भारत जलवायु मंच 2026 को संबोधित किया\n\n## जलवायु परिवर्तन संबंधी कार्रवाई एक अवसर है, बाधा नहीं: उपराष्ट्रपतिभारत की जलवायु संबंधी कार्रवाई सभ्यतागत लोकाचार में निहित है: उपराष्ट्रपतिउपराष्ट्रपति ने भारत के विकास को गति देने के लिए स्वदेशी स्वच्छ प्रौद्योगिकियों को अपनाने का आह्वान किया\n\n**प्रकाशन तिथि:** 09 JAN 2026 3:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2212945\n\n---\n\nउपराष्ट्रपति श्री सी.पी. राधाकृष्णन ने आज नई दिल्ली में भारत जलवायु मंच 2026 के उद्घाटन भाषण में इस बात पर बल दिया कि जलवायु परिवर्तन संबंधी कार्रवाई भारत के विकास में बाधा नहीं है, बल्कि समावेशी विकास को गति देने, ऊर्जा सुरक्षा को मजबूत करने और भविष्य के लिए तैयार अर्थव्यवस्था का निर्माण करने का एक रणनीतिक अवसर है।\n\nअंतर्राष्ट्रीय आर्थिक समझ परिषद द्वारा इस मंच को गंभीर विचार-विमर्श और उद्देश्‍यपूर्ण कार्रवाई के लिए एक राष्ट्रीय मंच के रूप में विकसित करने की सराहना करते हुएउपराष्ट्रपति ने कहा कि जलवायु और सतत विकास के मुद्दों के साथ भारत का जुड़ाव इसके सभ्यतागत लोकाचार में  गहराई से निहित है। उन्होंने कहा कि सतत विकास के समकालीन चिंता के रूप में उभरने से बहुत पहलेभारतीय विचार ने मानव गतिविधि और प्रकृति के बीच सामंजस्य पर जोर दिया था, जो पारंपरिक जल संरक्षण प्रणालियों, सतत कृषि पद्धतियों, जैव विविधता संरक्षण और प्रकृति एवं अपरिग्रह जैसे नैतिक सिद्धांतों में परिलक्षित होता है।\n\nपिछले एक दशक में भारत की विकास यात्रा पर प्रकाश डालते हुए उपराष्ट्रपति ने कहा कि देश ने निरंतर विकास और समानता तथा वर्तमान आवश्यकताओं और भविष्य की जिम्मेदारियों के बीच संतुलन बनाए रखने का प्रयास किया है। उन्होंने आगे कहा कि प्रधानमंत्री नरेंद्र मोदी के दूरदर्शी नेतृत्व में भारत ने एक विकासशील राष्ट्र के रूप में जलवायु संबंधी जिम्मेदारी निभाने के दृष्टिकोण को मौलिक रूप से पुनर्परिभाषित किया है।\n\nकोप (सीओपी)-26 में घोषित भारत की पंचामृत प्रतिबद्धताओं का उल्‍लेख करते हुए उपराष्ट्रपति ने कहा कि ये लक्ष्य कम कार्बन वाले भविष्य की ओर एक स्पष्ट मार्ग प्रशस्त करते हैं, जिसमें 2070 तक शुद्ध शून्य उत्सर्जन प्राप्त करना शामिल है, साथ ही भारत की विकास प्राथमिकताओं और भावी पीढ़ियों के प्रति जिम्मेदारी की पुन: पुष्टि करते हैं।\n\nस्वच्छ प्रौद्योगिकी विनिर्माण के महत्व पर बल देते हुए उपराष्ट्रपति ने कहा कि एक विकसित भारत का निर्माण केवल आयातित प्रौद्योगिकियों या कमजोर आपूर्ति श्रृंखलाओं के सहारे नहीं किया जा सकता। यह स्वदेशी स्वच्छ प्रौद्योगिकियों, मजबूत विनिर्माण और भविष्य के लिए तैयार कार्यबल पर आधारित होना चाहिए। उन्होंने कहा कि भारत नवीकरणीय ऊर्जा, ऊर्जा भंडारण, हरित हाइड्रोजन, इलेक्ट्रिक मोबिलिटी, टिकाऊ सामग्री, जलवायु-अनुकूल कृषि और डिजिटल जलवायु समाधानों के क्षेत्र में तेजी से एक वैश्विक निर्माता बन रहा है, जिससे 'मेक इन इंडिया' को 'मेक इन इंडिया फॉर द वर्ल्ड' में परिवर्तित किया जा रहा है।\n\nउन्होंने कहा कि भारतीय कंपनियां सौर मॉड्यूल, बैटरी निर्माण, इलेक्ट्रिक वाहन घटकों, इलेक्ट्रोलाइजर और हरित ईंधन में बड़े पैमाने पर महत्वपूर्ण निवेश कर रही हैं, जबकि स्टार्टअप जलवायु डेटा, ऊर्जा दक्षता और अपशिष्ट प्रबंधन में नवाचार को गति दे रहे हैं।\n\nवैश्विक सहयोग पर बोलते हुए उपराष्ट्रपति ने कहा कि जलवायु परिवर्तन एक साझा चुनौती है, जिसके लिए सामूहिक कार्रवाई आवश्यक है। उन्होंने कहा कि साझेदारियों के प्रति भारत का दृष्टिकोण निर्भरता के बिना सहयोग का है। उन्होंने आगे कहा कि अंतर्राष्ट्रीय सौर गठबंधन की स्‍थापना में अग्रणीय भूमिका निभाने वाले देश के रूप में भारत ने वैश्विक दक्षिण के देशों को किफायती और विस्‍तार योग्‍य सौर समाधानों के लिए एकजुट किया है। उन्होंने कहा कि आपदा प्रतिरोधी अवसंरचना गठबंधन का भारत द्वारा नेतृत्व करना जलवायु परिवर्तन-जनित झटकों के विरूद्ध अवसंरचना प्रणालियों को मजबूत करने और विकास संबंधी उपलब्धियों की सुरक्षा के लिए भारत के अग्रदर्शी दृष्टिकोण को दर्शाता है।\n\nइस अवसर पर उपस्थित लोगों में भारत जलवायु मंच के अध्यक्ष और राज्यसभा के पूर्व सांसद श्री एनके सिंह; भारत जलवायु मंच की संयोजक और पूर्व केंद्रीय मंत्री श्रीमती मीनाक्षी लेखी; भारत जलवायु मंच के सह-अध्यक्ष श्री सुमंत सिन्हाऔर भारत जलवायु मंच के अध्यक्ष डॉ. अश्वनी महाजन के साथ-साथ दुनिया भर के नीति निर्माता, उद्योगपति, विशेषज्ञ, शिक्षाविद और अन्य हितधारक शामिल थे।\n\n******\n\nपीके/केसी/आईएम/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने हिमाचल प्रदेश के सिरमौर में हुई बस दुर्घटना में हुई जनहानि पर गहरा दुख व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2213055&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने हिमाचल प्रदेश के सिरमौर में हुई बस दुर्घटना में हुई जनहानि पर गहरा दुख व्यक्त किया\n\n## प्रधानमंत्री ने पीएमएनआरएफ से अनुग्रह राशि की घोषणा की\n\n**प्रकाशन तिथि:** 09 JAN 2026 7:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2213055\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज हिमाचल प्रदेश के सिरमौर में हुई बस दुर्घटना में हुई जनहानि पर गहरा दुख व्यक्त किया। उन्होंने प्रधानमंत्री राष्ट्रीय राहत कोष (पीएमएनआरएफ) से प्रत्येक मृतक के परिजनों को 2 लाख रुपये और घायलों को 50,000 रुपये की अनुग्रह राशि देने की घोषणा की।\n\nपीएमओ इंडिया ने एक्स पर एक पोस्ट में लिखा:\n\n“हिमाचल प्रदेश के सिरमौर में हुई बस दुर्घटना के कारण हुई जनहानि अत्यंत दुखद है। मेरी संवेदनाएं उन लोगों के साथ हैं जिन्होंने अपनों को खोया है। मैं घायलों के शीघ्र स्वस्थ होने की कामना करता हूँ।\n\nप्रत्येक मृतक के परिजनों को पीएमएनआरएफ से 2 लाख रुपये की अनुग्रह राशि दी जाएगी। घायलों को 50,000 रुपये दिए जाएंगे। : प्रधानमंत्री@narendramodi”\n\n************\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी 10-11 जनवरी को गुजरात के सोमनाथ की यात्रा पर रहेंगे और सोमनाथ स्वाभिमान पर्व में भाग लेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212786&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी 10-11 जनवरी को गुजरात के सोमनाथ की यात्रा पर रहेंगे और सोमनाथ स्वाभिमान पर्व में भाग लेंगे\n\n## प्रधानमंत्री शौर्य यात्रा में भाग लेंगेइस यात्रा में 108 घोड़ों की प्रतीकात्मक शोभायात्रा निकाली जाएगी, यह वीरता और बलिदान का प्रतीक हैयह कार्यक्रम सोमनाथ मंदिर पर प्रथम आक्रमण के बाद से अटूट भावना और सभ्यतागत निरंतरता के 1000 वर्ष पूरे होने के उपलक्ष्य में आयोजित किया जा रहा हैप्रधानमंत्री मोदी की भागीदारी भारत की समृद्ध सांस्कृतिक और आध्यात्मिक विरासत के संरक्षण और उत्सव के लिए उनकी प्रतिबद्धता की पुष्टि करती हैप्रधानमंत्री सोमनाथ मंदिर में दर्शन और पूजा अर्चना करेंगेप्रधानमंत्री मोदी सोमनाथ मंदिर में ओंकार मंत्र के जाप में भी भाग लेंगे\n\n**प्रकाशन तिथि:** 09 JAN 2026 12:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2212786\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी 10-11 जनवरी 2026 को गुजरात के सोमनाथ की यात्रा पर रहेंगे। श्री मोदी इस दौरान सोमनाथ स्वाभिमान पर्व में भाग लेंगे। प्रधानमंत्री 10 जनवरी को शाम लगभग 8 बजे ओंकार मंत्र का जाप करेंगे और उसके बाद सोमनाथ मंदिर में ड्रोन शो का अवलोकन करेंगे।\n\nप्रधानमंत्री 11 जनवरी को सुबह लगभग 9:45 बजे शौर्य यात्रा में भाग लेंगे। यह एक औपचारिक शोभा यात्रा है जो सोमनाथ मंदिर की रक्षा करते हुए प्राणों की आहुति देने वाले अनगिनत योद्धाओं को श्रद्धांजलि अर्पित करने के लिए आयोजित की जाती है। शौर्य यात्रा में 108 घोड़ों का प्रतीकात्मक जुलूस निकलेगा, जो वीरता और बलिदान का प्रतीक होगा। इसके बाद, लगभग 10:15 बजे प्रधानमंत्री सोमनाथ मंदिर में दर्शन और पूजा अर्चना करेंगे। प्रधानमंत्री लगभग 11 बजे सोमनाथ में एक सार्वजनिक कार्यक्रम में भाग लेंगे और एक जनसभा को संबोधित भी करेंगे।\n\nसोमनाथ स्वाभिमान पर्व, 8 जनवरी को शुरू हुआ। यह पर्व 11 जनवरी 2026 तक चलेगा। सोमनाथ में आयोजित किया जा रहा यह पर्व भारत के उन असंख्य नागरिकों की स्मृति में मनाया जा रहा है, जिन्होंने मंदिर की रक्षा के लिए बलिदान दिया और जो आने वाली पीढ़ियों की सांस्कृतिक चेतना को प्रेरित करते रहेंगे।\n\nयह कार्यक्रम 1026 ईस्वी में महमूद गजनी के सोमनाथ मंदिर पर किए गए आक्रमण की 1,000वीं वर्षगांठ की स्मृति में आयोजित किया गया है। सदियों से इसे नष्ट करने के कई बार प्रयास किए जाने के बावजूद, सोमनाथ मंदिर आज भी सुगमता, आस्था और राष्ट्रीय गौरव के एक शक्तिशाली प्रतीक के रूप में मौजूद है। इसका श्रेय इसे इसके प्राचीन वैभव में पुनर्स्थापित करने के सामूहिक संकल्प और प्रयासों को जाता है।\n\nसरदार वल्लभ भाई पटेल ने स्वतंत्रता के बाद, मंदिर के जीर्णोद्धार का प्रयास किया गया। इस पुनरुद्धार यात्रा में सबसे महत्वपूर्ण पड़ावों में से एक 1951 का है, जब जीर्णोद्धार किए गए सोमनाथ मंदिर को तत्कालीन राष्ट्रपति डॉ. राजेंद्र प्रसाद की उपस्थिति में श्रद्धालुओं के लिए औपचारिक रूप से खोला गया। वर्ष 2026 में इस ऐतिहासिक जीर्णोद्धार के 75 वर्ष पूरे होने पर सोमनाथ स्वाभिमान पर्व का विशेष महत्व बढ़ गया है।\n\nइस समारोह में देश भर से सैकड़ों संत भाग लेंगे। इसके साथ ही मंदिर परिसर के भीतर 72 घंटे तक लगातार 'ओम' का जाप किया जाएगा।\n\nसोमनाथ स्वाभिमान पर्व में प्रधानमंत्री की भागीदारी भारत की सभ्यता की चिरस्थायी भावना का प्रदर्शन करती है और भारत की समृद्ध सांस्कृतिक और आध्यात्मिक विरासत को संरक्षित और प्रोत्साहन देने की उनकी प्रतिबद्धता की पुष्टि करती है।\n\n****\n\nपीके/केसी/एमकेएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री 11 जनवरी को राजकोट जाएंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212770&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री 11 जनवरी को राजकोट जाएंगे\n\n## प्रधानमंत्री कच्छ और सौराष्ट्र क्षेत्रों के लिए वाइब्रेंट गुजरात रीजनल कॉन्फ्रेंस का उद्घाटन करेंगेवाइब्रेंट गुजरात रीजनल कॉन्फ्रेंस पश्चिमी गुजरात में निवेश और औद्योगिक विकास के लिए नई गति प्रदान करेगायह सम्मेलन सिरेमिक, इंजीनियरिंग, पोर्ट्स और लॉजिस्टिक्स, ग्रीन एनर्जी, पर्यटन सहित अन्य प्रमुख क्षेत्रों पर केंद्रित होगावाइब्रेंट गुजरात के सफल मॉडल की पहुंच और प्रभाव को और अधिक बढ़ाने के लिए, पूरे गुजरात में चार वाइब्रेंट गुजरात रीजनल कॉन्फ्रेंस आयोजित किए जा रहे हैंइन रीजनल कॉन्फ्रेंस का उद्देश्य क्षेत्र-विशिष्ट औद्योगिक विकास को बढ़ावा देना, विभिन्न क्षेत्रों में निवेश को आकर्षित करना और वैश्विक जुड़ाव को बढ़ाना है\n\n**प्रकाशन तिथि:** 09 JAN 2026 12:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2212770\n\n---\n\nप्रधानमंत्री 11 जनवरी 2026 को राजकोट का दौरा करेंगे और कच्छ एवं सौराष्ट्र क्षेत्रों के लिए वाइब्रेंट गुजरात रीजनल कॉन्फ्रेंस में भाग लेंगे। दोपहर लगभग 1:30 बजे,वह सम्मेलन में ट्रेड शो का उद्घाटन करेंगे। इसके बाद,दोपहर लगभग 2:00 बजे,प्रधानमंत्री राजकोट की मारवाड़ी यूनिवर्सिटी में कच्छ और सौराष्ट्र क्षेत्रों के लिए वाइब्रेंट गुजरात रीजनल कॉन्फ्रेंस का उद्घाटन करेंगे। वह इस अवसर पर जनसभा को भी संबोधित करेंगे। कार्यक्रम के दौरान,प्रधानमंत्री 14 ग्रीनफील्ड स्मार्ट गुजरात इंडस्ट्रियल डेवलपमेंट कॉर्पोरेशन लिमिटेड (जीआईडीसी) एस्टेट के विकास की घोषणा करेंगे और राजकोट में जीआईडीसी के मेडिकल डिवाइस पार्क का उद्घाटन करेंगे।\n\nवाइब्रेंट गुजरात रीजनल कॉन्फ्रेंस 11 से 12 जनवरी 2026 तक आयोजित किया जा रहा है,जो कच्छ और सौराष्ट्र क्षेत्रों के 12 जिलों की आवश्यकताओं को पूरा करेगा। विशेष रूप से इन क्षेत्रों को समर्पित,इस सम्मेलन का उद्देश्य पश्चिमी गुजरात में निवेश और औद्योगिक विकास के लिए नई गति प्रदान करना है। सम्मेलन के मुख्य क्षेत्रों में सिरेमिक,इंजीनियरिंग,पोर्ट्स और लॉजिस्टिक्स,मत्स्य पालन,पेट्रोकेमिकल्स,कृषि और खाद्य प्रसंस्करण,खनिज,ग्रीन एनर्जी इकोसिस्टम,कौशल विकास,स्टार्टअप,एमएसएमई,पर्यटन और संस्कृति शामिल हैं। जापान,दक्षिण कोरिया,रवांडा और यूक्रेन इस सम्मेलन के लिए भागीदार देश होंगे।\n\nवाइब्रेंट गुजरात के सफल मॉडल की पहुंच और प्रभाव को और अधिक बढ़ाने के लिए,पूरे राज्य में चार वाइब्रेंट गुजरातरीजनल कॉन्फ्रेंसआयोजित किए जा रहे हैं। उत्तर गुजरात क्षेत्र के लिए रीजनल कॉन्फ्रेंस का पहला संस्करण 9-10 अक्टूबर 2025 को मेहसाणा में आयोजित किया गया था। वर्तमान संस्करण कच्छ और सौराष्ट्र क्षेत्र के लिए आयोजित किया जा रहा है। इसके बाद दक्षिण गुजरात (9-10 अप्रैल 2026) और मध्य गुजरात (10-11 जून 2026) क्षेत्रों के लिए रीजनल कॉन्फ्रेंस क्रमशः सूरत और वडोदरा में आयोजित किए जाएंगे।\n\nप्रधानमंत्री के विकसित भारत@2047 के विजन के अनुरूप और वाइब्रेंट गुजरात ग्लोबल समिट की सफलता और विरासत को आगे बढ़ाते हुए,इन रीजनल कॉन्फ्रेंस का उद्देश्य क्षेत्र-विशिष्ट औद्योगिक विकास को बढ़ावा देना,विभिन्न क्षेत्रों में निवेश आकर्षित करना और वैश्विक जुड़ाव को बढ़ाना है। वाइब्रेंट गुजरात मंच को सीधे क्षेत्रों (रीजन) तक ले जाकर,यह पहल विकेंद्रीकृत विकास,व्यापार करने में सुगमता,इनोवेशन-आधारित विकास और स्थायी रोजगार के अवसर पैदा करने पर प्रधानमंत्री के जोर को भी दर्शाती है।\n\nये रीजनल कॉन्फ्रेंस न केवल क्षेत्रीय उपलब्धियों को प्रदर्शित करने और नई पहलों की घोषणा करने के लिए एक प्लेटफ़ॉर्म के रूप में कार्य करेंगे,बल्कि क्षेत्रीय अर्थव्यवस्थाओं को सशक्त बनाकर,नवाचार को बढ़ावा देकर और राज्य के हर हिस्से में रणनीतिक निवेश को सुगम बनाकर गुजरात की विकास गाथा को मिलकर लिखने के साधन के रूप में भी काम करेंगे। इन रीजनल कॉन्फ्रेंस की उपलब्धियों को जनवरी 2027 में आयोजित होने वाले वाइब्रेंट गुजरात ग्लोबल समिट के अगले संस्करण के दौरान प्रदर्शित किया जाएगा।\n\n***********\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री, जर्मन चांसलर मर्ज़ से 12 जनवरी को अहमदाबाद में भेंट करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212787&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री, जर्मन चांसलर मर्ज़ से 12 जनवरी को अहमदाबाद में भेंट करेंगे\n\n## दोनों नेता भारत-जर्मनी रणनीतिक साझेदारी में अब तक हुई प्रगति की समीक्षा करेंगेपीएम मोदी और चांसलर मर्ज़ साबरमती आश्रम जाएंगे और अहमदाबाद में अंतर्राष्ट्रीय पतंग महोत्सव में हिस्सा लेंगे\n\n**प्रकाशन तिथि:** 09 JAN 2026 12:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2212787\n\n---\n\nप्रधानमंत्रीश्रीनरेंद्रमोदीजर्मनीकेफेडरलचांसलर,महामहिमश्रीफ्रेडरिकमर्ज़से12जनवरीकोअहमदाबादमेंमुलाकातकरेंगे।\n\nप्रधानमंत्रीनरेंद्रमोदीकेनिमंत्रणपरजर्मनीकेचांसलर,महामहिमश्रीफ्रेडरिकमर्ज़12-13जनवरी2026कोभारतकीआधिकारिकयात्रापररहेंगे।जर्मनचांसलरमर्ज़कीभारतकीयहपहलीआधिकारिकयात्राहोगी।\n\nदोनोंनेता12जनवरीकोसुबहलगभग9:30बजेसाबरमतीआश्रमजाएंगे।उसकेबादलगभग10बजेवेसाबरमतीरिवरफ्रंटपरअंतर्राष्ट्रीयपतंगमहोत्सवमेंभागलेंगे।इसकेबादसुबह11:15बजेसेगांधीनगरकेमहात्मामंदिरमेंद्विपक्षीयबैठकेंहोंगी।\n\nभारत-जर्मनीनेरणनीतिकसाझेदारीकेहालहीमें25सालपूरेकिएहैं,दोनोंनेताद्विपक्षीयरणनीतिकसाझेदारीमेंअबतकहुईप्रगतिकीसमीक्षाकरेंगे।द्विपक्षीयवार्तामेंव्यापारऔरनिवेश,प्रौद्योगिकी,शिक्षा,कौशलविकासऔरगतिशीलतामेंसहयोगकोऔरमजबूतकरनेपरध्यानकेंद्रितकियाजाएगा,साथहीरक्षाऔरसुरक्षा,विज्ञान,नवाचारऔरअनुसंधान,हरितऔरसततविकाससहितदोनोंदेशोंकेलोगोंकेबीचसंबंधोंकेमहत्वपूर्णक्षेत्रोंमेंसहयोगकोआगेबढ़ानेपरभीध्यानदियाजाएगा।\n\nप्रधानमंत्रीमोदीऔरचांसलरमर्ज़क्षेत्रीयऔरवैश्विकमहत्वकेमुद्दोंपरभीविचारोंकाआदान-प्रदानकरेंगे,औरदोनोंदेशोंकेव्यापारऔरउद्योगजगतकेनेताओंकेसाथबातचीतकरेंगे।\n\nपीके/केसी/डीटी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री 10 से 12 जनवरी तक गुजरात का दौरा करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212776&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री 10 से 12 जनवरी तक गुजरात का दौरा करेंगे\n\n## प्रधानमंत्री 10 जनवरी को सोमनाथ मंदिर में ओंकार मंत्र जाप में भाग लेंगेप्रधानमंत्री 11 जनवरी को सोमनाथ स्वाभिमान पर्व में शामिल होंगेप्रधानमंत्री 11 जनवरी को राजकोट में कच्छ और सौराष्ट्र क्षेत्र के लिए वाइब्रेंट गुजरात क्षेत्रीय सम्मेलन का उद्घाटन करेंगेप्रधानमंत्री 11 जनवरी को अहमदाबाद मेट्रो चरण 2 के शेष खंड का उद्घाटन करेंगेप्रधानमंत्री 12 जनवरी को अहमदाबाद में जर्मन चांसलर फ्रेडरिक मर्ज़ से मुलाकात करेंगेप्रधानमंत्री नरेन्द्र मोदी और जर्मन चांसलर मर्ज़ साबरमती आश्रम का दौरा करेंगे और अहमदाबाद में अंतर्राष्ट्रीय पतंग महोत्सव में भाग लेंगे।\n\n**प्रकाशन तिथि:** 09 JAN 2026 12:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2212776\n\n---\n\nप्रधानमंत्रीश्रीनरेन्द्रमोदी 10 से 12 जनवरीतकगुजरातदौरेपररहेंगे।प्रधानमंत्री 10 जनवरीकीशामकोसोमनाथपहुंचेंगेऔररातलगभग 8 बजेओंकारमंत्रजापमेंभागलेंगे।इसकेबादवेसोमनाथमंदिरमेंड्रोनशोदेखेंगे।\n\nप्रधानमंत्री 11 जनवरीकोसुबहलगभग 9:45 बजेशौर्ययात्रामेंभागलेंगे, जोसोमनाथमंदिरकीरक्षाकरतेहुएप्राणोंकीआहुतिदेनेवालेअनगिनतयोद्धाओंकोश्रद्धांजलिअर्पितकरनेकाऔपचारिकजुलूसहै।इसकेबादसुबहलगभग 10:15 बजेप्रधानमंत्रीसोमनाथमंदिरमेंदर्शनऔरपूजाकरेंगे।सुबहलगभग 11 बजेप्रधानमंत्रीसोमनाथस्वाभिमानपर्वकेउपलक्ष्यमेंआयोजितएकसार्वजनिककार्यक्रममेंभागलेंगे।\n\nइसकेबाद 11 जनवरीकोहीप्रधानमंत्रीकच्छऔरसौराष्ट्रक्षेत्रकेलिएवाइब्रेंटगुजरातक्षेत्रीयसम्मेलनमेंभागलेनेकेलिएराजकोटकेलिएप्रस्थानकरेंगे।दोपहरकरीब 1:30 बजे, वेसम्मेलनमेंव्यापारशोऔरप्रदर्शनीकाउद्घाटनकरेंगे।दोपहरकरीब 2 बजे, प्रधानमंत्रीराजकोटकेमारवाड़ीविश्वविद्यालयमेंकच्छऔरसौराष्ट्रक्षेत्रकेलिएवाइब्रेंटगुजरातक्षेत्रीयसम्मेलनकाउद्घाटनकरेंगेऔरइसअवसरपरजनसभाकोसंबोधितभीकरेंगे।\n\nराजकोटसेप्रधानमंत्रीअहमदाबादजाएंगे।शामकरीब 5:15 बजेमहात्मामंदिरमेट्रोस्टेशनपर, प्रधानमंत्रीअहमदाबादमेट्रोकेदूसरेचरणकेसेक्टर 10एसेमहात्मामंदिरतककेशेषहिस्सेकाउद्घाटनकरेंगे।\n\nप्रधानमंत्री12 जनवरीकोअहमदाबादमेंजर्मनीकेचांसलरश्रीफ्रेडरिकमर्ज़सेमुलाकातकरेंगे।सुबहकरीब 9:30 बजेदोनोंनेतासाबरमतीआश्रमकादौराकरेंगेऔरफिरसुबहकरीब 10 बजेसाबरमतीरिवरफ्रंटपरअंतर्राष्ट्रीयपतंगमहोत्सवमेंभागलेंगे।\n\nइसकेपश्चात्सुबह 11:15 बजेसेगांधीनगरकेमहात्मामंदिरमेंद्विपक्षीयवार्ताएंहोंगी, जिसमेंप्रधानमंत्रीऔरजर्मनचांसलरभारत-जर्मनीरणनीतिकसाझेदारीमेंहुईप्रगतिकीसमीक्षाकरेंगे।हालहीमेंइससाझेदारीके 25 वर्षपूरेहुएहैं।\n\n****\n\nपीके/केसी/जेके/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने प्रवासी भारतीय दिवस के अवसर पर विश्वभर में बसे भारतीय समुदाय को शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212775&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने प्रवासी भारतीय दिवस के अवसर पर विश्वभर में बसे भारतीय समुदाय को शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 09 JAN 2026 11:58AM | PIB Delhi\n**रिलीज़ आईडी:** 2212775\n\n---\n\nप्रधानमंत्री नरेन्द्र मोदी ने प्रवासी भारतीय दिवस के मौके पर आज विदेशों में रहने वाले भारतीयों को हार्दिक शुभकामनाएं दीं।\n\nप्रधानमंत्री ने कहा कि विदेशों में रह रहे भारतीय, भारत और विश्व के बीच एक मजबूत सेतु का काम कर रहे हैं।\n\nउन्होंने यह भी कहा कि सरकार ने प्रवासी भारतीयों को भारत के और करीब लाने के लिए कई कदम उठाए हैं।\n\nश्री मोदी ने ‘एक्स’ पर एक पोस्ट में लिखा:\n\n“प्रवासी भारतीय दिवस की हार्दिक शुभकामनाएं। प्रवासी भारतीय, भारत और विश्व के बीच मजबूत सेतु बने हुए हैं। वह जहां भी गए, उन्होंने समाजों को समृद्ध किया और साथ ही अपनी जड़ों से भी जुड़े रहे। मैं अक्सर कहता हूं कि हमारे प्रवासी ही हमारे राष्ट्रदूत हैंजिन्होंने भारत की संस्कृति को पूरे विश्व में लोकप्रिय बनाया है। हमारी सरकार ने प्रवासी भारतीयों को भारत के और करीब लाने के लिए कई कदम उठाए हैं।”\n\nपीके/केसी/बीयू/एम",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने राष्ट्र की सामूहिक चेतना को जागृत करने में सोमनाथ धाम की शाश्वत भूमिका को एक सुभाषित के माध्यम से रेखांकित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212703&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने राष्ट्र की सामूहिक चेतना को जागृत करने में सोमनाथ धाम की शाश्वत भूमिका को एक सुभाषित के माध्यम से रेखांकित किया\n\n**प्रकाशन तिथि:** 09 JAN 2026 8:44AM | PIB Delhi\n**रिलीज़ आईडी:** 2212703\n\n---\n\nप्रधानमंत्री श्री नरेंद्र मोदी ने आज पावन सोमनाथ धाम में श्रद्धांजलि अर्पित की और राष्ट्र की सामूहिक चेतना को जागृत करने में इसकी शाश्वत भूमिका को रेखांकित किया।\n\nप्रधानमंत्री ने कहा कि पावन सोमनाथ धाम ने सदियों से अपनी दिव्य ऊर्जा के माध्यम से पीढ़ियों को प्रेरित किया है। उन्होंने उल्लेख किया कि यह ऊर्जा आज भी आस्था,साहस और आत्मसम्मान के मार्ग को आलोकित करती हुई युगों से सभी भारतवासियों के लिए एक मार्गदर्शक प्रकाश के रूप में कार्य कर रही है।\n\nएक संस्कृत श्लोक को एक्स पर उद्धृत करते हुए श्री मोदी ने लिखा:\n\n“पावन-पुनीत सोमनाथ धाम की भव्य विरासत सदियों से जन-जन की चेतना को जागृत करती आ रही है। यहां से निकलने वाली दिव्य ऊर्जा युग-युगांतर तक आस्था,साहस और स्वाभिमान का दीप प्रज्वलित करती रहेगी।\n\nआदिनाथेन शर्वेण सर्वप्राणिहिताय वै।\n\nआद्यतत्त्वान्यथानीयं क्षेत्रमेतन्महाप्रभम्।\n\nप्रभासितं महादेवि यत्र सिद्ध्यन्ति मानवाः॥”\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने राज्यों के कृषि मंत्रियों के साथ की समीक्षा बैठक",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2213019&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने राज्यों के कृषि मंत्रियों के साथ की समीक्षा बैठक\n\n## कृषि योजनाओं में समयबद्ध बजट उपयोग पर कृषि मंत्री ने दिया जोरकिसानों को अधिक लाभ दिलाने के लिए कृषि योजनाओं के पारदर्शी और परिणामोन्मुखी क्रियान्वयन पर बल\n\n**प्रकाशन तिथि:** 09 JAN 2026 7:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2213019\n\n---\n\nनईदिल्ली:केंद्रीयकृषिएवंकिसानकल्याणमंत्रीश्रीशिवराजसिंहचौहाननेशुक्रवारकोनईदिल्लीस्थितकृषिभवनमेंगुजरातएवंपंजाबकेकृषिमंत्रियोंकेसाथएकमहत्वपूर्णसमीक्षाबैठककी।बैठककाउद्देश्यप्रधानमंत्रीराष्ट्रीयकृषिविकासयोजना(PM-RKVY),कृषोन्नतियोजना(KY)सहितअन्यप्रमुखकेंद्रीयकृषियोजनाओंकेतहतराज्योंमेंहोरहेकार्योंकीप्रगतिकीसमीक्षाकरनाथा।इसदौरानयोजनाओंकेराज्यवारक्रियान्वयन,भौतिकएवंवित्तीयप्रगति,लंबितप्रस्तावोंतथाबजटउपयोगकीस्थितिपरविस्तारसेचर्चाकीगई।\n\nश्रीशिवराजसिंहचौहाननेदोनोंराज्योंकोनिर्देशदिएकिकेंद्रसरकारद्वाराविभिन्नयोजनाओंकेअंतर्गतजारीकीगईधनराशिकासमयबद्ध,पारदर्शीएवंनियमोंकेअनुरूपउपयोगसुनिश्चितकियाजाए,ताकिकिसानोंकोयोजनाओंकाअधिकतमलाभमिलसके।उन्होंनेकहाकिजिनराज्योंद्वाराधनराशिकाप्रभावीएवंसमयपरउपयोगकियाजाएगा,उन्हेंआगामीबजटमेंपर्याप्तएवंनिर्बाधवित्तीयसहायताउपलब्धकराईजासकेगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-09at7.28.40PMRUJ3.jpeg)\n\nकेंद्रीयमंत्रीनेयहभीस्पष्टकियाकिकेंद्रांशकेब्याजकीनिर्धारितराशिसमयपरजमाकरनाअनिवार्यहै।इसमेंकिसीभीप्रकारकीदेरीसेयोजनाओंकेक्रियान्वयनमेंबाधाउत्पन्नहोतीहैऔरइसकाप्रतिकूलप्रभावअगलीकिस्तकीस्वीकृतिपरभीपड़सकताहै।\n\nबैठककेदौरानश्रीचौहाननेगुजरातमेंदलहनएवंतिलहनकीउत्पादनक्षमता,किसानोंकीभागीदारीतथान्यूनतमसमर्थनमूल्य(MSP)परखरीदकीस्थितिपरसंतोषव्यक्तकिया।उन्होंनेविशेषरूपसेउड़दकीखरीदकोऔरअधिकगतिदेनेतथाकिसानोंतकखरीदप्रक्रियाकोसरलऔरसुगमबनानेपरजोरदिया।\n\nश्रीशिवराजसिंहचौहाननेकहाकिकिसानोंकेहितोंकीरक्षा,आयमेंवृद्धितथाकृषिक्षेत्रकेसमग्रविकासकीनिरंतरतासुनिश्चितकरनेकेलिएआवंटितबजटकाप्रभावी,योजनाबद्धएवंपरिणामोन्मुखीउपयोगअत्यंतआवश्यकहै।समयपरएवंउचितवित्तीयउपयोगसेहीयोजनाओंकेवास्तविकप्रभावकासहीआकलनकियाजासकताहै,जिसकेआधारपरकेंद्रसरकारद्वाराअगलीकिस्तसमयपरजारीकीजासकेगी।\n\nबैठकमेंपंजाबकेकृषिमंत्रीश्रीगुरमीतसिंहखुड्डियां,गुजरातकेकृषिराज्यमंत्रीश्रीरमेशभाईकटारा,कृषिमंत्रालयकेसचिवश्रीदेवेशचतुर्वेदीसहितमंत्रालयकेवरिष्ठअधिकारीएवंसंबंधितविभागोंकेप्रतिनिधिउपस्थितथे।\n\n*****\n\nRC/PU\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-09at7.28.47PM9OJQ.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-09at7.28.56PM6MQF.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "केंद्रीय कृषि मंत्री ने कृषि क्षेत्र में भारत-फिजी सहयोग को और मजबूत करने के लिए अपने फिजी समकक्ष के साथ द्विपक्षीय बैठक की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2213092&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# केंद्रीय कृषि मंत्री ने कृषि क्षेत्र में भारत-फिजी सहयोग को और मजबूत करने के लिए अपने फिजी समकक्ष के साथ द्विपक्षीय बैठक की\n\n## मंत्री ने कृषि और खाद्य सुरक्षा में भारत-फिजी सहयोग को मजबूत करने पर प्रकाश डाला, समझौता ज्ञापन को बढ़ाने और संयुक्त कार्य समूहों की स्थापना पर सहमति व्यक्त कीभारत-फिजी की चर्चाओं में कृषि क्षेत्र में क्षमता निर्माण, प्रौद्योगिकी साझाकरण और अनुसंधान सहयोग पर ध्यान केंद्रित किया गयाभारत-फिजी कृषि क्षेत्र में ज्ञान साझाकरण और अनुसंधान सहयोग को बढ़ाएंगे\n\n**प्रकाशन तिथि:** 09 JAN 2026 7:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2213092\n\n---\n\nकेंद्रीय कृषि एवं किसान कल्याण मंत्री श्री शिवराज सिंह चौहान ने आज नई दिल्ली के कृषि भवन में फिजी के कृषि एवं जलमार्ग मंत्री तोमासी तुनाबुना के साथ द्विपक्षीय बैठक की। दोनों पक्षों ने मौजूदा सहयोग पर चर्चा की और भविष्य में सहयोग के क्षेत्रों की रूपरेखा तैयार की।\n\nमंत्री महोदय ने इस बात पर प्रकाश डाला किभारत और फिजी के ऐतिहासिक संबंध हैं जो आपसी सम्मान,सहयोग और मजबूत सांस्कृतिक एवं जन-संबंधों के बल पर और भी मजबूत हो रहे हैं। उन्होंने आगे कहा किदोनों देश कृषि और खाद्य सुरक्षा को द्विपक्षीय सहयोग के प्रमुख क्षेत्रों के रूप में महत्व देते हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0014RFP.jpg)\n\nदोनों मंत्रियों ने आपसी हित के कई मुद्दों पर सार्थक चर्चा की। दोनों पक्षों ने समझौता ज्ञापन (एमओयू) को अगले पांच वर्षों के लिए बढ़ाने और सहयोग को मजबूत करने के लिए एक संयुक्त कार्य समूह (जेडब्ल्यूजी) स्थापित करने पर सहमति व्यक्त की। इसके अतिरिक्त,सहयोग के प्रमुख क्षेत्रों में छात्र आदान-प्रदान,प्रशिक्षण और क्षमता निर्माण कार्यक्रम,और लघु मशीनरी एवं डिजिटल कृषि उपकरणों से संबंधित प्रौद्योगिकी साझाकरण शामिल थे। चर्चा में अनुसंधान अवसंरचना को मजबूत करने,आनुवंशिक आदान-प्रदान पहलों और खाद्य हानि एवं अपव्यय को कम करने के लिए ज्ञान साझा करने पर भी ध्यान केंद्रित किया गया।\n\nकृषि मंत्री के अलावा,फिजी के प्रतिनिधिमंडल में फिजी के कृषि और जलमार्ग मंत्री तोमासी तुनाबुना;बहुजातीय मामलों और चीनी उद्योग मंत्री चरणजीत सिंह;फिजी के उच्चायुक्त महामहिम जगन्नाथ सामी;चीनी मंत्रालय के स्थायी सचिव डॉ. विनेश कुमार;फिजी शुगर कॉर्पोरेशन के निदेशक मंडल के अध्यक्ष श्री नित्या रेड्डी;और फिजी के उच्चायोग में परामर्शदाता श्री पाउलो दाउरेवा शामिल थे।\n\nभारत की ओर से कृषि एवं किसान कल्याण विभाग के सचिव श्री देवेश चतुर्वेदी,डीएआरई के सचिव श्री एमएल जाट और अन्य वरिष्ठ अधिकारी उपस्थित थे।\n\nपीके/केसी/पीएस/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002ZVKT.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003JQ8N.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "भारतीय दूरसंचार नियामक प्रधिकरण ने सोनीपत शहर और उसके आसपास के क्षेत्रों में मोबाइल की गुणवत्ता का आकलन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212777&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# भारतीय दूरसंचार नियामक प्रधिकरण ने सोनीपत शहर और उसके आसपास के क्षेत्रों में मोबाइल की गुणवत्ता का आकलन किया\n\n**प्रकाशन तिथि:** 09 JAN 2026 11:56AM | PIB Delhi\n**रिलीज़ आईडी:** 2212777\n\n---\n\nभारतीय दूरसंचार नियामक प्राधिकरण (टीआरएआई) ने दिसंबर,2025के दौरान सोनीपत शहर (हरियाणा) में आयोजित स्वतंत्र ड्राइव टेस्ट (आईडीटी) के निष्कर्ष आम दूरसंचार उपभोक्ताओं की जानकारी के लिए जारी किए हैं। इस ड्राइव टेस्ट का उद्देश्य दूरसंचार सेवा प्रदाताओं (टीएसपी) द्वारा प्रदान की जाने वाली मोबाइल नेटवर्क सेवाओं (वॉयस और डेटा दोनों) की वास्तविक गुणवत्ता का आकलन और सत्यापन करना है।\n\nस्वतंत्र ड्राइव टेस्ट के दौरान प्राधिकरण सभी सेवा प्रदाताओं के मोबाइल नेटवर्क के लाइव प्रदर्शन डेटा को कॉल सेटअप सफलता दर,डेटा डाउनलोड और अपलोड स्पीड,ध्वनि गुणवत्ता आदि जैसे प्रमुख प्रदर्शन संकेतकों (केपीआई)को एकत्रित करता है। इसके लिए कई उन्नत परीक्षण हैंडसेट का उपयोग किया जाता है। सत्रों की वास्तविक समय में निगरानी की जाती है एवं उन्नत सॉफ्टवेयर सिस्टम का उपयोग करके उसका निरीक्षण किया जाता है। स्वतंत्र ड्राइव टेस्ट के परिणाम प्राधिकरणकी वेबसाइट और समाचार पत्रों में प्रकाशित किए जाते हैं ताकि उपभोक्ताओं को सूचित किया जा सके और दूरसंचार सेवा प्रदाताओं को अपनी सेवाओं में सुधार करने के लिए प्रोत्साहित किया जा सके।\n\nभारतीय दूरसंचार नियामक प्राधिकरणकेक्षेत्रीय कार्यालय,जयपुरनेअपनी नियुक्त एजेंसी के माध्यम से2दिसंबर,2025से4दिसंबर,2025के दौरान हरियाणा एलएसए में188.4किलोमीटर के शहरी क्षेत्र और8प्रमुख स्थानों पर विस्तृत ड्राइव टेस्ट आयोजित किए।सोनीपतशहरमेंओपनमोड(5जी/4जी/3जी/2जी)में मोबाइल सेवाओं के स्वतंत्र ड्राइव टेस्ट निष्कर्षों का सारांशनीचे दिया गया है:\n\n(i)ध्वनि सेवाएं:\n\nक्र.सं.\n\nप्रमुख प्रदर्शन संकेतकों(3जी/2जीमोड)\n\nमापा गया\n\nएयरटेल\n\nबीएसएनएल\n\nआरजेआईएल\n\nवीआईएल\n\n1\n\nकॉल सेटअप सफलता दर प्रतिशत\n\nप्रतिशत\n\n100.00\n\n91.27\n\n99.79\n\n100.00\n\n2\n\nड्रॉप कॉल दर प्रतिशत\n\nप्रतिशत\n\n0.00\n\n0.23\n\n0.63\n\n0.21\n\n3\n\nकॉल सेटअप समय औसत (सेकंड)\n\nसेकंड\n\n1.23\n\n6.59\n\n0.66\n\n0.69\n\n4\n\nकॉल साइलेंस रेट (म्यूट कॉल)\n\nप्रतिशत\n\n0.53\n\n3.08\n\n1.84\n\n0.00\n\n5\n\nऔसत ओपीनियन स्कोर (एमओएस)\n\n1-5\n\n3.97\n\n3.45\n\n4.37\n\n4.43\n\n(ii)डेटा सेवाएं:\n\nक्र.सं.\n\nप्रमुख प्रदर्शन संकेतकों(स्वचालित चयन मोड (5जी/4जी/3जी/2जी))\n\nमापा गया\n\nएयरटेल\n\nबीएसएनएल\n\nआरजेआईएल\n\nवीआईएल\n\n1\n\nऔसत डाउनलोड थ्रूपुट\n\n(एमबीट्स/एस)\n\n230.90\n\n14.66\n\n250.35\n\n37.99\n\n2\n\nऔसत अपलोड थ्रूपुट\n\n(एमबीट्स/एस)\n\n230.90\n\n4.27\n\n20.71\n\n12.55\n\n3\n\nविलंबता (50वां प्रतिशतक)\n\nएमएस में\n\n15.91\n\n24.97\n\n18.09\n\n17.67\n\nसोनीपत में आयोजित ड्राइव टेस्ट में सोनीपत शहर के सभी महत्वपूर्ण क्षेत्रों को शामिल किया गयाजिसमें सियोली,जठेरी,हरसाना कलां,जीवन विहार,सेक्टर23,सेक्टर15,मॉडल टाउन,सेक्टर33,सेक्टर12,मुरथल रोड,कुमाशपुर और बहलगढ़ आदि शामिल हैं।\n\nइस स्वतंत्र ड्राइव टेस्ट रिपोर्ट के निष्कर्ष संबंधित दूरसंचार सेवा प्रदाताओं के साथ साझा किए गए हैं ताकि वे आवश्यकतानुसार आगे की कार्रवाई कर सकें। स्वतंत्र ड्राइव टेस्ट की विस्तृत रिपोर्ट प्राधिकरण की वेबसाइटwww.trai.gov.inपर उपलब्ध है। किसी भी स्पष्टीकरण या अन्य जानकारी के लिए जयपुर स्थित भारतीय दूरसंचार नियामक प्राधिकरण के क्षेत्रीय कार्यालय कोjaipur@trai.gov.inपर ईमेल भेजा जा सकता है।\n\n****\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "रक्षा अनुसंधान और विकास संगठन ने हाइपरसोनिक मिसाइल कार्यक्रम के लिए फुल स्केल एक्टिवली कूल्ड लॉन्ग ड्यूरेशन स्क्रैमजेट इंजन का सफल ग्राउंड परीक्षण किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2213038&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# रक्षा अनुसंधान और विकास संगठन ने हाइपरसोनिक मिसाइल कार्यक्रम के लिए फुल स्केल एक्टिवली कूल्ड लॉन्ग ड्यूरेशन स्क्रैमजेट इंजन का सफल ग्राउंड परीक्षण किया\n\n**प्रकाशन तिथि:** 09 JAN 2026 7:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2213038\n\n---\n\nरक्षा अनुसंधान और विकास संगठन (डीआरडीओ) की हैदराबाद स्थित प्रयोगशाला, रक्षा अनुसंधान एवं विकास प्रयोगशाला (डीआरडीएल) ने हाइपरसोनिक मिसाइलों के विकास में बड़ी उपलब्धि हासिल की है। डीआरडीएल ने 09 जनवरी, 2026 को अपनी अत्याधुनिक स्क्रैमजेट कनेक्ट पाइप टेस्ट (एससीपीटी) केंद्र में अपने एक्टिवली कूल्ड स्क्रैमजेट फुल स्केल कंबस्टर का व्यापक दीर्घावधि ग्राउंड परीक्षण सफलतापूर्वक किया। इसमें 12 मिनट से अधिक का रन टाइम हासिल किया गया।\n\nयह महत्वपूर्ण उपलब्धि 25 अप्रैल, 2025 को पिछले दीर्घावधि सबस्केल परीक्षण पर आधारित है, जो हाइपरसोनिक मिसाइलों के विकास में महत्वपूर्ण कदम है। कंबस्टर और टेस्ट केंद्र को डीआरडीएल ने डिजाइन और विकसित किया और उद्योग भागीदारों ने इसे साकार किया। इस सफल परीक्षण से भारत ने उन्नत एयरोस्पेस क्षमताओं में अग्रणी स्थान हासिल कर लिया है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PIC(9)MUG4.JPEG)\n\nहाइपरसोनिक क्रूज मिसाइल विस्तारित अवधि तक ध्वनि की गति से पांच गुना (6,100 किमी/घंटा से अधिक) गति से उड़ने में सक्षम है। यह उल्लेखनीय उपलब्धि अत्याधुनिक एयर-ब्रीदिंग इंजन के माध्यम से हासिल की जाती है, जो दीर्घावधि उड़ान को बनाए रखने के लिए सुपरसोनिक कंबशन का उपयोग करता है। एससीपीटी केंद्र में किए गए ग्राउंड परीक्षण ने उन्नत स्क्रैमजेट कंबस्टर के डिजाइन के साथ-साथ अत्याधुनिक परीक्षण केंद्र की क्षमताओं को सफलतापूर्वक मान्य किया है।\n\nरक्षा मंत्री श्री राजनाथ सिंह ने फुल स्केल एक्टिवली कूल्ड लॉन्ग ड्यूरेशन स्क्रैमजेट इंजन के सफल ग्राउंड परीक्षण के लिए डीआरडीओ, उद्योग भागीदारों और शिक्षाविदों को बधाई दी। उन्होंने कहा कि यह उपलब्धि देश के हाइपरसोनिक क्रूज मिसाइल विकास कार्यक्रम के लिए ठोस आधार है।\n\nरक्षा अनुसंधान एवं विकास विभाग के सचिव और डीआरडीओ के अध्यक्ष डॉ. समीर वी कामत ने इस सराहनीय उपलब्धि के लिए परीक्षण से जुड़ी टीमों को बधाई दी।\n\nपीके/केसी/पीके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "सेनाध्‍यक्ष जनरल उपेंद्र द्विवेदी के संयुक्त अरब अमीरात और श्रीलंका के दौरे से रक्षा सहयोग मजबूत हुआ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212987&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# सेनाध्‍यक्ष जनरल उपेंद्र द्विवेदी के संयुक्त अरब अमीरात और श्रीलंका के दौरे से रक्षा सहयोग मजबूत हुआ\n\n**प्रकाशन तिथि:** 09 JAN 2026 4:41PM | PIB Delhi\n**रिलीज़ आईडी:** 2212987\n\n---\n\nसेनाध्‍यक्ष जनरल उपेंद्र द्विवेदी ने 5 से 8 जनवरी 2026 तक संयुक्त अरब अमीरात और श्रीलंका की आधिकारिक यात्रा सफलतापूर्वक पूरी की, जिससे पश्चिम एशिया और हिंद महासागर क्षेत्र के मित्र देशों के साथ रक्षा सहयोग प्रगाढ़ बनाने, सैन्य जुड़ाव बढ़ाने और रणनीतिक साझेदारी मजबूत करने की भारत की प्रतिबद्धता को बल मिला।\n\nसेनाध्‍यक्ष की संयुक्त अरब अमीरात यात्रा\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/1(1)CXS2.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/1(1)CXS2.jpg)\n\nजनरल उपेंद्र द्विवेदी ने 5 से 6 जनवरी 2026 तक संयुक्त अरब अमीरात की यात्रा के दौरान, वहां के थल सेना के कमांडर सहित सशस्त्र बल के वरिष्ठ नेतृत्व के साथ व्यापक चर्चा की। इसका मुख्य उद्देश्य रक्षा सहयोग मजबूत करना, अंतर-संचालनीयता बढ़ाना और संयुक्त प्रशिक्षण और पेशेवर सैन्य आदान-प्रदान के अवसरों का विस्तार करना था।\n\nजनरल द्विवेदी ने प्रमुख सैन्य प्रतिष्ठानों का दौरा कियाऔर अधिकारियों और सैनिकों के साथ बातचीत की। उन्‍होंने संयुक्‍त अरब अमीरात की थल सेना की संगठनात्मक संरचना, भूमिका और परिचालन क्षमताओं के बारे में विस्तृत जानकारी प्राप्त की। जनरल द्विवेदी की इन मुलाकातों से सर्वोत्तम कार्यप्रणालियों के आदान-प्रदान और पारस्परिक हित के क्षेत्रों में सहयोग संभावनाओं का पता लगाने का अवसर मिला।\n\nजनरल उपेंद्र द्विवेदी ने संयुक्‍त अरब अमीरात के राष्ट्रीय रक्षा कॉलेज में अधिकारियों को संबोधित करते हुए रणनीतिक संवाद, नेतृत्व विकसित करने और क्षेत्रीय तथा वैश्विक सुरक्षा चुनौतियों पर साझा दृष्टिकोण अपनाने के महत्व पर जोर दिया।\n\nसंयुक्‍त अरब अमीरात यात्रा में जनरल उपेंद्र द्विवेदी की भारतीय राजदूत डॉ. दीपक मित्तल से भी बातचीत हुई जिसमें रक्षा कूटनीति और सहयोग संबंधी मुद्दों पर चर्चा हुई।\n\nसेनाध्‍यक्ष की श्रीलंका यात्रा\n\nसेनाध्‍यक्ष जनरल उपेंद्र द्विवेदी ने 7 से 8 जनवरी 2026 तकश्रीलंका का दौरा किया। वहां उन्होंने श्रीलंकाई सेना कमांडर, रक्षा उप मंत्री और रक्षा सचिव सहित वरिष्ठ सैन्य और असैन्‍य नेतृत्व के साथ प्रशिक्षण सहयोग, क्षमता निर्माण, रक्षा संबंधी शिक्षा और क्षेत्रीय सुरक्षा में आए महत्‍वपूर्ण बदलाव पर चर्चा की।\n\nभारतीय सेनाध्‍यक्ष ने रक्षा सेवा कमान एवं स्टाफ कॉलेज (डीएससीएससी) में श्रीलंका के अधिकारियों को संबोधित करते हुए वहां रक्षा क्षमता बढ़ाने के प्रति भारत की अटूट प्रतिबद्धता व्‍यक्‍त की। सेनाध्‍यक्ष ने बत्तला स्थित सेना युद्ध महाविद्यालय में अधिकारियों और प्रशिक्षुओं से संवाद किया। वहां के दौरे में जनरल द्विवेदी ने एक खेल परिसर की आधारशिला रखी और औपचारिक रूप से एम्बुलेंस वैन सौंपी। उन्होंने श्रीलंका की सेना को 20 महिंद्रा स्कॉर्पियो वाहन और सिमुलेटर भी सौंपे, जिससे उसकी परिचालन क्षमता और प्रशिक्षण अवसंरचना मजबूत हुई।\n\nसेनाध्‍यक्ष नेभारतीय शांति सेना- इंडियन पीस कीपिंग फोर्स युद्ध स्मारक पर भारतीय सैनिकों के सर्वोच्च बलिदान को स्‍मरण करते हुए श्रद्धांजलि अर्पित की और भारत-श्रीलंका के साझा इतिहास और दोनों देशों के लोगों के बीच घनिष्‍ठ संबंधों की पुष्टि की। उन्होंने श्रीलंका में भारतीय उच्चायुक्त श्री संतोष झा से भी बातचीत की।\n\nमुख्य परिणाम\n\nसेनाध्‍यक्ष जनरल उपेंद्र द्विवेदी की संयुक्त अरब अमीरात और श्रीलंका की यात्रा से रणनीतिक संवाद बढ़ाने, पेशेवर सैन्य शिक्षा आदान-प्रदान विस्तारित करने और क्षमतावर्धन पहल द्वारा दोनों देशों के साथ रक्षा और सैन्य सहयोग में उल्‍लेखनीय मजबूती आई। इससे आपसी विश्वास बढ़ा, अंतर-संचालनीयता सुदृढ़ हुआ और विश्वसनीय रक्षा भागीदार के रूप में भारत की भूमिका स्‍थापित हुई।\n\nभारतीय सेनाध्‍यक्ष की सफल संपर्क यात्रा से हिंद महासागर क्षेत्र और पश्चिम एशिया में शांति, स्थिरता और सहयोगात्मक सुरक्षा को बढ़ावा देने की भारत की प्रतिबद्धता की पुष्टि हुई, तथा मित्र देशों के साथ दीर्घकाल से चल रही रक्षा साझेदारी और गहरी हुई।\n\nपीके/केसी/एकेवी/एमपी\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/2(2)IIJP.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/2(2)IIJP.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "आईएनएस चिल्का में प्रशिक्षुओं के बैच 02/25 की पासिंग आउट परेड",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212736&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# आईएनएस चिल्का में प्रशिक्षुओं के बैच 02/25 की पासिंग आउट परेड\n\n**प्रकाशन तिथि:** 09 JAN 2026 9:12AM | PIB Delhi\n**रिलीज़ आईडी:** 2212736\n\n---\n\nआईएनएस चिल्का में प्रशिक्षुओं के बैच 02/25 की पासिंग आउट परेड 8 जनवरी 2026 को आयोजित की गई। यह परेड 16 सप्ताह के कठोर प्रशिक्षण की सफल समाप्ति का प्रतीक है। सूर्यास्त के बाद आयोजित इस भव्य समारोह में प्रशिक्षुओं ने परेड में हिस्सा लिया जो उनके अनुशासित, दृढ़ और युद्ध के लिए तैयार नौसैनिक पेशेवर बनने की प्रक्रिया का प्रतीक था। इस पासिंग आउट बैच में 2,172 प्रशिक्षु शामिल थे। इनमें 2,103 अग्निवीर (113 महिला अग्निवीर सहित), 270 एसएसआर (चिकित्सा सहायक), भारतीय नौसेना के 44 खेल प्रवेश कर्मी और भारतीय तटरक्षक बल के 295 नाविक शामिल थे।\n\nदक्षिणी नौसेना कमान के फ्लैग ऑफिसर कमांडिंग-इन-चीफ वाइस एडमिरल समीर सक्सेना परेड के मुख्य अतिथि और निरीक्षण अधिकारी थे। आईएनएस चिल्का के कमान अधिकारी, कमोडोर बी दीपक अनील, संचालन अधिकारी थे। समारोह में विशिष्ट पूर्व सैनिक, प्रसिद्ध खेल हस्तियां, वरिष्ठ नौसेना अधिकारी, अन्य गणमान्य व्यक्ति और उत्तीर्ण होने वाले प्रशिक्षुओं के परिवार के सदस्य उपस्थित थे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(9)0YH6.jpg)\n\nपरेड में प्रशिक्षुओं ने अपने अभ्यास, अनुशासन और पेशेवर कौशल के उत्कृष्ट मानकों का शानदार प्रदर्शन किया। पुरुष साथियों के साथ महिलाअग्निवीरोंकी भागीदारी ने परिचालन भूमिकाओं में समावेशिता और लैंगिक समानता के प्रति भारतीय नौसेना की प्रतिबद्धता कोएकबारफिरमजबूती से दर्शाया है।\n\nदक्षिणी नौसेना कमान के फ्लैग ऑफिसर कमांडिंग-इन-चीफ ने परेड को संबोधित करते हुएप्रशिक्षण के सफल समापन पर प्रशिक्षुओं को बधाई दी। उन्होंने प्रशिक्षुओं को अपने पेशेवर कौशल को निखारने और तकनीकी रूप से जागरूक होने के साथ-साथ कर्तव्य, सम्मानऔर साहस जैसे नौसेना के मूल मूल्यों कोआत्मसातकरने के लिए प्रेरित किया।उन्होंने प्रशिक्षुओं को साहस और दृढ़ संकल्प के साथ अपने रास्ते को चुनते हुए देश की शान बनाए रखने की प्रेरणा दी। उन्होंने अग्निवीरोंके अभिभावकों केराष्ट्र के प्रति योगदान की सराहना की। मुख्य अतिथि ने नौसेना और राष्ट्र के परिवर्तन को आकार देने में टीम चिल्का के अथक प्रयासों और महत्वपूर्ण भूमिका की सराहना की।\n\nमुख्य अतिथि ने मेधावीअग्निवीरोंको पदक और ट्राफियां प्रदान कीं। शशि बी. केंचावगोल और जतिन मिश्रा को क्रमशः सर्वश्रेष्ठ अग्निवीर (एसएसआर) और सर्वश्रेष्ठ अग्निवीर (एमआर) के लिए नौसेना प्रमुख रोलिंग ट्रॉफी और स्वर्ण पदक से सम्मानित किया गया।अनीता यादव कोसमग्र योग्यता क्रम में सर्वश्रेष्ठ महिलाअग्निवीरके लिए जनरल बिपिन रावत रोलिंग ट्रॉफी से सम्मानित किया गया। केशव सूर्यवंशी और सोनेंद्र को क्रमशः सर्वश्रेष्ठ नाविक (जीडी) और सर्वश्रेष्ठ नाविक (डीबी) चुना गया।\n\nसमापन समारोह केपहले, खारवेला डिवीजन को समग्र चैम्पियनशिप ट्रॉफीप्रदान कीगई, जबकि अशोक डिवीजन को उपविजेताकेतौर परचुनागया। इसी अवसर परआईएनएस चिल्का की द्विभाषी प्रशिक्षु पत्रिका 'अंकुर 2025' के दूसरे संस्करण का भी विमोचनहुआ।इसपत्रिकामें अग्निवीरों के अनुभवों और उनके प्रेरणादायकबदलाव केसफर कोविस्तारसे प्रस्तुत कियागया है।\n\n****\n\nपीके/केसी/बीयू/एम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)3TFT.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)(1)J426.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "शिक्षा मंत्रालय",
    "title": "केंद्रीय शिक्षा मंत्री श्री धर्मेंद्र प्रधान ने नई दिल्ली में समग्र शिक्षा 3.0 -  नए सिरे से समग्र शिक्षा की परिकल्पना’ संबंधी बैठक की अध्यक्षता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2213011&reg=3&lang=2",
    "content": "**शिक्षा मंत्रालय**\n\n# केंद्रीय शिक्षा मंत्री श्री धर्मेंद्र प्रधान ने नई दिल्ली में समग्र शिक्षा 3.0 - ' नए सिरे से समग्र शिक्षा की परिकल्पना’ संबंधी बैठक की अध्यक्षता की\n\n## हमें स्कूलों को समाज को लौटाना होगा – श्री धर्मेंद्र प्रधानकेंद्रीय शिक्षा मंत्री श्री धर्मेंद्र प्रधान ने समग्र शिक्षा 2026-27 को आगे बढ़ाने के लिए राष्ट्रव्यापी, एकीकृत योजना का आह्वान कियाविकसित भारत के विजन के अनुरूप विद्यालयी शिक्षा को सुदृढ़ करने और समग्र शिक्षा की नए सिरे से परिकल्पना हेतु स्पष्ट रोडमैप तैयार करने लिए परामर्श\n\n**प्रकाशन तिथि:** 09 JAN 2026 5:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2213011\n\n---\n\nकेंद्रीय शिक्षा मंत्री श्री धर्मेंद्र प्रधान ने आज सुषमा स्वराज भवन, प्रवासी भारतीय केंद्र, नई दिल्ली में समग्र शिक्षा 3.0 पर हितधारकों के साथ 'नए सिरे से समग्र शिक्षा की परिकल्पना’शीर्षक संबंधी एक दिवसीय परामर्श बैठक की अध्यक्षता की।\n\nइस बैठक का उद्देश्य राज्यों, केंद्र शासित प्रदेशों और विभिन्न क्षेत्रों के हितधारकों के साथ सहयोगात्मक विचार-विमर्श के माध्यम से समग्र शिक्षा 3.0 के लिए एक रणनीतिक, परामर्शपूर्ण और कार्यान्वयन योग्य रोडमैप विकसित करना था। चर्चा में उभरती चुनौतियों, सर्वोत्तम प्रथाओं और योजना के अगले चरण में शासन, बुनियादी ढांचे, शिक्षक प्रशिक्षण और छात्र अधिकारों को मजबूत करने के लिए आवश्यक प्राथमिकता वाले उपायों पर ध्यान केंद्रित किया गया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001VLPJ.jpg)\n\nइस बैठक में कौशल विकास एवं उद्यमिता और शिक्षा राज्य मंत्री (स्वतंत्र प्रभार) श्री जयंत चौधरी; विद्यालय शिक्षा एवं साक्षरता सचिव श्री संजय कुमार; उच्च शिक्षा सचिव डॉ. विनीत जोशी; मंत्रालय के अपर एवं संयुक्त सचिव; 11 राज्यों एवं केंद्र शासित प्रदेशों के राज्य शिक्षा सचिव और समग्र शिक्षा के राज्य परियोजना निदेशक (एसपीडी); विभिन्न मंत्रालयों के प्रतिनिधि तथा शिक्षा क्षेत्र के प्रख्यात विशेषज्ञ शामिल हुए।\n\nइस अवसर पर अपने संबोधन में श्री प्रधान ने कहा कि प्रधानमंत्री श्री नरेंद्र मोदी ने 2047 तक विकसित भारत का विजन सामने रखा है, जो तभी साकार हो सकता है जब भारत के प्रत्येक बच्चे को गुणवत्तापूर्ण शिक्षा प्राप्त हो और देश में कक्षा बारहवीं तक शत-प्रतिशत नामांकन हो। उन्होंने इस बात पर जोर दिया कि सीखने संबंधी खाइयों को पाटना, स्कूल छोड़ने वालों की संख्या को कम करना, अधिगम एवं पोषण परिणामों में सुधार करना, शिक्षकों की क्षमता को मजबूत करना, महत्वपूर्ण कौशलों को बढ़ावा देना और 'अमृत पीढ़ी' को मैकाले की मानसिकता से आगे ले जाना- ये सभी सशक्त मानव पूंजी के निर्माण की साझा जिम्मेदारियां हैं।\n\nकेंद्रीय शिक्षा मंत्री ने कहा कि मंच पर साझा किए सहयोगात्मक विचार-विमर्श और नवोन्मेषी सुझाव विद्यालयी शिक्षा इकोसिस्टम को मजबूत करने तथा समग्र शिक्षा की नए सिरे से परिकल्पना कर उसे परिणामोन्मुख, वैश्विक रूप से प्रतिस्पर्धी, भारतीयता में निहित और विद्यार्थियों की विविध आवश्यकताओं के प्रति संवेदनशील बनाने के लिए एक स्पष्ट रोडमैप  तैयार करने में सहायक होंगे। उन्‍होंने जोर दिया कि विद्यार्थियों के समग्र विकास को बढ़ावा देने और प्रौद्योगिकी के सार्थक एकीकरण के माध्यम से ज्ञान तक पहुंचने का विस्‍तार करने के लिए विद्यालयों को एक बार फिर समाज के भरोसे सौंपना आवश्यक है।\n\nसमग्र शिक्षा के अगले चरण का जिक्र करते हुए श्री प्रधान ने कहा कि राष्ट्रीय विकास नीति 2020 के लागू होने के पांच साल बादहम राष्ट्रीय विकास लक्ष्यों के अनुरूप शैक्षिक सुधार के एक नए चरण में प्रवेश कर रहे हैं। उन्होंने सभी हितधारकों से शैक्षणिक वर्ष 2026-27 के लिए एक मजबूत और समग्र वार्षिक योजना तैयार करने और इसे एक राष्ट्रव्यापी आंदोलन के रूप में आगे बढ़ाने का आहवान किया, ये कहते हुए कि विचारों का समन्वय सामूहिक क्षमता को सुदृढ़  करेगा। श्री प्रधान ने शैक्षणिक विशेषज्ञों, क्षेत्रीय (सेक्टोरल) मंत्रालयों के वरिष्ठ अधिकारियों और 11 भागीदार राज्यों और केंद्र शासित प्रदेशों के प्रतिनिधियों की उत्साहपूर्ण भागीदारी और बहुमूल्य सुझावों की भी सराहना की।\n\nअपने संबोधन में श्री जयंत चौधरी ने कहा कि योजनाएँ तभी सबसे अधिक सफल होती हैं, जब उन्हें विद्यालयों और राज्यों की वास्तविकताओं पर आधारित जमीनी स्तर के दृष्टिकोण से तैयार किया जाता है। उन्होंने आगे कहा कि समग्र शिक्षा 3.0 इसी भावना को दर्शाती है, जो राष्ट्रीय शिक्षा नीति की व्यापक और क्रियात्मक अभिव्यक्ति है, जहाँ विद्यालय बदलाव के कारक के रूप में कार्य करते हैं। उन्होंने कहा कि बहुविषयक शिक्षा ढांचे में कौशल विकास, व्यावसायिक मार्ग, डिजिटल अधिगम और समावेशन को समाहित करसमग्र शिक्षा सुधार से आगे बढ़ते हुए विद्यार्थियों को कार्य, जीवन और तेजी से बदलती अर्थव्यवस्था के लिए तैयार करती है।\n\nइस अवसर पर विद्यालयी शिक्षा एवं साक्षरता विभाग के अपर  सचिव श्री धीरज साहू द्वारा एक विस्तृत प्रस्तुति दी गई। इसमें समग्र शिक्षा और एनईपी नई नीति 2020 के अंतर्गत हुई महत्वपूर्ण प्रगति पर प्रकाश डाला गया, साथ ही आगामी वर्षों के लिए एक रूपरेखा और महत्वपूर्ण लक्ष्य निर्धारितकिए गए। प्रमुख फोकस क्षेत्रों में पहुंच, समानता, गुणवत्ता, शिक्षक क्षमता निर्माण, डिजिटल शिक्षा और परिणाम-आधारित अधिगम आदि शामिल है।\n\nसमग्र शिक्षा विद्यालयी शिक्षा के लिए एक एकीकृत, केंद्र प्रायोजित योजना है, जो विद्यालयी शिक्षा के लिए एक समग्र दृष्टिकोण अपनाकर एक आदर्श बदलाव को चिन्हित करती है औरजिसमें प्री-प्राइमरी से लेकर सीनियर सेकेंडरी स्तर तक के पूरे शैक्षिक क्रम को बिना किसी खंडन के शामिल किया जाता है।\n\n****\n\nपीके/केसी/आईएम/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002I0F9.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003IPNG.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "सीएक्यूएम ने गंभीर उल्लंघनों के कारण एनसीआर में 16 औद्योगिक इकाइयों को बंद करने के निर्देश जारी किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2213088&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# सीएक्यूएम ने गंभीर उल्लंघनों के कारण एनसीआर में 16 औद्योगिक इकाइयों को बंद करने के निर्देश जारी किए\n\n**प्रकाशन तिथि:** 09 JAN 2026 7:50PM | PIB Delhi\n**रिलीज़ आईडी:** 2213088\n\n---\n\nवायु गुणवत्ता प्रबंधन आयोग (सीएक्यूएम) ने शुक्रवार को राष्ट्रीय राजधानी क्षेत्र (एनसीआर) और आसपास के क्षेत्रों में विस्तृत निरीक्षणों के बाद गंभीर और लगातार उल्लंघन पाए जाने पर एनसीआर में स्थित 16 औद्योगिक इकाइयों को बंद करने के निर्देश जारी किए।\n\nये निरीक्षण वायु प्रदूषण पर अंकुश लगाने और वैधानिक निर्देशों के सख्त अनुपालन को सुनिश्चित करने के लिए आयोग द्वारा चलाए जा रहे निरंतर और गहन प्रवर्तन अभियान के अंतर्गत किए गए थे। इन 16 औद्योगिक इकाइयों में से एक उत्तर प्रदेश (एनसीआर) में, एक राजस्थान (एनसीआर) में तथा शेष 14 इकाइयां हरियाणा के सोनीपत जिले में स्थित हैं।\n\nनिरीक्षणों में पर्यावरण संबंधी कई गंभीर उल्लंघनों का पता चला, जिनमें मौजूदा कानूनों के तहत अनिवार्य स्थापना सहमति (सीटीई) और संचालन सहमति (सीटीओ) प्राप्त किए बिना स्थापना और संचालन करना; वायु प्रदूषण नियंत्रण उपकरणों (एपीसीडी) की स्थापना नहीं होना या उनका काम नहीं करना; अस्वीकृत ईंधनों का उपयोग; ग्रेडेड रिस्पॉन्स एक्शन प्लान (ग्रैप) के तहत प्रतिबंधित अवधियों के दौरान इकाइयों का संचालन; डीजल जनरेटर (डीजी) सेट का निर्धारित मानकों के अनुरूप नहीं होना और औद्योगिक प्रक्रियाओं से स्पष्ट रूप से धुआं और उत्सर्जन होते दिखना शामिल हैं।कई मामलों में यह पाया गया कि इकाइयां मौजूदा कानूनों, वैधानिक निर्देशों और पर्यावरणीय मानदंडों की गंभीर अवहेलना करते हुए काम कर रही थीं। सीएक्यूएम ने इन चूकों को गंभीरता से लिया है और दोषी इकाइयों को प्रचलित कानूनों तथा वैधानिक निर्देशों के अनुरूप आवश्यक अनुपालन पूरा होने तक तत्काल बंद करने के निर्देश दिए हैं।\n\nआयोग ने दोहराया है कि नियमों के अनुपालन में किसी भी प्रकार की चूक को बर्दाश्त नहीं किया जाएगा और दोषी औद्योगिक इकाइयों के खिलाफ कानून के अनुसार उन्हें बंद करने तथा अन्य दंडात्मक कार्रवाइयों सहित सख्त वैधानिक कार्रवाई जारी रहेगी। एनसीआर में संचालित सभी उद्योगों से एक बार फिर आग्रह किया गया है कि वे निर्धारित पर्यावरणीय मानदंडों का सख्ती से पालन करें, वायु प्रदूषण नियंत्रण उपकरणों (एपीसीडी) की उचित स्थापना और संचालन सुनिश्चित करें तथा हर समय अनुपालन बनाए रखें।\n\nपीके/केसी/एसएस/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "मैंग्रोव इनिशिएटिव फॉर शोरलाइन हैबिटेट्स एंड टैंजिबल इनकम’ (मिष्टि) योजना पर राष्ट्रीय स्तर की कार्यशाला विजयवाड़ा, आंध्र प्रदेश में आयोजित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212789&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# मैंग्रोव इनिशिएटिव फॉर शोरलाइन हैबिटेट्स एंड टैंजिबल इनकम’ (मिष्टि) योजना पर राष्ट्रीय स्तर की कार्यशाला विजयवाड़ा, आंध्र प्रदेश में आयोजित\n\n**प्रकाशन तिथि:** 09 JAN 2026 12:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2212789\n\n---\n\nआंध्र प्रदेश में8और9जनवरी, 2026को मैंग्रोव इनिशिएटिव फॉर शोरलाइन हैबिटेट्स एंड टैंजिबल इनकम्स(मिष्टि) योजना पर एक राष्ट्रीय स्तर की कार्यशाला सफलतापूर्वक आयोजित की गई।\n\nइस कार्यशाला का उद्घाटन आंध्र प्रदेश के उपमुख्यमंत्री श्री पवन कल्याण ने किया। उन्होंने अपने भाषण में प्रधानमंत्री श्री नरेन्द्र मोदी को उनके दूरदर्शी नेतृत्व के लिए धन्यवाद दिया। उन्होंने केंद्रीय पर्यावरण,वन और जलवायु परिवर्तन मंत्री श्री भूपेंद्र यादव को भी मिष्टी योजना के माध्यम से राज्यों को मैंग्रोव संरक्षण में सहयोग देने के लिए धन्यवाद दिया। कार्यशाला में वन अधिकारियों,विशेषज्ञों और हितधारकों ने सतत मैंग्रोव संरक्षण और पुनर्स्थापन पर विचार-विमर्श किया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-09124504OSTY.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-09124504OSTY.jpg)\n\nराष्ट्रीयक्षतिपूर्ति वनीकरण निधि प्रबंधन एवं योजना प्राधिकरण(राष्ट्रीय कैम्पा)के मुख्य कार्यकारी अधिकारी आनंद मोहन ने एक महत्वपूर्ण प्रस्तुति दी,जिसमें उन्होंने मिष्टी पहल के उद्देश्यों और कार्यान्वयन ढांचे पर प्रकाश डाला। मिष्टी का उद्देश्य मैंग्रोव इकोसिस्टम का विकास और संरक्षण करना है,जिसमें मैंग्रोव बहाली,तटरेखा संरक्षण,जैव विविधता संरक्षण और तटीय समुदायों के लिए ठोस आजीविका के अवसर पैदा करने पर विशेष बल दिया गया है। यह मिशन जलवायु के लिए मैंग्रोव गठबंधन (एमएसी) के उद्देश्यों में योगदान देता है,जिसमें भारत संयुक्त राष्ट्र जलवायु परिषद सम्मेलन (यूएनएफसीसीसी) के सीओपी-27के दौरान एक सक्रिय सदस्य बना।\n\nराष्ट्रीय कैम्पा के सीईओ ने प्रस्तुति के दौरान जलवायु परिवर्तन के प्रति लचीलेपन,तटीय संरक्षण और टिकाऊ आर्थिक लाभों में मैंग्रोव की महत्वपूर्ण भूमिका पर जोर दिया,और प्रभावी कार्यान्वयन के लिए राज्यों और संस्थानों के बीच समन्वित प्रयासों की आवश्यकता पर बल दिया।\n\nयह कार्यशाला ज्ञान साझा करने,सर्वोत्तम प्रणालियों और नीतिगत संवाद के लिए एक महत्वपूर्ण मंच के रूप में कार्य करती है जिससे मिष्टी ढांचे के अंतर्गत मैंग्रोव इकोसिस्टम को मजबूत करने और टिकाऊ तटीय आजीविका सुनिश्चित करने की प्रतिबद्धता को बल मिलता है।\n\n*****\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "खाद्य प्रसंस्करण उद्योग मंत्रालय",
    "title": "वर्षांत समीक्षा 2025  - खाद्य प्रसंस्करण उद्योग मंत्रालय की उपलब्धियां और पहलें",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212960&reg=3&lang=2",
    "content": "**खाद्य प्रसंस्करण उद्योग मंत्रालय**\n\n# वर्षांत समीक्षा 2025  - खाद्य प्रसंस्करण उद्योग मंत्रालय की उपलब्धियां और पहलें\n\n**प्रकाशन तिथि:** 09 JAN 2026 1:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2212960\n\n---\n\nखाद्य प्रसंस्करण क्षेत्र कृषि आय बढ़ाने और कृषि से इतर रोजगार सृजित करने में महत्वपूर्ण भूमिका निभाता है। यह क्षेत्र संरक्षण और प्रसंस्करण अवसंरचना में कृषिगत और गैर-कृषिगत निवेश के माध्यम से कृषि और संबद्ध क्षेत्रों में फसल कटाई के बाद होने वाले नुकसान को कम करता है। इसी के अनुरूप, खाद्य प्रसंस्करण उद्योग मंत्रालय ने देश में खाद्य प्रसंस्करण क्षेत्र के विकास को गति देने के लिए कई पहलें की हैं और वर्ष 2025 के दौरान अपनी योजनाओं में महत्वपूर्ण उपलब्धियां हासिल की हैं।\n\nपिछले वर्ष की उल्लेखनीय उपलब्धियां निम्नलिखित हैं: -\n\nपिछले वर्ष की अन्य उल्लेखनीय उपलब्धियां निम्नलिखित हैं:\n\nभारत सरकार ने वर्ष 2026-27 में खाद्य प्रसंस्करण क्षेत्र के विकास के लिए मंत्रालय को 4064 करोड़ रुपये का अनुमानित बजट (बीई) आवंटित किया है, जो कि 2025-26 के संशोधित अनुमान (आरई) 3571.57 करोड़ रुपये से लगभग 13.79 प्रतिशत अधिक है।\n\n\"अनुमोदन में (i) प्रधानमंत्री किसान संपदा योजना (पीएमकेएसवाई) की घटक योजना - एकीकृत शीत श्रृंखला और मूल्यवर्धन अवसंरचना (आईसीसीवीएआई) के तहत 50 बहु-उत्पाद खाद्य विकिरण इकाइयों की स्थापना और खाद्य सुरक्षा एवं गुणवत्ता आश्वासन अवसंरचना (एफएसक्यूएआई) की घटक योजना के तहत एनएबीएल मान्यता प्राप्त 100 खाद्य परीक्षण प्रयोगशालाओं (एफटीएल) की स्थापना के लिए 1000 करोड़ रुपये शामिल हैं, जो वित्त वर्ष 2024-25 के बजट घोषणा के अनुरूप है।\n\nबी. प्रधानमंत्रीसूक्ष्म खाद्य प्रसंस्करण उद्यम औपचारिकरण योजना\n\nविपणन और ब्रांडिंग के 27 प्रस्तावों को मंजूरी दी गई है, जिनमें 2 राष्ट्रीय स्तर के प्रस्ताव (एनएएफईडी चरण 1 और चरण 2) और 25 राज्य स्तरीय प्रस्ताव शामिल हैं।\n\nसी. खाद्य प्रसंस्करण उद्योगों के लिए उत्पादन-आधारित प्रोत्साहन योजना (पीएलआईएसएफपीआई)\n\n****\n\nपीके/केसी/एके/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज नई दिल्ली में NCORD की 9वीं शीर्ष-स्तरीय बैठक की अध्यक्षता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2213101&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज नई दिल्ली में NCORD की 9वीं शीर्ष-स्तरीय बैठक की अध्यक्षता की\n\n## केन्द्रीय गृह मंत्री ने NCB के अमृतसर कार्यालय का उद्घाटन भी कियाप्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में विगत 11 साल में हमने नशे के खिलाफ लड़ाई में काफी सफलता प्राप्त की है31 मार्च, 2026 से तीन वर्षों तक देश में ड्रग्स के खिलाफ सभी मोर्चों पर सामूहिक अभियान चला ‘नशा मुक्त भारत’ बनाने की ओर तेजी से आगे बढ़ना हैनशे के खिलाफ लड़ाई में भारत सरकार के सभी विभाग 2029 तक का रोडमैप और उसका निगरानी तंत्र स्थापित करें ताकि ड्रग्स की समस्या का संपूर्ण समाधान होनशे की समस्या की चुनौती कानून-व्यवस्था से ज़्यादा नार्को-टेरर के प्रश्न से जुड़ी है और यह देश की आने वाली पीढ़ियों को बर्बाद करने का एक षड्यंत्र हैयुवाओं का स्वास्थ्य, उनके सोचने, परफॉर्म करने की क्षमता और समाज में बढ़ता असंतोष इस समस्या से ही जुड़े हैंड्रग्स के खिलाफ इस लड़ाई में निरंतर जागरूकता ही हमें सुरक्षित कर सकती हैड्रग की सप्लाई चेन को तोड़ने के लिए ruthless Approach, डिमांड रिडक्शन के लिए strategic Approach और हार्म रिडक्शन के लिए human Approach से ही नशा-मुक्त भारत का लक्ष्य प्राप्त होगाड्रग्स बनाने और बेचने वालों के प्रति कोई दया नहीं होनी चाहिए, लेकिन जिसने नशे का सेवन शुरू किया है, उसके प्रति मानवीय दृष्टिकोण अपनाना चाहिए, यही भारत सरकार की स्पष्ट नीति हैकमांड, कम्प्लायंस और अकाउंटेबिलिटी - इन तीनों को सुदृढ़ करते हुए हमें आगे बढ़ना होगा, बैठकों की संख्या नहीं, बल्कि परिणामों की समीक्षा व प्रभाव का मूल्यांकन होना चाहिएनशे के व्यापार के किंगपिन, फायनेंसर और लॉजिस्टिक्स के रूट्स पर की जाने वाली कठोर कार्रवाई हमारी समीक्षा का मुद्दा होFSL का उपयोग व समय पर चार्जशीट दाखिल कर सजा कराने की दर को बढ़ाना हमारा लक्ष्य होड्रग्स के डिस्ट्रीब्यूशन और पेमेंट मॉडल में भी बदलाव आया, अपराधियों द्वारा नई-नई Innovations को अपनाया जा रहा है, इसलिए हमें भी अपनी रणनीतियों को समय-समय पर बदलना होगाहर राज्य की पुलिस ‘मिशन मोड’ में कुछ अधिकारियों की स्थायी टीम बनाएगी, जो इंटेलिजेंस, AI से बेहतर समन्वित होंगीहम ऐसी स्थायी व्यवस्था करना चाहते हैं जो इस लड़ाई को लड़ने में सक्षम होराज्यों के डीजीपी और आईजीपी ड्रग विनष्टीकरण के लिए ठोस कदम उठाएं\n\n**प्रकाशन तिथि:** 09 JAN 2026 9:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2213101\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज नई दिल्ली के विज्ञान भवन में नार्को-कोऑर्डिनेशन सेंटर (NCORD) की 9वीं शीर्ष-स्तरीय बैठक की अध्यक्षता की। इस अवसर पर केन्द्रीय गृह मंत्री नार्कोटिक्स कंट्रोल ब्यूरो (NCB) के अमृतसर कार्यालय का उद्घाटन भी किया। NCB द्वारा हाइब्रिड मोड में आयोजित इस बैठक में केन्द्र सरकार के मंत्रालयों एवं विभागों के प्रमुख हितधारक तथा राज्य सरकारों के  प्रतिनिधि और ड्रग लॉ एनफोर्समेंट एजेंसियां ने भाग लिया।\n\nअपने संबोधन में केन्द्रीय गृह मंत्री श्री अमित शाह ने कहा कि नशे के खिलाफ लड़ाई में भारत सरकार के सभी विभागों को 2029 तक का रोडमैप और उस पर अमल के लिए समयबद्ध समीक्षा की पद्धति बनानी चाहिए। उन्होंने कहा कि यह चुनौती कानून-व्यवस्था से ज़्यादा नार्को-टेरर के प्रश्न से जुड़ी है और सबसे अधिक महत्वपूर्ण है कि यह एक प्रकार से देश की आने वाली नस्लों को बरबाद करने का षड्यंत्र है। श्री शाह ने कहा कि हमारे युवाओं के स्वास्थ्य, उनके सोचने और परफॉर्म करने की क्षमता और अपराध एक प्रकार से इस समस्या से ही जुड़े हैं। गृह मंत्री ने कहा कि 31 मार्च, 2026 से हम सब एक साथ इस समस्या के खिलाफ 3 साल का एक सामूहिक अभियान चलाएंगे, जिसमें नशे की समस्या के खिलाफ सभी स्तंभों की कार्यपद्धति परिभाषित की जाएगी और लक्षांक तय कर इसकी समयबद्ध समीक्षा होगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001QX3Q.jpg)\n\nश्री अमित शाह ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में विगत 11 साल में हमने नशे के खिलाफ लड़ाई में काफी सफलता प्राप्त की है और 2019 में एनकॉर्ड के पुनर्गठन के बाद हमने इस समस्या पर संपूर्ण नियंत्रण करने के रास्ते को भी सुनिश्चित किया है। अब हमने स्पीड बना ली है और तीन सूत्रीय प्लान ऑफ एक्शन के साथ आगे बढ़ेंगे। उन्होंने कहा कि हम ड्रग्स की सप्लाई चेन के प्रति सामूहिक रूथलैस अप्रोच, डिमांड रिडक्शन के प्रति स्ट्रेटेजिक अप्रोच और हार्म रिडक्शन के लिए ह्यूमन अप्रोच के साथ आगे बढ़ें, तभी नशामुक्त भारत का लक्ष्य प्राप्त कर सकेंगे।\n\nकेन्द्रीय गृह मंत्री ने कहा कि एनकॉर्ड बैठकों की संख्या में बढ़ोत्तरी हुई है, लेकिन इसे और बढ़ाने की जरूरत है। उन्होंने कहा कि ज़िलास्तरीय व राज्यस्तरीय बैठकें नियमित रूप से होनी चाहिए। श्री शाह ने कहा कि भारत सरकार की अप्रोच बहुत स्पष्ट है कि ड्रग्स बनाने वाला और बेचने वाला, दोनों के प्रति कोई दयाभाव नहीं रखना चाहिए। उन्होंने कहा कि ड्रग्स के विक्टिम के प्रति हमें मानवतापूर्ण दृष्टिकोण के साथ आगे बढ़ना चाहिए। गृह मंत्री ने कहा कि कमांड, कम्प्लायंस और एकाउंटेबिलिटी को सुदृढ़ करते हुए ही हमें इस लढ़ाई में आगे बढ़ना चाहिए। अब हमें बैठकों की संख्या नहीं बल्कि इनके परिणामों की समीक्षा करनी चाहिए। उन्होंने कहा कि नशे के व्यापार के किंगपिन, फायनेंसर और लॉजिस्टिक्स के रूट्स पर की जाने वाली कठोर कार्यवाही हमारी समीक्षा का मुद्दा होना चाहिए। श्री शाह ने यह भी  कहा कि हमें FSL का उपयोग और समय पर चार्जशीट दाखिल कर सजा कराने की दर बढ़ाने को भी अपने लक्ष्यों में शामिल करना चाहिए। उन्होंने कहा कि टॉप टू बॉटम और बॉटम टू टॉप अप्रोच ड्रग्स के पूरे नेटवर्क की जांच के लिए बेहद ज़रूरी है।\n\nगृह मंत्री ने  कहा कि नार्कोटिक्स के विरूद्ध लड़ाई की उपलब्धियां संतोषजनक हैं। उन्होंने बताया कि 2004 से 2013 के दौरान 40 हज़ार करोड़ रूपए मूल्य की 26 लाख किलोग्राम ड्रग्स ज़ब्त की गई जबकि 2014 से 2025 के दौरान 1 लाख 71 हजार करोड़ रुपये मूल्य की 1 करोड़ 11 लाख किलोग्राम ड्रग्स पकड़ी गई है। श्री शाह ने कहा कि सिंथेटिक ड्रग्स के खिलाफ हमारी मुहिम उत्साह देने वाली रही है। ड्रग्स को डिस्पोज़ करने की मात्रा में भी हम 11 गुना बढ़ोत्तरी कर सके हैं। उन्होंने कहा कि 2020 में 10,770 एकड़ भूमि पर अफीम की फसल नष्ट की गई और नवंबर, 2025 तक 40 हज़ार एकड़ भूमि पर फसल को नष्ट किया गया है।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री ने सभी विभागों को निर्देश दिया है कि वे ड्रग्स की समस्या से निपटने की अपनी-अपनी जिम्मेदारियों के अनुसार 31 मार्च तक एक रोडमैप तैयार करें, निगरानी तंत्र स्थापित करें और उस पर पूरी तरह फोकस करें, ताकि इस समस्या का संपूर्ण समाधान हो सके। उन्होंने कहा कि हमें अगले तीन वर्षों में देश में ड्रग्स के खिलाफ सभी मोर्चों पर लड़ाई लड़कर ‘नशा मुक्त भारत’ बनाना है और देश के युवाओं को ड्रग्स से सुरक्षित रखने का प्रयास करना है। उन्होंने कहा कि ड्रग्स के खिलाफ इस लड़ाई में निरंतर जागरूकता ही हमें सुरक्षित कर सकती है। हम एक ऐसी स्थायी व्यवस्था बनाना चाहते हैं जो इस लड़ाई को लड़ने में सक्षम हो। श्री अमित शाह ने कहा कि ड्रग्स के खिलाफ लड़ाई में फॉरेंसिक साइंस लैब (FSL) की बहुत अहम भूमिका है। जिन राज्यों में जब्त की गई ड्रग्स को नष्ट करने के काम की गति धीमी है, उन्हें इसमें तेजी लानी होगा। उन्होंने सभी राज्यों के पुलिस महानिदेशकों से आग्रह किया कि वे अपने राज्य में रोडमैप तैयार कर काम समय में ड्रग विनिष्टिकरण के लिए ठोस कदम उठाएं।\n\nकेन्द्रीय गृह मंत्री ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी जी ने 2047 में आजादी की शताब्दी के समय भारत को पूरे विश्व में हर क्षेत्र में सर्वप्रथम बनाने का लक्ष्य रखा है। ऐसे भारत की रचना करने के लिए हम सब का यह दायित्व है कि हम युवा पीढ़ी को ड्रग्स से संपूर्ण सुरक्षा दें। श्री शाह ने कहा कि अभी यह लड़ाई ऐसे मुकाम पर है कि हम इस से जीत सकते हैं। गृह मंत्री ने कहा कि देश की अगली पीढ़ियों को बचाने का काम हम शीर्ष प्राथमिकता के साथ करेंगे।\n\nNCORD मैकेनिज़्म एक चार-स्तरीय संरचना है, जिसमें शीर्ष स्तर की NCORD समिति शामिल है, जिसकी अध्यक्षता केन्द्रीय गृह सचिव द्वारा की जाती है। कार्यकारी स्तर की NCORD समिति की अध्यक्षता गृह मंत्रालय के विशेष सचिव द्वारा की जाती है। राज्य स्तर की NCORD समितियों की अध्यक्षता राज्यों के मुख्य सचिवों द्वारा और जिला स्तर की NCORD समितियों  की अध्यक्षता जिला मजिस्ट्रेटों द्वारा की जाती है। NCORD मैकेनिज़्म की स्थापना वर्ष 2016 में की गई थी, ताकि राज्यों, गृह मंत्रालय तथा संबंधित हितधारकों के बीच समन्वय को बढ़ावा दिया जा सके और देश में नशीली दवाओं की समस्या को समग्र रूप से निपटा जा सके।\n\n*****\n\nआरके/आरआर/पीआर/पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने वीडियो कॉन्फ्रेंस के माध्यम से NSG के National IED Data Management System (NIDMS) का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212843&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने वीडियो कॉन्फ्रेंस के माध्यम से NSG के National IED Data Management System (NIDMS) का उद्घाटन किया\n\n## प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में गत 6 वर्षों में अनेक प्रकार का डेटा जनरेट कर उसे व्यवस्थित तरीके से एकत्रित करने का महत्वपूर्ण काम हुआ हैNIDMS आतंकवाद के विरुद्ध नेक्स्ट जेनरेशन सुरक्षा कवच बनेगाNIDMS आतंकी गतिविधियों की जांच, विस्फोटों के ट्रेंड समझने और उनके खिलाफ प्रभावी रणनीति बनाने में अत्यंत महत्वपूर्ण सिद्ध होगाNIDMS देश में अब तक हुए बम विस्फोटों के पैटर्न, modus operandi और इस्तेमाल हुए विस्फोटकों का सटीक विश्लेषण करने का मजबूत प्लेटफॉर्म बनेगाइन्वेस्टिगेशन एजेंसियों और एंटी टेरर ऑर्गनाइजेशन के लिए अलग-अलग केस फाइलों में बिखरे डेटा का सिंगल क्लिक एक्सेस विंडो होगा NIDMSAI की मदद से NIDMS अन्य डेटा के साथ जुड़ देश में एक मजबूत सुरक्षा ग्रिड तैयार करेगा'One Nation, One Data Repository' के माध्यम से अलग-अलग विभागों में बिखरा डेटा अब एक राष्ट्रीय संपत्ति के रूप में हर पुलिस इकाई को उपलब्ध होगाभारत की विश्वस्तरीय जीरो-एरर फोर्स NSG ने एंटी-टेरर, एंटी-विमान हाईजैक और बम डिस्पोजल के क्षेत्र में उत्कृष्ट प्रदर्शन कर ठोस परिणाम हासिल किएICJS-2, वन डेटा–वन एंट्री की अवधारणा वाला एक नेक्स्ट-जेन डेटा सेविंग सिस्टम के रूप में उभर रहा है\n\n**प्रकाशन तिथि:** 09 JAN 2026 3:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2212843\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज नई दिल्ली में वीडियो कॉन्फ्रेंस के माध्यम से राष्ट्रीय सुरक्षा गार्ड (NSG) के National IED Data Management System (NIDMS) का उद्घाटन किया। कार्यक्रम में केन्द्रीय गृह सचिव, आसूचना ब्यूरो (IB) के निदेशक, NSG के महानिदेशक, केन्द्रीय सशस्त्र पुलिस बलों के महानिदेशक और राज्यों के पुलिस महानिदेशक भी उपस्थित थे।\n\nकार्यक्रम को संबोधित करते हुए केन्द्रीय गृह मंत्री श्री अमित शाह ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में गत 6 वर्षों में अनेक प्रकार का डेटा जनरेट कर उसे व्यवस्थित तरीके से एकत्रित करने का महत्वपूर्ण काम हुआ है। उन्होंने कहा कि NIDMS आगामी दिनों में देश में होने वाली सभी प्रकार की आतंकवादी घटनाओं की जांच और उनके विभिन्न पहलुओं के विश्लेषण में अत्यंत महत्वपूर्ण सिद्ध होगा। साथ ही, NIDMS आतंकवाद के विरुद्ध नेक्स्ट जेनरेशन सुरक्षा कवच बनेगा। श्री शाह ने कहा कि गृह मंत्रालय ने विगत वर्षों में विभिन्न प्रकार के डेटा सृजित किए हैं, लेकिन अब तक वे silos में यानि अलग-अलग थे। अब हम इन सभी डेटा स्रोतों को एक-दूसरे से जोड़ने और उनके विश्लेषण के लिए आर्टिफिशियल इंटेलिजेंस आधारित एक उन्नत सॉफ्टवेयर विकसित करने का प्रयास कर रहे हैं। उन्होंने कहा कि NIDMS की आज की यह शुरुआत इस प्रक्रिया को गति प्रदान करेगी और देश को आतंकवाद से सुरक्षित बनाने की दिशा में महत्वपूर्ण पड़ाव साबित होगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001VT3Y.jpg)\n\nश्री अमित शाह ने कहा कि आज शुरू हो रहे NIDMS से NIA, देशभर की ATS, राज्यों की पुलिस और सभी CAPF को एक वृहद, एकीकृत और ऑनलाइन डेटा प्लेटफॉर्म उपलब्ध होगा, जो दो-तरफा (two-way) होगा। उन्होंने कहा कि किसी भी स्थान पर हुए विस्फोट या IED संबंधी घटना का डेटा इस सिस्टम में शामिल किया जा सकेगा। इस डेटा का उपयोग करके हर राज्य में जांच के दौरान आवश्यक गाइडेंस प्राप्त हो सकेगी। उन्होंने कहा कि NIDMS आतंकी गतिविधियों की जांच, विस्फोटों के ट्रेंड समझने और उनके खिलाफ प्रभावी रणनीति बनाने में अत्यंत महत्वपूर्ण सिद्ध होगा।\n\nकेन्द्रीय गृह मंत्री ने कहा कि NSG के पास जो डेटाबेस उपलब्ध है, उसमें 1999 से लेकर अब तक सभी बम विस्फोटों से संबंधित डेटा संग्रहीत है। उन्होंने कहा कि NIDMS के माध्यम से यह डेटा अब देशभर की पुलिस और संबंधित एजेंसियों को उपलब्ध होगा। NIDMS देश में अब तक हुए बम विस्फोटों के पैटर्न, modus operandi और इस्तेमाल हुए विस्फोटकों का सटीक विश्लेषण करने का मजबूत प्लेटफॉर्म बनेगा। श्री शाह ने कहा कि इससे घटनाओं की आपसी लिंकेज—MO और सर्किट पद्धति के आधार पर तथा समग्र trends और insights को समझने में बहुत बड़ी मदद मिलेगी।\n\nश्री अमित शाह ने कहा कि NIDMS एक सुरक्षित राष्ट्रीय डिजिटल प्लेटफॉर्म है, जिसके माध्यम से देशभर की बम विस्फोट संबंधी घटनाओं का संगठित रूप से सटीक विश्लेषण किया जा सकेगा। यह प्लेटफॉर्म IED संबंधित डेटा को संकलित करने, मानकीकृत करने, संयोजित करने और सुरक्षित तरीके से साझा करने की प्रक्रिया को मजबूती प्रदान करेगा। उन्होंने कहा किNIDMS इन्वेस्टिगेशन एजेंसियों और एंटी टेरर ऑर्गनाइजेशन के लिए अलग-अलग केस फाइलों में बिखरे डेटा का सिंगल क्लिक एक्सेस विंडो होगा।इससे केन्द्र एवं राज्यों की जांच एजेंसियों, आतंकवाद-निरोधक संगठनों और सभी CAPF को डेटा तत्काल उपलब्ध हो सकेगा। श्री शाह ने कहा कि इस प्लेटफॉर्म से हमारे देश के आंतरिक सुरक्षा तंत्र को तीन प्रमुख तरीकों से लाभ हो सकेगा।\n\nगृह मंत्री ने कहा कि'One Nation, One Data Repository' के माध्यम से अलग-अलग विभागों में बिखरा डेटा अब एक राष्ट्रीय संपत्ति के रूप में हर पुलिस इकाई को उपलब्ध होगा। इससे अभियोजन की गति और गुणवत्ता दोनों में बहुत अच्छा और सकारात्मक बदलाव आएगा और हम पैटर्न को भी आसानी से समझ पाएंगे। उन्होंने कहा कि पैटर्न को समझने से वैज्ञानिक साक्ष्य आधारित अभियोजन संभव होगा। साथ ही, एजेंसियों के बीच समन्वय भी बेहतर तरीके से स्थापित होगा। श्री शाह ने कहा कि यह सही सूचना को सही समय और सही जगह पर पहुंचाने का एक अत्यंत महत्वपूर्ण प्रयास होगा।\n\nश्री अमित शाह ने कहा कि NSG हमारे देश की आंतरिक सुरक्षा का एक मजबूत स्तंभ है। NSG के जवानों की वीरता, अद्वितीय कौशल और अटूट समर्पण के कारण हमारे नागरिक चैन की नींद सो पाते हैं। उन्होंने कहा कि कहीं भी हमला हो, उसका सटीक और त्वरित जवाब देना हो, एंटी-हाइजैक ऑपरेशन के लिए निरंतर तैयारी बनाए रखनी हो, बम डिस्पोजल के ऑपरेशन हों या कोई अन्य चुनौती—हर क्षेत्र में NSG ने न केवल उत्कृष्ट प्रदर्शन किया है, बल्कि हर बार सफल परिणाम भी दिए हैं।\n\nकेन्द्रीय गृह मंत्री ने कहा कि NSG भारत की विश्वस्तरीय और Zero-Error फोर्स है। NSG की स्थापना 1984 में हुई थी और तब से अब तक, चाहे कोई भी घटना हो, दुनिया भर की आतंकी घटनाओं का निरंतर विश्लेषण करके NSG ने खुद को हर प्रकार की घटना से निपटने के लिए पूरी तरह तैयार रखा है। उन्होंने कहा कि आतंकवाद निरोधक गतिविधियाँ, विमान हाइजैक विरोधी अभियान, बम को निष्क्रिय करने की उन्नत प्रणाली और अब इसका डेटा सभी एजेंसियों के साथ साझा करने का प्लेटफॉर्म तैयार करना—ये सभी महत्वपूर्ण कार्य NSG कर रही है। गृह मंत्री ने कहा कि अपने पराक्रम के लिए हर स्तर पर NSG के अधिकारियों और लड़ाकों को कई बार सम्मानित किया गया है। इसमें तीन अशोक चक्र, दो कीर्ति चक्र, तीन शौर्य चक्र, 10 पुलिस पदक और 44 सेना पदक शामिल हैं।\n\nश्री अमित शाह ने कहा कि इन चार दशकों में लगातार बदलते परिदृश्य के साथ NSG ने खुद को बदलने की प्रक्रिया जारी रखी है। NSG के क्षेत्रीय हब अलग-अलग हिस्सों- मुंबई, चेन्नई, कोलकाता, हैदराबाद, अहमदाबाद में काम कर रहे हैं। इनके अलावा अब अयोध्या में भी एक नया हब बन रहा है। इससे NSG को किसी भी जगह तक पहुंचने में लगने वाले समय में काफी कमी आएगी। उन्होंने कहा कि अयोध्या का हब एक्टिव होने के बाद NSG देश के किसी भी कोने में आपात स्थिति में एक-डेढ़ घंटे में पहुंच सकेगी। गृह मंत्री ने कहा कि दिल्ली में स्पेशल एक्शन ग्रुप्स हैं, जो काउंटर टेररिज्म और एंटी-हाइजैकिंग ग्रुप के रूप में स्थापित किए गए हैं। एक प्रकार से NSG 365 दिन और 24 घंटे हमेशा on toes रहती है और निश्चित रूप से इसका फायदा देश को मिला है।\n\nकेन्द्रीय गृह मंत्री ने कहा देश के लगभग शत-प्रतिशत यानी 17741 पुलिस स्टेशन CCTNS से जुड़े हुए हैं, जिससे उनका ऑनलाइन डेटा उपलब्ध हो जाता है।ICJS-2, वन डेटा–वन एंट्री की अवधारणा वाला एक नेक्स्ट-जेन डेटा सेविंग सिस्टम के रूप में उभर रहा है। उन्होंने कहा कि 22 हजार अदालतों, ई-प्रिजन के माध्यम से लगभग 2 करोड़ 20 लाख कैदियों और ई-प्रॉसीक्यूशन के माध्यम से 2 करोड़ अभियोजनों के डेटा के अलावा ई-फॉरेंसिक के माध्यम से 31 लाख सैंपलों के परिणाम और NAFIS के माध्यम से 1 करोड़ 21 लाख फिंगरप्रिंट्स का रिकॉर्ड आज एक क्लिक पर उपलब्ध है। अब इसमें NIDMS भी शामिल हो जाएगा। गृह मंत्री ने कहा किAI की मदद से NIDMS अन्य डेटा के साथ जुड़ देश में एक मजबूत सुरक्षा ग्रिड तैयार करेगा।\n\n****\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002MF9I.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003MO2C.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "प्रकाशन विभाग, नई दिल्ली विश्व पुस्तक मेले 2026 में पुस्तकों और पत्रिकाओं का समृद्ध संग्रह लेकर आया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2213035&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# प्रकाशन विभाग, नई दिल्ली विश्व पुस्तक मेले 2026 में पुस्तकों और पत्रिकाओं का समृद्ध संग्रह लेकर आया है\n\n## यह प्रदर्शनी 10 से 18 जनवरी 2026 तक प्रगति मैदान, नई दिल्ली में आयोजित की जाएगी\n\n**प्रकाशन तिथि:** 09 JAN 2026 6:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2213035\n\n---\n\nसूचनाएवंप्रसारणमंत्रालयकाप्रकाशनविभाग,नईदिल्लीविश्वपुस्तकमेले2026मेंभागलेरहाहै,जो10जनवरीसे18जनवरी, 2026तकप्रगतिमैदान,नईदिल्लीमेंआयोजितकियाजारहाहै।9दिवसीयइसविशालमेलेकाआयोजनभारतसरकारकेशिक्षामंत्रालयकेअधीनएकस्वायत्तसंगठन,राष्ट्रीयपुस्तकट्रस्टद्वाराभारतीयव्यापारसंवर्धनसंगठनकेसहयोगसेकियाजारहाहै।\n\nपुस्तकमेलेकीथीम\"भारतीयसैन्यइतिहास: 75वर्षकीवीरताऔरबुद्धिमत्ता\"केअनुरूप,प्रकाशनविभागअंग्रेजी,हिंदीऔरअन्यभारतीयभाषाओंमेंपुस्तकोंकीएकविविधश्रृंखलाकेसाथआगंतुकोंऔरपुस्तकप्रेमियोंकोआकर्षितकरनेकेलिएतैयारहै।मेले में पेश की जा रही किताबें मेले में आने वाले किताब प्रेमियों के मन को ज़रूर मोह लेंगी।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001SEDE.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001SEDE.jpg)\n\nइसप्रदर्शनीमेंकलाऔरसंस्कृति,इतिहास,सिनेमा,व्यक्तित्वऔरजीवनियाँ,भूमिऔरलोग,गांधीवादीसाहित्यऔरबालसाहित्यआदिविविधविषयोंपरपुस्तकेंभीशामिलहैं।इसविभागकीप्रीमियमपुस्तकोंकीश्रेणीमें'राष्ट्रपतिभवनश्रृंखला', 'राष्ट्रपति,उपराष्ट्रपतिऔरप्रधानमंत्रीकेचयनितभाषण','महात्मागांधीकीरचनाएँ'और'पंडितमदनमोहनमालवीयकीरचनाएँ'आदिशामिलहैं।\n\nपुस्तकोंकेआकर्षकसंग्रहकेअलावा,प्रकाशनविभागमेलेमेंअपनीलोकप्रियऔरव्यापकरूपसेप्रसारितपत्रिकाओंयोजना,कुरुक्षेत्र,आजकालऔरबालभारतीकाभीप्रदर्शनकररहाहै।आगंतुकविभागद्वाराप्रकाशितपत्रिकाओंऔररोजगारसमाचार/रोजगारसमाचारकीवार्षिकसदस्यताभीखरीदसकतेहैं।\n\nनईदिल्लीविश्वपुस्तकमेलाप्रकाशनजगतकेसबसेबहुप्रतीक्षितआयोजनोंमेंसेएकहै,जिसमेंदुनियाभरकेप्रमुखप्रकाशनसंस्थानभागलेतेहैं।अपनीपसंदीदापुस्तकेंखरीदनेकेअलावा,आगंतुकमेलेकेदौरानआयोजितहोनेवालीविभिन्नगतिविधियोंजैसेकिऑथर्सकनेक्ट,युवाकॉर्नर,बाललेखककॉर्नरऔरअन्यसांस्कृतिककार्यक्रमोंकाभीआनंदलेसकतेहैं।\n\nप्रकाशनविभागअपनीपुस्तकोंऔरपत्रिकाओंकाप्रदर्शनस्टॉलसंख्याडी-08,हॉलसंख्या5,भारतमंडपम,नईदिल्लीमेंकरेगा।\n\nप्रकाशनविभागकेबारेमें:\n\nप्रकाशनविभागराष्ट्रीयमहत्वकेविषयोंऔरभारतकीसमृद्धसांस्कृतिकविरासतकोउजागरकरनेवालीपुस्तकोंऔरपत्रिकाओंकाभंडारहै।1941मेंस्थापित,प्रकाशनविभागभारतसरकारकाएकप्रमुखप्रकाशनसंस्थानहैजोविकास,भारतीयइतिहास,संस्कृति,साहित्य,जीवनी,विज्ञान,प्रौद्योगिकी,पर्यावरणऔररोजगारजैसेविविधविषयोंपरविभिन्नभाषाओंमेंपुस्तकेंऔरपत्रिकाएँप्रकाशितकरताहै।यहविभागपाठकोंऔरप्रकाशकोंकेबीचव्यापकविश्वसनीयतारखताहैऔरअपनीविषयवस्तुकीप्रामाणिकताकेलिएप्रसिद्धहै।\n\nइसविभागकेप्रमुखप्रकाशनोंमेंलोकप्रियमासिकपत्रिकाएँजैसेयोजना,कुरुक्षेत्रऔरआजकाल,साथहीसाप्ताहिकरोजगारसमाचारपत्र'एम्प्लॉयमेंटन्यूज'और'रोजगारसमाचार'शामिलहैं।इसकेअतिरिक्त,प्रकाशनविभागसरकारकीप्रतिष्ठितसंदर्भवार्षिकपत्रिका'इंडियाईयरबुक'भीप्रकाशितकरताहै।\n\n*****\n\nपीके/केसी/जीके/डीके\n\n![2nd photo.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002UZVB.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0038PZR.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0038PZR.jpg)\n\n![yojna.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004R4R7.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "प्रसार भारती ने देशभर के डिजिटल रचनाकारों को सशक्त बनाने के लिए डीडी न्यूज़ पर क्रिएटर्स कॉर्नर लॉन्च किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212969&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# प्रसार भारती ने देशभर के डिजिटल रचनाकारों को सशक्त बनाने के लिए डीडी न्यूज़ पर 'क्रिएटर्स कॉर्नर' लॉन्च किया\n\n## वर्ष 2026 प्रसार भारती के लिए बड़े सुधारों का वर्ष होगा: केंद्रीय मंत्री अश्विनी वैष्णवक्रिएटर्स कॉर्नर प्रधानमंत्री मोदी के ऑरेंज इकोनॉमी के विजन को दर्शाता है: डॉ. एल. मुरुगनवेव्स क्रिएटर इकोनॉमी के लिए गेम चेंजर बनकर उभरा है; इसका लक्ष्य एक करोड़ युवाओं को सशक्त बनाना है और यह 5,000 करोड़ रुपये की आर्थिक गतिविधि सृजित करता है: अश्विनी वैष्णव\n\n**प्रकाशन तिथि:** 09 JAN 2026 4:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2212969\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी के डिजिटल कंटेंट क्रिएटर्स को मान्यता देने और बढ़ावा देने के विजन के अनुरूप,प्रसार भारती ने आजडीडी न्यूज पर देश भर के डिजिटल क्रिएटर्स द्वारा बनाई गई सामग्री को प्रदर्शित करने के लिए एक समर्पित मंच\"क्रिएटर्स कॉर्नर\" लॉन्च किया है।\n\nकेंद्रीय मंत्री श्री अश्विनी वैष्णव ने इस अवसर पर कहा कि प्रधानमंत्री नरेन्द्र मोदी के नेतृत्व में भारत ने पिछले11वर्षों में हर क्षेत्र में सुधार देखे हैं और इसी तरह के सुधार अब प्रसार भारती में भी दिखाई दे रहे हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001RKF7.jpg)\n\nउन्होंने कहा कि वर्ष2026प्रसार भारती के लिए बड़े सुधारों का वर्ष होगा,साथ ही सूचना एवं प्रसारण मंत्रालय का भी पूर्ण पुनर्गठन किया जाएगा। इन सुधारों से दूरदर्शन और आकाशवाणी जैसी संस्थाओं को उद्योगो की भागीदारी,नई पीढ़ी के रचनाकारों और प्रौद्योगिकी-आधारित प्रक्रियाओं की ओर उन्मुख किया जाएगा। उन्होंने कहा कि क्रिएटर कॉर्नर का शुभारंभ इस सुधार यात्रा का पहला कदम है। पिछले वर्ष लॉन्च किए गए वेव्स प्लेटफॉर्म का जिक्र करते हुए उन्होंने बताया कि इसने रचनाकार अर्थव्यवस्था को बढ़ावा देने,एक करोड़ युवाओं को जोड़ने,नए रोजगार के अवसर पैदा करने और इकोसिस्टम में लगभग5,000करोड़ रुपये का योगदान देने में महत्वपूर्ण भूमिका निभाई है।\n\nडॉ. एल. मुरुगन ने कहा कि दूरदर्शन के क्रिएटर कॉर्नर का शुभारंभ देश के बढ़ते कंटेंट क्रिएटर्स समुदाय को सशक्त बनाने की दिशा में एक महत्वपूर्ण कदम है,जो प्रधानमंत्री के ऑरेंज इकोनॉमी के विजन के अनुरूप है। उन्होंने कहा कि कैसे देश भर के छोटे शहरों और क्षेत्रों के क्रिएटर्स स्वतंत्र रूप से कंटेंट का निर्माण,संपादन और साझा कर रहे हैं और बड़े स्टूडियो के बिना अपनी आजीविका कमा रहे हैं। उन्होंने कहा कि दूरदर्शन अब इन क्रिएटर्स को एक सशक्त राष्ट्रीय और वैश्विक मंच प्रदान करेगा और इस पहल के लिए डीडी टीम को बधाई दी।\n\nसूचनाऔरप्रसारणमंत्रालय के सचिव श्री संजय जाजू ने इस बात पर जोर दिया कि यह पहल एक जीवंत,जिम्मेदार और समावेशी रचनाकार इकोसिस्टम के निर्माण में सहायक होगी,जो रचनाकारों को केवल कलाकार के रूप में नहीं बल्कि संपूर्ण कन्टेन्ट निर्माता के रूप में मान्यता देगी। उन्होंने बताया कि डीडी न्यूज़ पर शुरू होने वाला क्रिएटर कॉर्नर धीरे-धीरे सभी दूरदर्शन चैनलों पर विस्तारित होगा,जिससे विभिन्न भाषाओं,क्षेत्रों और शैलियों के रचनाकारों को एक राष्ट्रीय मंच मिलेगा। उन्होंने आगे कहा कि प्राइम टाइम का यह विशेष स्लॉट रचनाकारों को व्यापक दर्शकों तक पहुंचने में मदद करेगा और साथ ही सार्वजनिक प्रसारण को विविध दृष्टिकोणों से समृद्ध करेगा।\n\nक्रिएटर्स कॉर्नर्स के बारे में\n\nइस पहल का उद्देश्य प्रसार भारती और व्यक्तिगत कन्टेन्ट रचनाकारों के बीच साझेदारी के माध्यम से गुणवत्तापूर्ण सामग्री के निर्माण को प्रोत्साहित करके और इसकी पहुंच का विस्तार करके डिजिटल अर्थव्यवस्था को बढ़ावा देना है।\n\nक्रिएटर्स कॉर्नर में समाचार और समसामयिक मामले,संस्कृति,यात्रा,खानपान,कला और साहित्य,संगीत और नृत्य,स्वास्थ्य और कल्याण,शिक्षा,विज्ञान और प्रौद्योगिकी,प्रेरक कहानियां,पर्यावरण और सतत विकास और मनोरंजन सहित विषयों की एक विस्तृत श्रृंखला पर सामग्री प्रस्तुत की जाएगी।\n\nयह कार्यक्रम सोमवार सेशुक्रवार तकशाम7:00बजेडीडी न्यूज़परप्रसारित होगा,और अगले दिन सुबह9:30बजे इसका पुन: प्रसारण होगा। प्रत्येक एपिसोड में विविध विषयों पर आधारित चार से छह रील या वीडियो दिखाए जाएंगे।\n\nयह पहल एक पारस्परिक रूप से लाभकारी साझेदारी का प्रतिनिधित्व करती है,जो डिजिटल रचनाकारों को अपने काम को प्रदर्शित करने के लिए एक विश्वसनीय मंच और प्रसार भारती/डीडी न्यूज की व्यापक पहुंच प्रदान करती है,जबकि प्रसार भारती को युवा दर्शकों के साथ तालमेल बिठाने वाली नवीन और विविध सामग्री को तैयार करने में सक्षम बनाती है।\n\nइच्छुक कंटेंट निर्माताddnews.creatorscorner[at]gmail[dot]comपर अपना कंटेंट जमा कर सकते हैं या इस पहल का हिस्सा बनने के लिए +91-8130555806पर संपर्क कर सकते हैं।\n\n*****\n\nपीके/केसी/एचएन/एनजे\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0020VJ6.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "नमामी गंगे मिशन के दूसरे चरण के तहत गंगा और यमुना नदियों के लिए पांच प्रमुख सीवरेज अवसंरचना परियोजनाएं शुरू की गईं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212834&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# नमामी गंगे मिशन के दूसरे चरण के तहत गंगा और यमुना नदियों के लिए पांच प्रमुख सीवरेज अवसंरचना परियोजनाएं शुरू की गईं\n\n**प्रकाशन तिथि:** 09 JAN 2026 1:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2212834\n\n---\n\nनमामि गंगे मिशन के दूसरे चरण के अंतर्गत,वित्त वर्ष 2025-26 की तीसरी तिमाही में पांच सीवरेज अवसंरचना परियोजनाओंका संचालन शुरू होना, विभिन्न राज्यों में प्रदूषण नियंत्रण और नदी पुनर्जीवन प्रयासों को सशक्त बनाने की दिशा में एक और महत्वपूर्ण कदम है। इस वित्त वर्ष के दौरानअब तक 9 परियोजनाओं को चालू किया जा चुका है जिससे प्रमुख शहरी केंद्रों में सीवेज उपचार क्षमता में सुधार हुआ है। दूसरी तिमाही तक, उधम सिंह नगर (उत्तराखंड), मुरादाबाद (उत्तर प्रदेश), महेशतला (पश्चिम बंगाल) और जंगीपुर (पश्चिम बंगाल) में परियोजनाएं चालू हो चुकी हैं।\n\nइन पांच परियोजनाओं के चालू होने के साथ हीनमामि गंगे कार्यक्रम के अंतर्गत चालू की गई सीवेजट्रीटमेंट प्लांट (एसटीपी)कीकुल क्षमता 3,976 एमएलडी तक पहुंच गई हैजबकि चालू किए गए सीवेज ट्रीटमेंट प्लांटों की कुल संख्या अब 173 हो गई है। ये उपलब्धियां नदियों में बिना शोधन के सीवेज के प्रवाह को रोकने और शहरी स्वच्छता सुविधा के ढांचे को बेहतर बनाने के मिशन के मुख्य उद्देश्य को मजबूती प्रदान करती हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0018OTB.jpg)\n\nउत्तर प्रदेश के शुक्लागंज में 65 करोड़ रुपये की लागत से विकसित 5 एमएलडी सीवेज ट्रीटमेंट प्लांट का संचालन शुरू होने से प्रदूषण नियंत्रण प्रयासों को महत्वपूर्ण प्रोत्साहन मिला है। हाइब्रिड एन्युटी मॉडल के तहत लागू इस परियोजना में सीक्वेंशियल बैच रिएक्टर (एसबीआर) तकनीक का उपयोग किया गया है। इस परियोजना से लगभग तीन लाख लोगों को लाभ मिलेगा, सीवेज का प्रभावी रूप से अवरोधन और डायवर्जन सुनिश्चित हो सकेगा और गंगा नदी में प्रदूषक तत्वों के बहाव पर रोक लगाई जा सकेगी।\n\nशुक्लागंज में5एमएलडी क्षमता का एसटीपीशुक्लागंज में5क्षमता का एमएलडी एसटीपी\n\nउत्तर प्रदेश का आगरा, जो यमुना बेसिन का एक महत्वपूर्ण शहर है, वहां प्रदूषण नियंत्रण के अंतर्गत आगरा परियोजना के तहत तीसरी तिमाही में 31 एमएलडी और 35 एमएलडी क्षमता वाले दो सीवेज ट्रीटमेंट प्लांट (एसटीपी) शुरू किए गए हैं। 842 करोड़ रुपए की लागत से स्वीकृत इस परियोजना में कुल 13 एसटीपी के जरिए 177.6 एमएलडी की संयुक्त क्षमता विकसित की गई है। यह परियोजना एसबीआर तकनीकी का उपयोग करते हुए एचएएम मॉडल पर आधारित है। इसके माध्यम से लगभग 25 लाख लोगों को लाभ मिलेगा, यमुना नदी में अनुपचारित सीवेज का प्रवाह काफी हद तक कम होगा और शहर की स्वच्छता में उल्लेखनीय सुधार होगा।\n\nआगरा में31एमएलडी क्षमता का एसटीपीआगरा में35एमएलडी क्षमता का एसटीपी\n\nपवित्र वाराणसी शहर में, अस्सी-बीएचयू क्षेत्र में 55 एमएलडी की क्षमता वाला एक एसटीपी संचालन में आया है। इस परियोजना को 308 करोड़ रुपए की लागत से स्वीकृति दी गई है। एसबीआर तकनीक पर आधारित और डीबीओटी मॉडल के तहत तैयार की गई यह परियोजना करीब 18 लाख लोगों की आबादी को सेवा प्रदान करेगी। इस संयंत्र के संचालन से गंगा नदी को सीवेज प्रदूषण से बचाने और शहर में अपशिष्ट जल प्रबंधन को अधिक सुदृढ़ बनाने में अहम भूमिका निभाने की संभावना है।\n\nअस्सी बीएचयू वाराणसी में55एमएलडी क्षमता का एसटीपीअस्सी बीएचयू वाराणसी में55एमएलडी क्षमता का एसटीपी\n\nपश्चिम बंगाल के उत्तर बैरकपुरमें, तीसरी तिमाही के दौरान 154 करोड़रुपएकी स्वीकृत परियोजना के तहत 30 एमएलडी क्षमता वालाएक एसटीपी (सीवेज ट्रीटमेंट प्लांट) शुरू किया गया है। यह परियोजना दो एसटीपीकी कुल नियोजित क्षमता 38 एमएलडी में से एक है।एचएएम मॉडल पर आधारित इस परियोजना को एनजीटी के मानकों के अनुसार डिज़ाइन किया गया है। इसके माध्यम से लगभग 2.2 लाख लोगों को लाभ मिलेगा, क्षेत्र में स्वच्छता में सुधार होगा और गंगा नदी में अनुपचारित सीवेज का प्रवाह रोकने में मदद मिलेगी।\n\nउत्तर बैरकपुर में30एमएलडी क्षमता का एसटीपीउत्तर बैरकपुर में30एमएलडी क्षमता का एसटीपी\n\nइसके अलावा, बिहार में पटना के कंकरबाग स्थित सीवेज ट्रीटमेंट प्लांट, जिसे पहले 15 एमएलडी क्षमता के तहत आंशिक रूप से चालू किया गया था, अब वित्त वर्ष 2025-26 की तीसरी तिमाही तक इसकी क्षमता बढ़ाकर 30 एमएलडी कर दी गई है। इससे शहर के सीवेज ट्रीटमेंट इंफ्रास्ट्रक्चर को और मजबूती मिलेगी जिससे गंगा नदी के तटों पर प्रदूषण नियंत्रण के प्रयासों को महत्वपूर्ण सहयोग मिलेगा।\n\nकंखरबाग एसटीपी\n\nये उपलब्धियां स्वच्छ नदियों और बेहतर शहरी स्वच्छता हासिल करने की दिशा में उल्लेखनीय प्रगति को दर्शाती हैं। साथ ही सतत और समग्र नदी पुनर्जीवन के मिशन के मुख्य उद्देश्य को और अधिक सुदृढ़ बनाती हैं।\n\nपीके/केसी/बीयू/एम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002LJ0R.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003J89N.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004RXWX.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005SEPC.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006J68B.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007VUUW.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0080NRE.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image009R1LJ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "खान मंत्रालय",
    "title": "राष्ट्रीय खनिज चिंतन शिविर 2026 का शुभारंभ, विकसित भारत 2047 के लिए एक मजबूत नींव का निर्माण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2213041&reg=3&lang=2",
    "content": "**खान मंत्रालय**\n\n# राष्ट्रीय खनिज चिंतन शिविर 2026 का शुभारंभ, विकसित भारत 2047 के लिए एक मजबूत नींव का निर्माण\n\n**प्रकाशन तिथि:** 09 JAN 2026 7:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2213041\n\n---\n\nराष्ट्रीय खनिज चिंतन शिविर 2026 का शुभारंभआज गुजरात के गांधीनगर में हुआ जिसके माध्यम से भारत के खनन दृष्टिकोण‘विकसित भारत 2047’को नयी गति मिली,इसने खनन क्षेत्र में समन्वित सुधार एवं नवाचार के लिए एक मंच तैयार किया। राष्ट्रीय खनिज चिंतन शिविर 2026 के उद्घाटन दिवस का शुभारंभ गुजरात के मुख्यमंत्री श्री भूपेंद्र पटेल द्वारा औपचारिक उद्घाटन के साथ हुआ,जिसमें कोयला एवं खान मंत्री श्री जी. किशन रेड्डी,जल शक्ति मंत्री श्री सी.आर. पटिल,बिहार के उपमुख्यमंत्री श्री विजय कुमार सिन्हा और कोयला एवं खान राज्य मंत्री श्री सतीश चंद्र दूबे भी शामिल हुए। गणमान्य लोगों ने संयुक्त रूप से शिविर का उद्घाटन किया, जिसमें सतत खनिज विकास,कुशल परियोजना निष्पादनऔर विभागीय समन्वय पर बल दिया गया,जो प्रधानमंत्री श्री नरेन्द्र मोदी के आत्मनिर्भर एवं तकनीकी रूप से उन्नत भारत के निर्माण के दृष्टिकोण से प्रेरित है।\n\nविभिन्न राज्यों के खान मंत्रियों ने केंद्रीय एवं राज्य विभागों के वरिष्ठ अधिकारियों के साथ मिलकर खनन क्षेत्र के कई पहलुओं पर विस्तृत जानकारी प्रदान की,जिसमें परियोजना कार्यान्वयन की चुनौतियां,विभागीय समन्वय एवं राज्य-विशेष मुद्दे शामिल हैं। उनके प्रस्तुतीकरण ने व्यावहारिक समाधान प्रस्तुत किया,सर्वोत्तम प्रथाओं को उजागर कियाऔर खनन में शासन एवं संचालन की दक्षता को सुदृढ़ करने के लिए केंद्र एवं राज्यों के बीच सहयोगात्मक चर्चाओं की आधारशिला रखी। इन सत्रों में वर्तमान में चल रही परियोजनाओं की समीक्षा की गई,तकनीकी जानकारियों को साझा किया गयाऔर स्थायी संसाधनों का उपयोग करने के लिए नवाचारपूर्ण दृष्टिकोणों की खोज की गई।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001OHJ8.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001OHJ8.jpg)\n\nशाम मेंकेंद्रीय मंत्री श्री मनसुख मांडविया ने प्रतिभागियों को संबोधित किया,चिंतन शिविर के उद्देश्यों एवं महत्व पर बल दिया और खनन क्षेत्र में कार्यबल प्रबंधन एवंपरिचालन-संबंधीशासन को बेहतर बनाने के लिए श्रम संहिता पर अपने विचारों को साझा किया। दिन की समाप्ति केंद्रीय एवं राज्य हितधारकों के बीच सार्थक चर्चाओं एवं बातचीत के साथ हुई,जिसने क्षेत्र में सहयोग एवं जानकारियों का आदान-प्रदान मजबूत किया।\n\nपहले दिन ने शिविर के लिए एक मजबूत आधार तैयार कियाऔर प्रतिभागी दूसरे दिन का उत्सुकता से इंतजार कर रहे हैं,जो राष्ट्रीय महत्वपूर्ण खनिज मिशन पर केंद्रित होगा,जो आर्थिक विकास को गति देने एवं विकसित भारत 2047 की प्राप्ति के लिए देश में महत्वपूर्ण खनिजों की पहचान,प्रचार एवं रणनीतिक उपयोग के लिए एक प्रमुख पहल है।\n\nपीके/केसी/एके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002I0DN.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002I0DN.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003T6IK.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003T6IK.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0043CKJ.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0043CKJ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "भारतीय रेलवे ने 2026 की समय सारणी में 549 ट्रेनों की रफ्तार बढ़ाई जिससे यात्रा समय में कमी आई और कार्यकुशलता बढ़ी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2213056&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# भारतीय रेलवे ने 2026 की समय सारणी में 549 ट्रेनों की रफ्तार बढ़ाई जिससे यात्रा समय में कमी आई और कार्यकुशलता बढ़ी\n\n## 2025 में 122 नई ट्रेनें शुरू की गईं जिससे यात्रा तेज हुई और आम आदमी की सेवा में समय की पाबंदी सुधरी\n\n**प्रकाशन तिथि:** 09 JAN 2026 6:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2213056\n\n---\n\nभारतीय रेलवे ने ट्रेन समय सारणी 2026 के अंतर्गत अनेक नई ट्रेनें शुरू करने के अलावा मौजूदा सेवाओं का विस्तार किया और ट्रेनों के फेरे बढ़ाए। इसके साथ ही कई ट्रेनों को सुपरफास्ट में तब्दील किया और विभिन्न रेलवे जोन में सेवाओं की गति बढ़ाई गई। मध्य रेलवे जोन में 4 नई ट्रेनें चलाई गईं,6 का विस्तार किया गया और 30 ट्रेनों की रफ्तार बढ़ाई गई। इसी तरह पूर्व तटीय रेलवे में 4 नई ट्रेनों चलाई गईं,4 का विस्तार किया गया और 3 ट्रेनों की गति बढ़ाई गई। पूर्व मध्य रेलवे में उल्लेखनीय विस्तार करते हुए 20 नई ट्रेनें चलाई गईं,20 का विस्तार किया गया और 12 ट्रेनों की गति बढ़ाई गई। पूर्व रेलवे में भी 6 नई ट्रेनें चलाई गईं,4 का विस्तार किया गया और 32 ट्रेनों की गति बढ़ाई गई।\n\nउत्तर मध्य रेलवे ने 2 नई ट्रेनों शुरू कीं,4 का विस्तार किया,2 के फेरे बढ़ाए और 1 ट्रेन की गति बढ़ाई। उत्तर पूर्व रेलवे ने 8 नई ट्रेनें जोड़ीं,4 का विस्तार किया,2 के फेरे बढ़ाए और 12 ट्रेनों की गति में इजाफा किया। उत्तर पूर्व सीमांत रेलवे ने 10 नई ट्रेनें शुरू कीं और 36 ट्रेनों की रफ्तार बढ़ाई। इसी तरह,उत्तर रेलवे ने 20 नई ट्रेनें शुरू कीं,10 का विस्तार किया और 24 ट्रेनों की गति बढ़ाई। उत्तर पश्चिम रेलवे ने अपनी सेवा में 12 नई ट्रेनें जोड़ीं,6 का विस्तार किया,2 के फेरे बढ़ाए और 89 ट्रेनों की गति में वृद्धि की।\n\nदक्षिण रेलवे ने 6 नई ट्रेनें शुरू कीं,4 का विस्तार किया,2 को सुपरफास्ट में परिवर्तित किया और 75 ट्रेनों की गति बढ़ाई। दक्षिण पश्चिम रेलवे ने 8 नई ट्रेनें शुरू कीं,6 का विस्तार किया,8 को सुपरफास्ट में तब्दील किया और 117 ट्रेनों की गति बढ़ाई जो सभी जोनों में सबसे ज्यादा है।\n\nपश्चिम मध्य रेलवे ने8नई ट्रेनें शुरू कीं और27ट्रेनों की गति बढ़ाई। वहीं,पश्चिम रेलवे  ने10नई ट्रेनें शुरू कीं, 10ट्रेनों का विस्तार किया, 2ट्रेनों के फेरे बढ़ाए और80ट्रेनों की गति में सुधार किया।\n\nकुल मिलाकर,ट्रेनों की समय सारिणी2026के तहत, 122नई ट्रेनें शुरू की गईं, 86ट्रेनों का विस्तार किया गया, 8ट्रेनों के फेरे बढ़ाये गए, 10ट्रेनों को सुपरफास्ट ट्रेनों में बदला गया और549ट्रेनों की गति बढ़ाई गई।\n\nनई ट्रेनों की शुरुआत का विवरण\n\nट्रेन समय सारणी2026के तहत प्रीमियम,एक्सप्रेस और पैसेंजर सभी तरह की सेवाओं मेंमेंq मिलाजुला कर122नई ट्रेनों को शामिल किया गया। इनमें से26 ‘अमृत भारत’ट्रेनें शुरू की गईं,जिनमें4ट्रेनें टीएजी-टीओडी  के माध्यम से शुरू की गईं हैं। सबसे अधिक हिस्सेदारी मेल/एक्सप्रेस ट्रेनों की है जिनकी60सेवाएँ शुरू की गईं,जिनमें से8सेवाएँ टीएजी-टीओडी के माध्यम से शुरू हुईं। इसके अतिरिक्त2हमसफर ट्रेनें, 2जन शताब्दी ट्रेनें, 2नमो भारत रैपिड रेल सेवाएँ और2राजधानी ट्रेनें शुरू की गईं।\n\nइसके अतिरिक्त,सेमी-हाई-स्पीड कनेक्टिविटी को बढ़ावा देने के लिए28वंदे भारत ट्रेनें जोड़ी गईं। कुल मिलाकर,इन श्रेणियों में इस अवधि के दौरान शुरू की गई कुल122नई ट्रेनें शामिल हैं।\n\nट्रेनों की गति बढ़ाई गई\n\nसमय की पाबंदी में सुधार और यात्रा के समय को कम करने के लिए ट्रेनों की समय सारिणी2026के तहत कुल549ट्रेनों की गति बढ़ा दी गई है। इनमें से376ट्रेनों की गति5से15मिनट तक, 105ट्रेनों की गति16से30मिनट तक, 48ट्रेनों की गति31से59मिनट तक और20ट्रेनों की गति60मिनट या उससे अधिक बढ़ा दी गई।\n\nदक्षिण पश्चिम रेलवे ने इसमें प्रमुख योगदान दिया,जिन ट्रेनों की गति बढ़ाई गई उनमें66ट्रेनों की गति5-15मिनट, 29ट्रेनों की गति16-30मिनट, 12ट्रेनों की गति31-59मिनट और10की60मिनट या उससे अधिक की गति वाली10ट्रेनें शामिल हैं। मध्य रेलवे ने13ट्रेनों की गति में5–15मिनट, 13ट्रेनों में16–30मिनट और4ट्रेनों में31–59मिनट का सुधार किया। पूर्व तटीय रेलवे  ने2ट्रेनों की गति5–15मिनट और1ट्रेन की गति16–30मिनट बढ़ाई। पूर्व मध्य रेलवे  ने7ट्रेनों की गति5–15मिनट, 2ट्रेनों की16–30मिनट, 2ट्रेनों की31–59मिनट और1ट्रेन की गति में60मिनट या उससे अधिक का सुधार किया। पूर्व रेलवे ने भी29ट्रेनों की गति में5–15मिनट और3ट्रेनों में16–30मिनट की वृद्धि की।\n\nउत्तर मध्य रेलवे ने1ट्रेन की गति में5–15मिनट का सुधार किया। पूर्वोत्तर रेलवे ने9ट्रेनों की गति5–15मिनट और3ट्रेनों की गति16–30मिनट बढ़ाई। पूर्वोत्तर सीमांत रेलवे ने20ट्रेनों की गति में5–15मिनट, 10ट्रेनों में16–30मिनट, 3ट्रेनों में31–59मिनट और3ट्रेनों में60मिनट या उससे अधिक का सुधार किया। उत्तर रेलवे ने22ट्रेनों की गति5–15मिनट और2ट्रेनों की गति16–30मिनट बढ़ाई। उत्तर पश्चिम रेलवे ने67ट्रेनों की गति को5–15मिनट, 14ट्रेनों में16–30मिनट, 7ट्रेनों में31–59मिनट और1ट्रेन की गति को60मिनट से अधिक बढ़ाया।\n\nदक्षिण पूर्व मध्य रेलवे ने9ट्रेनों की गति5–15मिनट और2ट्रेनों की गति16–30मिनट बढ़ाई। दक्षिण रेलवे ने53ट्रेनों की गति में5–15मिनट, 10ट्रेनों में16–30मिनट, 9ट्रेनों में31–59मिनट और3ट्रेनों में60मिनट से अधिक का सुधार किया। पश्चिम मध्य रेलवे ने25ट्रेनों की गति5–15मिनट, 1ट्रेन की गति16–30मिनट और1ट्रेन की गति31–59मिनट बढ़ाई। पश्चिम रेलवे ने53ट्रेनों की गति को5–15मिनट, 15ट्रेनों में16–30मिनट, 10ट्रेनों में31–59मिनट और2ट्रेनों की गति को60मिनट या उससे अधिक बढ़ाया।\n\nकुल मिलाकर,ट्रेनों की समय सारणी2026,यात्रा के समय और यात्रियों की सुविधा को बेहतर बनाने के लिए इंडियन रेलवे के मज़बूत इरादे को दिखाती है। सभी ज़ोन में549ट्रेनों की गति बढ़ाने की इस पहल से समयपालन,परिचालन दक्षता और कनेक्टिविटी को बढ़ावा मिलेगा जिससे देश भर में तेज़ और अधिक विश्वसनीय रेल सेवाएँ सुनिश्चित होंगी।\n\n*****\n\nपीके/केसी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "एनएचएआई ने भविष्य के पेशेवर तैयार करने के लिए प्रशिक्षण कार्यक्रम और समर्पित प्रशिक्षुता पोर्टल की शुरूआत की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212985&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# एनएचएआई ने भविष्य के पेशेवर तैयार करने के लिए प्रशिक्षण कार्यक्रम और समर्पित प्रशिक्षुता पोर्टल की शुरूआत की\n\n**प्रकाशन तिथि:** 09 JAN 2026 4:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2212985\n\n---\n\nभविष्य के पेशेवर तैयार करने की दिशा में एक अहम कदम उठाते हुए,भारतीय राष्‍ट्रीय राजमार्ग प्राधिकरण (एनएचएआई)ने सरकार के उच्च शिक्षा विभाग के साथ मिलकर'एनएचएआई प्रशिक्षण कार्यक्रम की शुरूआत कीहै। इस पहल का मकसद इच्छुक पेशेवरों को देश के विशाल राष्‍ट्रीय राजमार्ग विकास इकोसिस्टम में वास्‍तविक दुनिया का व्‍यावहारिक अनुभव देना है। इस कार्यक्रम की शिक्षा मंत्रालय के उच्च शिक्षा विभाग के सचिव श्री विनीत जोशी औरएनएचएआईके अध्‍यक्ष श्री संतोष कुमार यादव ने एनएचएआई,शिक्षा मंत्रालय औरएआईसीटीईके वरिष्‍ठ अधिकारियों की मौजूदगी में शुरूआत की।\n\nइस पहल को ज़्यादा लोगों तक पहुँचाने और इसमें पारदर्शिता लाने के लिए,एनएचएआईने एक खास इंटर्नशिप पोर्टल भी शुरू किया है जो एक इंटीग्रेटेड प्लेटफॉर्म के तौर पर काम करेगा और देश भर में150से ज़्यादा बड़ी राष्‍ट्रीय राजमार्ग परियोजनाओं में प्रशिक्षण के मौके देगा। हर परियोजना में चार प्रशिक्षु रखे जाएँगे,जिससे देश भर केआईआईटी,एनआईटीऔर एआईसीटीईसे जुड़े संस्थानों के लगभग600छात्रों का शुरुआती पूल बनेगा। प्रशिक्षण पोर्टल एक महीने,दो महीने और छह महीने के प्रोग्राम देता है,जो अलग-अलग एकेडमिक और इंडस्ट्री की ज़रूरतों के हिसाब से हैं। इस प्रोग्राम के तहत चुने गए सभी इंटर्न को सीखने,आने-जाने और प्रोफेशनल ग्रोथ में मदद के लिए हर महीने₹20,000का स्टाइपेंड दिया जाएगा।\n\nउच्च शिक्षा मंत्रालय ने राष्‍ट्रीय शिक्षा नीति 2020 की शुरूआत की है,जो एक्सपेरिमेंटल लर्निंग,इंडस्ट्री एक्सपोज़र को बढ़ावा देती है और लचीले पाठ्यक्रम और क्रेडिट लिंक्ड इंटर्नशिप के साथ-साथ अंडरग्रेजुएट प्रोग्राम के आखिरी साल में लंबी अवधि की इंटर्नशिप देकर रोज़गार के मौके बढ़ाती है। राष्‍ट्रीय शिक्षा नीति (एनईपी)2020की भावना के साथ,इंटर्नशिप प्रोग्राम को ऑब्ज़र्वेशनल लर्निंग से आगे बढ़ने के लिए बनाया गया है। प्रशिक्षु परियोजनाओं में सक्रिय रूप से हिस्सा लेंगे,जिससे उन्हें राष्‍ट्रीय राजमार्ग विकास के तकनीकी और प्रबंधन से जुड़े पहलुओं के लिए क्रियाशील माहौल मिलेगा। यह कार्यक्रम राष्‍ट्रीय राजमार्ग की प्लानिंग,इंजीनियरिंग और ज़मीन पर उन्हें कैसे लागू किया जाता है,इसकी गहरी जानकारी और प्रैक्टिकल अनुभव देगा।\n\nहालांकि मुख्य फोकस सिविल इंजीनियरिंग के छात्रों पर होगा,लेकिनआईटी,इलेक्ट्रॉनिक्स और इलेक्ट्रिकल इंजीनियरिंग स्ट्रीम के छात्रों के लिए भी मौके उपलब्ध हैं,खासकर एडवांस्ड ट्रैफिक मैनेजमेंट सिस्टम और इलेक्ट्रॉनिक टोल कलेक्शन जैसे एडवांस्ड डोमेन में।\n\nइस कार्यक्रम के तहत दिए गए'शीतकालीन प्रशिक्षण'को करीब250छात्रों की भागीदारी के साथ अच्छी प्रतिक्रिया मिली। इस पहल के तहत,स्‍नातकइंजीनियरिंग छात्रों के लिए छह महीने का प्रशिक्षण कार्यक्रम शुरू किया गया है,जो19जनवरी2026से शुरू होगा। खास बात यह है कि छह महीने के फाइनल ईयर अंडर-ग्रेजुएट इंटर्नशिप प्रोग्राम के लिए पहले ही करीब500आवेदन मिल चुके हैं। यह प्रशिक्षण कार्यक्रम भविष्य में स्‍नातकोत्‍तर छात्रों के लिए भी बढ़ाया जाएगा।\n\nयह प्रशिक्षण कार्यक्रम एनएचएआईका कौशल विकास पर लगातार फोकस दिखाता है,जिसका मकसद एक मजबूत टैलेंट इकोसिस्टम बनाना और अगली पीढ़ी के पेशेवरों को देश के बुनियादी ढांचा विकास में योगदान देने के लिए तैयार करना है।\n\nपीके/केसी/केपी",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "अस्पतालों और खेतों में उपयोगी सेंसर बनाने के लिए पेंसिल, कागज और ग्राफीन को एक साथ लाया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2213085&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# अस्पतालों और खेतों में उपयोगी सेंसर बनाने के लिए पेंसिल, कागज और ग्राफीन को एक साथ लाया गया\n\n**प्रकाशन तिथि:** 09 JAN 2026 7:46PM | PIB Delhi\n**रिलीज़ आईडी:** 2213085\n\n---\n\nकागज पर पेंसिल की तरह काम करने वाला एक लचीला,कम लागत वाला बहुउद्देशीय सेंसर विकसित किया गया है। यह मिट्टी की नमी को मापने,पौधों में सूखे के तनाव का पता लगाने,मानव श्वास पैटर्न को ट्रैक करने से लेकर स्मार्ट डायपर गीलापन डिटेक्टर के रूप में कार्य करने का काम करेगा है।\n\nआज सेंसर हमारे दैनिक जीवन का अभिन्न अंग हैं। ये फोन और स्मार्टवॉच में मौजूद हैं और अस्पतालों और खेतों में इनकी आवश्यकता होती है। लेकिन अधिकांश पारंपरिक सेंसर कठोर पदार्थों से बने होते हैं,इनमें सोने या प्लैटिनम जैसी महंगी धातुओं का उपयोग होता है और इनके निर्माण में जटिल प्रक्रियाओं की आवश्यकता होती है। इस कारण ये महंगे,असंतुलित और कृषि या पहनने योग्य स्वास्थ्य निगरानी जैसे बड़े क्षेत्रों में उपयोग के लिए अनुपयुक्त होते हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001GQTV.jpg)\n\nगौहाटी विश्वविद्यालय के भौतिकी विभाग में डॉ. हेमेन कुमार कलिता और उनके पीएचडी छात्रों,राजनंदन लखर और बिस्वजीत देहिंगिया द्वारा किए गए शोध में कृषि और स्वास्थ्य सेवा में अनुप्रयोगों के लिए कम लागत वाली,लचीली और टिकाऊ सेंसर प्रौद्योगिकियों की महत्वपूर्ण आवश्यकता को संबोधित किया गया है।\n\nशोधकर्ताओं ने पेंसिल से खींचे गए इंटरडिजिटेटेड इलेक्ट्रोडका उपयोग करके कागज पर निर्मित एक लचीला ग्राफीन-आधारित कैपेसिटिव सेंसर विकसित किया है। साधारण पेंसिल का उपयोग करके सीधे कागज पर प्रवाहकीय ग्रेफाइट इलेक्ट्रोड बनाए जाते हैं,जबकि ग्राफीन ऑक्साइड सक्रिय संवेदन सामग्री के रूप में कार्य करता है। यह विधि महंगी धातुओं,क्लीनरूम सुविधाओं और रासायनिक रूप से गहन निर्माण चरणों की आवश्यकता को समाप्त करती है। परिणामस्वरूप सेंसर हल्का,यांत्रिक रूप से लचीला,पर्यावरण के अनुकूल और अत्यंत किफायती है,जो इसे डिस्पोजेबल और बड़े क्षेत्र के संवेदन अनुप्रयोगों के लिए उपयुक्त बनाता है।\n\nअंतर्राष्ट्रीय पीयर-रिव्यू जर्नल एसीएस एप्लाइड इलेक्ट्रॉनिक मैटेरियल्स में प्रकाशित शोध कार्य,वर्त्तमान कागज-आधारित और लचीली सेंसर प्रौद्योगिकियों की तुलना में महत्वपूर्ण प्रगति दर्शाता है। जहां पहले के सेंसर अक्सर कम संवेदनशीलता,उच्च निर्माण लागत या एकल-कार्य संचालन जैसी समस्याओं से ग्रस्त होते थे,वहीं विकसित सेंसर उच्च सापेक्ष आर्द्रता पर1500प्रतिशत से अधिक प्रतिक्रिया के साथ आर्द्रता और नमी के प्रति असाधारण रूप से उच्च संवेदनशीलता प्रदर्शित करता है।\n\nइसी सेंसर का उपयोग कई वास्तविक अनुप्रयोगों में सफलतापूर्वक किया जा चुका है। इनमें मृदा नमी संवेदन,वाष्पोत्सर्जन विश्लेषण के माध्यम से पौधों में सूखे के तनाव की निगरानी,​​मानव श्वास निगरानी,​​त्वचा की नमी का पता लगाना,बिना संपर्क के निकटता संवेदन और स्मार्ट डायपर गीलापन पहचान शामिल हैं। इतनी विविध कार्यक्षमताओं को एक ही कम लागत वाले उपकरण में एकीकृत करने की क्षमता इस कार्य की नवीनता और तकनीकी महत्व को उजागर करती है।\n\nकागज के सब्सट्रेट,पेंसिल से खींचे गए इलेक्ट्रोड को एकीकृत करके यह शोध दर्शाता है कि सरल,कम लागत वाले और स्थानीय रूप से अनुकूलनीय तरीकों का उपयोग करके उच्च-प्रदर्शन वाले सेंसर विकसित किए जा सकते हैं।\n\nइस कार्य को डीएसटी-इंस्पायर,डीएसटी अर्ली करियर रिसर्च अवार्ड और डीएसटी-पर्से द्वारा सहयोग प्रदान किया गया। इसके अतिरिक्त,डीएसटी-पर्से परियोजना ने उपभोग्य सामग्रियों के अंतर्गत अनुसंधान कार्य को पूरा करने के लिए आवश्यक प्रयोगशाला उपभोग्य सामग्रियों,रसायनों और अन्य आवश्यक सामग्रियों की व्यवस्था की। डीएसटी-पर्से परियोजना के अंतर्गत सहायता प्राप्त मानव संसाधन इस कार्य में सक्रिय रूप से शामिल थे और उन्होंने अनुसंधान के क्रियान्वयन में योगदान दिया।\n\nप्रकाशन लिंक:https://doi.org/10.1021/acsaelm.5c00315\n\n****\n\nपीके/ केसी/ एसके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "संक्रामक रोगों से लेकर व्यक्तिगत चिकित्सा तक, भारत एक भविष्योन्मुखी स्वास्थ्य सेवा चरण में प्रवेश किया है: डॉ. जितेंद्र सिंह",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212992&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# संक्रामक रोगों से लेकर व्यक्तिगत चिकित्सा तक, भारत एक भविष्योन्मुखी स्वास्थ्य सेवा चरण में प्रवेश किया है: डॉ. जितेंद्र सिंह\n\n## डॉ. जितेंद्र सिंह ने डीबीटी-सीडीएफडी, हैदराबाद में समर्थ स्किल सेंटर का शिलान्यास किया और आईडिया-एनए ब्रिक-सीडीएफडी टेक्नोलॉजी इंक्यूबेटर का उद्घाटन कियाभारत को आनुवंशिक और दुर्लभ रोगों में प्रारंभिक पहचान से लेकर किफायतीपन और व्यक्तिगत उपचार पर ध्यान केंद्रित करना चाहिए: डॉ. जितेंद्र सिंहमोदी सरकार 2021 में दुर्लभ रोगों के लिए भारत की पहली राष्ट्रीय नीति लागू करने वाली पहली सरकार बनी, जो सरकार के दृष्टिकोण में बड़ा बदलाव दर्शाती है, जिसमें दूरदृष्टि और वैज्ञानिक इनपुट्स के प्रति खुलापन झलकता है।सरकार पीएम मोदी के विजन के तहत जैव प्रौद्योगिकी और निवारक स्वास्थ्य सेवा को प्राथमिकता दे रही है: डॉ. जितेंद्र सिंह\n\n**प्रकाशन तिथि:** 09 JAN 2026 5:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2212992\n\n---\n\nआनुवंशिक और दुर्लभ रोगों से निपटने में पहले रोगों की प्रारंभिक पहचान करने और किफायतीपन दो सबसे बड़ी चुनौतियाँ हैं। इस बात की चर्चा करते हुए,विज्ञान एवं प्रौद्योगिकी,पृथ्वी विज्ञान के लिए स्वतंत्र प्रभार वाले राज्य मंत्री तथा पीएमओ,अंतरिक्ष विभाग और परमाणु ऊर्जा विभागके राज्य मंत्री डॉ.जितेंद्र सिंह ने आज कहा कि भारत अब जीनोमिक्स,जैव प्रौद्योगिकी और निवारक स्वास्थ्य सेवा के माध्यम से जटिल स्वास्थ्य चुनौतियों का सामना करने के लिए वैज्ञानिक और आर्थिक रूप से सक्षम है। श्री सिंह  डीबीटी-ब्रिक डीएनए फिंगरप्रिंटिंग एंड डायग्नोस्टिक्स सेंटर(सीडीएफडी),हैदराबाद के अपने दौरे के दौरान बोल रहे थे। यहाँ उन्होंने नेशनल स्किल डेवलपमेंट सेंटर,समर्थ का शिलान्यास किया और आईडिया-एनए ब्रिक-सीडीएफडी टेक्नोलॉजी इंक्यूबेटर का भी उद्घाटन किया।\n\nडॉ.जितेंद्रसिंहनेकहाकिपूर्वकेदशकोंमेंभारतमुख्यरूपसेसंक्रामकरोगोंसेजूझरहाथा,परअबदेशस्वास्थ्यरक्षाकेभविष्योन्मुखीचरणमेंप्रवेशकरचुकाहैजहाँआणविकनिदान,जीनोमसीक्वेंसिंगऔरव्यक्तिगतचिकित्सास्वास्थ्यसेवाकाकेंद्रबनरहीहैं।उन्होंनेनोटकियाकिसीडीएफडीजैसेसंस्थानप्रयोगशालाअनुसंधानकेवास्तविकजीवनकीनैदानिकपरिणामोंसेजोड़नेमेंमहत्वपूर्णभूमिकानिभातेहैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/BRIC2B8HI.jpeg)\n\nसरकारकीनीतिगतदिशाकोरेखांकितकरतेहुए,मंत्रीनेकहाकिजैवप्रौद्योगिकीऔरस्वास्थ्यकोप्रधानमंत्रीनरेंद्रमोदीकेनेतृत्वमेंअभूतपूर्वप्राथमिकतामिलीहै,जिसकालालकिलेकीप्राचीरोंसेबार-बारजोरदियागयाहै।उन्होंनेप्रधानमंत्रीकेस्वतंत्रतादिवससंबोधनकेदौरानबायो-ई3नीतिकीघोषणाकास्मरणकिया,जिसेउन्होंनेदेशभरकेवैज्ञानिकों,स्टार्टअप्सऔरयुवानवोन्मेषकोंमेंव्यापकरुचिजगानेवालेउत्प्रेरककेरूपमेंवर्णितकिया।\n\nडॉ.जितेंद्र सिंह ने कहा कि भारत जीनोमिक्स-नेतृत्व वाले प्रयासों में तेजी से प्रगति कर रहा है,जिसमें बड़े पैमाने पर जीनोम सीक्वेंसिंग,बाल चिकित्सा आनुवंशिक रोग कार्यक्रम और हेमोफीलिया जैसे क्षेत्रों में अग्रणी कार्य शामिल हैं। उन्होंने कहा कि ये प्रयास स्वास्थ्य प्रणाली को व्यक्तिगत उपचार के युग के लिए तैयार कर रहे हैं,जहाँ समान स्थितियों वाले रोगी अलग-अलग चिकित्सकीय दृष्टिकोणों की आवश्यकता रख सकते हैं।\n\nदुर्लभ रोगों के मुद्दे का उल्लेख करते हुए,मंत्री ने कहा कि2021में भारत की पहली राष्ट्रीय दुर्लभ रोग नीति का परिचय सरकार के दृष्टिकोण में बड़ा बदलाव था,जो दूरदृष्टि और वैज्ञानिक इनपुट्स के प्रति खुलापन दर्शाता है। उन्होंने जोर दिया कि पहचान केवल पर्याप्त नहीं है,बल्कि प्रभावित परिवारों के लिए निरंतर उपचार को भी किफायती बनाना चाहिए।\n\nमंत्री ने सरकार द्वारा प्रोत्साहित एकीकृत स्वास्थ्य मॉडल के बारे में भी बात की,जिसमें आयुष मंत्रालय के माध्यम से पारंपरिक प्रणालियों का संस्थाकरण और योग को निवारक स्वास्थ्य उपकरण के रूप में वैश्विक मान्यता शामिल है। उन्होंने कहा कि कल्याणकारी प्रथाओं का आधुनिक चिकित्सा के साथ साक्ष्य-आधारित एकीकरण जीवनशैली और चयापचय विकारों के प्रबंधन में सकारात्मक परिणाम दिखा चुका है।\n\nअपने दौरे के दौरान,डॉ.जितेंद्र सिंह ने सीडीएफडी में चल रहे अनुसंधान और नवाचार गतिविधियों की समीक्षा की और जीनोम सीक्वेंसिंग कार्यक्रमों तथा जन जागरूकता के उद्देश्य से आउटरीच प्रयासों जैसे  पहल की सराहना की। मंत्री ने कहा कि विज्ञान को नागरिकों,विशेष रूप से युवाओं के लिए सुलभ भाषा में संप्रेषित करना जैव प्रौद्योगिकी में विश्वास और रुचि निर्माण के लिए आवश्यक है।भारत की बढ़ती जैव-आर्थिक स्थिति को रेखांकित करते हुए,डॉ.जितेंद्र सिंह ने कहा कि वर्षों में बायोटेक स्टार्टअप्स की संख्या कई गुना बढ़ गई है,जबकि इस क्षेत्र का अर्थव्यवस्था में योगदान भी तेजी से बढ़ा  बढ़ा है। उन्होंने जोड़ा कि बायोटेक्नोलॉजी रिसर्च एंड इनोवेशन काउंसिल(ब्रिक)के गठन ने संस्थानों के बीच समन्वय को मजबूत किया है,जिससे उच्च प्रभाव वाले अनुसंधान और उद्योग सहयोग को बढ़ावा मिला है।\n\nमंत्री ने टीकों और निवारक स्वास्थ्य सेवा में भारत के नेतृत्व को भी रेखांकित किया। उन्होंने कहा कि स्वदेशी नवाचार अब राष्ट्रीय स्तर पर तैनात किए जा रहे हैं और वैश्विक रूप से साझा किए जा रहे हैं,जो देश की वैश्विक स्वास्थ्य सुरक्षा में भूमिका को मजबूत कर रहे हैं।अपने संबोधन के समापन पर,मंत्री ने कहा कि भारत की लगभग70प्रतिशत आबादी40वर्ष से कम आयु की होने के साथ,प्रारंभिक निदान और रोकथाम के माध्यम से स्वास्थ्य में निवेश एक राष्ट्रीय अनिवार्यता है। उन्होंने सीडीएफडी पर हो रहे कार्य पर संतुष्टि व्यक्त की और कहा कि ऐसे संस्थान एक स्वस्थ,मजबूत और भविष्य के लिए तैयार भारत का निर्माण करने में सार्थक योगदान दे रहे हैं।\n\n****\n\nपीके/केसी/एमएम/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/BRIC4QRSS.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/BRIC3K8O2.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/BRIC1FLYG.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "इस्‍पात मंत्रालय",
    "title": "इस्पात मंत्रालय ने ‘भारत स्टील अवार्ड्स-2026’ के लिए आवेदन आमंत्रित किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2213027&reg=3&lang=2",
    "content": "**इस्‍पात मंत्रालय**\n\n# इस्पात मंत्रालय ने ‘भारत स्टील अवार्ड्स-2026’ के लिए आवेदन आमंत्रित किए\n\n**प्रकाशन तिथि:** 09 JAN 2026 6:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2213027\n\n---\n\nकेंद्रीय इस्पात मंत्रालय नेइस्पात क्षेत्र के महत्वपूर्ण क्षेत्रों में अनुकरणीय प्रदर्शन और महत्वपूर्ण योगदान को मान्यता देने के उद्देश्य से\"भारत स्टील अवार्ड्स-2026\"नामक एक नई पुरस्कार योजना शुरू की है।\n\nयेपुरस्कारनिम्नलिखित सात श्रेणियों में प्रदान किए जाएंगे-\n\nआवेदन इस्पात मंत्रालय के पुरस्कार पोर्टलhttps://awards.steel.gov.inके माध्यम से ऑनलाइन आमंत्रित किए गए हैं। भारत स्टील अवार्डस से संबंधित पात्रता मानदंड तथा अन्य नियम एवं शर्तों से जुड़े निर्देश इसी पोर्टल उपलब्ध हैं,जिन्हें गृह मंत्रालय के पुरस्कार पोर्टल (https://awards.gov.in)के माध्यम से भी देखा जा सकता है।\n\nआवेदन प्राप्त करने की प्रक्रिया9जनवरी, 2026से प्रारंभ हो चुकी है।\n\nआवेदन प्राप्त करने की अंतिम तिथि7फरवरी, 2026है।\n\nपीके/केसी/आईएम/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "वस्‍त्र मंत्रालय",
    "title": "गुवाहाटी में वस्त्र मंत्रियों का राष्ट्रीय सम्मेलन आज प्रमुख नीतिगत विचार-विमर्श और भविष्य की रूपरेखा के साथ संपन्न हुआ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212953&reg=3&lang=2",
    "content": "**वस्‍त्र मंत्रालय**\n\n# गुवाहाटी में वस्त्र मंत्रियों का राष्ट्रीय सम्मेलन आज प्रमुख नीतिगत विचार-विमर्श और भविष्य की रूपरेखा के साथ संपन्न हुआ\n\n**प्रकाशन तिथि:** 09 JAN 2026 4:32PM | PIB Delhi\n**रिलीज़ आईडी:** 2212953\n\n---\n\nदेश के वस्त्र उद्योग को नवाचार,सतत विकास,विरासत संरक्षण और निर्यात वृद्धि के माध्यम से मजबूत करने के लिए विचार-विमर्श के साथ वस्त्र मंत्रियों का राष्ट्रीय सम्मेलन आज गुवाहाटी में संपन्न हुआ। सम्मेलन में देश भर के राज्यों और केंद्र शासित प्रदेशों के मंत्रियों और अधिकारियों ने भाग लिया। वस्त्र राज्य मंत्री पबित्रा मार्गेरिटा ने सत्र को संबोधित करते हुए कहा कि सम्मेलन में वस्त्र क्षेत्र के विभिन्न पहलुओं पर गहन विचार-विमर्श हुआ और उन्होंने विश्वास व्यक्त किया कि इससे भारत को वैश्विक वस्त्र केंद्र बनाने के लक्ष्य को साकार करने के की स्पष्ट रूपरेखा तैयार होगी।\n\nसम्मेलन के दूसरे दिन,देश में बने वस्त्रों के निर्यात विस्तार,प्रतिस्पर्धात्मकता और ब्रांडिंग पर चर्चा हुई।  केंद्र और राज्य के संवाद में प्रतिस्पर्धात्मकता,समर्थन,अपेक्षाओं और वर्ष2030तक वस्त्र निर्यात में100अरब अमेरिकी डॉलर का लक्ष्य हासिल करने पर ध्यान केंद्रित किया गया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0013223.jpg)\n\nएक अन्य महत्वपूर्ण सत्र में पारंपरिक वस्त्रों,हथकरघा और हस्तशिल्प पर विचार-विमर्श किया गया,जिसमें देश की समृद्ध वस्त्र विरासत के संरक्षण पर जोर दिया गया,साथ ही कारीगरों और बुनकरों के लिए बाजार पहुंच,मूल्यवर्धन,ब्रांडिंग और आजीविका सुनिश्चित करने पर भी बल दिया गया। प्रतिभागियों ने आय को बढ़ाने के लिए योजनाओं के समन्वय,डिजाइन नवाचार और डिजिटल प्लेटफार्मों की आवश्यकता पर बल दिया।\n\nइस सम्मेलन के दौरान वरिष्ठ अधिकारियों और मंत्रियों ने केंद्र और राज्यों के बीच सहयोगात्मक प्रयासों के महत्व पर जोर दिया। राज्यों को वस्त्र मंत्रालय की प्रमुख योजनाओं का लाभ उठाने के लिए प्रोत्साहित किया गया,जिनमें अवसंरचना विकास,प्रौद्योगिकी उन्नयन और सतत विकास पर आधारित पहल शामिल हैं।\n\nयह दो दिवसीय सम्मेलन केंद्र-राज्य संवाद नीति समन्वय,निवेश प्रोत्साहन और देश के वस्त्र क्षेत्र के समग्र विकास की दिशा में एक महत्वपूर्ण कदम था।\n\n****\n\nपीके/केसी/जेके/एनजे\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002X0AH.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "महिला एवं बाल विकास मंत्रालय",
    "title": "वर्षांत समीक्षा: 2025",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212876&reg=3&lang=2",
    "content": "**महिला एवं बाल विकास मंत्रालय**\n\n# वर्षांत समीक्षा: 2025\n\n## महिला एवं बाल विकास मंत्रालय का महिलाओं और बच्चों को सशक्त बनाने, समावेशी विकास, सुरक्षा और कल्याण सुनिश्चित करने का मिशन जारी हैपोषण ट्रैकर पर 9 करोड़ से अधिक लाभार्थी पंजीकृतसक्षम आंगनवाड़ी के लिए स्वीकृत 2 लाख आंगनवाड़ी केंद्रों में से 94,077 आंगनवाड़ी केंद्रों को एलईडी स्क्रीन सहित बुनियादी ढांचे के साथ उन्नत किया गयापीएमएमवीवाई के तहत, 4.26 करोड़ लाभार्थियों को डीबीटी मोड के माध्यम से मातृत्व लाभ के रूप में 20,060 करोड़ रुपये प्राप्त हुएमहिला एवं बाल विकास मंत्रालय को पीएम-जनमन के कार्यान्वयन में उत्कृष्ट योगदान के लिए सर्वश्रेष्ठ प्रदर्शन करने वाले मंत्रालय के रुप में सम्मानित किया गया8वें राष्ट्रीय पोषण माह में देश भर में 14.33 करोड़ गतिविधियों का आयोजनबेहतर पहुंच के लिए, पीएम केयर्स, पोषण और पीएमएमवीवाई हेल्पलाइन के शॉर्ट कोड को 14408 से बदलकर 1515 किया गया\n\n**प्रकाशन तिथि:** 09 JAN 2026 11:54AM | PIB Delhi\n**रिलीज़ आईडी:** 2212876\n\n---\n\nमहिला एवं बाल विकास मंत्रालय ने वर्ष2025के लिए अपनी उपलब्धियों और पहलों की व्यापक समीक्षा प्रस्तुत की है। मंत्रालय का महिलाओं और बच्चों को सशक्त बनाने,समावेशी विकास,सुरक्षा और कल्याण सुनिश्चित करने का मिशन जारी है। मंत्रालय के मिशनों और उनके प्रभाव का विस्तृत विवरण इस प्रकार है।\n\nआंगनवाड़ी सेवाओं,पोषण अभियान और किशोरियों के लिए एकीकृत योजना —मिशन सक्षम आंगनवाड़ी और पोषण2.0से30नवंबर2025तक8.69करोड़ से अधिकगर्भवतीमहिलाएं,स्तनपान कराने वाली माताएं,किशोरियां और बच्चें लाभान्वित हुए है।\n\nपीएमएमवीवाई और आंगनवाड़ी में सत्यापन के लिए चेहरा पहचान प्रणाली (एफआरएस) शुरू की गई है। यह चेहरे की अनूठी विशेषताओं का लाभ उठाकर सुरक्षा को बढ़ाता है,जिससे इसे जाली बनाना या इससे बचना मुश्किल हो जाता है। यह पारदर्शिता बढ़ाता है और कामकाज को सुचारू बनाता है।\n\nआंगनवाड़ी सेवाओं में टेक होम राशन के लिए चेहरा पहचान प्रणाली (एफआरएस)\n\nपीएमएमवीवाई में चेहरे की पहचान प्रणाली (एफआरएस):पीएमएमवीवाई के तहत सभी नए नामांकनों के लिए21मई, 2025से चेहरे की पहचान के माध्यम से अनिवार्य बायोमेट्रिक सत्यापन शुरू किया गया है। एफआरएस प्रणाली को सभी राज्यों और केंद्र शासित प्रदेशों द्वारा व्यापक रूप से स्वीकार किया गया है। इस सुविधा के लागू होने के बाद से,एफआरएस के माध्यम से बायोमेट्रिक सत्यापन के बाद17.82लाख लाभार्थियों (17.11.2025तक) का नामांकन हो चुका है।\n\nअभियान\n\nप्रधानमंत्री राष्ट्रीय बाल पुरस्कार (पीएमआरबीपी) भारत के सबसे प्रतिष्ठित राष्ट्रीय सम्मानों में से एक है,जो कम उम्र में असाधारण उत्कृष्टता और असाधारण प्रतिभा के लिए सरकार द्वारा प्रतिवर्ष दिया जाता है।\n\nप्रधानमंत्री राष्ट्रीय बाल पुरस्कार -2025समारोह26दिसंबर2025को विज्ञान भवन,नई दिल्ली में आयोजित किया गया,जहां राष्ट्रपति द्वारा पुरस्कार प्रदान किए गए। इस विशिष्ट समारोह में उन युवा प्रतिभाओं की उल्लेखनीय उपलब्धियों को सम्मानित किया गया,जिनकी लगन और दृढ़ता ने पूरे देश को प्रेरित किया है।\n\nवर्ष2025में, 18राज्यों और केंद्र शासित प्रदेशों के20मेधावी बच्चों को इस प्रतिष्ठित सम्मान के लिए चुना गया। इन युवा आदर्शों कोवीरता,कला एवं संस्कृति,पर्यावरण,सामाजिक सेवा,विज्ञान एवं प्रौद्योगिकी तथा खेल सहित विभिन्न क्षेत्रों में उनके असाधारण योगदान के लिए सम्मानित किया गया।\n\nप्रधानमंत्री राष्ट्रीय बाल पुरस्कार न केवल इन बच्चों की असाधारण उपलब्धियों को मान्यता देता है,बल्कि प्रेरणा के एक स्रोत के रूप में भी कार्य करता है,जो देश भर के युवाओं को उत्कृष्टता,नवाचार और समाज की सेवा करने के लिए प्रोत्साहित करता है।\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने देश के विभिन्न हिस्सों से आए उन20बच्चों से भी बातचीत की,जिन्हें प्रधानमंत्री के राष्ट्रीय बाल पुरस्कार से सम्मानित किया गया है।\n\nवीर बाल दिवस मनाने के लिए राज्य स्तरीय और जिला स्तरीय कार्यक्रम भी आयोजित किए गए।\n\nमंत्रालय ने समावेशी,प्रौद्योगिकी-सक्षम और पारदर्शी शासन के प्रति अपनी प्रतिबद्धता की पुष्टि की है ताकि यह सुनिश्चित किया जा सके कि महिलाएं और बच्चे देश की विकास यात्रा के केंद्र में रहें।\n\nपीके/केसी/जेके/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "केंद्रीय मंत्री डॉ. मनसुख मांडविया ने सरकार द्वारा गुजरात सरकार और भारतीय ओलंपिक संघ (आईओए) के सहयोग से आयोजित खेल प्रशासन सम्मेलन को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212983&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# केंद्रीय मंत्री डॉ. मनसुख मांडविया ने सरकार द्वारा गुजरात सरकार और भारतीय ओलंपिक संघ (आईओए) के सहयोग से आयोजित 'खेल प्रशासन सम्मेलन' को संबोधित किया\n\n## केंद्रीय युवा कार्यक्रम और खेल मंत्री ने अहमदाबाद में खेल प्रशासन सम्मेलन में कहा “ओलंपिक में शीर्ष 10 में जगह बनाने का भारत का लक्ष्य अटल है”“यह भारतीय खेलों का स्वर्णिम युग है: इतिहास हमारे वर्तमान प्रयासों को याद रखेगा”- डॉ. मांडविया“खेल संघों से जुड़े विवादों का अब समाधान होना चाहिए”: डॉ. मांडविया\n\n**प्रकाशन तिथि:** 09 JAN 2026 4:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2212983\n\n---\n\nकेंद्रीय युवा कार्यक्रम एवं खेल मंत्री डॉ. मनसुख मांडविया ने आज अहमदाबाद के वीर सावरकर खेल परिसर में सरकार द्वारा गुजरात सरकार और भारतीय ओलंपिक संघ (आईओए) के सहयोग से आयोजित खेल प्रशासन सम्मेलन को संबोधित किया।\n\nइस सम्मेलन में राष्ट्रीय खेल संघों (एनएसएफ),राज्य ओलंपिक संघों के प्रतिनिधियों औरभारतीय ओलंपिक संघ कीकार्यकारी परिषद के सदस्यों ने भाग लिया। सभा को संबोधित करते हुएडॉ. मनसुख मांडवियाने भारत के खेल तंत्र के लिए सरकार की स्पष्ट और अटल प्राथमिकताओं को रेखांकित किया,जिसमें शासन सुधार,प्रतिस्पर्धी वातावरण,जमीनी स्तर से लेकर उच्च स्तर तक प्रतिभाओं की पहचान और पोषण,कोचिंग तंत्र को मजबूत करना और खेल अवसंरचना,अकादमियों और लीगों में निजी क्षेत्र की भागीदारी का विस्तार करना शामिल है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/40882N9A2.jpg)\n\nडॉ. मांडविया ने कहा कि पिछले डेढ़ वर्षों में सरकार ने एक मजबूत संस्थागत आधार तैयार किया है जो भारतीय खेलों में सुधार लाने के इरादे को स्पष्ट रूप से दर्शाता है। राष्ट्रीय खेल प्रशासन अधिनियम (एनएसजीए),खेलो भारत नीति,एएनएसएफ मानदंडों में सुधार और कोच भर्ती प्रणालियों में सुधार जैसी प्रमुख पहलों का हवाला देते हुएडॉ. मांडविया नेकहा, \"एक बार निर्णय लेने के बाद,सरकार ने उसके कार्यान्वयन में राजनीतिक इच्छाशक्ति और उद्देश्य की स्पष्टता दोनों की पुष्टि की है।\"\n\nडॉ. मांडविया नेसरकार की स्थिति को स्पष्ट करते हुए कहा कि खेल संघों के भीतर लगातार बनी रहने वाली समस्याएं,आंतरिक राजनीति,भ्रष्टाचार,अनुचित चयन परीक्षण,खिलाड़ियों के साथ अन्याय,शासन संबंधी विवाद और वित्तीय अनियमितताओं काअब समाधान होना चाहिए।\n\nडॉ. मांडविया ने कहा\"हमारे लिए खिलाड़ी और राष्ट्र की प्रतिष्ठा सर्वोपरि है,\"हालांकि सरकार संघों की स्वायत्तता का सम्मान करती है,लेकिन सभी खेल निकायों को ईमानदारी,पारदर्शिता और खिलाड़ी-केंद्रित शासन के प्रति समान प्रतिबद्धता दर्शानी चाहिए।\n\nउन्होंने इस बात पर जोर दिया किनेशनल स्पोर्ट्स गवर्नेंस एक्टका प्रभावी कार्यान्वयन स्वयं संघों पर निर्भर करेगा और उन्हें निष्पक्ष और समय पर चुनाव,वित्तीय पारदर्शिता,कार्यात्मक एथलीट आयोग,नैतिकता आयोग और निर्धारित शासन मानदंडों का कड़ाई से अनुपालन सुनिश्चित करना होगा।\n\nडॉ. मांडविया नेपेशेवर और भविष्योन्मुखी दृष्टिकोण अपनाने पर जोर देते हुए प्रत्येक महासंघ से अगले1, 3, 5और10वर्षों के लिए एक स्पष्ट कार्यसूची तैयार करने का आग्रह किया। उन्होंने कहा कि खेल निकायों का संचालन पेशेवर तरीके से होना चाहिए,जिसमें योग्य मुख्य कार्यपालक अधिकारी,  वित्तीय विशेषज्ञ,विपणन पेशेवर,अंतरराष्ट्रीय स्तर के कोच और विशेष संचालन दल शामिल हों।\n\nडॉ. मांडविया नेकहा कि सरकार जल्द ही प्रमुख नीतिगत पहल शुरू करेगी,जिसमें पारदर्शी और मानकीकृत चयन परीक्षण, \"वन कॉर्पोरेट,वन स्पोर्ट\" मॉडल और बेहतर एथलीट कल्याण पैकेज शामिल हैं।\n\nडॉ. मांडविया नेखेल विज्ञान,पोषण,चोट प्रबंधन और उच्च प्रदर्शन सहायता में पहले से ही किए जा रहे महत्वपूर्ण सार्वजनिक निवेश पर प्रकाश डालते हुए,संघों से सरकार की गति और महत्वाकांक्षा के अनुरूप काम करने का आग्रह किया।\n\nभारत के दीर्घकालिक खेल दृष्टिकोण को दोहराते हुए,डॉ. मांडविया नेघोषणा की कि ओलंपिक पदक तालिका में शीर्ष10में स्थान प्राप्त करना एक राष्ट्रीय लक्ष्य है,और इस महत्वाकांक्षा को साकार करने में राष्ट्रीय खेल संघों और राज्य ओलंपिक संघों की महत्वपूर्ण भूमिका है।\n\nउन्होंने कहा, “एशियाई गेम्स वर्ष2026से लेकर,प्रत्येक प्रमुख अंतरराष्ट्रीय प्रतियोगिता में प्रदर्शन में लगातार सुधार होना चाहिए। राष्ट्रमंडल खेल2030में भारत को मेजबान और एक खेल शक्ति के रूप में ऐतिहासिक सफलता के साथ उभरना चाहिए।”\n\nडॉ. मांडविया ने वर्तमान दौर को भारतीय खेलों का स्वर्ण युग बताते हुए जवाबदेही के सशक्त संदेश के साथ कहा कि \"इतिहास हमारी वर्तमान उपलब्धियों को याद रखेगा और हमारी असफलताओं को कभी माफ नहीं करेगा।\"\n\n****\n\nपीके/केसी/जेके/एनजे\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/40880JEQY.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/408813V64.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/408836L71.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "भारत के डेयरी क्षेत्र का डिजिटल कायाकल्प",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212726&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# भारत के डेयरी क्षेत्र का डिजिटल कायाकल्प\n\n## एक स्मार्ट, पारदर्शी और किसान-केंद्रित इकोसिस्टम का निर्माण\n\n**प्रकाशन तिथि:** 09 JAN 2026 10:32AM | PIB Delhi\n**रिलीज़ आईडी:** 2212726\n\n---\n\nप्रमुख बिंदु\n\nपरिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004PILM.jpg)\n\nभारत आज विश्व का सबसे बड़ा दूध उत्पादक देश है, जो वैश्विक उत्पादन में 25 प्रतिशत की भारी हिस्सेदारी रखता है। जैसे-जैसे यह क्षेत्र विस्तार कर रहा है, वैसे-वैसे उत्पादकता, पारदर्शिता और किसान कल्याण को बढ़ावा देने में डिजिटल उपकरणों की भूमिका निरंतर महत्वपूर्ण होती जा रही है। इस परिवर्तनकारी यात्रा में राष्ट्रीय डेयरी विकास बोर्ड (एनडीडीबी) सबसे आगे रहा है। एनडीडीबी ऐसे डिजिटल प्लेटफॉर्म विकसित कर रहा है जो किसानों, सहकारी समितियों और डेयरी वैल्यू चेन के सभी हितधारकों को एक सूत्र में पिरोते हैं। इन पहलों का मुख्य उद्देश्य डेयरी परिचालन को आधुनिक बनाना, कमियों को दूर करना और ट्रेसेबिलिटी (सटीक निगरानी) को बढ़ाना है, ताकि दुनिया के इस सबसे बड़े डेयरी इकोसिस्टम को और अधिक सशक्त बनाया जा सके।\n\nराष्ट्रीय डिजिटल पशुधन मिशन (एनडीएलएम)\n\nराष्ट्रीय डेयरी विकास बोर्ड (एनडीडीबी) द्वारा पशुपालन और डेयरी विभाग (डीएएचडी) के सहयोग से कार्यान्वित राष्ट्रीय डिजिटल पशुधन मिशन (एनडीएलएम),एक एकीकृत डिजिटल पशुधन इकोसिस्टम के निर्माण की दिशा में एक बड़ा और क्रांतिकारी कदम है,जिसे“भारत पशुधन”का नाम दिया गया है।\n\nपशुधन प्रबंधन को डेटा-संचालित और सटीक बनाने के लिए,\"भारत पशुधन\"डेटाबेस में जमीनी स्तर की सभी गतिविधियों का लेखा-जोखा रखा जा रहा है। इसमें पशु प्रजनन,कृत्रिम गर्भाधान,स्वास्थ्य सेवाएँ,टीकाकरण और उपचार जैसी महत्वपूर्ण जानकारियाँ दर्ज की जाती हैं। अब तक इस सिस्टम में84करोड़ से अधिक ट्रांजैक्शन दर्ज किए जा चुके हैं। पशु चिकित्सक और एक्सटेंशन वर्कर सहित फील्ड कर्मचारी किसानों को इस सिस्टम तक पहुंचने में मदद करते हैं।\n\nराष्ट्रीय डिजिटल पशुधन मिशन (एनडीएलएम) पशुपालकों को सशक्त बनाने और पशुधन की उत्पादकता बढ़ाने के लिए विशिष्ट पशु पहचान,डेटा इंटीग्रेशन और मोबाइल एप्लीकेशन जैसे आधुनिक डिजिटल उपकरणों का उपयोग कर रहा है। इस मिशन का संकल्प है कि भारत के प्रत्येक पशु की अपनी एक'डिजिटल पहचान'हो,जिसे उसके स्वास्थ्य रिकॉर्ड और उत्पादन डेटा से सीधे जोड़ा जा सके। इस मिशन को विभिन्न राज्यों में प्रभावी ढंग से लागू करने के लिए,राष्ट्रीय डेयरी विकास बोर्ड तकनीकी मार्गदर्शन और वित्तीय सहायता,दोनों ही मोर्चों पर अपना पूर्ण सहयोग प्रदान कर रहा है।\n\nअंतरराष्ट्रीय स्तर पर प्रचलित सर्वोत्तम प्रक्रियाओं के अनुरूप,अब भारत में भी सभी पशुओं के कान में12-अंकों वाला एक विशिष्ट बार-कोडेड टैग आईडी लगाया जा रहा है। इस विशिष्ट कोड को“पशु आधार”का नाम दिया गया है,जो पशु से संबंधित हर गतिविधि जैसे टीकाकरण,प्रजनन और उपचार आदि के लिए एक'प्राइमरी की' (मुख्य आधार) के रूप में कार्य करता है। पशु से संबंधित इन सभी गतिविधियों और सेवाओं का विवरण इस टैग आईडी के माध्यम से एक ही स्थान पर देखा जा सकता है। यह डेटा न केवल पशुपालक किसान को उपलब्ध होगा,बल्कि संबंधित क्षेत्र के पशु चिकित्सकों और फील्ड कार्यकर्ताओं को भी उनके अधिकार क्षेत्र के पशुओं के लिए स्पष्ट रूप से दिखाई देगा। डिजिटल पशुधन प्रबंधन की दिशा में एक बड़ी उपलब्धि हासिल करते हुए,नवंबर2025तक35.68करोड़ से अधिक'पशु आधार'जारी किए जा चुके हैं।\n\nराष्ट्रीय डिजिटल पशुधन मिशन के अंतर्गत, '1962ऐप'पशुपालकों को पशुपालन के सर्वोत्तम तरीकों और सरकारी योजनाओं के बारे में प्रमाणित जानकारी प्रदान करता है। इसके अतिरिक्त,किसानों के लिए टोल-फ्री नंबर1962भी उपलब्ध है,जिसके माध्यम से वे'मोबाइल वेटरनरी यूनिट'के जरिए अपने घर पर ही पशु चिकित्सा सेवाएं प्राप्त कर सकते हैं।\n\nऑटोमैटिक मिल्क कलेक्शन सिस्टम\n\nभारतीय सहकारी डेयरी मॉडल के मूल में लाखों किसानों से प्रतिदिन होने वाला दूध संकलन है। इस प्रक्रिया को पारदर्शी,कुशल और किसान-अनुकूल बनाने के लिए,राष्ट्रीय डेयरी विकास बोर्ड (एनडीडीबी) ने ऑटोमैटिक मिल्क कलेक्शन सिस्टम (एएमसीएस) विकसित किया है। यह डेयरी सहकारी समितियों (डीसीएस) के कामकाज के हर पहलू को प्रबंधित करने के लिए एक मजबूत और एकीकृत सॉफ्टवेयर प्लेटफॉर्म है।\n\nएएमसीएस प्रत्येक लेन-देन को डिजिटल रूप से दर्ज करके दूध संकलन की पूरी प्रक्रिया को स्वचालित बनाता है। इसमें दूध की मात्रा, गुणवत्ता और फैट (वसा) की मात्रा का सटीक रिकॉर्ड रखा जाता है और इसके आधार पर भुगतान सीधे किसानों के बैंक खातों में तुरंत स्थानांतरित कर दिया जाता है। ओपन-सोर्स तकनीक का उपयोग करते हुए, यह प्रणाली पूरी प्रक्रिया में सटीक निगरानी (ट्रेसिबिलिटी) सुनिश्चित करती है, मानवीय त्रुटियों की गुंजाइश को खत्म करती है और हर स्तर पर पारदर्शिता को बढ़ावा देती है। जहाँ एक ओर किसानों को उनकी दैनिक बिक्री और भुगतान के बारे में मोबाइल पर तुरंत एसएमएस अपडेट प्राप्त होते हैं, वहीं दूसरी ओर सहकारी समितियों को सटीक डेटा और विश्लेषण प्राप्त होता है, जिससे दूध की खरीद और उत्पादन योजना को बेहतर बनाने में मदद मिलती है।\n\nयह प्रणाली यूनियन,राज्य फेडरेशन और राष्ट्रीय स्तर पर एकीकृत है,जो वित्तीय संस्थानों के साथ सीधा जुड़ाव स्थापित करती है और सभी हितधारकों को मोबाइल-आधारित महत्वपूर्ण सूचनाएं प्रदान करती है। वर्तमान में12राज्यों और केंद्र शासित प्रदेशों में संचालित यह एएमसीएस प्रणाली, 26,000से अधिक डेयरी सहकारी समितियों को कवर करती है और इससे54दुग्ध संघों के17.3लाख से अधिक दूध उत्पादक लाभान्वित हो रहे हैं (22अक्टूबर, 2025तक के आंकड़ों के अनुसार)। यह उपलब्धि एक डिजिटल रूप से सशक्त और समावेशी डेयरी इकोसिस्टम बनाने के प्रति एनडीडीबी की अटूट प्रतिबद्धता को दर्शाती है।\n\nइंटीग्रेटेड एएमसीएस सॉल्यूशन में ये मुख्य एप्लीकेशन/कंपोनेंट हैं।\n\nयह एंड्रॉइड-आधारित एप्लीकेशन किसानों के लिए एक डिजिटल पासबुक के रूप में कार्य करती है,जबकि डेयरी  सेक्रेटरी और सुपरवाइजर के लिए यह रीयल-टाइम जानकारी और अलर्ट प्राप्त करने का एक सशक्त मंच है।22अक्टूबर, 2025तक के आंकड़ों के अनुसार,इस एएमसीएस मोबाइल ऐप पर अब तक2.43लाख से अधिक किसान, 1,374सुपरवाइजर और13,644सेक्रेटरी अपना पंजीकरण करा चुके हैं।\n\nएनडीडीबी डेयरी ईआरपी (एनडीईआरपी)\n\nएनडीडीबी डेयरी ईआरपी (एनडीईआरपी) एक व्यापक,वेब-आधारित एंटरप्राइज रिसोर्स प्लानिंग सिस्टम है,जिसे विशेष रूप से डेयरी और खाद्य तेल उद्योगों की आवश्यकताओं के अनुरूप विकसित और अनुकूलित किया गया है। ओपन-सोर्स प्लेटफॉर्म (Frappe ERPNext)पर निर्मित होने के कारण,इसमें किसी भी प्रकार के सॉफ्टवेयर इंस्टॉलेशन की आवश्यकता नहीं होती और इसे कंप्यूटर या मोबाइल डिवाइस के माध्यम से कहीं से भी सहजता से उपयोग किया जा सकता है। यह वितरकों के लिए एंड्रॉइड और आईओएस (mNDERP)पर भी उपलब्ध है,जो बिना किसी मालिकाना हक (प्रोप्राइटरी) या बार-बार लगने वाले लाइसेंस शुल्क के एक पूर्ण और किफायती समाधान प्रदान करता है।.\n\niNDERPपोर्टल (https://inderp.nddb.coop)वितरकों के लिए एक ऑनलाइन प्लेटफॉर्म है जो एनडीईआरपी के साथ इंटीग्रेटेड है। यह उन्हें ऑर्डर,डिलीवरी चालान,इनवॉइस और भुगतान को कुशलतापूर्वक प्रबंधित करने में सक्षम बनाता है। वितरक सीधे इस पोर्टल के माध्यम से अपनी डिलीवरी को ट्रैक कर सकते हैं,बकाया राशि देख सकते हैं और इनवॉइस डाउनलोड कर सकते हैं,जिससे दुग्ध संघों और फेडरेशन के साथ सुचारू समन्वय सुनिश्चित होता है।\n\nmNDERPमोबाइल ऐप एंड्रॉइड और आईओएस दोनों प्लेटफॉर्म पर उपलब्ध है,जो वितरकों को चलते-फिरते (ऑन द गो) वे सभी सुविधाएँ प्रदान करता है जोiNDERPपोर्टल पर उपलब्ध हैं। इसके माध्यम से वितरक अपने स्मार्टफोन का उपयोग करके आसानी से ऑर्डर दे सकते हैं,डिलीवरी की जांच कर सकते हैं,इनवॉइस देख सकते हैं और पेमेंट मॉनिटर कर सकते हैं। यह ऐप डेयरी व्यवसाय के संचालन में पारदर्शिता और सुविधा को बढ़ावा देता है।\n\nएनडीईआरपी में वित्त और लेखा, खरीद, इन्वेंट्री, बिक्री और  मार्केटिंग, मैन्युफैक्चरिंग तथा मानव संसाधन एवं पेरोल जैसे सभी प्रमुख कार्यात्मक मॉड्यूल शामिल हैं। ये सभी मॉड्यूल एडवांस्ड वर्कफ़्लो और मेकर-चेकर जैसी सुविधाओं से एकीकृत हैं, जो परिचालन में उच्च स्तर की पारदर्शिता और नियंत्रण सुनिश्चित करते हैं। इसके साथ ही, इस प्रणाली में डैशबोर्ड और विश्लेषणात्मक उपकरण भी उपलब्ध हैं, जो प्रबंधन के सभी स्तरों पर डेटा-आधारित सटीक निर्णय लेने में सहायक होते हैं।\n\nसबसे महत्वपूर्ण बात यह है कि एनडीईआरपी को'ऑटोमैटिक मिल्क कलेक्शन सिस्टम' (एएमसीएस) के साथ एकीकृत किया गया है ताकि गाय से लेकर उपभोक्ता तक एक संपूर्ण डिजिटल समाधान तैयार किया जा सके। इसमें दूध के संकलन,प्रसंस्करण और वितरण की पूरी प्रक्रिया शामिल है। कार्यक्षमता बढ़ाने के लिए,यह प्लेटफॉर्म उत्पादन मॉड्यूल में मास-बैलेंसिंग तकनीक का उपयोग करता है,जो डेयरी संयंत्रों को प्रसंस्करण के दौरान होने वाले नुकसान को कम करने में मदद करती है।\n\nसीमेन स्टेशन मैनेजमेंट सिस्टम (एसएसएमएस)\n\nसीमेन स्टेशन मैनेजमेंट सिस्टम (एसएसएमएस) एक व्यापक डिजिटल प्लेटफॉर्म है,जिसे फ्रोजन सीमेन डोज (एफएसडी) के उत्पादन को सुव्यवस्थित करने और भारत सरकार द्वारा निर्धारित न्यूनतम मानक प्रोटोकॉल (एमएसपी) तथा मानक संचालन प्रक्रियाओं (एसओपी) का अनुपालन सुनिश्चित करने के लिए डिजाइन किया गया है। यह प्रणाली सीमेन स्टेशनों के सभी मुख्य कार्यों को कवर करती है,जिसमें बैल की लाइफसाइकिल मैनेजमेंट,सीमेन प्रोडक्शन,क्वालिटी कंट्रोल,बायोसिक्योरिटी,फार्म एवं चारा प्रबंधन और बिक्री की ट्रैकिंग शामिल है। सटीक,कुशल और पारदर्शी संचालन सुनिश्चित करने के लिए इसे प्रयोगशाला उपकरणों और बुल आरएफआईडी टैग के साथ एकीकृत किया गया है,जिससे उत्पादन से लेकर वितरण तक के हर चरण की डिजिटल निगरानी संभव हो पाती है।\n\nएसएसएमएस,इन्फॉर्मेशन नेटवर्क फॉर सीमेन प्रोडक्शन एंड रिसोर्स मैनेजमेंट (आईएनएसपीआरएम) से जुड़ा है,जो एक राष्ट्रीय पोर्टल है। यह पोर्टल सीमेन स्टेशनों और आईएनएपीएच (पशु उत्पादकता और स्वास्थ्य हेतु सूचना नेटवर्क) जैसी क्षेत्रीय स्तर की प्रणालियों के बीच रीयल-टाइम डेटा साझा करना संभव बनाता है। यह इंटीग्रेशन देशभर में आपूर्ति किए जाने वाले सीमेन डोज की पूर्ण ट्रेसिबिलिटी (नजर रखने की क्षमता) सुनिश्चित करता है और एक केंद्रीय डेटाबेस के माध्यम से समन्वित निगरानी में मदद करता है। विश्व बैंक द्वारा वित्तपोषित और एनडीडीबी द्वारा कार्यान्वित राष्ट्रीय डेयरी योजना-I (एनडीपीI)के तहत विकसित इस प्रणाली ने देशभर के सीमेन स्टेशनों का आधुनिकीकरण किया है,जिससे भारत के कृत्रिम गर्भाधान नेटवर्क को मजबूती मिली है और डेयरी उत्पादकता में सुधार हुआ है। वर्तमान में,भारत के38श्रेणीबद्ध सीमेन स्टेशन सीमेन उत्पादन में गुणवत्ता,पारदर्शिता और मानकीकरण सुनिश्चित करने के लिए एसएसएमएस का उपयोग कर रहे हैं।\n\nआईएनएपीएच\n\nआईएनएपीएच एक ऐसा एप्लीकेशन है जो किसान के द्वार पर दी जाने वाली प्रजनन,पोषण और स्वास्थ्य सेवाओं से संबंधित सटीक और रीयल-टाइम डेटा को दर्ज करने की सुविधा प्रदान करता है। यह विभिन्न परियोजनाओं की प्रगति का आकलन और प्रभावी निगरानी करने में महत्वपूर्ण भूमिका निभाता है।\n\nइंटरनेट-आधारित डेयरी सूचना प्रणाली\n\nडेयरी क्षेत्र में साक्ष्य-आधारित योजना और सूचित निर्णय लेने के लिए कुशल डेटा प्रबंधन अत्यंत महत्वपूर्ण है। राष्ट्रीय डेयरी विकास बोर्ड (एनडीडीबी) द्वारा विकसित इंटरनेट-आधारित डेयरी सूचना प्रणाली (i-DIS)डेयरी सहकारी समितियों,दुग्ध संघों,फेडरेशनों और अन्य संबद्ध इकाइयों को व्यवस्थित रूप से डेटा एकत्र करने,साझा करने और विश्लेषण करने के लिए एक एकीकृत डिजिटल मंच प्रदान करती है। यह प्रणाली प्रतिभागियों को दूध की खरीद और बिक्री,उत्पादों के निर्माण और वितरण,तथा तकनीकी इनपुट की आपूर्ति जैसे प्रमुख प्रदर्शन संकेतकों को ट्रैक करने में सक्षम बनाती है। साथ ही,यह प्रत्येक संगठन को अन्य संगठनों के साथ अपने प्रदर्शन की तुलना करने की सुविधा भी प्रदान करती है।\n\nवर्तमान में,देशभर के लगभग198दुग्ध संघ, 29मार्केटिंग डेयरियां, 54पशु आहार संयंत्र और15फेडरेशनi-DISका हिस्सा हैं,जो एक विश्वसनीय और व्यापक राष्ट्रीय सहकारी डेयरी उद्योग डेटाबेस बनाने में अपना बहुमूल्य योगदान दे रहे हैं। डेटा पर आधारित यह ईकोसिस्टम डेयरी क्षेत्र के भीतर रणनीतिक निर्णय लेने और नीति निर्धारण में महत्वपूर्ण सहायता प्रदान करता है। साथ ही,एनडीडीबी सहभागी संघों के प्रबंधन सूचना प्रणाली (एमआईएस) अधिकारियों के लिए नियमित रूप से रिफ्रेशर वर्कशॉप आयोजित करता है,ताकिi-DISके प्रभावी उपयोग में उनकी क्षमता को और सुदृढ़ किया जा सके और योजना व परिचालन कार्यों में इस प्रणाली का सर्वोत्तम लाभ सुनिश्चित किया जा सके।\n\nमिल्क रूट ऑप्टिमाइजेशन\n\nभारत की डेयरी आपूर्ति श्रृंखला की सफलता के लिए दूध का कुशल संकलन और वितरण अत्यंत महत्वपूर्ण है। इस प्रक्रिया को अधिक लागत प्रभावी और व्यवस्थित बनाने के लिए,राष्ट्रीय डेयरी विकास बोर्ड (एनडीडीबी) ने जीआईएस (भौगोलिक सूचना प्रणाली) तकनीक का उपयोग करते हुए मिल्क रूट ऑप्टिमाइजेशन की शुरुआत की है। यह डिजिटल दृष्टिकोण मैनुअल प्लानिंग के स्थान पर दूध की खरीद और वितरण मार्गों को डिजिटल मानचित्रों पर अंकित करता है। इससे विभिन्न मार्ग विकल्पों का आसानी से विश्लेषण करना संभव हो जाता है और डेटा-आधारित सटीक निर्णय लेने में मदद मिलती है।\n\nजीआईएस आधारित रूट प्लानिंग का उपयोग परिवहन की दूरी,ईंधन की लागत और समय को कम करने में मदद करता है,जिससे  दूध खरीदने और वितरण की समग्र दक्षता में सुधार होता है। एनडीडीबी ने अगस्त2022में विदर्भ मराठवाड़ा डेयरी विकास परियोजना के तहत मिल्क रूट ऑप्टिमाइजेशन एक्सरसाइज की शुरुआत की थी,जहाँ चार मिल्क चिलिंग सेंटर्स के मार्गों को फिर से तैयार किया गया,जिससे परिवहन लागत में उल्लेखनीय बचत हुई। वाराणसी दुग्ध संघ,पश्चिम असम दुग्ध संघ,झारखंड दुग्ध महासंघ और इंदौर दुग्ध संघ में भी इसी तरह के अभ्यासों के उत्साहजनक परिणाम सामने आए हैं,जो डेयरी लॉजिस्टिक्स में लागत में भारी कमी लाने की अपार संभावनाओं को दर्शाते हैं।\n\nसहकारी समितियों को इस तकनीक को व्यापक रूप से अपनाने में मदद करने के लिए,एनडीडीबी  ने एक वेब-आधारित डायनामिक रूट प्लानिंग सॉफ्टवेयर विकसित किया है। यह सॉफ्टवेयर वाहनों के बेड़े और रूट ऑप्टिमाइजेशन को एक व्यवस्थित,वैज्ञानिक और यूजर-फ्रेंडली तरीके तरीके से सक्षम बनाता है। डेयरी सहकारी समितियों के लिए निःशुल्क उपलब्ध यह टूल रियल-टाइम रूट प्लानिंग बनाने में मदद करता है और बेहतर  ऑपरेशनल कंट्रोल में मदद करता है। तकनीक को सहकारी दक्षता के साथ जोड़कर,एनडीडीबी की यह रूट ऑप्टिमाइजेशन पहल भारत के डेयरी क्षेत्र में सतत और लागत प्रभावी दूध परिवहन के लिए एक नया मानक स्थापित कर रही है।\n\nनिष्कर्ष\n\nदुनिया के कुल दूध उत्पादन में एक-चौथाई की हिस्सेदारी रखने वाला भारत का डेयरी क्षेत्र,आज राष्ट्रीय डेयरी विकास बोर्ड (एनडीडीबी) के नेतृत्व में एक अभूतपूर्व डिजिटल बदलाव के दौर से गुजर रहा है। एनडीएलएम,एएमसीएस,एनडीईआरपी,एसएसएमएस,आई-डीआईएस और रूट ऑप्टिमाइजेशन टूल्स  जैसे एकीकृत प्लेटफॉर्म्स के माध्यम से यह क्षेत्र अब अधिक कार्यक्षमता,पारदर्शिता और समावेशिता की ओर कदम बढ़ा रहा है। ये डिजिटल प्रणालियाँ न केवल परिचालन उत्पादकता को नई ऊंचाइयों पर ले जा रही हैं,बल्कि यह भी सुनिश्चित कर रही हैं कि देश के लाखों छोटे और सीमांत डेयरी किसान सीधे एक आधुनिक,तकनीक-संचालित ईकोसिस्टम से जुड़ें।\n\nसहकारी की ताकत और डिजिटल नवाचार के इस अनूठे संगम से भारत सस्टेनेबल डेयरी विकास के नए मानक स्थापित कर रहा है। यहाँ दूध की हर एक बूंद और हर एक पशु एक ऐसी वैल्यू चेन का हिस्सा है जो पूरी तरह से आपस में जुड़ी,पारदर्शी और कुशल है। ये निरंतर प्रयास एनडीडीबी के उस दृष्टिकोण को दर्शाते हैं जिसमें एक ऐसे डिजिटल रूप से सशक्त डेयरी क्षेत्र की परिकल्पना की गई है जो उत्पादकों और उपभोक्ताओं,दोनों के हितों की रक्षा करता है। यह पहल भारत को सुरक्षित,सतत और तकनीक-आधारित दूध उत्पादन में ग्लोबल लीडर बनने के लक्ष्य के और भी करीब ले जा रही है।\n\nसंदर्भ:\n\nClick here to see pdf\n\n**********\n\nपीके/केसी/डीवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0053SF9.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रसायन एवं उर्वरक मंत्रालय - रसायन एवं उर्वरक मंत्रालय : उर्वरक विभाग",
    "title": "देश में उर्वरकों का रिकॉर्ड उत्पादन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2212911&reg=3&lang=2",
    "content": "**रसायन एवं उर्वरक मंत्रालय : उर्वरक विभाग**\n\n# देश में उर्वरकों का रिकॉर्ड उत्पादन\n\n## साल 2025 में उर्वरक खपत का 73% घरेलू उत्पादन से पूराउर्वरक उत्पादन में आत्मनिर्भर हो रहा भारत\n\n**प्रकाशन तिथि:** 09 JAN 2026 4:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2212911\n\n---\n\nआत्मनिर्भरभारतकेलक्ष्यकोआगेबढ़ातेहुएभारतसरकारनेउर्वरकक्षेत्रमेंबड़ीसफलताहासिलकीहै।साल2025मेंदेशकीकुलउर्वरकखपतका73प्रतिशतहिस्सादेशमेंहीउत्पादनकरपूराकियागया।यहउपलब्धिभारतसरकारकीप्रभावीनीतियोंऔरकिसानोंकेहितमेंकिएगएनिरंतरप्रयासोंकापरिणामहै।\n\nभारतसरकारकिसानोंकोसशक्तऔरस्वावलंबीबनानेकेसाथ-साथपूरेदेशमेंउर्वरकोंकीसमयपरऔरभरोसेमंदआपूर्तिसुनिश्चितकरनेकेलिएलगातारकामकररहीहै।उर्वरकसुरक्षाकोमजबूतकरनेकेलिएकच्चेमालकीउपलब्धतापरअधिकध्यानदियागयाहै।इसकेतहतदीर्घकालिकआपूर्तिसमझौते,विभिन्नस्रोतोंकेउपयोगऔरआयातपरनिर्भरताकमकरनेजैसेजरूरीकदमउठाएगएहैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0010V0S.jpg)\n\nइनप्रयासोंसेसाल2025मेंउर्वरकोंकाघरेलूउत्पादनअबतककेसबसेऊंचेस्तरपरपहुंचगयाहै।उर्वरकोंजैसेकियूरिया,डीएपी,एनपीकेऔरएसएसपीकाकुलघरेलूउत्पादनलगातारबढ़रहाहै।साल2021मेंयह433.29लाखटनथा,जो2022मेंबढ़कर467.87लाखटनहोगया।इसकेबाद2023मेंइसमेंबड़ीवृद्धिदर्जकीगईऔरउत्पादन507.93लाखटनतकपहुंचगया।यहबढ़त2024मेंभीजारीरही,जबउत्पादन509.57लाखटनरहा।वहीं, 2025मेंउर्वरकउत्पादनअबतककेसबसेउच्चस्तरपरपहुंचतेहुए524.62लाखटनदर्जकियागया।नएउर्वरकसंयंत्रोंकीस्थापना,बंदपड़ीइकाइयोंकापुनरुद्धारऔरस्वदेशीउत्पादनकोबढ़ावामिलनेसेउर्वरकक्षेत्रकोमजबूतीमिलीहै।\n\nसरकारकीइनपहलोंसेकिसानोंकोउर्वरकोंकीनिर्बाधउपलब्धतासुनिश्चितहुईहैऔरकृषिउत्पादनकोभीसमर्थनमिलाहै।साथही,उर्वरकक्षेत्रमेंआत्मनिर्भरताकेलक्ष्यकोऔरमजबूतीमिलीहै।\n\nपिछले5वर्षोंमेंउर्वरकउत्पादन(लाखटनमें)\n\n*****\n\nनीरज कुमार भट्ट/प्रिया मिश्रा",
    "state": "IndianGovt"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular Regarding Filling Up of Junior Accounts Officer Posts on Deputation Basis at Kavaratti",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671666934488.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 5 MW Solar PV Power Plant for Kavaratti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042082.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Notification – Appointment of New Members to Lakshadweep Wakf Board",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2024/03/2024031517.pdf",
    "state": "Lakshadweep"
  }
]