[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने संस्कृत सुभाषितम साझा करते हुए स्वास्थ्य और प्रसन्‍नता के लिए हंसी की शक्ति रेखांकित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222936&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने संस्कृत सुभाषितम साझा करते हुए स्वास्थ्य और प्रसन्‍नता के लिए हंसी की शक्ति रेखांकित की\n\n**प्रकाशन तिथि:** 04 FEB 2026 9:47AM | PIB Delhi\n**रिलीज़ आईडी:** 2222936\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज प्राचीन ज्ञान पर आधारित एक प्रेरणादायक संदेश साझा किया,जिसमें उन्होंने सर्वोत्तम औषधि के रूप में हंसी के शाश्वत मूल्य पर बल दिया।\n\nप्रधानमंत्री ने एक्‍सपर एक संस्कृत श्लोक उद्धृत करते हुए इस बात पर बल दिया कि:\n\n\"औषधेष्वपि सर्वेषु हास्यं श्रेष्ठं वदन्ति ह।\n\nस्वाधीनं सुगमं चैवरोग्यानंदविवर्धनम्।\"\n\n****\n\nपीके/केसी/एसकेजे/एमयू",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "भारत विनिर्माण और लघु एवं मध्यम उद्यमों को समर्थन देने के लिए ब्रिक्स औद्योगिक दक्षता केंद्र में शामिल हुआ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2223000&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# भारत विनिर्माण और लघु एवं मध्यम उद्यमों को समर्थन देने के लिए ब्रिक्स औद्योगिक दक्षता केंद्र में शामिल हुआ\n\n**प्रकाशन तिथि:** 04 FEB 2026 11:55AM | PIB Delhi\n**रिलीज़ आईडी:** 2223000\n\n---\n\nवाणिज्य एवं उद्योग मंत्रालय के उद्योग संवर्धन एवं आंतरिक व्यापार विभाग (डीपीआईआईटी) द्वारा नई दिल्ली के वाणिज्य भवन में आयोजित एक कार्यक्रम में भारत ब्रिक्स औद्योगिक दक्षता केंद्र (बीसीआईसी) में शामिल हुआ। ब्रिक्स औद्योगिक दक्षता केंद्रसंयुक्त राष्ट्र औद्योगिक विकास संगठन (यूएनआईडीओ) के साथ साझेदारी मेंब्रिक्स देशों में विनिर्माण कंपनियों और सूक्ष्म, लघु एवं मध्यम उद्यमों (एमएसएमई) को एकीकृत सहायता सेवाएं प्रदान करने वाले केंद्र के रूप में कार्य करता है, जिसका मुख्य उद्देश्य उद्योग 4.0 की दक्षताओं को मजबूत करना है।\n\nइस अवसर परडीपीआईआईटी के आर्थिक सलाहकार श्री अग्रिम कौशल और यूएनआईडीओ के निदेशक डॉ. क्रिस्टियानो पासिनी ने एक ट्रस्ट फंड समझौते पर हस्ताक्षर किएजिसके तहत बीसीआईसी ढांचे में भारत की भागीदारी को औपचारिक रूप दिया गया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001J3XC.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001J3XC.jpg)\n\nभारत में राष्ट्रीय उत्पादकता परिषद (एनपीसी) को ब्रिक्स औद्योगिक दक्षताओं के केंद्र के रूप में नामित किया गया है। एनपीसी डीपीआईआईटी के नीतिगत मार्गदर्शन और यूएनआईडीओ के तकनीकी सहयोग से, ब्रिक्स औद्योगिक दक्षताओं के साथ भारत की सहभागिता का नेतृत्व करेगा और क्षमता निर्माण, उत्पादकता वृद्धि और उन्नत विनिर्माण पद्धतियों को अपनाने में योगदान देगा।\n\nइस कार्यक्रम की अध्यक्षता डीपीआईआईटी के सचिव श्री अमरदीप सिंह भाटिया ने की और इसमें एनपीसी की महानिदेशक श्रीमती नीरजा शेखर के साथ-साथ डीपीआईआईटी, सूक्ष्म, लघु एवं मध्यम उद्यम (एमएसएमई) मंत्रालय और विदेश मंत्रालय के वरिष्ठ अधिकारी, यूएनआईडीओ तथा फेडरेशन ऑफ इंडियन चैंबर्स ऑफ कॉमर्स एंड इंडस्ट्री (एफआईसीआई) के प्रतिनिधि भी उपस्थित थे।\n\nपीके/केसी/जेके/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "इस्‍पात मंत्रालय",
    "title": "एनएमडीसी ने वित्त वर्ष 2026 में दर्ज किया अब तक का सर्वश्रेष्ठ उत्पादन, बिक्री और वित्तीय परिणाम",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222962&reg=3&lang=2",
    "content": "**इस्‍पात मंत्रालय**\n\n# एनएमडीसी ने वित्त वर्ष 2026 में दर्ज किया अब तक का सर्वश्रेष्ठ उत्पादन, बिक्री और वित्तीय परिणाम\n\n**प्रकाशन तिथि:** 04 FEB 2026 12:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2222962\n\n---\n\nभारत की सबसे बड़ी लौह अयस्क उत्पादक कंपनी एनएमडीसी ने वित्त वर्ष 2026 के 9 माह में मात्रा और वित्तीय दोनों क्षेत्रों में मजबूत वृद्धि दर्ज करते हुए शानदार प्रदर्शन किया।\n\nजिम्‍मेवार खनिक ने जनवरी में अब तक का सर्वश्रेष्ठ उत्पादन एवं  बिक्री दर्ज की, जिससे कंपनी की प्रचालन गति और मजबूत हुई। कंपनी ने 5.56 मिलियन टन  लौह अयस्क का उत्पादन किया और 4.79 मिलियन टन   की बिक्री की, जो पिछले वर्ष की इसी अवधि की तुलना में उत्पादन में 9% और बिक्री में 7% की मजबूत वार्षिक वृद्धि दर्शाती है। जनवरी 2026 तक कंपनी का संचयी प्रदर्शन इस प्रगति को और भी उजागर करता है। उत्पादन बढ़कर 42.65मिलियन टन  हो गया, जो 19% की सर्वोच्‍च वृद्धि को दर्शाता है, जबकि बिक्री बढ़कर 39.73 मिलियन टन हो गई, जो वार्षिक आधार पर 9.7% की वृद्धि है।\n\nवित्तीय प्रदर्शन  पर, एनएमडीसी ने स्थापना के बाद से वित्त वर्ष 2026 के प्रथम  नौ माह  में शानदार प्रदर्शन किया। राजस्व में 22% की वृद्धि दर्ज की गई और यह ₹20,381 करोड़ तक पहुंच गया, जबकि पीबीटी में 5% की वृद्धि हुई और यह ₹7,280 करोड़ तक पहुंच गया। पीएटी में 4% की वृद्धि हुई और यह ₹5,401 करोड़ तक पहुंच गया, जबकि ईबीआईटीडीए बढ़कर ₹7,666 करोड़ हो गया, जो 5% की वृद्धि दर्शाता है। एनएमडीसी ने अपने शेयरधारकों के लिए प्रति शेयर 2.50 रुपये का अंतरिम लाभांश भी घोषित किया। यह प्रदर्शन रिकॉर्ड मात्रा और निरंतर प्रचालन उत्कृष्टता के कारण ही संभव हुआ, जिससे एनएमडीसी भारत की सबसे मजबूत खनन कंपनियों में से श्रेष्‍ठ कंपनी के रूप में स्थापित हो गई है।\n\nस्थापना के बाद से अब तक के सर्वश्रेष्ठ आंकड़े हासिल करके एनएमडीसी अपने वार्षिक लक्ष्यों को पूरा करने की दिशा में मजबूती से आगे बढ़ रही है। जनवरी में कंपनी की प्रथम  कोयला खदान - झारखंड में टोकीसुद नॉर्थ कोयला खदान का उद्घाटन भी एक महत्वपूर्ण उपलब्धि है, जो एनएमडीसी के इतिहास में   एक और बड़ी सफलता हासिल की  है।\n\nयह प्रदर्शन एनएमडीसी के रणनीतिक फोकस, प्रचालन क्षमता और दीर्घकालिक दृष्टिकोण को दर्शाता है। कंपनी अपने पोर्टफोलियो में विविधता लाने और अपनी क्षमताओं को मजबूत करने के साथ-साथ जिम्मेवार खनन और सतत विकास के प्रति  अपनी दृढ़ प्रतिबद्धता कायम रखती है, जिससे भारत के खनन क्षेत्र में इसकी अग्रणी स्थिति और मजबूत होती जा रही है।\n\n****\n\nAG",
    "state": "IndianGovt"
  },
  {
    "department": "महिला एवं बाल विकास मंत्रालय",
    "title": "भारत ने अमरीका के न्‍यूयॉर्क में स्थित संयुक्त राष्ट्र मुख्यालय में आयोजित संयुक्त राष्ट्र सामाजिक विकास आयोग के 64वें सत्र में अधिकार-आधारित, समावेशी और लोक-केंद्रित विकास दृष्टिकोण को रेखांकित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222949&reg=3&lang=2",
    "content": "**महिला एवं बाल विकास मंत्रालय**\n\n# भारत ने अमरीका के न्‍यूयॉर्क में स्थित संयुक्त राष्ट्र मुख्यालय में आयोजित संयुक्त राष्ट्र सामाजिक विकास आयोग के 64वें सत्र में अधिकार-आधारित, समावेशी और लोक-केंद्रित विकास दृष्टिकोण को रेखांकित किया\n\n## महिला एवं बाल विकास राज्य मंत्री श्रीमती सावित्री ठाकुर ने \"कोपेनहेगन से दोहा तक सामाजिक विकास के लिए द्व‍ितीय विश्व शिखर सम्मेलन के परिणामों का लाभ: 2030 और उसके बाद के लिए राष्ट्रीय कार्रवाई का संघटन\" थीम पर मंत्रिस्तरीय फोरम को संबोधित किया\n\n**प्रकाशन तिथि:** 04 FEB 2026 8:00AM | PIB Delhi\n**रिलीज़ आईडी:** 2222949\n\n---\n\nभारत ने संयुक्त राष्ट्र में\"कोपेनहेगन से दोहा तक आयोजित द्वितीय विश्व सामाजिक विकास शिखर सम्मेलन के परिणामों का लाभ\" थीम पर हुई चर्चा में अपने अधिकार-आधारित, समावेशी और लोक-केंद्रित विकास दृष्टिकोण को रेखांकित किया।भारत की ओर से वक्‍तव्‍य देते हुए महिला एवं बाल विकास राज्य मंत्री श्रीमती सावित्री ठाकुर ने इस बात पर बल दिया कि सामाजिक न्याय भारत के 2047 के विकसित भारत के राष्ट्रीय विजन का केंद्रबिंदु बना हुआ है।\n\nश्रीमती ठाकुर ने कोपेनहेगन घोषणा में विकास के केंद्र में लोगों को रखे जाने और दोहा राजनीतिक घोषणा में उभरती वैश्विक चुनौतियों के बीच इस प्रतिबद्धता की पुष्टि किए जाने का स्‍मरण करते हुए कहा कि भारत का\"सबका साथ, सबका विकास\"का शासन दर्शन सभी के लिए गरिमा, समानता और अवसर सुनिश्चित करने के समग्र सरकार और समाज के संपूर्ण दृष्टिकोण को दर्शाता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001PO52.jpg)\n\nश्रीमती सावित्री ठाकुर ने भारत के व्यापक सामाजिक संरक्षण और समावेशन उपायों पर प्रकाश डालते हुए बताया कि:\n\nश्रीमती ठाकुर ने इस बात पर बल दिया कि भारत की विकास यात्रा में डिजिटल सार्वजनिक अवसंरचना, प्रत्यक्ष लाभ हस्तांतरण और नागरिक भागीदारी को एकीकृत किया गया है, जिससे पारदर्शिता और अंतिम छोर तक वितरण सुनिश्चित होता है।\n\nश्रीमती ठाकुर ने भारत की सभ्यतागत विचारधारा\"वसुधैव कुटुंबकम\"(विश्व एक परिवार है) की पुष्टि करते हुए वैश्विक साझेदारी को मजबूत करने और विश्व स्तर पर सामाजिक न्याय को आगे बढ़ाने के लिए अपने विकास अनुभव को साझा करने के लिए भारत की तत्परता व्यक्त की।\n\nइस सत्र में संयुक्त राष्ट्र के अधिकांश सदस्य देशों की सक्रिय भागीदारी देखी गई।\n\nसत्र के बाद, श्रीमती ठाकुर ने स्वीडन की सामाजिक सेवा मंत्री सुश्री कैमिला वाल्टरसन ग्रोनवॉल के साथ शिष्टाचार मुलाकात भी की।\n\n****\n\nपीके/केसी/एसकेजे/एमयू\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002NZWO.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Memorandum:-Offer of Appointment to the post of Ground Men (Group ‘C’) in Department of Youth Services & Sports, Administration of UT Ladakh, in level – SL 1 of pay matrix (₹ 14800-47100).",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/20260204720076539.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Memorandum:-Offer of Appointment to the post of Orderly (Group ‘C’) in Department of Youth Services & Sports, Administration of UT Ladakh, in level – SL 1 of pay matrix (₹ 14800-47100).",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/202602041365225795.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Department of Education, Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17701138985828.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Result of Best Performance Award for Person with Disabilities 2025-26-Reg.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17690635744658.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]