[
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उप-राष्ट्रपति ने एनसीसी गणतंत्र दिवस शिविर 2026 के उद्घाटन समारोह में भाग लिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211504&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उप-राष्ट्रपति ने एनसीसी गणतंत्र दिवस शिविर 2026 के उद्घाटन समारोह में भाग लिया\n\n## उपराष्ट्रपति ने गणतंत्र दिवस शिविर 2026 में राष्ट्र निर्माण में एनसीसी की भूमिका की प्रशंसा कीएनसीसी गणतंत्र दिवस शिविर भारत की एकता और युवा शक्ति को दर्शाता है: उपराष्ट्रपतिएनसीसी के माध्यम से भारत का भावी नेतृत्व आकार ले रहा है: उपराष्ट्रपति\n\n**प्रकाशन तिथि:** 05 JAN 2026 2:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2211504\n\n---\n\nउपराष्ट्रपति श्री सीपी राधाकृष्णन ने आज नई दिल्ली स्थित डीजीएनसीसी कैंप में राष्ट्रीय कैडेट कोर (एनसीसी) गणतंत्र दिवस शिविर 2026 के उद्घाटन समारोह में मुख्य अतिथि के रूप में भाग लिया और राष्ट्र निर्माण और युवा विकास में एनसीसी के निरंतर योगदान की प्रशंसा की।\n\nकैडेटों को नव वर्ष की शुभकामनाएं देते हुए उपराष्ट्रपति ने कहा कि अपने 78वें वर्ष में एनसीसी विश्व का सबसे बड़ा वर्दीधारी युवा संगठन बन गया है, जो अनुशासित, जिम्मेदार और देशभक्त नागरिकों के निर्माण के अपने मूल उद्देश्य पर दृढ़तापूर्वक कायम है। उन्होंने गणतंत्र दिवस शिविर को भारत के युवाओं में विश्वास और एक सशक्त व एकजुट राष्ट्र के निर्माण के सामूहिक संकल्प का सशक्त प्रतीक बताया।\n\nएनसीसी के आदर्श वाक्य \"एकता और अनुशासन\" पर प्रकाश डालते हुए उन्होंने कहा कि यह संगठन आत्मविश्वास से भरे और मूल्यों से प्रेरित युवाओं को आकार देना जारी रखे हुए है, जो विकसित भारत@2047 की रीढ़ हैं। प्रधानमंत्री नरेन्द्र मोदी के दूरदर्शी नेतृत्व का उल्लेख करते हुए उपराष्ट्रपति ने कहा कि विकसित भारत की यात्रा कुशल, अनुशासित और सेवाउन्मुख युवाओं द्वारा संचालित आत्मनिर्भर भारत के निर्माण पर टिकी है, जिसमें एनसीसी एक महत्वपूर्ण भूमिका निभाता है।\n\nऑपरेशन सिंदूर के दौरान एनसीसी कैडेटों के अनुकरणीय योगदान का स्मरण करते हुए उपराष्ट्रपति ने कहा कि लगभग 72000 कैडेटों ने नागरिक सुरक्षा कर्तव्यों के लिए स्वेच्छा से सेवा दी, जिसने आवश्यकता के समय राष्ट्र की सेवा के प्रतिर उनकी प्रतिबद्धता, साहस और तत्परता प्रदर्शित की।\n\nगणतंत्र दिवस के महत्व पर बल देते हुए उन्होंने कहा कि एनसीसी गणतंत्र दिवस शिविर संविधान के न्याय, स्वतंत्रता, समानता और बंधुत्व जैसे मूल्यों को दर्शाता है, जहां विभिन्न राज्यों और केंद्र शासित प्रदेशों के कैडेट एक साथ रहकर प्रशिक्षण लेते हैं और राष्ट्रीय एकता की भावना को साकार करते हैं। उन्होंने साहसिक गतिविधियों, अंतरराष्ट्रीय युवा विनिमय कार्यक्रमों, पर्यावरणीय पहलों तथा आपदा राहत प्रयासों में उत्कृष्ट प्रदर्शन के लिए एनसीसी कैडेटों की प्रशंसा की, जिसमें केरल में वायनाड बाढ़ के दौरान उनकी सराहनीय सेवा भी शामिल है।\n\nएनसीसी प्रशिक्षण के आधुनिकीकरण का स्वागत करते हुए, जिसमें साइबर एवं ड्रोन प्रशिक्षण की शुरुआत और रिमोट पायलट प्रशिक्षण अकादमी की स्थापना शामिल है, उपराष्ट्रपति ने कहा कि ऐसी पहल युवाओं को उभरती प्रौद्योगिकीय और सुरक्षा चुनौतियों का सामना करने के लिए तैयार करेंगी। उन्होंने युवा प्रतिभाओं को निखारने और राष्ट्र के चरित्र को मजबूत करने में एनसीसी अधिकारियों, प्रशिक्षकों और कर्मचारियों के समर्पण की भी सराहना की।\n\nउपराष्ट्रपति ने एनसीसी गणतंत्र दिवस शिविर 2026 में भाग लेने वाले सभी कैडेटों को अपनी शुभकामनाएं दीं और उनसे सेवा, अनुशासन और देशभक्ति के उच्चतम आदर्शों को बनाए रखने का आग्रह किया।\n\nइससे पहले, शिविर में पहुंचने पर उपराष्ट्रपति ने एनसीसी कैडेटों द्वारा प्रस्तुत गार्ड ऑफ ऑनर का निरीक्षण किया। उन्होंने हॉल ऑफ फेम का दौरा किया और उन्हें एनसीसी की विरासत, उपलब्धियों और विकास के बारे में जानकारी दी गई। उपराष्ट्रपति ने युवा आपदा मित्र योजना और ड्रोन प्रशिक्षण जैसी पहलों को उजागर करने वाले प्रदर्शनी स्टालों का भी दौरा किया तथा आपदा तैयारियों और उभरती प्रौद्योगिकियों को अपनाने में संगठन के प्रयासों की सराहना की। बाद में, उन्होंने कैडेटों द्वारा प्रस्तुत एक सांस्कृतिक कार्यक्रम देखा और उनसे बातचीत की तथा उनके अनुशासन, उत्साह और राष्ट्रीय गौरव की भावना की प्रशंसा की।\n\nइस अवसर पर एनसीसी के महानिदेशक लेफ्टिनेंट जनरल वीरेंद्र वत्स, अन्य वरिष्ठ अधिकारी एवं प्रशिक्षक तथा देश के विभिन्न भागों से शिविर में भाग ले रहे कैडेट उपस्थित थे।\n\nपीके/केसी/आईएम/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "उत्‍तर प्रदेश के मुख्‍यमंत्री ने प्रधानमंत्री से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211433&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# उत्‍तर प्रदेश के मुख्‍यमंत्री ने प्रधानमंत्री से मुलाकात की\n\n**प्रकाशन तिथि:** 05 JAN 2026 1:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2211433\n\n---\n\nउत्‍तर प्रदेश के मुख्‍यमंत्री श्री योगी आदित्‍यनाथ ने आज नई दिल्‍ली में प्रधानमंत्री श्री नरेन्‍द्र मोदी से मुलाकात की।\n\nप्रधानमंत्री कार्यालय इंडिया हैंडल ने एक्‍स पर पोस्‍ट किया:\n\n‘उत्‍तर प्रदेश के मुख्‍यमंत्री @myogiadityanathने प्रधानमंत्री @narendramodi से मुलाकात की।\n\n@CMOfficeUP”\n\n****\n\nपीके/केसी/एसकेजे/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "लद्दाख के उपराज्यपाल ने प्रधानमंत्री से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211424&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# लद्दाख के उपराज्यपाल ने प्रधानमंत्री से मुलाकात की\n\n**प्रकाशन तिथि:** 05 JAN 2026 1:25PM | PIB Delhi\n**रिलीज़ आईडी:** 2211424\n\n---\n\nलद्दाख के उपराज्यपाल श्री कविंदर गुप्ता ने आज प्रधानमंत्री श्री नरेन्द्र मोदी से मुलाकात की।\n\nप्रधानमंत्री कार्यालय ने एक्स पर लिखा:\n\n“लद्दाख के उपराज्यपाल श्री कविंदर गुप्ता ने प्रधानमंत्री श्री नरेन्द्र मोदी से मुलाकात की।\n\n@lg_ladakh”\n\nपीके/केसी/जेके/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने एक सुभाषितम साझा करते हुए कहा, ‘सच्ची शक्ति सामूहिक एकजुटता में निहित है’",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211377&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने एक सुभाषितम साझा करते हुए कहा, ‘सच्ची शक्ति सामूहिक एकजुटता में निहित है’\n\n**प्रकाशन तिथि:** 05 JAN 2026 9:17AM | PIB Delhi\n**रिलीज़ आईडी:** 2211377\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज भारत की शाश्वत संस्कृति और आध्यात्मिक विरासत को श्रद्धांजलि अर्पित करते हुए सदियों से हुए अनगिनत हमलों के बावजूद इसकी सुदृढ़ता पर जोर दिया।\n\nप्रधानमंत्री ने कहा कि भारतीय सभ्यता की यात्रा देशवासियों की सामूहिक शक्ति के कारण ही कायम रही है, जिन्होंने अटूट समर्पण के साथ राष्ट्र की सांस्कृतिक विरासत की रक्षा की है।\n\nएक्स पर एक संस्कृत श्लोक का हवाला देते हुए, उन्होंने सामूहिक एकजुटता के गहरे अर्थ पर विचार किया:\n\n“हमारी महान संस्कृति और आध्यात्मिक विरासत अनगिनत हमलों की भी साक्षी रही है। यह देशवासियों की सामूहिक शक्ति ही है, जिसने हमारी सांस्कृतिक धरोहर को हमेशा अक्षुण्ण रखा है।\n\nवनानि दहतो वह्नेः सखा भवति मारुतः।\n\nस एव दीपनाशाय कृशे कस्यास्ति सौहृदम् ।।”\n\n****\n\nपीके/केसी/एके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने सोमनाथ मंदिर के 1000 वर्ष पूरे होने पर श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211365&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने सोमनाथ मंदिर के 1000 वर्ष पूरे होने पर श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 05 JAN 2026 8:59AM | PIB Delhi\n**रिलीज़ आईडी:** 2211365\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने सोमनाथ मंदिर पर 1026 ईस्वी में हुए पहले हमले के बाद से 1000 वर्ष पूरे होने के ऐतिहासिक उपलक्ष्य में एक संपादकीय लेख साझा किया।\n\nप्रधानमंत्री ने इस बात पर बल दिया कि सदियों से बार-बार हुए हमलों के बावजूद, सोमनाथ मंदिर भारत की अटूट भावना के प्रतीक के रूप में आज भी शान से खड़ा है। उन्होंने कहा कि सोमनाथ की कथा केवल एक मंदिर की नहीं, बल्कि भारत माता के उन अनगिनत सपूतों के अदम्य साहस की कहानी है जिन्होंने देश की संस्कृति और सभ्यता की रक्षा की।\n\nएक्स पर अलग-अलग पोस्ट में श्री मोदी ने लिखा:\n\n“जय सोमनाथ!\n\nवर्ष 2026 सोमनाथ मंदिर पर हुए पहले हमले के 1000 वर्ष पूरे होने का प्रतीक है। इसके बाद बार-बार हुए हमलों के बावजूद, सोमनाथ आज भी अडिग है! ऐसा इसलिए है क्योंकि सोमनाथ मंदिर की कहानी भारत माता के अनगिनत सपूतों के अटूट साहस की कहानी है जिन्होंने हमारी संस्कृति और सभ्यता की रक्षा की।\n\nइस विषय पर मेरा संपादकीय लेख यहां है।\n\n#SomnathSwabhimanParvhttps://www.narendramodi.in/somnath-swabhiman-parv-a-1000-years-of-unbroken-faith-1026-2026”\n\n“जय सोमनाथ!\n\nवर्ष 2026 में आस्था की हमारी तीर्थस्थली सोमनाथ ज्योतिर्लिंग पर हुए पहले आक्रमण के 1000 वर्ष पूरे हो रहे हैं। बार-बार हुए हमलों के बावजूद हमारा सोमनाथ मंदिर आज भी अडिग खड़ा है! सोमनाथ दरअसल भारत माता की उन करोड़ों वीर संतानों के स्वाभिमान और अदम्य साहस की गाथा है, जिनके लिए अपनी संस्कृति और सभ्यता सदैव सर्वोपरि रही है।\n\nपढ़िए, इसी विषय से जुड़ा मेरा यह आलेख...\n\n#SomnathSwabhimanParvhttps://www.narendramodi.in/hi/somnath-swabhiman-parv-a-1000-years-of-unbroken-faith-1026-2026”\n\nपीके/केसी/एके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "विकसित भारत – जी राम जी अधिनियम आत्मनिर्भर गाँवों की नींव रखता है:",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211620&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# विकसित भारत – जी राम जी अधिनियम आत्मनिर्भर गाँवों की नींव रखता है:\n\n## कृषि मंत्री शिवराज सिंह चौहान ने इरोड में किसानों और श्रमिकों से बातचीत के दौरान कहामज़दूरों और श्रमिकों के लिए जो पैसा निर्धारित है, उसे हड़पने की किसी को अनुमति नहीं दी जाएगी: केंद्रीय कृषि मंत्री शिवराज सिंह चौहानइरोड में हल्दी परीक्षण के लिए आईसीएआर को प्रयोगशाला स्थापित करने के निर्देश\n\n**प्रकाशन तिथि:** 05 JAN 2026 7:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2211620\n\n---\n\nकेंद्रीय कृषि और किसान कल्याण व ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान ने सोमवार को तमिलनाडु के इरोड में कहा कि‘विकसितभारत–जी राम जी’कानून भारत में आत्मनिर्भर गाँवों के निर्माण की दिशा में एक महत्वपूर्ण कदम है। तमिलनाडु में इरोड में श्रमिकों और मज़दूरों को संबोधित करते हुए केंद्रीय मंत्री ने इस महत्वाकांक्षी पहल के विभिन्न प्रावधानों को समझाया और कहा कि यह कानून रोजगारसृजन को मज़बूती देने,बुनियादी सुविधाओं का विस्तार करने और गाँवों में आत्मनिर्भरता को बढ़ावा देने के लिए एक ठोस प्रयास है।\n\nश्रीशिवराजसिंहचौहाननेविश्वासव्यक्तकियाकिविकसितऔरसमृद्धगाँवोंकालक्ष्यकेवलजनभागीदारीकेमाध्यमसेहीहासिलकियाजासकताहै।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1000912080NU09.jpg)\n\nकेंद्रीय मंत्री श्री चौहान ने कहा कि पहले की व्यवस्था में मनरेगा के तहत100दिनों के रोजगार की गारंटी तो थी,लेकिन कई स्थानों पर न तो समय पर काम मिल पाता था और न ही मज़दूरी का भुगतान समय पर हो पाता था। इसे गंभीर चिंता का विषय बताते हुए उन्होंने कहाकि ऐसी कमियों को दूर करने और भ्रष्टाचार समाप्त करने के लिए सरकार ने‘विकसित भारत–जी राम जी’क़ानून के माध्यम से सुधार किए हैं।\n\nउन्होंने बताया कि नए क़ानून के तहत रोजगार गारंटी100दिनों से बढ़ाकर125दिन कर दी गई है। यदि निर्धारित अवधि के भीतर काम उपलब्धनहीं कराया जाता है,तो मज़दूरों को बेरोज़गारी भत्ता दिया जाएगा। इसी प्रकार,यदि मज़दूरी के भुगतान में15दिनों से अधिक की देरी होती है,तो उस पर ब्याज भी दिया जाएगा। श्री चौहान ने कहा कि फील्ड स्तर के कर्मचारियों को समय पर वेतन भुगतान सुनिश्चित करने और व्यवस्था को अधिक प्रभावी बनाने के लिए प्रशासनिक व्यय6प्रतिशत से बढ़ाकर9प्रतिशत कर दिया गया है।\n\nकेंद्रीय मंत्री ने कहा कि नए क़ानून के तहत ग्राम सभाओं को सशक्त बनाया गया है,और अब गाँव की सभाएँ स्वयं तय करेंगी कि उनके गाँव में कौन-से विकास कार्य कराए जाएँ। श्री चौहान ने स्पष्ट किया कि विकास से संबंधित निर्णय अब चेन्नई या दिल्ली में नहीं,बल्कि गाँव स्तर पर ही लिए जाएँगे।\n\nश्री शिवराज सिंह चौहान ने कहा कि कुछ लोग जानबूझकर इस योजना के बारे में भ्रामक जानकारी फैला रहे हैं। उन्होंने कहा कि प्रधानमंत्री श्री नरेंद्र मोदी ने इस योजना में बदलाव इसलिए किए हैं ताकि मज़दूरों और श्रमिकों के लिए निर्धारित धन सीधे उनके बैंक खातों में पहुँचे,जिससे भ्रष्टाचार के लिए कोई गुंजाइश न बचे।\n\nहल्दी नगरी इरोड में परीक्षण प्रयोगशाला की घोषणा\n\nकृषि एवं किसान कल्याण मंत्री श्री शिवराज सिंह चौहान ने इरोड के प्रसिद्ध हल्दी बाजार का दौरा किया और हल्दी उत्पादक किसानों व व्यापारियों से बातचीत की। इस दौरान उन्होंने'हल्दी नगरी'इरोड में परीक्षण प्रयोगशाला स्थापित करने की घोषणा की और भारतीय कृषि अनुसंधान परिषद(आईसीएआर)को आवश्यक निर्देश जारी किए। उन्होंने कहा कि यह सुविधा गुणवत्ता परीक्षण,प्रमाणन और हल्दी के बेहतर विपणन के माध्यम से किसानों की मदद करेगी।\n\nकेंद्रीय मंत्री ने इरोड में हल्दी बोर्ड के क्षेत्रीय कार्यालय की स्थापना का भी आश्वासन दिया। उन्होंने कहा कि यह विषय वाणिज्य मंत्रालय के अधीन आता है,लेकिन कृषि मंत्री के रूप में वे इस संबंध में स्वयं पहल करेंगे। उन्होंने कहा कि इससे हल्दी किसानों को नीतिगत समर्थन,बेहतर बाजार पहुंच और नए निर्यात अवसर मिलेंगे।\n\nश्री चौहान ने कहा कि इरोड क्षेत्र में कोल्ड स्टोरेज सुविधाओं की अत्यंत आवश्यकता है। उन्होंने कहा कि कोल्ड स्टोरेज विभिन्न केंद्रीय योजनाओं के तहत स्थापित किए जा सकते हैं और तमिलनाडु सरकार से आरकेवीवाई(राष्ट्रीय कृषि विकास योजना)कोष के उपयोग की अपील की जाएगी। उन्होंने तस्करी के माध्यम से लाई जाने वाली हल्दी पर रोक लगाने के लिए कार्रवाईका आश्वासन दिया और इन सभी मुद्दों के ठोस समाधान के लिए दिल्ली में बैठक बुलाने की बात कही। उन्होंने अच्छे गुणवत्ता वाले बीज को कृषि की नींव बताते हुए आईसीएआर के माध्यम से बीज विकास की आवश्यकता पर भी बल दिया।\n\nमहिला किसानों से संवाद\n\nकेंद्रीय मंत्री श्री शिवराज सिंह चौहान ने कृषि क्षेत्र में हो रही नवाचारों की भी समीक्षा की। उन्होंने100से अधिक स्टालों का निरीक्षण किया जहाँ कृषि उत्पाद प्रदर्शित किए गए थे और किसानों व उद्यमियों से उनके उत्पादों,गुणवत्ता और भविष्य की संभावनाओं के बारे में बातचीत की। श्री चौहान ने1,000से अधिक महिला किसानों से चर्चा की और विभिन्न किसान संगठनों व प्रगतिशील किसानों के प्रतिनिधियों से भी भेंट की। इसके अलावा,उन्होंने इस अवसर पर आयोजित सांस्कृतिक कार्यक्रमों में भी भाग लिया।\n\n****\n\nपीके/केसी/एमएम/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1000912077XZ28.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1000912074NJKM.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1000912083VRY3.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/100091164661DQ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "विकसित-भारत जी राम जी कानून स्वावलंबी गांवों की नींव, ईरोड में किसानों-कामगारों से संवाद में बोले कृषि मंत्री शिवराज सिंह चौहान",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211524&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# विकसित-भारत जी राम जी कानून स्वावलंबी गांवों की नींव, ईरोड में किसानों-कामगारों से संवाद में बोले कृषि मंत्री शिवराज सिंह चौहान\n\n## - केंद्रीय कृषि एवं किसान कल्याण मंत्री शिवराज सिंह चौहान ने कहा- किसी को मजदूरों-कामगारों का पैसा खाने नहीं दिया जाएगा- ईरोड में हल्दी की टेस्टिंग के लिए ICAR को लैब खोलने का निर्देश दिया\n\n**प्रकाशन तिथि:** 05 JAN 2026 4:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2211524\n\n---\n\nकेंद्रीय कृषि एवं किसान कल्याण मंत्री श्री शिवराज सिंह चौहान ने सोमवार को तमिलनाडु के ईरोड में कहा कि विकसित भारत–जी राम जी कानून स्वावलंबी गांवों के निर्माण की दिशा में एक महत्वपूर्ण कदम है। ईरोड में कामगारों और श्रमिकों से संवाद के दौरान केंद्रीय मंत्री ने इस महत्वाकांक्षी योजना के विभिन्न प्रावधानों की जानकारी दी। उन्होंने कहा कि यह कानून गांवों में रोजगार सृजन, बुनियादी सुविधाओं के विस्तार और आत्मनिर्भरता को सशक्त बनाने की दिशा में एक ठोस पहल है। श्री चौहान ने विश्वास व्यक्त किया कि जनभागीदारी के माध्यम से विकसित और समृद्ध गांवों का लक्ष्य साकार होगा।\n\nकेंद्रीय मंत्री ने कहा कि अभी तक मनरेगा में 100 दिनों के रोजगार की गारंटी थी, लेकिन कई स्थानों पर न तो समय पर रोजगार मिलता था और न ही मजदूरी का भुगतान समय पर हो पाता था। उन्होंने इसे गंभीर स्थिति बताते हुए कहा कि इसी तरह की खामियों और भ्रष्टाचार को दूर करने के लिए सरकार ने इस योजना में बदलाव करते हुए विकसित भारत–राम जी कानून लागू किया है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001DHA8.jpg)\n\nउन्होंने बताया कि नए कानून के तहत अब 100 दिनों के बजाय 125 दिनों के रोजगार की गारंटी दी गई है। यदि निर्धारित अवधि में काम नहीं मिलता है, तो मजदूरों को बेरोजगारी भत्ता दिया जाएगा। वहीं, मजदूरी के भुगतान में 15 दिनों से अधिक की देरी होने पर ब्याज भी दिया जाएगा। श्री चौहान ने कहा कि प्रशासनिक व्यय को 6 प्रतिशत से बढ़ाकर 9 प्रतिशत किया गया है, ताकि फील्ड में कार्यरत स्टाफ को समय पर वेतन मिल सके और व्यवस्था अधिक प्रभावी बने।\n\nकेंद्रीय मंत्री ने कहा कि नए कानून में ग्राम सभाओं को सशक्त बनाया गया है। अब ग्राम सभाएं स्वयं यह तय करेंगी कि उनके गांव में कौन-कौन से विकास कार्य किए जाने चाहिए। उन्होंने स्पष्ट किया कि विकास से जुड़े फैसले अब चेन्नई या दिल्ली में नहीं, बल्कि गांव स्तर पर लिए जाएंगे।\n\nश्री चौहान ने कहा कि कुछ लोग इस योजना को लेकर जानबूझकर भ्रांतियां फैला रहे हैं। उन्होंने कहा कि प्रधानमंत्री नरेंद्र मोदी ने योजना में बदलाव इसलिए किया है ताकि मजदूरों और कामगारों का पैसा सीधे उनके खातों में पहुंचे और भ्रष्टाचार के लिए कोई स्थान न रहे।\n\nईरोड में टरमरिक सिटी के लिए टेस्टिंग लैब खोलने की घोषणा\n\nकेंद्रीय कृषि एवं किसान कल्याण मंत्री श्री शिवराज सिंह चौहान ने ईरोड की प्रसिद्ध हल्दी मंडी का दौरा किया और हल्दी उत्पादक किसानों व व्यापारियों से बातचीत की। इस दौरान उन्होंने टरमरिक सिटी ईरोड में टेस्टिंग लैब स्थापित करने की घोषणा करते हुए आईसीएआर (ICAR) को आवश्यक निर्देश दिए। उन्होंने कहा कि इससे हल्दी की गुणवत्ता जांच, प्रमाणीकरण और बेहतर विपणन में किसानों को सहायता मिलेगी।\n\nकेंद्रीय मंत्री ने ईरोड में हल्दी बोर्ड के क्षेत्रीय कार्यालय की स्थापना के विषय में भी आश्वासन दिया। उन्होंने कहा कि यह विषय वाणिज्य मंत्रालय से संबंधित है, लेकिन कृषि मंत्री होने के नाते वह स्वयं इस संबंध में पहल करेंगे। उन्होंने बताया कि इससे हल्दी किसानों को नीतिगत सहयोग, बाजार तक बेहतर पहुंच और निर्यात के नए अवसर प्राप्त होंगे।\n\nश्री चौहान ने कहा कि ईरोड क्षेत्र में कोल्ड स्टोरेज की आवश्यकता अत्यंत महत्वपूर्ण है। उन्होंने बताया कि केंद्र सरकार की विभिन्न योजनाओं के तहत कोल्ड स्टोरेज स्थापित किया जा सकता है और तमिलनाडु सरकार से आरकेवीवाई (RKVY) फंड के उपयोग का आग्रह किया जाएगा। उन्होंने स्मगलिंग के जरिए लाई जा रही हल्दी पर रोक लगाने का भी आश्वासन दिया और कहा कि इन सभी विषयों पर दिल्ली में बैठक कर ठोस समाधान निकाला जाएगा। साथ ही उन्होंने अच्छी गुणवत्ता के बीज को कृषि की बुनियाद बताते हुए आईसीएआर के माध्यम से आवश्यक बीज विकास पर जोर दिया।\n\nमहिला किसानों से संवाद\n\nकेंद्रीय मंत्री ने कृषि क्षेत्र में हो रहे नवाचारों का भी अवलोकन किया। इस दौरान उन्होंने कृषि उत्पादों के 100 से अधिक स्टॉलों का निरीक्षण किया और किसानों एवं उद्यमियों से उनके उत्पादों, गुणवत्ता और संभावनाओं पर चर्चा की। श्री चौहान ने 1000 से अधिक महिला किसानों से संवाद किया तथा विभिन्न किसान संगठनों और प्रगतिशील किसानों से भी मुलाकात की। इसके अलावा उन्होंने सांस्कृतिक कार्यक्रमों में भी सहभागिता की।\n\nRC/PU\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00281CR.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003U02Q.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004SSNI.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "संपन्न: डिजिटल एकीकरण के माध्यम से दूरसंचार विभाग के पेंशनभोगियों के लिए सरल बनी पेंशन सुविधा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211556&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# संपन्न: डिजिटल एकीकरण के माध्यम से दूरसंचार विभाग के पेंशनभोगियों के लिए सरल बनी पेंशन सुविधा\n\n**प्रकाशन तिथि:** 05 JAN 2026 3:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2211556\n\n---\n\nसंपन्न (पेंशनकेलेखांकनऔरप्रबंधनकेलिएप्रणाली) दूरसंचारविभागकेपेंशनभोगियोंकेलिएएकएकीकृत, ऑनलाइनपेंशनप्रबंधनप्रणालीहै, जोपेंशनकोसीधेपेंशनभोगियोंकेबैंकखातेमेंसंसाधितकरने, स्वीकृतकरनेऔरवितरितकरनेकेलिएएकसाझामंचतैयारकरताहै।यहऑनलाइनशिकायतनिवारण, डिजिटलप्रोफ़ाइलप्रबंधनऔरलेनदेनरिकॉर्डभीप्रदानकरताहै, जोदूरसंचारपेंशनभोगियोंकेलिएपारदर्शिताऔरदक्षताबढ़ाताहै।\n\nसरकारकीडिजिटलगवर्नेंसऔरकागजरहितसेवाओंकीविजनकोआगेबढ़ातेहुए, ग्रेच्युटीभुगतानआदेश, पेंशनप्रमाणपत्र/ई-पीपीओ, पेंशनकम्यूटेशनभुगतानआदेशऔरफॉर्म 16 जैसेमहत्वपूर्णपेंशनसंबंधीदस्तावेजअबडिजिलॉकरकेमाध्यमसेउपलब्धकरादिएगएहैं।यहएकीकरणपेंशनभोगियोंकोकिसीभीसमयऔरकहींभीअपनेआधिकारिकदस्तावेजोंतकसुरक्षितपहुंच, उन्हेंभंडारितकरनेऔरपुनर्प्राप्तकरनेमेंसक्षमबनाताहै, जिससेअधिकसुविधा, प्रामाणिकताऔरअभिलेखोंकादीर्घावधिडिजिटलपरिरक्षणसुनिश्चितहोताहै।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001089O.jpg)\n\nसंपन्न —“सम्पन्नजीवन, निश्चिंतजीवन”\n\n*****\n\nपीके/केसी/एचएन/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "सहकारिता मंत्रालय",
    "title": "सहकार से पोषण सुरक्षा की दिशा में बड़ा कदम: केंद्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह एनडीडीबी फाउंडेशन फॉर न्यूट्रिशन के सीएसआर कॉन्क्लेव का उद्घाटन करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211577&reg=3&lang=2",
    "content": "**सहकारिता मंत्रालय**\n\n# सहकार से पोषण सुरक्षा की दिशा में बड़ा कदम: केंद्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह एनडीडीबी फाउंडेशन फॉर न्यूट्रिशन के सीएसआर कॉन्क्लेव का उद्घाटन करेंगे\n\n## प्रधानमंत्री श्री नरेंद्र मोदी के ‘सहकार से समृद्धि’ विजन को साकार करने की दिशा में एनडीडीबी की नई पहलकुपोषण उन्मूलन में कॉर्पोरेट–सहकारिता भागीदारी पर मंथन: एनडीडीबी फाउंडेशन फॉर न्यूट्रिशन का राष्ट्रीय सीएसआर कॉन्क्लेवगिफ्टमिल्क और शिशु संजीवनी कार्यक्रमों का शुभारंभ: लगभग 7,000 बच्चों को मिलेगा पोषण लाभ‘पोषण एवं स्वास्थ्य: सार्वजनिक हस्तक्षेपों के माध्यम से कुपोषण उन्मूलन’ तथा ‘पोषण सुरक्षा के लिए कॉर्पोरेट–सहकारिता सहभागिता’ पर तकनीकी सत्रों का आयोजन\n\n**प्रकाशन तिथि:** 05 JAN 2026 6:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2211577\n\n---\n\nमाननीय प्रधानमंत्री श्री नरेंद्र मोदी के ‘सहकार से समृद्धि’ के दूरदर्शी विजन और माननीय केंद्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह के सशक्त नेतृत्व में सहकारिता आंदोलन को जनकल्याण और सामाजिक विकास से जोड़ने की दिशा में एक और महत्वपूर्ण पहल के तहत, केंद्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह 6 जनवरी 2026 को नई दिल्ली के विज्ञान भवन में एनडीडीबी फाउंडेशन फॉर न्यूट्रिशन द्वारा आयोजित सीएसआर कॉन्क्लेव – “पोषण सुरक्षा एवं कुपोषण उन्मूलन में कॉर्पोरेट सामाजिक उत्तरदायित्व की भूमिका” का उद्घाटन करेंगे।\n\nइस अवसर पर माननीय केंद्रीय मंत्री श्री राजीव रंजन सिंह उर्फ ललन सिंह(मत्स्यपालन, पशुपालन एवं डेयरी तथा पंचायती राज), माननीय केंद्रीय मंत्री श्रीमती अन्नपूर्णा देवी (महिला एवं बाल विकास), माननीय राज्य मंत्री श्री कृष्ण पाल गुर्जर (सहकारिता), माननीय राज्य मंत्री श्री मुरलीधर मोहोल (सहकारिता एवं नागरिक उड्डयन), माननीय राज्य मंत्री प्रो. एस.पी. सिंह बघेल (मत्स्यपालन, पशुपालन एवं डेयरी तथा पंचायती राज), माननीय राज्य मंत्री श्री जॉर्ज कुरियन (मत्स्यपालन, पशुपालन एवं डेयरी तथा अल्पसंख्यक कार्य), डॉ. आशीष कुमार भूटानी, सचिव, सहकारिता मंत्रालय, भारत सरकार, श्री नरेश पाल गंगवार, सचिव, पशुपालन एवं डेयरी विभाग, भारत सरकार, श्री अनिल मलिक, सचिव, महिला एवं बाल विकास मंत्रालय, भारत सरकार, डॉ. मीनेश शाह, अध्यक्ष, एनडीडीबी तथा अन्य विशिष्ट अतिथि भी कार्यक्रम में शामिल होंगे।\n\nकॉन्क्लेव के दौरान माननीय केंद्रीय गृह एवं सहकारिता मंत्री सेल–भिलाई इस्पात संयंत्र, छत्तीसगढ़ के सीएसआर के अंतर्गत गिफ्टमिल्क कार्यक्रम के तृतीय चरण का शुभारंभ करेंगे, जिसके तहत भिलाई इस्पात संयंत्र के खनन क्षेत्रों में स्थित सरकारी विद्यालयों में अध्ययनरत लगभग 4,000 बच्चों को लाभ मिलेगा। इस कार्यक्रम के अंतर्गत विटामिन A एवं D से फोर्टिफाइड फ्लेवर्ड दूध की आपूर्ति एनडीडीबी द्वारा प्रबंधित छत्तीसगढ़ दुग्ध महासंघ के माध्यम से की जाएगी।\n\nइसके अतिरिक्त, श्री अमित शाह आईडीबीआई बैंक की सीएसआर पहल के अंतर्गत शिशु संजीवनी कार्यक्रम का भी शुभारंभ करेंगे। यह कार्यक्रम महाराष्ट्र के नागपुर जिले के ग्रामीण क्षेत्रों में स्थित आंगनवाड़ी केंद्रों में अध्ययनरत लगभग 3,000 बच्चों को पोषण सहायता प्रदान करेगा। शिशु संजीवनी एनडीडीबी द्वारा विकसित एक ऊर्जा-सघन, अर्ध-ठोस, रेडी-टू-ईट फोर्टिफाइड पोषण पूरक है, जिसका निर्माण महाराष्ट्र के भंडारा जिले में स्थित भंडारा मिल्क यूनियन द्वारा किया जाएगा।\n\nयह राष्ट्रीय कॉन्क्लेव भारत सरकार के विभिन्न मंत्रालयों, सार्वजनिक एवं निजी क्षेत्र की कंपनियों/पीएसयू के अध्यक्षों एवं सीईओ, डेयरी सहकारी संस्थाओं, प्रतिष्ठित अनुसंधान संस्थानों के वैज्ञानिकों तथा लाभार्थी संस्थानों (विद्यालयों एवं आंगनवाड़ी केंद्रों) के प्रतिनिधियों को एक साझा मंच प्रदान करेगा। कॉन्क्लेव का उद्देश्य बच्चों में कुपोषण से निपटने हेतु सहयोगात्मक, नवोन्मेषी एवं सतत रणनीतियों पर विचार-विमर्श करना है।\n\nउद्घाटन सत्र के पश्चात, दो विषयों ‘पोषण एवं स्वास्थ्य: सार्वजनिक हस्तक्षेपों के माध्यम से कुपोषण उन्मूलन’ तथा ‘पोषण सुरक्षा के लिए कॉर्पोरेट–सहकारिता सहभागिता’ पर तकनीकी सत्रों का आयोजन किया जाएगा। इस कार्यक्रम में देशभर से लगभग 1,200 प्रतिभागियों के सम्मिलित होने की संभावना है।\n\n****\n\nAK",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "पिपरावा अवशेषों की स्वेदेश वापसी स्वामित्व के बजाय साझा जिम्मेदारी का प्रतीक है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211399&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# पिपरावा अवशेषों की स्वेदेश वापसी स्वामित्व के बजाय साझा जिम्मेदारी का प्रतीक है\n\n## बुद्ध की शिक्षाएं बल या दबाव से नहीं, बल्कि संवाद और नैतिक आचरण के जरिए विश्व भर में फैलींराय पिथोरा सांस्कृतिक परिसर में बौद्ध दर्शन पर पैनल चर्चा हुई\n\n**प्रकाशन तिथि:** 05 JAN 2026 9:43AM | PIB Delhi\n**रिलीज़ आईडी:** 2211399\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने पवित्र पिपरावा अवशेषों की भव्य अंतर्राष्ट्रीय प्रदर्शनी का उद्घाटन किया। इस अवसर पर, नई दिल्ली के राय पिथोरा सांस्कृतिक परिसर में \"बौद्ध दर्शन\" पर एक पैनल चर्चा का आयोजन किया गया।\n\nइस सत्र की अध्यक्षता बिहार में नालंदा स्थित नव नालंदा महाविहार (मानित विश्वविद्यालय) के कुलपति प्रोफेसर सिद्धार्थ सिंह ने की। पैनल में बाबासाहेब भीमराव अंबेडकर विश्वविद्यालय, लखनऊ के पूर्व रजिस्ट्रार प्रोफेसर नलिन कुमार शास्त्री; दिल्ली विश्वविद्यालय में दर्शनशास्त्र विभाग के प्रोफेसर बाला गणपति; बाबासाहेब भीमराव अंबेडकर विश्वविद्यालय, लखनऊ के प्रोफेसर आनंद सिंह; जवाहरलाल नेहरू विश्वविद्यालय, नई दिल्ली में संस्कृत विभाग के प्रोफेसर रजनीश मिश्रा; और कलकत्ता विश्वविद्यालय में बौद्ध अध्ययन विभाग के पूर्व विभागाध्यक्ष प्रोफेसर उज्ज्वल कुमारसहित कई प्रख्यात विद्वान शामिल थे।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001MMS4.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001MMS4.jpg)\n\nअपने अध्यक्षीय भाषण में, प्रोफेसर सिद्धार्थ सिंह ने कहा कि महात्मा बुद्ध की शिक्षाएं बल या दबाव से नहीं, बल्कि संवाद, नैतिक आचरण और व्यक्तिगत उदाहरण के जरिए विश्व भर में फैलीं। उन्होंने इस बात पर ज़ोर दिया कि बौद्ध धर्मअन्य धर्म-आधारित परंपराओं की तरहधर्म परिवर्तन के बजाय मानव मन की शुद्धि और दुखों के निवारण के लिए प्रयास करता है। उन्होंने कहा कि बुद्ध के अवशेष समकालीन अनुयायियों को ऐतिहासिक बुद्ध से जोड़कर जीवंत परंपराओं को बनाए रखते हैं, और पिपरावा अवशेषों की स्वदेश वापसी स्वामित्व के बजाय साझा ज़िम्मेदारी का प्रतीक है।\n\nप्रोफेसर नलिन कुमार शास्त्री ने कहा कि पिपरावा अवशेषों की वापसी शांति और एकीकृत राष्ट्रीय विकास के मार्गदर्शक के रूप में बौद्ध दर्शन की नई प्रासंगिकता को दर्शाती है। उन्होंने इस बात पर प्रकाश डाला कि बौद्ध विचार प्राचीन ज्ञान को नैतिक शासन, पर्यावरण स्थायित्व और मानसिक कल्याण जैसे समकालीन चिंताओं से जोड़ता हैऔर सामाजिक सद्भाव, पर्यावरणीय उत्तरदायित्व तथा वैश्विक कल्याण के लिए अनात्ता, ब्रह्मविहार एवं प्रतीत्यसमुत्पाद की शिक्षाओं को आवश्यक बताते हुए धम्म की मातृभूमि के रूप में भारत की भूमिका को पुनः स्थापित करता है।\n\nप्रोफेसर आनंद सिंह ने कहा कि बुद्ध और उनके शिष्यों के अवशेष धम्म के प्रतीकात्मक स्वरूप के रूप में कार्य करते हैं, जो महात्मा बुद्ध की जीवंत उपस्थिति और उनकी शिक्षाओं दोनों को समाहित करते हैं। उन्होंने कहा कि अवशेषों की उपासना ने स्तूपों और चैत्यों के माध्यम से बौद्ध धर्म के पवित्र भौगोलिक क्षेत्र के विस्तार में महत्वपूर्ण भूमिका निभाई है, साथ ही असल दार्शनिक मूल्यों से समझौता किए बिना आदिबुद्ध अवधारणाओं और मातृ-देवी प्रतीकों जैसे स्थानीय सांस्कृतिक तत्वों को भी समाहित किया है।\n\nप्रोफेसर बाला गणपति ने जोर देते हुए कहा कि बौद्ध धर्म की वैश्विक स्वीकृति इसकी दार्शनिक गहराई और नैतिक सार्वभौमिकता में निहित है। पिपरावा अवशेषों को बुद्ध के संदेश के जीवंत प्रमाण बताते हुए, उन्होंने धम्म की मातृभूमि के रूप में भारत की सभ्यतागत भूमिका को पुनः स्थापित किया और कहा कि बौद्ध दर्शन तेजी से खंडित हो रही दुनिया में शांति, सहअस्तित्व और नैतिक स्पष्टता के लिए एक व्यावहारिक और मानवीय ढांचा प्रदान करता है।\n\nप्रोफेसर रजनीश मिश्रा ने बौद्ध और शास्त्रीय भारतीय चिंतन के बीच गहन दार्शनिक और पाठ्यगत निरंतरताओं पर जोर देते हुए श्रमणिक और ब्राह्मणवादी परंपराओं के साझा बौद्धिक परिवेश को उजागर किया। उन्होंने बताया कि वाराणसी जैसे केंद्रों ने ऐतिहासिक रूप से संवाद, वाद-विवाद और दार्शनिक शुद्धता को बढ़ावा दिया है।\n\nप्रोफेसर उज्ज्वल कुमार ने बताया कि बुद्ध ने अपने प्रथम उपदेश के लिए सारनाथ को जानबूझकर चुना था। उन्होंने स्तूप और चैत्य के बीच अंतर सहित प्रमुख सैद्धांतिक अवधारणाओं की व्याख्या की। उन्होंने बताया कि स्तूप में अवशेष होते हैं, जबकि चैत्य बुद्ध की पवित्र स्मृति का प्रतीक है, और दोनों ही बौद्ध नैतिक और भक्तिमय जीवन में केंद्रीय स्थान रखते हैं।\n\nपैनल ने सामूहिक रूप से पिपरावा अवशेषों की वापसी को सुगम बनाने में देश के प्रधानमंत्री और संस्कृति मंत्री के समन्वित प्रयासों की सराहना की और इस वापसी को सांस्कृतिक संरक्षण, वैश्विक सद्भावना और शांति तथा साझा मानवीय मूल्यों के प्रति भारत की अटूट प्रतिबद्धता का प्रतीक बताया।\n\n**.***\n\nपीके/केसी/एके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image00204OO.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image00204OO.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003V1MX.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003V1MX.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004ISO3.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004ISO3.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0056AMM.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0056AMM.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "उपराष्ट्रपति श्री सी. पी. राधाकृष्णन ने गणतंत्र दिवस शिविर 2026 में एनसीसी कैडेटों को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211558&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# उपराष्ट्रपति श्री सी. पी. राधाकृष्णन ने गणतंत्र दिवस शिविर 2026 में एनसीसी कैडेटों को संबोधित किया\n\n## उपराष्ट्रपति ने कैडेटों से कहा – “आप नए भारत की पहचान हैं”\n\n**प्रकाशन तिथि:** 05 JAN 2026 4:09PM | PIB Delhi\n**रिलीज़ आईडी:** 2211558\n\n---\n\nउपराष्ट्रपति श्री सी.पी.राधाकृष्णन ने5जनवरी, 2026को दिल्ली कैंट स्थित डीजी एनसीसी कैंप में राष्ट्रीय कैडेट कोर गणतंत्र दिवस शिविर (आरडीसी)2026का उद्घाटन किया।\n\nदेश भर के17एनसीसी निदेशालयों से898महिलाकैडेटसहितकुल2406कैडेटगणतंत्र दिवस शिविर (आरडीसी) 2026में भाग ले रहे हैं,जिसका समापन28जनवरी, 2026को प्रधानमंत्री रैली के साथ होगा। ये कैडेट सर्वश्रेष्ठ कैडेट प्रतियोगिता,लघु शस्त्र फायरिंग,सांस्कृतिक कार्यक्रम और गणतंत्र दिवस परेड मार्चिंग दस्ते जैसे कई कार्यकलापों में भाग लेंगे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/4(2)Z3F2.jpg)\n\nसेना,नौसेना और वायु सेना से आए एनसीसी कैडेटों ने उपराष्ट्रपति को गार्ड ऑफ ऑनर दिया। इसके बादगुवाहाटी स्थित सेंट फ्रांसिस डी सेल्स स्कूल,एनईआर निदेशालय की छात्राओं ने बैंड की मनमोहक प्रस्तुति दी।उपराष्ट्रपति नेएनसीसी हॉल ऑफ फेम का भी दौरा किया।\n\nउपराष्ट्रपति ने कैडेटों को संबोधित करते हुए युवाओं और राष्ट्र निर्माण के प्रति उनकी प्रतिबद्धता पर विश्वास व्यक्त किया। उन्होंने इस बात पर जोर दिया कि प्रधानमंत्री श्री नरेन्द्र मोदी के दूरदर्शी नेतृत्व में आत्मनिर्भर भारत का लक्ष्य अनुशासित,कुशल और मूल्यों से प्रेरित युवाओं पर निर्भर करता है,जिसमें एनसीसी की महत्वपूर्ण भूमिका है।\n\nउपराष्ट्रपति नेएनसीसीकी78साल की विरासत पर प्रकाश डालते हुए कहा किएनसीसीने लगातार जिम्मेदार,आत्मविश्वासी और देशभक्त नागरिकों का पोषण किया है जो वर्ष2047में विकसित भारत की नींव रखेंगे।\n\nउपराष्ट्रपति ने कैडेटों को संबोधित करते हुए कहा -“आपगणतंत्र दिवस शिविर मेंकेवल प्रतिभागी नहीं हैं,बल्कि नए भारत की पहचान हैं,”उन्होंने साहसिक गतिविधियों,यूथ एक्सचेंज कार्यक्रमों, पर्वतारोहण अभियानों और वर्ष2025में10एनसीसी कैडेटों द्वारा माउंट एवरेस्ट की सफलतापूर्वक चढ़ाई करने के लिए कैडेटों की सराहना की।\n\nश्री राधाकृष्णन ने ऑपरेशन सिंदूर के दौरान नागरिक सुरक्षा और आपदा राहत कार्यों में स्वेच्छा से अपनी सेवाएं प्रदान करने वाले75000एनसीसी जवानों के अनुकरणीय योगदान की सराहना की। उन्होंने वायनाड बाढ़ राहत कार्य,पुनीत सागर अभियान,एक पेड़ मां के नाम,नशा मुक्त अभियान,रक्तदान अभियान और हर घर तिरंगा अभियान सहित सामाजिक और पर्यावरणीय पहलों में कैडेटों की सक्रिय भागीदारी की भी प्रशंसा की।\n\nश्री सी.पी. राधाकृष्णन ने अन्य विशिष्ट अतिथियों के साथ कैडेटों द्वारा प्रस्तुत एक शानदार सांस्कृतिक कार्यक्रम का आनंद लिया। उन्होंने एनसीसी कैडेटों को गणतंत्र दिवस शिविर2026के लिए बधाई और शुभकामनाएं दी।\n\n****\n\nपीके/केसी/जेके/एनजे\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/8RUIB.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/6(1)IP9V.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/2(1)3XR3.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "पूर्वावलोकन - आईएनएस चिल्का में प्रशिक्षुओं के 25वें बैच की पासिंग आउट परेड",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211520&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# पूर्वावलोकन - आईएनएस चिल्का में प्रशिक्षुओं के 25वें बैच की पासिंग आउट परेड\n\n**प्रकाशन तिथि:** 05 JAN 2026 3:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2211520\n\n---\n\nप्रशिक्षुओं के 25वें बैच की पासिंग आउट परेड (पीओपी)8जनवरी2026को आईएनएसचिल्का में आयोजित की जाएगी। यह परेड 16 सप्ताहके कठोर प्रारंभिक प्रशिक्षण कीसफल समाप्ति का प्रतीक है, जो उन्हें आधुनिक नौसेना संचालन की चुनौतियों का सामना करने के लिए तैयार करता है।\n\nउत्तीर्ण होने वाले बैच में लगभग2,700प्रशिक्षुशामिल हैं, जिनमें 2,100 अग्निवीर (110 से अधिक महिलाएं) हैं।यह आयोजन एक महत्वपूर्ण उपलब्धि का प्रतीक है क्योंकि अग्निवीर राष्ट्र सेवा की अपनी यात्रा आरंभ कर रहे हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/POPOF02-25BATCHTRAINEESATCHILKA(1)5ZZC.jpeg)\n\nदक्षिणी नौसेना कमान के फ्लैग ऑफिसर कमांडिंग-इन-चीफ, वाइस एडमिरल समीर सक्सेना मुख्य अतिथि होंगेऔर सूर्यास्त के बाद होने वाले समारोह का निरीक्षण करेंगे। इस महत्वपूर्ण अवसर पर उत्तीर्ण होने वाले प्रशिक्षुओं के गौरवान्वित परिवार, विशिष्ट पूर्व सैनिक और प्रख्यात खेल हस्तियां भी उपस्थित रहेंगी।\n\nपासिंग आउट परेड भारतीय नौसेना द्वारा पेशेवर लड़ाकू बल की नींव के रूप में प्रशिक्षण पर दिए जाने वाले महत्व का प्रमाण है। आईएनएस चिल्का नए रंगरूटों को निडर नाविकों में रूपांतरित करने, अनुशासन, दृढ़ता और उन्नत नौसैनिक प्लेटफार्मों पर सेवा देने के लिए आवश्यक पेशेवर दक्षता प्रदान करने में महत्वपूर्ण भूमिका निभा रहा है।\n\nमुख्य अतिथि विदाई समारोह की अध्यक्षता करेंगे और मेधावीप्रशिक्षुओं तथा चैम्पियन  डिवीजन को पुरस्कार एवं ट्राफियां प्रदान करेंगे। इस अवसर परद्विभाषी प्रशिक्षु पत्रिका'अंकुर'का विमोचन किया जाएगा।पीओपी का सीधा प्रसारण भारतीय नौसेना के यूट्यूब चैनल,फेसबुक पेज और क्षेत्रीय दूरदर्शन नेटवर्क पर किया जाएगा।\n\n****\n\nपीके/केसी/एसकेजे/जीआरएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/POPOF02-25BATCHTRAINEESATCHILKA(3)AEUA.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/POPOF02-25BATCHTRAINEESATCHILKA(5)DOYT.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "रक्षा मंत्री श्री राजनाथ सिंह ने पोत समुद्र प्रताप को भारतीय तटरक्षक बल में शामिल किया, यह गोवा शिपयार्ड लिमिटेड द्वारा निर्मित भारत का पहला स्वदेशी रूप से डिजाइन किया गया प्रदूषण नियंत्रण पोत है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211469&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# रक्षा मंत्री श्री राजनाथ सिंह ने पोत समुद्र प्रताप को भारतीय तटरक्षक बल में शामिल किया, यह गोवा शिपयार्ड लिमिटेड द्वारा निर्मित भारत का पहला स्वदेशी रूप से डिजाइन किया गया प्रदूषण नियंत्रण पोत है\n\n## भारतीय तटरक्षक बल के बेड़े का यह सबसे बड़ा पोत भारत की पर्यावरणीय प्रतिक्रिया क्षमताओं को बढ़ाने और तटीय गश्ती एवं समुद्री सुरक्षा को मजबूत करने के लिए तैनात किया गया हैपहली बार, एक अग्रिम पंक्ति के तटरक्षक पोत पर महिला अधिकारियों की नियुक्ति हुईभारतीय तटरक्षक बल का पोत समुद्र प्रताप भारत के परिपक्व रक्षा औद्योगिक इको-सिस्टम का प्रतीक है; यह गोवा शिपयार्ड लिमिटेड के आज की समुद्री चुनौतियों से निपटने के आधुनिक दृष्टिकोण का उत्पाद हैश्री राजनाथ सिंह ने कहा, भारतीय तटरक्षक बल की बहुआयामी भूमिका ने हमारे विरोधियों को स्पष्ट संदेश दिया है कि किसी भी दुस्साहस का साहसिक और उचित जवाब दिया जाएगाभारत एक जिम्मेदार समुद्री शक्ति है, जो संपूर्ण हिंद-प्रशांत क्षेत्र में शांति और स्थिरता सुनिश्चित करती है“भारतीय तटरक्षक बल को एक प्लेटफॉर्म-केंद्रित बल से हटकर एक खुफिया-संचालित और एकीकरण-केंद्रित बल बनना होगा”\n\n**प्रकाशन तिथि:** 05 JAN 2026 12:52PM | PIB Delhi\n**रिलीज़ आईडी:** 2211469\n\n---\n\nभारत द्वारा जहाज निर्माण और समुद्री क्षमता विकास में आत्मनिर्भरताकी दिशा में एक महत्वपूर्ण कदम उठाते हुए, रक्षा मंत्री श्री राजनाथ सिंह ने 5 जनवरी, 2026 को गोवा मेंभारतीय तटरक्षक बल(आईसीजी) में 'समुद्र प्रताप' को शामिल किया। यह गोवा शिपयार्ड लिमिटेड (जीएसएल) द्वारा निर्मित दो प्रदूषण नियंत्रण पोतों में से पहला है। 60 प्रतिशत से अधिक स्वदेशी घटकों से निर्मित, समुद्र प्रताप देश का पहला स्वदेशी रूप से डिजाइन किया गया प्रदूषण नियंत्रण पोत है और भारतीय तटरक्षक बल के बेड़े का अब तक का सबसे बड़ा पोत है। समुद्र प्रताप के शामिल होने से प्रदूषण नियंत्रण, अग्निशमन, समुद्री सुरक्षा और पर्यावरण संरक्षण में भारतीय तटरक्षक बल की परिचालन क्षमता में उल्लेखनीय वृद्धि होगी। इससे भारत के विशाल समुद्री क्षेत्रों में विस्तारित निगरानी और प्रतिक्रिया अभियानों को संचालित करने की क्षमता भी मजबूत होगी।\n\nरक्षा मंत्री ने इस पोत को भारत के परिपक्व रक्षा औद्योगिक इको-सिस्टम का प्रतीक बताया, जिसमें जटिल विनिर्माण चुनौतियों को प्रभावी ढंग से निपटना की क्षमता है, और कहा कि जहाजों में स्वदेशी सामग्री को 90 प्रतिशत तक बढ़ाने के लिए लगातार प्रयास किए जा रहे हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0018JJI.jpg)\n\nश्री राजनाथ सिंह ने कहा कि समुद्र प्रताप को विशेष रूप से प्रदूषण नियंत्रण के लिए डिजाइन किया गया है, लेकिन इसकी भूमिका केवल इसी तक सीमित नहीं है। एक ही प्लेटफॉर्म में कई क्षमताओं को एकीकृत करने के कारण, यह जहाज तटीय गश्ती में प्रभावी साबित होगा और समुद्री सुरक्षा को मजबूत करेगा। यह गोवा शिपयार्ड लिमिटेड द्वारा अपनाए गए आधुनिक दृष्टिकोण का परिणाम है, जिसका उद्देश्य वर्तमान समुद्री चुनौतियों से निपटने के लिए लचीलापन और तत्परता बढ़ाना है।\n\nरक्षा मंत्री ने समुद्री प्रदूषण से लेकर तटीय स्वच्छता, खोज एवं बचाव से लेकर समुद्री कानून प्रवर्तन तक, बहुआयामी भूमिका निभाने के लिए तटरक्षक बल की सराहना की। उन्होंने कहा कि जिस तरह से तटरक्षक बल अपने कर्तव्यों का निर्वहन कर रहा है, उससे देश के शत्रुओं को स्पष्ट संदेश दिया गया है कि यदि वे भारत की समुद्री सीमाओं पर बुरी नजर डालने या किसी भी प्रकार का दुस्साहस करने का साहस करते हैं, तो उन्हें करारा और मुंहतोड़ जवाब दिया जाएगा।\n\nयह जहाज उन्नत प्रदूषण पहचान प्रणालियों, प्रदूषण से निपटने के लिए विशेष नौकाओं और आधुनिक अग्निशमन क्षमताओं से सुसज्जित है। इसमें हेलीकॉप्टर हैंगर और विमानन सहायता सुविधाएं भी हैं, जो इसकी पहुंच और प्रभावशीलता को काफी बढ़ा सकती हैं। श्री राजनाथ सिंह ने विश्वास व्यक्त किया कि इन क्षमताओं के कारण, यह पोत खराब समुद्री परिस्थितियों में भी स्थिर रूप से काम कर सकेगा, जिससे वास्तविक परिचालन में बहुत लाभ मिलेगा।\n\nरक्षा मंत्री ने जलवायु परिवर्तन और वैश्विक तापवृद्धि की चुनौतियों के बीच समुद्री पर्यावरण संरक्षण को न केवल एक रणनीतिक आवश्यकता है, बल्कि एक नैतिक जिम्मेदारी बताया। उन्होंने तेल रिसाव प्रतिक्रिया, अग्निशमन और बचाव कार्यों को अंजाम देने के लिए भारतीय तटरक्षक बल की सराहना की, जिससे भारत उन्नत पर्यावरणीय प्रतिक्रिया क्षमताओं वाले चुनिंदा देशों की श्रेणी में शामिल हो गया है। उन्होंने कहा,“त्वरित पहचान, सटीक स्टेशन-कीपिंग और कुशल रिकवरी प्रणालियों के माध्यम से समुद्र प्रताप क्षमताओं को और मजबूत करेगा। यह सुनिश्चित करेगा कि प्रदूषण की घटनाओं को समय पर नियंत्रित किया जाए, जिससे प्रवाल भित्तियों, मैंग्रोव, मत्स्य पालन और समुद्री जैव विविधता को नुकसान से बचाया जा सके। यह तटीय समुदायों और नीली अर्थव्यवस्था की स्थिरता से सीधे तौर पर जुड़ा हुआ है।”\n\nश्री राजनाथ सिंह ने इस बात पर जोर देते हुए कहा कि स्वच्छ समुद्र सुरक्षित व्यापार, सुरक्षित जीवन और सुरक्षित पर्यावरण की गारंटी देता है। उन्होंने कहा कि भारतीय तटरक्षक बल के समुद्र प्रताप जैसे प्लेटफार्म इस बात का भरोसा दिलाते हैं कि भारत न केवल अपनी समुद्री जिम्मेदारियों को समझता है, बल्कि उन्हें पूरा करने के लिए पूरी तरह से तैयार है। उन्होंने कहा कि समुद्र प्रताप का शामिल होना भारत के व्यापक समुद्री दृष्टिकोण से जुड़ा है। उन्होंने कहा,“हमारा मानना ​​है कि समुद्री संसाधन किसी एक देश की संपत्ति नहीं हैं, बल्कि मानवता की साझा विरासत हैं। और जब विरासत साझा होती है, तो उसके संरक्षण की जिम्मेदारी भी साझा होती है। यही कारण है कि भारत आज विश्व मंच पर शांति, स्थिरता और पर्यावरण संबंधी जिम्मेदारी के सिद्धांतों के साथ मजबूती से खड़ा है।”\n\nरक्षा मंत्री ने कहा कि वैश्विक समुद्री अनिश्चितता के वर्तमान दौर में भारत ने बार-बार यह साबित किया है कि वह न केवल अपने हितों की रक्षा करता है, बल्कि पूरे हिंद-प्रशांत क्षेत्र की शांति और स्थिरता को भी सुनिश्चित करता है। उन्होंने आगे कहा कि यह दृष्टिकोण भारत को एक जिम्मेदार समुद्री शक्ति बनाता है।\n\nश्री राजनाथ सिंह ने उभरते प्रौद्योगिकी-आधारित और बहुआयामी खतरों के बीच समुद्री क्षेत्र को निरंतर मजबूत करने के लिए प्रधानमंत्री श्री नरेंद्र मोदी के नेतृत्व वाली सरकार की प्रतिबद्धता को दोहराया। उन्होंने कहा कि भारतीय तटरक्षक बल केवल एक प्रतिक्रियावादी बल के रूप में कार्य नहीं कर सकता; इसे एक सक्रिय बल के रूप में उभरना होगा, और सरकार इस प्रयास को सहयोग देने के लिए हर संभव प्रयास करेगी। चाहे वह नए जहाजों का अधिग्रहण हो, नई इकाइयां स्थापित करने के लिए भूमि का पट्टा हो या मानव संसाधन से संबंधित मामले हों, हम भारतीय तटरक्षक बल को हर पहलू में आधुनिक बनाने के लिए प्रयासरत हैं।\n\nपहली बार, इस जहाज पर दो महिला अधिकारी होंगी। रक्षा मंत्री ने सरकार के दृष्टिकोण के अनुरूप समावेशी और लैंगिक समानता को बढ़ावा देने के लिए आईसीजी की सराहना करते हुए कहा कि यह गर्व की बात है कि आज महिला अधिकारियों को पायलट, ऑब्जर्वर, एयर ट्रैफिक कंट्रोलर, लॉजिस्टिक्स ऑफिसर और लॉ ऑफिसर के रूप में नियुक्त किया जा रहा है, साथ ही उन्हें होवरक्राफ्ट संचालन का प्रशिक्षण दिया जा रहा है और अग्रिम मोर्चे पर सक्रिय रूप से तैनात किया जा रहा है। उन्होंने कहा कि आज महिलाएं न केवल सहायक भूमिका निभा रही हैं, बल्कि अग्रिम मोर्चे पर योद्धाओं के रूप में राष्ट्र की सेवा कर रही हैं। भारतीय तटरक्षक बल के समुद्र प्रताप में नियुक्त दोनों महिला अधिकारी भावी पीढ़ियों के लिए आदर्श हैं। भारतीय तटरक्षक बल सभी के लिए अवसरों और विकास का स्रोत बना रहेगा।\n\nभारतीय तटरक्षक बल के आत्मनिर्भरता प्रयासों की सराहना करते हुए श्री राजनाथ सिंह ने कहा कि सरकार का 'आत्मनिर्भर भारत' का नारा अब कार्यशैली का हिस्सा बन गया है। उन्होंने कहा किमेक-इन-इंडियाऔरआत्मनिर्भर भारतपहलों के अनुरूप, भारतीय तटरक्षक बल ने स्वदेशी संसाधनों को बढ़ावा देने में महत्वपूर्ण भूमिका निभाई है। आज हमारे तटरक्षक जहाजों और विमानों का निर्माण, रखरखाव और मरम्मत देश में ही हो रही है। यह अपने आप में एक बड़ी उपलब्धि है।\n\nरक्षा मंत्री ने वर्तमान चुनौतियों से निपटने के लिए भारतीय तटरक्षक बल के लिए एक प्लेटफॉर्म-केंद्रित बल से खुफिया-आधारित और एकीकरण-केंद्रित बल में परिवर्तित होने के महत्व पर जोर दिया। उन्होंने समुद्री कानून प्रवर्तन, पर्यावरण संरक्षण और समुद्री साइबर सुरक्षा जैसे क्षेत्रों में भारतीय तटरक्षक बल के अंदर विशिष्ट कैरियर स्ट्रीम विकसित करने की आवश्यकता पर भी बल दिया।\n\nश्री राजनाथ सिंह ने कहा कि हाल के वर्षों में भारतीय तटरक्षक बल ने क्षेत्रीय स्तर पर मानक स्थापित किए हैं और अब समय आ गया है कि इस भूमिका को वैश्विक नेतृत्व की ओर ले जाया जाए। उन्होंने कहा कि आने वाले समय में हमें समुद्री प्रशासन के क्षेत्र में मानदंड तय करने होंगे, क्षमता निर्माण पहलों को मजबूत करना होगा और सहयोगात्मक ढांचों को बढ़ावा देना होगा। भारतीय तटरक्षक बल को अपने परिचालन सिद्धांतों, संस्थागत प्रथाओं और तकनीकी नवाचारों को ऐसे उच्च मानकों तक पहुंचाना होगा कि उनकी सर्वोत्तम प्रणालियों का विश्व स्तर पर अनुसरण किया जाए। उन्होंनेविश्वासव्यक्तकियाकि भारतीय तटरक्षक बल रक्षाक्षेत्रकोमजबूतकरनेमेंमहत्वपूर्णयोगदानदेगा।\n\nइस अवसर पर गोवा के मुख्यमंत्री डॉ. प्रमोद सावंत, रक्षा सचिव श्री राजेश कुमार सिंह, आईसीजी के महानिदेशक परमेश शिवमणि, गोवा शिपयार्ड लिमिटेड के अध्यक्ष एवं प्रबंध निदेशक श्री ब्रजेश कुमार उपाध्याय और केंद्र एवं राज्य सरकारों के अधिकारी उपस्थित थे।\n\nसमुद्र प्रताप के बारे में\n\nसमुद्र प्रताप, जिसका अर्थ है समुद्रों के वैभव को सुरक्षित, स्वच्छ और स्वच्छ समुद्र सुनिश्चित करने और राष्ट्र के समुद्री हितों की रक्षा करने के संकल्प को दर्शाता है। इस जहाज का विस्थापन 4,170 टन, लंबाई 114.5 मीटर और गति 22 समुद्री मील से अधिक है। यह दो 7,500 किलोवाट डीजल इंजनों द्वारा संचालित है, जो स्वदेशी रूप से विकसित नियंत्रणीय पिच प्रोपेलर और गियरबॉक्स द्वारा संचालित होते हैं, जिससे यह उत्कृष्ट गतिशीलता, लचीलापन और 6 हजार समुद्री मील की सहनशक्ति प्रदान करता है।\n\nयह पोत अत्याधुनिक प्रणालियों से सुसज्जित है, जिनमें पार्श्व-स्वीपिंग आर्म, फ्लोटिंग बूम, उच्च क्षमता वाले स्किमर, पोर्टेबल बार्ज और प्रदूषण नियंत्रण प्रयोगशाला शामिल हैं। जहाज में बाह्य अग्निशमन प्रणाली (एफआई- एफआई क्लास 1) भी लगी है और स्वचालन एवं मिशन दक्षता बढ़ाने के लिए इसमें डायनेमिक पोजिशनिंग, इंटीग्रेटेड ब्रिज सिस्टम, इंटीग्रेटेड प्लेटफॉर्म मैनेजमेंट सिस्टम और ऑटोमेटेड पावर मैनेजमेंट सिस्टम जैसी उन्नत प्रणालियां एकीकृत हैं। इसके शस्त्रागार में 30 मिमी सीआरएन-91 तोप और दो 12.7 मिमी स्थिर रिमोट-नियंत्रित तोपें शामिल हैं, जो आधुनिक अग्नि-नियंत्रण प्रणालियों द्वारा समर्थित हैं।\n\nयह जहाज कोच्चि में तैनात रहेगा और तटरक्षक क्षेत्र (पश्चिम) के कमांडर के परिचालन नियंत्रण में रहेगा, जिसका संचालन तटरक्षक जिला मुख्यालय संख्या 4 (केरल और माहे) के माध्यम से किया जाएगा।\n\n****\n\nपीके/केसी/एचएन/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002QB9F.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00348OA.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004BBZI.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0059E0K.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "गणतंत्र दिवस समारोह 2026 के अंतर्गत राज्य स्तरीय राष्ट्रीय विद्यालय बैंड प्रतियोगिता का सफल समापन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211428&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# गणतंत्र दिवस समारोह 2026 के अंतर्गत राज्य स्तरीय राष्ट्रीय विद्यालय बैंड प्रतियोगिता का सफल समापन\n\n**प्रकाशन तिथि:** 05 JAN 2026 12:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2211428\n\n---\n\nविद्यार्थियों में विद्यालय और देश के प्रति एकता,अपनेपन और गर्व की भावना जागृत करने के उद्देश्य से,गणतंत्र दिवस समारोह (आरडीसी)2026के हिस्से के रूप में आयोजित राज्य स्तरीय राष्ट्रीय विद्यालय बैंड प्रतियोगिता2025-26सफलतापूर्वक संपन्न हुई। इस प्रतियोगिता में देश भर से उत्साहपूर्ण भागीदारी देखी गई।\n\nइस प्रतियोगिता में तीन स्तर [राज्य स्तरीय,क्षेत्रीय स्तरीय और राष्ट्रीय स्तर (फाइनल)] और चार श्रेणियां (लड़कों का ब्रास बैंड,लड़कियों का ब्रास बैंड,लड़कों का पाइप बैंड और लड़कियों का पाइप बैंड) शामिल हैं। शिक्षा मंत्रालय ने अक्टूबर2025मेंराष्ट्रीय स्कूल बैंड प्रतियोगिता2025-26के लिए दिशानिर्देश जारी किए थे।\n\nइस राज्य स्तरीय प्रतियोगिता में33राज्यों/केंद्र शासित प्रदेशों से कुल824स्कूल बैंड टीमों ने पंजीकरण कराया,जिनमें से763टीमों के18,013विद्यार्थी शामिल हुए। क्षेत्रीय स्तर की प्रतियोगिता के लिए94टीमों का चयन किया गया है। प्रत्येक क्षेत्र (पूर्वी,पश्चिमी,उत्तरी और दक्षिणी क्षेत्र) से चार विजेता बैंड समूह,यानी कुल16फाइनलिस्ट बैंड टीमें, 24जनवरी, 2026को नई दिल्ली में आयोजित होने वाली प्रतियोगिता के भव्य समापन समारोह में प्रतिस्पर्धा करेंगी। इन टीमों के प्रदर्शन का मूल्यांकन रक्षा मंत्रालय द्वारा नियुक्त जूरी करेगी,जिसमें रक्षा बलों (सेना,नौसेना और वायु सेना) के प्रत्येक विंग के सदस्य शामिल होंगे।\n\nरक्षा मंत्रालय और शिक्षा मंत्रालय संयुक्त रूप से वर्ष2023से राष्ट्रीय विद्यालय बैंड प्रतियोगिता का आयोजन कर रहा है। बैंड की धुन बच्चों और बड़ों दोनों में जोश,साहस और उत्साह जगाती है। इससे देश भर के विद्यालयों में बच्चों के बीच देशभक्ति और एकता की भावना को पुनर्जीवित करने और उन्हें सर्वांगीण शिक्षा के मार्ग पर अग्रसर करने में मदद मिलती है। पिछले वर्षके गणतंत्र दिवस समारोह के दौरान इस राज्य स्तरीय प्रतियोगिता के लिए709विद्यालयों की बैंड टीमों ने पंजीकरण कराया था,जिनमें से568टीमों (13,999विद्यार्थियों) ने भाग लिया था।\n\nपीके/केसी/जेके/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "शिक्षा मंत्रालय",
    "title": "श्री धर्मेंद्र प्रधान ने प्रधानमंत्री के स्वतंत्रता दिवस भाषणों के उर्दू संकलन \"खुत्बात-ए-मोदी: लाल किला की फसील से\" नामक पुस्तक का विमोचन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211607&reg=3&lang=2",
    "content": "**शिक्षा मंत्रालय**\n\n# श्री धर्मेंद्र प्रधान ने प्रधानमंत्री के स्वतंत्रता दिवस भाषणों के उर्दू संकलन \"खुत्बात-ए-मोदी: लाल किला की फसील से\" नामक पुस्तक का विमोचन किया\n\n**प्रकाशन तिथि:** 05 JAN 2026 5:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2211607\n\n---\n\nकेंद्रीय शिक्षा मंत्री श्री धर्मेंद्र प्रधान ने आज नई दिल्ली में \"खुत्बात-ए-मोदी: लाल किले की फ़सील से\" नामक पुस्तक का विमोचन किया। यह पुस्तक प्रधानमंत्री श्री नरेन्द्र मोदी द्वारा 2014 से 2025 के बीच लाल किले से दिए गए स्वतंत्रता दिवस भाषणों का संकलन है।\n\nउर्दू भाषा में प्रकाशित इस पुस्तक को राष्ट्रीय उर्दू भाषा संवर्धन परिषद (एनसीपीएल), नई दिल्ली द्वारा प्रकाशित किया गया है, जो शिक्षा मंत्रालय के अंतर्गत एक राष्ट्रीय संस्था है और जिसका उद्देश्य देशभर में उर्दू भाषा का संरक्षण, संवर्धन और प्रसार करना है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001TDR7.jpg)\n\nइस अवसर पर उपस्थित लोगों को संबोधित करते हुए श्री प्रधान ने उर्दू में“खुत्बात-ए-मोदी”के प्रकाशन पर प्रसन्नता व्यक्त की और इसे भाषाई समावेशन की दिशा में एक सार्थक कदम बताया। मंत्री महोदय ने कहा कि प्रधानमंत्री के भाषणों में अंत्योदय (अंतिम व्यक्ति का उत्थान), गरीबों का कल्याण, स्वच्छ भारत, राष्ट्रीय एकता और 140 करोड़ भारतीयों की आकांक्षाओं जैसी पहलों पर बल दिया गया है, जो ‘नए भारत’ के विजन को दर्शाती हैं।\n\nश्री प्रधान ने कहा कि इस प्रकार के प्रकाशन नागरिकों को प्रधानमंत्री के विचारों, विकासात्मक प्राथमिकताओं और विजन से सीधे जोड़ने का एक शक्तिशाली माध्यम हैं, जिससे व्यापक सार्वजनिक जुड़ाव और सूचित विमर्श संभव हो पाता है। उन्होंने आशा व्यक्त की कि यह पुस्तक देश भर के पुस्तकालयों में अपनी जगह बनाएगी, जिससे छात्रों, विद्वानों और पाठकों को विकसित भारत के विजन पर व्यापक संवाद में शामिल होने के लिए प्रोत्साहन मिलेगा।\n\nमंत्री महोदय ने इस बात पर जोर दिया कि एनसीपीयूएल को सक्रिय रूप से भारत की विरासत, संस्कृति, जीवनशैली और ज्ञान परंपराओं से संबंधित रचनाओं को उर्दू में प्रकाशित करने की जिम्मेदारी लेनी चाहिए। श्री प्रधान ने इस सराहनीय पहल के लिए एनसीपीयूएल को बधाई दी और भविष्य के प्रयासों के लिए शुभकामनाएं दीं।\n\n“खुत्बात-ए-मोदी”नए भारत की परिवर्तनकारी यात्रा को अभिव्यक्त करती है और प्रमुख राष्ट्रीय संबोधनों को उर्दू पाठकों तक पहुंचाकर भाषाई समावेशन के प्रति सरकार की प्रतिबद्धता की पुनःपुष्टि करती है।\n\nइस अवसर पर शिक्षा मंत्रालय के सचिव (उच्च शिक्षा) डॉ. विनीत जोशी; भारतीय भाषा समिति के अध्यक्ष पद्मश्री चामु कृष्ण शास्त्री; एनसीपीयूएल के निदेशक डॉ. शम्स इकबाल; अलीगढ़ मुस्लिम विश्वविद्यालय की कुलपति प्रो. नाइमा खातून; एनसीएमईआई के अध्यक्ष डॉ. शाहिद अख्तर; शिक्षा मंत्रालय की सलाहकार (लागत) श्रीमती मनमोहन कौर; शिक्षा मंत्रालय की संयुक्त सचिव श्रीमती रीना सोनोवाल कौली; शिक्षा मंत्रालय के संयुक्त सचिव श्री पी.के. बनर्जी तथा शिक्षा मंत्रालय के वरिष्ठ अधिकारी उपस्थित थे।\n\nपीके/केसी/आईएम/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय, इंडियाएआई, असम सरकार और आईआईटी गुवाहाटी ने मानव संसाधन कार्य समूह की बैठक की मेजबानी की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211630&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# इलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय, इंडियाएआई, असम सरकार और आईआईटी गुवाहाटी ने मानव संसाधन कार्य समूह की बैठक की मेजबानी की\n\n## शिक्षा सुधार, कार्यबल परिवर्तन और समावेशी एआई रणनीतियों को आगे बढ़ाने के लिएमानव पूंजी संबंधी विचार-विमर्श, भारत एआई इम्पैक्ट समिट 2026 को सूचित करने के लिए\n\n**प्रकाशन तिथि:** 05 JAN 2026 7:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2211630\n\n---\n\nइलेक्ट्रॉनिकी और सूचना प्रौद्योगिकी मंत्रालय,इंडिया एआई मिशन,असम सरकार और आईआईटी गुवाहाटी,आईआईटी गुवाहाटी परिसर में \"मानव पूंजी\" विषय पर दो दिवसीय कार्य समूह की बैठक का आयोजन कर रहे हैं। इस बैठक में वरिष्ठ नीति निर्माताओं,शिक्षाविदों,उद्योग विशेषज्ञों और विशेषज्ञों को शिक्षा सुधार,कार्यबल परिवर्तन और समावेशी,मानव-केंद्रित एआई अपनाने पर राष्ट्रीय स्तर पर विचार-विमर्श को आगे बढ़ाने के लिए आमंत्रित किया गया। प्रो. टी.जी. सीताराम की अध्यक्षता में आयोजित दो दिन की बैठक (5-6जनवरी2026)नई दिल्ली में15-20फरवरी2026को होने वाले इंडिया एआई इम्पैक्ट समिट2026के लिए एक महत्वपूर्ण विषयगत पूर्वाभ्यास के रूप में कार्य करती है और इससे राष्ट्रीय स्तर के विचार-विमर्श और नीतिगत परिणामों को दिशा मिलने की उम्मीद है।\n\nउद्घाटन सत्र में असम सरकार के विशेष मुख्य सचिव श्री सैयदैन अब्बासी,आईएएस,असम सरकार के प्रधान सचिव (आईटी) श्री के.एस. गोपीनाथ नारायण,आईएएएस,मानव संसाधन कार्य समूह के अध्यक्ष प्रो. टी.जी. सीताराम,आईआईटी गुवाहाटी के निदेशक प्रो. देवेंद्र जलिहाल और भारत एआई,मीतिवाई की संयुक्त निदेशक सुश्री शिखा दहिया ने संबोधित किया। वक्ताओं ने भारत की एआई यात्रा में मानव संसाधन की केंद्रीयता को रेखांकित किया और आजीवन सीखने,संवर्धन और संस्थागत तत्परता की दिशा में पारंपरिक कौशल विकास मॉडल से आगे बढ़ने की आवश्यकता पर बल दिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001SOTL.jpg)\n\nआईआईटी गुवाहाटी के निदेशक प्रोफेसर देवेंद्र जलिहाल ने सभा का स्वागत करते हुए एआई के युग में भविष्य के लिए तैयार मानव संसाधन को आकार देने के लिए नीति निर्माताओं,शिक्षाविदों,उद्योग और छात्रों के लिए एक मंच के रूप में संस्थान की भूमिका को रेखांकित किया। उन्होंने प्रौद्योगिकी,शिक्षा और समाज के अंतर्संबंधों पर काम करने के लिए आईआईटी गुवाहाटी की प्रतिबद्धता को रेखांकित किया और समावेशी एआई इकोसिस्टम में बढ़ती रुचि के प्रतिबिंब के रूप में छात्रों की मजबूत भागीदारी का उल्लेख किया।\n\nएम ई आई टी वाई में इंडियाएआई की संयुक्त निदेशक सुश्री शिखा दहिया ने इंडिया एआई इम्पैक्ट समिट2026के विज़न की रूपरेखा प्रस्तुत करते हुए मानव संसाधन,एआई संसाधनों के लोकतंत्रीकरण और समावेशी एवं ज़िम्मेदार एआई अपनाने पर इसके फोकस को रेखांकित किया। विशेष रूप से वैश्विक दक्षिण के लिए। उन्होंने कंप्यूट क्षमता,स्वदेशी डेटासेट और मॉडल,तथा राष्ट्रव्यापी एआई कौशल विकास और क्षमता निर्माण प्रयासों से संबंधित पहलों के माध्यम से भविष्य के लिए तैयार मानव संसाधन के निर्माण में इंडियाएआई मिशन की भूमिका पर बल दिया और कहा कि गुवाहाटी में हुई चर्चाओं के परिणाम शिखर सम्मेलन में वैश्विक स्तर की चर्चाओं को सीधे तौर पर प्रभावित करेंगे।\n\nमानव संसाधन कार्य समूह के अध्यक्ष प्रोफेसर टीजी सीताराम ने कहा कि एआई-सक्षम अर्थव्यवस्था की ओर संक्रमण समावेशी और जन-केंद्रित होना चाहिए,जिसमें मानव पूंजी मूल में हो। उन्होंने कौशल विकास के खंडित प्रयासों से आगे बढ़कर आजीवन सीखने की ऐसी प्रणालियों की आवश्यकता पर बल दिया जो तकनीकी कौशल के साथ-साथ अनुकूलनशीलता,विवेकशीलता और मानव-केंद्रित क्षमताओं को प्राथमिकता दें। उन्होंने कहा कि तकनीकी प्रगति का अंतिम परिणाम गरिमा,अवसर और लचीलापन होना चाहिए।\n\nअसम सरकार के प्रधान सचिव (आईटी) श्री के.एस. गोपीनाथ नारायण,आईएएएस ने कहा  कि ए आई का एकीकरण अर्थव्यवस्थाओं और समाजों के कामकाज में एक मौलिक बदलाव का प्रतिनिधित्व करता है। इसका मानव संसाधन पर दूरगामी प्रभाव पड़ेगा। उन्होंने स्वचालन की तुलना में मानव संवर्धन को प्राथमिकता देने के महत्व पर बल दिया और चेतावनी दी कि अनियंत्रित तकनीकी परिवर्तन विभिन्न क्षेत्रों और प्रदेशों में असमानताओं को बढ़ा सकता है। उन्होंने निरंतर सीखने,सूक्ष्म कौशल विकास और एआई साक्षरता को आवश्यक सार्वजनिक क्षमताओं के रूप में रेखांकित किया।\n\nअसम सरकार के विशेष मुख्य सचिव,आईएएस श्री सैयदैन अब्बासी ने कहा कि हालांकि एआई का क्रेज अतीत के तकनीकी चक्रों को दर्शाता है,लेकिन वर्तमान स्थिति मौलिक रूप से भिन्न है क्योंकि एआई तेजी से एक स्वायत्त एजेंट के रूप में कार्य कर रहा है। उन्होंने चेतावनी दी कि कुछ वैश्विक खिलाड़ियों के हाथों में एआई क्षमताओं का केंद्रीकरण असमानताओं को बढ़ा सकता है और भारत के पारंपरिक आईटी और आउटसोर्सिंग आधारित रोजगार मॉडल को खतरे में डाल सकता है। उन्होंने स्वदेशी कंप्यूटिंग क्षमता,मजबूत सार्वजनिक-निजी सहयोग और शिक्षा के सभी स्तरों पर कौशल विकास के लिए अलग रास्ते अपनाने का आह्वान किया।\n\nउद्घाटन सत्र का समापन असम सरकार के सूचना प्रौद्योगिकी विभाग के निदेशक श्री अश्वनी कुमार,आईएएस द्वारा धन्यवाद ज्ञापन के साथ हुआ। उन्होंने मानव पूंजी कार्य समूह को उसके विचार नेतृत्व के लिए और आईआईटी गुवाहाटी को अनुसंधान,नीति और वास्तविक दुनिया के प्रभाव को जोड़ने वाले अकादमिक मंच प्रदान करने के लिए आभार व्यक्त किया। उन्होंने भारत के राष्ट्रीय एआई एजेंडा को आगे बढ़ाने में निरंतर सहयोग के लिए इंडियाएआई मिशन की सराहना की।\n\nसुश्री शिखा दहिया ने इंडिया एआई इम्पैक्ट समिट2026का एक संक्षिप्त विवरण भी प्रस्तुत किया। उन्होंने इसके बहु-दिवसीय कार्यक्रम के बारे बताया और कहा इसका समापन नई दिल्ली में नेताओं के पूर्ण सत्रों और कार्य समूह के परिणामों के साथ होगा। इसमें एआई संसाधनों के लोकतंत्रीकरण,स्वदेशी मॉडलों को सक्षम बनाने और वैश्विक दक्षिण के दृष्टिकोणों को बढ़ावा देने पर ध्यान केंद्रित किया जाएगा।\n\nप्रथम दिन का एक प्रमुख आकर्षण आईआईटी गुवाहाटी के पूर्व निदेशक प्रोफेसर गौतम बरुआ का \"एआई युग में दक्षता का लोकतंत्रीकरण\" विषय पर दिया गया मुख्य भाषण था । इसमें उन्होंने व्यक्तिगत विशेषज्ञों को तैयार करने के लिए डिज़ाइन की गई शिक्षा प्रणालियों से हटकर ऐसे मॉडलों की ओर संरचनात्मक बदलाव का विश्लेषण किया जो डोमेन-विशिष्ट एआई उपकरणों के माध्यम से बड़े पैमाने पर मानव संवर्धन को सक्षम बनाते हैं। इसमे क्षेत्र-संरेखित एआई प्रणालियों के महत्व पर बल दिया गया जो बुनियादी मानवीय क्षमता को बढ़ाते हुए स्वचालन से प्रभावित श्रमिकों के लिए संक्रमणकालीन सुरक्षा और सामाजिक संरक्षण सुनिश्चित करती हैं।\n\nइसके बाद \" एआई संक्रमण के लिए लिंग-संवेदनशील रणनीतियाँ\" विषय पर एक पैनल चर्चा हुई। इसमें कार्यबल में महिलाओं पर एआई के प्रभाव का विश्लेषण किया गया। चर्चा में प्रवेश स्तर की भूमिकाओं के स्वचालन,बढ़ते वेतन अंतर,डेटा और एल्गोरिथम पूर्वाग्रह,और एआई कौशल तक असमान पहुँच से संबंधित जोखिमों को रेखांकित किया गया। साथ ही समावेशी डिज़ाइन,व्याख्या योग्य एआई,अपनाने पर आधारित पुनर्कौशल और इकोसिस्टम -संचालित नीतिगत हस्तक्षेपों की आवश्यकता पर बल दिया गया ताकि न्यायसंगत और जन-केंद्रित एआई संक्रमण सुनिश्चित किया जा सके। द एशिया ग्रुप की एसोसिएट वाइस प्रेसिडेंट सुश्री अर्पिता देसाई द्वारा संचालित इस पैनल में भारत सरकार के इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय की वैज्ञानिक-जी सुश्री तुलिका पांडे (वर्चुअल रूप से);ईक्लर्क्स के एआई प्रमुख श्री संजय कुकरेजा;सेल्सफोर्स की लोक नीति और सरकारी मामलों की प्रबंधक सुश्री उर्मी टैट;आईसीआरआईईआर की वरिष्ठ फेलो डॉ. तनु एम. गोयल प्रोफेसर ध्रुब कुमार भट्टाचार्य,कुलपति,तेजपुर विश्वविद्यालय;और प्रोफेसर रत्नजीत भट्टाचार्जी,प्रमुख,एमएफएसडीएस और एआई और प्रमुख,एमसीईएनएसएसआर,आईआईटी गुवाहाटी शामिल हुई। ।\n\nदिन की शुरुआत \"संज्ञानात्मक युग के लिए शिक्षा को पुनर्परिभाषित करना\" विषय पर एक पैनल चर्चा से हुई। इसमें यह विश्लेषण किया गया कि एआई किस प्रकार अधिगम उद्देश्यों,शिक्षण विधियों और मूल्यांकन प्रणालियों को नया आकार दे रहा है। पैनलिस्टों ने रटने पर आधारित शिक्षण से संज्ञानात्मक,प्रक्रिया-उन्मुख अधिगम की ओर बदलाव;शिक्षकों पर प्रशासनिक बोझ कम करते हुए शिक्षा को वैयक्तिकृत करने में एआई की भूमिका;समुदाय-परीक्षित,मानव-केंद्रित एआई उपकरणों की आवश्यकता;और शिक्षा प्रणालियों तथा तेजी से विकसित हो रही उद्योग कौशल आवश्यकताओं के बीच घनिष्ठ समन्वय पर चर्चा की। इसमें अनुकूलनशीलता,आलोचनात्मक सोच,सहयोग और आजीवन अधिगम को एआई युग की मुख्य क्षमताओं के रूप में रेखांकित किया गया। द एशिया ग्रुप के वरिष्ठ उपाध्यक्ष श्री सुभोदीप जश द्वारा संचालित इस पैनल चर्चा में कॉन्वजेनियस के मुख्य अधिकारी और अध्यक्ष श्री वेंकटेश रेड्डी मल्लापु रेड्डी;रॉकेट लर्निंग के सह-संस्थापक श्री सिद्धांत सचदेवा;किंड्रिल के सरकारी मामलों के उपाध्यक्ष श्री परमिंदर सिंह काकरिया;और एनआईटी दुर्गापुर के पूर्व निदेशक प्रो. अनुपम बसु और प्रोफेसर श्यामंता एम. हजारिका,प्रमुख,मैकेनिकल इंजीनियरिंग,आईआईटी गुवाहाटी शामिल हुए।\n\nआईआईटी गुवाहाटी में मानव पूंजी कार्य समूह की बैठक कल भी जारी रहेगी। इसमें शिक्षा सुधार,कार्यबल परिवर्तन,आजीवन अधिगम प्रणाली और एआई युग के लिए लैंगिक समानता को ध्यान में रखते हुए रणनीतियों पर गहन विचार-विमर्श किया जाएगा। इस बैठक का समापन राष्ट्रीय नीतिगत परिणामों को सूचित करने के लिए प्रमुख अनुशंसाओं के समेकन के साथ होगा। नई दिल्ली में आयोजित होने वाले इंडिया एआई इम्पैक्ट समिट2026के एक विषयगत पूर्वाभ्यास के रूप में,गुवाहाटी में आयोजित यह बैठक इंडिया एआई मिशन के तहत समावेशी,मानव-केंद्रित एआई इकोसिस्टम के निर्माण के प्रति भारत सरकार की प्रतिबद्धता को सुदृढ़ करती है,जो क्षेत्रीय दृष्टिकोणों को विकसित भारत2047के लिए राष्ट्रीय प्राथमिकताओं के साथ संरेखित करती है।\n\n****\n\nपीके/ केसी/ एसके/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0029KR0.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने उत्तर प्रदेश के पूर्व मुख्यमंत्री कल्याण सिंह जी को उनकी जयंती पर स्मरण किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211410&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने उत्तर प्रदेश के पूर्व मुख्यमंत्री कल्याण सिंह जी को उनकी जयंती पर स्मरण किया\n\n## प्रखर राष्ट्रवादी नेता श्रद्धेय कल्याण सिंह जी की जयंती पर उन्हें सादर नमनउत्तर प्रदेश में अपराध-मुक्त शासन के प्रतीक कल्याण सिंह जी ने देश की विरासत और सांस्कृतिक स्वाभिमान की रक्षा के सिद्धांतों से कभी समझौता नहीं कियाउन्होंने वैचारिक मूल्यों पर अडिग रहते हुए सत्ता का त्याग कर दियालोककल्याण और जनसेवा के प्रति उनके कार्य आज भी स्मरणीय हैं\n\n**प्रकाशन तिथि:** 05 JAN 2026 1:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2211410\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने उत्तर प्रदेश के पूर्व मुख्यमंत्री कल्याण सिंह जी को जयंती पर याद किया ।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह मंत्री श्री अमित शाह ने कहा “प्रखर राष्ट्रवादी नेता श्रद्धेय कल्याण सिंह जी की जयंती पर उन्हें सादर नमन। उत्तर प्रदेश में अपराध-मुक्त शासन के प्रतीक कल्याण सिंह जी ने देश की विरासत और सांस्कृतिक स्वाभिमान की रक्षा के सिद्धांतों से कभी समझौता नहीं किया और अपने वैचारिक मूल्यों पर अडिग रहते हुए सत्ता का त्याग कर दिया। लोककल्याण और जनसेवा के प्रति उनके कार्य आज भी स्मरणीय हैं।“",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "जल शक्ति मंत्री श्री सीआर पाटिल ने 17वीं ईटीएफ बैठक की अध्यक्षता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211561&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# जल शक्ति मंत्री श्री सीआर पाटिल ने 17वीं ईटीएफ बैठक की अध्यक्षता की\n\n**प्रकाशन तिथि:** 05 JAN 2026 3:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2211561\n\n---\n\nराष्ट्रीय स्वच्छ गंगा मिशन द्वारा गंगा नदीपुनरुद्धार के लिए एकीकृत और व्यापक ड्रेन मॉनिटरिंग डैशबोर्ड और स्मार्ट एसटीपी निगरानी तंत्र के माध्यम से नवोन्मेषी प्रौद्योगिकी संचालित पहल की जा रही है\n\nप्रौद्योगिकी आधारित नदी पुनरुद्धारकार्यको गति प्रदान करते हुएकेंद्रीय जल शक्ति मंत्री श्री सी.आर.पाटिल की अध्यक्षता मेंआजअधिकार संपन्‍न कार्य समूह-ईटीएफ की 17वीं बैठकहुई।बैठक में नमामि गंगा कार्यक्रम के तहत आंकडों पर आधारित निर्णय लेनेतथानिगरानी तंत्र और अनुपालन ढांचे मजबूत करने पर ध्यान केंद्रित किया गया। इसमें जल निकासी मानचित्रण और सीवेज उपचार ढांचे की बेहतर निगरानी पर विशेष जोर दिया गया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-05152207I7N4.jpg)\n\nबैठक में जल शक्ति राज्य मंत्री श्री राज भूषण चौधरीतथा विभिन्न मंत्रालयों और राज्य सरकारों के प्रमुख हितधारकों नेभाग लिया। इनमेंजल संसाधन सचिव श्री वी एल कंथा राव, पेयजल एवं स्वच्छता सचिव श्री अशोक के के मीणा, राष्ट्रीय स्वच्छ गंगा मिशन-एनएमसीजी महानिदेशक श्री राजीव कुमार मित्तल, जल संसाधन विभाग के संयुक्त सचिव और वित्तीय सलाहकार श्री गौरव मसालदन, एनएमसीजी के उप महानिदेशक श्री नलिन श्रीवास्तव, परियोजना निदेशक श्री बृजेंद्र स्वरूप, तकनीकी कार्यकारी निदेशक श्री अनूप कुमार श्रीवास्तव; प्रशासनिक कार्यकारी निदेशक श्री एस पी वशिष्ठ, वित्त कार्यकारी निदेशक श्री भास्कर दासगुप्ता, उत्तर प्रदेश के अपर मुख्य सचिव श्री अनुराग श्रीवास्तव, परियोजना निदेशक-उत्तर प्रदेश श्री जोगिंदर सिंह, शहरी विकास प्रधान सचिव बिहार श्री संदीप, पश्चिम बंगाल स्वच्छ गंगा राज्य मिशन की परियोजना निदेशक सुश्री नंदिनी घोष, झारखंड के परियोजना निदेशक श्री सूरजतथा राष्‍ट्रीय स्‍वच्‍छ गंगा मिशन तथा राज्यों के वरिष्ठ अधिकारियों ने भाग लिया।बैठक में केन्‍द्र सरकार के विद्युत मंत्रालय, आवासन और शहरी कार्य मंत्रालय और गृह मंत्रालय के प्रतिनिधि भी शामिल हुए।\n\nजल शक्ति मंत्रीने प्रगति पर संतोष व्यक्त करते हुए वर्तमान वर्ष में प्रदूषण नियंत्रण की15 अवसंरचना परियोजनाएंपूरी होने की सराहना की और इसे गंगा पुनरुद्धार के निरंतर प्रयासों की दिशा में महत्वपूर्ण उपलब्धि बताया। उन्होंने कहा कि यह बेहतर समन्वय, प्रभावी निगरानी और केन्द्रित कार्यान्वयन दर्शाता है, जिससे नदी के दीर्घकालिक पुनरुद्धारका मजबूत आधार तैयार हुआ है। इसमें उत्तर प्रदेश छह परियोजनाएं पूरी कर अग्रणी रहा, जबकि बिहार और पश्चिम बंगाल ने क्रमशः चार और तीन परियोजनाएं पूरी की। उत्तराखंड और दिल्ली ने भी एक-एक परियोजनापूर्ण की।\n\nबैठक में उपचारित अपशिष्ट जल के दोबारा इस्‍तेमाल,पैलियो-चैनल आधारित एक्विफर मैपिंग जैसे नवीन और अनुसंधान-आधारित समाधान अपनाने,जैव उपचार और नवीन सीवरेज उपचार परियोजनाओं,कॉमन एफ्लुएंट ट्रीटमेंट प्लांट और अन्य संबंधित पहल पर जोर दिया गया। ये पहल संवहनीय और अनुकूल नदी प्रबंधन ढांचे के लिए आवश्यक हैं।\n\nश्री पाटिल ने सभी राज्यों को राष्ट्रीय ढांचे के अनुरूप उपचारित जल के सुरक्षित दोबारा उपयोग नीति शीघ्रता से पूरी करने के निर्देश दिये। नीतिगत प्रावधानों,स्पष्ट निर्धारित लक्ष्यों और अनुकूल परिस्थिति निर्मित कर राज्यों में उपचारित जल के सुरक्षित दोबारा उपयोग को बढ़ावा देने पर बल दिया गया।\n\nश्री पाटिल ने उत्तर प्रदेश में गंगा नदी की जल निकासी प्रणाली (प्राकृतिक और मानव निर्मित) मानचित्रण और विश्लेषण मॉड्यूल तथा जियोटैग्ड वीडियोग्राफी के साथ जीआईएस-आधारित विज़ुअलाइज़ेशन डैशबोर्ड विकसित करने हेतु हवाई सर्वेक्षण परियोजना के कार्यान्वयन प्रगति की समीक्षा की। उन्होंने कहा कि नमामि गंगा परियोजना के अंतर्गत अनुसंधान और साक्ष्य-आधारित समर्थन के लिए उन्नत भू-स्थानिक प्रौद्योगिकियों के लिए इस पहल का लाभ मिला है। उन्‍होंने कहा कि उत्तर प्रदेश में गंगा के मुख्य मार्ग पर उच्च-रिज़ॉल्यूशन क्षमता के हवाई सर्वेक्षण पूरे हो गये हैं,जिससे सटीक भू-स्थानिक डेटासेट तैयार हुआ है। इन्हें2डी और3डी विज़ुअलाइज़ेशन क्षमता वाले लाइव जीआईएस-आधारित ड्रेन डैशबोर्ड में समेकित किया जा रहा है।\n\nयह डैशबोर्ड बेसिन में प्रदूषण निगरानी, ​​प्रदूषण के प्रमुख क्षेत्रों की पहचान और निकासी के सुधार उपायों को प्राथमिकता देने में सहायक है। इस विशिष्‍ट पहल में लेज़र प्रकाश के उपयोग से वस्तुओं की दूरी और पर्यावरण का सटीक 3डीमानचित्र बनाने वाली एक रिमोट सेंसिंग तकनीक -लिडार प्रणाली आधारित वैज्ञानिक डेटा को ड्रोन सर्वेक्षण से प्राप्त दृश्य डेटा के साथ जोड़ा गया है। श्री पाटिल ने जिला गंगा समितियों द्वारा समय पर जमीनी स्तर पर सत्यापन, राज्यों और विभागों में बेहतर तालमेल और भागीदारी पर जोर दिया ताकि लक्षित कार्यों द्वारा निकासी आधारित प्रदूषण प्रबंधन बेहतर बनाया जा सके। यह पहल विशेष रूप से प्राथमिकनाले (प्रमुख नदियों, मुख्य सीवर लाइनों या बड़े शहरी तूफानी जल नालों से पानी एकत्र करना और उसे बाहर निकालने वाली), द्वितीयक (आवासीय क्षेत्रों, छोटे औद्योगिक पार्कों या मध्यम आकार के कृषि क्षेत्रों से जल निकासी) और तृतीयक नालों (व्यक्तिगत घरों के गटर,खेतों की सिंचाई नालियां,या सड़कों के किनारे की नालियां)और उनमें निहित प्रदूषण भार की पहचान के साथ व्यापक और सटीक डीपीआर तैयार करने में सहायक होगी।\n\nअधिकार संपन्‍न कार्य समूह ने राष्ट्रीय स्वच्छ गंगा मिशन के वार्षिक लेखा-खातों को स्‍वीकृति दी और वित्तीय अनुशासन पर संतोष व्यक्त किया। जल शक्ति मंत्री ने लंबित उपयोग प्रमाणपत्र में कमी की भी सराहना की।\n\nसीवेज ट्रीटमेंट प्लांट्स (एसटीपी) की निगरानी और अनुपालन ढांचे को बेहतर बनाने के लिए,राष्ट्रीय स्वच्छ गंगा मिशन (एनएमसीजी) सीसीटीवी आधारित रीयल-टाइम निगरानी प्रणाली शुरू कर रहा है,जिसमें कृत्रिम बुद्धिमत्‍ता-युक्‍त फीचर एक्सट्रैक्शन सिस्टम और केंद्रीकृत डैशबोर्ड शामिल होगा। ऑनलाइन कंटीन्यूअस एफ्लुएंट मॉनिटरिंग सिस्टम (ओसीईएमएस) द्वारा एसटीपी की व्यापक निगरानी पहले से ही की जा रही है। यहजल नमूनों में कार्बनिक पदार्थों की मात्राजैव रासायनिक ऑक्सीजन मांग-बीओडी,रासायनिक ऑक्सीजन मांग-सीओडी,घुलित ऑक्सीजन-डीओ,पानी की अम्लता या क्षारीयता-पीएच औरकुल घुलित ठोस-टीएसएस जैसे प्रमुख जल गुणवत्ता मापदंडों का मापन करता है और सार्वजनिक गंगा पल्स डैशबोर्ड से एकीकृत है। यह पहल एसटीपी के प्रभावी संचालन के लिए भौतिक और दृश्य निगरानी में महत्वपूर्ण परत जोड़ती है।\n\nश्री पाटिल ने25सितंबर2025को स्वच्छता ही सेवाके अंतर्गतराष्ट्रव्यापी स्वच्छता अभियान“एक दिन,एक घंटा,एक साथ”के शुभारंभ के बाद से एनएमसीजी द्वारा प्रति सप्ताह चलाए जा रहे नियमित स्वच्छता अभियानों पर संतोष व्यक्त किया। उन्होंने गंगा पल्स पोर्टल द्वारा जल निकासी प्रणाली प्रदर्शन की सार्वजनिक जानकारी देने पर भी संतोष जताया। श्री पाटिल को नदी-संबंधित शहरी विकास पर केंद्रित रिवर सिटी एलायंस की गतिविधियों से अवगत कराया गया। उन्‍हें राष्ट्रीय स्वच्छ गंगा मिशन,रिवर सिटीज़ अलायंस और यूएन हैबिटेट द्वारा संयुक्‍त रूप से एक कार्यशाला आयोजित किए जाने के बारे में भी बताया गया,जिसका उद्देश्य भारतीय शहरों को बाढ़ से निपटने,प्रकृति-आधारित समाधान अपनाने और भविष्य में जलवायु परिवर्तन के लिए तैयार बनाने में मदद करना रहा।\n\nजल शक्ति मंत्री ने बैठक का समापन करते हुए सभी हितधारकों के सामूहिक प्रयासों की सराहना की। उन्‍होंने आशा व्यक्त की कि भविष्य में भी इस तरह के समन्वित और प्रौद्योगिकी-आधारित पहल गंगा पुनरुद्धार में सहायक रहेंगी।\n\n****\n\nपीके/केसी/एकेवी/एमपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-05152233WOT6.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-05152248Y0RH.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-051523054Y9B.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-05152325DYDL.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-05152341UKEN.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "विधि एवं न्‍याय मंत्रालय",
    "title": "प्रेस विज्ञप्ति",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211609&reg=3&lang=2",
    "content": "**विधि एवं न्‍याय मंत्रालय**\n\n# प्रेस विज्ञप्ति\n\n**प्रकाशन तिथि:** 05 JAN 2026 6:32PM | PIB Delhi\n**रिलीज़ आईडी:** 2211609\n\n---\n\nभारत के संविधान द्वारा प्रदत्त शक्तियों का प्रयोग करते हुए राष्ट्रपति ने भारत के मुख्य न्यायाधीश से परामर्श के पश्चात निम्नलिखित अधिवक्ताओं को उच्च न्यायालयों में न्यायाधीश/अपर न्यायाधीश के रूप में नियुक्त किया है:\n\nक्रम संख्या\n\nअधिवक्ताओं के नाम\n\n(श्री)\n\nविवरण\n\nरितेश कुमार,अधिवक्ता\n\nपटना उच्च न्यायालय के न्यायाधीशों के रूप में नियुक्त किए गए हैं\n\nप्रवीण कुमार,अधिवक्ता\n\nजय कृष्ण उपाध्याय,अधिवक्ता\n\nइलाहाबाद उच्च न्यायालय के न्यायाधीश के रूप में नियुक्त किए गए हैं\n\nसिद्धार्थ साह,अधिवक्ता\n\nउत्तराखंड उच्च न्यायालय में अपर न्यायाधीश के रूप में नियुक्त किए गए हैं\n\nपीके/केसी/आईएम/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "विद्युत मंत्री ने जम्मू-कश्मीर में बिजली परियोजनाओं की समीक्षा के लिए अपना दो दिवसीय दौरा पूरा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211617&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# विद्युत मंत्री ने जम्मू-कश्मीर में बिजली परियोजनाओं की समीक्षा के लिए अपना दो दिवसीय दौरा पूरा किया\n\n**प्रकाशन तिथि:** 05 JAN 2026 7:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2211617\n\n---\n\nऊर्जा मंत्री श्री मनोहर लाल ने आज जम्मू-कश्मीर का अपना दो दिवसीय दौरा समाप्त किया। श्री लाल ने पहले दिन (4.1.2026) सलाल, सावलकोट और रैटल परियोजनाओं की समीक्षा की थी।\n\nकल देर शाम श्री मनोहर लाल एनएचपीसी के दुलहस्ती पावर स्टेशन, किश्तवार पहुंचे, जहां उनका स्वागत परियोजना निदेशक श्री संजय कुमार सिंह और चेनाब वैली पावर प्रोजेक्ट्स लिमिटेड (सीवीपीपी) के प्रबंध निदेशक श्री रमेश मुखिया तथा एनएचपीसी और सीवीपीपी के अन्य अधिकारियों ने किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001TGAH.jpg)\n\nउन्‍होंने आज सीवीपीपी की तीनों परियोजनाओं, पाकल दुल (1000 मेगावाट), किरू (624 मेगावाट) और क्वार (540 मेगावाट) का निरीक्षण किया और परियोजना प्रमुखों तथा ठेकेदारों के साथ समीक्षा बैठक की। एनएचपीसी के अध्‍यक्ष एवं प्रबंध निदेशक (सीएमडी) ने श्री मनोहर लाल को निर्माणाधीन तीनों परियोजनाओं के विभिन्न पहलुओं की विस्तृत जानकारी दी, जिसके बाद श्री मनोहर लाल ने पाकल दुल और किरू परियोजनाओं को दिसंबर 2026 तक और क्वार परियोजना को मार्च 2028 तक कमीशन करने के निर्देश जारी किए।\n\nश्री मनोहर लाल ने विभिन्न कार्य स्थलों पर स्थानीय निवासियों और श्रमिकों से भी परस्‍पर बातचीत की और उनकी समस्याओं को ध्यानपूर्वक सुना। सभी कार्यों की समीक्षा करने के बाद, उन्‍होंने चुनौतीपूर्ण परिस्थितियों में काम करने के लिए कर्मियों और श्रमिकों की सराहना की और उनके उज्ज्वल भविष्य की कामना की।\n\nअधिक जानकारी के लिए, यहां जाएं:\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2211289®=6&lang=1\n\n****\n\nपीके/केसी/एसकेजे/जीआरएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002C62M.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "भारतीय रेल ने चालू वित्त वर्ष की पहली तीन तिमाही में अपने पूंजीगत व्यय का 80 प्रतिशत से अधिक का उपयोग किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211594&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# भारतीय रेल ने चालू वित्त वर्ष की पहली तीन तिमाही में अपने पूंजीगत व्यय का 80 प्रतिशत से अधिक का उपयोग किया\n\n## सुरक्षा, क्षमता वर्द्धन, अवसंरचना आधुनिकीकरण और यात्री सुविधाओं में भारी व्यय किया गया\n\n**प्रकाशन तिथि:** 05 JAN 2026 5:11PM | PIB Delhi\n**रिलीज़ आईडी:** 2211594\n\n---\n\nभारतीयरेलआधुनिकएवंबेहतरसंपर्कपरिकल्पनाकेअनुरूपभविष्यकेलिएतैयारसंगठनमेंबदलकरसस्तीदरपरदेशभरमेंतेजसुरक्षितऔरविश्वस्तरीयरेलसेवायात्राप्रदानकररहाहै।इसकेंद्रितदृष्टिकोणकेसाथ, भारतीयरेलने 2025-26 केलिएआवंटितसकलबजटीयसहायता (जीबीएस) परिव्ययमें मजबूतप्रवृत्तिबनाए रखी है।\n\nभारतीयरेलनेदिसंबर 2025 केअंततक,2,52,200करोड़रुपयेकीकुलसकलबजटीयसहायता (जीबीएस) मेंसे80दशमलव पांच चारप्रतिशत2,03,138करोड़रुपयेव्ययकिएहैं जोपिछलेवर्ष (दिसंबर2024) कीइसीअवधिकीतुलनामेंजीबीएसउपयोगमें6दशमलव पांच चारप्रतिशतकीवृद्धिदर्शाताहै।ये व्यय मुख्यरूपसेसुरक्षाउपायों, क्षमतावर्धन, बुनियादीढांचेकेआधुनिकीकरणऔरयात्रीसुविधाओंपरकिए गए हैं।\n\nसुरक्षाश्रेणीमेंआवंटितधनराशिका84प्रतिशतउपयोगकियागयाहै।क्षमतावृद्धिकेलिएआवंटित1,09,238करोड़रुपयेमें से76,048करोड़रुपये (69प्रतिशत) खर्चकिएगएहैं।ग्राहकसुविधाओंमें80प्रतिशतआवंटित धन का उपयोग कियागयाहै। इसमेंदिसंबर2025तक9,575करोड़रुपयेकाव्ययशामिलहै।\n\nपिछलेएकदशकमेंपूंजीगतव्यय -कैपेक्समेंनिरंतरतासे 164वंदेभारतट्रेनसेवाएं, 30 अमृतभारतट्रेन सेवाएं, स्वचालितट्रेनसुरक्षाप्रणालीकवचकेकार्यान्वयन, ब्रॉड-गेजनेटवर्कके99प्रतिशतसेअधिकविद्युतीकरण, औरनईलाइनों, गेजरूपांतरण, ट्रैकदोहरीकरण, यातायातसुविधाओं, सार्वजनिकक्षेत्रकेउपक्रमोंमेंनिवेशतथामहानगरीयपरिवहनप्रणालियोंसे संबंधित व्यापककार्य किए गए हैं।इनपहल सेरेलयात्राकिफायतीरहते हुए गति, सुरक्षाऔरयात्रीसुविधा मेंकाफी बढ़ोतरी हुई है। वंदेभारतस्लीपरट्रेनकेशीघ्रपरिचालन शुरू होने के बाद भारतीयरेलइस श्रेणी की लंबीदूरीकीरेलयात्रा के रूपांतरणकेलिएभी तैयारहै।\n\nयेरुझानदर्शातेहैंकिरेलमंत्रालयकीसकलबजटीयसहायताव्यययोजनापटरी परहै, औरढांचागतकार्यतेजीसेनिष्पादितहोरहेहैं।इनसेयहभीसंकेतमिलताहैकिवित्तवर्ष 2025-26केलक्ष्य पूर्णतया हासिल होनेकीसंभावनाहै।\n\n****\n\nपीके/केसी/एकेवी/एमपी",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने सीएसआईआर-एनपीएल के 80वें स्थापना दिवस के अवसर पर विश्व की दूसरी \"राष्ट्रीय पर्यावरण मानक प्रयोगशाला\" और विश्व के पांचवें \"सौर सेल अंशांकन के लिए राष्ट्रीय प्राथमिक मानक सुविधा केन्द्र\" का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211612&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने सीएसआईआर-एनपीएल के 80वें स्थापना दिवस के अवसर पर विश्व की दूसरी \"राष्ट्रीय पर्यावरण मानक प्रयोगशाला\" और विश्व के पांचवें \"सौर सेल अंशांकन के लिए राष्ट्रीय प्राथमिक मानक सुविधा केन्द्र\" का उद्घाटन किया\n\n## \"राष्ट्रीय पर्यावरण मानक प्रयोगशाला\" पर्यावरण प्रबंधन में भारत के लिए एक महत्वपूर्ण छलांग: डॉ. जितेंद्र सिंह\"राष्ट्रीय प्राथमिक मानक सुविधा केन्द्र\" भारत को सौर माप विज्ञान के क्षेत्र में वैश्विक स्तर पर अग्रणी बनाता है : डॉ. जितेंद्र सिंहदो शीर्ष राष्ट्रीय सुविधा केन्द्र मिलकर भारत के पर्यावरण और नवीकरणीय ऊर्जा इकोसिस्टम को सुदृढ़ बनाएंगे : डॉ. जितेंद्र सिंहसीएसआईआर-राष्ट्रीय भौतिक प्रयोगशाला (एनपीएल) जैसे संस्थान नए भारत के प्रतीक हैं, जो भारत की वैज्ञानिक यात्रा को दर्शाते हैं; दशकों तक, देश की आधी आबादी एनपीएल में स्थित परमाणु घड़ी के साथ अपनी घड़ियां मिलाती रही : डॉ. जितेंद्र सिंह\n\n**प्रकाशन तिथि:** 05 JAN 2026 6:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2211612\n\n---\n\nकेन्द्रीय विज्ञान एवं प्रौद्योगिकी राज्य मंत्री (स्वतंत्र प्रभार), पृथ्वी विज्ञान, प्रधानमंत्री कार्यालय, अंतरिक्ष विभाग और परमाणु ऊर्जा विभाग राज्य मंत्री डॉ. जितेंद्र सिंह ने आज सीएसआईआर-राष्ट्रीय भौतिक प्रयोगशाला (एनपीएल) में विश्व की दूसरी \"राष्ट्रीय पर्यावरण मानक प्रयोगशाला\" और विश्व के पांचवें \"सौर सेल अंशांकन (एक ऐसी प्रक्रिया जिसके द्वारा उपकरण को इस प्रकार समायोजित किया जाता है कि वह नमूने के लिए स्वीकार्य सीमा के भीतर परिणाम प्रदान करे) के लिए राष्ट्रीय प्राथमिक मानक सुविधा\" का उद्घाटन किया।\n\nडॉ. सिंह ने सीएसआईआर-एनपीएल के 80वें स्थापना दिवस समारोह को संबोधित करते हुए कहा कि जहां \"राष्ट्रीय पर्यावरण मानक प्रयोगशाला\" पर्यावरण शासन में भारत के लिए एक बड़ी छलांग है, वहीं \"राष्ट्रीय प्राथमिक मानक सुविधा केन्द्र\" भारत को सौर मेट्रोलॉजी में विशिष्ट वैश्विक लीग का सदस्य बनाता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1(13)Y4DL.JPG)\n\nभारत के प्रमुख वैज्ञानिक संस्थानों को \"20वीं और 21वीं सदी के भारत के यादगार चिन्ह\" बताते हुए, डॉ. जितेंद्र सिंह ने कहा कि सीएसआईआर-राष्ट्रीय भौतिक प्रयोगशाला जैसी प्रयोगशालाएं स्वतंत्रता-पूर्व बुनियाद से लेकर वैश्विक प्रौद्योगिकीय नेतृत्व तक भारत की वैज्ञानिक यात्रा का प्रतीक हैं।\n\nउन्होंने कहा कि विज्ञान और प्रौद्योगिकी सुधार भारत के सामाजिक-आर्थिक भविष्य को आकार देने वाले प्रमुख कारक होंगे।\n\nडॉ. जितेंद्र सिंह ने सीएसआईआर-एनपीएल की अनूठी विरासत को याद करते हुएबताया कि यह प्रयोगशाला स्वतंत्रता से पहले ही कार्यरत थी और भारत की स्वतंत्रता के बाद वैज्ञानिक संरचना का अभिन्न अंग बन गई। उन्होंने कहा कि सीएसआईआर स्वयं स्वतंत्र भारत से भी पुराना है, जिससे एनपीएल सीएसआईआर की 37 प्रयोगशालाओं में से सबसे पुरानी \"सहयोगी\" प्रयोगशालाओं में से एक बन जाती है। इसके ऐतिहासिक महत्व पर प्रकाश डालते हुए उन्होंने याद दिलाया कि इस प्रयोगशाला को डॉ. श्यामा प्रसाद मुखर्जी और सरदार वल्लभभाई पटेल जैसे प्रख्यात राष्ट्रीय नेताओं का मार्गदर्शन प्राप्त था। उन्होंने एनपीएल को एक ऐसी दुर्लभ संस्था बताया जहां इतिहास और विज्ञान का संगम होता है।\n\nडॉ. सिंह ने भारतीय मानक समय (आईएसटी) की स्थापना में प्रयोगशाला की भूमिका पर बल देते हुए कहा कि दशकों तक,देश के आधे लोग एनपीएल में स्थित परमाणु घड़ी के अनुसार अपनी घड़ियां मिलाते रहे।उन्होंने कहा कि इस योगदान ने चुपचाप लेकिन गहराई से भारत के रोज़मर्रा के जीवन को आकार दिया है और विज्ञान के माध्यम से राष्ट्रीय एकता का प्रतीक बना हुआ है। जन जागरूकता पर ज़ोर देते हुए उन्होंने सुझाव दिया कि ऐतिहासिक स्मारकों की तरह ही इन संस्थानों को भी छात्रों और नागरिकों के सामने प्रदर्शित किया जाना चाहिए, ताकि वैज्ञानिक जिज्ञासा को बढ़ावा मिले और युवा दिमाग विज्ञान एवं नवाचार के प्रति अपने रूझान को पहचान सकें।\n\nडॉ. जितेंद्र सिंह ने राष्ट्रीय पर्यावरण मानक प्रयोगशाला का उद्घाटन करते हुए इसे भारत के पर्यावरण शासन ढांचे को सुदृढ़ करने की दिशा में एक महत्वपूर्ण कदम बताया। उन्होंने कहा कि वायु प्रदूषण निगरानी प्रणालियों का विश्वसनीय, भारत-विशिष्ट अंशांकन और प्रमाणीकरण लंबे समय से लंबित था और अब इससे पारदर्शी, सटीक और विश्वसनीय पर्यावरणीय डेटा प्राप्त हो सकेगा। यह सुविधा केन्द्र नियामक निकायों, उद्योगों और स्टार्टअप्स को यह सुनिश्चित करने में सहायता करेगा कि निगरानी उपकरणों का परीक्षण भारतीय जलवायु परिस्थितियों में किया जाए, जिससे राष्ट्रीय स्वच्छ वायु कार्यक्रम जैसे कार्यक्रमों के तहत नीति कार्यान्वयन में सुधार होगा।\n\nडॉ. सिंह ने राष्ट्रीय प्राथमिक मानक सौर सेल अंशांकन सुविधा केन्द्र (सौर ऊर्जा परिसर) का भी उद्घाटन किया और इसे \"भविष्य के लिए तैयार सुविधा केन्द्र\" बताया, जो भारत को फोटोवोल्टिक मापन मानकों में वैश्विक स्तर पर अग्रणी देशों के चुनिंदा समूह में शामिल करता है। जर्मनी की पीटीबी के सहयोग से विकसित लेजर-आधारित डिफरेंशियल स्पेक्ट्रल रिस्पॉन्सिविटी (एल-डीएसआर) प्रणाली संदर्भ सौर सेल अंशांकन के लिए 0.35 प्रतिशत (के=2) विश्व की सबसे कम अनिश्चितता प्राप्त करती है। डॉ. जितेंद्र सिंह ने कहा कि यह सुविधा केन्द्र विदेशी प्रमाणन एजेंसियों पर भारत की निर्भरता को कम करेगा, विदेशी मुद्रा की बचत करेगा, अंशांकन के लिए लगने वाले समय को कम करेगा और देश के तेजी से बढ़ते सौर क्षेत्र में निवेशकों का विश्वास बढ़ाएगा।\n\nडॉ. सिंह ने सरकार की जनभागीदारी के प्रति खुलेपन को रेखांकित करते हुए कहा कि परंपरागत रूप से बंद माने जाने वाले सेक्टर भी अब खोले जा रहे हैं, जो एकीकृत राष्ट्रीय विकास के प्रति प्रधानमंत्री के विजन को दर्शाता है। उन्होंने कहा कि सीमित वित्तीय संसाधनों के बावजूद, सीएसआईआर-एनपीएल जैसी संस्थाओं के पास अपार बौद्धिक और अवसंरचनात्मक संपदा है, जिसका लाभ उद्योग, लघु एवं मध्यम उद्यमों और निजी क्षेत्र के सहयोग से उठाया जा सकता है। उन्होंने कहा कि इस प्रकार के एकीकरण से वैज्ञानिक संस्थाएं आने वाले वर्षों में आर्थिक विकास में प्रत्यक्ष योगदान दे सकेंगी।\n\nउपस्थित जनसमूह को संबोधित करते हुए, वैज्ञानिक एवं औद्योगिक अनुसंधान परिषद की महानिदेशक एन. कलाइसेल्वी ने राष्ट्र की सेवा के 80 वर्ष पूरे होने पर एनपीएल परिवार को बधाई दी। उन्होंने बताया कि प्रयोगशाला में अब विश्व के पांचवें सबसे बड़े पर्यावरण अंशांकन और दूसरे सर्वश्रेष्ठ सौर सेल अंशांकन सुविधा केन्द्र विद्यमान है। उन्होंने संस्थान से आग्रह किया कि वह किसी एक कार्य क्षेत्र में विश्व में नंबर एक बनने का लक्ष्य निर्धारित करे। उन्होंने एनपीएल की परमाणु घड़ियों के रणनीतिक महत्व को रेखांकित करते हुए कहा कि जीपीएस की अनुपलब्धता की स्थिति में भी ये घड़ियां राष्ट्रीय समयपालन में सहायक बनी रहेंगी।\n\nइस कार्यक्रम के दौरान, सीएसआईआर-सीआईएमएपी और सीएसआईआर-एनपीएल द्वारा संयुक्त रूप से विकसित चौदह फाइटोकेमिकल भारतीय निर्देशक द्रव्य (बीएनडी), दो गैस बीएनडी और एक सिलिका फ्यूम बीएनडी जारी किए गए, जिससे भारत की गुणवत्ता आश्वासन और माप संबंधी ट्रेसबिलिटी इकोसिस्टम को मजबूती मिली। स्वदेशी विनिर्माण, स्टार्टअप और एमएसएमई की और अधिक सहायता करने के लिए कई समझौता ज्ञापनों और प्रौद्योगिकी हस्तांतरण समझौतों पर भी हस्ताक्षर किए गए।\n\nडॉ. जितेंद्र सिंह ने अपने संबोधन के समापन में कहा कि भारतीय वैज्ञानिक अब प्रयोगशालाओं के भीतर अलगाव में काम नहीं कर रहे हैं, बल्कि वे राष्ट्रीय अपेक्षाओं और आकांक्षाओं के केंद्रीय तत्व हैं। उन्होंने कहा कि देश अब निरंतर प्रगति की ओर ले जाने के लिए अपने वैज्ञानिक संस्थानों की ओर देख रहा है। उन्होंने विश्वास व्यक्त किया कि 2047 की ओर बढ़ते हुए भारत के प्रौद्योगिकीय नेतृत्व और आत्मनिर्भर भारत की यात्रा में सीएसआईआर-एनपीएल एक निर्णायक भूमिका निभाता रहेगा।\n\n****\n\nपीके/केसी/एसकेजे/जीआरएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/2(12)V7GZ.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/3(13)HG90.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/4(13)P8Q2.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "इस्‍पात मंत्रालय",
    "title": "सेल ने दर्ज की दिसंबर महीने की अब तक की सबसे अधिक बिक्री; अप्रैल-दिसंबर 2025 के दौरान मजबूत वृद्धि बरकरार",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211625&reg=3&lang=2",
    "content": "**इस्‍पात मंत्रालय**\n\n# सेल ने दर्ज की दिसंबर महीने की अब तक की सबसे अधिक बिक्री; अप्रैल-दिसंबर 2025 के दौरान मजबूत वृद्धि बरकरार\n\n**प्रकाशन तिथि:** 05 JAN 2026 8:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2211625\n\n---\n\nदेश की महारत्न सार्वजनिक क्षेत्र उपक्रम और देश के अग्रणी इस्पात उत्पादकों में से एक, स्टील अथॉरिटी ऑफ इंडिया लिमिटेड (SAIL) ने दिसंबर 2025 के दौरान2.1मिलियन टन (MT)(अनंतिम) की विक्रय दर्ज करके एक और उपलब्धि हासिल की है। यह दिसंबर 2024 में हासिल की गई 1.5 मिलियन टन की बिक्री की तुलना में लगभग37%की भारी वृद्धिहै।\n\nयह दिसंबर महीने के लिए कंपनी का अब तक का सर्वश्रेष्ठ प्रदर्शन है। इस दौरान कंपनी ने विभिन्न उत्पाद श्रेणियों और बिक्रय माध्यमों में नए कीर्तिमान स्थापित किए, साथ ही इन्वेंट्री (स्टॉक) में भी महत्वपूर्ण कमी आई है। यह प्रदर्शन सेल द्वारा ग्राहकों को समय पर डिलीवरी  देने पर फोकस करने की वजह से रहा। सेल हाल के दिनों में नए उत्साह के साथ ब्रांडिंग पहलों पर भी जोर दे रहा है।\n\nदिसंबर महीने के दौरान इस शानदार प्रदर्शन ने सेल को वित्तीय वर्ष 2025-26 (FY’26) में अपनी विकास गति को बनाए रखने में मदद की है। अप्रैल-दिसंबर 2025 के दौरान कुल बिक्री मात्रा14.7मिलियन टन(अनंतिम) तक पहुंच गई है, जो पिछले वर्ष की इसी अवधि (CPLY) की 12.6 मिलियन टन की तुलना में लगभग17%की वृद्धिहै। घरेलू बाजार में बनाए गए रिकॉर्ड के अतिरिक्त, निर्यात मात्रा में भी उल्लेखनीय वृद्धि हुई है, जो वैश्विक स्तर पर सेल की बढ़ती उपस्थिति को रेखांकित करती है।\n\nयह निरंतर सुधार, सेल की मजबूत बाजार उपस्थिति, ग्राहक-केंद्रित पहलों और परिचालन उत्कृष्टता को उजागर करता है। घरेलू और अंतरराष्ट्रीय दोनों बाजारों में, सेल की यह रिकॉर्ड तोड़ उपलब्धियां कंपनी की न केवल भारत के अग्रणी इस्पात निर्माताओं में इसकी स्थिति मजबूत करती हैं, बल्कि वैश्विक स्तर पर भी शीर्ष इस्पात कंपनियों के बीच भी, सेल को एक उच्च पायदान पर ले जाने की उम्मीद दिलाती है।\n\n****\n\nAG",
    "state": "IndianGovt"
  },
  {
    "department": "इस्‍पात मंत्रालय",
    "title": "भारत स्टील 2026 के लिए इस्पात मंत्रालय को मीडिया भागीदारों की जरुरत",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211622&reg=3&lang=2",
    "content": "**इस्‍पात मंत्रालय**\n\n# भारत स्टील 2026 के लिए इस्पात मंत्रालय को मीडिया भागीदारों की जरुरत\n\n**प्रकाशन तिथि:** 05 JAN 2026 8:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2211622\n\n---\n\nइस्पात मंत्रालय, भारत सरकार द्वारा दिल्ली के भारत मंडपम में 16-17 अप्रैल, 2026 को भारत स्टील नामक एक अंतरराष्ट्रीय सम्मेलन सह प्रदर्शनी होने जा रही है। तीन दिवसीय आयोजन भारत के इस्पात नीति-निर्माताओं, उद्योग जगत के प्रमुख हस्तियों, प्रौद्योगिक उपलब्धकर्ताओं, निवेशकों और अंतरराष्ट्रीय हितधारकों को एक वैश्विक मंच प्रदान करेगा, ताकि इस्पात उद्योग के भविष्य पर विचार विमर्श हो सके।\n\nसम्मेलन का उद्देश्य भारत की इस्पात दृष्टि, नीतियों की दिशा और निवेश क्षमता को प्रदर्शित करना है, साथ ही भारत सरकार और ग्लोबल स्टील इकोसिस्टम के बीच सार्थक संवाद को बढ़ावा देना है। सम्मेलन में केन्द्र सरकार के वरिष्ठ नेतृत्व, अहम मंत्रालयों, राज्य सरकारों, भारत और वैश्विक जगत के प्रमुख खनन कंपनियों के सीईओ, प्रौद्योगिकी से जुड़ी कंपनियों, वित्तीय संस्थानों, व्यापार संगठनों से जुड़े अंतराराष्ट्रीय उच्चस्तरीय प्रतिनिधिमंडलों की भागीदारी अपेक्षित है। भारत स्टील के दौरान महत्वपूर्ण नीतिगत विमर्श, उद्योग से जुड़ी घोषणाएं, व्यापारिक सहयोग और नॉलेज शेयरिंग सेशन आयोजित होंगे, जिसका फोकस होगा स्थिरता, नवाचार और इस्पात उद्योग की दीर्घकालिक प्रगति।\n\nआयोजन के व्यापक स्तर, महत्व और अंतरराष्ट्रीय भागीदारी को देखते हुए, भारत स्टील से राष्ट्रीय और वैश्विक स्तर पर व्यापक रुचि उत्पन्न होने की उम्मीद है।इसी परिप्रेक्ष्य में इस्पात मंत्रालय अग्रणी मीडिया संस्थानों को मीडिया पार्टनर बनाने को इच्छुक है ताकि पूरे कार्यक्रम की एक समग्र, प्रभावी कवरेज विविध मीडिया प्लेटफॉर्म्स पर सुनिश्चित हो सके।\n\nइस्पात मंत्रालय, भारत स्टील- 2026 के लिए अलग-अलग कैटेगरी में मीडिया पार्टनर्स को आमंत्रित करता है, जिसमें डिजिटल मीडिया पार्टनर, प्रिंट मीडिया पार्टनर (अखबार और पत्रिका) और इलेक्ट्रॉनिक और टीवी मीडिया पार्टनर शामिल है। मीडिया सहयोगी के जिम्मे कंफ्रेस से निकले अहम संदेशों, नीतिगत पहलों और औद्योगिक प्रोसपेक्टिव को दूर-दूर तक पहुंचाने की अहम जिम्मेदारी होगी।\n\nसहयोग के प्रस्तावित दायरे में वेब और डिजिटल प्रचार शामिल है, जिसमें विशेष बैनर, सोशल मीडिया पोस्ट, प्रिंट मीडिया में विज्ञापनों का प्रकाशन तथा संपादकीय कवरेज और इलेक्ट्रॉनिक एवं टेलीविज़न प्लेटफॉर्म के माध्यम से प्रोमोशनल कंटेट, साक्षात्कार, पैनल चर्चा तथा कार्यक्रम की प्रमुख झलकियों का प्रसारण शामिल होगा। कार्यक्रम से पूर्व, कार्यक्रम के दौरान तथा कार्यक्रम के पश्चात—इन सभी चरणों में कवरेज की परिकल्पना की गई है, ताकि निरंतर दृश्यता और सहभागिता सुनिश्चित की जा सके।\n\nभारत स्टील के साथ साझेदारी करने वाले मीडिया संगठनों को व्यापक दृश्यता, सरकार और उद्योग जगत के नेताओं तक पहुंच, विशेष सामग्री, साक्षात्कार, प्रेस ब्रीफिंग तथा सम्मेलन के दौरान ऑन-ग्राउंड कवरेज के अवसर प्राप्त होंगे। यह साझेदारी मीडिया संस्थानों को इस्पात क्षेत्र में सरकार के नेतृत्व वाले सबसे महत्वपूर्ण मंचों में से एक के साथ निकटता से जुड़ने में भी सक्षम बनाएगी।\n\nमीडिया पार्टनर बनने के इच्छुक मीडिया घरानों से अनुरोध है कि वे अपनी रुचि व्यक्त करते हुए अपनी संगठनात्मक प्रोफ़ाइल निम्नलिखित ईमेल पतों पर साझा करें:\n\n● bharat-steel[at]gov[dot]in● corpcom@nmdc.co.in● siddharthgautam@tantraa.net\n\nमीडिया संस्थान अधिक जानकारी या किसी भी प्रकार के स्पष्टीकरण के लिए निम्नलिखित से संपर्क कर सकते हैं:श्री सिद्धार्थ प्रहलादन: +91 99117 73993श्री सिद्धार्थ गौतम: +91 98991 34806\n\n****\n\nAG",
    "state": "IndianGovt"
  },
  {
    "department": "जनजातीय कार्य मंत्रालय",
    "title": "ओएनजीसी ने कॉरपोरेट सामाजिक दायित्व के तहत एकलव्य मॉडल आवासीय विद्यालयों के वित्त पोषित अवसंरचना विकास हेतु राष्ट्रीय अनुसूचित जनजाति वित्त और विकास निगम के साथ समझौता ज्ञापन पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211615&reg=3&lang=2",
    "content": "**जनजातीय कार्य मंत्रालय**\n\n# ओएनजीसी ने कॉरपोरेट सामाजिक दायित्व के तहत एकलव्य मॉडल आवासीय विद्यालयों के वित्त पोषित अवसंरचना विकास हेतु राष्ट्रीय अनुसूचित जनजाति वित्त और विकास निगम के साथ समझौता ज्ञापन पर हस्ताक्षर किए\n\n## जनजातीय विभाग सचिव श्रीमती रंजना चोपड़ा ने कहा कि शिक्षा सुदृढ़ कर हम स्थायी विकास के बीज बो कर सशक्त समाज की नींव रखते हैं\n\n**प्रकाशन तिथि:** 05 JAN 2026 6:39PM | PIB Delhi\n**रिलीज़ आईडी:** 2211615\n\n---\n\nपेट्रोलियम और प्राकृतिक गैस मंत्रालय के तहत महारत्न कंपनी ऑयल एंड नेचुरल गैस कॉर्पोरेशन लिमिटेड - ओएनजीसी ने आदिवासी युवाओं के कल्याण की दिशा में उल्लेखनीय कदम उठाते हुए, जनजातीय कार्य मंत्रालय के स्वायत्त निकाय राष्ट्रीय अनुसूचित जनजाति वित्त और विकास निगम (एनएसटीएफडीसी) के साथ समझौता ज्ञापन पर हस्ताक्षर किया है। इसका उद्देश्य एकलव्य मॉडल आवासीय विद्यालयों (ईएमआरएस) में अवसंरचना विकास और नामांकित आदिवासी छात्रों को शिक्षा, भविष्य के पेशे संबंधी मार्गदर्शन और डिजिटल प्रवीणता प्रदान करना है।\n\nजनजातीय कार्य मंत्रालय,जनजातीय छात्रों को गुणवत्तापूर्ण शिक्षा प्रदान करने के लिए एकलव्य मॉडल आवासीय विद्यालय (ईएमआरएस) संबंधी केंद्रीय योजना संचालित करता है। ये विद्यालय शिक्षा,प्रौद्योगिकी और समग्र विकास द्वारा आधुनिक और प्रबुद्ध पीढ़ी के पोषण की दिशा में महत्वपूर्ण कदम हैं।देश भर में अभी499एकलव्य मॉडल आवासीय विद्यालय संचालित हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001RIWF.jpg)\n\nसमझौता ज्ञापन पर5जनवरी2026को नई दिल्ली के डॉ. अंबेडकर अंतर्राष्ट्रीय केंद्रमें राष्ट्रीय अनुसूचित जनजाति वित्त और विकास निगम की उप महाप्रबंधक श्रीमती बिस्मिता दास और ओएनजीसी के कॉरपोरेट सामाजिक दायित्व प्रमुख डॉ. देबासिस मुखर्जी के बीच जनजातीय कार्य मंत्रालय सचिव श्रीमती रंजना चोपड़ा,अपर सचिव श्री मनीष ठाकुर,संयुक्त सचिव श्री अनंत प्रकाश पांडे,राष्ट्रीय अनुसूचित जनजाति वित्त और विकास निगम के अध्यक्ष सह-प्रबंध निदेशक श्री टी. रौमुआनपाइते,ओएनजीसी के मानव संसाधन निदेशक श्री मनीष पाटिल और मंत्रालय तथा ओएनजीसी के अन्य वरिष्ठ अधिकारियों की गरिमामयी उपस्थिति में हस्ताक्षर किए गए और दस्तावेजों का आदान प्रदान किया गया।\n\nसीएसआर वित्त पोषित परियोजना का विवरण:ओएनजीसी ने11राज्यों और केंद्रशासित प्रदेशों (आंध्र प्रदेश,दादरा एवं नगर हवेली,दमन एवं दीव,गुजरात,हिमाचल प्रदेश,जम्मू-कश्मीर,केरल,राजस्थान,तमिलनाडु,उत्तर प्रदेश और उत्तराखंड) में स्थित144आदिवासी शिक्षा संस्थानों में डिजिटल शिक्षण अवसंरचना सुदृढ़ करने,छात्राओं के लिए स्वास्थ्य एवं स्वच्छता संबंधी उपाय (सैनिटरी पैड वेंडिंग मशीन और भस्मक) लागू करने,शिक्षकों के क्षमता निर्माण और विद्यार्थियों के लिए कैरियर परामर्श एवं उद्यमिता प्रशिक्षण हेतु28करोड़ रुपये स्वीकृत किए हैं। इस पहल से 35 हजार से अधिक आदिवासी विद्यार्थी समान अवसर लाभ पा सकेंगे।\n\nयह पहल जनजातीय कार्य मंत्रालय और कॉर्पोरेट क्षेत्र के बीच व्यापक सहयोगात्मक प्रयास का हिस्सा है,जिसका उद्देश्य जनजातीय समुदायों के सामाजिक-आर्थिक विकास में सुधार करना है जिससे वेविकसित भारत के लक्ष्य की ओर बढ़ सकें।\n\n****\n\nपीके/केसी/एकेवी/एमपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00288VU.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00383U5.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "संघ लोक सेवा आयोग",
    "title": "संघ लोक सेवा आयोग ने नवंबर, 2025 माह के भर्ती परिणामों की घोषणा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211395&reg=3&lang=2",
    "content": "**संघ लोक सेवा आयोग**\n\n# संघ लोक सेवा आयोग ने नवंबर, 2025 माह के भर्ती परिणामों की घोषणा की\n\n**प्रकाशन तिथि:** 05 JAN 2026 11:54AM | PIB Delhi\n**रिलीज़ आईडी:** 2211395\n\n---\n\nसंघलोकसेवाआयोगनेनवंबर, 2025केदौराननिम्नलिखितभर्तीपरिणामोंकोअंतिमरूपदियाहै।अनुशंसितउम्मीदवारोंकोडाकके जरिएव्यक्तिगतरूपसेसूचितकरदियागयाहै।अन्यउम्मीदवारोंकेआवेदनोंपरयथोचितरूपसेविचारकियागया, लेकिनखेदहैकिउन्हेंसाक्षात्कारकेलिएआमंत्रितकरनाअथवापदकेलिएउनकीसिफारिशकरनासंभवनहींहोपायाहै।\n\nपरिणामदेखनेकेलिएयहांक्लिककरें।\n\n****\n\nपीके/केसी/एके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "संतुलित उर्वरीकरण को समर्थन: रबी 2025-26 के लिए पोषक तत्व आधारित सब्सिडी (एनबीएस) दरें",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211388&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# संतुलित उर्वरीकरण को समर्थन: रबी 2025-26 के लिए पोषक तत्व आधारित सब्सिडी (एनबीएस) दरें\n\n## “भारतीय कृषि में वहनीयता तथा उत्पादकता सुनिश्चित करना”\n\n**प्रकाशन तिथि:** 05 JAN 2026 12:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2211388\n\n---\n\nमुख्य अंश\n\nभूमिका\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002XZVV.jpg)\n\nमृदा स्वास्थ्य बनाए रखने,फसल उत्पादकता बढ़ाने तथा दीर्घकालिक कृषि स्‍थायित्‍व सुनिश्चित करने के लिए संतुलित उर्वरीकरण अत्यंत महत्वपूर्ण है। इसे ध्यान में रखते हुए भारत सरकार पोषक तत्व आधारित सब्सिडी (एनबीएस) योजना को निरंतर प्राथमिकता देती रही है। यह एक महत्वपूर्ण नीतिगत हस्तक्षेप है,जिसके माध्यम से किसानों को प्रमुख पोषक तत्व वहनीय मूल्यों पर उपलब्ध कराकर उर्वरकों के विवेकपूर्ण उपयोग को प्रोत्साहित किया जाता है। रबी मौसम2025–26के लिए संशोधित एनबीएस दरों की घोषणा पोषक तत्व प्रबंधन को सुदृढ़ करने के साथ-साथ किसानों की आदान (इनपुट) लागत को नियंत्रण में रखने के प्रति सरकार की प्रतिबद्धता को दर्शाती है।\n\nभारत सरकार ने पोषक तत्व आधारित सब्सिडी (एनबीएस) योजना पेश की,जो1अप्रैल2010से प्रभाव में आई। यह योजना उर्वरक क्षेत्र में एक महत्वपूर्ण नीतिगत परिवर्तन का प्रतीक थी,जिसका उद्देश्य किसानों को सब्सिडीयुक्त,वहनीय तथा न्यायसंगत मूल्यों पर उर्वरक उपलब्ध कराना औरसाथ ही,उनके संतुलित एवं सक्षम उपयोग को प्रोत्साहित करना था।\n\nएनबीएस ढांचे के अंतर्गत उर्वरकों पर सब्सिडी का निर्धारण उनके पोषक तत्वों की मात्रा के आधार पर किया जाता है,जिसमें मुख्य रूप से एनपीकेएस—नाइट्रोजन (एन),फॉस्फोरस (पी),पोटाश (के) तथा सल्फर (एस)—शामिल हैं। यह दृष्टिकोण न केवल पोषक तत्वों के संतुलित प्रयोग को प्रोत्साहित करता है,बल्कि किसानों को अपनी मृदा एवं फसलों की विशिष्ट आवश्यकताओं के अनुरूप पूरी जानकारी के साथ निर्णय लेने में भी सक्षम बनाता है। द्वितीयक एवं सूक्ष्म पोषक तत्वों के उपयोग को बढ़ावा देकर यह योजना उर्वरकों के असंतुलित उपयोग के कारण होने वाले मृदा क्षरण तथा पोषक तत्व असंतुलन जैसी समस्याओं के समाधान में भी सहायक सिद्ध होती है।\n\nपोषक तत्व आधारित सब्सिडी योजना के परिणाम एवं नीतिगत प्राथमिकताएँ\n\nरसायन एवं उर्वरक मंत्रालय की पोषक तत्व आधारित सब्सिडी (एनबीएस) योजना का उद्देश्य नाइट्रोजन,फॉस्फोरस,पोटाश तथा सल्फर जैसे आवश्यक पोषक तत्वों के संतुलित उपयोग को प्रोत्साहित करना है,जिससे किसान किसी एक उर्वरक पर अत्यधिक निर्भरता से बच सकें,मृदा स्वास्थ्य बनाए रख सकें तथा उत्पादकता में वृद्धि हो। यह योजना यह भी सुनिश्चित करती है कि उर्वरक किसानों को समय पर तथा वहनीय,सब्सिडीयुक्त मूल्यों पर उपलब्ध हों,जो सुचारु फसल योजना के लिए अत्यंत आवश्यक है। यह योजना उर्वरक कंपनियों के बीच स्वस्थ प्रतिस्पर्धा को भी बढ़ावा देती है,जिससे उर्वरक बाजार में गुणवत्ता,नवाचार और दक्षता में सुधार होता है। उन्नत एवं सूक्ष्म पोषक तत्वों से युक्त नए और नवोन्मेषी उर्वरकों की शुरुआत को समर्थन देकर एनबीएस योजना कृषि पद्धतियों के आधुनिकीकरण में सहायक सिद्ध होती है। इसके अतिरिक्त,यह उर्वरकों एवं कच्चे माल के वैश्विक मूल्य रुझानों के अनुरूप सब्सिडी के तर्कसंगतनिर्धारण पर भी केंद्रित है,जिससे किसानों को सहायता प्रदान करने के साथ-साथ राजकोषीय उत्तरदायित्व भी सुनिश्चित किया जा सके।\n\nएनबीएस योजना के प्रमुख प्रावधान एवं मुख्‍य विशेषताएँ\n\nपोषक तत्व आधारित सब्सिडी (एनबीएस) योजना के अंतर्गत सरकार फॉस्फेटिक एवं पोटाशिक (पी एंड के) उर्वरकों,जिनमें डीएपी भी शामिल है,पर एक निश्चित सब्सिडी प्रदान करती है,जिसे वार्षिक या अर्धवार्षिक आधार पर संशोधित किया जाता है। सब्सिडी की राशि प्रत्येक उर्वरक ग्रेड में निहित पोषक तत्वों की संरचना से संबद्ध होती है।\n\nरबी2023–24तक एनबीएस योजना के अंतर्गत डीएपी,एमओपी तथा एसएसपी जैसे25पी एंड के उर्वरक ग्रेड शामिल थे। खरीफ2024से तीन अतिरिक्त उर्वरक ग्रेडों को भी इस योजना में सम्मिलित किया गया है:\n\nनए ग्रेडों के जुड़ने के साथ,सरकार अब किसानों को अधिकृत निर्माताओं और आयातकों के माध्यम से28प्रकार के पी एंड के उर्वरक सब्सिडीयुक्त दरों पर उपलब्ध करा रही है। अपने किसान-केंद्रित दृष्टिकोण के अनुरूप,सरकार इन उर्वरकों की वहनीय उपलब्धता को प्रतिस्पर्धी मूल्यों पर सुनिश्चित करने को प्राथमिकता देती रहती है।\n\nएनबीएस योजना के अंतर्गत,पी एंड के उर्वरक क्षेत्र एक असंयंत्रित प्रणाली के तहत कार्य करता है,जिससे कंपनियां उचित स्तर पर अधिकतम खुदरा मूल्य (एमआरपी) निर्धारित कर पाती हैं,बशर्ते कि सरकार इसकी निगरानी करे। परिणामस्वरूप,किसान इन उर्वरकों की खरीद पर प्रत्‍यक्ष सब्सिडी का लाभ प्राप्त करते हैं।\n\nरबी2025–26के लिए एनबीएस दरें\n\nउर्वरक तथा आदानों के अंतरराष्ट्रीय एवं घरेलू बाजार के हाल के रुझानों को ध्यान में रखते हुए,सरकार ने रबी2025–26के लिए एनबीएस दरों को मंजूरी दी है,जो1अक्टूबर2025से31मार्च2026तक प्रभावी रहेंगी। यह दरें फॉस्फेटिक एवं पोटाशिक (पी एंड के) उर्वरकों,जिनमें डीएपी और एनपीकेएस ग्रेड शामिल हैं,पर लागू होंगी। उर्वरक कंपनियों को अधिसूचित दरों पर सब्सिडी प्रदान की जाएगी,जिससे यह सुनिश्चित होगा कि उर्वरक किसानों को वहनीय मूल्य पर उपलब्ध हों।रबी सीज़न2025–26के लिए अनुमानित बजटीय आवश्यकता लगभग₹37,952.29करोड़ है,जो खरीफ सीज़न2025की आवश्यकता से लगभग₹736करोड़ अधिक है।\n\nरबी2025–26के लिए पी एंड के उर्वरकों में नाइट्रोजन (एन),फॉस्फेट (पी),पोटाश (के) और सल्फर (एस) नामक पोषक तत्वों पर प्रति किलोग्राम सब्सिडी निम्नानुसार है:\n\nक्रमांक\n\nपोषक तत्व\n\nएनबीएस (₹प्रति किलोग्राम पोषक तत्व)\n\n1\n\nएन\n\n43.02\n\n2\n\nपी\n\n47.96\n\n3\n\nके\n\n2.38\n\n4\n\nएस\n\n2.87\n\nरबी2025–26के लिए28ग्रेड के पी एंड के उर्वरकों पर उत्पादवार सब्सिडी निम्नानुसार है:\n\nक्रमांक\n\nउर्वरक का नाम\n\nएनबीएस दर (₹/टन)\n\n1\n\nडीएपी18-46-0-0\n\n29,805\n\n2\n\nएमओपी0-0-60-0\n\n1,428\n\n3\n\nएसएसपी0-16-0-11\n\n7,408\n\n4\n\nएनपीएस20-20-0-13\n\n18,569\n\n5\n\nएनपीके10-26-26-0\n\n17,390\n\n6\n\nएनपी20-20-0-0\n\n18,196\n\n7\n\nएनपीके15-15-15\n\n14,004\n\n8\n\nएनपी24-24-0-0\n\n21,835\n\n9\n\nएएस20.5-0-0-23\n\n9,479\n\n10\n\nएनपी28-28-0-0\n\n25,474\n\n11\n\nएनपीके17-17-17\n\n15,871\n\n12\n\nएनपीके19-19-19\n\n17,738\n\n13\n\nएनपीके16-16-16-0\n\n14,938\n\n14\n\nएनपीएस16-20-0-13\n\n16,848\n\n15\n\nएनपीके14-35-14\n\n23,142\n\n16\n\nएमएपी11-52-0-0\n\n29,671\n\n17\n\nटीएसपी0-46-0-0\n\n22,062\n\n18\n\nएनपीके12-32-16\n\n20,890\n\n19\n\nएनपीके14-28-14\n\n19,785\n\n20\n\nएनपीकेएस15-15-15-09\n\n14,262\n\n21\n\nएनपी14-28-0-0\n\n19,452\n\n22\n\nपीडीएम0-0-14.5-0\n\n345\n\n23\n\nयूरिया-एसएसपी कॉम्‍प्‍लैक्‍स(5-15-0-10)\n\n9,088\n\n24\n\nएनपीएस24-24-0-8\n\n21,835\n\n25\n\nएनपीके8-21-21\n\n14,013\n\n26\n\nएनपीके9-24-24\n\n15,953\n\n27\n\nएनपीके11-30-14\n\n19,453\n\n28\n\nएसएसपी0-16-0-11\n\n7,408\n\nक्रम संख्‍या\n\nसुदृढ़ीकरण हेतु पोषक तत्‍व\n\nउपर्युक्त तालिका में दर्शाई गई दरों के अलावासुदृढ़ीकृत/लेपित उर्वरकोंपरअतिरिक्त सब्सिडी(₹/एमटी)\n\n1\n\nबोरॉन(B)\n\n300\n\n2\n\nजि़ंक(Zn)\n\n500\n\nरबी2025–26के लिए डाइ-अमोनियम फॉस्फेट (डीएपी) पर सब्सिडी को बढ़ाकर₹29,805प्रति मीट्रिक टन कर दिया गया है,जो रबी2024–25में रही₹21,911प्रति मीट्रिक टन के मुकाबले काफी अधिक है। रबी2025–26के लिए अमोनियम सल्फेट (घरेलू और आयातित दोनों) को भी एनबीएस योजना में शामिल किया गया है।\n\nएनबीएस योजना के अंतर्गत आने वाला कोई भी पी एंड के उर्वरक,जो बोरॉन या जिंक से सुदृढ़ किया गया या लेपित हो (जैसा कि उर्वरक नियंत्रण आदेश में निर्दिष्ट है),उसे सब्सिडी मिलती रहेगी। इसके अतिरिक्त,इन सुदृढ़ किए गए या लेपित उर्वरकों को मुख्य पोषक तत्वों के साथ उनके उपयोग को प्रोत्साहित करने के लिए प्रति मीट्रिक टन अतिरिक्त सब्सिडी भी प्रदान की जाएगी।\n\nएनबीएस का परिचालन प्रबंधन और अनुपालन निगरानी\n\nरबी2025–26के लिए पोषक तत्व आधारित सब्सिडी (एनबीएस) योजना के क्रियान्वयन में पारदर्शिता,जवाबदेही और न्यायसंगत मूल्य सुनिश्चित करने के लिए उर्वरक कंपनियों को निम्नलिखित नियामक एवं परिचालन उपायों का पालन करना आवश्यक है:\n\nउर्वरक कंपनियों के लिए मौजूदा दिशानिर्देशों के अनुसार ऑडिट किया गया लागत डेटा जमा करना अनिवार्य है,जिससेपी एंड के उर्वरकों के अधिकतम खुदरा मूल्य (एमआरपी) की न्यायसंगतता निर्धारित की जा सके। इससे उर्वरक विभाग यह मूल्यांकन कर सकेगा कि घोषित एमआरपी उचित हैं या नहीं। कंपनियों के लिए यह भी आवश्यक है कि वे सभी पी एंड के उर्वरक ग्रेडों के एमआरपी नियमित रूप से उर्वरक विभाग को रिपोर्ट करें औरसुनिश्चित करें कि ये मूल्य अधिसूचित सब्सिडी दरों के अनुरूप हों,और यह गारंटी दें कि कंपनियां उर्वरकों को न्यायसंगत एमआरपी पर बेचें।\n\nलाभ मार्जिन का नियमन\n\nमौजूदा दिशानिर्देशों के अनुसार,निर्धारित सीमा से अधिक किसी भी लाभ को अनुचित माना जाएगा और संबंधित कंपनी से वसूला जाएगा। (अंतिम पी एंड के उत्पाद की उत्पादन लागत पर आयातकों के लिए8%,निर्माताओं के लिए10%और एकीकृत निर्माताओं के लिए12%तक का लाभ मार्जिन न्यायसंगत माना जाता है।)\n\nछपे हुए एमआरपी से अधिक मूल्य वसूलना अपराध माना जाएगा और यह आवश्यक वस्तु अधिनियम, 1955के तहत दंडनीय है।\n\nऑनलाइन,वेब-आधारित इंटीग्रेटेड फर्टिलाइजर मॉनिटरिंग सिस्टम (आईएफएमएस)उर्वरक वितरण,परिवहन और आयात के साथ-साथ घरेलू निर्माण इकाइयों की उत्पादन गतिविधियों की भी सतत् निगरानी की सुविधा प्रदान करता है।\n\nपी एंड के उर्वरकों के सभी निर्माता,विक्रेता और आयातकों,जिसमें सिंगल सुपर फॉस्फेट (एसएसपी) निर्माता भी शामिल हैं,के लिएयह सुनिश्चित करना अनिवार्य है कि उर्वरक खुदरा स्थल तक फ्रीट ऑन रोड (एफ.ओ.आर.)डिलीवरी आधार पर ट्रांस्‍पोर्ट किए जाएँ।\n\nमूल्यांकन की गई आवश्यकताओं के अनुसार,उर्वरक विभाग मासिक आपूर्ति योजना के माध्यम से पर्याप्त मात्रा में उर्वरक आवंटित करता है और विभिन्न क्षेत्रों में उनकी उपलब्धता की निरंतर निगरानी करता है। सभी प्रमुख सब्सिडीयुक्त उर्वरकों की गति को ऑनलाइन,वेब-आधारित इंटीग्रेटेड फर्टिलाइजर मैनेजमेंट सिस्टम (आईएफएमएस)पोर्टल के माध्यम से ट्रैक किया जाता है। इसके अतिरिक्त,कृषि एवं किसान कल्याण विभागऔर उर्वरक विभाग,राज्य कृषि अधिकारियों के साथ साप्ताहिक वीडियो कॉन्फ्रेंस आयोजित करते हैं,जिससे प्रभावी समन्वय सुनिश्चित किया जा सके और किसी भी आपूर्ति संबंधी समस्या का समाधान किया जा सके।\n\nइंटीग्रेटेड फर्टिलाइजर मैनेजमेंट सिस्टम (आईएफएमएस) – एक डिजिटल प्लेटफ़ॉर्म है जो उर्वरक वितरण और प्रबंधन से संबंधित कई ऑनलाइन सेवाएँ प्रदान करता है। इसमें डीलर पंजीकरण,स्टॉक उपलब्धता की ट्रैकिंग,डीलर खोजना,तथा प्रबंधन सूचना प्रणाली (एमआईएस) और प्रत्यक्ष लाभ अंतरण (डीबीटी) रिपोर्टों तक पहुँच शामिल है। पारदर्शिता सुनिश्चित करने,दक्षता बढ़ाने और उर्वरक आपूर्ति श्रृंखला में रिअल टाइम ट्रैकिंग के समर्थन के माध्यम से,आईएफएमएस यह सुनिश्चित करता है कि किसान और अन्य हितधारक उच्च-गुणवत्ता वाले उर्वरकों तक समय से पहुँच प्राप्त कर सकें।\n\nप्रमुख कीर्तिमान और उपलब्धियों पर एक नज़र\n\nपी एंड के उर्वरकों के उत्पादन में वृद्धि\n\nएनबीएस योजना के तहत घरेलू उत्पादन को बढ़ावा देने और आयात पर निर्भरता कम करने के लिए उठाए गए नीतिगत कदमों के परिणामस्वरूप पी एंड के (डीएपी और एनपीकेएस) उर्वरक उत्पादन में निरंतर वृद्धि हुई है।\n\nडीएपी और एनपीकेएस उर्वरकों का घरेलू उत्पादन2014में112.19लाख मीट्रिक टन से बढ़कर2025में (30दिसंबर2025तक)168.55लाख मीट्रिक टन हो गया है । इस महत्वपूर्ण वृद्धि से यह स्पष्ट होता है कि एनबीएस योजना स्वदेशी निर्माण क्षमता को सुदृढ़ करने,आवश्यक पौष्टिक तत्वों की निरंतर उपलब्धता सुनिश्चित करने और उर्वरक क्षेत्र में आत्मनिर्भरता हेतु सरकार की प्रतिबद्धता को आगे बढ़ाने में प्रभावी रही है।\n\nमृदा स्वास्थ्य और कृषि उत्पादकता में सुधार\n\nएनबीएस के क्रियान्वयन ने यह दिखाया है कि फॉस्फेटिक एवं पोटाशिक (पी एंड के) उर्वरकों का प्रयोग खेतों की उत्पादकता बढ़ाता है और मृदा में बहु-पोषक तत्वों की कमी को दूर करने में मदद करता है। योजना के प्रारंभ से ही प्रमुख फसलों का उत्पादन उल्लेखनीय रूप से बढ़ा है। खाद्य अनाज की उपज2010–11में1,930किलोग्राम प्रति हेक्टेयर से बढ़कर2024–25में2,578किलोग्राम प्रति हेक्टेयर हो गई है।\n\nएनबीएस के तहत वित्तीय समर्थन\n\nसाल2022–23से2024–25के बीच,भारत सरकार ने पोषक तत्व आधारित सब्सिडी (एनबीएस) योजना के तहत स्वदेशी और आयातित फॉस्फेटिक एवं पोटाशिक (पी एंड के) उर्वरकों के लिए2.04लाख करोड़ रुपये से अधिक की सब्सिडी आवंटित की। यह निरंतर वित्तीय सहायता सरकार की उर्वरकों की वहनीयता,उपलब्धता और संतुलित उपयोग सुनिश्चित करने की मजबूत प्रतिबद्धता को दर्शाती है।\n\nनिष्कर्ष\n\nपोषक तत्व आधारित सब्सिडी (एनबीएस) योजना भारत की उर्वरक नीति का एक महत्वपूर्ण स्तंभ बनकर उभरी है,जो संतुलित उर्वरीकरण,मृदा स्वास्थ्य और सतत कृषि को प्रोत्साहित करती है। सामूहिक नीतिगत उपायों के माध्यम से सरकार ने घरेलू उत्पादन क्षमता को सुदृढ़ किया,उर्वरक ग्रेडों की संख्या25से बढ़ाकर28की,और स्वदेशी उत्पादन को बढ़ावा देने के लिए सिंगल सुपर फॉस्फेट (एसएसपी) पर फ्रेट सब्सिडी तथा मोलेस से प्राप्त पोटाश (पीडीएम) को शामिल करने  जैसी पहलें शुरू की। इंटीग्रेटेड फर्टिलाइजर मैनेजमेंट सिस्टम (आईएफएमएस) के माध्यम से निगरानी का डिजिटलीकरण और राज्यों के साथ नियमित समन्वय ने विभिन्न क्षेत्रों में पारदर्शिता,जवाबदेही और समय पर आपूर्ति को बढ़ाया है।\n\n2022–23से2024–25के बीच2.04लाख करोड़ रुपये से अधिक की लगातार वित्तीय सहायता किसानों के लिए उर्वरकों की वहनीयता और उपलब्धता सुनिश्चित करने में सरकार की प्रतिबद्धता को दर्शाती है। एनबीएस योजना ने न केवल घरेलू पी एंड के उत्पादन (डीएपी और एनपीकेएस) में वृद्धि को बढ़ावा दिया — साल2014में112.19लाख मीट्रिक टन से बढ़कर साल2025में168.55लाख मीट्रिक टन तक (30.12.2025तक) — बल्कि खाद्य अनाज की उच्च उपज,मृदा में पोषक तत्व संतुलन में सुधार और उर्वरक क्षेत्र में आत्मनिर्भरता को भी सुदृढ़ किया है। इन सभी परिणामों से यह स्पष्ट होता है कि यह योजना उत्पादकता,स्थिरता और किसान कल्याण को समन्वित करने में सफल रही है।\n\nसंदर्भ:\n\nभारत सरकार\n\nलोक सभा\n\nरसायन एवं उर्वरक मंत्रालय\n\nकृषि एवं किसान कल्याण मंत्रालय\n\nपीआईबी प्रेस विज्ञप्तियाँ\n\nपीआईबी पृष्ठभूमि दस्तावेज\n\nDownload in PDF\n\nपीआईबी शोध\n\nपीके/केसी/पीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-051215371FYY.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-05121557D5AZ.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Notification:- Call for Document Verification – Waitlisted Candidate for the post of CHO.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/20260105320075041.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Department of Industries – Tender Notice for Light & Sound Arrangements and related electrical works.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671845939849.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular Regarding Filling Up of Junior Accounts Officer Posts on Deputation Basis at Kavaratti",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671666934488.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 5 MW Solar PV Power Plant for Kavaratti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042082.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Notification – Appointment of New Members to Lakshadweep Wakf Board",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2024/03/2024031517.pdf",
    "state": "Lakshadweep"
  }
]