[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने श्री मोहन लाल मित्तल जी के निधन पर शोक व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215448&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने श्री मोहन लाल मित्तल जी के निधन पर शोक व्यक्त किया\n\n**प्रकाशन तिथि:** 16 JAN 2026 7:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2215448\n\n---\n\nप्रधानमंत्रीश्रीनरेन्द्रमोदीनेआजश्रीमोहनलालमित्तलजीकेनिधनपरशोकव्यक्तकियाहै।\n\nसोशलमीडियाएक्सपरएकपोस्टमेंश्रीमोदीनेलिखा:\n\n“श्रीमोहनलालमित्तलजीनेउद्योगजगतमेंअपनीविशिष्टतासिद्धकी।साथही,वेभारतीयसंस्कृतिकेप्रतिअत्यंतभावुकथे।उन्होंनेसमाजकीप्रगतिकेकिएअपनेप्रेमकोदर्शातेहुएविभिन्नपरोपकारीकार्योंकासमर्थनकिया।उनकेनिधनसेव्यथितहूं।हमारीअनेकमुलाकातोंकोमैंसदैवसंजोकररखूंगा।उनकेपरिवारऔरप्रशंसकोंकेप्रतिमेरीसंवेदनाएं।ओमशांति।”\n\n****\n\nपीके/केसी/एमकेएस/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने नई दिल्ली में स्टार्टअप इंडिया पहल के एक दशक पूरे होने के अवसर पर आयोजित कार्यक्रम में अपने संबोधन की झलकियाँ साझा कीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215467&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने नई दिल्ली में स्टार्टअप इंडिया पहल के एक दशक पूरे होने के अवसर पर आयोजित कार्यक्रम में अपने संबोधन की झलकियाँ साझा कीं\n\n**प्रकाशन तिथि:** 16 JAN 2026 7:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2215467\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज नई दिल्ली के भारत मंडपम में राष्ट्रीय स्टार्टअप दिवस के अवसर पर स्टार्टअप इंडिया पहल के एक दशक पूरे होने के उपलक्ष्य में आयोजित कार्यक्रम में अपने संबोधन की झलकियाँ साझा कीं।\n\nएक्स पर पोस्ट की एक श्रृंखला में,श्री मोदी ने लिखा:\n\n“आज हम #10YearsOfStartupIndia (स्टार्टअप इंडिया के 10 वर्ष) मना रहे हैं।\n\nस्टार्टअप्स की दुनिया में,पिछला दशक कई ऐसी उपलब्धियों का गवाह रहा है जो स्पष्ट रूप से दर्शाती हैं कि कैसे यह इकोसिस्टम इनोवेशन और ग्रोथ को गति दे रहा है।”\n\n“#10YearsOfStartupIndia (स्टार्टअप इंडिया के 10 वर्षों) ने पुरानी और पारंपरिक सोच को बदलने में महत्वपूर्ण भूमिका निभाई है,जिससे ग्रामीण क्षेत्रों के युवाओं के लिए भी अपने सपनों को साकार करना संभव हुआ है।”\n\n“स्टार्टअप इंडिया एक ऐसा सशक्त मंच है जो विविध क्षेत्रों को नए अवसरों के साथ जोड़ता है।\n\n#10YearsOfStartupIndia”\n\n“हमारा लक्ष्य है कि अगले दस वर्षों में,हम स्टार्टअप्स की दुनिया में वर्तमान गति को और आगे बढ़ाएं ताकि भारत उभरते ट्रेंड्स और भविष्य की तकनीकों में दुनिया का नेतृत्व करे।\n\n#10YearsOfStartupIndia”\n\n***********\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "स्टार्टअप इंडिया के एक दशक पूरे होने के उपलक्ष्य में आयोजित कार्यक्रम में प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215307&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# स्टार्टअप इंडिया के एक दशक पूरे होने के उपलक्ष्य में आयोजित कार्यक्रम में प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 16 JAN 2026 4:11PM | PIB Delhi\n**रिलीज़ आईडी:** 2215307\n\n---\n\nमंत्रिमंडल के मेरे साथी पीयूष गोयल जी, देशभर से आए स्टार्टअप इकोसिस्टम के मेरे दोस्तों,  अन्य महानुभाव, देवियों और सज्जनों !\n\nआज हम सब एक बहुत खास अवसर पर यहां एकत्रित हुए हैं। ‘नेशनल स्टार्टअप डे’ का ये  अवसर, स्टार्टअप फाउंडर्स और इनोवेटर्स का ये समूह, मैं अपने सामने नए और विकसित होते भारत का भविष्य देख रहा हूं। अभी मुझे कुछ स्टार्टअप की दुनिया के लोगों से, उनके कुछ अचीवमेंट्स थे, उनके जो प्रयोग थे, उसे देखने का अवसर मिला, कुछ साथियों को सुनने का अवसर मिला। एग्रीकल्चर में काम कर रहे स्टार्टअप, Fintech, मोबिलिटी का सेक्टर, हेल्थ और सस्टेनेबिलिटी का फील्ड, आपके जो ideas हैं, वो सिर्फ मुझे नहीं, हर किसी को इंप्रेस करने वाले हैं। लेकिन मेरे लिए महत्व की जो बात है, वो आपका कॉन्फिडेंस और आपके एंबिशंस, ये मुझे ज्यादा इंप्रेसिव लगे। आज से 10 साल पहले, विज्ञान भवन में, एक 500-700 नौजवानों के बीच में इस कार्यक्रम की शुरुआत की थी, रितेश यहां बैठे है, तब उनकी शुरुआत थी। और उस समय स्टार्टअप की दुनिया में जो नए-नए लोग आ रहे थे, उनके अनुभव में सुन रहा था, और मुझे याद है कि एक बेटी जो कॉरपोरेट वर्ल्ड में अपनी नौकरी छोड़ के, स्टार्टअप की ओर जा रही थी। तो नौकरी छोड़ के वो कोलकाता अपनी मां से मिलने गई और मां से कहा कि मैंने नौकरी छोड़ दी है, तो मां ने कहा, क्यों? ये सब उसने उस दिन सुनाया था विज्ञान भवन में, तो उसने कहा नहीं बस अब तो मैं स्टार्टअप करना चाहती हूं, तो उसकी मां ने जो उसको कहा, वो उसने सुनाया था, उसने कहा- सर्वनाश, ये तुम बर्बादी के रास्ते पर क्यों जा रही हो। स्टार्टअप के संबंध में ये सोच हमारे देश में थी और आज हम कहां से कहां पहुंच गए, विज्ञान भवन से आज भारत मंडपम में जगह नहीं है, और मेरा सौभाग्य है कि मुझे इस एक सप्ताह में ही देश के नौजवानों से दूसरी बार मिलने का मौका मिल रहा है। अभी 12 जनवरी को युवा दिवस पर मैं देशभर से आए हुए करीब 3000 युवकों से दो-ढाई घंटे तक उनको सुनता रहा था और उनके साथ बैठा था। और आज मुझे आप सबको सुनने का और मेरे देश के नौजवानों को, उनकी शक्ति के दर्शन करने का मुझे सौभाग्य मिला है।\n\nसाथियों,\n\nसबसे अहम बात ये है कि भारत के युवाओं का फोकस real problems solve करने पर है। हमारे वो young innovators, जिन्होंने नए सपने देखने का साहस दिखाया, मैं उन सभी की बहुत-बहुत सराहना करता हूं।\n\nसाथियों,\n\nआज हम Startup India के दस साल पूरे होने का माइल-स्टोन सेलिब्रेट कर रहे हैं। 10 साल की ये जर्नी, सिर्फ एक सरकारी स्कीम की सक्सेस स्टोरी नहीं है। ये आप जैसे हजारों-लाखों सपनों की जर्नी है। ये कितनी ही कल्पनाओं के साकार होने की यात्रा है। आप याद करिए, 10 साल पहले हालात क्या थे? Individual efforts और innovation के लिए बहुत गुंजाइश ही नहीं थी। हमने उन परिस्थितियों को चैलेंज किया, हमने Startup India programme launch किया। हमने युवाओं को एक खुला आसमान दिया, और आज नतीजा हमारे सामने है। सिर्फ 10 साल में स्टार्टअप इंडिया मिशन एक revolution बन चुका है। भारत आज दुनिया का third-largest startup ecosystem है। दस साल पहले देश में 500 से भी कम स्टार्ट-अप्स थे, आज ये संख्या बढ़कर 2 लाख से ज्यादा है। 2014 में भारत में सिर्फ चार यूनिकॉर्न थे, आज भारत में करीब सवा सौ एक्टिव यूनिकॉर्न हैं। दुनिया भी आज इस सक्सेस स्टोरी को हैरानी से देख रही है। आने वाले समय में जब भारत की स्टार्टअप जर्नी की बात होगी, तो यहां इस ह़ॉल में बैठे कितने ही युवा खुद में एक ब्राइट केस स्टडी बनने वाले हैं।\n\nऔर साथियों,\n\nमुझे ये देखकर और भी अच्छा लगता है कि Startup India का momentum लगातार तेज हो रहा है। आज के startups यूनिकॉर्न बन रहे हैं, यूनिकॉर्न अपने IPOs launch कर रहे हैं, ज्यादा से ज्यादा jobs create कर रहे हैं। पिछले ही साल, यानि 2025 में करीब 44 thousand और नए startups रजिस्टर हुए हैं। ये Startup India की शुरुआत के बाद किसी एक साल के सबसे बड़ा जंप है ये। ये आंकड़े इस बात के गवाह हैं कि हमारे स्टार्टअप्स ecosystem, innovation और growth को किस तरह ड्राइव कर रहे हैं।\n\nसाथियों,\n\nमुझे बहुत खुशी है कि स्टार्ट अप इंडिया ने देश में एक नए कल्चर को जन्म दिया है। पहले नया बिज़नेस और नया वेंचर केवल बड़े-बड़े घरानों के बच्चे ही लेकर आते थे। क्योंकि, उन्हें ही आसानी से फंडिंग मिलती थी, सपोर्ट मिलता था। मिडिल क्लास और गरीब के ज्यादातर बच्चे केवल नौकरी का सपना देख पाते थे। लेकिन, स्टार्टअप इंडिया प्रोग्राम ने इस सोच को बदल दिया है। अब टियर-2 और टियर- 3 शहरों के, यहां तक की गाँवों के युवा अपने स्टार्टअप खोल रहे हैं। और यही युवा आज सबसे ज्यादा जमीनी समस्याओं का समाधान देने की लगातार  कोशिश कर रहे हैं। समाज और देश के लिए कुछ करने का ये जज्बा मेरे लिए इस भावना का, इस स्पिरिट बहुत महत्व है।\n\nसाथियों,\n\nइस बदलाव में एक बड़ी भूमिका देश की बेटियों की रही है। आज 45 प्रतिशत, 45 percent  से ज्यादा recognized startups में कम से कम एक महिला डायरेक्टर या पार्टनर है। Women-led startup funding के मामले में भारत दुनिया का दूसरा सबसे बड़ा ecosystem बन चुका है। स्टार्टअप्स का ये inclusive momentum भारत के सामर्थ्य को और बढ़ा रहा है।\n\nसाथियों,\n\nआज देश स्टार्टअप revolution में अपना भविष्य देख रहा है। अगर मैं आपसे पूछूँ कि स्टार्टअप्स इतने मायने क्यों रखते हैं? तो शायद आप सबके अलग-अलग जवाब होंगे। कोई कहेगा भारत दुनिया का सबसे युवा देश है, इसलिए स्टार्टअप्स के लिए अपॉरचुनिटीज हैं, किसी का उत्तर होगा, भारत दुनिया की सबसे तेजी से ग्रो कर रही major economy है, इसलिए स्टार्टअप्स के लिए नए अवसर हैं। कोई कहेगा, आज देश वर्ल्ड क्लास इंफ्रास्ट्रक्चर बना रहा है, भारत में नए-नए सेक्टर्स उभर रहे हैं, इसलिए स्टार्टअप सिस्टम भी आगे बढ़ रहा है। ये सारे जवाब, ये सारे तथ्य सही हैं। लेकिन, एक बात जो मेरे दिल को छूती है, वो है- स्टार्टअप स्पिरिट। मेरे देश का नौजवान आज कंफर्ट जोन में अपनी जिंदगी गुजारने के लिए तैयार नहीं हैं, उसे घिसी-पिटी लीक पर चलना मंजूर नहीं है। वो अपने लिए नए रास्ते खुद बनाना चाहता है, क्योंकि उसे नई मंज़िलें चाहिए, नए मुकाम चाहिए।\n\nऔर साथियों,\n\nनई मंज़िले मिलती कैसे हैं? उसके लिए हमें परिश्रम की पराकाष्ठा करके दिखानी होती है। और इसलिए, हमारे यहाँ कहा जाता है- उद्यमेन हि सिद्ध्यन्ति, कार्याणि न मनोरथैः। अर्थात्, कार्य उद्यम से सिद्ध होते हैं, केवल मनोरथ करने से नहीं होता। और उद्यम के लिए पहली शर्त है- साहस। आप सबने यहाँ तक पहुँचने के लिए कितना साहस किया होगा, कितना कुछ दांव पर लगाया होगा। पहले देश में Risk taking को discourage किया जाता था, लेकिन आज risk-taking, main-stream बन गया है। Monthly सैलरी से आगे सोचने वाले को अब केवल accept ही नहीं, लेकिन अब उसे respect किया जाता है। जिन risk taking ideas को पहले लोग फ्रिंज मानते थे, वो अब फ़ैशन बन रहा है।\n\nसाथियों,\n\nRisk taking पर मैं खास तौर ज़ोर देता रहा हूँ, क्योंकि ये मेरी भी पुरानी आदत है, जो काम कोई करने के लिए तैयार नहीं होता, ऐसे काम जो दशकों से पहले की सरकारों ने नहीं छुये, क्योंकि उनमें चुनाव हारने का, कुर्सी जाने का डर था। जिन कामों के लिए लोग आकर कहते थे, ये बहुत पॉलिटिकल रिस्क है, मैं उन कार्यों को अपना दायित्व समझकर जरूर करता हूँ। आपकी तरह ही मेरा भी मानना है, जो काम देश के लिए जरूरी है, वो किसी ना किसी को तो करना ही होगा, किसी को तो रिस्क लेना ही होगा। नुकसान होगा तो मेरा होगा, लेकिन अगर फायदा होगा, तो मेरे देश के करोड़ों परिवारों को फायदा होगा।\n\nसाथियों,\n\nपिछले 10 वर्षों में देश में एक ऐसा इकोसिस्टम तैयार हुआ है, जो इनोवेशन को बढ़ावा देता है। हमने स्कूलों में अटल टिंकरिंग लैब्स बनाईं, ताकि वहां बच्चों मे इनोवेशन की प्रवृत्ति बने। हमने हैकेथॉन्स शुरु किए, ताकि हमारे युवा देश की समस्याओं के समाधान दे सकें। हमने इन्क्यूबेशन सेंटर्स बनाए, ताकि संसाधनों की कमी से आइडियाज़ की डेथ न हो।\n\nसाथियों,\n\nएक समय में Complex compliances, लंबी approval cycles, और इंस्पेक्टर राज का डर, ये innovation की सबसे बड़े रुकावट थे। इसलिए हमने trust और transparency का माहौल बनाया। जन विश्वास एक्ट के तहत 180 से ज्यादा provisions को decriminalise किया गया है। हमने आपका समय बचाया, ताकि आप innovation पर focus कर सकें। आपका समय litigation में बर्बाद ना हो। खासतौर पर, startups के लिए कई laws में self-certification की सुविधा दी गई। Mergers और exits को आसान बनाया गया।\n\nसाथियों,\n\nStartup India केवल एक scheme नहीं, बल्कि एक ‘रेनबो विज़न’ है। ये अलग-अलग sectors को नई opportunities से जोड़ने का जरिया है। आप देखिए डिफेंस मैन्युफैक्चरिंग, पहले क्या स्टार्टअप्स established players के साथ competition की कल्पना भी कर सकते थे क्या? iDEX के जरिए हमने strategic sectors में startups के लिए procurement के नए रास्ते खोले। स्पेस सेक्टर, जो पहले पूरी तरह private participation के लिए बंद था, उसे भी अब Open कर दिया गया है। आज लगभग 200 startups स्पेस सेक्टर में काम कर रहे हैं। इन्हें global मान्यता भी मिल रही है। इसी तरह, ड्रोन सेक्टर को देखिए, सालों तक enabling framework के अभाव के कारण भारत काफी पीछे छूट गया। हमने out-dated rules हटाएं, innovators पर भरोसा किया।\n\nसाथियों,\n\nPublic procurement में हमने GeM यानि गवर्मेंट ई-मार्केट प्लेस के जरिए market access को बढ़ाया है। आज करीब 35 हजार startups और small businesses GeM पर on-boarded हैं। इन्हें करीब 50 हजार करोड़ के लगभग 5 लाख orders मिले हैं। एक तरह से, स्टार्टअप्स अपनी सक्सेस से हर सेक्टर के लिए नए ग्रोथ avenues खोल रहे हैं।\n\nसाथियों,\n\nहम सभी जानते हैं Capital के बिना, सबसे अच्छे ideas भी मार्केट तक नहीं पहुंच पाते। इसीलिए, हमने innovators के लिए finance तक पहुंच सुनिश्चित कर, उस पर भी फोकस किया है। Fund of funds for Startups के जरिए 25 हजार करोड़ से अधिक का investment किया गया है। Startup India Seed Fund, IN-SPACe seed fund, NIDHI Seed Support Programme, ऐसी schemes के जरिए स्टार्टअप्स को seed funding दी जा रही है। Credit access बेहतर बने, इसके लिए हमने Credit Guarantee Scheme भी शुरू की। ताकि, collateral की कमी creativity के रास्ते में बाधा न बने।\n\nसाथियों,\n\nआज की research ही कल की intellectual property बनती है। इसी को बढ़ावा देने के लिए हमने एक लाख करोड़ रुपए की Research, Development and Innovation Scheme शुरू की है। जो sunrise sectors हैं, उनमें long-term investment को support करने के लिए deep tech fund of funds भी बनाया गया है।\n\nसाथियों,\n\nअब हमें भविष्य के लिए तैयार होना होगा। हमें नए ideas पर काम करने की जरूरत है। आज कई ऐसे domains उभर रहे हैं, जो कल देश में economic security और strategic autonomy में अहम रोल निभाएंगे। AI का उदाहरण हमारे सामने है। जो राष्ट्र AI revolution में जितना आगे होगा, उसके पास उतना ही advantage होगा। भारत के लिए ये काम हमारे स्टार्टअप्स को करना है। और आप सबको मालूम होगा, फरवरी में AI की global conference हमारे यहां हो रही है, AI Impact समिट हो रही है, वो आप सबके लिए भी बड़ा अवसर है। और मैं जानता हूँ, इस काम में high computing cost जैसे कितने challenges हैं। India AI Mission के जरिए हम इनके solutions दे रहे हैं। हमने 38,000 से अधिक GPUs on-board किए हैं। हमारा प्रयास है कि big technology, small startups के लिए भी आसानी से उपलब्ध हो। हम ये भी सुनिश्चित कर रहे हैं कि indigenous AI, भारतीय प्रतिभाओं द्वारा, भारतीय servers पर ही तैयार हो। इसी तरह के प्रयास semiconductors, data centres, green hydrogen और कई अन्य sectors में भी किए जा रहे हैं।\n\nसाथियों,\n\nजैसे-जैसे हम आगे बढ़ रहे हैं, हमारी ambition सिर्फ partnership की नहीं रहनी चाहिए। हमें global leadership का लक्ष्य रखना होगा। आप नए आइडियाज पर काम करें, problems को solve करें। बीते दशकों में हमने डिजिटल स्टार्टअप्स में, सर्विस सेक्टर में काफी शानदार काम किया है। अब समय है कि हमारे स्टार्टअप्स manufacturing पर ज्यादा ध्यान दें। हमें नए products बनाने होंगे। हमें दुनिया के बेस्ट क्वालिटी के products बनाने होंगे। टेक्नोलॉजी में भी unique ideas पर काम करके लीड लेनी होगी। भविष्य इसी का है। मैं आपको भरोसा देता हूँ, आपके हर प्रयास में सरकार आपके साथ खड़ी है। मुझे आपकी क्षमता पर गहरा विश्वास है, आपके courage, confidence और innovation से भारत का भविष्य shape ले रहा है। पिछले दस वर्षों ने देश की क्षमताओं को साबित किया है। हमारा लक्ष्य होना चाहिए, आने वाले दस वर्षों में भारत नए startup trends और technologies में दुनिया का नेतृत्व करे। मैं एक बार फिर आप सभी को बहुत-बहुत शुभकामनाएं देता हूं। बहुत-बहुत धन्यवाद।\n\n****\n\nMJPS/SS/AK/RK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्‍द्र मोदी ने नई दिल्ली में स्टार्टअप इंडिया के एक दशक पूरे होने के उपलक्ष्य में आयोजित कार्यक्रम को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215347&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्‍द्र मोदी ने नई दिल्ली में स्टार्टअप इंडिया के एक दशक पूरे होने के उपलक्ष्य में आयोजित कार्यक्रम को संबोधित किया\n\n## भारत के युवा वास्तविक समस्याओं को हल करने पर ध्यान केंद्रित कर रहे हैं: प्रधानमंत्रीमहज 10 वर्षों में स्टार्टअप इंडिया मिशन एक क्रांति बन गया है; आज भारत दुनिया का तीसरा सबसे बड़ा स्टार्टअप इकोसिस्टम है: प्रधानमंत्रीआज जोखिम लेना मुख्यधारा बन गया है: प्रधानमंत्रीस्टार्टअप इंडिया सिर्फ एक योजना नहीं है, यह एक इंद्रधनुषी दृष्टि है जो विविध क्षेत्रों को नए अवसरों से जोड़ती है: प्रधानमंत्रीअब हमारे स्टार्टअप के लिए विनिर्माण पर अधिक ध्यान केंद्रित करने का समय है: प्रधानमंत्रीस्टार्टअप का साहस, आत्मविश्वास और नवाचार भारत के भविष्य को आकार दे रहे हैं: प्रधानमंत्री\n\n**प्रकाशन तिथि:** 16 JAN 2026 3:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2215347\n\n---\n\nराष्ट्रीय स्टार्टअप दिवस के अवसर पर, प्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज नई दिल्ली के भारत मंडपम में स्टार्टअप इंडिया पहल के एक दशक पूरे होने के उपलक्ष्य में आयोजित कार्यक्रम को संबोधित किया। इस अवसर पर अपने संबोधन में प्रधानमंत्री ने कहा कि आज सभी लोग एक विशेष अवसर, राष्ट्रीय स्टार्टअप दिवस के उत्सव में एकत्रित हुए हैं और स्टार्टअप आज संस्थापकों और नवप्रवर्तकों की उपस्थिति में हैं, जो एक नए और विकासशील भारत का भविष्य हैं। उन्होंने बताया कि कुछ ही समय पहले उन्होंने कृषि, फिनटेक, मोबिलिटी, स्वास्थ्य और स्‍थायित्‍व के क्षेत्र में कार्यरत कुछ प्रतिभागियों से बातचीत करते हुए कहा था कि उनके विचारों ने उन्हें प्रभावित किया, लेकिन वे उनके आत्मविश्वास और महत्वाकांक्षाओं से और भी अधिक प्रभावित हुए। 10 साल पहले स्टार्टअप इंडिया की शुरुआत की याद दिलाते हुए श्री मोदी ने इस पहल की प्रगति पर संतोष व्यक्त किया और युवाओं से मिलकर प्रसन्नता व्यक्त की। इस बात पर जोर देते हुए कि सबसे महत्वपूर्ण पहलू भारत के युवाओं का वास्तविक समस्याओं के समाधान पर ध्यान केंद्रित करना है, श्री मोदी ने उन युवा नवप्रवर्तकों की सराहना की जिन्होंने नए सपने देखने का साहस दिखाया है।\n\nप्रधानमंत्री ने इस बात पर जोर दिया कि आज स्टार्टअप इंडिया के दस साल पूरे हो गए हैं, और यह सफर सिर्फ एक सरकारी योजना की सफलता की कहानी नहीं है, बल्कि लाखों सपनों और अनगिनत कल्पनाओं के साकार होने की गाथा है। उन्होंने याद दिलाया कि दस साल पहले व्यक्तिगत प्रयासों और नवाचार के लिए बहुत कम गुंजाइश थी, लेकिन उन परिस्थितियों को चुनौती दी गई और स्टार्टअप इंडिया कार्यक्रम शुरू किया गया, जिसने युवाओं को असीमित अवसर प्रदान किए और आज इसके परिणाम देश के सामने हैं। श्री मोदी ने कहा,“महज 10 वर्षों में, स्टार्टअप इंडिया मिशन एक क्रांति बन गया है। आज भारत दुनिया का तीसरा सबसे बड़ा स्टार्टअप इकोसिस्टम है।”उन्होंनेबतायाकिदससालपहलेदेशमें500 से भी कम स्टार्टअप थे, जबकि आज यह संख्या बढ़कर 2 लाख से अधिक हो गई है। उन्होंने कहा कि 2014 में भारत में केवल चार यूनिकॉर्न थे, जबकि आज लगभग 125 सक्रिय यूनिकॉर्न हैं और दुनिया इस सफलता की कहानी को आश्चर्य से देख रही है। प्रधानमंत्री ने विश्वास व्यक्त किया कि आने वाले समय में जब भारत के स्टार्टअप सफर पर चर्चा होगी, तो हॉल में मौजूद कई युवा खुद एक बेहतरीन उदाहरण बनेंगे। उन्होंने यह भी कहा कि स्टार्टअप इंडिया की रफ्तार लगातार बढ़ रही है और आज के स्टार्टअप यूनिकॉर्न बन रहे हैं, आईपीओ लॉन्च कर रहे हैं और लगातार रोजगार के अवसर पैदा कर रहे हैं। उन्होंने बताया कि अकेले वर्ष 2025 में लगभग 44,000 नए स्टार्टअप पंजीकृत हुए, जो स्टार्टअप इंडिया की शुरुआत के बाद से किसी भी एक वर्ष में सबसे बड़ी वृद्धि है और ये आंकड़े इस बात का प्रमाण हैं कि भारत के स्टार्टअप रोजगार, नवाचार और विकास को किस प्रकार गति प्रदान कर रहे हैं।\n\nश्री मोदी ने स्टार्टअप इंडिया द्वारा देश में एक नई संस्कृति के जन्म पर प्रसन्‍नता व्यक्त करते हुए कहा कि पहले नए व्यवसाय और उद्यम मुख्य रूप से बड़े औद्योगिक परिवारों के बच्चों द्वारा शुरू किए जाते थे, क्योंकि केवल उन्हीं को आसानी से वित्तपोषण और समर्थन प्राप्त होता था, जबकि अधिकांश मध्यम वर्ग और गरीब बच्चे केवल रोजगार का सपना ही देख सकते थे। उन्होंने इस बात पर जोर दिया कि स्टार्टअप इंडिया कार्यक्रम ने इस मानसिकता को बदल दिया है और अब दूसरे और तीसरे स्तर के शहरों, यहां तक ​​कि गांवों के युवा भी अपने स्टार्टअप खोल रहे हैं और जमीनी स्तर की सबसे गंभीर समस्याओं का समाधान करने का प्रयास कर रहे हैं। उन्होंने इस बात पर बल दिया कि समाज और राष्ट्र के लिए कुछ करने की यह भावना उनके लिए बहुत महत्व रखती है।\n\nप्रधानमंत्री ने कहा कि इस परिवर्तन में देश की बेटियों ने महत्वपूर्ण भूमिका निभाई है, और मान्यताप्राप्त स्टार्टअप उद्यमों में से 45 प्रतिशत से अधिक में कम से कम एक महिला निदेशक या भागीदार हैं। उन्होंने इस बात पर जोर दिया कि भारत महिला नेतृत्व वाले स्टार्टअप फंडिंग में विश्व का दूसरा सबसे बड़ा इकोसिस्टम बन रहा है, और इस समावेशी गति से भारत की क्षमता और भी मजबूत हो रही है।\n\nश्री मोदी ने कहा कि आज देश अपना भविष्य स्टार्टअप क्रांति में देखता है, और अगर पूछा जाए कि स्टार्टअप इतने महत्वपूर्ण क्यों हैं, तो इसके कई जवाब होंगे: भारत दुनिया का सबसे युवा देश है, भारत सबसे तेजी से बढ़ती प्रमुख अर्थव्यवस्था है, भारत विश्व स्तरीय इन्‍फ्रास्‍ट्रक्‍चर तैयार कर रहा है, और नए क्षेत्र उभर रहे हैं—ये सभी तथ्य बिल्‍कुल सत्य हैं। फिर भी, उन्होंने इस बात पर जोर दिया कि जो बात उनके दिल को सबसे ज्यादा छूती है, वह है स्टार्टअप का उत्‍साह, जहां भारत के युवा आरामदेह जीवन या घिसे-पिटे रास्तों पर चलने के बजाय अपने लिए नए रास्ते बनाना चाहते हैं, नए लक्ष्य और नए मुकाम हासिल करना चाहते हैं। उन्होंने कहा कि ऐसे नए लक्ष्य केवल कड़ी मेहनत से ही प्राप्त किए जा सकते हैं। उन्‍होंने एक कहावत का जिक्र किया जिसका अर्थ है कि कार्य केवल इच्छाओं से नहीं, बल्कि उद्यम से ही पूरे होते हैं। श्री मोदी ने इस बात पर जोर दिया कि उद्यम के लिए साहस पहली शर्त है, और इस मुकाम तक पहुंचने के लिए युवाओं द्वारा उठाए गए अपार साहस और जोखिमों को स्वीकार किया। उन्होंने कहा कि पहले देश में जोखिम लेने को हतोत्साहित किया जाता था, लेकिन आज यह मुख्यधारा बन गया है, और जो लोग मासिक वेतन से परे सोचते हैं, उन्हें न केवल स्वीकार किया जाता है बल्कि सम्मान भी दिया जाता है। उन्होंने कहा कि वे विचार अब प्रचलन में आ रहे हैं, जो कभी हाशिए पर माने जाते थे।\n\nजोखिम उठाने के प्रति अपने दृढ़ संकल्प पर बल देते हुए श्री मोदी ने कहा कि यह उनकी स्वयं की पुरानी आदत है। उन्होंने कहा कि जिन कार्यों को करने की कोई इच्छा नहीं रखता, जिन मुद्दों से सरकारें चुनाव या सत्ता खोने के डर से दशकों तक बचती रही हैं, और जिन्हें अत्यधिक राजनीतिक जोखिम वाला माना जाता है, उन्हें पूरा करना उन्होंने हमेशा अपना दायित्व समझा है। उन्होंने कहा कि नवप्रवर्तकों की तरह, उनका भी मानना ​​है कि यदि कोई कार्य राष्ट्र के लिए आवश्यक है, तो किसी को तो जोखिम उठाना ही होगा, और भले ही नुकसान उनका हो, लेकिन लाभ लाखों परिवारों तक पहुंचेगा।\n\nप्रधानमंत्री ने इस बात पर प्रकाश डाला कि पिछले दस वर्षों में देश ने नवाचार को बढ़ावा देने वाला एक इको-सिस्‍टम विकसित किया है। उन्होंने कहा कि बच्चों में नवाचार की भावना को जगाने के लिए विद्यालयों में अटल टिंकरिंग लैब की स्थापना की गई, युवाओं को राष्ट्रीय समस्याओं को हल करने के लिए प्रोत्साहित करने हेतु हैकथॉन शुरू किए गए और संसाधनों की कमी के कारण विचारों के नष्ट न होने देने के लिए इनक्यूबेशन सेंटर बनाए गए।\n\nश्री मोदी ने याद दिलाया कि जटिल अनुपालन प्रक्रियाएं, लंबी अनुमोदन प्रक्रियाएं और इंस्‍पेक्‍टर राज का डर कभी नवाचार के लिए सबसे बड़ी बाधाएं थीं, और इसीलिए उनकी सरकार ने विश्वास और पारदर्शिता का माहौल बनाया। उन्होंने कहा कि जन विश्वास अधिनियम के तहत 180 से अधिक प्रावधानों को अपराध की श्रेणी से बाहर कर दिया गया है, जिससे नवप्रवर्तकों को मुकदमेबाजी के बजाय अपने काम पर ध्यान केंद्रित करने के लिए बहुमूल्य समय मिल रहा है। उन्होंने कहा कि स्टार्टअप अब कई कानूनों में स्व-प्रमाणीकरण से लाभान्वित हो रहे हैं, और विलय तथा निकास को आसान बना दिया गया है।\n\nश्री मोदी ने जोर देते हुए कहा,“स्टार्टअप इंडिया सिर्फ एक योजना नहीं है, बल्कि यह एक व्यापक दृष्टिकोण है जो विभिन्न क्षेत्रों को नए अवसरों से जोड़ता है।”उन्होंनेबतायाकिरक्षाविनिर्माणक्षेत्रमें, स्टार्टअप पहले स्थापित कंपनियों के साथ प्रतिस्पर्धा करने की कल्पना भी नहीं कर सकते थे, लेकिन आई-डेक्‍स के माध्यम से रणनीतिक क्षेत्रों में खरीद के नए रास्ते खुल गए हैं। उन्होंने कहा कि अंतरिक्ष क्षेत्र, जो कभी निजी भागीदारी के लिए बंद था, अब खुल गया है, जिसमें लगभग 200 स्टार्टअप काम कर रहे हैं और वैश्विक पहचान हासिल कर रहे हैं। इसी तरह, प्रधानमंत्री ने ड्रोन क्षेत्र पर प्रकाश डाला, जहां पुराने नियमों ने लंबे समय तक भारत को पीछे रखा था, लेकिन सुधारों और नवोन्मेषकों पर विश्वास ने परिदृश्य बदल दिया है। उन्होंने कहा कि सार्वजनिक खरीद में, सरकारी ई-मार्केटप्लेस (जीईएम) ने बाजार पहुंच का विस्तार किया है। इसमें लगभग 35,000 स्टार्टअप और छोटे व्यवसाय शामिल हैं, जिन्हें लगभग 5 लाख ऑर्डर मिले हैं, जिनकी कीमत लगभग 50,000 करोड़ रुपये है। उन्होंने कहा कि स्टार्टअप अपनी सफलता के माध्यम से हर क्षेत्र में विकास के नए रास्ते खोल रहे हैं।\n\nप्रधानमंत्री ने कहा कि पूंजी के बिना बेहतरीन विचार भी बाजार तक नहीं पहुंच सकते, इसीलिए उनकी सरकार ने नवप्रवर्तकों के लिए वित्त की उपलब्धता सुनिश्चित करने पर ध्यान केंद्रित किया है। उन्होंने बताया कि स्टार्टअप उद्यमों के लिए फंड ऑफ फंड्स के माध्यम से 25,000 करोड़ रुपये से अधिक का निवेश किया गया है, जबकि स्टार्टअप इंडिया सीड फंड, इन-स्पेस सीड फंड और निधि सीड सपोर्ट प्रोग्राम जैसी योजनाएं स्टार्टअप उद्यमों को प्रारंभिक वित्तपोषण प्रदान कर रही हैं। श्री मोदी ने कहा कि ऋण तक पहुंच में सुधार के लिए एक क्रेडिट गारंटी योजना शुरू की गई है ताकि कोलेटरल की कमी रचनात्मकता में बाधा न बने।\n\nइस बात पर जोर देते हुए कि आज का अनुसंधान कल की बौद्धिक संपदा बन जाता है, श्री मोदी ने कहा कि इसे बढ़ावा देने के लिए, 1 लाख करोड़ रुपये की अनुसंधान, विकास और नवाचार योजना शुरू की गई है, साथ ही उभरते क्षेत्रों में दीर्घकालिक निवेश का समर्थन करने के लिए डीप टेक फंड ऑफ फंड्स की स्थापना की गई है।\n\nप्रधानमंत्री ने आर्थिक सुरक्षा और रणनीतिक स्वायत्तता में महत्वपूर्ण भूमिका निभाने वाले उभरते क्षेत्रों में नए विचारों पर काम करके भविष्य के लिए तैयारी करने की आवश्यकता पर बल दिया, और कृत्रिम बुद्धिमत्ता (एआई) को एक प्रमुख उदाहरण के रूप में उद्धृत किया। उन्होंने कहा कि एआई क्रांति में अग्रणी देशों को अधिक लाभ होगा, और भारत के लिए यह जिम्मेदारी उसके स्टार्टअप उद्यमों पर है। फरवरी 2026 में भारत द्वारा आयोजित एआई इम्पैक्ट समिट का जिक्र करते हुए, श्री मोदी ने कहा कि यह युवाओं के लिए एक शानदार अवसर है। उन्होंने उच्च कंप्यूटिंग लागत जैसी चुनौतियों को स्वीकार किया। उन्‍होंने कहा कि भारत एआई मिशन के माध्यम से समाधान प्रदान किए जा रहे हैं, जिसमें 38,000 से अधिक जीपीयू को शामिल किया गया है ताकि बड़ी तकनीक को छोटे स्टार्टअप उद्यमों के लिए सुलभ बनाया जा सके, साथ ही यह सुनिश्चित किया जा सके कि स्वदेशी एआई का विकास भारतीय प्रतिभाओं द्वारा भारतीय सर्वरों पर किया जाए। उन्होंने कहा कि सेमीकंडक्टर, डेटा सेंटर, ग्रीन हाइड्रोजन और अन्य क्षेत्रों में भी इसी तरह के प्रयास जारी हैं।\n\nप्रधानमंत्री ने जोर देते हुए कहा,“भारत की महत्वाकांक्षा केवल भागीदारी तक सीमित नहीं होनी चाहिए, बल्कि वैश्विक नेतृत्व हासिल करने का लक्ष्य होना चाहिए, और स्टार्टअप उद्यमों को नई अवधारणाओं पर काम करने और समस्याओं का समाधान करने के लिए प्रोत्साहित करना चाहिए।”उन्होंनेकहाकिबीतेदशकोंमेंभारतनेडिजिटलस्टार्टअप औरसेवाक्षेत्रोंमेंउपलब्धियांहासिलकीहैं, और अब स्टार्टअप उद्यमों के लिए विनिर्माण क्षेत्र पर ध्यान केंद्रित करने का समय आ गया है। उन्होंने भविष्य का नेतृत्व करने के लिए विश्व स्तरीय गुणवत्ता वाले नए उत्पादों और अद्वितीय तकनीकी विचारों के निर्माण का आह्वान किया। श्री मोदी ने आश्वासन दिया कि सरकार हर प्रयास में स्टार्टअप उद्यमों के साथ दृढ़तापूर्वक खड़ी है, और उनके साहस, आत्मविश्वास और नवाचार में गहरा विश्वास व्यक्त किया, जो भारत के भविष्य को आकार दे रहे हैं। प्रधानमंत्री ने यह कहते हुए अपने संबोधन का समापन किया कि पिछले दस वर्षों ने देश की क्षमताओं को साबित किया है, और अगले दशक का लक्ष्य यह होना चाहिए कि भारत स्टार्टअप के नए रुझानों और प्रौद्योगिकियों में विश्व का नेतृत्व करे।\n\nइस कार्यक्रम में केंद्रीय मंत्री श्री पीयूष गोयल भी अन्य गणमान्य व्यक्तियों के साथ उपस्थित थे।\n\nपृष्ठभूमि\n\nस्टार्टअप इंडिया को 16 जनवरी, 2016 को प्रधानमंत्री द्वारा नवाचार को पोषित करने, उद्यमिता को बढ़ावा देने और निवेश-संचालित विकास को सक्षम बनाने के उद्देश्य से एक परिवर्तनकारी राष्ट्रीय कार्यक्रम के रूप में लॉन्च किया गया था, जिसका लक्ष्य भारत को रोजगार चाहने वालों के बजाय रोजगार सृजन करने वाला राष्ट्र बनाना था।\n\nपिछले एक दशक में, स्टार्टअप इंडिया भारत की आर्थिक और नवाचार संरचना का एक महत्वपूर्ण स्तंभ बनकर उभरा है। इसने संस्थागत प्रणालियों को मजबूत किया है, पूंजी और मार्गदर्शन तक पहुंच का विस्तार किया है, और स्टार्टअप्स को विभिन्न क्षेत्रों और भौगोलिक क्षेत्रों में विकास और विस्तार के लिए अनुकूल वातावरण प्रदान किया है। इस दौरान भारत के स्टार्टअप इको-सिस्‍टम में अभूतपूर्व विस्तार हुआ है, जिसमें देश भर में 2,00,000 से अधिक स्टार्टअप उद्यमों को मान्यता दी गई है। ये उद्यम रोजगार सृजन, नवाचार-आधारित आर्थिक विकास और विभिन्न क्षेत्रों में घरेलू मूल्य श्रृंखलाओं को मजबूत करने में महत्वपूर्ण भूमिका निभा रहे हैं।\n\n*****\n\nपीके/केसी/एसकेएस/केके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री 17-18 जनवरी को पश्चिम बंगाल का दौरा करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215289&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री 17-18 जनवरी को पश्चिम बंगाल का दौरा करेंगे\n\n## प्रधानमंत्री 17 जनवरी को मालदा में 3,250 करोड़ रुपये से अधिक की विभिन्न रेल और सड़क परियोजनाओं का शिलान्यास और शुभारंभ करेंगेप्रधानमंत्री हावड़ा और गुवाहाटी (कामाख्या) के बीच भारत की पहली वंदे भारत स्लीपर ट्रेन को हरी झंडी दिखाएंगेपूरी तरह से वातानुकूलित वंदे भारत स्लीपर ट्रेन आधुनिक, आरामदायक और किफायती लंबी दूरी की यात्रा का अनुभव प्रदान करेगीप्रधानमंत्री हुगली जिले के सिंगूर में 830 करोड़ रुपये से अधिक की विभिन्न विकास परियोजनाओं का उद्घाटन, शिलान्यास और शुभारंभ करेंगेप्रधानमंत्री बालागढ़ में विस्तारित पोर्ट गेट सिस्टम का शिलान्यास करेंगे, इससे अंतर्देशीय जल परिवहन और क्षेत्रीय संपर्क को बढ़ावा मिलेगाप्रधानमंत्री 7 अमृत भारत ट्रेनों को हरी झंडी दिखाएंगे, जिससे पश्चिम बंगाल का अन्य राज्यों के साथ रेल संपर्क मजबूत होगा\n\n**प्रकाशन तिथि:** 16 JAN 2026 1:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2215289\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी 17 और 18 जनवरी-2026 को पश्चिम बंगाल का दौरा करेंगे।\n\nप्रधानमंत्री 17 जनवरी को दोपहर लगभग 12:45 बजे मालदा का दौरा करेंगे और मालदा टाउन रेलवे स्टेशन पर हावड़ा और गुवाहाटी के बीच चलने वाली भारत की पहली स्लीपर ट्रेन वंदे भारत (कामाख्या) को हरी झंडी दिखाएंगे। इसके बाद, दोपहर लगभग 1:45 बजे, प्रधानमंत्री मालदा में एक सार्वजनिक समारोह में 3,250 करोड़ रुपये से अधिक की लागत वाली कई रेल और सड़क अवसंरचना परियोजनाओं की आधारशिला रखेंगे और उन्हें राष्ट्र को समर्पित करेंगे।\n\n18 जनवरी को दोपहर लगभग 3 बजे, प्रधानमंत्री हुगली जिले के सिंगूर में लगभग 830 करोड़ रुपये की विभिन्न विकास परियोजनाओं का उद्घाटन, आधारशिला रखने और हरी झंडी दिखाने का कार्य करेंगे।\n\nमालदा में प्रधानमंत्री\n\nप्रधानमंत्री मालदा का दौरा करेंगे और कई परियोजनाओं को राष्ट्र को समर्पित करेंगे। इसके साथ ही पश्चिम बंगाल और उत्तर-पूर्वी क्षेत्र में कनेक्टिविटी को मजबूत करने और विकास में तेजी लाने के उद्देश्य से 3,250 करोड़ रुपये की लागत वाली कई रेल और सड़क अवसंरचना परियोजनाओं की आधारशिला रखेंगे।\n\nप्रधानमंत्री मालदा टाउन रेलवे स्टेशन का दौरा करेंगे, जहां वे हावड़ा और गुवाहाटी (कामाख्या) के बीच चलने वाली भारत की पहली वंदे भारत स्लीपर ट्रेन को हरी झंडी दिखाएंगे। वे गुवाहाटी (कामाख्या)-हावड़ा वंदे भारत स्लीपर ट्रेन को वर्चुअल रूप से भी हरी झंडी दिखाएंगे। आधुनिक भारत की बढ़ती परिवहन आवश्यकताओं को पूरा करने के लिए विकसित की गई, पूरी तरह से वातानुकूलित वंदे भारत स्लीपर ट्रेन यात्रियों को किफायती किराए पर हवाई यात्रा जैसा अनुभव प्रदान करेगी। यह लंबी दूरी की यात्राओं को तेज, सुरक्षित और अधिक सुविधाजनक बनाएगी। हावड़ा-गुवाहाटी (कामाख्या) मार्ग पर यात्रा के समय को लगभग 2.5 घंटे तक कम करके, यह ट्रेन धार्मिक यात्रा और पर्यटन को भी काफी बढ़ावा देगी।\n\nप्रधानमंत्री पश्चिम बंगाल में चार प्रमुख रेलवे परियोजनाओं की आधारशिला रखेंगे, जिनमें बलुरघाट और हिली के बीच नई रेल लाइन, न्यू जलपाईगुड़ी में अगली पीढ़ी की माल ढुलाई रखरखाव सुविधाएं, सिलीगुड़ी लोको शेड का उन्नयन और जलपाईगुड़ी जिले में वंदे भारत ट्रेन रखरखाव सुविधाओं का आधुनिकीकरण शामिल है। इन परियोजनाओं से यात्री और माल ढुलाई परिचालन मजबूत होगा, उत्तरी बंगाल में रसद दक्षता में सुधार होगा और क्षेत्र में रोजगार के अवसरों का सृजन होगा।\n\nप्रधानमंत्री न्यू कूचबिहार-बमनहाट और न्यू कूचबिहार-बॉक्सिरहाट के बीच रेल लाइनों के विद्युतीकरण को राष्ट्र को समर्पित करेंगे, जिससे तेज, स्वच्छ और अधिक ऊर्जा-कुशल ट्रेन संचालन संभव हो सकेगा।\n\nप्रधानमंत्री वर्चुअल माध्यम से चार नई अमृत भारत एक्सप्रेस ट्रेनों-नई जलपाईगुड़ी-नागरकोइल अमृत भारत एक्सप्रेस; नई जलपाईगुड़ी-तिरुचिरापल्ली अमृत भारत एक्सप्रेस; अलीपुरद्वार-एसएमवीटी बेंगलुरु अमृत भारत एक्सप्रेस; अलीपुरद्वार-मुंबई (पनवेल) अमृत भारत एक्सप्रेस को हरी झंडी दिखाएंगे। इससे किफायती और विश्वसनीय लंबी दूरी की रेल कनेक्टिविटी में सुधार होगा। ये सेवाएं आम नागरिकों, छात्रों, प्रवासी श्रमिकों और व्यापारियों की आवागमन संबंधी जरूरतों को पूरा करेंगी और साथ ही अंतर-राज्यीय आर्थिक और सामाजिक संबंधों को मजबूत करेंगी।\n\nप्रधानमंत्री एलएचबी कोचों से सुसज्जित दो नई ट्रेन सेवाओं- राधिकापुर-एसएमवीटी बेंगलुरु एक्सप्रेस और बालुरघाट-एसएमवीटी बेंगलुरु एक्सप्रेस- को भी हरी झंडी दिखाएंगे। ये ट्रेनें क्षेत्र के युवाओं, छात्रों और आईटी पेशेवरों को बेंगलुरु जैसे प्रमुख आईटी और रोजगार केंद्रों तक सीधी, सुरक्षित और आरामदायक यात्रा सुविधा प्रदान करेंगी।\n\nप्रधानमंत्री राष्ट्रीय राजमार्ग-31डी के धूपगुड़ी-फलाकाटा खंड के पुनर्निर्माण और चार लेन के निर्माण के लिए आधारशिला रखेंगे। यह एक महत्वपूर्ण सड़क परियोजना है जो क्षेत्रीय सड़क संपर्क में सुधार लाएगी और उत्तरी बंगाल में यात्रियों और माल की सुगम आवाजाही को सुविधाजनक बनाएगी।\n\nये परियोजनाएं आधुनिक बुनियादी ढांचे के निर्माण और बेहतर कनेक्टिविटी में महत्वपूर्ण भूमिका निभाएंगी, जिससे पूर्वी और उत्तर-पूर्वी क्षेत्र राष्ट्र के प्रमुख विकास इंजन के रूप में मजबूत होंगे।\n\nहुगली में प्रधानमंत्री\n\nप्रधानमंत्री हुगली जिले के सिंगूर में 830 करोड़ रुपये से अधिक की विभिन्न विकास परियोजनाओं का उद्घाटन, आधारशिला रखने और हरी झंडी दिखाने का कार्य करेंगे।\n\nप्रधानमंत्री बालागढ़ में विस्तारित बंदरगाह द्वार प्रणाली की आधारशिला रखेंगे, जिसमें अंतर्देशीय जल परिवहन (आईडब्ल्यूटी) टर्मिनल और एक ओवरब्रिज शामिल होगा।\n\nलगभग 900 एकड़ क्षेत्र में फैले बालागढ़ को एक आधुनिक कार्गो हैंडलिंग टर्मिनल के रूप में विकसित किया जा रहा है। इसकी अनुमानित क्षमता लगभग 27 लाख टन प्रति वर्ष (एमटीपीए) है। इस परियोजना में दो समर्पित कार्गो हैंडलिंग जेट्टी का निर्माण शामिल है, एक कंटेनरीकृत कार्गो के लिए और दूसरा शुष्क थोक कार्गो के लिए।\n\nबालागढ़ परियोजना का उद्देश्य शहरी क्षेत्रों के भीड़भाड़ वाले मार्गों से भारी माल ढुलाई को हटाकर माल निकासी दक्षता में उल्लेखनीय सुधार करना है। इससे कोलकाता शहर में सड़क सुरक्षा बढ़ेगी, वाहनों की भीड़भाड़ और प्रदूषण कम होगा और निवासियों के जीवन स्तर में सुधार आएगा। बेहतर मल्टीमॉडल कनेक्टिविटी और लॉजिस्टिक्स दक्षता से क्षेत्रीय उद्योगों, लघु एवं मध्यम उद्यमों (एमएसएमई) और कृषि उत्पादकों को कम लागत में बाजार तक पहुंच मिलेगी। इस परियोजना से प्रत्यक्ष और अप्रत्यक्ष रूप से पर्याप्त रोजगार सृजित होने की आशा है, जिससे लॉजिस्टिक्स, टर्मिनल संचालन, परिवहन सेवाओं, रखरखाव और संबंधित गतिविधियों में रोजगार सृजन के माध्यम से स्थानीय समुदायों को लाभ होगा।\n\nप्रधानमंत्री कोलकाता में अत्याधुनिक इलेक्ट्रिक कैटामरान का भी शुभारंभ करेंगे। यह कोचीन शिपयार्ड लिमिटेड द्वारा अंतर्देशीय जल परिवहन के लिए स्वदेशी रूप से निर्मित 6 इलेक्ट्रिक कैटामरानों में से एक है। उन्नत इलेक्ट्रिक प्रणोदन प्रणालियों और लिथियम-टाइटेनेट बैटरी तकनीक से लैस 50 यात्रियों की क्षमता वाला यह हाइब्रिड इलेक्ट्रिक एल्युमिनियम कैटामरान पूर्णतः इलेक्ट्रिक मोड में शून्य-उत्सर्जन के साथ-साथ लंबी दूरी के लिए हाइब्रिड मोड में भी चलने में सक्षम है। यह पोत हुगली नदी पर शहरी नदी परिवहन, पर्यावरण-पर्यटन और अंतिम-मील यात्री कनेक्टिविटी में सहयोग प्रदान करेगा।\n\nप्रधानमंत्री जयरामबती-बरोगोपीनाथपुर-मयनापुर नई रेल लाइन का भी उद्घाटन करेंगे। यह लाइन तारकेश्वर-बिष्णुपुर नई रेल लाइन परियोजना का एक महत्वपूर्ण हिस्सा है। नई रेल लाइन के साथ-साथ मयनापुर और जयरामबती के बीच बरोगोपीनाथपुर में ठहराव वाली एक नई ट्रेन सेवा को भी हरी झंडी दिखाकर शुरू किया जाएगा। इससे बांकुरा जिले के निवासियों को सीधी रेल कनेक्टिविटी मिलेगी, जिससे दैनिक यात्रियों, छात्रों और तीर्थयात्रियों के लिए यात्रा अधिक किफायती और सुविधाजनक हो जाएगी।\n\nप्रधानमंत्री तीन अमृत भारत एक्सप्रेस ट्रेनों कोलकाता (हावड़ा)- आनंद विहार टर्मिनल अमृत भारत एक्सप्रेस; कोलकाता (सियालदह)- बनारस अमृत भारत एक्सप्रेस; कोलकाता (संतरागाछी)- ताम्बरम अमृत भारत एक्सप्रेसको हरी झंडी दिखाएंगे।\n\n*****\n\nपीके/केसी/एसएस/एम",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री 17-18 जनवरी को असम का दौरा करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215318&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री 17-18 जनवरी को असम का दौरा करेंगे\n\n## प्रधानमंत्री 17 जनवरी को बोडो समुदाय की समृद्ध विरासत के ऐतिहासिक सांस्कृतिक उत्‍सव \"बागुरुम्बा दोहो 2026\" में भाग लेंगेकार्यक्रम में बोडो समुदाय के 10 हजार से अधिक कलाकार बागुरुम्बा नृत्य प्रस्तुत करेंगेप्रधानमंत्री कलियाबोर में 6 हजार 950 करोड़ रुपये से अधिक लागत वाली काजीरंगा एलिवेटेड कॉरिडोर परियोजना का भूमि पूजन करेंगेयह परियोजना पशुओं की निर्बाध आवाजाही सुनिश्चित करेगी, मानव-वन्यजीव संघर्ष में कमी लाएगी और क्षेत्रीय संपर्क बढ़ाएगीप्रधानमंत्री गुवाहाटी (कामाख्या)-रोहतक और डिब्रूगढ़-लखनऊ (गोमती नगर) के बीच चलाई जाने वाली दो नई अमृत भारत एक्सप्रेस रेलगाडि़यों को हरी झंडी दिखाएंगे\n\n**प्रकाशन तिथि:** 16 JAN 2026 1:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2215318\n\n---\n\nप्रधानमंत्री श्री नरेंद्र मोदी 17-18 जनवरी, 2026 को असम का दौरा करेंगे। वे 17 जनवरी को शाम लगभग 6 बजे गुवाहाटी के सरुसजाई स्टेडियम में पारंपरिक बोडो सांस्कृतिक कार्यक्रम में भाग लेंगे।\n\nप्रधानमंत्री18 जनवरी को सुबह लगभग 11 बजे, 6,950 करोड़ रुपये से अधिक लागत वाली काजीरंगा एलिवेटेड कॉरिडोर परियोजना का भूमि पूजन करेंगे और नागांव जिले के कलियाबोर में दो नई अमृत भारत एक्सप्रेस रेलगाडि़यों के परिचालन का उदघाटन करेंगे।\n\nप्रधानमंत्री का गुवाहाटी में कार्यक्रम\n\nप्रधानमंत्री गुवाहाटी के सरुसजाई स्टेडियम में बोडो समुदाय की समृद्ध विरासत के उत्‍सव ऐतिहासिक सांस्कृतिक कार्यक्रम \"बागुरुम्बा दोहो 2026\" में भाग लेंगे। इस अवसर पर, बोडो समुदाय के 10 हजार से अधिक कलाकार एक साथ बागुरुम्बा नृत्य प्रस्तुत करेंगे। इस कार्यक्रम में राज्य के 23 जिलों के 81 विधानसभा क्षेत्रों के कलाकार भाग लेंगे।\n\nबागुरुंबा बोडो समुदाय के लोक नृत्यों में से एक है, जो प्रकृति से प्रेरित है। यह नृत्य खिलते फूलों का प्रतीक है और मानव जीवन तथा प्राकृतिक जगत के बीच सामंजस्य दर्शाता है। पारंपरिक रूप से युवा बोडो महिलाएं यह नृत्य करती हैं जिसमें पुरुष संगीतकार के रूप में संगत करते हैं। यह नृत्‍य तितलियों, पक्षियों, पत्तियों और फूलों की नकल करते हुए कोमल, प्रवाहमय गतियों से परिपूर्ण होता है। नृत्‍य प्रदर्शन आमतौर पर समूहों में आयोजित किए जाते हैं, जो वृत्त या पंक्तियां बनाकर दृश्य सुंदरता बढ़ाते हैं।\n\nबागुरुम्बा नृत्य का बोडो लोगों के लिए गहरा सांस्कृतिक महत्व है। यह शांति, उर्वरता, आनंद और सामूहिक सद्भाव का प्रतीक है और बोडो नव वर्ष ब्विसागु और डोमासी जैसे त्योहारों से निकटता से जुड़ा हुआ है।\n\nप्रधानमंत्री का कलियाबोर में कार्यक्रम\n\nप्रधानमंत्री 6,950 करोड़ रुपये से अधिक की लागत वाली काजीरंगा एलिवेटेड कॉरिडोर परियोजना (राष्‍ट्रीय राजमार्ग-715 के कलियाबोर-नुमालीगढ़ खंड के 4-लेन निर्माण) का भूमि पूजन करेंगे। 86 किलोमीटर लंबी काजीरंगा एलिवेटेड कॉरिडोर परियोजना पर्यावरण अनुकूल राष्ट्रीय राजमार्ग परियोजना है। इसमें 35 किलोमीटर का एलिवेटेड वन्‍यजीव गलियारा शामिल होगा जो काजीरंगा राष्ट्रीय उद्यान से होकर गुजरेगा, साथ ही 21 किलोमीटर का बाईपास खंड और राष्‍ट्रीय राजमार्ग-715 के मौजूदा राजमार्ग खंड का 30 किलोमीटर तक विस्तार कर इसे दो लेन से उन्‍नत कर चार लेन का बनाया जाएगा। परियोजना का उद्देश्य पार्क की समृद्ध जैव विविधता सुरक्षित रखना और क्षेत्रीय संपर्क बेहतर बनाना है।\n\nयह परियोजना नागांव, कार्बी आंगलोंग और गोलाघाट जिलों से होकर गुजरेगी और ऊपरी असम, विशेष रूप से डिब्रूगढ़ और तिनसुकिया से संपर्क बेहतर बनाएगी। यह उच्‍च वन्यजीव गलियारा जानवरों की निर्बाध आवाजाही सुनिश्चित करेगा और मानव-वन्यजीव संघर्ष में कमी लाएगा। इससे सड़क सुरक्षा में सुधार तथा यात्रा समय और दुर्घटना में कमी आएगी।  इससे यात्री और माल यातायात सुगम होगा। परियोजना के अंतर्गत, जाखलबंधा और बोकाखाट में बाईपास विकसित किए जाएंगे, जिससे शहरों में भीड़भाड़ कम करने, शहरी आवागमन बेहतर बनाने और स्थानीय लोगों का जीवन स्तर सुधारने में सहायता मिलेगी।\n\nकार्यक्रम के दौरान प्रधानमंत्री गुवाहाटी (कामाख्या)-रोहतक अमृत भारत एक्सप्रेस और डिब्रूगढ़-लखनऊ (गोमती नगर) अमृत भारत एक्सप्रेस नामक दो नई अमृत भारत एक्सप्रेस रेलगाडि़यों को हरी झंडी दिखाएंगे। ये नई रेल सेवाएं पूर्वोत्तर और उत्तरी भारत के बीच रेल संपर्क मजबूत बनाएंगी जिससे सुरक्षित और सुविधाजनक यात्रा संभव हो सकेगी।\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने देश के जीवंत स्टार्टअप इकोसिस्टम की जानकारी से युक्त एक लेख साझा किया, यह समावेशी परिवेश में सृजनकर्ताओं को विकसित होने में सहायता करने के साथ साथ विकसित भारत के लिए असंख्यं अवसरों पर विचार करने के लिए प्रेरित करता है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215264&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने देश के जीवंत स्टार्टअप इकोसिस्टम की जानकारी से युक्त एक लेख साझा किया, यह समावेशी परिवेश में सृजनकर्ताओं को विकसित होने में सहायता करने के साथ साथ विकसित भारत के लिए असंख्यं अवसरों पर विचार करने के लिए प्रेरित करता है\n\n**प्रकाशन तिथि:** 16 JAN 2026 12:34PM | PIB Delhi\n**रिलीज़ आईडी:** 2215264\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज एक लेख साझा किया जिसमें देश के जीवंत स्टार्टअप इकोसिस्टम का उल्‍लेख किया गया है। यह सृजनकर्ताओं को एक समावेशी परिवेश में विकसित होने में सहायता प्रदान कर रहा है और एक विकसित भारत के लिए असंख्‍य अवसरों पर विचार करने के लिए प्रेरित कर रहा है।\n\nकेंद्रीय मंत्री श्री पीयूष गोयल के एक्‍स पर किए गए एक पोस्ट पर प्रतिक्रिया व्‍यक्‍त करते हुए प्रधानमंत्री ने कहा-“आज का भारत आकांक्षा और सृजन में विश्वास रखता है, वे उन्‍हीं का निर्माण कर रहे हैं जिसकी कभी वे तलाश करते थे!”\n\nइस लेख में केंद्रीय मंत्री श्री पीयूष गोयल ने देश के जीवंत स्टार्टअप इकोसिस्टम के बारे में अपने विचार व्‍यक्‍त किए हैं। यह इकोसिस्‍टम ऐसे सृजनकर्ताओं को एक समावेशी परिवेश में विकसित होने में सहायता कर रहा है और एक विकसित भारत के लिए असंख्‍य अवसरों पर विचार करता है।\n\n*****\n\nपीके/केसी/एसएस/एम",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने स्टार्टअप इंडिया के 10 वर्ष पूर्ण होने के अवसर पर राष्ट्रीय स्टार्टअप दिवस पर शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215186&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने स्टार्टअप इंडिया के 10 वर्ष पूर्ण होने के अवसर पर राष्ट्रीय स्टार्टअप दिवस पर शुभकामनाएं दीं\n\n## प्रधानमंत्री ने राष्ट्रीय स्टार्टअप दिवस पर भारत के युवाओं के उत्‍साह की सराहना करते हुए एक संस्कृत सुभाषितम साझा किया\n\n**प्रकाशन तिथि:** 16 JAN 2026 9:28AM | PIB Delhi\n**रिलीज़ आईडी:** 2215186\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने राष्ट्रीय स्टार्टअप दिवस के अवसर पर, स्टार्टअप जगत से जुड़े सभी लोगों को शुभकामनाएं दीं। इस वर्ष का उत्सव विशेष महत्व रखता है क्योंकि यह स्टार्टअप इंडिया पहल के शुभारंभ के एक दशक पूर्ण होने का प्रतीक है।\n\nइस अवसर पर प्रधानमंत्री ने कहा कि यह दिन लोगों, विशेषकर युवाओं के साहस, नवाचार की भावना और उद्यमशीलता के उत्साह का महोत्‍सव मनाने का दिन है, जिन्होंने वैश्विक स्टार्टअप पारिस्थितिकी तंत्र में भारत के उत्थान को गति प्रदान की है।\n\nस्टार्टअप्स की परिवर्तनकारी भूमिका पर बल देते हुए श्री नरेन्‍द्र मोदी ने कहा कि स्टार्टअप्स परिर्वतन के ऐसे इंजन हैं जो हमारी अर्थव्यवस्था और समाज के भविष्य को आकार दे रहे हैं। वे हमारी पृथ्‍वी के समक्ष उपस्थित चुनौतियों का समाधान करने और साथ ही लोगों के लिए अवसरों का सृजन करने में असाधारण कार्य कर रहे हैं। मुझे उन सभी लोगों पर गर्व है जिन्होंने बड़े सपने देखने का साहस किया, पारंपरिक मानदंडों को चुनौती दी, जोखिम उठाए और अपने स्टार्टअप्स के माध्यम से परिवर्तनकारी प्रभाव उत्‍पन्‍न किया।\n\nप्रधानमंत्री ने कहा कि भारत सरकार स्टार्टअप इकोसिस्टम को मजबूत करने के लिए सभी हितधारकों के साथ मिलकर कार्य कर रही है। उन्होंने कहा कि भारत द्वारा शुभारंभ की गई त्‍वरित रिफॉर्म पहल ने स्टार्टअप्स के लिए अंतरिक्ष और रक्षा जैसे क्षेत्रों में भी कदम रखने का अनुकूल वातावरण तैयार किया है, जो पहले अकल्पनीय थे। उन्होंने इस बात पर गर्व व्यक्त किया कि स्टार्टअप्स आत्मनिर्भर भारत के निर्माण में महत्वपूर्ण भूमिका निभा रहे हैं और उन्‍होंने जोखिम उठाने एवं समस्याओं का समाधान करने के इच्छुक युवाओं को समर्थन देने के लिए सरकार की प्रतिबद्धता को दोहराया।\n\nश्री मोदी ने स्टार्टअप्स को सहयोग देने वाले मेंटर्स, इनक्यूबेटर्स, निवेशकों, शैक्षणिक संस्थानों और अन्य सभी व्यापक प्रणालियों की सराहना करते हुए कहा कि उनका मार्गदर्शन और अंतर्दृष्टिकोण युवा नवोन्मेषकों को प्रोत्साहित करने और भारत की विकास गाथा में योगदान देने में महत्वपूर्ण भूमिका निभाता है।\n\nप्रधानमंत्री ने नवाचार, अनुकूल वातावरण और राष्ट्रीय प्रगति के संचालक के रूप में भारत के स्टार्टअप्स में अपने विश्वास को दोहराया।\n\nश्री मोदी ने संस्कृत के एक श्लोक का उद्धहरण देते हुए भारत के युवा उद्यमियों के दृढ़ संकल्प और समर्पण की प्रशंसा करते हुए कहा कि उनके अथक प्रयास स्टार्टअप जगत में नए रिकॉर्ड बना रहे हैं। प्रधानमंत्री ने कहा कि उनकी ऊर्जा और उत्‍साह ही विकसित भारत के स्‍वप्‍न को साकार करने में सबसे बड़ी शक्ति सिद्ध होंगे।\n\nश्री मोदी ने एक्‍स पर पोस्‍ट की एक श्रृंखला में लिखा:\n\nराष्ट्रीय स्टार्टअप दिवस के अवसर पर स्टार्टअप जगत से जुड़े सभी लोगों को हार्दिक शुभकामनाएं। आज का दिन विशेष है क्योंकि स्टार्टअप इंडिया की शुरुआत को एक दशक पूर्ण हो चुका है। यह दिन हमारे लोगों, विशेषकर युवाओं के साहस, नवाचार की भावना और उद्यमशीलता के उत्साह का उत्‍सव मनाने का दिन है, जिन्होंने वैश्विक स्टार्टअप जगत में भारत के उत्थान में महत्वपूर्ण योगदान दिया है।\n\n#10YearsOfStartupIndia\n\nhttps://www.pib.gov.in/PressReleseDetail.aspx?PRID=2214764®=3&la=1”\n\n“स्टार्टअप परिवर्तन के ऐसे इंजन हैं जो हमारी अर्थव्यवस्था और समाज के भविष्य को आकार दे रहे हैं। वे हमारी पृथ्‍वी के समक्ष आने वाली चुनौतियों का समाधान करने और साथ ही लोगों के लिए अवसरों का सृजन करने की दिशा में असाधारण कार्य कर रहे हैं। मुझे उन सभी लोगों पर गर्व है जिन्होंने बड़े सपने देखने का साहस किया, पारंपरिक मानदंडों को चुनौती दी, जोखिम उठाए और अपने स्टार्टअप के माध्यम से परिवर्तनकारी प्रभाव जगाया।”\n\n#10YearsOfStartupIndia\n\nभारत सरकार भारत के स्टार्टअप इकोसिस्टम को और मजबूत करने के लिए सभी हितधारकों के साथ मिलकर कार्य कर रही है। भारत द्वारा शुभारंभ की गई सुधार पहल ने स्टार्टअप्स के लिए अंतरिक्ष, रक्षा और अन्य क्षेत्रों में भी कदम रखने के लिए अनुकूल वातावरण बनाया है, जो पहले अकल्पनीय थे। मुझे गर्व है कि हमारे स्टार्टअप आत्मनिर्भर भारत के निर्माण में महत्वपूर्ण भूमिका निभा रहे हैं। हम जोखिम उठाने और समस्या का समाधान करने वाले युवाओं का समर्थन करने के लिए प्रतिबद्ध हैं।\n\n#10YearsOfStartupIndia\n\n“यह दिन उन सभी मार्गदर्शकों, इन्क्यूबेटरों, निवेशकों, शैक्षणिक संस्थानों और अन्य संस्थाओं के पारिस्थितिकी तंत्र को भी सम्मानित करने का दिन है जो स्टार्टअप्स का समर्थन करते हैं। उनका समर्थन और अंतर्दृष्टिकोण हमारे युवाओं को नवाचार करने और विकास में योगदान देने के लिए प्रोत्साहित करने में बहुत महत्वपूर्ण भूमिका निभाता है।”\n\n#10YearsOfStartupIndia\n\n“अपने दृढ़ संकल्प और समर्पण से हमारे युवा साथी स्टार्टअप की दुनिया में नित-नए रिकॉर्ड बना रहे हैं। इनका जोश और जुनून विकसित भारत के सपने को साकार करने में सबसे बड़ी शक्ति बनने वाला है।\n\nदुर्लभान्यपि कार्याणि सिद्ध्यन्ति प्रोद्यमेन हि।\n\nशिलाऽपि तनुतां याति प्रपातेनार्णसो मुहुः॥”\n\n*****\n\nपीके/केसी/एसएस/एम",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "तिरुवल्लुवर दिवस पर प्रधानमंत्री ने तिरुवल्लुवर को श्रद्धांजलि दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215206&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# तिरुवल्लुवर दिवस पर प्रधानमंत्री ने तिरुवल्लुवर को श्रद्धांजलि दी\n\n**प्रकाशन तिथि:** 16 JAN 2026 9:24AM | PIB Delhi\n**रिलीज़ आईडी:** 2215206\n\n---\n\nप्रधानमंत्री नरेन्‍द्र मोदी ने तिरुवल्लुवर दिवस के अवसर परबहुमुखी प्रतिभा के धनी तिरुवल्लुवर को श्रद्धांजलि अर्पित करते हुए कहा कि उनके कालजयी कार्य और आदर्श पीढ़ियों से अनगिनत लोगों को प्रेरणा देते हैं।\n\nश्री मोदी ने कहा कि तिरुवल्लुवर ने सद्भाव और करुणा पर आधारित समाज की परिकल्पना की थी और ये मूल्य आज भी अत्यंत प्रासंगिक हैं। उन्होंने कहा कि तिरुवल्लुवर तमिल संस्कृति के सर्वोत्तम पहलुओं एवं ज्ञान तथा एकता के प्रतीक हैं। प्रधानमंत्री ने नागरिकों से कवि रूपी संत की गहन शिक्षाओं से जुड़ने का आग्रह किया।\n\nएक्स पर अलग-अलग पोस्ट में श्री मोदी ने कहा:\n\nआजतिरुवल्लुवर दिवस पर, हम बहुमुखी प्रतिभा के धनी तिरुवल्लुवर को श्रद्धांजलि अर्पित करते हैं, उनके कार्यों और आदर्शों से अनगिनत लोग प्रेरित होते हैं। वे एक सद्भाव और करुणामय समाज में विश्वास रखते थे। वे तमिल संस्कृति के सर्वोत्तम स्वरूप का प्रतीक हैं। मैं आप सभी से तिरुक्कुरल पढ़ने का आग्रह करता हूँ, जो महान तिरुवल्लुवर के असाधारण ज्ञान की झलक प्रस्तुत करता है।\n\n“திருவள்ளுவர்தினமானஇன்று,ஏராளமானமக்களுக்குஉத்வேகம்அளிக்கும்படைப்புகளையும்சிந்தனைகளையும்கொண்டபன்முகஆளுமைதிருவள்ளுவருக்குமரியாதைசெலுத்துகிறேன்.நல்லிணக்கமும்கருணையும்நிறைந்தஒருசமூகத்தின்மீதுஅவர்நம்பிக்கைவைத்தார்.தமிழ்க்கலாச்சாரத்தின்சிறந்தஅம்சங்களுக்குஅவர்எடுத்துக்காட்டாகத்திகழ்கிறார்.திருவள்ளுவப்பெருந்தகையின்சிறப்பானஅறிவாற்றலைவெளிப்படுத்தும்திருக்குறளைநீங்கள்அனைவரும்படிக்கவேண்டும்என்றுநான்கேட்டுக்கொள்கிறேன்.”\n\n*****\n\nपीके/केसी/एसएस/एम",
    "state": "IndianGovt"
  },
  {
    "department": "लोकसभा सचिवालय",
    "title": "लोकतांत्रिक संस्थाएँ तभी  सशक्त और प्रासंगिक होंगी, जब वे पारदर्शी, समावेशी, उत्तरदायी और जनता के प्रति जवाबदेह हों: लोक सभा अध्यक्ष",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215443&reg=3&lang=2",
    "content": "**लोकसभा सचिवालय**\n\n# लोकतांत्रिक संस्थाएँ तभी  सशक्त और प्रासंगिक होंगी, जब वे पारदर्शी, समावेशी, उत्तरदायी और जनता के प्रति जवाबदेह हों: लोक सभा अध्यक्ष\n\n## ऐतिहासिक सहभागिता के साथ आयोजित 28वें सीएसपीओसी ने लोकतांत्रिक संवाद की गौरवशाली परंपरा को और सुदृढ़ किया: लोक सभा अध्यक्ष28वाँ सीएसपीओसी नई दिल्ली में लोकतांत्रिक संस्थाओं को अधिक जन-केंद्रित बनाने की नवीकृत प्रतिबद्धता के साथ संपन्नलोक सभा अध्यक्ष ने 29वें सीएसपीओसी की अध्यक्षता यूनाइटेड किंगडम के हाउस ऑफ कॉमन्स के अध्यक्ष माननीय सर लिंडसे होयल को सौंपीप्रौद्योगिकी, समावेशन और वैश्विक साझेदारियाँ नई विश्व व्यवस्था को आकार देंगी: लोक सभा अध्यक्ष\n\n**प्रकाशन तिथि:** 16 JAN 2026 7:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2215443\n\n---\n\nनई दिल्ली, 16 जनवरी 2026: प्रधानमंत्री श्री नरेन्द्र मोदी द्वारा गुरुवार को उद्घाटित राष्ट्रमंडल के अध्यक्षों एवं पीठासीन अधिकारियों का28वाँ सम्मेलन(सीएसपीओसी) आज लोकतांत्रिक संस्थाओं को और अधिक जन-केंद्रित बनाने की नवीकृत प्रतिबद्धता के साथ संपन्न हुआ। दो-दिवसीय इस सम्मेलन के समापन सत्र में लोक सभा अध्यक्ष श्री ओम बिरला ने समापन संबोधन दिया। समापन सत्र के दौरान लोक सभा अध्यक्ष ने 29वें सीएसपीओसी की अध्यक्षता यूनाइटेड किंगडम के हाउस ऑफ कॉमन्स के अध्यक्ष माननीय सर लिंडसे होयल को सौंपी तथा लंदन में आयोजित होने वाले अगले सीएसपीओसी की सफलता के लिए उन्हें शुभकामनाएँ दीं।\n\nइस अवसर पर श्री बिरला ने कहा कि लोकतांत्रिक संस्थाएँ तभी सशक्त और प्रासंगिक बनी रह सकती हैं जब वे पारदर्शी, समावेशी, उत्तरदायी और जनता के प्रति जवाबदेह हों। उन्होंने कहा कि पारदर्शिता निर्णय-प्रक्रिया में खुलेपन को सुनिश्चित कर जनता के विश्वास को बढ़ाती है, जबकि समावेशन यह सुनिश्चित करता है कि लोकतांत्रिक प्रक्रिया में प्रत्येक आवाज़, विशेषकर समाज के हाशिये पर खड़े लोगों की सुनी जाए और उसका सम्मान हो। उनके अनुसार, ये सिद्धांत मिलकर लोकतांत्रिक संस्थाओं की वैधता को बनाए रखते हैं और नागरिक तथा राज्य के बीच स्थायी संबंध को सुदृढ़ करते हैं।\n\nसीएसपीओसी की स्थापना के पीछे56 वर्ष पूर्व की परिकल्पना को यादकरते हुए श्री बिरला ने कहा कि यह सम्मेलन राष्ट्रमंडल की लोकतांत्रिक विधायिकाओं के बीच सतत संवाद सुनिश्चित करने तथा संसदीय कार्यकुशलता और उत्तरदायित्व को बढ़ाने के नए उपायों की खोज के उद्देश्य से स्थापित किया गया था। उन्होंने कहा कि28वें सीएसपीओसी ने इस विरासत को नई ऊर्जा और सार्थकता के साथ आगे बढ़ाया है। अध्यक्ष ने इस सम्मेलन की एक विशिष्ट विशेषता के रूप में सीएसपीओसी के इतिहास में सर्वाधिक देशों की अभूतपूर्व भागीदारी को रेखांकित किया। उन्होंने कहा कि यह व्यापक और समावेशी प्रतिनिधित्व सुनिश्चित करेगा कि नई दिल्ली सम्मेलन को राष्ट्रमंडल संसदीय सहयोग के इतिहास में एक महत्वपूर्ण उपलब्धि के रूप में स्मरण किया जाए।\n\nसम्मेलन केसत्रों पर चर्चाकरते हुए श्री बिरला ने कहा कि संसदों में कृत्रिम बुद्धिमत्ता के जिम्मेदार उपयोग, सोशल मीडिया के प्रभाव, चुनावों से परे नागरिक सहभागिता, तथा सांसदों और संसदीय कर्मचारियों के स्वास्थ्य एवं कल्याण जैसे विषयों पर हुई चर्चाएँ विशेष रूप से विचारोत्तेजक रहीं। उन्होंने कहा कि इन विमर्शों से पीठासीन अधिकारियों को उस महत्वपूर्ण दौर में अपनी विकसित होती भूमिकाओं और दायित्वों के बारे में अधिक स्पष्टता मिली, जहाँ लोकतांत्रिक परंपराएँ तीव्र तकनीकी परिवर्तन से विकसित हो रही हैं। उन्होंने आशा व्यक्त कीकि प्रौद्योगिकी, समावेशन और वैश्विक साझेदारियाँ नई विश्व व्यवस्था को आकार देंगी। उन्होंने विश्वास व्यक्त किया कि सम्मेलन के दौरान आयोजित द्विपक्षीय बैठकों और अनौपचारिक संवादों ने सदस्य देशों के बीच मित्रता और समझ के बंधन को और सुदृढ़ किया है।\n\nश्री बिरला ने सभी प्रतिनिधिमंडलों की सक्रिय भागीदारी, उत्साह और रचनात्मक भावना के लिए गहन प्रशंसा व्यक्त की, जिसने सम्मेलन को सार्थक और स्मरणीय बनाया। उन्होंने कहा कि चर्चाओं से यह स्पष्ट हुआ कि संसदों को अधिक जन-केंद्रित, जवाबदेह और प्रभावी बनाने पर सामूहिक चिंतन के लिए सीएसपीओसी एक अद्वितीय मंच के रूप में आज भी प्रासंगिक है। उन्होंने ऐतिहासिक संविधान सदन में सम्मेलन का उद्घाटन करने और अपने प्रेरणादायी संबोधन के लिए प्रधानमंत्री श्री नरेन्द्र मोदी के प्रति हार्दिक कृतज्ञता व्यक्त की, जिसमें भारत की समृद्ध लोकतांत्रिक विरासत और चुनौती के समय वैश्विक समुदाय के साथ खड़े रहने की उसकी दृढ़ प्रतिबद्धता को प्रभावशाली ढंग से रेखांकित किया गया। उन्होंने अंतर-संसदीय संघ के अध्यक्ष और राष्ट्रमंडल संसदीय संघ की अध्यक्ष की उपस्थिति और योगदान को भी सराहा, जिनकी सहभागिता से विचार-विमर्श और समृद्ध हुआ। उन्होंने भारत के माननीय उपराष्ट्रपति के प्रति भी आभार व्यक्त किया, जिन्होंने सम्मेलन में भाग लेने आए पीठासीन अधिकारियों से संवाद के लिए समय दिया। अध्यक्ष ने यूनाइटेड किंगडम के हाउस ऑफ कॉमन्स के अध्यक्ष माननीय सर लिंडसे होयल को अगले सीएसपीओसी की सफलता के लिए शुभकामनाएँ दीं तथा आगामी स्थायी समिति बैठकों के मेजबान पीठासीन अधिकारियों को भी शुभेच्छाएँ प्रेषित कीं।\n\nराष्ट्रमंडल के अध्यक्षों एवं पीठासीन अधिकारियों का28वाँ सम्मेलन(सीएसपीओसी) नई दिल्ली में संवाद, सहयोग और नवाचार के माध्यम से संसदीय लोकतंत्र को सुदृढ़ करने के प्रति आशावाद, एकजुटता और नवीकृत संकल्प के साथ संपन्न हुआ। दो-दिवसीय यह सम्मेलन परस्पर सम्मान, साझा लोकतांत्रिक मूल्यों और सकारात्मक सहभागिता के वातावरण में आयोजित ठोस, दूरदर्शी विमर्शों से चिह्नित रहा।\n\nपीठासीन अधिकारियों का प्रमुख दायित्व है कि वे समकालीन आवश्यकताओं के अनुरूप लोकतांत्रिक संस्थाओं को ढालें, साथ ही संवैधानिक मूल्यों में दृढ़ता से निहित रहें: लोक सभा अध्यक्ष\n\nसहमति और असहमति; दोनों ही लोकतंत्र की विशिष्ट्ताहैं: लोक सभा अध्यक्ष\n\nसीएसपीओसी 2026 में श्री बिरला ने विशेष पूर्णाधिवेशन की अध्यक्षता की\n\nइससे पहलेविशेष पूर्णाधिवेशन की अध्यक्षता करते हुए श्री बिरला ने कहा कि आधुनिक लोकतंत्र अभूतपूर्व अवसरों के साथ-साथ जटिल, बहुआयामी चुनौतियों का भी सामना कर रहे हैं। उन्होंने जोर दिया कि पीठासीन अधिकारियों का प्रमुख दायित्व है कि वे समकालीन आवश्यकताओं के अनुरूप लोकतांत्रिक संस्थाओं को निरंतर अनुकूलित करें, और साथ ही संवैधानिक मूल्यों में दृढ़ता से निहित रहें। उन्होंने कहा कि संसदों की वास्तविक प्रासंगिकता नागरिकों की अपेक्षाओं और आकांक्षाओं के प्रति उनकी प्रतिक्रिया-क्षमता में निहित है, ताकि बहसें और विमर्श जन-समस्याओं के सार्थक समाधान तक पहुँचें। उनके अनुसार, व्यापक और गहन चर्चा सीधे तौर पर अधिक पारदर्शिता, जवाबदेही और विधायिकाओं में सार्वजनिक विश्वास के सुदृढ़ीकरण में योगदान देती है।\n\nश्री बिरला ने कहा कि सहमति और असहमति-दोनों ही लोकतंत्र की शक्तियाँ हैं, किंतु इन्हें संसदीय मर्यादा के ढाँचे के भीतर व्यक्त किया जाना चाहिए। इस संदर्भ में, उन्होंने सदन की गरिमा की रक्षा, निष्पक्षता सुनिश्चित करने और संस्थागत विश्वसनीयता को मजबूत करने में पीठासीन अधिकारी की भूमिका को निर्णायक बताया। उन्होंने बल दिया कि संसदें जनता की हैं और समाज के सभी वर्गों; सामाजिक पदानुक्रम में अंतिम व्यक्ति सहित की आवाज़ के लिए स्थान उपलब्ध कराना चाहिए। उन्होंने कहा कि बहसों में सदस्यों की व्यापक भागीदारी सुनिश्चित करना, सदन के समय का संतुलित उपयोग और सभी पक्षों को समान अवसर देना, पीठ की अनिवार्य जिम्मेदारियाँ हैं।\n\nश्री बिरला ने डिजिटल परिवर्तन और सूचना क्रांति के युग में नागरिकों की बढ़ती अपेक्षाओं की ओर भी ध्यान आकृष्ट किया। उन्होंने कहा कि ई-संसद, कागज-रहित कार्यप्रणाली और डिजिटल डाटाबेस जैसी पहलों से विधायिकाओं में पारदर्शिता, कार्यकुशलता और उत्तरदायित्व में वृद्धि हुई है। उन्होंने कहा कि भाषाई समावेशन सहित प्रौद्योगिकी का जिम्मेदार उपयोग अधिक नागरिक-केंद्रित संसदों के लिए एक प्रमुख सक्षमकर्ता है।\n\nश्री बिरला ने संसदीय स्थायी समितियों की महत्वपूर्ण भूमिका पर बल देते हुए कहा कि इन्हें प्रायः“लघु संसद” कहा जाता है, तथा बजट एवं अन्य विधायी प्रस्तावों की जाँच-पड़ताल में उनकी भूमिका संसदीय पर्यवेक्षण का उच्च मानक स्थापित करती है। उन्होंने संसद के प्रभावी संचालन को सुनिश्चित करने के लिए पीठासीन अधिकारियों से इन समितियों के गठन और उन्हें और अधिक सशक्त बनाने का आह्वान किया। उन्होंने यह भी रेखांकित किया कि विधायी प्रारूपण की प्रक्रिया की पीठासीन अधिकारियों द्वारा सतत एवं सूक्ष्म निगरानी की जानी चाहिए, क्योंकि संसद द्वारा पारित कानूनों का नागरिकों के जीवन पर प्रत्यक्ष और दूरगामी प्रभाव पड़ता है। इसके अतिरिक्त, उन्होंने जनप्रतिनिधियों से आग्रह किया कि वे जनता की चिंताओं को अनुशासित, रचनात्मक और जिम्मेदार तरीके से सदन के समक्ष प्रस्तुत करें।\n\nAM",
    "state": "IndianGovt"
  },
  {
    "department": "राज्यसभा सचिवालय",
    "title": "राज्यसभा के उपसभापति ने 28वें सीएसपीओसी के त्वरित सत्र के दौरान देश के त्रिस्तरीय शासन में महिलाओं के नेतृत्व के बारे में बताया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215436&reg=3&lang=2",
    "content": "**राज्यसभा सचिवालय**\n\n# राज्यसभा के उपसभापति ने 28वें सीएसपीओसी के त्वरित सत्र के दौरान देश के त्रिस्तरीय शासन में महिलाओं के नेतृत्व के बारे में बताया\n\n## श्री हरिवंश ने बताया कि महिला नेतृत्व वाले स्थानीय निकाय उच्च स्तर की पारदर्शिता, कड़ी निगरानी और मजबूत जवाबदेही प्रदर्शित करते हैंश्री हरिवंश ने कहा कि महिलाओं की अभूतपूर्व भागीदारी स्थानीय शासन की गुणवत्ता में ठोस सुधार ला रही हैश्री हरिवंश ने कहा- शासन के तीनों स्तरों पर महिलाओं की बढ़ती भागीदारी के साथ, बल धीरे-धीरे महिला विकास से हटकर महिला नेतृत्व वाले विकास की ओर स्थानांतरित हो गया हैलोकसभा और राज्य विधानसभाओं में महिलाओं के लिए 33 प्रतिशत आरक्षण संसदीय प्रतिनिधित्व में लैंगिक संतुलन के प्रति भारत की दीर्घकालिक प्रतिबद्धता की पुष्टि करता है।\n\n**प्रकाशन तिथि:** 16 JAN 2026 6:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2215436\n\n---\n\nराज्यसभा के उपसभापति ने आजनई दिल्ली में आयोजितराष्ट्रमंडल के अध्यक्षों और पीठासीन अधिकारियों के28वें सम्मेलन (सीएसपीओसी)केत्वरित सत्र कोसंबोधित किया। सम्मेलन का विषय था\"भारत की त्रिस्तरीय शासन प्रणाली में महिलाओं का योगदान\"।\n\nमाननीय उपाध्यक्ष ने उपस्थित विशिष्ट प्रतिनिधियों को संबोधित करते हुए देश के त्रिस्तरीय लोकतांत्रिक ढांचे में शासन में महिलाओं की भागीदारी के प्रत्यक्ष अनुभव साझा किए।इसमें केंद्रीय स्तर पर संसद,राज्य विधानसभाएं और स्थानीय स्वशासन संस्थाएं शामिल हैं। उन्होंने कहा कि यह ढांचा केंद्र,राज्यों और जमीनी स्तर की संस्थाओं के बीच ऊर्ध्वाधर शक्ति-साझाकरण पर आधारित है और महिलाओं को संवैधानिक और संस्थागत रूप से,विशेष रूप से स्थानीय स्तर पर,शामिल किए जाने के कारण वैश्विक महत्व प्राप्त कर चुका है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-16at6.24.02PMHV9F.jpeg)\n\nमाननीय उपाध्यक्ष ने कहा कि भारत की विकास यात्रा से पता चलता है कि महिलाओं की भागीदारी लोकतांत्रिक वैधता को कैसे मजबूत करती है और शासन के परिणामों में सुधार लाती है। उन्होंने कहा कि महिलाओं की राजनीतिक भागीदारी का भारत का सफर हमारी सभ्यतागत परंपराओं में गहराई से निहित है,जहां विचार-विमर्श सभाओं और सामूहिक निर्णय लेने की प्रक्रिया में ऐतिहासिक रूप से महिलाओं की सार्थक भागीदारी रही है।\n\nदेश के संवैधानिक विकास का उल्लेख करते हुए माननीय उपाध्यक्ष ने कहा कि स्वतंत्रता से बहुत पहले, 1920के दशक में ही कई प्रांतों में महिलाओं को मताधिकार प्राप्त हो गया था।1950में सार्वभौमिक वयस्क मताधिकार को अपनाकर,भारत ने गणतंत्र की स्थापना से ही राजनीतिक समानता सुनिश्चित करते हुए एक साहसिक और प्रगतिशील कदम उठाया।\n\nमाननीय उपाध्यक्ष ने आगे कहा कि1990के दशक के आरंभ में73वें और74वें संवैधानिक संशोधनोंके माध्यम से लैंगिक समानता के प्रति प्रतिबद्धता को और मजबूत किया गया। इसमें ग्रामीण और शहरी स्थानीय निकायों में महिलाओं के लिए एक तिहाई आरक्षण अनिवार्य किया गया था। उन्होंने बताया कि तब से दो तिहाई से अधिक राज्यों ने ग्रामीण स्थानीय निकायों में और लगभग आधे राज्यों ने शहरी स्थानीय निकायों में इस प्रावधान को बढ़ाकर50प्रतिशत आरक्षण कर दिया है।\n\nमहिलाओं की व्यापक भागीदारी के बारे में बताते हुए,माननीय उपाध्यक्ष ने भारत के माननीय प्रधानमंत्री श्री नरेंद्र मोदी द्वारा की गई टिप्पणियों का उल्लेख किया और कहा कि वर्तमान में लगभग15लाख महिलाएंस्थानीय स्वशासन निकायों में निर्वाचित प्रतिनिधि के रूप में कार्यरत हैं। उन्होंने इसे विश्व स्तर पर महिलाओं के राजनीतिक प्रतिनिधित्व का सबसे बड़ा प्रयोग बताया।\n\nमाननीय उपाध्यक्ष ने कहा कि कई महिलाओं के लिए,विशेषकर ग्रामीण और समाज के हाशिए पर रहने वाले वर्गों की महिलाओं के लिए,स्थानीय निकाय सार्वजनिक जीवन में प्रवेश का पहला माध्यम होते हैं। उन्होंने यह भी कहा कि भागीदारी का यह अभूतपूर्व स्तर स्थानीय शासन की गुणवत्ता में ठोस सुधार ला रहा है।\n\nमाननीय उपाध्यक्ष ने इस बात का भी उल्लेख किया कि अध्ययन और जमीनी अनुभव से पता चलता है कि महिलाओं के नेतृत्व वाले स्थानीय निकाय उच्च स्तर की पारदर्शिता,कड़ी निगरानी और मजबूत जवाबदेही प्रदर्शित करते हैं। उन्होंने कहा कि समुदायों के साथ घनिष्ठ जुड़ाव के कारण,अक्सर धन की बर्बादी कम हो जाती है और सरकारी कार्यक्रमों और योजनाओं का लाभ लक्षित लाभार्थियों तक अधिक प्रभावी ढंग से पहुंचता है।\n\nशासन सम्‍बंधी प्राथमिकताओं का उल्लेख करते हुए माननीय उपाध्यक्ष ने कहा कि महिला नेताओं ने लगातार सुरक्षित पेयजल,स्वच्छता,प्राथमिक स्वास्थ्य सेवा,शिक्षा,पोषण और सामाजिक कल्याण सेवाओं जैसे मुद्दों पर ध्यान केंद्रित किया है। उन्होंने कहा कि शासन के तीनों स्तरों पर महिलाओं की बढ़ती भागीदारी के साथ,जोर धीरे-धीरेमहिला विकास से हटकरमहिला नेतृत्व वाले विकासकी ओरस्थानांतरित हो गया है।\n\nमाननीय उपाध्यक्ष ने आगे कहा कि स्थानीय शासन में महिलाओं की भागीदारी ने पारंपरिक लैंगिक भूमिकाओं को चुनौती दी है और अनुभवी महिला नेताओं का एक बड़ा समूह तैयार किया है जो राज्य विधानसभाओं और राष्ट्रीय संसद में आगे बढ़ती हैं। उन्होंने कहा कि ऐसी कई नेता मंत्री,अध्यक्ष,मुख्यमंत्री और पीठासीन अधिकारी सहित देश के सर्वोच्च संवैधानिक पदों पर अपनी सेवाएं दे चुकी हैं।\n\nहाल ही में हुए संवैधानिक सुधारों का जिक्र करते हुए माननीय उपसभापति ने कहा कि106वें संवैधानिक संशोधन,'नारी शक्ति वंदन अधिनियम'के पारित होने सेलोकसभा और राज्य विधानसभाओं में महिलाओं के लिए33प्रतिशत आरक्षण काप्रावधान हुआ है,यह एक महत्वपूर्ण उपलब्धि है।उन्होंने इसे संसदीय प्रतिनिधित्व में लैंगिक संतुलन के प्रति भारत की दीर्घकालिक प्रतिबद्धता की पुष्टि बताया।\n\nभारत की विकास यात्रा से प्राप्त प्रमुख सीखों का सारांश प्रस्तुत करते हुए,माननीय उपाध्यक्ष ने कहा कि स्थानीय शासन महिलाओं के नेतृत्व के लिए एक स्थायी प्रवेश बिंदु प्रदान करता है। उन्होंने बताया कि विविधता और व्यापकता समावेशन में बाधा नहीं हैंऔर महिलाओं का नेतृत्व केवल प्रतिनिधित्व के आंकड़ों में सुधार करने के बजाय शासन के परिणामों में सुधार करता है।\n\nमाननीय उपसभापति ने राष्ट्रमंडल देशों के लिएकहा कि जब शासन में महिलाओं की समान भागीदारी होती हैंतो समावेशी संसदें अधिक मजबूत बनती हैंऔर लोकतंत्र भी तभी फलता-फूलता है। भारत का अनुभव इस साझा विश्वास को पुष्ट करता है।\n\n****\n\nपीके/केसी/वीके/जीआरएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-16at6.23.28PMKTD8.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "राज्यसभा सचिवालय",
    "title": "उपराष्ट्रपति और राज्यसभा के सभापति श्री सी.पी. राधाकृष्णन ने राष्ट्रमंडल देशों के संसदीय अध्यक्षों और पीठासीन अधिकारियों के सम्मान में भोज आयोजित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215425&reg=3&lang=2",
    "content": "**राज्यसभा सचिवालय**\n\n# उपराष्ट्रपति और राज्यसभा के सभापति श्री सी.पी. राधाकृष्णन ने राष्ट्रमंडल देशों के संसदीय अध्यक्षों और पीठासीन अधिकारियों के सम्मान में भोज आयोजित किया\n\n## श्री राधाकृष्णन ने कहा - विविध विचारों के बीच शालीनता और गरिमापूर्ण संवाद और चर्चा, साझा और प्राथमिक दायित्‍वश्री राधाकृष्‍णन ने कहा - राष्ट्रमंडल देशों की भौगोलिक स्थिति, संस्कृति और ऐतिहासिक अनुभव भिन्न; फिर भी वे समान संसदीय लोकाचार और लोकतांत्रिक सिद्धांतों और मूल्यों की सामूहिक प्रतिबद्धता से बंधे हैंश्री राधाकृष्णन ने कहा - पीठासीन अधिकारी विधानमंडलों की गरिमा और लोगों की आवाज के अंतिम संरक्षक\n\n**प्रकाशन तिथि:** 16 JAN 2026 5:32PM | PIB Delhi\n**रिलीज़ आईडी:** 2215425\n\n---\n\nराज्यसभा के सभापति और उपराष्ट्रपति श्री सी.पी.राधाकृष्‍णन ने आजनई दिल्ली केसंविधान सदन में राष्ट्रमंडल देशों के संसदीय अध्यक्षों और पीठासीन अधिकारियों के सम्मान में भोज आयोजित किया।14से16जनवरी, 2026तकभारतमेंराष्ट्रमंडल संसदोंके अध्यक्षों और पीठासीन अधिकारियों के 28वें सम्मेलनके दौरान भोज आयोजित किया गया।\n\nसभापति नेभारत के ऐतिहासिक संसद भवन के संविधान सदनमें पीठासीन अधिकारियों और संसदीय अध्‍यक्षों की मेजबानी पर प्रसन्नता व्यक्त की। उन्होंने कहा कि यह भवन साढ़े सात दशकों से अधिक समय से भारत के जीवंत और समृद्ध संसदीय लोकतंत्र का प्रतीक है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-16at5.29.45PM(1)0GXZ.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-16at5.29.45PM(1)0GXZ.jpeg)\n\nश्री राधाकृष्‍णन ने कहा कि यह सम्मेलन राष्ट्रमंडल लोकतंत्रों को एकजुट करने वाले सामूहिक सद्भाव और साझा उद्देश्य की भावना दर्शाता है। श्री राधाकृष्‍णन ने भारत की सभ्यतागत विचारधारा से प्रेरित संवाद, सहयोग और पारस्परिक सम्मान द्वारा एक साथ आगे बढ़ने के महत्व पर बल दिया।\n\nसंसदीय अध्यक्षों और पीठासीन संवैधानिक अधिकारियों की भूमिका का उल्लेख करते हुए श्री राधाकृष्‍णन ने विचारों की विविधता के बीच शालीनता और गरिमा के साथ बहस, संवाद और चर्चा को सुगम बनाने की साझा और प्राथमिक उत्‍तरदायित्‍व पर जोर दिया। उन्होंने कहा कि राष्ट्रमंडल देशों की भौगोलिक स्थिति, संस्कृति और ऐतिहासिक अनुभव भिन्न हैं, फिर भी वे समान संसदीय लोकाचार और लोकतांत्रिक सिद्धांतों एवं मूल्यों के प्रति सामूहिक प्रतिबद्धता से बंधे हैं।\n\nश्री राधाकृष्‍णन ने कहा कि पीठासीन अधिकारी विधायिका की गरिमा और लोगों की आकांक्षापूर्ण आवाज के अंतिम संरक्षक के रूप में कार्य करते हैं, जिन्हें लोकतंत्र के पवित्र सदन में अभिव्यक्ति की स्वतंत्रता और व्यवस्थित आचरण के बीच सावधानीपूर्वक संतुलन बनाए रखने का दायित्व सौंपा गया है।\n\nभारत की लोकतांत्रिक विरासत का उल्‍लेख करते हुए उपराष्‍ट्रपति ने भारत कोलोकतंत्र की जननीबताया। उन्‍होंने कहा कि भारत राष्ट्रमंडल को केवल ऐतिहासिक संगठन नहीं, बल्कि समान साझेदारों के बीच सहयोग के अहम और भविष्योन्मुखी मंच के तौर पर देखता है। उन्होंने जोर देकर कहा कि राष्ट्रमंडल संसदीय अध्यक्षों और पीठासीन अधिकारियों का सम्मेलन - सीएसपीओसी जैसे मंच संस्थागत ज्ञान, सर्वोत्तम प्रचलन और अनुभवों को साझा करने के बहुमूल्य अवसर प्रदान करते हैं।\n\nश्री राधाकृष्‍णन ने कहा कि इस प्रकार के आदान-प्रदान से विधानमंडलों की स्थिति अनुकूलता, पारदर्शिता और समावेशिता बढ़ाकर उन्हें सुदृढ़ करने में योगदान मिलता है। सहभोजनया सामुदायिक भोजन की परंपरा का उल्‍लेख करते हुए उन्‍होंने समानता, बंधुत्व और नाते को बढ़ावा देने में इसके प्रतीकात्मक महत्व की चर्चा की।\n\nउन्‍होंने संस्कृत प्रार्थना \"समस्थ लोकाः सुखिनो भवन्तु\" -यानी सभी प्राणी सर्वत्र सुखी और स्वतंत्र हों -का आह्वान करते हुए साझा प्रयासों द्वारा अपने लोगों के कल्याण और समृद्धि  के लिए अथक प्रयास करने की राष्ट्रमंडल विधानमंडलों की सामूहिक प्रतिबद्धता की पुष्टि की।\n\nश्री राधाकृष्‍णन ने विश्वास व्यक्त किया कि सीएसपीओसी 2026 के दौरान होने वाली चर्चा से राष्ट्रमंडल देशों के बीच संसदीय संबंध, आपसी समझ और सहयोग और भी सुदृढ़ होंगे।\n\nसंबोधन के समापन में उन्‍होंने भारत आने वाले गणमान्य अतिथियों को हार्दिक शुभकामनाएं दीं और आशा व्यक्त की कि उनकी भारत यात्रा सफल और स्‍मरणीय रहेगी।\n\nकार्यक्रम में लोकसभा अध्यक्ष श्री ओम बिरला, केंद्रीय मंत्रीगण, राज्यसभा उपसभापति श्री हरिवंश, अंतर-संसदीय संघ की अध्यक्ष डॉ. तुलिया एकसन, राष्ट्रमंडल संसदीय संघ के अध्यक्ष डॉ. क्रिस्टोफर कलीला, राज्यसभा और लोकसभा के महासचिव और राष्ट्रमंडल के विभिन्न देशों के अध्यक्षों और पीठासीन अधिकारियों ने भाग लिया।\n\nपीके/केसी/एकेवी/एसके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-16at5.29.45PM12K8.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-16at5.29.45PM12K8.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-16at5.29.44PMWKCK.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-16at5.29.44PMWKCK.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-16at5.29.43PMUTDO.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-16at5.29.43PMUTDO.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "राज्यसभा सचिवालय",
    "title": "राष्ट्रमंडल देशों के अध्यक्षों और पीठासीन अधिकारियों के 28वें सम्मेलन (सीएसपीओसी) से इतर उपराष्ट्रपति ने ब्रिटेन के हाउस ऑफ लॉर्ड्स के स्पीकर से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215336&reg=3&lang=2",
    "content": "**राज्यसभा सचिवालय**\n\n# राष्ट्रमंडल देशों के अध्यक्षों और पीठासीन अधिकारियों के 28वें सम्मेलन (सीएसपीओसी) से इतर उपराष्ट्रपति ने ब्रिटेन के हाउस ऑफ लॉर्ड्स के स्पीकर से मुलाकात की\n\n**प्रकाशन तिथि:** 16 JAN 2026 3:17PM | PIB Delhi\n**रिलीज़ आईडी:** 2215336\n\n---\n\nउपराष्ट्रपति श्री सी.पी. राधाकृष्णन ने आज नई दिल्ली स्थित संसद भवन में ब्रिटेन के हाउस ऑफ लॉर्ड्स के स्पीकर लॉर्ड मैकफॉल ऑफ अलक्लुइथ पीसी के साथ सौहार्दपूर्ण और सार्थक बैठक की। यह वार्ता14से16जनवरी, 2026तक भारत में आयोजित राष्ट्रमंडल देशों के अध्यक्षों और पीठासीन अधिकारियों के28वें सम्मेलन (सीएसपीओसी) के दौरानहुई।\n\nराज्यसभा में स्पीकर का स्वागत करते हुए उपराष्ट्रपति ने इस सम्मेलन में उनकी भागीदारी पर प्रसन्नता व्यक्त की और कहा कि उनकी उपस्थिति दोनों देशों के बीच अनवरत मित्रता और मजबूत संसदीय संबंधों को उजागर करती है। उन्होंने कहा कि यह यात्रा फलदायी और सुखद होगी,इससे भारत की संसदीय परंपराओं,संस्कृति और लोकतांत्रिक मूल्यों से गहराई से जुड़ने का अवसर मिलेगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-16at2.48.17PMMJ8Z.jpeg)\n\nबैठक के दौरान,उपराष्ट्रपति ने इस बात पर प्रकाश डाला कि भारत और ब्रिटेन का एक लंबा और जटिल इतिहास रहा है,जिसमें सदियों से विकसित होती संसदीय परंपराएं भी शामिल हैं। उपराष्ट्रपति ने कहा कि भारत की संसदीय प्रणाली ने वेस्टमिंस्टर मॉडल से प्रेरणा ली है और साथ ही देश के अनूठे लोकतांत्रिक ढांचे को प्रतिबिंबित करने के लिए स्वाभाविक रूप से विकसित हुई है।\n\nउपराष्ट्रपति ने साझा लोकतांत्रिक मूल्यों पर प्रकाश डालते हुए विधि के शासन,संसदीय विशेषाधिकार और कार्यपालिका की प्रभावी लोकतांत्रिक निगरानी के प्रति दोनों संसदों की साझा प्रतिबद्धता पर जोर दिया। भारतीय संदर्भ में,उपराष्ट्रपति ने उत्तरदायित्व के साथ अभिव्यक्ति की स्वतंत्रता के महत्व पर बल दिया और चेतावनी दी कि इसका उपयोग विघटनकारी गतिविधियों के लिए नहीं किया जा सकता है। उपराष्ट्रपति ने यह भी कहा कि ये साझा सिद्धांत आपसी ज्ञानवर्धन के लिए एक ठोस आधार बनाते हैं।\n\nउपराष्ट्रपति ने राष्ट्रमंडल संबंधों की आधारशिला के रूप में संसदीय कूटनीति के महत्व पर जोर दिया और संसदीय प्रतिनिधिमंडलों के लिए आदान-प्रदान कार्यक्रमों के प्रति भारत की प्रतिबद्धता की भी पुष्टि की।\n\nउन्होंने इस बात पर प्रकाश डाला कि भारत ने कई अंतर-संसदीय प्रतिनिधिमंडलों की मेजबानी की है और उनमें भाग लिया है। उन्होंने सुझाव दिया कि संयुक्त कार्यशालाओं,प्रशिक्षण कार्यक्रमों और ज्ञान-साझाकरण पहलों के लिए रास्ते तलाशना फलदायी होगा।\n\nउपराष्ट्रपति ने कहा कि डिजिटल नवाचार ने वैश्विक स्तर पर संसदीय कामकाज को बदल दिया है और भारत ने भी अपने संसदीय कामकाज के हिस्से के रूप में ई-संसद प्रणाली,लाइव स्ट्रीमिंग और डिजिटल रिकॉर्ड को एकीकृत किया है।\n\nउपराष्ट्रपति ने हाउस ऑफ लॉर्ड्स के डिजिटल पहलों को लागू करने के अनुभवों में रुचि व्यक्त की,विशेष रूप से सुलभता बढ़ाने,पारदर्शिता को बढ़ावा देने और जनभागीदारी को प्रोत्साहित करने के संबंध में। उन्होंने विधायी मसौदा तैयार करने में सहयोग,समिति की चर्चाओं को सुगम बनाने और नागरिक भागीदारी को प्रोत्साहित करने के लिए प्रौद्योगिकी के उपयोग से होने वाले संभावित लाभों पर प्रकाश डाला,जिससे दोनों देशों को पारस्परिक लाभ मिल सकता है।\n\nउपराष्ट्रपति ने कहा कि राष्ट्रमंडल सांसदों को विचारों का आदान-प्रदान करने,एक-दूसरे से सीखने और लोकतांत्रिक मानकों को बनाए रखने के लिए एक अनूठा मंच प्रदान करता है। उन्होंने यह भी कहा कि सभी पीठासीनों की यह साझा जिम्मेदारी है कि वे सुनिश्चित करें कि संसदीय लोकतंत्र समाज के सभी वर्गों के लिए प्रभावी ढंग से कार्य करता रहे।\n\nउपराष्ट्रपति ने सुझाव दिया कि भारत और ब्रिटेन संसदीय और बहुपक्षीय मंचों के भीतर प्रमुख वैश्विक प्राथमिकताओं को आगे बढ़ाने के लिए मिलकर काम कर सकते हैं। इनमें महिलाओं की राजनीतिक भागीदारी को बढ़ावा देना,विधायी कार्रवाई के माध्यम से जलवायु परिवर्तन के प्रति लचीलापन मजबूत करना,शिक्षा के क्षेत्र में समन्वय स्थापित करना,विशेष रूप से उच्च शिक्षा को सॉफ्ट पावर के एक उपकरण के रूप में उपयोग करना और शासन को अधिक समावेशी,पारदर्शी और नागरिक-केंद्रित बनाने के लिए प्रौद्योगिकी का उपयोग करना शामिल है।\n\nबैठक के समापन पर,उपराष्ट्रपति ने लोकतांत्रिक मूल्यों के प्रति भारत की अटूट और साझा प्रतिबद्धता को दोहराया,जो दोनों देशों के बीच निरंतर सहयोग के लिए एक मजबूत आधार प्रदान करती है। उन्होंने आशा व्यक्त की कि यह यात्रा दोनों देशों के बीच संबंधों को और मजबूत करेगी और संयुक्त पहलों को प्रेरित करती रहेगी जो राष्ट्रमंडल और विश्व के लिए एक आदर्श के रूप में कार्य कर सकती हैं।\n\nराज्यसभा के उपसभापति श्री हरिवंश भी इस अवसर पर उपस्थित थे।\n\n****\n\nपीके/केसी/एके/एसवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-16at2.47.24PM7WY4.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "किसानों के लिए ऐतिहासिक सुधार: केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने नए ‘सीड एक्ट’ की दी जानकारी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215267&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# किसानों के लिए ऐतिहासिक सुधार: केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने नए ‘सीड एक्ट’ की दी जानकारी\n\n## नकली बीजों पर होगी सख्त कार्रवाई, परंपरागत बीज प्रणाली बनी रहेगी सुरक्षित- श्री शिवराज सिंहनकली बीज की समस्या से किसानों को मिलेगी पूरी राहत- केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहानअब घटिया बीज बेचने वालों को 30 लाख रुपए तक जुर्माना और कड़ी सजा का प्रावधान प्रस्तावित - श्री शिवराज सिंहट्रेसिबिलिटी लागू होते ही नकली या खराब बीज की पहचान तुरंत हो जाएगी, ट्रेसिबिलिटी सिस्टम से बढ़ेगी पारदर्शिता- श्री शिवराज सिंहहर सीड कंपनी का रजिस्ट्रेशन किया जाएगा, कोई भी अनधिकृत विक्रेता बीज नहीं बेच पाएगा- श्री शिवराज सिंह\n\n**प्रकाशन तिथि:** 16 JAN 2026 3:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2215267\n\n---\n\nकेंद्रीय कृषि एवं किसान कल्याण तथा ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान ने आज मीडिया से बात करते हुए नए सीड एक्ट (Seed Act 2026)की विशेषताओं और उसके किसानों पर होने वाले प्रभावों के बारे में विस्तार से जानकारी दी। उन्होंने कहा कि यह विधेयक किसानों की सुरक्षा,बीज की गुणवत्ता और पारदर्शिता सुनिश्चित करने वाला ऐतिहासिक कदम है।\n\n“हर बीज की पूरी कहानी अब किसानों तक पहुँचेगी”\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001969S.jpg)\n\nमीडिया के सवालों के जवाब में केंद्रीय मंत्री श्री चौहान ने कहा कि अब देश में बीज की ट्रेसिबिलिटी (Traceability)की व्यवस्था स्थापित की जाएगी। उन्होंने बताया, “हमने कोशिश की है कि ऐसा सिस्टम बने,जिसमें यह पूरा पता चल सके कि बीज कहां उत्पादित हुआ,किस डीलर ने दिया और किसने बेचा।”हर बीज परQRकोड होगा,जिसे स्कैन करते ही किसान यह जान सकेगा कि वह बीज कहां से आया है। इससे घटिया या नकली बीज न केवल रोके जा सकेंगे बल्कि यदि वे बाजार में आएंगे भी तो जिम्मेदार व्यक्ति पर शीघ्र कार्रवाई संभव होगी।\n\n“अब घटिया बीज सिस्टम में आएंगे ही नहीं”\n\nकृषि मंत्री शिवराज सिंह ने बताया कि जैसे ही ट्रेसिबिलिटी लागू होगी,नकली या खराब बीज की पहचान तुरंत हो जाएगी।उन्होंने कहा, “खराब बीज आएंगे ही नहीं,और अगर आएंगे तो पकड़े जाएंगे। जिसने खराब बीज दिया,उसे दंड दिया जाएगा।”इससे किसानों को भ्रमित करने वाली कंपनियों और डीलरों की मनमानी पर लगाम लगेगी।\n\n“बीज कंपनियों का रजिस्ट्रेशन होगा अनिवार्य”\n\nश्री चौहान ने कहा कि अब हर सीड कंपनी का रजिस्ट्रेशन किया जाएगा,जिससे यह साफ रहेगा कि कौन सी कंपनी अधिकृत है। उन्होंने कहा, “पंजीकृत कंपनियों की जानकारी उपलब्ध रहेगी और कोई भी अनधिकृत विक्रेता बीज नहीं बेच पाएगा।”इससे बाजार में फर्जी कंपनियाँ खत्म होंगी और किसानों को सही स्रोत का बीज मिलेगा।\n\n“परंपरागत बीजों पर कोई पाबंदी नहीं”\n\nकेंद्रीय मंत्री श्री शिवराज सिंह ने इस भ्रम को दूर किया कि नया कानून किसानों के परंपरागत बीजों पर रोक लगाएगा। उन्होंने स्पष्ट कहा, “किसान अपने बीज बो सकते हैं,दूसरे किसान को बीज दे सकते हैं। स्थानीय स्तर पर जो परंपरागत बीज विनिमय की परंपरा है,वो जारी रहेगी। इसमें कोई दिक्कत नहीं है।”उन्होंने उदाहरण दिया कि ग्रामीण इलाकों में बोनी के समय किसान आपस में बीज लेते–देते हैं और बाद में उसे सवा गुना वापिस कर देते हैं,यह पारंपरिक प्रणाली आगे भी जारी रहेगी।\n\n\"अब घटिया बीज बेचने वालों को30लाख तक जुर्माना और सजा”\n\nश्री शिवराज सिंह ने कहा कि बीजों की गुणवत्ता पर अब किसी तरह की लापरवाही बर्दाश्त नहीं की जाएगी। श्री चौहान ने कहा, “अभी तक500रुपये तक का जुर्माना था,अब प्रस्ताव है कि30लाख रुपये तक जुर्माना हो और अगर कोई जानबूझकर अपराध करता है तो सजा का भी प्रावधान है।”उन्होंने कहा कि सब कंपनियां खराब नहीं हैं,लेकिन जो किसान को धोखा देंगे,उनके खिलाफ सख्त कार्रवाई होगी।\n\n“ICARऔर देसी कंपनियां रहेंगी मैदान में मजबूत”\n\nकृषि मंत्री श्री शिवराज सिंह ने कहा कि सीड एक्ट में तीनों स्तर पर प्रावधान किए गए हैं- सार्वजनिक क्षेत्र (ICAR,कृषि विश्वविद्यालय, KVKs),देसी कंपनियां जो उच्च गुणवत्ता के बीज बनाती हैं,विदेशी बीजों के लिए उचित मूल्यांकन व्यवस्था।उन्होंने कहा, “विदेश से आने वाले बीज पूरी तरह जांच और मूल्यांकन के बाद ही स्वीकृत होंगे। हमारे सार्वजनिक और देसी निजी क्षेत्र को मजबूत बनाया जाएगा ताकि किसानों तक अच्छे बीज पहुंचें।”\n\n“किसानों को जागरूक करने के लिए व्यापक अभियान”\n\nकिसानों में अवेयरनेस की कमी पर पूछे गए सवाल पर श्री चौहान ने कहा, “हमने‘विकसित कृषि संकल्प अभियान’जैसे प्रयास शुरू किए हैं ताकि वैज्ञानिक,अधिकारी और प्रगतिशील किसान गांवों तक जाकर किसानों को अवेयर कर सकें।”उन्होंने बताया कि देश के सभी731कृषि विज्ञान केंद्र (KVK)किसानों को बीजों की गुणवत्ता,बीज चयन और शिकायत निवारण की जानकारी देने में प्रमुख भूमिका निभाएंगे।\n\n“नकली बीज बेचने वालों पर सख्त सजा”\n\nकेंद्रीय मंत्री श्री शिवराज सिंह ने एक बार फिर दोहराया कि अब यदि कोई जानबूझकर घटिया बीज तैयार करेगा या बेचेगा,तो उसके खिलाफ3साल तक की जेल और30लाख तक का जुर्माना संभव है। उन्होंने कहा, “पहले यह मामला कमजोर था,अब हम इसे प्रभावी बना रहे हैं ताकि किसान को न्याय मिले।”\n\n“1966का पुराना कानून अब होगा आधुनिक”\n\nउन्होंने कहा कि1966का सीड एक्ट पुराने समय का था जब न तकनीक थी न डेटा। अब हम एक आधुनिक कानून ला रहे हैं,जो ट्रेसिबिलिटी,डिजिटल रिकॉर्ड और जवाबदेही के सिद्धांत पर आधारित है ताकि भविष्य में कोई भी किसान ठगा न जाए।\n\n\"राज्य सरकारों के अधिकार रहेंगे यथावत”\n\nइस सवाल पर कि कुछ लोगों ने यह आशंका जताई थी कि नया कानून राज्यों के अधिकार घटा देगा,इस पर कृषि मंत्री श्री शिवराज सिंह ने साफ कहा, “कृषि राज्य का विषय है। राज्य सरकारों के अधिकार वैसे ही बने रहेंगे। केंद्र केवल समन्वय करेगा और राज्यों के सहयोग से यह कानून लागू होगा।”\n\n“हमारा लक्ष्य- हर किसान को सही बीज”\n\nश्री चौहान ने कहा, “हमारा उद्देश्य है कि हर किसान को गुणवत्तापूर्ण बीज मिले। अच्छी कंपनियों को प्रोत्साहन और गलत करने वालों पर कड़ी कार्रवाई,यही इस कानून का सार है।”उन्होंने कहा कि सीड एक्ट2026के माध्यम से सरकार हर किसान को सुरक्षित,भरोसेमंद और उत्पादक बीज उपलब्ध कराने की दिशा में एक निर्णायक कदम उठा रही है।\n\n*****\n\nआरसी/पीयू\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0025L7C.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "स्टार्टअप इंडिया नए भारत का एक निर्णायक आंदोलन बनकर उभरा है: प्रधानमंत्री श्री नरेन्‍द्र मोदी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215382&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# स्टार्टअप इंडिया नए भारत का एक निर्णायक आंदोलन बनकर उभरा है: प्रधानमंत्री श्री नरेन्‍द्र मोदी\n\n## एक दशक में 400 स्टार्टअप से बढ़कर दो लाख से अधिक: केंद्रीय वाणिज्य और उद्योग मंत्री श्री पीयूष गोयल ने स्टार्टअप इंडिया के प्रभाव पर प्रकाश डालासरकार ने 50 से अधिक क्षेत्रों में स्टार्टअप के विस्तार के साथ डीप टेक को प्राथमिकता दी; फंड ऑफ फंड्स ने भारत के बढ़ते स्टार्टअप इकोसिस्टम को मजबूत किया: श्री पीयूष गोयल1 लाख करोड़ रुपये का अनुसंधान एवं विकास कोष डीप टेक अनुसंधान को वैश्विक मानकों तक पहुंचाने में सहायक होगा: श्री पीयूष गोयलद्वितीय और तृतीय श्रेणी के शहरों के नेतृत्व में स्टार्टअप क्रांति पूरे देश में फैल रही है: श्री पीयूष गोयलभारत में वैश्विक रुचि बढ़ने के साथ मुक्त व्यापार समझौते की वार्ता में स्टार्टअप सहयोग को महत्व मिल रहा है: श्री पीयूष गोयलडीपीआईआईटी ने पांचवें नेशनल स्टार्टअप अवॉर्ड्स और राज्यों की स्टार्टअप रैंकिंग के नतीजे घोषित किए\n\n**प्रकाशन तिथि:** 16 JAN 2026 4:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2215382\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने स्टार्टअप इंडिया की दस साल की यात्रा को लाखों सपनों और युवा कल्पनाओं से आकारित क्रांति बताते हुए कहा कि यह पहल एक सरकारी योजना से कहीं आगे बढ़कर नए भारत का एक निर्णायक आंदोलन बन गई है। उन्होंनेराष्ट्रीय स्टार्टअप दिवसके अवसर पर नई दिल्ली के भारत मंडपम में स्टार्टअप संस्थापकों, नवप्रवर्तकों और युवा उद्यमियों को संबोधित करते हुए यह बात कही।\n\nभारत सिर्फ दस वर्षों में विश्‍व के तीसरे सबसे बड़े स्टार्टअप इकोसिस्टम के रूप में उभरा है, उन्होंने कहा कि स्टार्टअप्स की संख्या वर्ष 2014 में 500 से कम से बढ़कर आज दो लाख से अधिक हो गई है, जबकि यूनिकॉर्न की संख्या चार से बढ़कर लगभग 125 हो गई है, जिसमें भारतीय स्टार्टअप्स लगातार आईपीओ लॉन्च कर रहे हैं, रोजगार सृजित कर रहे हैं और वैश्विक ध्यान आकर्षित कर रहे हैं।\n\nप्रधानमंत्री ने कहा कि अकेले वर्ष 2025 में लगभग 44 हजार स्टार्टअप पंजीकृत हुए - जो किसी एक वर्ष में सबसे अधिक संख्या है - यह स्टार्टअप इकोसिस्टम की तीव्र गति को दर्शाता है। कृषि, फिनटेक, मोबिलिटी, स्वास्थ्य और सस्टेनेबिलिटी जैसे क्षेत्रों के युवा नवोन्मेषकों के साथ हुई बातचीत को याद करते हुए उन्होंने कहा कि उनके विचार, आत्मविश्वास और महत्वाकांक्षा एक ऐसे नए भारत को दर्शाते हैं जो वास्तविक दुनिया की समस्याओं को हल करने पर केंद्रित है। प्रधानमंत्री ने युवाओं से मिलकर संतोष व्यक्त किया और बड़े सपने देखने के उनके साहस की प्रशंसा करते हुए कहा कि स्टार्टअप इंडिया ने उन्हें नवाचार के लिए खुला आसमान दिया है और आज उपस्थित कई युवा उद्यमी स्वयं भारत की स्टार्टअप सफलता की कहानी में भविष्य के उदाहरण बनेंगे।\n\nकेंद्रीय वाणिज्य एवं उद्योग मंत्री श्री पीयूष गोयल ने कार्यक्रम को संबोधित करते हुए कहा कि आज से दस वर्ष पहले प्रधानमंत्री ने राष्ट्र के समक्ष एक नई विचारधारा प्रस्तुत की थी, जिसमें युवाओं से रोजगार चाहने वालों की जगह रोजगार सृजनकर्ता बनने का आह्वान किया गया था। उन्होंने कहा कि प्रधानमंत्री के नेतृत्व में इस परिवर्तन को स्पष्ट रूप से साकार होते देखकर देश को गर्व है।\n\nश्री गोयल ने याद दिलाया कि जब वर्ष 2016 में स्टार्टअप इंडिया पहल शुरू की गई थी, तब देश में लगभग 400 स्टार्टअप ही थे। आज यह आंदोलन काफी व्यापक हो चुका है और उद्योग एवं आंतरिक व्यापार संवर्धन विभाग (डीपीआईआईटी) के साथ दो लाख से अधिक स्टार्टअप पंजीकृत हैं। उन्होंने आगे कहा कि इन स्टार्टअप्स ने देश भर में लगभग 21 लाख रोजगार सृजित किए हैं।\n\nस्टार्टअप इंडिया के व्यापक प्रभाव पर प्रकाश डालते हुए मंत्री महोदय ने कहा कि विश्वविद्यालय के दीक्षांत समारोहों में छात्रों और शिक्षकों से बातचीत के दौरान उन्होंने युवाओं में एक नए आत्मविश्वास को देखा है। उन्होंने कहा कि कई कैंपस \"मिनी शार्क टैंक\" में तब्दील हो गए हैं, जहां छात्र अपने विचारों को यथार्थ में बदलने के लिए उत्सुक हैं। उन्होंने कहा कि यह बदलाव प्रधानमंत्री के दूरदर्शी नेतृत्व और निरंतर प्रोत्साहन के कारण संभव हो पाया है।\n\nश्री गोयल ने आईआईटी मद्रास के नवाचार केंद्र में स्टार्टअप्स के साथ काम करने के अपने अनुभव को साझा करते हुए कहा कि वे छात्रों के उत्साह, रचनात्मकता और समस्या-समाधान क्षमताओं से बेहद प्रभावित हुए। उन्होंने इस बात पर जोर दिया कि उनकी प्रतिभा और कौशल वैश्विक चुनौतियों का सामना करने और विश्व मंच पर नवाचार का प्रदर्शन करने की भारत की क्षमता को दर्शाते हैं।\n\nमंत्री महोदय ने बताया कि भारतीय स्टार्टअप वर्तमान में डीप टेक, आर्टिफिशियल इंटेलिजेंस, मशीन लर्निंग, क्वांटम कंप्यूटिंग, एग्री-टेक, स्पेस टेक, ड्रोन टेक्नोलॉजी, एयरोस्पेस और रॉकेट टेक्नोलॉजी सहित 50 से अधिक क्षेत्रों में सक्रिय हैं। उन्होंने कहा कि अर्थव्यवस्था के सभी आवश्यक और उच्च प्रभाव वाले क्षेत्रों में स्टार्टअप फल-फूल रहे हैं।\n\nश्री गोयल ने याद दिलाया कि स्टार्टअप इकोसिस्टम को मजबूत करने के लिएसरकार ने वर्ष 2016 में 10 हजार करोड़ रुपये का फंड ऑफ फंड्स गठित किया था ताकि स्टार्टअप्स को प्रारंभिक पूंजी उपलब्ध कराई जा सके और उन्हें सोच-समझकर जोखिम उठाने में सक्षम बनाया जा सके। पहली किश्त के सफल उपयोग के बाद, पिछले केंद्रीय बजट में 10 हजार करोड़ रुपये की दूसरी किश्त स्वीकृत की गई थी। उन्होंने कहा कि सरकार का लक्ष्य इस फंड का एक बड़ा हिस्सा डीप टेक और हाई-टेक क्षेत्रों में लगाना है ताकि युवा उद्यमिता को और अधिक प्रोत्साहन मिल सके।\n\nमंत्री महोदय ने आगे बताया कि प्रधानमंत्री ने अनुसंधान, विकास और नवाचार के लिए 1 लाख करोड़ रुपये के कोष की घोषणा की है, जो शोधकर्ताओं, वैज्ञानिकों और स्टार्टअप्स को वैश्विक मानकों के अनुरूप गहन प्रौद्योगिकी में उन्नत अनुसंधान करने में सहायता करेगा।\n\nश्री गोयल ने बताया कि स्टार्टअप अब देश के हर कोने में मौजूद हैं, जिनमें से लगभग 50 प्रतिशत द्वितीय और तृतीय श्रेणी के शहरों से शुरू हुए हैं, जो यह दर्शाता है कि स्टार्टअप क्रांति वास्तव में एक भारतीय आंदोलन बन गई है। उन्होंने पूर्वोत्तर क्षेत्र को एक प्रमुख उदाहरण के रूप में उद्धृत करते हुए सिक्किम में स्टार्टअप्स के सराहनीय कार्य और असम में चाय उत्पादकों और युवाओं के बीच आधुनिक कृषि तकनीकों को अपनाने के लिए किए जा रहे सहयोग का उल्लेख किया। दक्षिण भारत में आंध्र प्रदेश देश की ड्रोन राजधानी के रूप में उभर रहा है, जबकि कर्नाटक और तमिलनाडु डीप टेक और एआई स्टार्टअप्स के केंद्र बन गए हैं।\n\nश्री गोयल ने कहा कि विश्व भारत को लेकर बेहद आशावादी है और विदेशी प्रतिनिधिमंडलों और मुक्त व्यापार समझौते की वार्ताओं के दौरान कई देशों ने भारत के साथ स्टार्टअप संबंध स्थापित करने में गहरी रुचि दिखाई है। उन्होंने अनुमान लगाया कि लगभग 100 देश अंतर-स्टार्टअप समन्वय मंचों के माध्यम से भारत के स्टार्टअप इकोसिस्‍टम के साथ सहयोग करने के इच्छुक हैं।\n\nमंत्री महोदय ने अपने संबोधन का समापन इस विश्वास के साथ किया कि प्रधानमंत्री श्री नरेन्‍द्र मोदी के नेतृत्व में बोया गया स्टार्टअप इंडिया का बीज फलता-फूलता रहेगा और 140 करोड़ भारतीयों द्वारा साझा किए गए 'विकसित भारत'के सपने को साकार करने में महत्वपूर्ण भूमिका निभाएगा।\n\nभारत ने स्टार्टअप इंडिया पहल के एक दशक पूरे कर लिए हैं। इस अवसर पर वाणिज्य एवं उद्योग मंत्रालय के उद्योग एवं आंतरिक व्यापार संवर्धन विभाग ने देश में एक सशक्त, समावेशी और नवाचार-आधारित उद्यमशीलता इकोसिस्‍टम के निर्माण के लिए किए गए निरंतर नीतिगत प्रयासों के दस वर्षों का जश्न मनाया। आज राष्ट्रीय स्टार्टअप दिवस के आयोजन और राज्यों की स्टार्टअप रैंकिंग और राष्ट्रीय स्टार्टअप पुरस्कारों के 5वें संस्करण के परिणाम घोषणा समारोह के साथ यह उत्सव अपने चरम पर है। इस समारोह में स्टार्टअप इकोसिस्‍टम के सभी प्रमुख हितधारक एक साथ आए हैं।\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी द्वारा 16 जनवरी, 2016 को शुरू की गई स्टार्टअप इंडिया पहल को नवाचार को बढ़ावा देने, उद्यमिता को प्रोत्साहित करने और निवेश-आधारित विकास को सक्षम बनाने के लिए एक परिवर्तनकारी पहल के रूप में परिकल्पित किया गया था, जिसका उद्देश्य भारत को रोजगार चाहने वालों के बजाय रोजगार सृजन करने वाला देश बनाना था।पिछले दस वर्षों में, यह पहल भारत की आर्थिक और नवाचार संरचना का एक महत्वपूर्ण स्तंभ बनकर उभरी है, जिसने संस्थागत तंत्र को मजबूत किया है, पूंजी और मार्गदर्शन तक पहुंच का विस्तार किया है और एक ऐसा वातावरण विकसित किया है जहां स्टार्टअप विभिन्न क्षेत्रों और भौगोलिक क्षेत्रों में विस्तार कर सकते हैं। राष्ट्र निर्माण, सामाजिक-आर्थिक विकास और आत्मनिर्भरता में स्टार्टअप की महत्वपूर्ण भूमिका को मान्यता देते हुए, प्रधानमंत्री ने वर्ष 2022 में 16 जनवरी को राष्ट्रीय स्टार्टअप दिवस घोषित किया।\n\nपिछले एक दशक में, भारतीय स्टार्टअप इकोसिस्टम ने अभूतपूर्व विस्तार दर्ज किया है, जिसमें देश भर में डीपीआईआईटीद्वारा 2 लाख  से अधिक स्टार्टअप को मान्यता दी गई है। ये उद्यम रोजगार सृजन, नवाचार-आधारित आर्थिक विकास और विभिन्न क्षेत्रों में घरेलू मूल्य श्रृंखलाओं को मजबूत करने के प्रमुख चालक के रूप में उभरे हैं। निरंतर नीतिगत समर्थन, संस्थागत सहयोग और व्यापक इकोसिस्टम के सहयोग के माध्यम से, स्टार्टअप इंडिया पहल समावेशी विकास, तकनीकी उन्नति और दीर्घकालिक आर्थिक स्थिरता के उत्प्रेरक के रूप में उद्यमिता को बढ़ावा देकर विकसित भारत@2047 के राष्ट्रीय दृष्टिकोण को आगे बढ़ा रही है।\n\nडीपीआईआईटी ने राष्ट्रीय स्टार्टअप दिवस समारोह के अंतर्गत राष्ट्रीय स्टार्टअप पुरस्कार (एनएसए 5.0) और राज्यों के स्टार्टअप रैंकिंग अभ्यास (एसआरएफ 5.0) के पांचवें संस्करण के परिणामों की घोषणा की। ये दो प्रमुख पहलें स्टार्टअप क्षेत्र में उत्कृष्टता को मान्यता देने और इकोसिस्‍टम के प्रदर्शन को बढ़ावा देने के लिए महत्वपूर्ण राष्ट्रीय मंच के रूप में उभरी हैं।राष्ट्रीय स्टार्टअप पुरस्कार उन स्टार्टअप्स को सम्मानित करने के लिए डिज़ाइन किए गए हैं जो नवाचार, विस्तारशीलता और सामाजिक प्रभाव में उत्कृष्टता प्रदर्शित करते हैं, साथ ही उच्च प्रभाव वाले उद्यमों को प्रदर्शित करने के लिए एक संरचित राष्ट्रीय मंच प्रदान करते हैं। स्टार्टअप इंडिया के दस साल पूरे होने के उपलक्ष्य में आयोजित पुरस्कारों का पांचवां संस्करण, नई और भविष्योन्मुखी पुरस्कार श्रेणियों की शुरूआत के माध्यम से इकोसिस्‍टम की बढ़ती परिपक्वता को दर्शाता है। 20 पुरस्कार श्रेणियों में फैले इस संस्करण में द्वितीय और तृतीय स्तर के शहरों के स्टार्टअप्स, डीप-टेक नवाचार और राष्ट्रीय विकास प्राथमिकताओं के अनुरूप उभरते क्षेत्रों के स्टार्टअप्स को मान्यता दी गई है।\n\nराज्यों का स्टार्टअप रैंकिंग ढांचा एक व्यावहारिक नीति और शासन उपकरण के रूप में कार्य करता है, जिससे यह आकलन किया जा सके कि राज्य और केंद्र शासित प्रदेश जमीनी स्तर पर स्टार्टअप विकास को कितनी प्रभावी ढंग से बढ़ावा दे रहे हैं। राज्य सरकारों के बीच स्वस्थ प्रतिस्पर्धा और सहयोग को प्रोत्साहित करके, यह ढांचा देश भर में मजबूत और सुचारू रूप से कार्य करने वाले स्टार्टअप इकोसिस्‍टम के विकास में सहयोग प्रदान करता है।राज्यों के स्टार्टअप रैंकिंग ढांचे का पांचवां संस्करण पिछले संस्करणों से प्राप्त सीखों पर आधारित है और मापने योग्य परिणामों, दीर्घकालिक स्थिरता और स्टार्टअप इकोसिस्‍टम के लचीलेपन पर अधिक जोर देता है। राज्यों और केंद्र शासित प्रदेशों का मूल्यांकन छह सुधार क्षेत्रों और उन्नीस स्पष्ट रूप से परिभाषित कार्य बिंदुओं के आधार पर किया जाता है, जिनमें नीति और संस्थागत समर्थन, भौतिक और डिजिटल अवसंरचना, वित्तपोषण तक पहुंच, बाजार पहुंच और संपर्क, उद्यमियों और इकोसिस्‍टम के हितधारकों के लिए क्षमता निर्माण और नवाचार-आधारित विकास शामिल हैं। वर्तमान संस्करण में 34 राज्यों और केंद्र शासित प्रदेशों की भागीदारी कार्यान्वयन में सुधार, इकोसिस्‍टम की परिपक्वता को मजबूत करने और स्टार्टअप को विभिन्न क्षेत्रों में विकसित और विस्तारित करने में सक्षम बनाने के लिए एक साझा राष्ट्रीय प्रतिबद्धता को दर्शाती है।\n\nराष्ट्रीय स्टार्टअप पुरस्कार और राज्य-स्तरीय स्टार्टअप रैंकिंग अभ्यास ने स्टार्टअप की सफलता को मान्यता देने और देश भर में इकोसिस्टम के प्रदर्शन को मापने के तरीके को निर्णायक रूप से आकार दिया है। उच्च प्रदर्शन करने वाले स्टार्टअप को पुरस्कृत करके और राज्य-स्तर पर सरकारी कार्रवाई का आकलन करके, इन पहलों ने जवाबदेही को बढ़ावा दिया है, मानकों को ऊंचा किया है और देश में इकोसिस्टम के विकास की गति को तेज किया है।स्टार्टअप इंडिया के दस वर्ष पूरे होने पर, यह दशक स्पष्ट नीतिगत उद्देश्य, सुसंगत क्रियान्वयन और बढ़ते उद्यमशीलता के आत्मविश्वास के लिए उल्लेखनीय है। आज स्टार्टअप न केवल नवाचार और रोजगार सृजन के इंजन हैं, बल्कि आर्थिक शक्ति और आत्मनिर्भरता में भी महत्वपूर्ण योगदान देते हैं, जिससे उद्यमिता और नवाचार के लिए एक अग्रणी वैश्विक गंतव्य के रूप में भारत की स्थिति मजबूत होती है।\n\nपरिशिष्ट-I:राष्ट्रीय स्टार्टअप पुरस्कार (एनएसए5.0) –श्रेणीवार विजेता\n\nपुरस्कार श्रेणी\n\nस्टार्टअप का नाम\n\nराज्य / केंद्र शासित प्रदेश\n\nकृषि-नवाचार पुरस्कार\n\nएरीटे\n\nमहाराष्ट्र\n\nएस्पायर पुरस्कार\n\nफ्यूज़लेज इनोवेशन्स प्राइवेट लिमिटेड\n\nकेरल\n\nसर्वश्रेष्ठ डीपटेक स्टार्टअप पुरस्कार\n\nट्रिनानो टेक्नोलॉजीज प्राइवेट लिमिटेड\n\nमहाराष्ट्र\n\nबूटस्ट्रैप्ड पुरस्कार\n\nपंप अकादमी प्राइवेट लिमिटेड\n\nकर्नाटक\n\nसर्कुलर इकोनॉमि इनोवेटर पुरस्‍कार\n\nईकोएसटीपी टेक्नोलॉजीज प्राइवेट लिमिटेड\n\nकर्नाटक\n\nसामुदायिक विकास उत्प्रेरक\n\nक्रेडिटबकेट टेक्नोलॉजीज प्राइवेट लिमिटेड\n\nबिहार\n\nक्रिएटिव इंडस्‍ट्री डिसरप्‍टिव\n\nमेमेराकी रिटेल एंड टेक प्राइवेट लिमिटेड\n\nहरि‍याणा\n\nएफ एंड बी ट्रेलब्‍लेजर\n\nप्रोक्सी फार्मा प्राइवेट लिमिटेड\n\nमहाराष्ट्र\n\nफिनटेक क्रांति उत्प्रेरक पुरस्कार\n\nटिम्बल टेक्नोलॉजीज प्राइवेट लिमिटेड\n\nदिल्ली\n\nहेल्थ-टेक उत्कृष्टता पुरस्कार\n\nब्लू फीनिक्स टेक्नोलॉजीज प्राइवेट लिमिटेड\n\nमहाराष्ट्र\n\nमानवीय प्रभाव\n\nकुबेरजी टेक प्राइवेट लिमिटेड\n\nगुजरात\n\nसमावेशी डिजाइन उत्कृष्टता\n\nग्लोवेट्रिक्स प्राइवेट लिमिटेड\n\nमहाराष्ट्र\n\nइनोवेशन ट्रेलब्‍लेजर\n\nसनफॉक्स टेक्नोलॉजीज प्राइवेट लिमिटेड\n\nउत्तराखंड\n\nमेक इन इंडिया उत्कृष्टता\n\nगोट रोबोटिक्स प्राइवेट लिमिटेड\n\nतमिलनाडु\n\nनेक्स्टजेन इनोवेटर\n\nमाइन इलेक्ट्रिक ऑटोमोटिव्स प्राइवेट लिमिटेड\n\nदिल्ली\n\nराइजिंग स्टार अवार्ड\n\nएवियोट्रॉन एयरोस्पेस प्राइवेट लिमिटेड\n\nराजस्थान\n\nसप्लाई चेन स्टार्टअप ऑफ द ईयर\n\nउद्योगयंत्र टेक्नोलॉजीज प्राइवेट लिमिटेड\n\nदिल्ली\n\nशहरी गतिशीलता उत्कृष्टता\n\nएंटुपल ई-मोबिलिटी प्राइवेट लिमिटेड\n\nकर्नाटक\n\nइंफ्रास्ट्रक्चर के लिए विजनरी अवार्ड\n\nहाइफ़न एससीएस प्राइवेट लिमिटेड\n\nउत्तर प्रदेश\n\nमहिला नेतृत्व वाली नवोन्मेषक\n\nएरिवेशन फैशनटेक प्राइवेट लिमिटेड\n\nहरि‍याणा\n\nपरिशिष्ट-II:राज्यों के स्टार्टअप रैंकिंग फ्रेमवर्क (एसआरएफ5.0)के परिणाम\n\nसर्वश्रेष्ठ प्रदर्शनकर्ता\n\nश्रेणी ए\n\nगुजरात\n\nश्रेणी बी\n\nअरुणाचल प्रदेश, गोवा\n\nशीर्ष प्रदर्शनकर्ता\n\nश्रेणी ए\n\nकर्नाटक, पंजाब, तमिलनाडु, उत्तर प्रदेश\n\nश्रेणी बी\n\nहिमाचल प्रदेश\n\nलीडर्स\n\nश्रेणी ए\n\nआंध्र प्रदेश, हरियाणा, केरल, मध्य प्रदेश, महाराष्ट्र, राजस्थान, तेलंगाना, उत्तराखंड\n\nश्रेणी बी\n\nमणिपुर, मेघालय, नागालैंड\n\nमहत्वाकांक्षीलीडर्स\n\nश्रेणी ए\n\nअसम, बिहार, जम्मू और कश्मीर, ओडिशा\n\nश्रेणी बी\n\nअंडमान और निकोबार द्वीप समूह, मिजोरम, सिक्किम, त्रिपुरा\n\nउभरते स्टार्टअप इकोसिस्‍टम\n\nश्रेणी ए\n\nछत्तीसगढ़, दिल्ली राष्ट्रीय राजधानी क्षेत्र\n\nश्रेणी बी\n\nचंडीगढ़; दादरा और नगर हवेली और दमन और दीव; लद्दाख; लक्षद्वीप; पुदुचेरी\n\nपीके/केसी/एचएन/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "केंद्रीय वाणिज्य और उद्योग मंत्री श्री पीयूष गोयल ने स्टार्टअप पे चर्चा कार्यक्रम में भारतीय युवाओं में बढ़ते आत्मविश्वास का उल्लेख किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215396&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# केंद्रीय वाणिज्य और उद्योग मंत्री श्री पीयूष गोयल ने स्टार्टअप पे चर्चा कार्यक्रम में भारतीय युवाओं में बढ़ते आत्मविश्वास का उल्लेख किया\n\n## श्री पीयूष गोयल ने कहा - प्रौद्योगिकी-आधारित स्टार्टअप पर्यटन और कौशल विकास में  व्यापक बदलाव ला सकते हैंश्री गोयल ने कहा - भारतीय स्टार्टअप के लिए मुक्त व्यापार समझौते वैश्विक अवसर खोल रहे हैं, उन्‍होंने स्टार्टअप और लघु उद्यमों को साथ लाकर सुदृढ़ घरेलू आपूर्ति श्रृंखला निर्माण पर जोर दिया\n\n**प्रकाशन तिथि:** 16 JAN 2026 4:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2215396\n\n---\n\nकेंद्रीय वाणिज्य एवं उद्योग मंत्री श्री पीयूष गोयल ने नई दिल्ली के भारत मंडपम मेंस्टार्टअप पे चर्चासंवाद को संबोधित किया। उन्होंने कहा कि नए और उभरते भारत में सबसे स्पष्ट बदलाव देश के युवाओं में बढ़ता आत्मविश्वास है। उन्होंने कहा कि आज के युवा जोखिम उठाने, उद्यमशीलता अपनाने और नए विचारों पर काम करने को अत्यंत इच्छुक हैं। यह करियर विकल्पों को लेकर पहले जो झिझक थी उसमें उल्लेखनीय परिवर्तन का संकेत है। श्री गोयल ने कहा कि यह आत्मविश्वास नवाचार और भविष्योन्मुखी विकास के प्रति भारत की मानसिकता में मूलभूत बदलाव को दर्शाता है।\n\nश्री गोयल ने संवाद के दौरान, कई व्यवसायिक संस्थापकों और सफल उद्यमियों से बातचीत की। उच्च विकास क्षमता वाले क्षेत्रों के सवाल पर श्री गोयल ने पर्यटन और कौशल विकास को चिन्हित किया। उन्होंने कहा कि ये क्षेत्र राष्ट्रीय आवश्यकताओं और उद्यमशीलता दोनों में महत्वपूर्ण अवसर प्रदान कर रहे हैं। उन्होंने बड़ी आबादी विशेषकर ग्रामीण क्षेत्रों तक पहुंचने में इन क्षेत्रों में प्रौद्योगिकी को समेकित करने की आवश्यकता पर बल दिया। उन्होंने कृत्रिम बुद्धिमत्ता, क्वांटम कंप्यूटिंग और साइबर सुरक्षा जैसी उभरती प्रौद्योगिकियों के लिए देश में कार्यबल तैयार करने हेतु प्रशिक्षण, पुनः प्रशिक्षण और दोबारा कौशल विकास के महत्व पर बल दिया।\n\nवाणिज्य एवं उद्योग मंत्री ने मुक्त व्यापार समझौतों-एफटीए के बारे में कहा कि दुनिया की विकसित अर्थव्यवस्थाओं के साथ भारत के हाल के समझौते स्टार्टअप और उद्यमियों को महत्वपूर्ण अवसर प्रदान करेंगे। उन्होंने कहा कि इन समझौतों से निवेशकों में निश्चितता और विश्वास उत्पन्न होगा साथ ही भारतीय वस्तुओं और सेवाओं के लिए नए बाजार खुलेंगे। उन्होंने स्टार्टअप्स को निवेश आकर्षित करने और वैश्विक विस्तार के लिए विदेशों के साथ स्टार्टअप-टू-स्टार्टअप सहयोग और साझेदारी तलाशने के लिए प्रोत्साहित किया। श्री गोयल ने सेवा, गतिशीलता, भुगतान, संवहनीयता, नवीकरणीय ऊर्जा और उन्नत प्रौद्योगिकी के क्षेत्र में अवसरों की चर्चा की।\n\nडीप-टेक इनोवेशन (आर्टिफिशियल इंटेलिजेंस, क्वांटम कंप्यूटिंग, जैव प्रौद्योगिकी, रोबोटिक्स और एडवांस्ड मैटेरियल्स इत्यादि) पर श्री गोयल ने पूरे देश में हो रही प्रगति पर संतोष और  आशा व्यक्त की। उन्होंने कहा कि हाल की नीतिगत चर्चाओं में डीप-टेक विकास पर अधिक ध्यान केंद्रित हुआ है और सरकार द्वारा घोषित 10 हजारकरोड़ रुपये के दूसरे स्टार्टअप फंड ऑफ फंड्स से डीप-टेक स्टार्टअप्स, विशेष रूप से इनके विकास के शुरुआती और महत्वपूर्ण चरणों में काफी सहायता मिलेगी। उन्होंने कहा कि देशभर के इनक्यूबेटरों (स्टार्टअप्स के लिए ऐसा केंद्र जो शुरुआती चरण के व्यवसायों को ऑफिस स्पेस, मार्गदर्शन, वित्तीय और तकनीकी सहायता प्रदान करता है) और शैक्षणिक संस्थानों के साथ उनकी बातचीत से इस क्षेत्र में अच्छी प्रगति दिखी है।\n\nश्री गोयल ने हस्तशिल्प जैसे क्षेत्रों से संबंधित मुद्दों पर कारीगरों को डिजिटल और ई-कॉमर्स प्लेटफॉर्म पहुंच प्रदान करने के लिए माल प्रबंधन में प्रौद्योगिकी के इस्तेमाल की चर्चा की। उन्होंने कहा कि सरकारी ई-मार्केटप्लेस (जीईएम) – माल को पटल पर लाने, प्रक्रिया डिजिटलीकरण और बाजार पहुंच सुगम बनाकर तथाओपन नेटवर्क फॉर डिजिटल कॉमर्स के साथ समेकन सहित, सहयोग के लिए तत्पर है।\n\nभारत के अंतरिक्ष स्टार्टअप परितंत्र का उल्लेख करते हुए श्री गोयल ने कहा कि अभी इस क्षेत्र में 350 से अधिक स्टार्टअप संचालित हैं, जिनके मूल में डीप-टेक नवोन्मेष है। उन्होंने कहा कि यह क्षेत्र दोअरब डॉलर से अधिक का बन चुका है और सरकार का आगामी वर्षों में कई यूनिकॉर्न कंपनियों (एक अरब डॉलर से अधिक कारोबार वाली कंपनियां) के उदय को बढ़ावा देने का लक्ष्य है।\n\nसंवाद में वाणिज्य और उद्योग मंत्रालय के उद्योग एवं आंतरिक व्यापार संवर्धन विभाग सचिव श्री अमरदीप सिंह भाटिया, विभाग के संयुक्त सचिव श्री संजीव, भारतीय इलेक्ट्रॉनिक्स कंपनी बोट के सह-संस्थापक और मुख्य विपणन अधिकारी श्री अमन गुप्ता, ओयो रूम्स के संस्थापक और समूह मुख्य कार्यकारी अधिकारी श्री रितेश अग्रवाल और स्किनकेयर और हेयरकेयर कंपनी मिनिमलिस्ट के सह-संस्थापक श्री मोहित यादव मौजूद रहे।\n\nश्री गोयल ने संवाद के समापन पर स्टार्टअप्स और छोटे उद्यमों को बड़े निवेशकों और निर्माताओं से जोड़कर मजबूत घरेलू आपूर्ति श्रृंखला निर्मित करने के महत्व पर बल दिया। उन्होंने कहा कि इन्वेस्ट इंडिया और उद्योग एवं आंतरिक व्यापार संवर्धन विभाग जैसे संस्थान इसे सुगम बना रहे हैंताकि स्टार्टअप्स को बाजार में मांग, पूंजी और विस्तार का लाभ मिल सके। उन्होंने उद्यमियों को उभरते अवसरों का पता लगाने, फायदे-नुकसान का आकलन करते हुए जोखिम उठाने और नवाचार आधारित विकास को तेज करने के लिए भारत की अद्वितीय प्रतिभाओं का लाभ उठाने के लिए प्रोत्साहित किया।\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "‘अनुकूलनशील आसियानः कनेक्टिविटी से संबद्ध बुद्धिमता तक’ विषय पर छठी आसियान-भारत डिजिटल मंत्री बैठक संपन्न",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215463&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# ‘अनुकूलनशील आसियानः कनेक्टिविटी से संबद्ध बुद्धिमता तक’ विषय पर छठी आसियान-भारत डिजिटल मंत्री बैठक संपन्न\n\n## बैठक में डिजिटल समावेशन और एकीकरण पर केंद्रित क्षेत्रीय डिजिटल सहयोग मजबूत करने के प्रति आसियान देशों और भारत की साझा प्रतिबद्धता को दोहराया गयाआसियान और भारत ने डिजिटल साझीदारी मजबूत करते हुए आसियान-भारत डिजिटल कार्य योजना 2026 को मंजूरी दीभारत ने आसियान साझीदारों को लिए स्वदेशी और किफायती समाधानों के प्रस्ताव पर जोर दियाभारत ने दूरसंचार उपयोगकर्ताओं के बचाव और धोखाधड़ी रोकने के लिए ‘संचार साथी’ पहल को रेखांकित करते हुए आसियान साझीदारों के साथ सर्वश्रेष्ठ परिपाटियों को साझा करने का प्रस्ताव रखा\n\n**प्रकाशन तिथि:** 16 JAN 2026 6:46PM | PIB Delhi\n**रिलीज़ आईडी:** 2215463\n\n---\n\nआसियान और भारत के डिजिटल मंत्रियों (एडीजीएमआईएन) की छठी बैठक आज आभासी माध्यम से आयोजित की गई। इसमें आसियान के सदस्य देशों और भारत ने डिजिटल क्षेत्र में सहयोग बढ़ाने की साझा प्रतिबद्धता पर जोर दिया। बैठक की अध्यक्षता भारत सरकार के दूरसंचार विभाग के सचिव श्री अमित अग्रवाल तथा विएतनाम के विज्ञान और प्रौद्योगिकी मंत्री श्री गुयेन मान्ह हंग ने साथ मिल कर की।\n\nएडीजीएमआईएन आसियान के 11 सदस्य देशों और संगठन के वार्ता साझीदार राष्ट्रों का एक वार्षिक मंच है। इसमें भाग लेने वाले आसियान के 11 सदस्य देश ब्रुनेई,कंबोडिया,इंडोनेशिया,लाओ जनवादी लोकतांत्रिक गणराज्य,मलेशिया,म्यांमार,फिलिपींस,सिंगापुर,थाईलैंड,पूर्वी तिमोर और विएतनाम हैं। आसियान के वार्ता सहयोगियों में ऑस्ट्रेलिया,कनाडा,चीन,यूरोपीय संघ,भारत,जापान,दक्षिण कोरिया,न्यूजीलैंड,रूस,यूनाइटेड किंगडम और अमेरिका शामिल हैं। बैठक में क्षेत्रीय डिजिटल सहयोग मजबूत करने से संबंधित विभिन्न महत्वपूर्ण मुद्दों पर विचार-विमर्श किया गया। बातचीत डिजिटल समावेशन और एकीकरण पर केंद्रित रही।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001C07X.png](https://static.pib.gov.in/WriteReadData/userfiles/image/image001C07X.png)\n\nबैठक ने10अक्टूबर2024को वियनतियाने,लाओ जनवादी लोकतांत्रिक गणराज्य में आयोजित21वें आसियान-भारत शिखर सम्मेलन में'डिजिटल परिवर्तन को आगे बढ़ाने पर आसियान-भारत संयुक्त वक्तव्य'को अपनाने पर सहमति हुई। इसका उद्देश्य डिजिटल सार्वजनिक अवसंरचना,वित्तीय प्रौद्योगिकी,साइबर सुरक्षा,एआई,क्षमता निर्माण और ज्ञान साझाकरण  और संवहनीय वित्तपोषण और निवेश पर आपसी सहयोग को मजबूत करना है।बैठक में क्षमता निर्माण कार्यक्रमों के माध्यम से'आसियान-भारत2025डिजिटल कार्य योजना'में सहयोग गतिविधियों को लागू करने में हुई प्रगति पर भी विचार किया गया। इसके अतिरिक्त,बैठक में2026के लिए आसियान-भारत डिजिटल कार्य योजना का स्वागत किया गया,जिसमें निम्नलिखित विषय शामिल हैं: (i)आईसीटी (ICT)प्रशिक्षण/क्षमता निर्माण कार्यक्रम; (ii)भारत-आसियान नियामक सम्मेलन और (iii)दूरसंचार सूचना और संचार प्रौद्योगिकी समाधानों का उपयोग। बैठक में एक विशेष'डिजिटल भविष्य के लिए आसियान-भारत कोष'के संचालन का भी स्वागत किया गया।\n\nबैठक को संबोधित करते हुए,श्री अमित अग्रवाल ने आसियान-भारत डिजिटल सहयोग के प्रति भारत की मजबूत प्रतिबद्धता की पुष्टि की और ‘अनुकूलनशील आसियानः कनेक्टिविटी से संबद्ध बुद्धिमता तक’विषय का स्वागत किया। उन्होंने कहा, 'हमने डिजिटल विभाजन को कम करने,बुनियादी ढांचे को मजबूत करने के लिए सामूहिक रूप से कार्य किया है और सुनिश्चित किया है कि डिजिटल परिवर्तन समावेशिता,मजबूती और आर्थिक विकास के लिए एक ताकत के रूप में उभरे।\n\nउन्होंने भारत के तीव्र डिजिटल परिवर्तन,सार्वभौमिक4जी कवरेज,दुनिया का सबसे तेज़5जी रोलआउट,भारतनेट के माध्यम से विस्तारित ग्रामीण ब्रॉडबैंड कनेक्टिविटी और एक प्रमुख मोबाइल विनिर्माण केंद्र के रूप में भारत के उभरने पर प्रकाश डाला। इसके अलावा,उन्होंने समावेशी विकास और कुशल सेवा वितरण के लिए'आधार'यूपीआई और डिजिलॉकर जैसे भारत के डिजिटल सार्वजनिक बुनियादी ढांचे को समावेशी विकास और कुशल सर्विस डिलीवरी के लिए साबित प्लेटफॉर्म के तौर पर प्रस्तुत किया। भारत ने दूरसंचार उपयोगकर्ता की सुरक्षा और धोखाधड़ी की रोकथाम के लिए'संचार साथी'पहल पर भी प्रकाश डाला और आसियान देशों के साथ बेहतरीन कार्यप्रणाली को साझा करने की पेशकश की।\n\nकृत्रिम बुद्धिमता (एआई)की परिवर्तनकारी भूमिका पर जोर देते हुए,भारत ने'इंडिया एआई मिशन'की रूपरेखा प्रस्तुत की,जिसमें सुरक्षित और विश्वसनीय एआई पर विशेष ध्यान दिया गया है। साथ ही,भारत ने एआई के क्षेत्र में क्षमता निर्माण,मानकों के विकास और व्यावहारिक उपयोग के मामलों पर आसियान देशों के साथ सहयोग करने पर सहमति व्यक्त की।श्री अमित अग्रवाल ने कहा, 'जैसे-जैसे हम कनेक्टिविटी से बुद्धिमता की ओर बढ़ रहे हैं,आर्टिफिशियल इंटेलिजेंस एक निर्णायक शक्ति होगी। भारत एआई  पर एक स्पष्ट धारणा के साथ आगे बढ़ रहा है: नवाचार को जिम्मेदारी,पारदर्शिता और जनता के भरोसे के साथ ही उपयोग करना चाहिए।\n\nबैठक में पारस्परिक विकास और क्षेत्रीय समृद्धि की ओर बढ़ने के लिए एक खुले,सुरक्षित,समावेशी और नवाचार-प्रेरित डिजिटल परिवेश के निर्माण के लिए भारत और आसियान के साझा दृष्टिकोण की पुष्टि की गई।\n\nज़्यादा जानकारी के लिए दूर संचार विभाग के हैंडल्स को फ़ॉलो करें: -\n\nएक्सhttps://x.com/DoT_India\n\nइंस्टाhttps://www.instagram.com/department_of_telecom?igsh=MXUxbHFjd3llZTU0YQ==\n\nऍफ़बीhttps://www.facebook.com/DoTIndia\n\nयूट्यूबhttps://youtube.com/@departmentoftelecom?si=DALnhYkt89U5jAaa\n\nपीके/केसी/एसके/डीके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002ADTY.png](https://static.pib.gov.in/WriteReadData/userfiles/image/image002ADTY.png)",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "भारत और जर्मनी ने दूरसंचार सहयोग पर संयुक्त आशय घोषणा पत्र (जेडीआई) पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215274&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# भारत और जर्मनी ने दूरसंचार सहयोग पर संयुक्त आशय घोषणा पत्र (जेडीआई) पर हस्ताक्षर किए\n\n## भारत के प्रधानमंत्री और जर्मनी के चांसलर के बीच हुई वार्ताओं के प्रमुख परिणामों में से एक के रूप में जेडीआई पर हस्ताक्षर किए गएइस घोषणा से भारत-जर्मनी संबंधों और निरंतर उच्च-स्तरीय वार्ताओं में और भी अधिक मजबूतीइस समझौते से उभरती डिजिटल प्रौद्योगिकियों में सहयोग का मार्ग प्रशस्तभारत-जर्मनी समझौते से दूरसंचार और सूचना एवं संचार प्रौद्योगिकी में नवाचार को बढ़ावाजेडीआई के माध्य म से दूरसंचार और सूचना एवं संचार प्रौद्योगिकी के क्षेत्रों में नीति और नियामक ढांचे, विनिर्माण और कारोबारी सुगमता को बढ़ावा देने जैसे क्षेत्रों में संयुक्त प्रयासों का प्रावधानदोनों पक्ष आपसी समझ को बढ़ावा देने के लिए अंतरराष्ट्रीय मंचों पर मिलकर काम करेंगे\n\n**प्रकाशन तिथि:** 16 JAN 2026 1:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2215274\n\n---\n\nजर्मनी के चांसलर श्री फ्रेडरिक मर्ज़ की12-13जनवरी2026को भारत की आधिकारिक यात्रा के दौरान भारत और जर्मनी ने दूरसंचार सहयोग पर एक संयुक्त आशय घोषणा पत्र (जेडीआई) पर हस्ताक्षर किए। इस संयुक्त घोषणा पत्र पर भारत सरकार की ओर से सचिव (दूरसंचार) श्री अमित अग्रवाल और जर्मनी सरकार की ओर से भारत में जर्मन राजदूत डॉ. फिलिप एकरमैन ने हस्ताक्षर किए।\n\nभारत के प्रधानमंत्री और जर्मनी के चांसलर के बीच हुई वार्ताओं के प्रमुख परिणामों में से एक के रूप में जेडीआई पर हस्ताक्षर किए गए। यह घोषणापत्र भारत सरकार के दूरसंचार विभाग (डीओटी) और जर्मनी की सरकार के डिजिटल परिवर्तन और सरकारी आधुनिकीकरण मंत्रालय (बीएमडीएस) के बीच संपन्न हुआ।\n\nसंयुक्त घोषणापत्र दूरसंचार और सूचना एवं संचार प्रौद्योगिकी (आईसीटी) के क्षेत्रों में द्विपक्षीय सहयोग को मजबूत करने के लिए दोनों देशों की साझा प्रतिबद्धता को दर्शाता है,जो भारत-जर्मनी संबंधों को बढ़ावा देने और निरंतर उच्च स्तरीय जुड़ाव पर आधारित है।\n\nजेडीआई नियमित परामर्श और उच्च स्तरीय वार्षिक बैठकों के लिए एक ढांचा स्थापित करता है,जिसे समर्पित कार्य समूहों और सरकार,उद्योग,शिक्षा जगत और अनुसंधान संस्थानों सहित बहु-हितधारक सहभागिता द्वारा समर्थित किया जाता है। ये सहभागिताएं संरचित,परिणामोन्मुखी सहयोग सुनिश्चित करने में सहायक होंगी।\n\nजेडीआई के तहत,दोनों पक्षों ने नियमित रूप से सूचनाओं और सर्वोत्तम प्रणालियों के आदान-प्रदान,उभरती और भविष्य की प्रौद्योगिकियों में सहयोग को बढ़ावा देने और नीति एवं नियामक ढांचे,विनिर्माण और दूरसंचार तथा आईसीटी क्षेत्रों में कारोबारी सुगमता जैसे क्षेत्रों में संयुक्त प्रयासों के माध्यम से सहयोग बढ़ाने पर सहमति व्यक्त की है।\n\nदोनों पक्षों ने संयुक्त रूप से एक कार्ययोजना विकसित करने की इच्छा व्यक्त की,जिसमें विशिष्ट लक्ष्यों और पारस्परिक हित के क्षेत्रों को चिन्हि्त किया जाएगा,जिससे दोनों पक्षों की प्राथमिकताओं के अनुरूप कार्ययोजना तैयार हो सकेगी। दोनों देशों ने दूरसंचार और डिजिटल विकास पर आपसी समझ को बढ़ावा देने और साझा दृष्टिकोण को आगे बढ़ाने के लिए प्रासंगिक अंतरराष्ट्रीय मंचों पर मिलकर काम करने की तत्परता भी व्यक्त की है।\n\nसंयुक्त आशय घोषणापत्र पर हस्ताक्षर दूरसंचार और सूचना एवं संचार प्रौद्योगिकी (आईसीटी) में भारत-जर्मनी सहयोग को आगे बढ़ाने की दिशा में एक महत्वपूर्ण कदम है और समावेशी एवं टिकाऊ डिजिटल परिवर्तन के साझा उद्देश्य का समर्थन करता है।\n\nअधिक जानकारी के लिएDoT Handlesको फॉलो करें: -\n\nX -https://x.com/DoT_India\n\nइंस्टाग्राम-https://www.instagram.com/department_of_telecom?igsh=MXUxbHFjd3llZTU0YQ​\n\nफेसबुक -https://www.facebook.com/DoTIndia\n\nयूट्यूब:https://youtube.com/@departmentoftelecom?si=DALnhYkt89U5jAaa\n\nपीके/केसी/एसकेएस/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय",
    "title": "सीसीपीए ने ई-कॉमर्स प्लेटफॉर्म पर वॉकी-टॉकी की अनाधिकृत बिक्री के खिलाफ कार्रवाई की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215354&reg=3&lang=2",
    "content": "**उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय**\n\n# सीसीपीए ने ई-कॉमर्स प्लेटफॉर्म पर वॉकी-टॉकी की अनाधिकृत बिक्री के खिलाफ कार्रवाई की\n\n## 16,900 से अधिक नियमों का उल्लंघन करने वाले प्लेटफॉर्म को चिन्ह्ति किया गया; उपभोक्ताओं को गुमराह करने और नियामकीय उल्लंघनों के लिए अमेज़न, फ्लिपकार्ट, मीशो और मेटा पर जुर्माना लगाया गया\n\n**प्रकाशन तिथि:** 16 JAN 2026 2:37PM | PIB Delhi\n**रिलीज़ आईडी:** 2215354\n\n---\n\nकेंद्रीय उपभोक्ता संरक्षण प्राधिकरण (सीसीपीए) ने ई-कॉमर्स प्लेटफॉर्म पर वॉकी-टॉकी (पर्सनल मोबाइल रेडियो पीएमआर) की बड़े पैमाने पर अवैध सूची और बिक्री का स्वतः संज्ञान लिया है और उपभोक्ता संरक्षण और दूरसंचार नियमों के उल्लंघन के लिए प्रमुख ऑनलाइन मार्केटप्लेस पर आर्थिक दंड लगाया है।\n\nविभिन्न प्लेटफॉर्म पर 16,970 से अधिक वॉकी-टॉकी के नियमों का उल्लंघन करने की पहचान के बाद यह कार्रवाई की गई है।अमेज़न,फ्लिपकार्ट,मीशो,जियोमार्ट,मेटा (फेसबुक मार्केटप्लेस),टॉक प्रो,चिमिया,मास्कमैन टॉयज,इंडिया मार्ट,ट्रेडइंडिया,अंतरिक्ष टेक्नोलॉजीज,वरदानमार्ट और कृष्णा मार्टसहित13ई-कॉमर्स कंपनियों को नोटिस जारी किए गए हैं।\n\nप्राधिकरण ने पता लगाया कि कई प्लेटफॉर्म अनिवार्य वैधानिक अनुमोदन या खुलासे के बिना प्रतिबंधित और संवेदनशील रेडियो आवृत्ति बैंड पर चलने वाले वॉकी-टॉकी की बिक्री को बढ़ावा दे रहे थे। इन उपकरणों को उपभोक्ताओं को निम्नलिखित के बारे में सूचित किए बिना बेचा गया:\n\nइनमें से कई उपकरण अल्ट्रा हाई फ्रीक्वेंसी (यूएचएफ)बैंडमें काम करते है।यह एक विनियमित स्पेक्ट्रम है और इसका उपयोगपुलिस,आपातकालीन सेवाओं,आपदा राहत एजेंसियों और अन्य महत्वपूर्ण संचार नेटवर्कद्वारा भी किया जाता है । कई उत्पादों का गलत तरीके से \"लाइसेंस-मुक्त\" या \"शत-प्रतिशत कानूनी\" के रूप में विज्ञापन किया गया था, जबकि उनके उपयोग के लिए सरकारी मंजूरी आवश्यक है। कुछ मामलों में, वॉकी-टॉकी को खिलौनों के रूप में बेचा गया था, लेकिन उनकी संचार सीमा 30 किलोमीटर तक बहुत लंबी थी। इसके अलावा, कई उत्पाद सूचियों में ऑपरेटिंग फ्रीक्वेंसी या उपकरण प्रकार अनुमोदन (ईटीए) जैसी महत्वपूर्ण जानकारियों का स्पष्ट रूप से उल्लेख नहीं किया गया था।इससे उपभोक्ताओं के लिए यह जानना मुश्किल हो गया कि उत्पाद खरीदना और उपयोग करना कानूनी है या नहीं।\n\nभारत में वॉकी-टॉकी की बिक्री,आयात और उपयोग निम्नलिखित नियमों के अंतर्गत विनियमित हैं:\n\nइन नियमों के तहत, केवल446.0–446.2मेगाहर्ट्जआवृत्ति बैंड के भीतर ही काम करने वाले वॉकी-टॉकी को लाइसेंस से छूट दी गई है। लाइसेंस से छूट प्राप्त ऐसे उपकरणों को भी भारत में आयात या बिक्री से पहले ईटीए प्रमाणन प्राप्त करना आवश्यक है। इन आवश्यकताओं का पालन न करने परउपभोक्ता संरक्षण अधिनियम, 2019के तहत भ्रामक विज्ञापन, अनुचित व्यापार व्यवहार और सेवा में कमी मानी जाएगीऔर यहउपभोक्ता संरक्षण (ई-कॉमर्स) नियम, 2020 का उल्लंघन भी है।\n\nइस प्रकार के उल्लंघनों की पुनरावृत्ति को रोकने के लिए, सीसीपीए ने दूरसंचार विभाग (डीओटी) और गृह मंत्रालय (एमएचए) के परामर्श से ई-कॉमर्स प्लेटफॉर्म पर वॉकी-टॉकी सहितरेडियो उपकरणों की अवैध सूचीकरण और बिक्री की रोकथाम और विनियमन के लिए दिशानिर्देश, 2025 को अधिसूचित किया है।\n\nइन दिशानिर्देशों के अनुसार ई-कॉमर्स प्लेटफॉर्म को निम्नलिखित कार्य करने होंगे:\n\nमुख्य आयुक्त श्रीमती निधि खरेऔरआयुक्त श्री अनुपम मिश्राकी अध्यक्षता वाली सीसीपीए नेआठ मामलों मेंअंतिम आदेशजारी किए हैं, जो इस प्रकार हैं:\n\nअंतरिक्ष टेक्नोलॉजीज, इंडिया मार्ट, ट्रेडइंडिया, वरदानमार्ट और कृष्णा मार्ट के खिलाफ कार्यवाही वर्तमान में जांच या सुनवाई के विभिन्न चरणों में है।\n\nChimiya.comसे सम्‍बंधित मामलेमें, सीसीपीएने पता लगाया कि यह प्लेटफॉर्मयूएचएफ400-470मेगार्ह्ट्जबैंडमें चलने वाले रिचार्जेबल टू-वे वॉकी-टॉकी रेडियो बेच रहा था। यह भारत में लाइसेंस-मुक्त स्पेक्ट्रम के दायरे से बाहर हैं। ये उपकरण विदेशों से आयात किए गए थे और इन्हें अनिवार्य नियामक खुलासों के बिना सूचीबद्ध किया गया था। इनमेंउपकरण प्रकार अनुमोदन (ईटीए)और446.0-446.2मेगार्ह्ट्जबैंड के भीतर संचालन का सत्यापन शामिलहै। ऐसे उपकरणों को आवश्यक वैधानिक अनुमोदन के बिना भारत में आयात, विज्ञापित या बेचा नहीं जा सकता है। सीसीपीएने स्‍वीकार किया कि प्लेटफॉर्म ने उचित सावधानी नहीं बरती और उपभोक्ता संरक्षण अधिनियम, 2019 और लागू दूरसंचार नियमों का उल्लंघन किया।\n\nई-कॉमर्स प्लेटफॉर्मजियोमार्ट(www.jiomart.com)पर लाइसेंस सम्‍बंधी आवश्यकताओं और नियामक अनुपालन के बारे में स्पष्ट जानकारी दिए बिना वॉकी-टॉकी उपकरण बेचने का आरोप लगाया गया है। दो वर्षों की अवधि में इस प्लेटफॉर्म के माध्यम से ऐसे 58 उपकरण बेचे गए। प्राधिकरण ने पाया कि अनिवार्य जानकारी का अभाव उपभोक्ताओं को वायरलेस संचार उपकरणों के अनधिकृत उपयोग से जुड़े कानूनी और तकनीकी जोखिमों के खतरे में डाल सकता है।\n\nसीसीपीए ने पता लगाया किटॉक प्रो (आइकॉनेट सर्विसेज प्राइवेट लिमिटेड) ने400-1200मेगाहर्ट्जसहित व्यापक आवृत्ति श्रेणियों में काम करने वाले वॉकी-टॉकी उपकरणों को सूचीबद्ध और बेचा गया, जबकि उन्हें गलत तरीके से \"शत-प्रतिशत कानूनी\" और \"लाइसेंस-मुक्त\" बताया गया था। कंपनी ने उपकरणों की परिचालन सीमा के सम्बंध में भ्रामक और विरोधाभासी दावे भी किए। इसके साथ ही अन्यत्र बताई गई सीमाओं से कहीं अधिक सीमा का विज्ञापन किया। जांच में यह स्थापित हुआ कि इन उपकरणों को लाइसेंस सम्‍बंधी दायित्वों या ईटीएआवश्यकताओं का खुलासा किए बिना बेचा गया था। यह भ्रामक विज्ञापन और अनुचित व्यापार प्रथा के बराबर है।\n\nमीशो (फैशनियर टेक्नोलॉजीज प्राइवेट लिमिटेड) के मामले में, सीसीपीए ने पता लगाया कि कई विक्रेताओं द्वारा अनिवार्य लाइसेंस या प्रमाणन विवरण दिए बिना बड़े पैमाने पर वॉकी-टॉकी उपकरणों की लिस्टिंग और बिक्री की जा रही थी। यह देखा गया कि केवल एक विक्रेता के सम्‍बंध में ही विवरण उपलब्ध कराए गए थे। इसका विवरण नोटिस के साथ संलग्न था, इससे पता चलता है कि अकेले उस विक्रेता द्वारा सम्‍बंधित उत्पाद की 2,209 इकाइयां बेची गई थीं। इसके अलावा, प्लेटफॉर्म पर कई वॉकी-टॉकी सूची में ईटीए प्रमाणन या आवृत्ति विनिर्देशों का खुलासा नहीं किया गया थाऔर प्लेटफॉर्म प्रभावी विक्रेता सत्यापन या नियामक अनुपालन तंत्र प्रदर्शित करने में असमर्थ था। ये चूक उपभोक्ता संरक्षण अधिनियम, 2019 और उपभोक्ता संरक्षण (ई-कॉमर्स) नियम, 2020 का उल्लंघन पाई गईं।\n\nमास्कमैन टॉयज़के मामले में,सीसीपीए ने देखा कि10किमी, 20किमी और30किमीसहित विभिन्न संचार रेंज वाले वॉकी-टॉकी कोआवृत्ति रेंज, लाइसेंसिंग आवश्यकताओं याईटीए/डब्ल्यूपीसी प्रमाणन स्थितिका खुलासा किए बिना सूचीबद्ध किया गया था। खिलौनों के रूप में विपणन किए जाने के बावजूद, इन उपकरणों की तकनीकी क्षमताएं खिलौनों की श्रेणी से कहीं अधिक थीं। मूलभूत नियामक जानकारी के अभाव के कारण उपभोक्ताओं के लिए उत्पादों की वैधता का पता लगाना असंभव हो गया और यह उपभोक्ता संरक्षण अधिनियम, 2019 के तहत एक गंभीर चूक थी।\n\nफ्लिपकार्टसे जुड़े मामले में, सीसीपीएने जांच में पाया कि वॉकी-टॉकी डिवाइसों कोफ़्रीक्वेंसी रेंज,लाइसेंसिंग आवश्यकताओं और ईटीए/डब्ल्यूपीसी प्रमाणन स्थितिसे सम्‍बंधित अनिवार्य खुलासों के बिना प्लेटफ़ॉर्म पर सूचीबद्ध और बेचा जा रहा था । बड़ी संख्या में विक्रेताओं द्वारा ऐसे डिवाइस सूचीबद्ध किए जाने के कारण भारी बिक्री हुई। प्रस्तुत आंकड़ों से पता चला कि 42,275 यूनिट लाइसेंस-मुक्त फ़्रीक्वेंसी रेंज के साथ बेची गईं, जबकि 65,931 यूनिट ऐसी थीं जिनमें फ़्रीक्वेंसी रेंज या तो खाली छोड़ी गई थी या छूट प्राप्त रेंज से बाहर थी। प्राधिकरण ने पाया कि ऐसी जानकारी को सत्यापित और प्रकट न करना उपभोक्ताओं के सूचित होने के अधिकार का उल्लंघन करता है और उपभोक्ता संरक्षण अधिनियम, 2019 के तहत भ्रामक विज्ञापन और अनुचित व्यापार प्रथा का गठन करता है।\n\nफेसबुक मार्केटप्लेसके मामले में, सीसीपीए ने पाया कि वॉकी-टॉकी उपकरणों को लाइसेंस सम्‍बंधी आवश्यकताओं, आवृत्ति विनिर्देशों या ईटीए/डब्ल्यूपीसी प्रमाणन का खुलासा किए बिना सूचीबद्ध, होस्ट और विज्ञापित किया जा रहा था। नोटिस जारी होने के बाद हटाए जाने के बावजूद, यह पाया गया कि प्लेटफ़ॉर्म ने पर्याप्त निवारक सुरक्षा उपायों के बिना विनियमित रेडियो संचार उपकरणों की बार-बार सूची को बढ़ावा दिया था। प्राधिकरण ने माना कि ऐसी सूची भ्रामक विज्ञापन हैं और विनियमित उत्पादों की सार्वजनिक खोज और प्रचार को सुविधाजनक बनाने वाले प्लेटफ़ॉर्मों को अपने आकार और तकनीकी क्षमता के अनुरूप उचित सावधानी बरतनी चाहिए। इसके परिणामस्वरूप प्राधिकरण के हस्तक्षेप से कुल 710 ऐसी सूची हटा दी गईं।\n\nअमेज़न सेलर सर्विसेज प्राइवेट लिमिटेड से सम्‍बंधित मामले में, सीसीपीए ने प्लेटफॉर्म पर आवश्यक वैधानिक खुलासों के बिना बड़ी संख्या में वॉकी-टॉकी (जिन्हें पर्सनल मोबाइल रेडियो (पीएमआर) भी कहा जाता है) की सूची और बिक्री का स्वतः संज्ञान लिया। प्लेटफॉर्म की जांच से पता चला कि विक्रेताओं द्वारा वॉकी-टॉकी के 467 उत्पाद सूचीबद्ध किए गए थे। इनमें से अधिकांश में ऑपरेटिंग फ्रीक्वेंसी बैंडविड्थ या दूरसंचार विभाग (डीओटी) से प्राप्त प्रमाणन का खुलासा नहीं किया गया था। इसके अलावा, जवाब के परिशिष्ट में दिए गए आंकड़ों से पता चला कि जनवरी 2023 से मई 2025 की अवधि के दौरान 2,602 यूनिट बेची गईं, साथ ही संबंधित विक्रेताओं का विवरण और प्रासंगिक ऑर्डर और इनवॉइस विवरण भी दिए गए थे। प्राधिकरण ने पाया कि इस तरह की चूक उपभोक्ताओं को सूचित निर्णय लेने के लिए आवश्यक महत्वपूर्ण जानकारी से वंचित करती है और उपभोक्ता संरक्षण अधिनियम, 2019 के तहत भ्रामक विज्ञापन और अनुचित व्यापार तौर-तरीकों के बराबर है।\n\nदंड और निर्देश\n\nकुछ ई-कॉमर्स प्लेटफॉर्मों ने दावा किया कि वे केवल मध्यस्थ हैं और तीसरे पक्ष के विक्रेताओंद्वारा सूचीबद्ध उत्पादों के लिए जिम्मेदार नहीं हैं। सीसीपीए ने इस दावे को खारिज कर दिया और स्पष्ट किया कि विनियमित उत्पादों की सूचीकरण, प्रचार और बिक्री की अनुमति देने वाले प्लेटफॉर्म जिम्मेदारी से बच नहीं सकते। ऐसी सुरक्षा तभी उपलब्ध होती है जब प्लेटफॉर्म उचित जांच और सतर्कता बरतते हैं।\n\nप्राधिकरण नेमीशो, फ्लिपकार्ट, अमेज़न और मेटा प्लेटफॉर्म्स इंक पर10लाख रुपये का जुर्माना लगाया,जबकि चिमिया,जियोमार्ट,टॉक प्रो और मास्कमैन टॉयज़ पर1लाख रुपये का जुर्मानालगाया गया। कई प्लेटफॉर्म पहले ही जुर्माना राशि का भुगतान कर चुके हैं, जबकि शेष संस्थाओं से भुगतान की प्रतीक्षा है।\n\nसीसीपीए ने सभी प्लेटफार्मों को यह सुनिश्चित करने का निर्देश दिया है कि वॉकी-टॉकी और अन्य रेडियो उपकरणआवश्यक सरकारी अनुमोदनके बिना सूचीबद्ध या बेचे न जाएं। प्लेटफार्म को नियमित स्व-ऑडिट करने, अनुपालन प्रमाण पत्र प्रकाशित करने और यह सुनिश्चित करने के लिए भी कहा गया है कि कोई भी विनियमित वायरलेस उपकरण तब तक न बेचा जाए जब तक वह कानून का पूरी तरह से अनुपालन न करे।\n\nसार्वजनिक सुरक्षा और राष्ट्रीय सुरक्षा के निहितार्थ\n\nप्राधिकरण ने कहा कि अनधिकृत रेडियो उपकरण कानून प्रवर्तन एजेंसियों, आपदा प्रबंधन प्राधिकरणों और आपातकालीन सेवाओं द्वारा उपयोग किए जाने वाले संचार प्रणालियों में हानिकारक हस्तक्षेप पैदा कर सकते हैं।इससे सार्वजनिक सुरक्षा, सार्वजनिक व्यवस्था और राष्ट्रीय सुरक्षा के लिए गंभीर जोखिम पैदा हो सकते हैं।\n\nसीसीपीएने दोहराया कि उपभोक्ता खरीदारी करते समय ऑनलाइन विवरणों और विशिष्टताओं पर बहुत अधिक निर्भर रहते हैं। गैर-मानक वॉकी-टॉकी की बिक्री उपभोक्ताओं को गुमराह करती है, उन्हें कानूनी और नियामक जोखिमों के लिए उजागर करती हैऔर डिजिटल बाज़ारों में विश्वास को कमज़ोर करती है।\n\nप्राधिकरण ने उपभोक्ता अधिकारों की रक्षा करने, अनुचित व्यापार तौर-तरीकों को रोकने और एक सुरक्षित और पारदर्शी डिजिटल बाज़ार सुनिश्चित करने के प्रति अपनी प्रतिबद्धता की पुष्टि की और सभी ई-कॉमर्स प्लेटफार्मों से रेडियो संचार उपकरणों को सूचीबद्ध करते समय सख्त नियामक सत्यापन और सटीक खुलासे करने का आग्रह किया।\n\n(अंतिम आदेश केंद्रीय उपभोक्ता संरक्षण प्राधिकरण की वेबसाइट पर उपलब्ध है:https://doca.gov.in/ccpa/orders-advisories.php?page_no=1)\n\n********\n\nपीके/केसी/वीके/जीआरएस",
    "state": "IndianGovt"
  },
  {
    "department": "कॉरपोरेट कार्य मंत्रालय",
    "title": "IICA ने की पोस्ट ग्रेजुएट इन्सॉल्वेंसी प्रोग्राम के 8वें बैच के लिए पंजीकरण की शुरुआत; IIIPI–ICAI के साथ समझौता ज्ञापन पर हस्ताक्षर",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215276&reg=3&lang=2",
    "content": "**कॉरपोरेट कार्य मंत्रालय**\n\n# IICA ने की पोस्ट ग्रेजुएट इन्सॉल्वेंसी प्रोग्राम के 8वें बैच के लिए पंजीकरण की शुरुआत; IIIPI–ICAI के साथ समझौता ज्ञापन पर हस्ताक्षर\n\n## PGIP भारत के इन्सॉल्वेंसी ढांचे की बदलती आवश्यकताओं के अनुरूप सक्षम एवं नैतिक इन्सॉल्वेंसी पेशेवरों के विकास हेतु एक प्रमुख राष्ट्रीय कार्यक्रम: श्री ज्ञानेश्वर कुमार सिंह, महानिदेशक एवं मुख्य कार्यकारी अधिकारी, IICA\n\n**प्रकाशन तिथि:** 16 JAN 2026 3:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2215276\n\n---\n\nकॉरपोरेटकार्यमंत्रालय,भारतसरकारकेअधीनकार्यरतभारतीयकॉरपोरेटकार्यसंस्थान(IICA)ने15जनवरी2026कोदोमहत्वपूर्णउपलब्धियोंकोचिह्नितकिया।इनमेंपोस्टग्रेजुएटइन्सॉल्वेंसीप्रोग्राम(PGIP)के8वेंबैचकेलिएपंजीकरणकीऔपचारिकशुरुआततथाभारतीयचार्टर्डअकाउंटेंट्ससंस्थानकेअंतर्गतभारतीयइन्सॉल्वेंसीप्रोफेशनल्ससंस्थान(IIIPI–ICAI)केसाथसमझौताज्ञापन(MoU)परहस्ताक्षरशामिलहैं।\n\nIICAकेप्रमुखदोवर्षीयपूर्णकालिककार्यक्रमPGIPके8वेंबैचकेलिएपंजीकरणकाऔपचारिकउद्घाटनIICAकेमहानिदेशकएवंमुख्यकार्यकारीअधिकारीतथाIIIPI–ICAIकेअध्यक्षएवंनिदेशकडॉ.अशोककुमारमिश्राद्वाराकियागया।इसअवसरपरIICAकेवरिष्ठअधिकारी,संकायसदस्य,विद्यार्थीएवंअन्यप्रमुखहितधारकजैसेपरीक्षासाझेदारIBPSभीउपस्थितरहे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001M5JA.jpg)\n\nइसअवसरपरश्रीज्ञानेश्वरकुमारसिंह,महानिदेशकएवंमुख्यकार्यकारीअधिकारी, IICA,नेकहाकिPGIPभारतकेइन्सॉल्वेंसीढांचेकीबदलतीआवश्यकताओंकेअनुरूपसक्षमएवंनैतिकइन्सॉल्वेंसीपेशेवरोंकेविकासहेतुएकप्रमुखराष्ट्रीयकार्यक्रमकेरूपमेंउभरचुकाहै।उन्होंनेयहभीरेखांकितकियाकि8वेंबैचकाशुभारंभएवंIIIPI–ICAIकेसाथMoUपरहस्ताक्षर,शैक्षणिकउत्कृष्टता,संस्थागतसहयोगतथादेशमेंइन्सॉल्वेंसीपारिस्थितिकीतंत्रकोसुदृढ़करनेकेप्रतिIICAकीप्रतिबद्धताकोदर्शातेहैं।\n\nइससमझौताज्ञापनकाउद्देश्यशैक्षणिकआदान-प्रदान,क्षमतानिर्माण,अनुसंधान,प्रशिक्षणकार्यक्रमोंएवंइन्सॉल्वेंसीएवंदिवालियापनकेक्षेत्रमेंज्ञानसाझाकरनेकोबढ़ावादेनाहै,जिससेदेशमेंएकमजबूतएवंभविष्य-उन्मुखइन्सॉल्वेंसीपारिस्थितिकीतंत्रकेविकासमेंयोगदानमिलसके।\n\nइसअवसरपरसीएराहुलमदान,IIIPI–ICAIकेप्रबंधनिदेशकनेIICAकेPGIPकेसाथसंस्थानकीनिरंतरसहभागिताकोरेखांकितकरतेहुएकहाकियहसाझेदारीमजबूत,पारदर्शीएवंविश्वसनीयपरीक्षाएवंमूल्यांकनप्रक्रियासुनिश्चितकरनेमेंमहत्वपूर्णभूमिकानिभारहीहै।उन्होंनेPGIPकेबढ़तेराष्ट्रीयमहत्वएवंविस्तारकेसाथनिरंतरसहयोगकेप्रतिसंस्थानकीप्रतिबद्धतादोहराई।\n\nडॉ.अशोककुमारमिश्रा,अध्यक्षएवंनिदेशक, IIIPI–ICAI,नेभारतकेइन्सॉल्वेंसीपारिस्थितिकीतंत्रकोसुदृढ़करनेमेंसंस्थागतसहयोगकेमहत्वपरबलदिया।उन्होंनेकहाकिIICAकेसाथयहसाझेदारीक्षमतानिर्माण,शैक्षणिकसहयोगएवंव्यावसायिकउत्कृष्टताकोबढ़ावादेगीऔरवैश्विकसर्वोत्तमप्रथाओंकेअनुरूपप्रशिक्षितइन्सॉल्वेंसीपेशेवरोंकेविकासमेंसहायकसिद्धहोगी।\n\n****\n\nNB/ ONP\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002M8YD.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "साहित्य अकादमी ने नई दिल्ली विश्व पुस्तक मेला-2026 में फेस-टू-फेस और कहानी पठन कार्यक्रमों का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215257&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# साहित्य अकादमी ने नई दिल्ली विश्व पुस्तक मेला-2026 में फेस-टू-फेस और कहानी पठन कार्यक्रमों का आयोजन किया\n\n**प्रकाशन तिथि:** 16 JAN 2026 1:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2215257\n\n---\n\nसाहित्य अकादमी ने 15 जनवरी 2026 को नई दिल्ली विश्व पुस्तक मेला 2026 के दौरान हॉल नंबर 2, भारत मंडपम, नई दिल्ली में भारत की बौद्धिक परंपराओं पर एक फेस-टू-फेस कार्यक्रम और एक पैनल चर्चा का आयोजन किया।\n\nफेस-टू-फेस कार्यक्रम में प्रख्यात मलयालम लेखक और साहित्य अकादमी पुरस्कार विजेता श्री केपी रामानुन्नी ने भाग लिया और अपने साहित्यिक जीवन और कार्यों से जुड़े अनुभव साझा किए। उन्होंने बताया कि वे कोझिकोड शहर से हैं, जिसे यूनेस्को द्वारा भारत का पहला और एकमात्र साहित्य नगर घोषित किया गया है। सत्र के दौरान, उन्होंने अपनी मलयालम लघु कहानी 'एमटीपी' (गर्भाधान की चिकित्सा पद्धति) के कुछ अंश पढ़े, जिसका अंग्रेजी अनुवाद अबू बकर काबा ने किया है। नाटक के रूप में लिखी गई और सात भागों में विभाजित यह कहानी, लेखक के अपने जीवन के अनुभवों से प्रेरित होकर, गर्भपात की चिकित्सा प्रक्रिया से जुड़े गहन मानवीय नाटक का चित्रण करती है। अपने साहित्यिक सफर पर विचार करते हुए, श्री रामानुन्नी ने अपने प्रारंभिक वर्षों के बारे में बताया कि किशोरावस्था में वे एक साथ आध्यात्मिक और साम्यवादी साहित्य पढ़ रहे थे, जिससे उन्हें आंतरिक संघर्ष का सामना करना पड़ा और उन्होंने मनोचिकित्सक से परामर्श लिया। हालांकि यह उपचार निरथर्क साबित हुआ, लेकिन इस अनुभव ने उन्हें लेखन के माध्यम से सुकून और अभिव्यक्ति पाने के लिए प्रेरित किया।\n\nफेस-टू-फेस कार्यक्रम के बाद भारत की बौद्धिक परंपराओं पर एक पैनल चर्चा हुई, जिसमें प्रो. रवैल सिंह, प्रो. हरेकृष्ण सतपथी और प्रो. बसवराज कालगुडी ने भाग लिया। श्री रवैल सिंह ने पंजाब की बौद्धिक विरासत पर चर्चा करते हुएतक्षशिला के प्राचीन शिक्षा केंद्र से लेकर नाथ योगी, सूफीवाद और सिख धर्म तक के इतिहास का वर्णन किया। प्रो. हरेकृष्ण सतपथी ने प्राचीन और समकालीन शिक्षा प्रणालियों की तुलना करते हुए ब्रह्मा, विष्णु और महेश को आदिगुरु बताया और वेदों का एक श्लोक सुनाया। प्रो. बसवराज कालगुडी ने परिधीय ज्ञान प्रणालियों पर बात करते हुए, उन्हें मौखिक और लिखित परंपराओं में वर्गीकृत किया और प्राचीन भारत में जनजातीय और कृषि संबंधी ज्ञान परंपराओं के महत्व पर प्रकाश डाला।\n\nदोनों कार्यक्रमों को दर्शकों द्वारा खूब सराहा गया, जिनमें विद्यार्थी, शिक्षक, लेखक और साहित्य प्रेमी शामिल थे, और इनमें सार्थक संवाद और चर्चा देखने को मिली। साहित्य अकादमी की ओर से सहायक संपादक डॉ. संदीप कौर ने धन्यवाद प्रस्ताव दिया।\n\nपीके/केसी/एचएन/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "इंडिया एआई, इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालय (MeitY), और आईआईटी हैदराबाद ने सामाजिक सशक्तिकरण के लिए समावेशन कार्य समूह बैठक की मेजबानी की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215428&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# इंडिया एआई, इलेक्ट्रॉनिक्स एवं सूचना प्रौद्योगिकी मंत्रालय (MeitY), और आईआईटी हैदराबाद ने सामाजिक सशक्तिकरण के लिए समावेशन कार्य समूह बैठक की मेजबानी की\n\n## समावेशी, मानव-केंद्रित और जिम्मेदार एआई अपनाने को बढ़ावा देनाकार्य समूह की चर्चाओं से इंडिया एआई प्रभाव सम्मेलन 2026 की जानकारी मिलेगी\n\n**प्रकाशन तिथि:** 16 JAN 2026 6:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2215428\n\n---\n\nइंडिया ए आई मिशन, इलेक्ट्रॉनिक एवम् सूचना प्रौद्योगिकी मंत्रालय (MeitY) ने आईआईटी हैदराबाद के सहयोग से आज आईआईटी हैदराबाद परिसर में सामाजिक सशक्तिकरण के लिए समावेशन पर कार्य समूह बैठक की मेजबानी की।\n\nइस बैठक में वरिष्ठ नीति निर्माता, शैक्षणिक नेता, उद्योग विशेषज्ञ और शोधकर्ता एकत्र हुए ताकि समावेशी एआई विकास, एआई की सामाजिक स्वीकार्यता बढ़ाने और एआई द्वारा संचालित अवसरों तक समान पहुंच सुनिश्चित करने पर राष्ट्रीय चर्चाओं को आगे बढ़ाया जा सके।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0010091.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0010091.jpg)\n\nयह बैठक इंडिया ए आई प्रभाव सम्मेलन 2026 का अग्रदूत है, जिसका आयोजन 16-20 फरवरी 2026 को नई दिल्ली में होने वाला है। और यह पूरे देश में आयोजित की जा रही कार्य समूह परामर्श श्रृंखला का भी हिस्सा है ताकि शिखर सम्मेलन की विषयगत एजेंडा और परिणामों को जानकारी प्रदान की जा सके।\n\nउद्घाटन सत्र में कार्य समूह के भारतीय अध्यक्ष श्री राजेश अग्रवाल, महाराष्ट्र सरकार के मुख्य सचिव; राजदूत थॉमस श्नाइडर, स्विट्जरलैंड के संघीय संचार कार्यालय के निदेशक; प्रो. बी.एस. मूर्ति, आईआईटी हैदराबाद के निदेशक; डॉ. नलिन कुमार श्रीवास्तव, MeitY के एआई एवं ईटी डिवीजन के अतिरिक्त निदेशक; तथा श्री ची. भारत रेड्डी, तेलंगाना सरकार के संयुक्त निदेशक (ई-गवर्नेंस) के उद्बोधन हुए। सभी वक्ताओं ने भारत की एआई यात्रा के केंद्र में समावेशन, विश्वास और सामाजिक संदर्भ को स्थापित करने के महत्व पर बल दिया।\n\nप्रतिभागियों का स्वागत करते हुए, आईआईटी हैदराबाद के निदेशक प्रो. बी.एस. मूर्ति ने कहा,“यदि भारत वास्तव में एआई में नेतृत्व करना चाहता है, तो हमें साहसिक कदम उठाने होंगे। एआई को बहु-विषयी होना चाहिए, जो इंजीनियरिंग, पदार्थ विज्ञान, उदार कला और इससे आगे सभी को एक साथ लाए। मजबूत आधारभूत सिद्धांतों से लेकर वास्तविक दुनिया के अनुप्रयोगों तक, हमारा ध्यान जीवन को बेहतर बनाने पर होना चाहिए, साथ ही जिम्मेदार और स्वीकार्य एआई की चुनौतियों का समाधान भी करना चाहिए।”\n\nकार्य समूह के लिए संदर्भ निर्धारित करते हुए, MeitY के एआई एवं ईटी डिवीजन के अतिरिक्त निदेशक श्री डॉ. नलिन कुमार श्रीवास्तव ने कहा,“यह सभा समावेशन, पहुंच, जिम्मेदारी और एआई में समानता के महत्वपूर्ण मुद्दों को संबोधित करने के लिए प्रज्वलित मन को एक साथ लाती है। यह केवल प्रौद्योगिकी के बारे में नहीं है, यह सामाजिक सशक्तिकरण के बारे में है, जिसमें लोग केंद्र में हैं। एआई कोई प्रौद्योगिक विकल्प नहीं है, यह हमारा नैतिक कर्तव्य है।”\n\nअपने मुख्य उद्बोधन में, महाराष्ट्र सरकार के मुख्य सचिव श्री राजेश अग्रवाल ने जोर दिया,“भारत का एआई पर कार्य कुल सात मेरुदंड( वर्टिकलस) के इर्द-गिर्द संरचित है, जिनमें से एक सामाजिक सशक्तिकरण पर केंद्रित है, जिसमें कई देशों और अंतरराष्ट्रीय संगठनों की सक्रिय भागीदारी है। जबकि एआई विज्ञान, सामग्री, स्वास्थ्य सेवा और शोध में प्रगति को सक्षम कर रहा है, जिसका अंतिम मकसदविभिन्न सामाजिक और आर्थिक पृष्ठभूमि के लोगों की सेवा करना है।\n\nभारत ने मजबूत डिजिटल सार्वजनिक बुनियादी ढांचा विकसित किया है, और इसका अगला कदम इन प्रणालियों में एआई परत जोड़ना है। जैसे-जैसे एआई बढ़ेगा, इसे सभी के लिए काम करना चाहिए, डेटा और भाषा में पूर्वाग्रह को संबोधित करना चाहिए, और यह सुनिश्चित करना चाहिए कि प्रौद्योगिकी असमानताओं को न बढ़ाए बल्कि समाज के सभी वर्गों की मदद करे।”\n\nतेलंगाना सरकार के संयुक्त निदेशक (ई-गवर्नेंस) श्री ची. भारत रेड्डी ने तेलंगाना सरकार के नवाचार पर महत्व दिए जाने के बारे में बात की और कहा,“हमारा ध्यान हमेशा विकास पर रहा है, और नई प्रौद्योगिकियों का अपनाना उस उद्देश्य का केंद्रीय हिस्सा है। मैं तेलंगाना सरकार का प्रतिनिधित्व करता हूं, और ये प्रयास मजबूत, भविष्य-तैयार नवाचार पारिस्थितिकी तंत्र निर्माण के प्रति हमारी प्रतिबद्धता को दर्शाते हैं। दिल्ली में आगामी इंडिया एआई प्रभाव सम्मेलन में, इन विषयों को केंद्रित ब्रेकआउट सत्रों के माध्यम से आगे बढ़ाया जाएगा, जो इसके विभिन्न हितधारकों के बीच गहन चर्चा और सहयोग को सक्षम बनाएंगे।”\n\nमुख्य उद्बोधन देते हुए, स्विट्जरलैंड के संघीय संचार कार्यालय के निदेशक राजदूत थॉमस श्नाइडर ने उजागर किया,“एआई का उपयोग सतत तरीके से किया जाना चाहिए ताकि हम अपने ग्रह को ऐसी स्थिति में रख सकें जो आने वाली पीढ़ियों के लिए हमारा घर बना रहे। एआई का उपयोग प्रगति के लिए किया जाना चाहिए, जिसमें आर्थिक और सामाजिक विकास शामिल है, और एआई तथा डेटा द्वारा प्रदान किए गए अवसरों को आज लोगों के सामने आने वाली चुनौतियों को पार करने के लिए हथियाया जाना चाहिए।\n\nयह प्रगति केवल कुछ के लिए नहीं, बल्कि सभी के लिए होनी चाहिए, वह भी लोगों की गरिमा, मौलिक अधिकारों और स्वायत्तता का सम्मान करते हुए और यह सुनिश्चित करते हुए कि कोई पीछे न छूटे। जब इसे जिम्मेदारीपूर्वक डिजाइन कर तैनात किया जाए, तो एआई भलाई के लिए एक शक्तिशाली उपकरण बन सकता है। लेकिन हमें पूर्वाग्रह, असमानता और बहिष्कार के खिलाफ सतर्क रहना चाहिए। समावेशी, बहुपक्षीय और बहु-हितधारक सहयोग एआई की तरफ से सामान्य हित की सेवा सुनिश्चित करने के लिए आवश्यक है। इसी भावना में, एआई के माध्यम से समावेशन को आगे बढ़ाने के लिए गठबंधन होना चाहिए। यह एआई को सभी के लिए अवसर बनाने और कुछ के लिए विशेषाधिकार न बनाने की साझा प्रतिबद्धता को दर्शाता है।\n\n”कार्यक्रम 'एआई के साथ भारत की पुनर्कल्पना' शीर्षकमुख्य उद्बोधन में परिवर्तित हो गया, जिसे रिलायंस जियो के मुख्य डेटा वैज्ञानिक प्रो. शैलेश कुमार ने प्रस्तुत किया। इसमेंराष्ट्रीय विकास को स्केल करने में नवाचार की भूमिका की जांच की गई। इसके बाद 'समावेशी एआई विकास को बढ़ावा देने' पर पहली पैनल चर्चा हुई, जिसमें प्रो. सुमोहना चन्नप्पय्या (आईआईटीएच); श्री रोमी श्रीवास्तव, हनीवेल; श्री स्वरूप शांति मेदासनी (मैथवर्क्स); श्री रामिया कन्नन बाबू (इंटेल) और प्रो. चक्रवर्ती भगवती (हैदराबाद विश्वविद्यालय) की भागीदारी रही।\n\nविशेषज्ञों नेएआई जीवनचक्र में समावेशिता को कैसे अंतर्निहित किया जा सकता है—प्रारंभिक डेटा संग्रह और डिजाइन से लेकर तैनाती और शासन तक में इसका उपयोग कैसे हो, इसकी प्रस्तुति दर्शाई ।\n\nपैनलिस्टों ने अनुसंधान और उद्योग अनुभव पर आधारित होकर, पूर्वाग्रह को कम करने, पहुंच का विस्तार करने और सामाजिक तथा आर्थिक समावेशन को आगे बढ़ाने वाले एआई प्रणालियों के निर्माण की साझा जिम्मेदारी को पूरा करने के लिए व्यावहारिक रणनीतियों पर चर्चा की।\n\nदूसरा पैनल,“एआई की सामाजिक स्वीकार्यता : अवसर और चुनौतियां,”श्री राजेश अग्रवाल द्वारा शुरू किया गया और इसमें अवर्तन लैब्स के एलवी प्रसाद आई हॉस्पिटल, 1*वर्क्स और कॉन्च डीपटेक वेंचर स्टूडियो तथा रीएन फाउंडेशन के सहयोग से उद्योग प्रतिनिधियों, शोधकर्ताओं तथा सिविल सोसाइटी विशेषज्ञों के बीच चर्चा शामिल की गई। इस सत्र में स्वास्थ्य सेवा और सार्वजनिक सेवाओं जैसे महत्वपूर्ण क्षेत्रों में एआई के अनुपालनके परिवर्तनकारी अवसरों और वास्तविक दुनिया की चुनौतियों पर ध्यान केंद्रित किया गया।\n\nप्रतिभागियों ने विश्वास, जवाबदेही और तैयारी के विषयों की खोज की, जिसमें फ्रंटलाइन तैनाती अनुभवों पर आधारित होकर यह प्रदर्शित किया गया कि डेवलपर्स और समुदायों के बीच सहयोग एआई को कैसे सार्थक सामाजिक लाभ प्रदान करना सुनिश्चित कर सकता है।\n\nकार्यक्रम में स्टार्टअप पिच सत्र, विभिन्न शिक्षा स्तरों के छात्र दृष्टिकोण तथा संरचित नेटवर्किंग चर्चाएं भी शामिल रहीं, जो नवप्रवर्तकों, शोधकर्ताओं और नीति निर्माताओं के बीच आपसी संलग्नता को सक्षम बनाती रही।\n\nदिन का समापन आईआईटी हैदराबाद पर सामाजिक सशक्तिकरण के लिए समावेशन कार्य समूह की बंद-कक्ष हाइब्रिड बैठक के साथ हुई। इसमेंअंतर्दृष्टियों और सिफारिशों को समेकित करने पर ध्यान केंद्रित किया गया।\n\nआईआईटी हैदराबाद पर सामाजिक सशक्तिकरण के लिए समावेशन कार्य समूह बैठक के समागम की चर्चाओं से इंडिया एआई प्रभाव सम्मेलन 2026 में राष्ट्रीय स्तर की चर्चाओं को बल मिलेगा। यह इंडिया ए आई मिशन के तहत समावेशी, जिम्मेदार और मानव-केंद्रित एआई पारिस्थितिक तंत्र निर्माण की भारत सरकार की प्रतिबद्धता को मजबूत करेगा, जो विकसित भारत 2047 के दृष्टिकोण से भी जुड़ा हुआ है।\n\nपीके/केसी /एमएम/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002LIRZ.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002LIRZ.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003TXWL.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003TXWL.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004BELT.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004BELT.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004BELT.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004BELT.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image005O56A.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image005O56A.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "मत्स्यपालन, पशुपालन और डेयरी मंत्रालय",
    "title": "मत्स्य पालन क्षेत्र में प्रगति की समीक्षा करने और भविष्य की रूपरेखा तैयार करने के लिए मत्स्य पालन सचिवों का राष्ट्रीय सम्मेलन आयोजित किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215472&reg=3&lang=2",
    "content": "**मत्स्यपालन, पशुपालन और डेयरी मंत्रालय**\n\n# मत्स्य पालन क्षेत्र में प्रगति की समीक्षा करने और भविष्य की रूपरेखा तैयार करने के लिए मत्स्य पालन सचिवों का राष्ट्रीय सम्मेलन आयोजित किया गया\n\n## “समय पर कार्रवाई, मजबूत कार्यान्वयन और वैज्ञानिक योजना आने वाले वर्षों में भारत के मत्स्य पालन विकास की दिशा तय करेगी”: डॉ. अभिलक्ष लिखी\n\n**प्रकाशन तिथि:** 16 JAN 2026 7:25PM | PIB Delhi\n**रिलीज़ आईडी:** 2215472\n\n---\n\nमत्स्यपालन,पशुपालनऔरडेयरीमंत्रालयकेमत्स्यपालनविभागनेकेंद्रीयमत्स्यपालनसचिवडॉ.अभिलक्षलिखीकीअध्यक्षतामेंराष्ट्रीयमत्स्यपालनसचिवसम्मेलनआयोजितकिया।इससम्मेलनमेंप्रधानमंत्रीमत्स्यसंपदायोजना(PMMSY),मत्स्यपालनऔरजलीयकृषिअवसंरचनाविकासकोष(FIDF),औरप्रधानमंत्रीमत्स्यकिसानसमृद्धिसह-योजना(PM-MKSSY)केकार्यान्वयनकीसमीक्षाकीगई।इसकेसाथहीसमुद्रीमत्स्यपालनगणना2025,मूल्यवर्धितसमुद्रीखाद्यनिर्यातऔरविभिन्नयोजनाओंकेप्रमुखलक्ष्योंपरभीअद्यतनजानकारीदीगई।यहसम्मेलनएपीशिंदेसंगोष्ठीहॉल,एनएएससीकॉम्प्लेक्स,पूसारोड,नईदिल्लीमेंआयोजितकियागया।\n\nइससम्मेलनमें25राज्योंऔरकेंद्रशासितप्रदेशोंकेवरिष्ठअधिकारियोंकेसाथ-साथआईसीएआरसंस्थानों,स्मॉलफार्मर्सएग्रीबिजनेसकंसोर्टियम(SFAC),नेशनलकोऑपरेटिवडेवलपमेंटकॉर्पोरेशन(NCDC),नेशनलएग्रीकल्चरलकोऑपरेटिवमार्केटिंगफेडरेशनऑफइंडियालिमिटेड(NAFED),मरीनप्रोडक्ट्सएक्सपोर्टडेवलपमेंटअथॉरिटी(MPEDA)औरअन्यक्षेत्रोंकेहितधारकोंकेप्रतिनिधियोंनेहिस्सालिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001KK0U.jpg)\n\nकेंद्रीयमत्स्यपालनविभागकेसचिवडॉ.अभिलक्षलिखीनेफंडकेइस्तेमालकेअहममुद्देपरज़ोरदिया।उन्होंनेराज्यों/केंद्रशासितप्रदेशोंसेमंज़ूरगतिविधियोंकोसुचारूरूपसेचलानेकेलिएफंडकोसमयपरऔरकुशलतासेबांटनेकोप्राथमिकतादेनेकाआग्रहकिया।उन्होंनेइंटीग्रेटेडएक्वापार्क,समुद्रीशैवालकीखेती,क्लाइमेट-रेज़िलिएंटकोस्टलफिशरमैनविलेजेज(CRCFVs),आर्टिफिशियलरीफऔरक्लस्टरडेवलपमेंटकेविकासकेलिएसमयबद्धदृष्टिकोणकीज़रूरतपरज़ोरदिया।\n\nडॉ.लिखीनेडिजिटलीकरणपरज़ोरदेनेकाआह्वानकिया,औरराज्यों/केंद्रशासितप्रदेशोंसेनेशनलफिशरीज़डिजिटलपोर्टलपरपंजीकरणकीसंख्याबढ़ानेकाआग्रहकिया।उन्होंनेएक्वाकल्चरबीमाकवरेजमेंमौजूदाकमियोंकीजानकारीदीऔरमछुआरोंकीआजीविकाकीसुरक्षाकेलिएराज्यों/केंद्रशासितप्रदेशोंकोइसेज़्यादासेज़्यादाअपनानेकोबढ़ावादेनेकेलिएप्रोत्साहितकिया।उन्होंनेराज्यों/केंद्रशासितप्रदेशोंकोपीएमधनधान्ययोजनाकेतहतमत्स्यपालनऔरएक्वाकल्चरघटकोंपरबारीकीसेनज़ररखनेकीसलाहदीताकियहसुनिश्चितकियाजासकेकियोजनाकेलाभजमीनीस्तरपरप्रभावीढंगसेपहुंचाएजाएं।\n\nमत्स्यपालनविभागकेसंयुक्तसचिव(इनलैंड)श्रीसागरमेहरानेइनलैंडमत्स्यपालनकाअवलोकनकियाऔरप्रधानमंत्रीमत्स्यसंपदायोजनाकेतहतप्रगतिकीसमीक्षाकी।उन्होंनेकहाकिनीतिगतअधिसूचनाओंकेबावजूदजलाशयमत्स्यपालनऔरइनलैंडक्लस्टरअविकसितहैं।उन्होंनेबाज़ारसेजुड़ी,उच्चमूल्यवालीप्रजातियोंकोबढ़ावादेकरऔरइनलैंडराज्योंकेबीचनिर्यातकीतैयारीकोमज़बूतकरकेभारतीयमेजरकार्प्ससेपरेविविधीकरणकीज़रूरतपरज़ोरदिया।\n\nमत्स्यपालनविभागकीसंयुक्तसचिव(मरीन)सुश्रीनीतूकुमारीप्रसादनेतटीयराज्यों/केंद्रशासितप्रदेशोंसेजुड़ेमुद्दोंपरविस्तृतप्रस्तुतिदी।उन्होंनेमैरीकल्चरडेवलपमेंट(2025)केलिएएसओपीकोजल्दसेजल्दलागूकरनेकीज़रूरतपरज़ोरदिया।उन्होंनेसाफसमुद्रीजललीजिंगनियमों,बायोसिक्योरिटीप्रोटोकॉलऔरआसानअप्रूवलकेसाथराज्यमैरीकल्चरनीतियोंकोअधिसूचितकरनेकाआह्वानकिया।उन्होंनेबतायाकिभारतकीलंबीतटरेखाहोनेकेबावजूद,खारेपानीकेसंसाधनोंकाकेवलछोटासाहिस्साहीअभीइस्तेमालकियाजारहाहै,औरफिनफिश,शेलफिश, IMTA,समुद्रीशैवालऔरखुलेसमुद्रमेंकेजफार्मिंगमेंविविधतालानेकाआग्रहकिया।उन्होंनेउत्पादकीगुणवत्ताबढ़ानेऔरबादमेंहोनेवालेनुकसानकोकमकरनेकेलिएसौरसुखानेऔरहरितईंधनजैसीजलवायु-अनुकूलतकनीकोंकोअपनानेपरभीज़ोरदिया।\n\nएमपीईडीएअध्यक्षश्रीडोड्डावेंकटस्वामीनेवैल्यू-एडेडसीफूडनिर्यातमेंअवसरोंपरप्रस्तुतिदी।इसमेंवैश्विकबाजारोंमेंभारतकीस्थितिकोमजबूतकरनेकेलिएबेहतरकौशलविकास,मछली-अपशिष्टकेउपयोगऔरस्थिरता,बायोसिक्योरिटीऔरट्रेसबिलिटीपरअधिकजोरदेनेकीआवश्यकतापरबलदियागया।\n\nआईसीएआरकेउपमहानिदेशकडॉ.जे.के.जेनानेराज्यों/केंद्रशासितप्रदेशोंसेआईसीएआरकीअपेक्षाओंकीजानकारीदी।इसमेंकैच-डेटासंग्रहकेलिएसमानतकनीकअपनाने,मजबूतस्टॉक-मूल्यांकनप्रणालियों,न्यूनतमकानूनीआकारमानदंडोंकापालनऔरप्रौद्योगिकियोंऔरसर्वोत्तमप्रथाओंकेव्यापकप्रसारकेलिएमल्टीप्लायरइकाइयोंकीस्थापनापरजोरदियागया।\n\nएनएफडीबीकेमुख्यकार्यकारीडॉ.बिजयकुमारबेहरानेचर्चाओंकेलिएरणनीतिकसंदर्भतयकिया।इसमेंसार्वजनिकनिवेशकेपैमानेकाआकलनकरने,प्रोजेक्टकोज़मीनपरउतारनेऔरवैल्यू-चेनइंटीग्रेशनमेंआनेवालीबाधाओंकीपहचानकरनेऔरएकसमय-सीमावालाएक्शनप्लानविकसितकरनेकीआवश्यकतापरज़ोरदिया।लेखानियंत्रकश्रीसुभाषचंद्रनेकेंद्रप्रायोजितऔरकेंद्रीयक्षेत्रकीयोजनाओंकेअंतर्गतफंडजारीकरनेकेबारेमेंजानकारीदी।इनयोजनाओंमेंPMMSYभीशामिलहै।\n\nICAR-CMFRIनिदेशकडॉ.ग्रिंसनजॉर्जनेसमुद्रीमत्स्यगणना2025परअपडेटसाझाकिए।इसमेंपोर्टलसिंक्रोनाइज़ेशन,टेम्प्लेटसारांशरिपोर्टकोअंतिमरूपदेना,केंद्रशासितप्रदेशोंकेलिएFSIडेटाकाइंटीग्रेशनऔरकच्चेडेटाकोराष्ट्रीयसमुद्रीमत्स्यपालनडेटाबेसमेंबदलनेकीप्रक्रियाशामिलहै।\n\nउद्योगप्रस्तुतियोंमेंसर्वोत्तमप्रथाओंऔरनवाचारोंकीजानकारीदीगई।श्रीअर्जुनगाडरे(गाडरेमरीनएक्सपोर्ट)नेसुरिमीउत्पादोंकीसफलताकीकहानीसाझाकीऔरवैल्यू-एडेडसमुद्रीभोजनकेलिएबढ़तीघरेलूऔरवैश्विकमांगकीरूपरेखाबताई।उन्होंनेराज्योंसेऐसेउपायलागूकरनेकाआग्रहकियाजोकच्चेमालकीगुणवत्ताऔरप्रसंस्करणउत्कृष्टतासुनिश्चितकरें,जोअंतरराष्ट्रीयप्रमाणपत्रोंकेलिएआवश्यकहैं।\n\nराज्योंऔरकेंद्रशासितप्रदेशोंनेअपनीप्रगतिऔरकार्यान्वयनकीस्थितिप्रस्तुतकी,परिचालनचुनौतियोंकोसाझाकिया, TSA-हाइब्रिडमॉडलकेतहतफंडसेसंबंधितमुद्दोंकीसमीक्षाकीऔरआनेवालीअवधिकेलिएअपनीप्राथमिकताओंकीरूपरेखाबताई।कईराज्योंऔरकेंद्रशासितप्रदेशोंनेअपनेभौतिकऔरवित्तीयलक्ष्योंकोप्राप्तकरनेकेलिएएनएफडीबीसेमार्गदर्शनमांगा,औरअधिकांशनेमार्च2026तकअपनेव्ययलक्ष्योंकोपूराकरनेकावादाकिया।तमिलनाडुनेबतायाकिसीवीडपार्कपरकामअच्छीतरहसेआगेबढ़रहाहै,जिसमेंहब-1पूराहोनेवालाहै,जबकिपुडुचेरीनेजारीपहलोंकीजानकारीदी।उन्होंनेमहिलासमूहोंकेलिएगहरेसमुद्रमेंमछलीपकड़नेवालेजहाजोंकेलिएअनुमोदनकाअनुरोधकिया।ओडिशानेबतायाकिराज्यसहकारीदिशानिर्देशोंकोअंतिमरूपनदेनेकेकारणकेंद्रीययोजनाकेलाभोंतकपहुंचमेंबाधाआईहैऔरकेंद्रीयढांचेकेसाथतालमेलबिठानेमेंसमर्थनकाअनुरोधकिया।उत्तराखंडनेताज़ीरेनबोट्राउटकीआपूर्तिकेलिएआईटीबीपीकेसाथअपनेप्रस्तावितसमझौतेकीप्रगतिकीजानकारीदी।यहऐसामॉडलहैजिसेअन्यराज्योंकोदोहरानेकेलिएप्रोत्साहितकियागया।हिमाचलप्रदेशनेकुल्लूकोट्राउटक्लस्टरकेरूपमेंविकसितकरनेकेसाथएकएक्वापार्ककेआवंटनकाअनुरोधकिया।\n\nसमीक्षाकेदौरान,महाराष्ट्रकोगहरेसमुद्रमेंमछलीपकड़नेवालेजहाजोंकेआवंटनकेलिएलॉटरीसिस्टमबंदकरनेकीसलाहदीगईताकिसहकारीसमितियोंकोज़्यादापहुंचमिलसके।केरलकोसमुद्रीशैवालकीखेतीशुरूकरनेकानिर्देशदियागया,जबकिराज्योंकोDISHAकॉन्फ्रेंसमेंयोजनाकीप्रगतिकीरिपोर्टदेनेकानिर्देशदियागया।तमिलनाडुनेचेन्नईमेंएनएफडीबीक्षेत्रीयकार्यालयस्थापितकरनेकाअनुरोधकिया,औरपुडुचेरीकोपायलटC6बायोफ्यूलएनर्जीप्रोजेक्टमेंतेजीलानेकानिर्देशदियागया।मध्यप्रदेशकोएक्वापार्कपरकाममेंतेजीलाने,झारखंडकोमत्स्यसेवाकेंद्रों, DAJGUA,मोतीक्लस्टरऔरजलाशय-आधारितगतिविधियोंपरप्रगतिमेंतेजीलाने,औरछत्तीसगढ़कोअपनेतिलापियाक्लस्टरकोमजबूतकरनेकानिर्देशदियागया।राजस्थानकोअजा/अजजाऔरDAJGUAफंडकापूराउपयोगकरनेकीसलाहदीगई,औरहरियाणाकोअपनेएक्वापार्कऔरझींगाक्लस्टरकोमजबूतकरनेकीसलाहदीगई।ओडिशामेंसहकारीदिशानिर्देशोंकोलागूकरनेऔरराज्योंमेंक्लस्टर-आधारितविकास,जलाशयमत्स्यपालनऔरडिजिटलएकीकरणकोमजबूतकरनेकीआवश्यकतापरभीजोरदियागया।\n\nयहसम्मेलनराष्ट्रीयऔरराज्य-स्तरीयप्रयासोंकोएकसाथलाने,सहयोगकोमजबूतकरने,संस्थागतक्षमताबढ़ानेऔरभारतकेब्लूइकोनॉमीविजनकोआगेबढ़ानेकेलिएमत्स्यपालनक्षेत्रकेकार्यक्रमोंकोप्रभावी,समयबद्धतरीकेसेलागूकरनेमेंमहत्वपूर्णकदमसाबितहुई।\n\n*******\n\nपीके/केसी/पीके/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002Y56K.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003L9BC.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "मत्स्यपालन, पशुपालन और डेयरी मंत्रालय",
    "title": "केंद्रीय मत्स्य पालन, पशुपालन और दुग्ध उत्पादन मंत्री श्री राजीव रंजन सिंह ने इज़राइल का दौरा किया; मत्स्य पालन और जलीय कृषि क्षेत्र में भारत-इज़राइल सहयोग को मजबूत किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215239&reg=3&lang=2",
    "content": "**मत्स्यपालन, पशुपालन और डेयरी मंत्रालय**\n\n# केंद्रीय मत्स्य पालन, पशुपालन और दुग्ध उत्पादन मंत्री श्री राजीव रंजन सिंह ने इज़राइल का दौरा किया; मत्स्य पालन और जलीय कृषि क्षेत्र में भारत-इज़राइल सहयोग को मजबूत किया\n\n**प्रकाशन तिथि:** 16 JAN 2026 12:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2215239\n\n---\n\nकेंद्रीय मत्स्य पालन, पशुपालन और दुग्ध उत्पादन मंत्री श्री राजीव रंजन सिंह के नेतृत्व में एक उच्च-स्तरीय भारतीय प्रतिनिधिमंडल ने 13-15 जनवरी 2026 को इज़राइल के ईलात में आयोजित \"ब्लू फूड सिक्योरिटी: सी द फ्यूचर 2026\" विषय पर दूसरे वैश्विक शिखर सम्मेलन में भाग लेने के लिए इज़राइल की सफल आधिकारिक यात्रा संपन्न की। यह यात्रा मत्स्य पालन और जलीय कृषि क्षेत्र में भारत और इज़राइल के बीच द्विपक्षीय सहयोग को और मजबूत करने की दिशा में एक महत्वपूर्ण कदम है।\n\nमंत्री महोदय ने शिखर सम्मेलन के उद्घाटन सत्र में भाग लिया, जहां उन्होंने इज़राइल के कृषि और खाद्य सुरक्षा मंत्री श्री अवि डिक्टर, क्षेत्रीय सहयोग मंत्री श्री डेविड एमसलेम, वरिष्ठ सरकारी अधिकारियों और निजी क्षेत्र के प्रतिनिधियों के साथ बातचीत की। इस कार्यक्रम में घाना, जॉर्जिया और अज़रबैजान के मंत्रियों सहित कई देशों के प्रतिनिधियों और जॉर्डन, मोरक्को, रोमानिया, फिलीपींस आदि के वरिष्ठ प्रतिनिधियों ने भाग लिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0017IPY.jpg)\n\nमंत्री महोदय ने खाद्य सुरक्षा और नीली अर्थव्यवस्था पर आयोजित वैश्विक मंत्रिस्तरीय पैनल चर्चा में भी भाग लिया, जहां उन्होंने मत्स्य पालन क्षेत्र में भारत की उल्लेखनीय उपलब्धियों पर प्रकाश डाला और वैश्विक मत्स्य पालन और जलीय कृषि को मजबूत करने में भारत की बढ़ती भूमिका पर जोर दिया। उन्होंने वैश्विक खाद्य सुरक्षा को बढ़ावा देने के लिए सतत नीली अर्थव्यवस्था प्रथाओं, नवाचार, अंतर्राष्ट्रीय सहयोग और जिम्मेदार संसाधन प्रबंधन के प्रति भारत की दृढ़ प्रतिबद्धता को दोहराया।\n\nइस यात्रा के दौरान मंत्री महोदय ने इजरायल के कृषि मंत्री द्वारा उद्घाटन की गईएग-टेक इनोवेशनप्रदर्शनी का दौरा किया और मत्स्य पालन, जलीय कृषि, ब्लू फूड और समुद्री नवाचार के क्षेत्र में काम कर रहे स्टार्टअप्स के साथ बातचीत की, जिससे सतत क्षेत्रीय विकास को गति देने में प्रौद्योगिकी और नवाचार की महत्वपूर्ण भूमिका पर जोर दिया गया।\n\nमंत्री महोदय ने अपने इजरायली समकक्ष श्री एवी डिक्टर और अन्य सहभागी देशों के मंत्रियों के साथ द्विपक्षीय बैठकें कीं। इजरायली मंत्री के साथ हुई चर्चा व्यापार, क्षमता निर्माण, स्टार्टअप आदान-प्रदान, संयुक्त अनुसंधान एवं विकास, सर्वोत्तम प्रथाओं के आदान-प्रदान और समुद्री कृषि एवं संबद्ध क्षेत्रों में सहयोग के माध्यम से सहयोग बढ़ाने पर केंद्रित थी।\n\nइस यात्रा का एक प्रमुख आकर्षण भारत और इज़राइल के बीच मत्स्य पालन और जलीय कृषि के क्षेत्र में सहयोग परसंयुक्त मंत्रिस्तरीय आशय घोषणापत्रपर हस्ताक्षर करना था। यह घोषणापत्र प्रौद्योगिकी और नवाचार, टिकाऊ मत्स्य पालन पद्धतियों, क्षमता निर्माण और व्यापार में सहयोग के प्रति पारस्परिक प्रतिबद्धता की पुष्टि करता है और संयुक्त उत्कृष्टता केंद्रों की स्थापना की नींव रखता है।\n\nमंत्री महोदय ने घाना की मत्स्य पालन और जलीय कृषि विकास मंत्री सुश्री एमेलिया आर्थर से भी मुलाकात की ताकि सतत विकास और ज्ञान के आदान-प्रदान पर ध्यान केंद्रित करते हुए द्विपक्षीय सहयोग को मजबूत करने के अवसरों का पता लगाया जा सके।\n\nप्रतिनिधिमंडल ने इज़राइली उद्योग के प्रमुख प्रतिनिधियों से मुलाकात की और उनके साथ चर्चा की, जिनमें शामिल हैं:\n\nप्रतिनिधिमंडल ने इज़राइल के प्रमुख समुद्री मत्स्य पालन नवाचार केंद्र, ईलाट स्थित राष्ट्रीय मत्स्य पालन केंद्र (एनसीएम) का दौरा किया, जहां ब्रूडस्टॉक विकास, हैचरी प्रौद्योगिकियों, आईएमटीए मॉडल और रोग प्रबंधन पर चर्चा हुई, जिसका उद्देश्य संयुक्त अनुसंधान करना और उन्नत मत्स्य पालन समाधानों को भारतीय परिस्थितियों के अनुकूल बनाना था।\n\nप्रतिनिधिमंडल ने भारत और इज़राइल के बीच गहन सहयोग के व्यावहारिक रास्ते तलाशने के लिए इज़राइल के उन्नत मत्स्य पालन और नीली अर्थव्यवस्था नवाचार के अग्रणी एक्सेलेरेटर,सीनोवेशन इनोवेशन सेंटरका भी दौरा किया।\n\nयह दौरा भारत और इज़राइल के बीच बढ़ते रणनीतिक और आर्थिक संबंधों को रेखांकित करता है और मत्स्य पालन एवं जलीय कृषि क्षेत्र में सहयोग को गहरा करने के लिए दोनों देशों की साझा प्रतिबद्धता को दर्शाता है। इससे दोनों देशों के बीच दीर्घकालिक साझेदारी को और मजबूती मिलने तथा पारस्परिक हित के क्षेत्रों में सहयोग के नए मार्ग प्रशस्त होने की उम्मीद है।\n\nपीके/केसी/एचएन/ओपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002ESDM.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003IB0S.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004HYCW.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केंद्रीय अप्रत्यक्ष कर और सीमा शुल्क बोर्ड ने 15 जनवरी 2026 से डाक द्वारा भेजे जाने वाले माल के लिए निर्यात प्रोत्साहन को बढ़ाया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215235&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केंद्रीय अप्रत्यक्ष कर और सीमा शुल्क बोर्ड ने 15 जनवरी 2026 से डाक द्वारा भेजे जाने वाले माल के लिए निर्यात प्रोत्साहन को बढ़ाया\n\n## इन प्रोत्साहनों से लघु एवं मध्यम उद्यम निर्यातकों, विशेष रूप से छोटे शहरों और दूरदराज के क्षेत्रों के निर्यातकों की प्रतिस्पर्धात्मकता में उल्लेखनीय वृद्धि और डाक निर्यात को बड़ा प्रोत्साहन मिलेगा\n\n**प्रकाशन तिथि:** 16 JAN 2026 9:48AM | PIB Delhi\n**रिलीज़ आईडी:** 2215235\n\n---\n\nभारत के ई-कॉमर्स और एमएसएमई निर्यात को महत्वपूर्ण रूप से बढ़ावा देते हुए, केंद्रीय अप्रत्यक्ष कर और सीमा शुल्क बोर्ड (सीबीआईसी) ने ड्यूटी ड्रॉबैक, निर्यातित उत्पादों पर शुल्क और करों की छूट (आरओडीटीईपी) एवं राज्य और केंद्रीय करों तथा लेवी छूट (आरओएससीटीएल) योजनाओं के अंतर्गत निर्यात संबंधी लाभों को 15 जनवरी 2026 से इलेक्ट्रॉनिक रूप में डाक माध्यम से किए गए निर्यातों तक विस्तारित कर दिया है।\n\nइस ऐतिहासिक पहल का उद्देश्य डाक माध्यम का उपयोग करने वाले निर्यातकों के लिए समान अवसर प्रदान करने के साथ साथ विदेशों में ई-कॉमर्स के विकास के लिए एक अनुकूल और समावेशी वातावरण बनाना है। इस पहल से लघु एवं मध्यम उद्यम (एमएसएमई) निर्यातकों, विशेष रूप से छोटे शहरों और दूरदराज के क्षेत्रों में स्थित निर्यातकों की प्रतिस्पर्धात्मकता में उल्लेखनीय वृद्धि और डाक निर्यात को बढ़ावा मिलने की आशा है।\n\nइन लाभों को लागू करने के लिए, सीबीआईसी ने डाक निर्यात (इलेक्ट्रॉनिक घोषणा एवं प्रसंस्करण) विनियम, 2022 में संशोधन को स्‍वीकृति दे दी है, जिससे निर्यातकों को डाक मार्ग से निर्यात किए गए माल पर शुल्क वापसी, आरओडीटीईपी और आरओएससीटीएल लाभ प्राप्त करने की सुविधा मिल गई है। तदनुसार, डाक निर्यात (इलेक्ट्रॉनिक घोषणा एवं प्रसंस्करण) विनियम, 2022 में संशोधन करने वाली अधिसूचना संख्या 07/2026-सीमा शुल्क (एनटी) और संशोधनों की व्याख्या तथा संचालन प्रक्रियाओं का विवरण देने वाला परिपत्र संख्या 01/2026-सीमा शुल्क 15 जनवरी 2026 को जारी किया गया है।\n\nहाल के वर्षों में, भारत सरकार ने देश के ई-कॉमर्स निर्यात तंत्र को बदलने के लिए कई नीतिगत पहल, डिजिटल सुधार और नियामक उपाय किए हैं। विदेश व्यापार नीति 2023 में \"डिजिटल अर्थव्यवस्था में सीमा पार व्यापार को बढ़ावा देना\" शीर्षक से एक समर्पित अध्याय जोड़ा गया है, जो कोरियर, डाक, ई-कॉमर्स निर्यात केंद्रों, डाक निर्यात केंद्रों और अन्य सहायक तंत्रों के माध्यम से दूसरे देशों में ई-कॉमर्स को बढ़ावा देने के लिए एक व्यापक ढांचा प्रदान करता है।\n\nभारत में वर्तमान में सीमा शुल्क अधिनियम, 1962 की धारा 7 के अंतर्गत अधिसूचित 28 विदेशी डाकघर (एफपीओ) हैं। सीबीआईसी ने डाक और कोरियर माध्यमों से विदेश में व्यापार को मजबूत करने के लिए कई उपाय किए हैं। डाक निर्यात (इलेक्ट्रॉनिक घोषणा और प्रसंस्करण) विनियम, 2022 ने डाक निर्यात के लिए निर्यात घोषणाओं के संपूर्ण इलेक्ट्रॉनिक प्रसंस्करण को सक्षम बनाया। इसके अलावा, डाक आयात विनियम, 2025 को डाक आयात के इलेक्ट्रॉनिक प्रसंस्करण को सुगम बनाने के लिए अधिसूचित किया गया था। डाक निर्यात के लिए आईजीएसटी रिफंड का स्वचालन सितंबर 2024 में सफलतापूर्वक लागू किया गया था।\n\nई-कॉमर्स निर्यात को और बढ़ावा देने के लिए, सीबीआईसी ने डाक विभाग के सहयोग से दिसंबर 2022 में एक अभिनव 'हब एंड स्पोक' मॉडल शुरू किया, जिसमें इंडिया पोस्ट के विशाल राष्ट्रव्यापी नेटवर्क का लाभ उठाया गया। इस मॉडल के अंतर्गत, देश भर में 1,000 से अधिक डाक निर्यात केंद्र (डीएनके) नामित किए गए हैं ताकि निर्यात पार्सल की बुकिंग, एकत्रीकरण और प्रसंस्करण को सुगम बनाया जा सके, जिससे विशेष रूप से लघु एवं मध्यम उद्यमों और छोटे निर्यातकों को लाभ हो।\n\nडाक द्वारा भेजे जाने वाले माल के लिए निर्यात प्रोत्साहन का विस्तार, प्रक्रियाओं को सरल बनाने, लागत कम करने और भारत के निर्यात की समावेशी वृद्धि को बढ़ावा देने के लिए सरकार के निरंतर प्रयासों में एक और महत्वपूर्ण उपलब्‍धि है, जिससे तेजी से विकसित हो रहे वैश्विक ई-कॉमर्स परिदृश्य में देश की स्थिति मजबूत होती है।\n\n*****\n\nपीके/केसी/एसएस/एम",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "वाइब्रेंट गुजरात क्षेत्रीय प्रदर्शनी-2026 में स्वास्थ्य मंडप का सशक्त जनभागीदारी और सकारात्मक प्रभाव के साथ सफल समापन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215237&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# वाइब्रेंट गुजरात क्षेत्रीय प्रदर्शनी-2026 में स्वास्थ्य मंडप का सशक्त जनभागीदारी और सकारात्मक प्रभाव के साथ सफल समापन\n\n**प्रकाशन तिथि:** 16 JAN 2026 10:22AM | PIB Delhi\n**रिलीज़ आईडी:** 2215237\n\n---\n\nगुजरात के राजकोट में मारवाड़ी विश्वविद्यालय में 11 से 15 जनवरी 2026 तक आयोजित वाइब्रेंट गुजरात रीजनल एग्जिबिशन (वीजीआरई) 2026 का समापन भारत और विदेश से आए आगंतुकों की उत्साहपूर्ण भागीदारी के साथ हुआ। स्वास्थ्य एवं परिवार कल्याण मंत्रालय (एमओएचएफडब्ल्यू) ने हॉल संख्या 6 में एक व्यापक स्वास्थ्य पवेलियन के माध्‍यम से प्रदर्शनी में अपनी महत्वपूर्ण उपस्थिति दर्ज कराई।\n\nलगभग 700 वर्ग मीटर में बनाया गया यह स्वास्थ्य मंडप\"स्वस्थ भारत,श्रेष्ठ भारत\"की थीम पर आधारित हैऔर इसमें भारत सरकार के जन स्वास्थ्य प्रणालियों को मजबूत करने के जन-केंद्रित दृष्टिकोण को प्रदर्शित किया गया। इस मंडप का उद्घाटन 11 जनवरी 2026 को स्वास्थ्य एवं परिवार कल्याण मंत्रालय के वरिष्ठ अधिकारियों, राज्य सरकार के अधिकारियों और जिला स्वास्थ्य एजेंसियों के अधिकारियों द्वारा संयुक्त रूप से किया गया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0017W02.jpg)\n\nइस पवेलियन मेंस्वास्थ्य एवं परिवार कल्याण मंत्रालय के 12 कार्यक्रम विभागों के 26 स्टॉललगाए गए थे जिनमें राज्य सरकार और जिला स्वास्थ्य एजेंसियों की सक्रिय भागीदारी रही। पांच दिवसीय प्रदर्शनी के दौरान, पवेलियन ने आम जनता के लिए व्यापक स्तर परनिःशुल्क स्वास्थ्य सेवाएं, जांच, परामर्श और जागरूकता गतिविधियांप्रदान कीं। इनमें एचआईवी और मानसिक स्वास्थ्य पर परामर्श; आयुष्मान भारत-प्रधानमंत्री जन आरोग्य योजना (एबी-पीएमजेएवाई), फ्लोरोसिस की रोकथाम, ईट राइट इंडिया, वन हेल्थ और भारत में स्वास्थ्य प्रौद्योगिकी मूल्यांकन पर जागरूकता सत्र के साथ ही रक्तचाप, रक्त शर्करा, रक्त समूह, मुख कैंसर, नेत्र और कान के स्वास्थ्य की जांच भी शामिल थी। वृद्धावस्था संबंधी आकलन और बुनियादी वृद्धावस्था पुनर्वास से संबंधित सेवाएं भी प्रदान की गईं।\n\nनैदानिक ​​और सूचनात्मक सेवाओं के अलावा, इस पवेलियन में निवारक स्वास्थ्य देखभाल और सामुदायिक भागीदारी को बढ़ावा देने के उद्देश्य से कई आकर्षक पहुंच गतिविधियां आयोजित की गईं। इनमें गुजरात सरकार की तपेदिक और टीकाकरण टीमों द्वारानुक्कड़ नाटक प्रदर्शन, नजफगढ़, नई दिल्ली स्थित ग्रामीण स्वास्थ्य प्रशिक्षण केंद्र द्वारालाइव सीपीआर प्रदर्शनऔरपुरस्कार वितरण के साथस्वास्थ्य संबंधी प्रश्नोत्तरी प्रतियोगिताशामिल थी। आगंतुकों, विशेष रूप से बच्चों को आकर्षित करने और स्वस्थ मनोरंजन गतिविधियों को प्रोत्साहित करने के लिए पारंपरिक, स्क्रीन-मुक्त खेलों के लिए एक विशेष स्थल भी बनाया गया था।\n\nस्वास्थ्य मंडप को विदेशी नागरिकों सहित आगंतुकों सेजबरदस्त और उत्साहजनक प्रतिक्रियामिली और यह वाइब्रेंट गुजरात क्षेत्रीय प्रदर्शनी 2026 के प्रमुख आकर्षणों में से एक बनकर उभरा। मजबूत जनभागीदारी ने सरकारी स्वास्थ्य पहलों के प्रति बढ़ती जागरूकता और विश्वास को दर्शाया और स्वास्थ्य एवं परिवार कल्याण मंत्रालय के प्रमुख कार्यक्रमों की व्यापक पहुंच और प्रभाव को उजागर किया।\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण मंत्रालय सतत नवाचार, राज्यों और हितधारकों के साथ सहयोगात्मक प्रयासों और देश भर में समावेशी, सुलभ और गुणवत्तापूर्ण स्वास्थ्य सेवा पहलों के निरंतर कार्यान्वयन के माध्यम से\"स्वस्थ भारत,श्रेष्ठ भारत\"की परिकल्पना को आगे बढ़ाने की अपनी प्रतिबद्धता की पुष्टि करता है।\n\n*****\n\nपीके/केसी/एसएस/एम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002NHZJ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003AIG1.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004U0YZ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज नई दिल्ली में अंतरराष्ट्रीय पतंगोत्सव - 2026 को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215339&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज नई दिल्ली में अंतरराष्ट्रीय पतंगोत्सव - 2026 को संबोधित किया\n\n## दिल्ली में देश के अलग-अलग किस्मों के बाँस से सुसज्जित सुंदर प्राकृतिक स्थान बाँसेरा पर्यटकों के आकर्षण का केंद्र बन रहा हैमहाकवि कालिदास जी ने भारतवासियों के लिए कहा था - ‘उत्सवप्रियाः खलु मनुष्याः’, यानी भारत के लोग उत्सवप्रिय होते हैंआजादी के आंदोलन में देशवासियों ने उत्तरायण के दिन भारी संख्या में ‘Simon Go Back’ लिखी पतंगें उड़ाकर साइमन कमीशन का विरोध किया थाप्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में 8–11 जनवरी तक पूरे देश ने ‘सोमनाथ स्वाभिमान पर्व’ मनाया, आगामी एक वर्ष देश सोमनाथ स्वाभिमान वर्ष मनाया जाएगा16 बार हमलों के बाद भी गगनचुंबी ध्वजा के साथ विद्यमान सोमनाथ मंदिर यह बताता है कि विध्वंस करने वालों से निर्माण करने वालों की शक्ति बहुत बड़ी होती हैहमला करने वाले मिट गए, लेकिन सोमनाथ मंदिर सम्मान के साथ उसी स्थान पर खड़ा हैसोमनाथ मंदिर सनातन संस्कृति की अजरता-अमरता का प्रतीक हैगृह मंत्री ने देशवासियों, विशेष रूप से किसानों को मकर संक्रांति, पोंगल, लोहड़ी, माघ बिहू और उत्तरायण की शुभकामनाएँ दीं\n\n**प्रकाशन तिथि:** 16 JAN 2026 4:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2215339\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज नई दिल्ली में अंतरराष्ट्रीय पतंगोत्सव - 2026 को संबोधित किया। इस अवसर पर दिल्ली के उप-राज्यपाल श्री विनय कुमार सक्सेना और मुख्यमंत्री श्रीमती रेखा गुप्ता सहित अनेक गणमान्य व्यक्ति उपस्थित थे।\n\nगृह मंत्री श्री अमित शाह ने देशभर के सभी लोगों, विशेष रूप से किसानों, को मकर संक्रांति, पोंगल, लोहड़ी, माघ बिहू और उत्तरायण की शुभकामनाएँ देते हुए कहा कि उत्तरायण का पर्व पूरे देश में अलग-अलग नामों से मनाया जाता है। यह पर्व इसलिए खुशी का पर्व है क्योंकि हमारा ऋतु चक्र और हमारा जीवन असीम ऊर्जा के स्रोत भगवान सूर्यनारायण पर निर्भर होता है। उन्होंने कहा कि महाकवि कालिदास जी ने भारतवासियों के लिए कहा था - ‘उत्सवप्रियाः खलु मनुष्याः’, यानी भारत के लोग उत्सवप्रिय होते हैं।हर ऋतु में देश के अलग-अलग हिस्सों में उत्सवों का आयोजन किया जाता है। हम उत्सवों के माध्यम से पूरे समाज को एकजुट करके आगे बढ़ने की सोच रखते हैं, और उत्तरायण उसी का एक हिस्सा है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001YOLZ.jpg)\n\nकेन्द्रीय गृह मंत्री श्री अमित शाह ने कहा कि पतंगोत्सव को सतत प्रयासों से और अधिक लोकप्रिय बनाने की आवश्यकता है। उन्होंने कहा कि पतंगोत्सव देश की जनता को दिल्ली से जोड़ेगा और आगे चलकर यह पूरे देश का उत्सव बन सकता है। उन्होंने कहा कि पतंगोत्सव को दिल्ली और समूचे देश में विस्तार देने तथा दिल्ली के पतंगोत्सव को इसका केन्द्र बनाने के लिए एक समिति गठित करनी चाहिए, जो इसे लोकप्रिय बनाने और इसमें जनभागीदारी बढ़ाने के पहलुओं पर काम करे। उन्होंने कहा कि अगला पतंगोत्सव ऐसा हो जिससे इस उत्सव का स्थान देश और दुनिया के प्रमुख पतंगोत्सवों में अग्रणी स्थानों में शामिल हो।\n\nश्री अमित शाह ने कहा कि दिल्ली में देश के अलग-अलग किस्मों के बाँस से सुसज्जित सुंदर प्राकृतिक स्थान बाँसेरा पर्यटकों के आकर्षण का केंद्र बन रहा है। उन्होंने कहा कि यह उद्यान इस बात का परिचायक है कि यदि कोई व्यक्ति अपने संकल्प को जमीन पर उतारने के लिए कृतनिश्चयी हो जाए, तो कैसे शानदार परिणाम प्राप्त हो सकते हैं। उन्होंने कहा कि बांसेरा उद्यान का उपयोग बढ़ाने के लिए तथा दिल्ली के लोगों को इसकी ओर आकर्षित करने के लिए दिल्ली सरकार को यहाँ अच्छे आयोजन करने की आवश्यकता है। उन्होंने कहा कि यहाँ तीन पवेलियन हैं, जिनमें पतंगों का इतिहास और पतंगों का युद्धकालीन उपयोग भी प्रदर्शित किया गया है।जब साइमन कमीशन देश में आया था, तब उसका देश में जोरदार विरोध हुआ था। ‘Simon Go Back’ का नारा आजादी के आंदोलन का प्रतिघोष बन गया था। साइमन कमीशन का विरोध उत्तरायण के दिन ‘Simon Go Back’ लिखे पतंग उड़ाकर भी किया गया था। भारतीयों ने पतंगों से पूरा आकाश भर दिया था और अंग्रेजों को अपनी ताकत का परिचय दिया था।\n\nकेन्द्रीय गृह मंत्री श्री अमित शाह ने कहा कि मकर संक्रांति का उत्सव एक भारत, श्रेष्ठ भारत का प्रत्यक्ष उदाहरण बन चुका है। उन्होंने कहा कि सूर्य भगवान अपनी दिशा बदल रहे हैं और इसका स्वागत पूरे जगत में होता है।पंजाब और हरियाणा में हम इसे लोहड़ी के रूप में मनाते हैं, तमिलनाडु में पोंगल के रूप में, असम में माघ बिहू के रूप में, पश्चिम बंगाल में पौष संक्रांति के रूप में, गुजरात और महाराष्ट्र में उत्तरायण के रूप में तथा मध्य प्रदेश, उत्तर प्रदेश और बिहार में खिचड़ी या संक्रांति खिचड़ी के नाम से मनाने की परंपरा है। उन्होंने कहा कि यह पतंगोत्सव इन सभी राज्यों को दिल्ली से जोड़ने का एक प्रयास है। श्री शाह ने कहा कि आने वाले दिनों में पतंगोत्सव दिल्ली में अपना एक विशेष स्थान बनाएगा और पूरे देश के पतंगबाजों के साथ-साथ अंतरराष्ट्रीय पतंगबाजों को भी यहाँ आकर अपनी कला दिखाने का अवसर मिलेगा।\n\nश्री अमित शाह ने कहा कि हाल ही में प्रधानमंत्री श्री नरेन्द्र मोदी जी ने गुजरात में 8 जनवरी से 11 जनवरी तक मनाए गए सोमनाथ स्वाभिमान पर्व में हिस्सा लिया। सोमनाथ मंदिर पर पहले हमले के 1000 साल पूरे होने पर सोमनाथ स्वाभिमान पर्व मनाया गया। उन्होंने कहा कि भारत सरकार और कई अन्य सरकारों ने मिलकर देशभर में सोमनाथ स्वाभिमान वर्ष मनाने का ऐलान किया है। उन्होंने कहा कि सोमनाथ का ज्योतिर्लिंग सबसे पहला ज्योतिर्लिंग है। सोम समुद्र के किनारे स्थित प्रभु शिव के इस स्थान को 16 बार तोड़ने का प्रयास किया गया। वे तोड़ने में सफल हुए, मगर जितनी बार तोड़ा गया, उतनी बार ही इसे पुनः बनाया गया। श्री शाह ने कहा कि आजादी के बाद देश के लौहपुरुष सरदार वल्लभभाई पटेल, जामनगर के महाराजा जाम साहब, कन्हैयालाल माणिकलाल मुंशी और डॉ. राजेंद्र प्रसाद ने संकल्प लिया कि यहाँ फिर से भव्य और उत्कृष्ट श्री सोमनाथ मंदिर बनेगा। आज उस स्थान पर भव्य और उत्कृष्ट सोमनाथ मंदिर गगनचुंबी ध्वजा के साथ विद्यमान है। उन्होंने कहा कि यह इस बात का परिचायक है कि विध्वंस करने वालों से निर्माण करने वालों की शक्ति बहुत बड़ी होती है। इसे तोड़ने वाले—महमूद गजनवी, महमूद बेगड़ा, अलाउद्दीन खिलजी—आज दुनिया के नक्शे पर कहीं दिखाई नहीं देते, जबकि सोमनाथ मंदिर पूरी दुनिया के सामने सम्मान के साथ उसी स्थान पर खड़ा है। यह सनातन धर्म की अजर-अमरता और भारतीय संस्कृति के मूल तत्वों की अमरता का प्रतीक है। उन्होंने कहा कि सोमनाथ स्वाभिमान पर्व और सोमनाथ स्वाभिमान वर्ष सभी भारतीयों के लिए अपनी संस्कृति को अटल, अडिग और अमर बनाने के संकल्प का पुनः स्मरण कराने का अवसर है।\n\n****\n\nRK/PR/PS/SK\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002XRFS.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003TGY9.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने तिरुवल्लुवर दिवस के अवसर पर महान संत तिरुवल्लुवर जी को श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215236&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने तिरुवल्लुवर दिवस के अवसर पर महान संत तिरुवल्लुवर जी को श्रद्धांजलि अर्पित की\n\n## तिरुवल्लुवर जी का जीवन और कार्य हमारी सभ्यता के सर्वोच्च गुणों का प्रतीकउन्होंने पवित्र जीवन और सद्भावपूर्ण समाज निर्माण का मार्ग प्रशस्त कियाउनकी विरासत महानता की ओर देश की यात्रा में हमारा मार्गदर्शन करती रहेगी\n\n**प्रकाशन तिथि:** 16 JAN 2026 1:25PM | PIB Delhi\n**रिलीज़ आईडी:** 2215236\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज तिरुवल्लुवर दिवस के अवसर परमहान संत तिरुवल्लुवर जी को श्रद्धांजलि अर्पित की।\n\nX पर पोस्ट में केन्द्रीय गृह एवं सहकारिता श्री अमित शाह ने कहा,“तिरुवल्लुवर दिवस पर महान संत को अपनी भावभीनी श्रद्धांजलि अर्पित करता हूं। तिरुवल्लुवर जी का जीवन और कार्य हमारी सभ्यता के सर्वोच्च गुणों का प्रतीक रहे हैं और उन्होंने पवित्र जीवन और सद्भावपूर्ण समाज निर्माणका मार्ग प्रशस्त किया। उनकी विरासत महानता की ओर देश की यात्रा में हम सभी का मार्गदर्शन करती रहेगी ।”\n\n****\n\nRK/PR/PS/SK",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "जल शक्ति मंत्रालय, जल संसाधन, नदी विकास और गंगा पुनर्जीवन विभाग – प्रगति के माध्यम से देश में सिंचाई क्षमता को सुदृढ़ बना रहा है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215429&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# जल शक्ति मंत्रालय, जल संसाधन, नदी विकास और गंगा पुनर्जीवन विभाग – प्रगति के माध्यम से देश में सिंचाई क्षमता को सुदृढ़ बना रहा है\n\n**प्रकाशन तिथि:** 16 JAN 2026 5:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2215429\n\n---\n\nदेश के सबसे महत्वपूर्ण प्राकृतिक संसाधनों में से एक है जल।यह संसाधन आजीविका,खाद्य सुरक्षा,सार्वजनिक स्वास्थ्य और आर्थिक उत्पादकता को प्रभावित करता है। बढ़ते शहरीकरण,जलवायु परिवर्तनशीलता और विभिन्न प्रतिस्पर्धी क्षेत्रों की मांगों के साथ,लचीले और न्यायसंगत जल प्रबंधन ढांचे की आवश्यकता तेजी से महत्वपूर्ण हो गई है। इस संदर्भ में,जल शक्ति मंत्रालय के अधीन जल संसाधन,नदी विकास और गंगा पुनर्जीवन विभाग राष्ट्रीय महत्व की सिंचाई और नदी विकास पहलों को व्यापक रूप से लागू कर रहा है। इन पहलों का उद्देश्य जल संचय बढ़ाना,सिंचित क्षेत्र का विस्तार करना और दक्षता में सुधार करना है।\n\nइन परियोजनाओं के व्यापक पैमाने,जटिलता और अंतर-सरकारी समन्वय को देखते हुए इनमें भूमि अधिग्रहण,पुनर्वास,पर्यावरण सम्‍बंधी मंजूरी,अंतर-राज्यीय समन्वय,वित्तपोषण,जमीनी स्तर पर कार्यान्वयन और सामुदायिक सहभागिता शामिल हैं। कई पहलों को सक्रियशासन और समयबद्ध कार्यान्वयन (प्रगति)मंचके अंतर्गत लाया गया।यह तंत्र माननीय प्रधानमंत्री स्तर पर प्रत्यक्ष समीक्षा को सक्षम बनाता है। इससे समयबद्ध निर्णय लेने,जवाबदेही सुनिश्चित करने और लंबे समय से लंबित जमीनी समस्याओं के समाधान को सुनिश्चित किया जा सकेगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001AC4Z.jpg)\n\nप्रगति निगरानी ढांचा पुनर्वास और पुनर्स्थापन,भूमि अधिग्रहण,अंतर-राज्यीय समन्वय,निधि जारी करने की समयसीमा,अनुबंध प्रबंधन और जमीनी स्तर पर आने वाली बाधाओं जैसे कार्यान्वयन सम्‍बंधी मुद्दों को हल करने में महत्वपूर्ण रहा है। एकीकृत,समयबद्ध दिशा-निर्देश प्रदान करके और उसके बाद अनुपालन की बारीकी से निगरानी करके,प्रगति ने वर्षों पुरानी अड़चनों को व्यावहारिक समाधानों में परिवर्तित कर दिया है। इससे महत्वपूर्ण सिंचाई और जल संसाधन परिसंपत्तियां निरंतर चालू होने और सेवा वितरण की ओर अग्रसर होना सुनिश्चित हुआ है।\n\nमंत्रालय के परियोजना पोर्टफोलियो में,वर्तमान में पीएमजी प्रणाली पर93प्रमुख परियोजनाओं की निगरानी की जा रही है। इनका कुल निवेश मूल्य लगभग2.86लाख करोड़ रुपये है। इनमें से44,122.94करोड़ रुपये मूल्य की44परियोजनाएं पहले ही चालू हो चुकी हैं और एक प्रगति समीक्षा परियोजना भी शामिल है। इसके अलावा, 2.42लाख करोड़ रुपये मूल्य की49परियोजनाएं कार्यान्वयन के अधीन हैं। इनमें से नौ की समीक्षा माननीय प्रधानमंत्री स्तर पर की जा चुकी है। कुल मिलाकर, 43,583करोड़रुपये मूल्य की10परियोजनाओं की समीक्षा प्रगति के तहत की गई है,जो बड़े पैमाने पर सिंचाई,नदी विकास और बाढ़ प्रबंधन कार्यों के राष्ट्रीय महत्व को दर्शाती है। परियोजनाओं का विवरण इस प्रकार है:\n\nपरियोजना की स्थिति\n\nपरियोजनाओं की कुल संख्या\n\nप्रगति परियोजना की संख्या\n\nपरियोजना क्षेत्र\n\nमंजूरी दी गई\n\n44\n\n(44,122.94करोड़ रुपये)\n\n01\n\n(2685.41करोड़ रुपये)\n\nकृषि\n\nअपशिष्ट और जल\n\nकार्यान्वयन के अधीन\n\n49\n\n(242220.30करोड़ रुपये)\n\n09\n\n(40,897.92करोड़ रुपये)\n\nकृषि\n\nअपशिष्ट और जल\n\nकुल\n\n93\n\n10\n\n-\n\nसमस्या-समाधान स्तर पर, 93परियोजनाओं में कुल126मुद्दों की पहचान की गई। इनमें से106का समाधान हो चुका है। प्रगति द्वारा समीक्षित परियोजनाओं के अंतर्गत आने वाले14मुद्दों का समाधान समन्वित अनुवर्ती कार्रवाई के माध्यम से किया गया है। इस सुनियोजित शासन प्रणाली ने उच्च मूल्य वाले सार्वजनिक निवेशों को पूर्णता की ओर सुचारू रूप से आगे बढ़ाने में महत्वपूर्ण भूमिका निभाई है।\n\nप्रगति द्वारा समीक्षित9परियोजनाएं महत्वपूर्ण सिंचाई और जल प्रबंधन अवसंरचना को कवर करती हैं। उत्तर कोयल जलाशय परियोजना,गोसीखुर्द परियोजना और सीएडीडब्ल्यूएम कार्य,सुबर्णरेखा बहुउद्देशीय परियोजना (झारखंड और ओडिशा),एकीकृत आनंदपुर बैराज परियोजना,सुलवाडे-जम्फाल-कनोली लिफ्ट सिंचाई योजना,लोअर पेढ़ी परियोजना,बेम्बला सिंचाई परियोजना और अरुणा मध्यम सिंचाई परियोजना शामिल हैं। ये परियोजनाएं कई राज्यों में सिंचाई क्षमता का विस्तार करती हैं,मौजूदा कमांड क्षेत्रों को स्थिर करती हैं,सूखा प्रतिरोधक क्षमता को बढ़ाती हैं और किसानों की आय में वृद्धि करती हैं।\n\nकुल मिलाकर,प्रगति द्वारा समीक्षित परियोजनाओं ने औसतन73प्रतिशत की भौतिक प्रगति हासिल की है। इनमें से एक - महाराष्ट्र में बेम्बला सिंचाई परियोजना - अब चालू हो चुकी है।\n\nमहाराष्ट्र के बेम्बला सिंचाई परियोजना पर एक केस स्टडी प्रगति के उत्कृष्ट प्रभाव को दर्शाती है,जो इस प्रकार है:\n\nप्रधानमंत्री कृषि सिंचाई योजना (पीएमकेएसवाई) के अंतर्गत कार्यान्वित और जल शक्ति मंत्रालय के जल संसाधन,नदी विकास एवं गंगा पुनर्जीवन विभाग द्वारा प्रायोजित बेम्बला सिंचाई परियोजना को विदर्भ क्षेत्र में सिंचाई अवसंरचना को सुदृढ़ करने और कृषि उत्पादकता बढ़ाने के लिए2अप्रैल2007को स्वीकृत किया गया था। महाराष्ट्र के यवतमाल जिले में स्थित और बेम्बला नदी के आसपास केंद्रित इस परियोजना में बाबुलगांव,कलम,रालेगांव और मारेगांव सहित कई तहसीलों में सिंचाई की सुविधा उपलब्ध कराने की परिकल्पना की गई है और इसे इस क्षेत्र के लिए एक प्रमुख सिंचाई पहल के रूप में परिकल्पित किया गया था।\n\nपरियोजना के कार्यान्वयन के दौरान,तीन प्रमुख समस्याओं का सामना करना पड़ा,जो मुख्य रूप से भूमि अधिग्रहण,नहरों की लाइनिंग के कार्यों को पूरा करने और वितरण नेटवर्क के अंतर्गत लक्षित सिंचाई क्षमता प्राप्त करने में देरी से सम्‍बंधित थीं। यवतमाल जिले में47.21हेक्टेयर भूमि का अधिग्रहण लंबित रहा,जबकि खरीफ और रबी सिंचाई चक्रों के दौरान सीमित कार्य समय,प्राकृतिक रेत की कमी और कोविड-19महामारी के कारण हुई बाधाओं के चलते मुख्य और शाखा नहरों पर लगभग32प्रतिशतलाइनिंग का काम अधूरा रह गया। इसके अतिरिक्त,देहानी लिफ्ट सिंचाई योजना के अंतर्गत कुल6,968हेक्टेयर में से1,200हेक्टेयर भूमि की सिंचाई क्षमता प्राप्त करने में भी कार्यान्वयन एजेंसी के साथ लंबे समय से चल रहे संविदात्मक और वित्तीय मुद्दों के कारण देरी हुई।\n\nइस परियोजना की सर्वप्रथम समीक्षा माननीय प्रधानमंत्री द्वारा प्रगति तंत्र के अंतर्गत25अक्टूबर2023को की गई थी। इस दौरान संबंधित केंद्रीय मंत्रालयों और महाराष्ट्र सरकार के बीच घनिष्ठ समन्वय के माध्यम से लंबित मुद्दों के शीघ्र समाधान के लिए निर्देश जारी किए गए थे। इसके साथ ही भूमि अधिग्रहण,नहर की लाइनिंग के कार्यों को पूरा करने और ठेकेदार से सम्‍बंधित बाधाओं के समाधान पर विशेष बल दिया गया था।\n\nनिरंतर निगरानी और प्रशासनिक हस्तक्षेप के बाद महत्वपूर्ण प्रगति हासिल की गई। कुल112.40किमी में से87.70किमी लाइनिंग का काम पूरा हो चुका है। कई बैचिंग प्लांट की स्थापना और नियमित बहुस्तरीय समीक्षाओं का सहयोग मिला है। देहानी लिफ्ट सिंचाई योजना के संबंध में,उचित प्रक्रिया के बाद खराब प्रदर्शन करने वाले ठेकेदार के साथ अनुबंध समाप्त कर दिया गया,अंतिम संयुक्त माप पूरे कर लिए गए,और शेष सिविल,विद्युत,यांत्रिक और स्वचालन कार्यों के अनुमान तैयार कर जांच के लिए भेज दिए गए,जिससे लंबे समय से चली आ रही कार्यान्वयन संबंधी बाधाओं को दूर किया जा सका।\n\nप्रगति के नेतृत्व में किए गए केंद्रित पर्यवेक्षण और राज्य अधिकारियों के समन्वित प्रयासों के परिणामस्वरूप,परियोजना त्वरित पूर्णता चरण में पहुंच गई और30जून2025को इसका उद्घाटन किया गया। बेम्बला सिंचाई परियोजना से यवतमाल जिले के सूखाग्रस्त क्षेत्रों में सिंचाई कवरेज में उल्लेखनीय वृद्धि,कृषि क्षमता में सुधार और सतत ग्रामीण विकास में योगदान की उम्मीद है।इससे किसानों और क्षेत्रीय अर्थव्यवस्था को ठोस और दीर्घकालिक लाभ प्राप्त होंगे।\n\nजल शक्ति मंत्रालय की प्रगति के अंतर्गत परियोजनाओं का समग्र रूप से अवलोकन करने पर जल सुरक्षा,ग्रामीण सेवाओं,स्वच्छता सुधार और सुदृढ़ कृषि के प्रति सरकार की समग्र प्रतिबद्धता झलकती है। अवसंरचना विकास को संस्थागत सुदृढ़ीकरण,स्थानीय निकायों के सशक्तिकरण और प्रौद्योगिकी-आधारित निगरानी के साथ एकीकृत करके,यह दृष्टिकोण सुनिश्चित करता है कि निवेश किया गया प्रत्येक रुपया नागरिकों के लिए ठोस परिणाम दे। जल क्षेत्र की परियोजनाओं का उदाहरण दर्शाता है कि प्रगति किस प्रकार शासन को गति प्रदान करने वाले एक उत्प्रेरक के रूप में कार्य करती है-जटिल मुद्दों का समाधान करती है,हितधारकों को एकजुट करती है और कार्यान्वयन की गति को बनाए रखती है। इससे आवश्यक सार्वजनिक सेवाओं की व्यापक स्तर पर उपलब्धता में सुधार होता है।\n\nबेम्बला जलाशय\n\nबेम्बला राइट बैंक नहर\n\nदेहानी एलआईएस पंप हाउस\n\n****\n\nपीके/केसी/वीके/जीआरएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002LJQT.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0038R1R.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "नवीन एवं नवीकरणीय ऊर्जा मंत्रालय",
    "title": "लघु एवं मध्यम उद्यमों के कार्बन उत्सर्जन को कम करने में जैव ऊर्जा महत्वपूर्ण भूमिका निभाएगी: केंद्रीय राज्य मंत्री श्रीपाद येसो नाइक",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215344&reg=3&lang=2",
    "content": "**नवीन एवं नवीकरणीय ऊर्जा मंत्रालय**\n\n# लघु एवं मध्यम उद्यमों के कार्बन उत्सर्जन को कम करने में जैव ऊर्जा महत्वपूर्ण भूमिका निभाएगी: केंद्रीय राज्य मंत्री श्रीपाद येसो नाइक\n\n## जैवमास समाधान आजीविका को सहारा दे सकते हैं और देशव्यापी औद्योगिक ताप को स्वच्छ कर सकते हैं: श्री संतोष कुमार सारंगी, सचिव, एमएनआरईएमएनआरई-जीआईजेड रिपोर्ट में एमएसएमई में जैवमास-आधारित हरित भाप और ताप को अपनाने के लिए रोडमैप प्रस्तुत की गई हैएमएनआरई ने एमएसएमई में हरित भाप और ताप अनुप्रयोगों के लिए जैवमास पर कार्यशाला का आयोजन किया\n\n**प्रकाशन तिथि:** 16 JAN 2026 3:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2215344\n\n---\n\nकेंद्रीय नवीन एवं नवीकरणीय ऊर्जा एवं विद्युत राज्य मंत्री ने भारत के स्वच्छ ऊर्जा परिवर्तन में जैव ऊर्जा की महत्वपूर्ण भूमिका विशेष रूप से लघु एवं मध्यम उद्यम (एमएसएमई) क्षेत्र में औद्योगिक प्रक्रिया ताप को कार्बन मुक्त करने पर प्रकाश डाला। मंत्री महोदय ने मंत्रालय द्वारा जर्मन अंतर्राष्ट्रीय सहयोग एजेंसी (जीआईजेड) और ग्रांट थॉर्नटन भारत के सहयोग से आयोजित'एमएसएमई में हरित भाप एवं ताप अनुप्रयोगों के लिए बायोमास का परिचय एवं उपयोग'विषय पर एक राष्ट्रीय कार्यशाला में मुख्य भाषण दिया। इस अवसर पर उन्‍होंने \"एमएसएमई को कार्बन मुक्त करना: हरित भाप एवं ताप अनुप्रयोगों के लिए बायोमास का उपयोग\" शीर्षक वाली रिपोर्ट का संयुक्त रूप से विमोचन भी किया।\n\nश्री नाइक ने कहा कि प्रधानमंत्री नरेन्‍द्र मोदी के नेतृत्व मेंदेश की नवीकरणीय ऊर्जा यात्रा ने पिछले दशक में अभूतपूर्व गति प्राप्त की है, जिसमें जैव ऊर्जा एक हाशिए की भूमिका से उभरकर देश के स्वच्छ ऊर्जा परिवर्तन में एक रणनीतिक स्तंभ बन गई है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001V88W.jpg)\n\nमंत्री महोदय ने कहा कि जैव ऊर्जा आज बिजली उत्पादन से कहीं आगे ऊर्जा सुरक्षा, ग्रामीण आजीविका, अपशिष्ट प्रबंधन, प्रदूषण नियंत्रण और जलवायु परिवर्तन जैसी कई राष्ट्रीय प्राथमिकताओं में एक साथ योगदान दे रही है। एमएसएमई क्षेत्र में डीकार्बोनाइजेशन की चुनौतीपर उन्होंने बताया कि जहां एमएसएमई देश के विनिर्माण उत्पादन का लगभग एक तिहाई हिस्सा हैं और लाखों लोगों को रोजगार प्रदान करते हैं, वहीं भाप और ताप के लिए उनकी ऊर्जा मांग का एक महत्वपूर्ण हिस्सा अभी भी कोयला, फर्नेस ऑयल और पेट कोक जैसे जीवाश्म ईंधनों से पूरा किया जाता है। इसलिए, इस क्षेत्र को स्वच्छ और नवीकरणीय तापीय ऊर्जा की ओर ले जाना अत्यंत आवश्यक है।\n\nमंत्री महोदय ने कहा कि जैव द्रव्यमान-आधारित हरित भाप और ताप समाधान एक व्यावहारिक, विस्तार योग्य और देश की विशिष्ट जरूरतों को पूरा करने वाला मार्ग प्रदान करते हैं। भारत में कृषि अवशेषों, पशु अपशिष्ट और ठोस अपशिष्ट की प्रचुर उपलब्धता अपशिष्ट को मूल्य में परिवर्तित करने, उत्सर्जन को कम करने और किसानों तथा ग्रामीण उद्यमियों के लिए अतिरिक्त आय उत्पन्न करने का एक अनूठा अवसर प्रदान करती है। उन्होंने राष्ट्रीय जैव ऊर्जा कार्यक्रम, एसएटीएटी और गोबर्धन जैसी पहलों के माध्यम से सरकार के एकीकृत दृष्टिकोण की रूपरेखा प्रस्तुत की, जो जैव द्रव्यमान ब्रिकेट और पेलेट्स, गैर-बैगास आधारित सह-उत्पादन, औद्योगिक अनुप्रयोगों और लघु एवं मध्यम उद्यमों के लिए तैयार किए गए विकेन्द्रीकृत समाधानों का समर्थन करते हैं, साथ ही राष्ट्रीय हरित हाइड्रोजन मिशन के साथ संबंधों को मजबूत करते हैं।\n\nकार्यशाला के दौरान जारी रिपोर्ट के महत्व पर प्रकाश डालते हुए मंत्री महोदय ने कहा कि यह रिपोर्ट कपड़ा, खाद्य प्रसंस्करण, रसायन, फाउंड्री और फार्मास्यूटिकल्स जैसे उद्योगों में बायोमास-आधारित हरित ताप और भाप समाधानों को अपनाने के लिए आंकड़ों पर आधारित, क्षेत्र-विशिष्ट रोडमैप प्रदान करती है। रिपोर्ट में बायोमास तैनाती दायित्वों, मानकीकृत भाप आपूर्ति समझौतों, बायोमास एक्सचेंजों और सुदृढ़ आपूर्ति-श्रृंखला समन्वय सहित प्रमुख नीतिगत और बाजार सहायक कारकों को भी उजागर किया गया है। यह नीति निर्माताओं, उद्योग और वित्तीय संस्थानों के लिए एक मूल्यवान संदर्भ के रूप में काम करेगी।\n\nमंत्री महोदय ने कहा कि केवल प्रौद्योगिकी से ही परिवर्तन नहीं हो सकता। उन्होंने जैव-द्रव्यमान आपूर्ति करने वाले किसानों और परिवारिक संगठन (एफपीओ) से लेकर एग्रीगेटर्स, लॉजिस्टिक्स प्रदाताओं, बॉयलर निर्माताओं, ऊर्जा सेवा कंपनियों, वित्तदाताओं और नियामकों तक, संपूर्ण मूल्य श्रृंखला में घनिष्ठ सहयोग का आह्वान किया। लघु एवं मध्यम उद्यमों को ईंधन की उपलब्धता, मूल्य स्थिरता, परिचालन विश्वसनीयता और सहायक नीतियों में विश्वास की आवश्यकता है। इस कार्यशाला जैसे मंच विश्वास निर्माण, ज्ञान साझाकरण और समाधानों के सह-निर्माण के लिए महत्वपूर्ण हैं।\n\nमंत्री महोदय ने कहा कि जैव ऊर्जा वास्तव में'सबका साथ,सबका विकास' की भावना को दर्शाती है। उन्होंने कहा विश्वास व्यक्त किया कि कार्यशाला के परिणाम और रिपोर्ट से प्राप्त अंतर्दृष्टि एमएसएमई क्षेत्र में हरित भाप और ताप समाधानों को अपनाने में तेजी लाएगी और सभी हितधारकों से आग्रह किया कि वे अपने इरादे को कार्रवाई में बदलें।\n\nनवीन एवं नवीकरणीय ऊर्जा मंत्रालय के सचिव श्री संतोष कुमार सारंगी ने कहा कि जैवमास-आधारित अनुप्रयोगों में पूरे देश में उपयोग किए जाने की अपार संभावनाएं हैं। उन्होंने कहा कि ठोस अपशिष्ट से ऊर्जा उत्पादन परियोजनाओं और संपीड़ित बायोगैस से लेकर ग्रामीण क्षेत्रों में विकेंद्रीकृत बायोगैस संयंत्रों तक, जैवमास समाधान आजीविका को बढ़ावा देते हैं, विकेंद्रीकृत ऊर्जा पहुंच को प्रोत्साहित करते हैं और ग्रामीण मूल्य श्रृंखलाओं को मजबूत करते हैं, जिससे जैव ऊर्जा देश के स्वच्छ ऊर्जा परिवर्तन का एक महत्वपूर्ण स्तंभ बन जाती है।\n\nकार्यक्रम में जारी की गई रिपोर्ट का हवाला देते हुए सचिव ने कहा कि यह रिपोर्ट कपड़ा, खाद्य प्रसंस्करण, धातु और पारंपरिक उद्योगों जैसे विभिन्न क्षेत्रों में बायोमास-आधारित औद्योगिक ताप और भाप अनुप्रयोगों की अपार संभावनाओं को उजागर करती है, साथ ही यह बड़े पैमाने पर और विकेंद्रीकृत उपयोग दोनों के लिए अनुकूल भी है। उन्होंने बायोमास आपूर्ति श्रृंखलाओं को मजबूत करने, अनुसंधान एवं विकास को बढ़ावा देने और लघु एवं मध्यम उद्यमों के लिए साल भर ईंधन की उपलब्धता और लागत प्रभावी संचालन सुनिश्चित करने हेतु बहु-ईंधन बॉयलर प्रौद्योगिकियों को प्रोत्साहित करने की आवश्यकता पर बल दिया। विशेष रूप से जर्मनी के साथ अंतर्राष्ट्रीय सहयोग के महत्व पर बल देते हुए उन्होंने उन्नत बॉयलर प्रौद्योगिकियों पर अधिक सक्रिय भागीदारी का आह्वान किया और बहुराष्ट्रीय और राष्ट्रीय एवं नवीकरणीय ऊर्जा (एमएनआरई) के वैज्ञानिक एवं अनुसंधान एवं विकास समुदाय को साझेदारी बढ़ाने और भारतीय उद्योग में बायोमास आधारित समाधानों को तेजी से अपनाने के लिए प्रोत्साहित किया।\n\nइस कार्यशाला में ऊर्जा मंत्रालय के वरिष्ठ अधिकारियों, जर्मन दूतावास और जीआईजेड के प्रतिनिधियों, उद्योगपतियों, लघु एवं मध्यम उद्यमों, वित्तीय संस्थानों, राज्य सरकारों, प्रौद्योगिकी प्रदाताओं और ज्ञान भागीदारों ने भाग लिया।\n\nलघु एवं मध्यम उद्यमों के कार्बन उत्सर्जन को कम करने पर रिपोर्ट का संक्षिप्त सारांश: हरित भाप और ताप अनुप्रयोग के लिए बायोमास का उपयोग\n\nभारत राष्ट्रीय ऊर्जा अनुसंधान और प्रौद्योगिकी संस्थान (एमएनआरई) और जीआईएस द्वारा संयुक्त रूप से तैयार की गई यह रिपोर्ट, कपड़ा, खाद्य प्रसंस्करण, रसायन, धातुकर्म/फाउंड्री जैसे प्रमुख उद्योगों और क्षेत्रों की पहचान करती है जिन्हें जैवमास आधारित हरित ताप और भाप उत्पादन को अपनाना चाहिए। रिपोर्ट में जैवमास परिनियोजन दायित्व, जैवमास विनिमय और व्यापार मंच का विकास, जैवमास के उपयोग को बढ़ावा देने के लिए विशिष्ट औद्योगिक नीति, भाप आपूर्ति समझौतों का मानकीकरण आदि के माध्यम से उद्योगों में जैवमास के उपयोग को बढ़ावा देने के लिए सिफारिशें भी दी गई हैं। रिपोर्ट ऊर्जा खपत और जैवमास को अपनाने के मामले में उद्योगों की वर्तमान स्थिति और भारत जैवमास और हरित ताप और भाप को अपनाने को बढ़ाने के लिए क्या कर सकता है, इसकी समग्र समझ प्रदान करती है।\n\nपीके/केसी/एचएन/ओपी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002PZ5V.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003C0LD.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पंचायती राज मंत्रालय",
    "title": "केंद्र ने मिजोरम में ग्रामीण स्थानीय निकायों के लिए 15वें वित्त आयोग के अनुदान जारी किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215364&reg=3&lang=2",
    "content": "**पंचायती राज मंत्रालय**\n\n# केंद्र ने मिजोरम में ग्रामीण स्थानीय निकायों के लिए 15वें वित्त आयोग के अनुदान जारी किए\n\n**प्रकाशन तिथि:** 16 JAN 2026 4:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2215364\n\n---\n\nकेंद्र सरकार ने पंद्रहवें वित्त आयोग (एकसवी-एफसी)के अनुदानों के तहत मिजोरम के ग्रामीण स्थानीय निकायों के लिए15.20करोड़ रुपये जारी किए हैं। वित्तीय वर्ष2025-26के दौरान जारी की गई यह राशि वित्तीय वर्ष2024-25के लिए अप्रतिबंधित अनुदानों की दूसरी किस्त है। इस धनराशि से राज्य की सभी808पात्र ग्राम परिषदों को लाभ मिलेगा।\n\nपंचायती राज मंत्रालय और जल शक्ति मंत्रालय (पेयजल एवं स्वच्छता विभाग) के जरिए भारत सरकार ग्रामीण स्थानीय निकायों के लिए राज्यों को पंद्रहवें वित्त वर्ष के अनुदान जारी करने की अनुशंसा करती है,जिसे वित्त मंत्रालय जारी करता है। आवंटित अनुदान अनुशंसित किए जाते हैं और एक वित्तीय वर्ष में दो किस्तों में जारी किए जाते हैं। अप्रतिबंधित अनुदानों का उपयोग ग्रामीण स्थानीय निकाय संविधान की ग्यारहवीं अनुसूची में निहित उनतीस विषयों के अंतर्गत स्थान-विशिष्ट आवश्यकताओं के लिए करते है, इसे वेतन और अन्य स्थापना लागतों पर खर्च नहीं किया जा सकता। बद्ध अनुदानों का उपयोग बुनियादी सेवाओं के लिए किया जा सकता है,जिनमें (क) स्वच्छता और खुले में शौच मुक्त (ओडीएफ) स्थिति का रखरखाव,जिसमें घरेलू अपशिष्ट प्रबंधन एवं उपचार,विशेष रूप से मानव मल एवं मल कीचड़ प्रबंधन शामिल होना चाहिए;और (ख) पेयजल आपूर्ति,वर्षा जल संचयन और जल पुनर्चक्रण शामिल हैं।\n\n****\n\nपीके/केसी/एके/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "भारत के लोकपाल ने स्थापना दिवस मनाया, सत्यनिष्ठा, जवाबदेही और पारदर्शी शासन के प्रति प्रतिबद्धता की पुष्टि की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215473&reg=3&lang=2",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# भारत के लोकपाल ने स्थापना दिवस मनाया, सत्यनिष्ठा, जवाबदेही और पारदर्शी शासन के प्रति प्रतिबद्धता की पुष्टि की\n\n**प्रकाशन तिथि:** 16 JAN 2026 6:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2215473\n\n---\n\nभारत के लोकपाल का स्थापना दिवस16जनवरी को मनाया गया।इसी दिन,लोकपाल और लोकायुक्त अधिनियम, 2013की धारा3के लागू होने के बाद, 16.01.2014को भारत के लोकपाल की स्थापना हुई थी।\n\nयह समारोह नई दिल्ली स्थित लोकपाल कार्यालय में लोकपाल कार्यालय के अध्यक्ष श्री न्यायमूर्ति ए.एम.खानविलकर और लोकपाल कार्यालय के माननीय सदस्यों की गरिमामयी उपस्थिति में आयोजित किया गया। पिछले वर्ष,लोकपाल दिवस2025को पहली बार एक भव्य आयोजन के रूप में मनाया गया था,जिसमें नई दिल्ली के मानेकशॉ केंद्र में उच्च गणमान्य व्यक्तियों और हितधारकों ने भाग लिया था। हालांकि,इस वर्ष,बजटीय नियंत्रण के कारण लोकपाल कार्यालय को खर्च में मितव्ययिता बरतनी पड़ रही है,इसलिए लोकपाल कार्यालय ने अपने परिसर में ही इस महत्वपूर्ण आयोजन को सादगीपूर्ण तरीके से मनाने का निर्णय लिया।\n\nइस अवसर पर उपस्थित गणमान्य व्यक्तियों में न्यायमूर्ति लिंगप्पा नारायण स्वामी,न्यायिक सदस्य,न्यायमूर्ति संजय यादव,न्यायिक सदस्य,सुशील चंद्र,सदस्य,न्यायमूर्ति ऋतु राज अवस्थी,न्यायिक सदस्य,पंकज कुमार,सदस्य और अजय तिर्की,सदस्य शामिल थे।\n\nकार्यक्रम का शुभारंभ मुख्य अतिथि,अध्यक्ष श्री न्यायमूर्ति ए.एम.खानविलकर के स्वागत के साथ हुआ;इसके बाद'वंदे मातरम'और'सरस्वती वंदना'हुई।\n\nमुख्य अतिथि श्री न्यायमूर्ति लिंगप्पा नारायण स्वामी का स्वागत करते हुए,लोकपाल सदस्य ने अपने भाषण में कहा कि“यह दिन हमारे राष्ट्र की लोकतांत्रिक यात्रा में विशेष महत्व रखता है,क्योंकि यह भारत के लोकपाल की स्थापना का प्रतीक है,एक ऐसी संस्था जिसकी परिकल्पना सार्वजनिक जीवन में सत्यनिष्ठा,जवाबदेही और पारदर्शिता को बनाए रखने के लिए की गई थी। यह दिन हमारे द्वारा एक संस्था के रूप में अब तक किए गए अनुभवों,प्रगति पर विचार करने,नैतिक शासन के प्रति अपनी प्रतिबद्धता की पुष्टि करने और सतर्कता,निष्पक्षता और जनविश्वास को बढ़ावा देने वाले तंत्रों को मजबूत करने का दिन है। लोकपाल दिवस केवल एक स्मरणोत्सव नहीं है,बल्कि यह एक अवसर और जिम्मेदारी है कि हम रुकें,पीछे मुड़कर देखें कि इस संस्था की स्थापना क्यों की गई थी,और स्वयं से पूछें कि आज हम कहाँ खड़े हैं और आगे हमें कहाँ जाना है।”\n\nभारत के लोकपाल समिति के अध्यक्ष न्यायमूर्ति ए.एम.खानविलकर ने अपने भाषण में उन असंख्य व्यक्तियों के प्रयासों और बलिदान को याद किया,जिनकी दूरदृष्टि और बलिदान ने हमें यहाँ तक पहुँचाया है। इनमें पद्म भूषण श्री अन्ना हजारे का नाम विशेष रूप से उल्लेखनीय है। उन्होंने भारत के सर्वोच्च न्यायालय के पूर्व न्यायाधीश और कर्नाटक के लोकायुक्त न्यायमूर्ति एन.संतोष हेगड़े के कार्यों को भी याद किया। इन सभी प्रयासों के फलस्वरूप लोकपाल एवं लोकायुक्त अधिनियम, 2013की स्थापना हुई,जो जनता की लंबे समय से चली आ रही मांग और सार्वजनिक अधिकारियों,जिनमें उच्च स्तर के अधिकारी भी शामिल हैं,के विरुद्ध भ्रष्टाचार के आरोपों की जांच के लिए एक स्वायत्त,स्वतंत्र औरअद्वितीयतंत्र की आकांक्षा का उत्तर था।\n\nएक अर्थ में,यह जनता द्वारा,जनता का और जनता के लिए गठित निकाय है। भारत के लोकपाल के महत्व को रेखांकित करते हुए कहा गया है, “भारत के लोकपाल का हमारी लोकतांत्रिक व्यवस्था में एक अनूठा स्थान है। यह जनविश्वास का प्रतीक है,जिसे निष्पक्षता,वस्तुनिष्ठता और स्वतंत्रता के साथ शिकायतों की जांच-पड़ताल करने की जिम्मेदारी सौंपी गई है,साथ ही उचित प्रक्रिया और कानून के शासन का पालन सुनिश्चित किया जाता है।”उन्होंने इस संस्था में जनता के बढ़ते विश्वास को रेखांकित करते हुए कहा, “पिछले दो वर्षों में लोकपाल में प्राप्त शिकायतों की संख्या में लगातार वृद्धि हुई है। वर्ष2025-26के लिए अनुमानित शिकायतों की संख्या वर्ष2024-25में दर्ज शिकायतों की तुलना में अभूतपूर्व वृद्धि दर्शाती है। शिकायतों में वृद्धि केवल एक आंकड़ा नहीं है-यह नागरिकों की बढ़ती भागीदारी का प्रतिबिंब है। यह इस बात का भी संकेत है कि नागरिक अपने अधिकारों और नैतिक कर्तव्य के प्रति अधिक जागरूक हैं और लोकपाल से निवारण हेतु संपर्क करने में अधिक आत्मविश्वास महसूस कर रहे हैं। पीठों द्वारा आयोजित बैठकों की संख्या में लगातार वृद्धि हुई है,जो मामलों को शीघ्रता से निपटाने के प्रति सक्रिय दृष्टिकोण को दर्शाती है।”\n\nइससे लंबित मामलों की संख्या कम से कम रही है,जिसके परिणामस्वरूप शिकायतों का समय पर और प्रभावी ढंग से निपटान सुनिश्चित हुआ है।”अध्यक्ष ने आगे कहा कि“हम पारदर्शी,सुसंगत और जवाबदेह होने की अपनी जिम्मेदारी स्वीकार करते हैं। लेकिन हम न्यायपूर्ण होने के अपने कर्तव्य को भी पहचानते हैं। क्योंकि सच्चा न्याय प्रदर्शन नहीं,बल्कि धैर्य की मांग करता है। लोकपाल की स्वतंत्रता इस बात में नहीं है कि वह कितनी जोर से इसकी घोषणा करता है,बल्कि इस बात में है कि वह कितनी शांतिपूर्वक और साहसपूर्वक इसका प्रयोग करता है।”\n\nस्वच्छ और जवाबदेह शासन के लिए लोकपाल की प्रतिबद्धता को दोहराते हुए अध्यक्ष ने संकल्प लिया कि“इस लोकपाल दिवस पर,आइए हम ईमानदारी,साहस और विनम्रता के साथ राष्ट्र की सेवा करने के अपने सामूहिक संकल्प को नवीकृत करें। आइए हम संवैधानिक मूल्यों में अपनी आस्था को फिर से मजबूत करें और कानून के शासन के अनुसार स्वच्छ और जवाबदेह शासन को बढ़ावा देने के उद्देश्य के लिए स्वयं को समर्पित करें।”अध्यक्ष ने प्रत्येक नागरिक,प्रत्येक अनिवासी भारतीय,प्रत्येक प्रवासी भारतीय को याद दिलाया कि वे भ्रष्टाचार के खिलाफ लड़ाई लड़ने वाले जमीनी सिपाही हैं और यदि वे चुप रहना चुनते हैं,तो वह चुप्पी भी भ्रष्टाचार का एक रूप है। उन्होंने मार्टिन लूथर किंग जूनियर के शब्दों को याद दिलाया, “अंतिम त्रासदी बुरे लोगों का उत्पीड़न नहीं,बल्कि अच्छे लोगों की चुप्पी है।”\n\nअध्यक्ष ने विश्वास व्यक्त करते हुए कहा कि\"इस निरंतर उत्साह और जोश के साथ,भारत का लोकपाल अपनी संस्थागत क्षमता को और मजबूत करेगा और जनता के विश्वास और भरोसे को प्रेरित करने वाले तरीके से अपने वैधानिक दायित्व का निर्वहन करना जारी रखेगा।\"\n\nआज के कार्यक्रम के दौरान,लोकपाल के नवनिर्मित अत्याधुनिक आईटी बुनियादी ढांचे और डेटा सेंटर का भी उद्घाटन किया गया। इसका उद्देश्य शिकायतों के संपूर्ण,सुदृढ़,डिजिटल और कागज रहित प्रसंस्करण को सुनिश्चित करना है,जिससे दक्षता बढ़े और गोपनीयता बनी रहे।\n\nइस अवसर पर, 9दिसंबर2025को अंतर्राष्ट्रीय भ्रष्टाचार विरोधी दिवस के अवसर पर लोकपाल द्वारा आयोजित प्रतियोगिताओं के विजेताओं को सम्मानित किया गया।\n\nलोकपाल में सबसे लंबे समय तक सेवा देने वाले कर्मचारियों को भी संस्था में उनके योगदान के लिए सम्मानित किया गया। इसके अतिरिक्त,लोकपाल के अधिकारियों और कर्मचारियों के उन बच्चों को भी सम्मानित किया गया जिन्होंने शैक्षणिक/खेल/संगीत/नृत्य/कला या साहित्य गतिविधियों में उत्कृष्ट प्रदर्शन किया है।\n\n****\n\nपीके/केसी/जीके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "श्री प्रवीण वशिष्ठ केंद्रीय सतर्कता आयोग में सतर्कता आयुक्त के रूप में नियुक्त",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215378&reg=3&lang=2",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# श्री प्रवीण वशिष्ठ केंद्रीय सतर्कता आयोग में सतर्कता आयुक्त के रूप में नियुक्त\n\n**प्रकाशन तिथि:** 16 JAN 2026 5:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2215378\n\n---\n\nभारत के राष्ट्रपति ने दिनांक 12 दिसंबर, 2025 के वारंट के माध्यम से और केंद्रीय सतर्कता आयोग अधिनियम, 2003 की धारा 4 (1) के तहत प्रदत्त शक्ति के आधार पर श्री प्रवीण वशिष्ठ को केंद्रीय सतर्कता आयोग में सतर्कता आयुक्त के रूप में नियुक्त किया है।\n\nश्री प्रवीण वशिष्ठ ने 16 जनवरी, 2026 को भारत के राष्ट्रपति द्वारा सीवीसी अधिनियम 2003 की धारा 5 (3) में निहित प्रावधान के अनुसरण में अधिकृत केंद्रीय सतर्कता आयुक्त के समक्ष सतर्कता आयुक्त के रूप में शपथ ली और शपथ-पत्र पर हस्ताक्षर किए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001E8JU.jpg)\n\nश्री प्रवीण वशिष्ठ भारतीय पुलिस सेवा के बिहार कैडर के 1991 बैच के अधिकारी हैं। उनका तीन दशकों से अधिक का विशिष्ट करियर रहा है, जिसमें उन्होंने कानून प्रवर्तन, संकटकालीन कार्रवाई, सुरक्षा और प्रबंधन जैसे विविध और महत्वपूर्ण क्षेत्रों में सेवाएं दी हैं।\n\nश्री प्रवीण वशिष्ठ बिहार के आर्थिक अपराध विभाग और आपराधिक जांच विभाग में महानिरीक्षक के रूप में कार्य कर चुके हैं। पुलिस अधीक्षक के रूप में उन्होंने रांची, दुमका और गढ़वा जैसे संवेदनशील जिलों में कानून व्यवस्था बनाए रखी। उन्होंने सीबीआई में पुलिस अधीक्षक और पुलिस उपमहानिरीक्षक (डीआईजी) के रूप में भी अपनी सेवाएं दी हैं।\n\nकेंद्रीय प्रतिनियुक्ति पर श्री प्रवीण वशिष्ठ ने गृह मंत्रालय में संयुक्त सचिव, अपर सचिव, विशेष अधिकारी (ओएसडी) और विशेष सचिव (आंतरिक सुरक्षा) के रूप में महत्वपूर्ण विभागों का कार्यभार संभाला है।\n\nशपथ ग्रहण समारोह में कार्मिक एवं प्रशिक्षण विभाग (डीओपीटी), केंद्रीय जांच ब्यूरो (सीबीआई), प्रवर्तन निदेशालय (ईडी) और केंद्रीय सतर्कता आयोग के वरिष्ठ अधिकारी उपस्थित थे।\n\nकेंद्रीय सतर्कता आयोग अधिनियम, 2003 के तहत एक केंद्रीय सतर्कता आयुक्त और दो सतर्कता आयुक्तों की नियुक्ति का प्रावधान है। सतर्कता आयुक्त का कार्यकाल चार वर्ष का होता है या जब तक वह 65 वर्ष की आयु प्राप्त नहीं कर लेता।\n\n*****\n\nपीके/केसी/एसकेएस/केके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002U5CQ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "विद्युत मंत्रालय की वर्ष 2025 की वार्षिक समीक्षा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215285&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# विद्युत मंत्रालय की वर्ष 2025 की वार्षिक समीक्षा\n\n**प्रकाशन तिथि:** 16 JAN 2026 11:41AM | PIB Delhi\n**रिलीज़ आईडी:** 2215285\n\n---\n\nवर्ष2025ऊर्जा उत्पादन,पारेषण और वितरण में ऐतिहासिक प्रगति के साथ देश के विद्युत क्षेत्र के लिए महत्वपूर्ण वर्ष रहा।242.49गीगावॉट की बड़ी विद्युत मांग को पूरा करने से लेकर वित्त वर्ष2025-26में राष्ट्रीय स्तर पर ऊर्जा की कमी को मात्र0.03प्रतिशत पर लाने तक विद्युत क्षेत्र ने सतत विकास के प्रति सुदृढ़ता और प्रतिबद्धता प्रदर्शित की। ऊर्जा संरक्षण,उपभोक्ता सशक्तिकरण और अवसंरचना विकास में महत्वपूर्ण प्रगति सभी के लिए विश्वसनीय,किफायती और स्वच्छ ऊर्जा सुनिश्चित करने के सरकार के प्रयासों को दर्शाती है। व्यापक विद्युतीकरण,ग्रामीण क्षेत्रों में बिजली की उपलब्धता में वृद्धि और अत्याधुनिक प्रौद्योगिकियों को अपनाने जैसी अभूतपूर्व पहलों के साथ,भारत वैश्विक ऊर्जा क्षेत्र में अग्रणी बनने की राह पर मजबूती से अग्रसर है।\n\nबिजली आपूर्ति की स्थिति में सुधार:\n\n1.रिकॉर्ड मांग पूरी हुई:भारत ने वित्त वर्ष2025-26के दौरान, बिजली की242.49गीगावाट की अधिकतम मांग को सफलतापूर्वक पूरा किया।\n\n2.बिजली की कमी में भारी कमी:बिजली उत्पादन और पारेषण क्षमताओं में महत्वपूर्ण वृद्धि के कारण,राष्ट्रीय स्तर पर ऊर्जा की कमी वित्त वर्ष2025-26में घटकर महज0.03प्रतिशत रह गई है,जो वित्त वर्ष2013-14में4.2प्रतिशत थी। ऐसे में यह बड़ा सुधार है।\n\n3.प्रति व्यक्ति बिजली खपत में वृद्धि:देश में प्रति व्यक्ति बिजली खपत2024-25में बढ़कर1460किलोवाट-घंटे हो गई है,जो2013-14में957किलोवाट-घंटे से52.6प्रतिशत(503किलोवाट-घंटे) की बढ़ोतरी दर्शाती है।\n\n4.बिजली की उपलब्धता में सुधार :ग्रामीण क्षेत्रों में बिजली की औसत उपलब्धता2014में12.5घंटे से बढ़कर22.6घंटे हो गई है,जबकि शहरी क्षेत्रों में अब वर्ष2014के22.1घंटे की तुलना में23.4घंटे तक बिजली की आपूर्ति होती है। यह बिजली सेवाओं की विश्वसनीयता और पहुंच में पर्याप्त सुधार को दर्शाता है।\n\nबिजली उत्पादन:\n\n5.स्थापित विद्युत उत्पादन क्षमता में महत्वपूर्ण वृद्धि:देश की कुल स्थापित विद्युत उत्पादन क्षमता में104.4प्रतिशत की वृद्धि हुई है,जो31मार्च, 2014तक249गीगावाट से बढ़कर30नवंबर, 2025तक509.743गीगावाट हो गई है। जनवरी-नवंबर2025के दौरान बिजली उत्पादन क्षमता में55.57गीगावाट की वृद्धि हुई है।\n\n6.नवीकरणीय ऊर्जा में व्यापक विस्तार:अप्रैल2014से,बड़े जलविद्युत संयंत्रों सहित178गीगावाट नवीकरणीय ऊर्जा उत्पादन क्षमता जोड़ी गई है। इसमें130गीगावाट सौर ऊर्जा, 33गीगावाट पवन ऊर्जा, 3.4गीगावाट बायोमास, 1.35गीगावाट लघु जलविद्युत और लगभग9.9गीगावाट बड़े जलविद्युत उत्पादन क्षमता शामिल है,जो स्वच्छ ऊर्जा के प्रति देश की मजबूत प्रतिबद्धता को दर्शाता है।\n\n7.तापीय परियोजनाओं का आवंटन:देश की तेजी से बढ़ती अर्थव्यवस्था की अनुमानित बिजली मांग को पूरा करने के लिए,वित्त वर्ष2025-26 (30.11.2025तक) में13.32गीगावाट की नई कोयला आधारित तापीय क्षमता शुरू की गई है। इसके अतिरिक्त,वित्त वर्ष2025-26 (30.11.2025तक) में7.21गीगावाट क्षमता चालू की गई है। कोयला और लिग्नाइट आधारित तापीय संयंत्रों की कुल स्थापित उत्पादन क्षमता अब226.23गीगावाट है। अतिरिक्त40.35गीगावाट क्षमता निर्माणाधीन है,जिसमें से7.03गीगावाट वित्त वर्ष2025-26में चालू होने की उम्मीद है। इसके अलावा24.02गीगावाट क्षमता योजना,मंजूरी और बोली प्रक्रिया के विभिन्न चरणों में है।\n\n8.कोयले का भंडार:मार्च2025तक,घरेलू कोयला आधारित (डीसीबी) बिजली संयंत्रों के पास55.48मीट्रिक टन कोयले का भंडार था।21दिसंबर2025तक, इन संयंत्रों के पास51.7मीट्रिक टन कोयला था,जिसे मार्च2026तक बढ़ाकर66मीट्रिक टन करने का लक्ष्य है। वित्त वर्ष2026की पहली और दूसरी तिमाही में कोयले की निरंतर आपूर्ति ने जून2025में242.49गीगावाट की चरम मांग को पूरा करना सुनिश्चित किया। घरेलू कोयले की उपलब्धता में सुधार के साथ,विद्युत मंत्रालय ने15अक्टूबर2024के बाद आयातित कोयले के मिश्रण की एडवाइजरी बंद कर दिया।\n\n9.शक्ति नीति का संशोधन:आर्थिक मामलों की केंद्रीय मंत्रिमंडलीय समिति ने मई2025में विद्युत क्षेत्र को कोयले के पारदर्शी आवंटन हेतु संशोधितशक्ति(भारत में कोयले का दोहन और आवंटन करने की योजना) नीति को मंजूरी दी,जिससे विद्युत क्षेत्र के लिए कोयला उपलब्ध कराने की व्यवस्था को सुव्यवस्थित किया गया। संशोधित शक्ति नीति के लागू होने के साथ,व्यापार में सुगमता,कोयले की उपलब्धता बढ़ाने,परिचालन लचीलापन और प्रतिस्पर्धा को बढ़ावा देने के उद्देश्य से,कोयला आवंटन संबंधी शक्ति नीति के मौजूदा आठ अनुच्छेदों को केवल दो विंडो से जोड़ा गया है। इसेस तापीय क्षमता का अधिकतम उपयोग सुनिश्चित होता है,सस्ती बिजली को बढ़ावा मिलता है,आयात पर निर्भरता कम होती है और भारत की ऊर्जा सुरक्षा को मजबूती मिलती है।\n\n10.जलविद्युत परियोजनाएं:केंद्र सरकार ने अगस्त2025में अरुणाचल प्रदेश में तातो-IIजलविद्युत परियोजना (700मेगावाट) को मंजूरी दी है। यह परियोजना72महीनों में8146.21करोड़ रुपये की लागत से पूरी की जाएगी। इसके अलावा,एनएचपीसी ने15.04.2025को पार्वती-IIजलविद्युत परियोजना (800मेगावाट) को पूरी तरह से चालू कर दिया है।\n\n11.पंप स्टोरेज परियोजनाएं (पीएसपी):भारत में लगभग258गीगावाट की पीएसपी क्षमता है,जिसमें से लगभग7गीगावाट (2.7प्रतिशत)का विकास अब तक हो चुका है। सरकार ने2031-32तक57गीगावाट पीएसपी क्षमता जोड़ने का महत्वाकांक्षी लक्ष्य रखा है,जिसमें से12गीगावाट निर्माणाधीन है और शेष विकास के चरण में है।\n\n12.बैटरी ऊर्जा भंडारण प्रणाली (बीईएस):बीईएसएस के विकास के लिए व्यवहार्यता अंतर वित्त पोषण (वीजीएफ) योजनाओं के तहत, 43,220मेगावाट घंटे की क्षमता को जोड़ने का लक्ष्य रखा गया है।\n\nपारेषण:\n\n13.राष्ट्रीय विद्युत योजना:भारत सरकार ने2023से2032तक केंद्रीय और राज्य पारेषण प्रणालियों के लिए राष्ट्रीय विद्युत योजना को अंतिम रूप दे दिया है,जिसका उद्देश्य2032तक458गीगावाट की चरम मांग को पूरा करना है। इस योजना की कुल लागत9.16लाख करोड़ रुपये है। पिछली योजना2017-22के तहत,लगभग17,700सर्किट किलोमीटर (सीकेएम) लाइनें और73गीगावाट (जीवीएसी) रूपांतरण क्षमता प्रतिवर्ष जोड़ी गई थी। नई योजना के तहत,देश में पारेषण नेटवर्क का विस्तार नवंबर2025में4.98लाख सीकेएम से बढ़कर2032में6.48लाख सीकेएम हो जाएगा। इसी अवधि के दौरान रूपांतरण क्षमता1,398गीगा वोल्ट एम्पीयर (जीवीए) से बढ़कर2,345गीगावाट (जीवीए) हो जाएगी। अंतर-क्षेत्रीय स्थानांतरण क्षमता120गीगावाट से बढ़कर168गीगावाट हो जाएगी। इस योजना में220केवी और उससे ऊपर के नेटवर्क शामिल है। यह योजना बिजली की बढ़ती मांग को पूरा करने,नवीकरणीय ऊर्जा के एकीकरण को सुगम बनाने और ग्रिड में हरित हाइड्रोजन लोड को शामिल करने में मदद करेगी।\n\n14. 25.8गीगावाट आईएसटीएस क्षमता स्वीकृत:जनवरी2025से नवंबर2025तक,38,849करोड़ रुपये की लागत वाली25.8गीगावाट नवीकरणीय ऊर्जा से जुड़ी अंतरराज्यीय पारेषण परियोजनाओं को मंजूरी दी गई है।2030तक280गीगावाट परिवर्तनशील नवीकरणीय ऊर्जा (वीआरई) को अंतरराज्यीय पारेषण प्रणाली (आईएसटीएस) से जोड़ने के लिए लगभग335गीगावाट पारेषण नेटवर्क की आवश्यकता होगी। इसमें से48गीगावाट पहले ही पूर्ण हो चुका है, 172गीगावाट निर्माणाधीन है और18.5गीगावाट के लिए निविदा प्रक्रिया चल रही है। शेष96.5गीगावाट को उचित समय पर मंजूरी दी जाएगी।\n\n15.पारेषण प्रणाली में सुधार: 2025के दौरान, 6,511सीकेएम पारेषण लाइनें (220केवी और उससे ऊपर), 1,00,368एमवीए रूपांतरण क्षमता (220केवी और उससे ऊपर) और1600मेगावाट अंतर-क्षेत्रीय स्थानांतरण क्षमता जोड़ी गई है।\n\n16.राइट ऑफ वे (आरओडब्ल्यू) मुआवजा दिशानिर्देश:वर्ष2030तक500गीगावाट नवीकरणीय ऊर्जा को रिक्त करने के लिए विद्युत पारेषण अवसंरचना के समयबद्ध विकास को सुनिश्चित करने हेतु विद्युत मंत्रालय ने जून2024में राइट ऑफ वे (आरओडब्ल्यू) दिशानिर्देशों को संशोधित किया,जिसमें मुआवजे को भूमि के बाजार मूल्य से जोड़ा गया। टावर बेस क्षेत्र के लिए मुआवजा भूमि मूल्य के85प्रतिशत से बढ़ाकर200प्रतिशत कर दिया गया है। आरओडब्ल्यू कॉरिडोर के लिए मुआवजा भूमि मूल्य के15प्रतिशत से बढ़ाकर30प्रतिशतकर दिया गया है।इसके अतिरिक्त,विद्युत मंत्रालय ने21.03.2025को आरओडब्ल्यू के संबंध में मुआवजे के भुगतान के लिए पूरक दिशानिर्देश जारी किए। ये पूरक दिशानिर्देश आरओडब्ल्यू मुआवजे के भुगतान के लिए स्वतंत्र भूमि मूल्यांकनकर्ताओं के किए गए मूल्यांकन के आधार पर एक बाजार दर समिति (एमआरसी) द्वारा निर्धारित भूमि की बाजार दर के आकलन का प्रावधान करते हैं। आईएसटीएस लाइनों के लिए आरओडब्ल्यू कॉरिडोर के मुआवजे की राशि को संशोधित किया गया है,जिसके अनुसार ग्रामीण क्षेत्रों में भूमि मूल्य का30प्रतिशत,राज्य सरकार द्वारा अधिसूचित नगर निगमों और महानगरीय क्षेत्रों में भूमि मूल्य का60प्रतिशत और नगर पालिकाओं,नगर पंचायतों तथा राज्य सरकार द्वारा अधिसूचित अन्य सभी शहरी नियोजन क्षेत्रों में भूमि मूल्य का45प्रतिशत निर्धारित किया गया है।\n\nबिजली वितरण:\n\n17.पुनर्गठित वितरण क्षेत्र योजना (आरडीएसएस):आरडीएसएस का उद्देश्य वितरण कंपनियों की परिचालन दक्षता और वित्तीय स्थिरता में सुधार करना है। इसके तहत, 19,79,30,131प्रीपेड स्मार्ट मीटर, 52,52,692डीटी मीटर और2,05,475फीडर मीटर1,30,671करोड़ रुपये की लागत से स्वीकृत किए गए हैं।1,52,854करोड़ रुपये के हानि न्यूनीकरण कार्यों को स्वीकृत किया गया है और आरडीएसएस के तहत38,187करोड़ रुपये जारी किए गए हैं।31.12.2025तक,आरडीएसएस के तहत3.76उपभोक्ता मीटर, 12.56डीटी मीटर और1.58फीडर मीटर स्थापित किए गए हैं।योजनाके तहत किए गए सुधार उपायों के परिणामस्वरूप,वर्ष 2025 में एटी एंड सी हानि घटकर16.16प्रतिशत(अस्थायी) और एसीएस-एआरआर अंतर घटकर 0.11 रुपये प्रति किलोवाट घंटा(अस्थायी) हो गया है जो वित्त वर्ष2021में क्रमश: 21.91प्रतिशत और0.69रुपये प्रति किलोवाट था।\n\n18.प्रधानमंत्री जनमन (प्रधानमंत्री जनजातीय आदिवासी न्याय महा अभियान) के अंतर्गत विशेष रूप से कमजोर जनजातीय समूहों (पीवीटीजी) के सभी चिन्हित परिवारों,डीए-जेजीयूए (धरती आबा जनजातीय ग्राम उत्कर्ष अभियान) के अंतर्गत जनजातीय परिवारों और प्रधानमंत्री अनुसूचित जाति अभ्युदय योजना (पीएम-एजेवाई) के अंतर्गत चिन्हित परिवारों को आरडीएसएस के तहत ग्रिड से बिजली कनेक्शन प्रदान किए जा रहे हैं। अब तक,आरडीएसएस के अंतर्गत13,65,139परिवारों के विद्युतीकरण के लिए कुल6,522करोड़ रुपये स्वीकृत किए जा चुके हैं,जिनमें प्रधानमंत्री जनमन और डीए-जेजीयूए पहल के अंतर्गत चिन्हित सार्वजनिक स्थान भी शामिल हैं।\n\nऊर्जा संरक्षण और दक्षता:\n\n19.भारतीय कार्बन बाजार:विद्युत मंत्रालय ने कार्बन क्रेडिट ट्रेडिंग योजना अधिसूचित की है,जिससे उद्योगों को ग्रीनहाउस गैस उत्सर्जन कम करने और कार्बन क्रेडिट अर्जित करने का अधिकार मिलता है। यह पहल परिवर्तनकारी प्रौद्योगिकियों में निवेश को बढ़ावा देती है,जिससे भारत वैश्विक हरित वित्त में अग्रणी के रूप में स्थापित है। सीसीटीएस का व्यापक ढांचा दो तंत्रों से मिलकर बना है – क) अनुपालन और ख) ऑफसेट।\n\nए. अनुपालन तंत्र के तहत,केंद्र सरकार के निर्धारित ग्रीनहाउस गैस उत्सर्जन तीव्रता (जीईआई) लक्ष्यों का अनुपालन बाध्य संस्थाओं को करना होगा। इसके अलावा,जो बाध्य संस्थाएं अपने ग्रीनहाउस गैस उत्सर्जन तीव्रता को निर्धारित मानदंडों से नीचे लाती हैं,उन्हें कार्बन क्रेडिट प्रमाणपत्र (सीसीसी) जारी किए जाएंगे,और जो संस्थाएं अपने लक्षित ग्रीनहाउस गैस उत्सर्जन तीव्रता को पूरा नहीं कर पाती हैं,वे भारतीय कार्बन बाजार से सीसीसी खरीदकर अपनी कमी को पूरा कर सकती हैं। केंद्र सरकार ने अक्टूबर 2025 में एल्युमीनियम,सीमेंट,क्लोर-अल्कली और पल्प एंड पेपर - चार क्षेत्रों के लिए ग्रीनहाउस गैस उत्सर्जन तीव्रता (जीईआई) लक्ष्य अधिसूचित कर दी थी, जिसमें282बाध्य संस्थाएं शामिल हैं।\n\nबी. ऑफसेट तंत्र स्वैच्छिक परियोजना-आधारित आधारभूत और ऋण तंत्र है। इसके अंतर्गत,गैर-बाध्य संस्थाएं ग्रीनहाउस गैस उत्सर्जन में कमी,निष्कासन या बचाव के लिए अपनी परियोजनाओं को पंजीकृत कराकर कार्बन क्रेडिट प्रमाणपत्र प्राप्त कर सकती हैं। यह तंत्र देश को अनुपालन तंत्र के अंतर्गत न आने वाले क्षेत्रों से भी शमन प्राप्त करने में सक्षम बनाएगा और ऐसे क्षेत्रों में कार्यों को प्रोत्साहित करेगा। ऑफसेट तंत्र के अंतर्गत9कार्यप्रणालियां और विस्तृत प्रक्रियाएं प्रकाशित की गई हैं।\n\n20.मानक एवं लेबलिंग कार्यक्रम:घरेलू उपकरण क्षेत्र में,बीईई का मानक एवं लेबलिंग (एस एंड एल) कार्यक्रम ऊर्जा खपत करने वाले उपकरणों और यंत्रों के बारे में उपभोक्ताओं को सूचित विकल्प प्रदान करने में बहुत सफल रहा है। वित्त वर्ष2025-26में ईवी चार्जर और इवेपोरेटिव एयर कूलर के लिए स्वैच्छिक स्टार लेबलिंग कार्यक्रम शुरू किया गया है। इन अतिरिक्त उपकरणों के साथ,इस कार्यक्रम में अब41उपकरण शामिल किए गए हैं, जिनमें से18उपकरण अनिवार्य चरण में हैं जबकि शेष23उपकरण स्वैच्छिक चरण में हैं।\n\n21.लघु एवं मध्यम उद्यमों (एमएसएमई) में ऊर्जा दक्षता को सुदृढ़ करने के लिए,जुलाई2025में1,000करोड़ रुपये के परिव्यय के साथ एडीईईटीआईई(उद्योगों और प्रतिष्ठानों में ऊर्जा कुशल प्रौद्योगिकी के परिनियोजन में सहायता) परियोजना शुरू की गई। यह परियोजना निवेश-योग्य लेखापरीक्षा सहायता,मार्गदर्शन और ब्याज सब्सिडी (सूक्ष्म/लघु उद्यमों के लिए5प्रतिशत;मध्यम उद्यमों के लिए3प्रतिशत)प्रदान करती है। इसमें14क्षेत्रों में फैले60समूह शामिल किए गए हैं,जिससे ऊर्जा दक्षता और प्रतिस्पर्धात्मकता को बढ़ावा मिलता है।\n\nसुधार और पहल\n\n22.विलंबित भुगतान अधिभार नियम, 2022:उत्पादन कंपनियों और अन्य संस्थाओं के बढ़ते बिजली बकाया राशि के कारण लंबे समय से चिंता का विषय रहे विद्युत क्षेत्र की मूल्य श्रृंखला में भुगतान अनुशासन को बढ़ावा देने के लिए केंद्र सरकार ने3जून2022को विद्युत (विलंबित भुगतान अधिभार और संबंधित मामले) नियम, 2022अधिसूचित किए। इनके लागू होने के बाद से महत्वपूर्ण प्रगति हुई है -3जून2022तक1,39,947करोड़ रुपये के पुराने बकाया के मुकाबले, 13राज्यों/केंद्र शासित प्रदेशों ने39ईएमआई,पूर्व भुगतान और समायोजन के माध्यम से1,31,942करोड़ रुपये का भुगतान किया है। परिणामस्वरूप,बकाया राशि घटकर8,005करोड़ रुपये रह गई है,और बिजली वितरण कंपनियां अब अपने वर्तमान बकाया का भुगतान समय पर कर रही हैं,जो क्षेत्रीय वित्तीय अनुशासन में उल्लेखनीय सुधार को दर्शाता है।\n\nविद्युत मंत्रालय ने2मई2025को विद्युत (विलंबित भुगतान अधिभार और संबंधित मामले) नियमों में संशोधन अधिसूचित किया,जिसके तहत अंतरराज्यीय पारेषण लाइसेंसधारियों को नियमों में निर्धारित भुगतान सुरक्षा तंत्र के दायरे में लाया गया है। इस संशोधन से अंतरराज्यीय पारेषण लाइसेंसधारियों के लिए समय पर भुगतान सुनिश्चित करने और भुगतान सुरक्षा बढ़ाने में मदद मिलेगी,जिससे अंतरराज्यीय पारेषण नेटवर्क को मजबूत करने के लिए महत्वपूर्ण निवेश आकर्षित होगा। यह नियोजित नवीकरणीय ऊर्जा उत्पादन क्षमता विस्तार से प्राप्त बिजली की निकासी के लिए अत्यंत आवश्यक है।\n\n23.विद्युत (संशोधन) नियम, 2025:उपभोक्ता स्वामित्व वाले ऊर्जा भंडारण की अनुमति देने के लिए विद्युत नियम, 2005में संशोधन किया गया है। ये संशोधन भारत की विद्युत प्रणाली में ऊर्जा भंडारण के एकीकरण को सुगम बनाने के लिए नियामक ढांचे को मजबूत करते हैं,जिससे विश्वसनीयता,लचीलापन और नवीकरणीय ऊर्जा के उपयोग में वृद्धि होती है।\n\n24.भारत सरकार ने दिनांक01.08.2025की अधिसूचना के माध्यम से जल विद्युत उत्पादन केंद्रों की स्थापना से संबंधित योजनाओं के लिए पूंजीगत व्यय सीमा को संशोधित करके3,000करोड़ रुपये कर दिया है,जिसके लिए केंद्रीय ऊर्जा आयोग (सीईए) की सहमति आवश्यक है। इसके अतिरिक्त,सरकार ने पूंजीगत व्यय की मात्रा की परवाह किए बिना,ऑफ-स्ट्रीम क्लोज्ड-लूप पंप्ड स्टोरेज योजनाओं को सीईए की सहमति की आवश्यकता से छूट दी है।\n\n25.ऊर्जा परिवर्तन और एनडीसी की उपलब्धि:भारत ने निर्धारित समय से लगभग पांच वर्ष पहले ही50प्रतिशत संचयी गैर-जीवाश्म विद्युत क्षमता के राष्ट्रीय स्तर पर निर्धारित अंशदान (एनडीसी) लक्ष्य को प्राप्त कर लिया है। गैर-जीवाश्म क्षमता की हिस्सेदारी2014में32प्रतिशत से बढ़कर अक्टूबर2025तक51प्रतिशत हो गई है,जो स्वच्छ ऊर्जा की ओर भारत के तीव्र परिवर्तन और वैश्विक जलवायु लक्ष्यों के प्रति उसकी प्रतिबद्धता को दर्शाती है।\n\n****\n\nपीके/केसी/एके/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "राष्ट्रीय राजमार्ग उपयोगकर्ताओं के साथ दुर्व्यवहार के कारण एनएचएआई ने उत्तर प्रदेश के बारा फी प्लाजा स्थित उपयोगकर्ता शुल्क वसूली अनुबंध को समाप्त कर दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215469&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# राष्ट्रीय राजमार्ग उपयोगकर्ताओं के साथ दुर्व्यवहार के कारण एनएचएआई ने उत्तर प्रदेश के बारा फी प्लाजा स्थित उपयोगकर्ता शुल्क वसूली अनुबंध को समाप्त कर दिया\n\n## एजेंसी को एक वर्ष के लिए भविष्य में बोली लगाने से प्रतिबंधित करने और 5.3 करोड़ रुपये की बैंक गारंटी/प्रदर्शन सुरक्षा राशि को भुनाने के लिए कारण बताओ नोटिस जारी किया गया\n\n**प्रकाशन तिथि:** 16 JAN 2026 7:21PM | PIB Delhi\n**रिलीज़ आईडी:** 2215469\n\n---\n\nएनएचएआई ने उपयोगकर्ता शुल्क संग्रह एजेंसी मेसर्स स्काईलार्क इंफ्रा इंजीनियरिंग प्राइवेट लिमिटेड का अनुबंध समाप्त कर दिया है, जिस पर 14 जनवरी 2026 को उत्तर प्रदेश में एनएच-731 के लखनऊ-सुल्तानपुर खंड पर बारा फी प्लाजा में एक राष्ट्रीय राजमार्ग उपयोगकर्ता पर कथित रूप से हमला करने का आरोप है।\n\nघटना की गंभीरता को देखते हुए, संबंधित एजेंसी को कारण बताओ नोटिस जारी किया गया है, जिसमें घटना के संबंध में स्पष्टीकरण मांगा गया है और दुर्व्यवहार के लिए एजेंसी को एनएचएआई की किसी भी बोली या अनुबंध में एक वर्ष के लिए भाग लेने से प्रतिबंधित करने के साथ-साथ बारा फी प्लाजा में मौजूदा अनुबंध के संबंध में जमा की गई 5.3 करोड़ रुपये की बैंक गारंटी/प्रदर्शन सुरक्षा राशि को जब्त करने और भुनाने का प्रस्ताव है।\n\nयह घटना अनुबंध समझौते का गंभीर उल्लंघन है, जिसके अनुसार ठेकेदार द्वारा तैनात कर्मियों को जनता के साथ दुर्व्यवहार या अभद्रता नहीं करनी चाहिए और अपने आचरण में सख्त अनुशासन और शालीनता बनाए रखनी चाहिए। यह घटना एजेंसी की ओर से अनुशासन, उचित पर्यवेक्षण और संविदात्मक दायित्वों के पालन को सुनिश्चित करने में घोर विफलता को दर्शाती है।\n\nएनएचएआई सभी राष्ट्रीय राजमार्ग उपयोगकर्ताओं के लिए सुरक्षित और सुगम यात्रा अनुभव सुनिश्चित करने की अपनी प्रतिबद्धता को दोहराता है और टोल प्लाजा पर किसी भी प्रकार के दुर्व्यवहार या अनुशासनहीनता के प्रति शून्य-सहिष्णुता का दृष्टिकोण अपनाता है।\n\nपीके/केसी/एनएम/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "सीएसआईआर एकीकृत कौशल पहल: भारत के कुशल कार्यबल को सशक्त बनाना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215164&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# सीएसआईआर एकीकृत कौशल पहल: भारत के कुशल कार्यबल को सशक्त बनाना\n\n**प्रकाशन तिथि:** 16 JAN 2026 10:50AM | PIB Delhi\n**रिलीज़ आईडी:** 2215164\n\n---\n\nसीएसआईआर एकीकृत कौशल पहल, भारत के प्रमुख अनुसंधान एवं विकास संगठन, वैज्ञानिक तथा औद्योगिक अनुसंधान परिषद (सीएसआईआर) द्वारा कार्यान्वित एक प्रमुख राष्ट्रीय कार्यक्रम है, जो 'आत्मनिर्भर भारत' और 'स्किल इंडिया' के राष्ट्रीय दृष्टिकोण के साथ निकटता से जुड़ा हुआ है। इसका उद्देश्य एक ओर वैज्ञानिक अनुसंधान और दूसरी ओर उद्योग की आवश्यकताओं तथा रोजगार योग्य कौशलों के बीच के अंतर को कम करना है। इस कार्यक्रम का प्राथमिक उद्देश्य सीएसआईआर के विशाल अनुसंधान अवसंरचना, व्यापक नेटवर्क और देश भर में फैले गहन वैज्ञानिक विशेषज्ञता का लाभ उठाते हुए कौशल विकास को विज्ञान और प्रौद्योगिकी के साथ सहजता से एकीकृत करना है। यह कार्यक्रम विद्यार्थियों, युवा शोधकर्ताओं, तकनीकी कर्मचारियों, कामकाजी पेशेवरों से लेकर स्कूल छोड़ने वाले विद्यार्थियों, आईटीआई डिप्लोमा धारकों, किसानों और ग्रामीण समुदायों तक, लाभार्थियों के विविध समूह को समावेशी पहुंच प्रदान करता है। इस पहल का प्राथमिक महत्त्व कौशल प्रशिक्षण को वास्तविक दुनिया की औद्योगिक, सामाजिक और उद्यमशीलता की मांगों के साथ संरेखित करने पर है।\n\nप्रशिक्षण, इंटर्नशिप, प्रमाणन पाठ्यक्रम और व्यावहारिक प्रयोगशाला अनुभव से युक्त संरचित अल्पकालिक और दीर्घकालिक कौशल विकास मॉड्यूल के माध्यम से, यह पहल प्रतिभागियों को उद्योग की आवश्यकताओं से जुड़ी उन्नत और तेजी से विकसित हो रही प्रौद्योगिकियों में व्यापक कौशल विकास प्रदान करती है। यह कार्यक्रम राष्ट्रीय कौशल विकास मिशन (एनएसडीएम) द्वारा पहचाने गए 36 प्रमुख क्षेत्रीय कौशलों में से 18 को सम्मिलित करता है, जिनमें एयरोस्पेस और विमानन, कृषि, ऑटोमोटिव, निर्माण, पूंजीगत वस्तुएं, इलेक्ट्रॉनिक्स, खाद्य प्रसंस्करण, हरित रोजगार, हाइड्रोकार्बन, स्वास्थ्य सेवा, हस्तशिल्प और कालीन, लोहा और इस्पात, रबर, रसायन और पेट्रोकेमिकल्स, चमड़ा, जीवन विज्ञान, प्रबंधन और उद्यमिता, खनन, वस्त्र और आईटी एवं आईटीईएस प्रौद्योगिकियां शामिल हैं। इस पहल का मुख्य लक्ष्य यह सुनिश्चित करना है कि शिक्षार्थी न केवल मजबूत सैद्धांतिक ज्ञान प्राप्त करें, बल्कि रोजगार, उद्यमिता और समग्र कैरियर विकास में सहायक व्यावहारिक दक्षता भी विकसित करें।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001WTON.jpg)\n\nसीएसआईआर की एकीकृत कौशल पहल के चरण – I व II के दौरान, ग्रामीण नागरिकों और महिलाओं के लिए विशेष लक्षित पहलों सहित 5200 से अधिक कौशल-आधारित प्रशिक्षणों के माध्यम से 1.90 लाख से अधिक व्यक्तियों को प्रशिक्षित किया है। इस पहल के तीसरे चरण का आधिकारिक शुभारंभ जून 2025 में सीएसआईआर की महानिदेशक और डीएसआईआर की सचिव डॉ. एन. कलैसेल्वी द्वारा किया गया था, जिसमें उन्नत कौशल विकास, शिक्षा जगत और उद्योग के बीच की खाई को पाटने और विकास एवं वृद्धि को गति देने पर नए सिरे से ध्यान केंद्रित किया गया है। इस पहल के तीसरे चरण के पहले वर्ष में ही देशभर में स्थित सीएसआईआर की 37 प्रयोगशालाओं में 425से अधिक प्रशिक्षण कार्यक्रम आयोजित करके 14,000 से अधिक प्रशिक्षुओं को प्रशिक्षित किया जा चुका है।\n\nसीएसआईआर-मानव संसाधन विकास केंद्र (एचआरडीसी), गाजियाबाद (उत्तर प्रदेश), जो सीएसआईआर की केंद्रीकृत प्रशिक्षण इकाई और सीएसआईआर एकीकृत कौशल पहल का नोडल कार्यालय है, इस पहल के प्रदर्शन की समय-समय पर निगरानी, ​​समन्वय और मूल्यांकन में महत्वपूर्ण भूमिका निभा रहा है। गुणवत्ता, प्रासंगिकता और प्रभाव पर विशेष जोर देते हुए, यह पहल एक कुशल, ज्ञानवान और आत्मनिर्भर भारत के निर्माण में महत्वपूर्ण भूमिका निभाने के लिए समर्पित है।\n\nचित्र: सीएसआईआर प्रयोगशालाओं में आयोजित विभिन्न कौशल विकास प्रशिक्षण कार्यक्रमों की मुख्य झलकियाँ\n\n*****\n\nएनकेआर/एके",
    "state": "IndianGovt"
  },
  {
    "department": "सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय",
    "title": "सांख्यिकी में सुखात्मे राष्ट्रीय पुरस्कार–2026 के लिए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215231&reg=3&lang=2",
    "content": "**सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय**\n\n# सांख्यिकी में सुखात्मे राष्ट्रीय पुरस्कार–2026 के लिए\n\n## नामांकन आमंत्रित\n\n**प्रकाशन तिथि:** 16 JAN 2026 10:10AM | PIB Delhi\n**रिलीज़ आईडी:** 2215231\n\n---\n\nसांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालय द्वारा सांख्यिकी के क्षेत्र में सुखात्मे राष्ट्रीय पुरस्कार प्रदान करनेका उद्देश्य आधिकारिक सांख्यिकी प्रणाली में सुधार लाने के लिए उच्च गुणवत्ता वाले शोध कार्यों में व्यक्तियों द्वारा किए गए विशिष्‍ट योगदान को मान्यता देना है। यह प्रतिष्ठित पुरस्कार वर्ष 2000 से हर दूसरे वर्ष सांख्यिकी के क्षेत्र में आजीवन योगदान और उपलब्धियों के लिए 45 वर्ष और उससे अधिक आयु के प्रख्यात भारतीय सांख्यिकीविदों को प्रदान किया जाता है।\n\nसांख्यिकी क्षेत्र में सुखात्मे राष्ट्रीय पुरस्कार–2026 के लिए राष्ट्रीय पुरस्कार पोर्टलhttps://www.awards.gov.inके माध्यम से ऑनलाइन नामांकन आमंत्रित किए गए हैं। आवेदन/नामांकन प्राप्त करने की अंतिम तिथि 31 जनवरी, 2026 है। पात्र उम्मीदवार स्वयं को नामांकित कर सकते हैं या संस्था द्वारा भी नाम प्रस्तावित किए जा सकते हैं।\n\nयह पुरस्कार सांख्यिकी दिवस समारोह के दौरान 29 जून 2026 को प्रदान किया जाएगा। पुरस्कार में प्रशस्ति पत्र, शॉल और स्मृति चिन्ह शामिल हैं। इस समारोह में, पुरस्कार विजेता से उनके कार्य के महत्व की जानकारी देने के निलए एक सत्र आयोजित करने का भी अनुरोध किया जाएगा।\n\nसांख्यिकी के क्षेत्र में सुखात्मे राष्ट्रीय पुरस्कार–2026 के लिए नामांकन/आवेदन आमंत्रित करने की सूचना सांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालय की वेबसाइटwww.mospi.gov.inपर भी उपलब्ध है।\n\n*****\n\nपीके/केसी/एसएस/एम",
    "state": "IndianGovt"
  },
  {
    "department": "वस्‍त्र मंत्रालय",
    "title": "भारत का कपड़ा और कपड़ों का एक्सपोर्ट दुनिया भर की मुश्किलों के बीच भी तेज़ी से बढ़ रहा है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215430&reg=3&lang=2",
    "content": "**वस्‍त्र मंत्रालय**\n\n# भारत का कपड़ा और कपड़ों का एक्सपोर्ट दुनिया भर की मुश्किलों के बीच भी तेज़ी से बढ़ रहा है\n\n## बड़े पैमाने पर मार्केट में अलग-अलग तरह के लोग, वैल्यू एडिशन और खास पॉलिसी से जुड़े कदम सेक्टर की मज़बूती को मजबूत करते हैंअलग-अलग दुनिया के मार्केट में हैंडीक्राफ्ट, RMG और MMF सेगमेंट में अच्छे प्रदर्शन से दिसंबर 2025 में एक्सपोर्ट में बढ़ोतरी होगी\n\n**प्रकाशन तिथि:** 16 JAN 2026 6:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2215430\n\n---\n\nभारत के टेक्सटाइल और अपैरल (T&A)एक्सपोर्ट ने ग्लोबल ट्रेड के खराब माहौल के बावजूद मज़बूती और लगातार ग्रोथ दिखाई है,जो इस सेक्टर की एडजस्ट करने की क्षमता,अलग-अलग मार्केट में मौजूदगी और वैल्यू-एडेड और लेबर-इंटेंसिव सेगमेंट में मज़बूती को दिखाता है। इस सेक्टर ने लगातार दूसरे महीने पॉजिटिव ग्रोथ दर्ज की,दिसंबर2025में एक्सपोर्ट दिसंबर, 2024के मुकाबले0.40%बढ़कर3.27बिलियन अमेरिकी डॉलरहो गया,जो नवंबर2025में अच्छी ग्रोथ के बाद हुआ।\n\nदिसंबर2025के दौरान,एक्सपोर्ट ग्रोथ खास सेगमेंट में बड़े पैमाने पर रही,जिसमें हैंडीक्राफ्ट (7.2%),रेडीमेड गारमेंट्स (2.89%),औरMMFयार्न,फैब्रिक और मेड-अप्स (3.99%)सबसे आगे रहे। ये ट्रेंड्स वैल्यू-एडेड मैन्युफैक्चरिंग,पारंपरिक क्राफ्ट्स और रोज़गार देने वाले प्रोडक्शन में भारत के कॉम्पिटिटिव एडवांटेज को दिखाते हैं,भले ही ग्लोबल डिमांड की स्थिति अस्थिर हो।\n\nकैलेंडर-ईयर बेसिस (जनवरी-दिसंबर2025)पर,टेक्सटाइल और कपड़ों का एक्सपोर्टUSD 37.54बिलियन पर स्थिर रहा,जिसमें हैंडीक्राफ्ट (17.5%),रेडीमेड गारमेंट्स (3.5%),और जूट प्रोडक्ट्स (3.5%)में कुल मिलाकर अच्छी ग्रोथ हुई। जियोपॉलिटिकल टेंशन और खास मार्केट में महंगाई के दबाव के बावजूद,इस पैमाने पर स्थिरता इस सेक्टर की स्ट्रक्चरल मजबूती और डायवर्सिफाइड एक्सपोर्ट बास्केट को दिखाती है।\n\n2025की एक प्रमुख उपलब्धि उल्लेखनीय बाज़ार विविधीकरण रही है। जनवरी–नवंबर2025के दौरान,भारत के वस्त्र क्षेत्र ने2024की इसी अवधि की तुलना में118देशों और निर्यात गंतव्यों में निर्यात वृद्धि दर्ज की,जो बाज़ार प्रदर्शन में व्यापक सुधार को दर्शाता है। उभरते और पारंपरिक दोनों ही बाज़ारों में मजबूत विस्तार देखा गया,जिनमें संयुक्त अरब अमीरात (9.5%),मिस्र (29.1%),पोलैंड (19.3%),सूडान (182.9%),जापान (14.6%),नाइजीरिया (20.5%),अर्जेंटीना (77.8%),कैमरून (152.9%)और युगांडा (75.7%)शामिल हैं,साथ ही स्पेन (7.9%),फ्रांस,इटली,नीदरलैंड्स,जर्मनी और यूनाइटेड किंगडम जैसे प्रमुख यूरोपीय बाज़ारों में भी स्थिर वृद्धि दर्ज की गई।\n\nयह विविधीकृत वृद्धि प्रवृत्ति भारत के वस्त्र निर्यात क्षेत्र की मजबूती और व्यापक गंतव्यों में भारत की वैश्विक बाज़ार उपस्थिति के सुदृढ़ होने को रेखांकित करती है।\n\nयह सकारात्मक निर्यात प्रदर्शन एक सुव्यवस्थित नीतिगत ढांचे द्वारा और अधिक सशक्त किया जा रहा है,जिसका उद्देश्य प्रतिस्पर्धात्मकता बढ़ाना,मूल्य संवर्धन को प्रोत्साहित करना और बाज़ार विस्तार करना है। समग्र रूप से,निरंतर निर्यात गति,विस्तृत होता बाज़ार दायरा और मूल्य-संवर्धित खंडों का मजबूत प्रदर्शन,वस्त्र और परिधान के लिए एक विश्वसनीय और लचीले वैश्विक सोर्सिंग हब के रूप में भारत की स्थिति की पुनः पुष्टि करता है। विविधीकरण,प्रतिस्पर्धात्मकता और एमएसएमई की भागीदारी पर निरंतर जोर के साथ,यह क्षेत्र आने वाले समय में निर्यात को और बढ़ाने तथा वैश्विक मूल्य शृंखलाओं के साथ अपने एकीकरण को गहरा करने के लिए पूरी तरह सक्षम है।\n\n**************\n\nपीके/केसी/वीएस",
    "state": "IndianGovt"
  },
  {
    "department": "जनजातीय कार्य मंत्रालय",
    "title": "जनजातीय चिकित्सकों का सामुदायिक स्वास्थ्य सेवा में एकीकरण: जनजातीय चिकित्सकों के लिए राष्ट्रीय क्षमता निर्माण कार्यक्रम",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215450&reg=3&lang=2",
    "content": "**जनजातीय कार्य मंत्रालय**\n\n# जनजातीय चिकित्सकों का सामुदायिक स्वास्थ्य सेवा में एकीकरण: जनजातीय चिकित्सकों के लिए राष्ट्रीय क्षमता निर्माण कार्यक्रम\n\n## जनजातीय कार्य मंत्रालय ने जनजातीय स्वास्थ्य रूपांतरण में जनजातीय चिकित्सकों को भागीदार बनायाभारत को पहली राष्ट्रीय जनजातीय स्वास्थ्य वेधशाला मिलेगी, जनजातीय कार्य मंत्रालय ने भुवनेश्वर स्थित आईसीएमआर-आरएमआरसी के साथ समझौता ज्ञापन पर हस्ताक्षर किया\n\n**प्रकाशन तिथि:** 16 JAN 2026 6:11PM | PIB Delhi\n**रिलीज़ आईडी:** 2215450\n\n---\n\nजनजातीय कार्य मंत्रालय, भारत सरकार द्वारा 16 जनवरी 2026 को हैदराबाद के कान्हा शांति वनम csxजनजातीय क्षेत्रों में स्वास्थ्य सेवाओं को मजबूत बनाने के लिए जनजातीय चिकित्सकों के लिए क्षमता निर्माण कार्यक्रमआयोजित किया गया। यह कार्यक्रम देश के सार्वजनिक स्वास्थ्य तंत्र में जनजातीय चिकित्सकों को औपचारिक रूप से मान्यता प्रदान करने एवं उन्हें सहयोगी भागीदार के रूप में शामिल करने की दिशा में एक ऐतिहासिक औरअपनी तरह की पहली राष्ट्रीय पहल है, जोप्रधानमंत्री के समावेशी,अंतिम-मील और समुदाय-नेतृत्व के माध्यम से एक विकसित भारत के निर्माण वाले दृष्टिकोण के अनुरूपहै।\n\nउद्घाटन सत्र में जनजातीय कार्य मंत्रीश्री जुएल ओराम; जनजातीय कार्य राज्य मंत्रीश्री दुर्गादास उइके; तेलंगाना के जनजातीय कल्याण मंत्रीश्री अदलुरी लक्ष्मण कुमार; महबूबबाद के सांसदश्री बलराम नाइक; भारत सरकार के वरिष्ठ अधिकारी; प्रमुख चिकित्सा एवं अनुसंधान संस्थानों के प्रतिनिधि; राज्य सरकार के अधिकारी; और पुरे देश से लगभग 400 जनजातीय चिकित्सक उपस्थित हुए।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001WAMP.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001WAMP.jpg)\n\nसभा को संबोधित करते हुएश्री मनीष ठाकुर, अतिरिक्त सचिव, जनजातीय कार्य मंत्रालय ने कहा कि जनजातीय चिकित्सकों को उनके समुदायों में पीढ़ियों से विश्वास एवं सामाजिक मान्यता प्राप्त है। उन्होंने इस बात पर बल दिया कि जनजातीय कार्य मंत्रालय (एमओटीए) अब जनजातीय चिकित्सकों को अपने स्वास्थ्य कार्यक्रमों में सहयोगी भागीदार के रूप में देखता है, विशेष रूप से निवारक देखभाल, बीमारी की शीघ्र पहचान और समय पर परामर्श जैसे क्षेत्र में। उन्होंने कहा कि भौगोलिक, सांस्कृतिक एवं प्रणालीगत बाधाएं जनजातीय समुदायों की औपचारिक स्वास्थ्य सेवा तक पहुंच को सीमित करती हैजबकि विश्वसनीय चिकित्सकों की सक्रिय भागीदारी अंतिम-मील तक सेवा वितरण को महत्वपूर्ण रूप से मजबूत कर सकती है।\n\nश्रीमती रंजना चोपड़ा, सचिव, जनजातीय कार्य मंत्रालयने समुदाय-आधारित और समुदाय-प्रधान स्वास्थ्य समाधानों को मुख्यधारा में लाने में जनजातीय चिकित्सकों की महत्वपूर्ण भूमिका पर बल दिया। उन्होंने कहा कि इस प्रकार के दृष्टिकोण लागत-कुशल, स्थायी एवं स्थानीय वास्तविकताओं पर आधारित होते हैं। कई जनजातीय जिलों में मलेरिया, तपेदिक और कुष्ठ जैसी संक्रामक बीमारियों की लगातार प्रचलित स्थिति को उजागर करते हुएउन्होंने इन रोगों को उन क्षेत्रों से समाप्त करने के लिए अंतिम एवंलक्षित प्रयास करने की आवश्यकता पर बल दिया।\n\nओडिशा, महाराष्ट्र और राजस्थान के जनजातीय चिकित्सकों के साथ अपने संवाद के दौरान, सचिव ने सम्मान एवं औपचारिक मान्यता, पारंपरिक ज्ञान का पीढ़ीगत हस्तांतरण सुनिश्चित करने वाले तंत्र और दुर्लभ औषधीय पौधों और जड़ी-बूटियों के संरक्षण के लिए उनकी आकांक्षाओं पर ध्यान केंद्रीत किया। उन्होंने जानकारी दी कि मंत्रालय ने जनजातीय समुदायों के लिए स्वास्थ्य सेवाओं को सुदृढ़ बनाने में साझेदार के रूप मेंएक लाख जनजातीय चिकित्सकों को औपचारिक रूप से मान्यता प्रदान करने एवं सक्षम बनानेका एक महत्वाकांक्षी लक्ष्य निर्धारित किया है।\n\nश्री बालराम नायक, महबूबाबाद, तेलंगाना के सांसदने कहा कि जीवनशैली से जुड़े कारणों, जैसे तंबाकू सेवनके कारण जनजातीय समुदायों में तपेदिक जैसी बीमारियां प्रचलित है। उन्होंने गौर किया कि स्कूलों, अस्पतालों, छात्रावासों एवं सामाजिक अवसंरचना में निवेश होने से ऐतिहासिक रूप से अलग-थलग रहने वाली जनजातीय आबादी में जागरूकता फैल रही है। उन्होंने बल देकर कहा कि सड़क, शिक्षा एवं स्वास्थ्य सेवाओं में और ज्यादा  निवेश गरीबी कम करने और जनजातीय विकास में तेजी लाने के लिए आवश्यक है।\n\nश्री अद्लुरी लक्ष्मण कुमार, जनजातीय कल्याण मंत्री, तेलंगाना सरकार ने राज्य की समृद्ध जनजातीय विविधता को उजागर किया, जिसमें लगभग 33 मान्यता प्राप्त जनजातियां शामिल हैं जैसे कि गोंड, कोया, चेंचू, कोलाम और कोंडा रेड्डी आदि, जिनकी अपनी विशिष्ट सांस्कृतिक परंपराएं एवं स्थानीय ज्ञान प्रणाली हैं। उन्होंने जनजातीय-प्रधान क्षेत्रों में प्राथमिक स्वास्थ्य केंद्रों, सामुदायिक स्वास्थ्य केंद्रों और उप-स्वास्थ्य केंद्रों को सुदृढ़ बनाने की आवश्यकता पर बल दिया एवं राष्ट्रीय स्तर पर राज्य स्तरीय जनजातीय विकास प्राथमिकताओं की मजबूत करने की मांग की।\n\nश्री दुर्गादास उइके, जनजातीय कार्य राज्य मंत्री ने कहा कि अनुसूचित जनजातियांविकसित भारतकी परिकल्पना का अभिन्न अंग हैं। उन्होंने गौर किया संक्रामक एवं गैर-संक्रामक रोग अभी भी जनजातीय क्षेत्रों को प्रभावित कर रहे हैं तथाजनजातीय समुदायों ने पारंपरिक चिकित्सा एवं प्रकृति-आधारित जीवन के समृद्ध पीढ़ीगत ज्ञान को संरक्षित किया है। उच्च रक्तचाप, मधुमेह और कैंसर जैसे जीवनशैली रोगों के बढ़ते मामलों पर प्रकाश डालते हुए, उन्होंने प्राचीन ज्ञान, आधुनिक विज्ञान, तकनीक, एवं कल्याणकारी योजनाओं को मिलाकर एक एकीकृत दृष्टिकोण अपनाने का आह्वान किया। उन्होंने आगे कहा कि जनजातीय समुदायों की सतत जीवनशैली व्यापक समाज के लिए लचीलापन, इम्यूनिटी एवं जिम्मेदार उपभोग में मूल्यवान सबक प्रदान करती है।\n\nश्री जुएल ओराम, जनजातीय कार्य मंत्री ने अपने संबोधन में कहा कि औपनिवेशिक शासन भारत की पीढ़ियों से चली आ रही स्वदेशी चिकित्सा परंपराओं को समाप्त नहीं कर सका। उन्होंने अपने व्यक्तिगत अनुभवों को साझा करते हुए स्वदेशी उपचार पद्धतियों की प्रभावशीलता पर प्रकाश डाला। उन्होंने कहा किएम्स दिल्ली,एम्स जोधपुर,आईसीएमआर भुवनेश्वर,डब्ल्यूएचओ,स्वास्थ्य एवं परिवार कल्याण मंत्रालय,आयुष मंत्रालय और अखिल भारतीय आयुर्वेद संस्थानके विशेषज्ञों द्वारा संचालित तकनीकी सत्र जनजातीय चिकित्सकों के तकनीकी ज्ञान और सेवा प्रदान करने की क्षमताओं को बहुत बढ़ावा देंगे। मंत्री ने राज्यों को पारंपरिक चिकित्सा से जुड़े आजीविका के अवसर उत्पन्न करने के लिए एफएमसीजी और दवा कंपनियों के साथ बाजार संपर्क एवं साझेदारी के अवसरों का पता लगाने के लिए प्रोत्साहित किया। उन्होंनेराष्ट्रीय सिकल सेल एनीमिया उन्मूलन मिशन,पीएम-जनमन और धरती आबा जनजातीय ग्राम उत्कर्ष अभियान (डीएजेजीयूए)जैसी पहलों के माध्यम से जनजातीय स्वास्थ्य असमानताओं को दूर करने पर जनजातीय कार्य मंत्रालय का निरंतर ध्यान केंद्रीत होने की बात दोहरायी।\n\nपूर्ण सत्र का एक प्रमुख आकर्षण जनजातीय कार्य मंत्रालय औरआईसीएमआर-क्षेत्रीय चिकित्सा अनुसंधान केंद्र,भुवनेश्वरके बीच भारत की पहलीराष्ट्रीय जनजातीय स्वास्थ्य वेधशाला - भारत जनजातीय स्वास्थ्य वेधशाला (बी-टीएचओ)की स्थापना के लिए‘दृष्टि परियोजना’के अंतर्गत एकसमझौता ज्ञापन (एमओयू)पर हस्ताक्षर करना रहा। इस सहयोग के माध्यम से जनजातीय जिलों में जनजाति-आधारित स्वास्थ्य निगरानी, कार्यान्वयन अनुसंधान एवं शोध-आधारित रोग उन्मूलन पहल को संस्थागत बनाया जाएगा, जिसमें मलेरिया, कुष्ठ रोग और तपेदिक पर ध्यान केंद्रित किया जाएगाऔर यह जनजाति-विशिष्ट स्वास्थ्य डेटा, विश्लेषण और साक्ष्य-आधारित योजना में लंबे समय से मौजूद राष्ट्रीय अंतर को समाप्त करेगा।\n\nकार्यक्रम मेंआध्यात्मिक कल्याण एवं दैनिक जीवन में योग और ध्यान के महत्वपर एक चिंतनशील सत्र भी शामिल था, जिसेपुज्य दाजी, हार्टफुलनेस के वैश्विक गाइड और श्री राम चंद्र मिशन के अध्यक्ष ने प्रस्तुत किया। पारंपरिक वैद्य के दृष्टिकोण से समानताएं बताते हुए, उन्होंने चेतावनी दी कि जब वैद्य का निधन बिना संरचित ज्ञान हस्तांतरण किए हुए हो जाता हैतो स्वदेशी ज्ञान की कई पीढ़ियां खोने का खतरा बना रहता है, विशेष रूप से जब युवा जनजातीय सदस्य पारंपरिक शिक्षा प्रणालियों से जुड़ाव बंद कर देते हैं।  उन्होंने बल देकर कहा कि जनजातीय विकास केवल स्वास्थ्य सेवाओं तक सीमित नहीं होनी चाहिएबल्कि इसमें आजीविका सुरक्षा, पर्यावरणीय स्थिरता एवं समग्र कल्याण भी शामिल होना चाहिए। उन्होंने सीएसआर-समर्थित स्वच्छ रसोई समाधानों, जैसे कि दीर्घकालिक श्वसन संबंधी नुकसान में कमी लाने के लिए एलपीजीऔर उत्तराखंड में हार्टफुलनेस रिट्रीट में समुदाय-केंद्रित रोजगार मॉडलों का उदाहरण देते हुए कहा कि उद्देश्य जनजातीय चिकित्सकों को आधुनिक बनाने का नहीं होना चाहिएबल्कि उनके स्वदेशी जीवनशैली और ज्ञान प्रणालियों की पहचान करना, सुरक्षित रखना और मान्यता देना होना चाहिए, साथ ही पीढ़ी दर पीढ़ी सम्मानपूर्ण रूप से इसका संचरण सुनिश्चित करना चाहिए।\n\nसत्रवार मुख्य बिंदु\n\nभारत में जनजातीय स्वास्थ्य की स्थितिपर उद्घाटन तकनीकी सत्र, जिसका नेतृत्व डॉ. जया सिंह क्षत्री, वैज्ञानिक-डी, आईसीएमआरने किया, ने जनजातीय समुदायों में असमान बीमारी के बोझ का व्यापक अवलोकन प्रस्तुत किया, जिसमें संक्रामक रोग, कुपोषण, मातृ और शिशु स्वास्थ्य की चुनौतियांऔर गैर-संक्रामक रोगों का उभरता हुआ बोझ शामिल था। सत्र में दूरदराज़, कार्यबल की कमी और देखभाल में देरी के प्रभाव को उजागर किया गयाऔर भरोसेमंद सामुदायिक कार्यकर्ताओं को सशक्त बनाने का तर्क मजबूती से दिया गया।\n\nइसके आधार पर,ओडिशा में जनजातीय स्वास्थ्य अनुसंधान एवं जनजातीय स्वास्थ्य वेधशालापर सत्र, जिसे डॉ. क्षत्रिय ने प्रस्तुत किया, ने ओडिशा जनजातीय परिवार स्वास्थ्य सर्वेक्षण और जनजातीय स्वास्थ्य वेधशाला को जनजाति-विच्छेदित डेटा उत्पन्न करने में अग्रणी पहल के रूप में पेश किया। इन निष्कर्षों से भारी मात्रा में रक्ताल्पता एवं कुपोषण, पुरानी स्थितियों के बारे में कम जागरूकता एवं नियंत्रणऔर महत्वपूर्ण लैंगिक असमानताएं सामने आईं, जो इस बात को दर्शाती हैं कि स्थानीय रूप से उत्पन्न साक्ष्य कैसे उत्तरदायी नीतियों को सूचित कर सकते हैं।\n\nजनजातीय चिकित्सकों के सार्वजनिक स्वास्थ्य प्रणालियों का ओरिएंटेशनपर सत्र,श्री कन्नन पी.,सलाहकार, एनएचएसआरसी, स्वास्थ्य और परिवार कल्याण मंत्रालय द्वारा संचालित किया गया, जिसमें उपकेंद्रों से जिला अस्पतालों तक देखभाल की सतत प्रक्रिया को दर्शाया गया और जनजातीय चिकित्सकों को विश्वास, मार्गदर्शन एवं रेफरल के अंतर को पाटने के महत्वपूर्ण कनेक्टर के रूप में स्थान दिया गया।\n\nविश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के राष्ट्रीय व्यावसायिक अधिकारी डॉ. दिलीप सिंह मैरेम्बम द्वाराजनजातीय चिकित्सकों के माध्यम से स्वास्थ्य सेवाओं की पहुंच को मजबूत करने के वैश्विक केस स्टडीज़पर प्रस्तुत सत्र में एक वैश्विक परिप्रेक्ष्य प्रस्तुत किया गया। अंतर्राष्ट्रीय अनुभवों ने स्पष्ट भूमिका निर्धारण, सांस्कृतिक सुरक्षा और कार्यात्मक रेफरल मार्गों के महत्व पर प्रकाश डाला, जिससे सामुदायिक लामबंदी और रेफरल एजेंट के रूप में चिकित्सकों को शामिल करने की प्रभावशीलता को बल मिला।\n\nडॉ. प्रदीप द्विवेदी, अतिरिक्त प्रोफेसर, एम्स जोधपुर द्वाराप्राथमिक स्वास्थ्य देखभाल में साझेदार के रूप में जनजातीय चिकित्सकसत्र ने बड़े पैमाने पर मैपिंग, दस्तावेजीकरण और प्रशिक्षण पहलों से प्राप्त सबूत साझा किए गए, जिससे यह पता चलता है कि संरचित क्षमता निर्माण न केवल संभव है बल्कि सामाजिक रूप से स्वीकार्य भी है।\n\nरोग-विशिष्ट चुनौतियों कोसिकल सेल रोग पर केंद्रित आदिवासी चिकित्सकों को शामिल करने पर भारतीय केस स्टडीपर सत्र में संबोधित किया गया, जिसका नेतृत्वडॉ. सुमित मल्होत्रा, प्रोफेसर, एम्स दिल्ली ने किया। इस सत्र में जनजातीय आबादी में सिकल सेल रोग की उच्च प्रचलन दर और 2047 तक इसके उन्मूलन के राष्ट्रीय लक्ष्य को उजागर किया गया, साथ ही प्रारंभिक जांच, परामर्श, मिथक सुधार और समय पर रेफरल में आदिवासी उपचारकों की भूमिका पर बल दिया गया।\n\nअंतिम तकनीकी सत्र,प्रतिबंधात्मक स्वास्थ्य प्रथाओं को बढ़ावा देने में आदिवासी चिकित्सकों की भूमिकाकी प्रस्तुतिडॉ. पुखरामबम इबोटोम सिंह, उप निदेशक, आयुष निदेशालय, मणिपुर सरकार द्वारा की गई, जिसमें रोकथाम स्वास्थ्य, स्वच्छता, पोषण, नैतिकता और रोगी सुरक्षा पर व्यावहारिक मार्गदर्शन प्रदान किया गया, जिससे जिम्मेदार, संदर्भ-उन्मुख चिकित्सक सहभागिता सुनिश्चित होती है जो सार्वजनिक स्वास्थ्य प्रणालियों के अनुरूप हो।\n\nयह कार्यक्रमजनजातीय एवं स्वदेशी विकास के दृष्टिकोण में एक बदलावको दर्शाता है, जिसमें जनजातीय चिकित्सकों को सामुदायिक स्तर के स्वास्थ्य नेताओं के रूप में स्थापित किया गया है, जबकि जनजातीय स्वास्थ्य कार्य को वैज्ञानिक प्रमाण, संस्थागत साझेदारियों और सांस्कृतिक रूप से आधारित दृष्टिकोणों में स्थापित किया गया है। यह समावेशी, प्रमाण-आधारित और स्थायी आदिवासी विकास के प्रति भारत सरकार की प्रतिबद्धता को सशक्त बनाता है।\n\nपीके/केसी/एके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002KXED.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002KXED.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003TWGB.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003TWGB.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004NVR2.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004NVR2.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रसायन एवं उर्वरक मंत्रालय - रसायन एवं उर्वरक मंत्रालय : उर्वरक विभाग",
    "title": "2024–25 में उर्वरकों की रिकॉर्ड उपलब्धता सुनिश्चित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215309&reg=3&lang=2",
    "content": "**रसायन एवं उर्वरक मंत्रालय : उर्वरक विभाग**\n\n# 2024–25 में उर्वरकों की रिकॉर्ड उपलब्धता सुनिश्चित\n\n## किसानों के लिए आवश्यकता से अधिक मात्रा में उर्वरकों का किया प्रबंधमजबूत समन्वय से संभव हुई ऐतिहासिक उपलब्धता\n\n**प्रकाशन तिथि:** 16 JAN 2026 4:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2215309\n\n---\n\nकृषिक्षेत्रकोमजबूतीप्रदानकरनेऔरकिसानोंकीजरूरतोंकोप्राथमिकतादेतेहुएभारतसरकारनेसाल2024-25मेंउर्वरकोंकीरिकॉर्डउपलब्धतासुनिश्चितकीहै।इससेकिसानोंकोपूरेवर्षसमयपरपर्याप्तमात्रामेंउर्वरकमिलसकेऔरकृषिकार्यबिनाबाधाकेजारीरहे।\n\nदेशमेंउर्वरकोंकीअनुमानितआवश्यकतालगभग152.50करोड़बैग(722.04लाखटन)थी।इसकेमुकाबलेसरकारनेलगभग176.79करोड़बैग(834.64लाखटन)उर्वरकोंकीकुलउपलब्धतासुनिश्चितकीहै।यहअतिरिक्तउपलब्धताकिसानोंकेप्रतिसरकारकीमजबूतप्रतिबद्धताकोदर्शातीहै।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001D5UJ.png)\n\nयहउपलब्धिरेलवे,पत्तन(पोर्ट)प्राधिकरणों,राज्यसरकारोंऔरउर्वरककंपनियोंकेबीचबेहतरसमन्वयसेसंभवहोसकीहै।भारतीयरेलवेनेउर्वरकरैकोंकोप्राथमिकतादी,जिससेतेजढुलाईहोसकी।वहीं,पत्तनोंपरआयातितउर्वरकोंकीशीघ्रअनलोडिंगऔरनिर्बाधनिकासीसुनिश्चितकीगई।\n\nसरकारनेभंडारणऔरवितरणव्यवस्थाकोभीमजबूतकियाताकिउर्वरकसमयपरकिसानोंतकपहुंचसके।इसकेअलावा,उर्वरककंपनियोंकेसाथनियमितसमीक्षाबैठकेंकीगईं।मांगऔरआपूर्तिपरलगातारनजररखीगईऔरसमस्याओंकातुरंतसमाधानकियागया।\n\nइनसक्रियऔरसमन्वितप्रयासोंकेकारणदेशकेकिसीभीहिस्सेमेंउर्वरकोंकीकमीनहींआई।साल2024–25मेंरिकॉर्डउर्वरकउपलब्धतासेकिसानोंकोबड़ीराहतमिलीहैऔरकृषिउत्पादनकीस्थिरतासुनिश्चितहुईहै।\n\n‘साल2024–25मेंसरकारनेमांगसेअधिकउर्वरकोंकीउपलब्धताकीसुनिश्चित’\n\nनीरजकुमारभट्ट/प्रियामिश्रा",
    "state": "IndianGovt"
  },
  {
    "department": "रसायन एवं उर्वरक मंत्रालय - रसायन एवं पेट्रो-रसायन विभाग",
    "title": "डीसीपीसी ने एसकेयूएएसटी-के में किसानों के लिए सुरक्षित कीटनाशक उपयोग और आईपीएम प्रथाओं को बढ़ावा देने के लिए एक प्रशिक्षण कार्यक्रम का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215449&reg=3&lang=2",
    "content": "**रसायन एवं पेट्रो-रसायन विभाग**\n\n# डीसीपीसी ने एसकेयूएएसटी-के में किसानों के लिए सुरक्षित कीटनाशक उपयोग और आईपीएम प्रथाओं को बढ़ावा देने के लिए एक प्रशिक्षण कार्यक्रम का आयोजन किया\n\n**प्रकाशन तिथि:** 16 JAN 2026 6:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2215449\n\n---\n\nरसायन और पेट्रोकेमिकल विभाग (डीसीपीसी) की सचिव सुश्री निवेदिता शुक्ला वर्मा ने कृषि की स्थिरता और खाद्य सुरक्षा सुनिश्चित करने के लिए कीटनाशकों के सुरक्षित और विनियमित उपयोग पर बल दिया है।\n\nवो12जनवरी2026को श्रीनगर स्थित शेर-ए-कश्मीर कृषि विज्ञान और प्रौद्योगिकी विश्वविद्यालय (एसकेयूएएसटी-के) में आयोजित एक दिन के किसान प्रशिक्षण कार्यक्रम को संबोधित कर रहे थी। इसका विषय था\"कीटनाशकों का सुरक्षित और विवेकपूर्ण उपयोग और एकीकृत कीट प्रबंधन (आईपीएम) प्रथाओं को बढ़ावा देना।\"\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001G7I9.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001G7I9.jpg)\n\nइस कार्यक्रम का समन्वय एचआईएल (इंडिया) लिमिटेड और एसकेयूएएसटी-के द्वारा संयुक्त रूप से किया गया था। डीसीपीसी सचिव ने एचआईएल (इंडिया) लिमिटेड और एसकेयूएएसटी-के के सहयोगात्मक प्रयासों की सराहना की और कीटनाशकों के दुरुपयोग को कम करने के लिए किसानों के प्रशिक्षण,आईपीएम पद्धतियों को अपनाने और जागरूकता पैदा करने को प्रमुख रणनीतियों के रूप में रेखांकित किया।\n\nरसायन और उर्वरक मंत्रालय के डीसीपीसी की सचिव सुश्री निवेदिता शुक्ला वर्मा ने मुख्य अतिथि के रूप में कार्यक्रम की शोभा बढ़ाई । जबकि कृषि और किसान कल्याण मंत्रालय की अतिरिक्त सचिव डॉ. मनिंदर कौर द्विवेदी विशिष्ट अतिथि थीं। डीसीपीसी,कृषि और किसान कल्याण मंत्रालय,यूएनआईडीओ,एचआईएल (इंडिया) लिमिटेड,एसकेयूएएसटी-के और कश्मीर कृषि विभाग के वरिष्ठ अधिकारी भी उपस्थित थे।\n\nइस कार्यक्रम में श्रीनगर और आसपास के जिलों के524किसानों ने उत्साहपूर्वक शामिल हुए। एक प्रमुख आकर्षण क्षेत्रीय सब्जी फसलों के लिए एक एकीकृत कीट प्रबंधन संकलन (आईपीएम) का शुभारंभ था । इसका उद्देश्य किसानों और विस्तार कार्यकर्ताओं को सहयोग प्रदान करना था। श्रीनगर क्षेत्र के सोलह किसान उत्पादक संगठनों (एफपीओ) ने शहद,केसर,खुबानी आधारित उत्पाद और मिर्च सहित स्थानीय उपज और मूल्यवर्धित उत्पादों का प्रदर्शन किया।\n\nकश्मीर क्षेत्र में जीईएफ/यूएनआईडीओ फार्म परियोजना (कृषि रसायन न्यूनीकरण और प्रबंधन के वित्तपोषण) के संयुक्त कार्यान्वयन के लिए एचआईएल (इंडिया) लिमिटेड और एसकेयूएएसटी-के के बीच एक समझौता ज्ञापन पर हस्ताक्षर किए गए।\n\nपीके/ केसी/ एसके/डीए\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002HVO4.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002HVO4.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0034Q8W.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0034Q8W.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004O0YP.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004O0YP.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image00556UI.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image00556UI.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0062JFB.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0062JFB.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "OFFICE MEMORANDUM:-Timeline for completion of ongoing recruitments in respect of 10th (Matriculation) & 12th (10+2) Level, Group ‘C’ (Non-Gazetted) posts.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601161255740524.pdf",
    "state": "Ladakh"
  },
  {
    "title": "In view of the Advisory issued by the Embassy of India Tehran regarding situation in Iran.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/20260116650064659.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Tender Enquiry- Department of Environment & Forest – Procurement of cartridges for office use",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683024024203.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]