[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने देवनीमोरी के पवित्र अवशेषों की प्रदर्शनी का उद्घाटन करने के लिए श्रीलंका के राष्ट्रपति के प्रति आभार व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2223602&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने देवनीमोरी के पवित्र अवशेषों की प्रदर्शनी का उद्घाटन करने के लिए श्रीलंका के राष्ट्रपति के प्रति आभार व्यक्त किया\n\n**प्रकाशन तिथि:** 05 FEB 2026 10:45AM | PIB Delhi\n**रिलीज़ आईडी:** 2223602\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने कोलंबो के पवित्र गंगारामया मंदिर में पवित्र देवनीमोरी अवशेषों की प्रदर्शनी का उद्घाटन करने के लिए श्रीलंका के राष्ट्रपति महामहिम श्री अनुरा कुमारा दिसानायके के प्रति आभार व्यक्त किया।\n\nप्रधानमंत्री ने याद दिलाया कि अप्रैल 2025 में उनकी श्रीलंका यात्रा के दौरान यह निर्णय लिया गया था कि इन पवित्र अवशेषों को श्रीलंका लाया जाएगा, जिससे लोगों को श्रद्धांजलि अर्पित करने का अवसर मिलेगा।\n\nश्री मोदी ने कहा कि भारत और श्रीलंका सदियों से चली आ रही साझा विरासत और सांस्कृतिक आदान-प्रदान से मजबूत होते गहरे सभ्यतागत और आध्यात्मिक संबंधों से बंधे हुए हैं। उन्होंने यह भी कहा कि भारत से पवित्र देवनीमोरी अवशेष श्रीलंका में पहुंचना दोनों देशों के बीच अटूट आध्यात्मिक बंधन का प्रमाण है।\n\nप्रधानमंत्री ने आशा व्यक्त की कि भगवान बुद्ध का करुणा, शांति और सद्भाव का शाश्वत संदेश मानवता का मार्गदर्शन करता रहेगा और सीमाओं के पार एकता और समझ को बढ़ावा देगा।\n\nएक्स पर अलग-अलग पोस्ट में श्री मोदी ने लिखा:\n\n“कोलंबो के पवित्र गंगारामया मंदिर में पवित्र देवनीमोरी अवशेषों की प्रदर्शनी का उद्घाटन करने के लिए राष्ट्रपति अनुरा कुमारा दिसानायके के प्रति आभार।\n\nअप्रैल 2025 में मेरी यात्रा के दौरान यह निर्णय लिया गया कि ये अवशेष श्रीलंका लाए जाएंगे, जिससे लोगों को श्रद्धांजलि अर्पित करने का अवसर मिलेगा। हमारे राष्ट्र गहरे सभ्यतागत और आध्यात्मिक बंधनों से जुड़े हुए हैं। भगवान बुद्ध का करुणा, शांति और सद्भाव का शाश्वत संदेश मानवता का मार्गदर्शन करता रहे।\n\n@anuradisanayake\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2222243®=3&lang=1”\n\n“කොළඹ,ගංගාරාම විහාරස්ථානයේ දී පූජනීය දෙව්නිමෝරි ධාතු ප්‍රදර්ශනය විවෘත කිරීම සම්බන්ධයෙන් ජනාධිපති අනුර කුමාර දිසානායක මැතිතුමාට කෘතඥතාවය පළ කරමි.\n\nමාගේ2025අප්‍රේල් සංචාරය අතරතුරදී මෙම ධාතුන් වහන්සේලා ශ්‍රී ලංකාවට වැඩම කරවන බවට තීරණය කරන ලද අතර ඒ අනුව ජනතාවට ධාතුන් වහන්සේලා වන්දනා කිරීමේ අවස්ථාව හිමි වී තිබේ. අප දෙරට ගැඹුරු ශිෂ්ටාචාරමය සහ ආධ්‍යාත්මික සබඳතාවන්ගෙන් බැඳී පවතී. දයානුකම්පාව,සාමය සහ සමඟිය පිළිබඳ බුදුන් වහන්සේගේ අකාලික පණිවිඩය තවදුරටත් මනුෂ්‍ය වර්ගයාට මඟ පෙන්වනු ලැබේවා!\n\n@anuradisanayake\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2222243&reg=3&lang=1”\n\n“கொழும்பிலுள்ள புனித கங்காராமை விகாரையில் புனித தேவ்னிமோரி சின்னங்களின் தரிசனத்தை ஆரம்பித்துவைத்தமைக்காக ஜனாதிபதி அநுர குமார திசாநாயக்க அவர்களுக்கு நன்றி.\n\n2025ஏப்ரலில் எனது விஜயத்தின்போது இச்சின்னங்களை இலங்கைக்கு அனுப்புவது குறித்து தீர்மானிக்கப்பட்டதுடன் அதன் அடிப்படையில் மக்கள் வழிபாட்டினை மேற்கொள்வதற்கான வாய்ப்பு கிடைக்கப்பெற்றுள்ளது. நமது நாடுகள் ஆழமான நாகரீக மற்றும் ஆன்மீக பிணைப்புகளினால் இணைக்கப்பட்டுள்ளன. புத்த பெருமானின் கருணை,அமைதி மற்றும் நல்லிணக்கம் குறித்த காலத்தால் அழியாத செய்தியானது தொடர்ந்து மனித குலத்துக்கு வழிகாட்டட்டும்.\n\n@anuradisanayake\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2222243&reg=3&lang=1”\n\nपीके/केसी/बीयू/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने संस्कृत सुभाषित के माध्यम से विचार और कर्म के अनुशासन के महत्व पर जोर दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2223546&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने संस्कृत सुभाषित के माध्यम से विचार और कर्म के अनुशासन के महत्व पर जोर दिया\n\n**प्रकाशन तिथि:** 05 FEB 2026 9:49AM | PIB Delhi\n**रिलीज़ आईडी:** 2223546\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज जीवन में स्पष्ट सोच और दृढ़ कार्रवाई के महत्व पर जोर दिया। संस्‍कृत श्‍लोक का हवाला देते हुए उन्‍होंने अनिर्णय और अस्थिरता के परिणामों को उजागर किया।\n\nप्रधानमंत्री ने इस बात पर जोर दिया कि निर्णय न ले पाने से मन कमजोर होता है और लक्ष्‍य डगमगा जाता है। उन्होंने कहा कि एक बार मूलभूत कार्य शुरू हो जाने के बाद, चुनौतियां और भी गहरी तथा जटिल हो जाती हैं और ऐसे में अनुशासन, एकता तथा अटूट संकल्प की आवश्यकता होती है।\n\nप्रधानमंत्री ने एक्‍स पर एक संस्कृत सुभाषित को उद्धृत किया:\n\n“विकल्पमात्रावस्थाने वैरूप्यं मनसो भवेत्।\n\nपश्चान्मूलक्रियारम्भगम्भीरावर्तदुस्तरः।।”\n\nपीके/केसी/बीयू/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "केंद्रीय मंत्री श्री शिवराज सिंह चौहान  की अध्यक्षता में सिहोर में होगा दलहन आत्मनिर्भरता पर राष्ट्रीय परामर्श",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2223691&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# केंद्रीय मंत्री श्री शिवराज सिंह चौहान  की अध्यक्षता में सिहोर में होगा दलहन आत्मनिर्भरता पर राष्ट्रीय परामर्श\n\n## सिहोर के FLRP से 7 फरवरी को केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान  करेंगे दलहन क्रांति की नई शुरुआतकेंद्रीय मंत्री श्री शिवराज सिंह और मुख्यमंत्री मोहन यादव की उपस्थिति में होगा FLRP की अत्याधुनिक सुविधाओं का लोकार्पणश्री शिवराज सिंह चौहान  का सिहोर जिले के खेतों में होगा दौरा, किसानों से करेंगे सीधा संवाद‘दलहन आत्मनिर्भरता राष्ट्रीय मिशन’ पर उच्चस्तरीय सम्मेलन में म.प्र. के मुख्यमंत्री और राज्यों के कृषि मंत्रियों के साथ श्री शिवराज सिंह चौहान का होगा राष्ट्रीय संवादकिसान, FPO, बीज उत्पादक और उद्योग– श्री शिवराज सिंह चौहान के साझा मंच पर एक साथ जुटेंगेदालों में आत्मनिर्भर भारत, समृद्ध किसान और पोषित राष्ट्र पर फोकस करते हुए सिहोर में होगी नेशनल प्लसेस कॉन्फ्रेंस\n\n**प्रकाशन तिथि:** 05 FEB 2026 2:11PM | PIB Delhi\n**रिलीज़ आईडी:** 2223691\n\n---\n\nदेश में दालों में आत्मनिर्भरता के लक्ष्य को गति देने के लिए शनिवार, 7फरवरी2026को सिहोर जिले के आमला स्थित खाद्य दलहन अनुसंधान केंद्र (फूड लेग्यूम रिसर्च प्लेटफ़ॉर्म– FLRP)में राष्ट्रीय परामर्श एवं रणनीति बैठक आयोजित की जाएगी,जिसकी अध्यक्षता केंद्रीय कृषि एवं किसान कल्याण तथा ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान  करेंगे। इसमें मध्य प्रदेश के मुख्यमंत्री डॉ. मोहन यादव और दलहन उत्पादक राज्यों के कृषि मंत्री भी शामिल होंगे।\n\nयह महत्वपूर्ण कार्यक्रम कृषि एवं किसान कल्याण विभाग,कृषि एवं किसान कल्याण मंत्रालय,भारत सरकार द्वारा भारतीय कृषि अनुसंधान परिषद (ICAR)तथा अंतरराष्ट्रीय शुष्क क्षेत्र कृषि अनुसंधान केंद्र (ICARDA)के सहयोग से आयोजित किया जा रहा है।\n\nकार्यक्रम की शुरुआत7फरवरी को सुबह पौधारोपण से होगी। तत्पश्चात,केंद्रीय कृषि मंत्री श्री शिवराज सिंह खेतों में उन्नत प्रौद्योगिकियों एवं दलहन की नई किस्मों के प्रदर्शन का अवलोकन करेंगे और किसानों से संवाद करेंगे। वे यहां प्रशासनिक भवन,किसान प्रशिक्षण केंद्र और पादप जीनोमिक्स,ऊतक संवर्धन,प्रजनन एवं रोग विज्ञान से संबंधित अत्याधुनिक प्रयोगशालाओं का उद्घाटन भी करेंगे। साथ ही,दलहन के उन्नत बीज,उत्पाद एवं तकनीक से जुड़ी प्रदर्शनी का अवलोकन करने के बाद“दलहन आत्मनिर्भरता राष्ट्रीय मिशन”पर राष्ट्रीय परामर्श शुरू होगा। इस अवसर पर \"पल्सेस मिशन पोर्टल”भी लांच होगा और प्रगतिशील किसानों को उन्नत किस्मों के बीजों का प्रतीकात्मक वितरण किया जाएगा।\n\nकार्यक्रम में श्री शिवराज सिंह चौहान   देश में दालों के उत्पादन, MSP,बीज प्रणाली,वैल्यू चेन और किसानों की आय में वृद्धि से जुड़ी सरकार की रणनीति पर विस्तृत संबोधन देंगे। म.प्र. के मुख्यमंत्री डॉ. मोहन यादव का संबोधन भी होगा।\n\nइस राष्ट्रीय परामर्श में ओडिशा,पंजाब,मध्य प्रदेश,छत्तीसगढ़,बिहार,गुजरात,उत्तर प्रदेश और हरियाणा सहित कई दलहन उत्पादक राज्यों के कृषि मंत्री भाग लेंगे,वहीं पश्चिम बंगाल के कृषि मंत्री वीडियो कॉन्फ्रेंसिंग के माध्यम से बैठक से जुड़ेंगे।\n\nICARऔरICARDAके शीर्ष वैज्ञानिक, NAFED–NCCF,राष्ट्रीय बीज निगम,विभिन्न राज्यों के वरिष्ठ अधिकारी,किसान उत्पादक संगठन (FPOs),सहकारी संस्थाएँ,बीज व प्रसंस्करण क्षेत्र के साथी और प्लांट–बेस्ड फूड सेक्टर के प्रतिनिधि एक प्लेटफ़ॉर्म पर बैठकर नई किस्मों,बीज उत्पादन,रोग प्रबंधन,मशीनीकरण,वैल्यू एडिशन और बाज़ार से जुड़ाव की ठोस रणनीति पर विचार–विमर्श करेंगे।\n\nकेंद्रीय मंत्री श्री शिवराज सिंह चौहान  के अनुसार,प्रधानमंत्री श्री नरेंद्र मोदी जी के नेतृत्व में इस महत्वपूर्ण मिशन का लक्ष्य है कि भारत दालों में पूरी तरह आत्मनिर्भर बने,आयात पर निर्भरता कम हो और किसानों को अच्छी उपज के साथ उचित दाम भी सुनिश्चित हो। इस राष्ट्रीय परामर्श में तूर,उड़द,मसूर जैसी प्रमुख दलहनी फसलों पर विशेष ध्यान देते हुए बीज,उत्पादन,प्रसंस्करण,मूल्य संवर्धन,भंडारण,विपणन औरMSPपर समयबद्ध खरीद जैसे मुद्दों पर विस्तार से चर्चा की जाएगी,ताकि खेत से थाली तक पूरी दलहन वैल्यू चेन मज़बूत हो सके।\n\nयह राष्ट्रीय परामर्श केंद्र और राज्यों के बीच सहयोगी संघवाद की भावना को और सुदृढ़ करेगा तथा विभिन्न हितधारकों के अनुभवों और सुझावों के आधार पर भविष्य की स्पष्ट और क्रियान्वयन योग्य कार्ययोजना तैयार करने में मदद करेगा।\n\nश्री शिवराज सिंह ने कहा कि हमारा उद्देश्य है कि इस पहल से न केवल दलहन क्षेत्र को नई दिशा मिले,बल्कि किसानों की आय बढ़ाने,पोषण सुरक्षा सुनिश्चित करने और दालों में आत्मनिर्भर भारत के संकल्प को मज़बूत करने में भी ऐतिहासिक योगदान हो।\n\n*****\n\nआरसी/पीयू",
    "state": "IndianGovt"
  },
  {
    "department": "संस्‍कृति मंत्रालय",
    "title": "भगवान बुद्ध के पवित्र देवनीमोरी अवशेष पूरे राजकीय सम्मान के साथ श्रीलंका पहुंचे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2223652&reg=3&lang=2",
    "content": "**संस्‍कृति मंत्रालय**\n\n# भगवान बुद्ध के पवित्र देवनीमोरी अवशेष पूरे राजकीय सम्मान के साथ श्रीलंका पहुंचे\n\n## कोलंबो के गंगारामया मंदिर में पवित्र अवशेषों की प्रदर्शनी का उद्घाटन किया गयायह आयोजन भारत और श्रीलंका के बीच गहरे सभ्यतागत और आध्यात्मिक संबंधों का प्रतीक है\n\n**प्रकाशन तिथि:** 05 FEB 2026 11:13AM | PIB Delhi\n**रिलीज़ आईडी:** 2223652\n\n---\n\nभगवान बुद्ध के पवित्र देवनीमोरी अवशेषों का श्रीलंका में आगमन और इनकी प्रदर्शनी गहन आध्यात्मिक, सांस्कृतिक और सभ्यतागत महत्व का क्षण है, जो भारत व श्रीलंका के बीच साझा बौद्ध विरासत में निहित स्थायी संबंधों को और मजबूत करता है।\n\nये पवित्र अवशेष भारतीय वायु सेना के एक विशेष विमान से श्रीलंका पहुंचे और भारत-श्रीलंका के स्थापित प्रोटोकॉल के अनुसार उन्हें पूर्ण राजकीय सम्मान दिया गया। गुजरात के राज्यपाल श्री आचार्य देवव्रत और उपमुख्यमंत्री श्री हर्ष संघवी के नेतृत्व में एक उच्च स्तरीय भारतीय प्रतिनिधिमंडल अवशेषों के साथ आया था। इस प्रतिनिधिमंडल में वरिष्ठ बौद्ध भिक्षु, सरकारी अधिकारी और अन्य विशिष्ट गणमान्य व्यक्ति भी शामिल थे।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001ZPSV.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001ZPSV.jpg)\n\nयह प्रदर्शनी प्रधानमंत्री श्री नरेन्‍द्र मोदी की अप्रैल 2025 में श्रीलंका की राजकीय यात्रा के दौरान की गई घोषणा के अनुरूप आयोजित की जा रही है, जिसमें उन्होंने श्रीलंका के साथ आध्यात्मिक और सांस्कृतिक संबंधों को गहरा करने की प्रतिबद्धता व्‍यक्‍त की थी। इस यात्रा के दौरान, प्रधानमंत्री ने बौद्ध संबंधों को बढ़ावा देने के लिए 2020 में घोषित 15 मिलियन अमेरिकी डॉलर के अनुदान के अतिरिक्त, अनुराधापुरा में पवित्र नगर परिसर परियोजना के विकास के लिए अनुदान सहायता की भी घोषणा की थी।\n\nपवित्र देवनीमोरी अवशेषों की प्रदर्शनी का उद्घाटन 4 फरवरी, 2026 कोकोलंबोके गंगारामया मंदिर में श्रीलंका के राष्ट्रपति श्री अनुरा कुमार दिसानायके ने और गुजरात के राज्यपाल तथा उपमुख्यमंत्री ने मिलकर किया। इस अवसर पर गंगारामया मंदिर के मुख्य पुजारीडॉ. किरिंदे असाजी थेरो भी उपस्थित थे।\n\nइस अवसर श्रीलंका सरकार के कई वरिष्ठ गणमान्य व्यक्ति उपस्थित थे जिनमें प्रमुख हैं -  (डॉ.) हिनिदुमा सुनील सेनेवी, बुद्धशासन, धार्मिक और सांस्कृतिक मामलों के मंत्री; (डॉ.) नलिंदा जयतिसा, स्वास्थ्य एवं जनसंचार मंत्री; और (प्रो.) एएचएमएच अबायरत्ना, लोक प्रशासन, प्रांतीय परिषद और स्थानीय सरकार मंत्री।\n\nइस प्रदर्शनी के अंतर्गत गंगारामया मंदिर में \"पवित्र पिपरावा का अनावरण\" और \"समकालीन भारत के पवित्र अवशेष और सांस्कृतिक जुड़ाव\" शीर्षक से दो प्रदर्शनियों का भी उद्घाटन किया गया।\n\nपवित्र अवशेषों का पारंपरिक धार्मिक रीति-रिवाजों के साथ विधिपूर्वक स्वागत किया गया और उन्हें गंगारामया मंदिर में स्थापित किया गया। यह प्रदर्शनी 5 फरवरी 2026 से आम जनता के लिए खुली रहेगी, जिससे श्रीलंका और दुनिया भर के श्रद्धालु श्रद्धांजलि अर्पित कर सकेंगे। श्रीलंका के 78वें स्वतंत्रता दिवस के मौके पर ये पवित्र अवशेष वहां पहुंचे जिससे इस आयोजन का महत्व और भी बढ़ गया। यह प्रदर्शनी भारत के बाहर देवनीमोरी अवशेषों की पहली सार्वजनिक प्रदर्शनी है। इससे पहले, भारत ने श्रीलंका में वर्ष 2012 में कपिलवस्तु अवशेषों की प्रदर्शनी और 2018 में सारनाथ अवशेषों की प्रदर्शनी आयोजित की थी।\n\nदेवनीमोरी के पवित्र अवशेषों की प्रदर्शनी भगवान बुद्ध के दिए करुणा, शांति और अहिंसा के संदेश का जीवंत प्रमाण है। यह आयोजन भारत और श्रीलंका के बीच गहरे सभ्यतागत संबंधों को दर्शाता हैजिससे दोनों देशों के बीच सांस्कृतिक, आध्यात्मिक और जन-संबंध और भी मजबूत होते हैं।\n\nपीके/केसी/बीयू/वाईबी\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002E8L4.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002E8L4.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003UY2K.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003UY2K.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004GVK5.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004GVK5.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image00553OU.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image00553OU.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image006D2W2.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image006D2W2.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "रक्षा मंत्री श्री राजनाथ सिंह ने अर्जेंटीना के माउंट एकोनकागुआ के लिए एनआईएम-जेआईएम एवं डब्ल्यूएस के संयुक्त अभियान को हरी झंडी दिखाकर रवाना किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2223674&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# रक्षा मंत्री श्री राजनाथ सिंह ने अर्जेंटीना के माउंट एकोनकागुआ के लिए एनआईएम-जेआईएम एवं डब्ल्यूएस के संयुक्त अभियान को हरी झंडी दिखाकर रवाना किया\n\n## शारीरिक सहनशक्ति, नेतृत्व क्षमता, टीम वर्क और मानसिक दृढ़ता देश के सर्वश्रेष्ठ पर्वतारोहियों की पहचान हैं: श्री राजनाथ सिंह\n\n**प्रकाशन तिथि:** 05 FEB 2026 12:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2223674\n\n---\n\nरक्षा मंत्री श्री राजनाथ सिंह ने 5 फरवरी, 2026 को नई दिल्ली के साउथ ब्लॉक से अर्जेंटीना के माउंट एकोनकागुआ के लिए एक संयुक्त अभियान को हरी झंडी दिखाकर रवाना किया। 6,961 मीटर की ऊंचाई वाला यह पर्वत दक्षिण अमेरिका की सबसे ऊंची चोटी और एशिया के बाहर का सबसे ऊंचा पर्वत है। यह संयुक्त अभियान नेहरू पर्वतारोहण संस्थान (एनआईएम), उत्तरकाशी और जवाहर पर्वतारोहण एवं शीतकालीन खेल संस्थान (जेआईएम एंड डब्ल्यूएस), पहलगाम द्वारा संचालित किया जा रहा है।\n\nरक्षा मंत्री ने नेहरू पर्वतारोहण संस्थान और जवाहर पर्वतारोहण एवं शीतकालीन खेल संस्थान को कर्मियों को साहस, दृढ़ता और संकल्प के साथ चुनौतियों का सामना करने के लिए तैयार करने की सराहना की। टीम को शुभकामनाएं देते हुए उन्होंने कहा कि इस दुर्गम शिखर पर चढ़ाई करना केवल शारीरिक सहनशक्ति की परीक्षा नहीं है, बल्कि नेतृत्व, टीम वर्क और मानसिक दृढ़ता की सच्ची परीक्षा है, जो देश के सर्वश्रेष्ठ पर्वतारोहियों की पहचान है। उन्होंने विश्वास व्यक्त किया कि सदस्य दक्षिण अमेरिका के सर्वोच्च शिखर और एशिया के बाहर सबसे ऊंचे पर्वत पर चढ़ाई को सफलतापूर्वक पूरा करेंगे और देश को गौरवान्वित करेंगे।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/PIC1(2)L819.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/PIC1(2)L819.jpeg)\n\nछह सदस्यीय दल में उच्च प्रशिक्षित प्रशिक्षक शामिल हैं - कर्नल हेम चंद्र सिंह, कैप्टन जी संतोष कुमार, श्री दीप बहादुर साही, श्री विनोद गुसैन, नायब सिपाही भूपिंदर सिंह और हवलदार रमेश कुमार। यह यात्रा 6 फरवरी, 2026 को शुरू होगी और अभियान के महीने के अंत तक समाप्त होने की उम्मीद है।\n\nएकोनकागुआ पर्वत पर प्राप्त ज्ञान, अनुभव और आत्मविश्वास देश भर के युवाओं, सशस्त्र बलों के कर्मियों और साहसिक गतिविधियों के शौकीनों के सुरक्षित, सशक्त और अधिक प्रभावी प्रशिक्षण में प्रत्यक्ष रूप से योगदान देगा। यह अभियान वैश्विक स्तर पर साहसिक गतिविधियों और पर्वतीय अन्वेषण में भारत की बढ़ती उपस्थिति का प्रतीक भी है।\n\n****\n\nपीके/केसी/एचएन/एचबी\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/PIC3(1)F9Q3.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/PIC3(1)F9Q3.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "पृथ्‍वी विज्ञान मंत्रालय",
    "title": "संसद प्रश्न: चक्रवात पूर्वानुमानों की सटीकता",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2223666&reg=3&lang=2",
    "content": "**पृथ्‍वी विज्ञान मंत्रालय**\n\n# संसद प्रश्न: चक्रवात पूर्वानुमानों की सटीकता\n\n**प्रकाशन तिथि:** 05 FEB 2026 11:50AM | PIB Delhi\n**रिलीज़ आईडी:** 2223666\n\n---\n\nभारत मौसम विज्ञान विभाग (आईएमडी)नेवर्ष 2016 से 2025 केबीचचक्रवात पूर्वानुमानों की सटीकता का विश्लेषणकियाहै, जिसमें इनके मार्ग, तीव्रता और टकरानेसेसंबंधितआंकड़ेअनुलंग्नक-1 मेंउपलब्ध कराएगएहैं।\n\nगत वर्षों में अवलोकन, तकनीकीविश्लेषण और पूर्वानुमान उपकरणोंमें निरंतरसुधारहुआ है। इनमेंसंख्यात्मक मॉडलिंग मेंउन्नति, उन्नत डेटा आत्मसात्करण, उच्च रिज़ॉल्यूशनतकनीक, बेहतर भौतिकी, चेतावनी उत्पादों का निर्माण औरउनका प्रभावीप्रसारजैसेपहलूशामिल हैं।इन सभी बदलावोंकेचलते चक्रवात पूर्वानुमान की सटीकता मेंपिछले दशक के दौरानउल्लेखनीयबढ़ोतरीदर्जकी गईहै।विशेष रूप सेपिछले पांच वर्षों (2016-2020) की तुलना में हालियापांच वर्षों (2021-2025) में मार्ग पूर्वानुमान सटीकता में 20 से 25 प्रतिशत और चक्रवातों के टकरानेवतीव्रता (अधिकतम निरंतर पवन गति-MSW) सटीकता में 35 से 45 प्रतिशत का सुधार हुआ है।\n\nगृह मंत्रालय केतहतराष्ट्रीय अपराध अभिलेख ब्यूरो (एनसीआरबी)द्वाराप्रदानकिए गएआंकड़ों के अनुसार, वर्ष 2014 से 2023 केबीचराज्योंऔर केंद्रशासित प्रदेशों में चक्रवातों से हुई मौतों कीविस्तृतजानकारीअनुलग्नक-2 मेंउपलब्धहै। इसमें भारतमें टकराने वाले चक्रवातों कीकुलसंख्याका विवरणभी शामिलकिया गयाहै।भारतीय मौसम विज्ञान विभाग (आईएमडी)कीओर सेजारी प्रारंभिक चेतावनियों और केंद्र व राज्य सरकारों द्वारा समय परउठाएगएकदमोंकेचलतेहाल केवर्षोंमें चक्रवातोंसे होने वालेजान-माल केनुकसानमें उल्लेखनीय कमीदर्जकीगई है।\n\nआईएमडी अपनी उन्नतचक्रवात पूर्वानुमान और चेतावनी प्रणाली केलिए जाना जाता है, जिसमें आधुनिकसंख्यात्मक मौसम पूर्वानुमान मॉडल, बहु-मॉडल समूह, उन्नत डेटासमाहितकरनेकीतकनीकें, उपग्रह, डॉप्लर मौसम रडार (डीडब्ल्यूआर), महासागरीय बुआ, तटीय अवलोकन नेटवर्क और आंतरिक रूप से विकसित निर्णय समर्थन प्रणाली (डीएसएस)जैसेउपकरणशामिलहैं।ये सभीमिलकरचक्रवातोंकीराहऔरउनकीतीव्रता कासटीकपूर्वानुमानलगानेमेंमददकरतेहैं, जिसकेलिए निरंतरनिगरानी कीजाती है।\n\nमौसम संबंधी निगरानी, पूर्वानुमान और चेतावनी प्रणाली कोअधिक प्रभावीऔरउन्नत बनाने के उद्देश्य से, भारत सरकार ने 2025 की शुरुआत में 'मिशन मौसम' कीपहलकी है। इसमिशनकामुख्य उद्देश्य देशके मौसम अवलोकन नेटवर्क और पूर्वानुमान प्रणालियों का विस्तार और आधुनिकीकरण करना है। इसकेतहत, मौसम स्टेशनों की संख्यामेंवृद्धि, रडार नेटवर्क काउन्नयन, और पूर्वानुमानोंकी सटीकताबढ़ाने के लिए मशीन लर्निंगतथाआधुनिकप्रौद्योगिकियों का उपयोग कियाजाएगा।इसमें उच्च प्रदर्शन कंप्यूटिंग सिस्टम औरएकबुद्धिमान निर्णय समर्थन प्रणाली केसमन्वित सहयोगकोभी शामिलकियागया है।\n\nपृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने यह जानकारी 5 फरवरी 2026 को राज्यसभा में दी।\n\nअनुलग्नक-1\n\nवर्ष2016 से 2025 के बीच वार्षिक औसत ट्रैक पूर्वानुमान त्रुटियां (किमी):\n\nवर्ष\n\n12 घंटे\n\n24 घंटे\n\n36 घंटे\n\n48 घंटे\n\n60 घंटे\n\n72 घंटे\n\n84 घंटे\n\n96 घंटे\n\n108 घंटे\n\n120 घंटे\n\n2016\n\n59.7\n\n96.1\n\n129.6\n\n185.1\n\n238\n\n291.7\n\n330.4\n\n379.5\n\n344.1\n\n438.3\n\n2017\n\n43.7\n\n61.4\n\n87.2\n\n107.6\n\n190.1\n\n189.6\n\n292.5\n\n304.2\n\n158.7\n\n159.7\n\n2018\n\n55.4\n\n87.5\n\n99.2\n\n124.2\n\n131.2\n\n134.3\n\n165.8\n\n189\n\n220.8\n\n247.6\n\n2019\n\n41\n\n68.6\n\n87.8\n\n103.7\n\n120.4\n\n148.6\n\n177.7\n\n217.8\n\n261.3\n\n337.5\n\n2020\n\n50.3\n\n72.5\n\n76.4\n\n85.3\n\n89.1\n\n111.4\n\n105.5\n\n88.8\n\n86.3\n\n93.3\n\n2021\n\n43.7\n\n62.9\n\n82.6\n\n91.4\n\n105.7\n\n164\n\n248\n\n15.3\n\n2022\n\n42.3\n\n77.5\n\n108\n\n167.1\n\n204.2\n\n315.3\n\n378.2\n\n535.3\n\n576.5\n\n2023\n\n48.3\n\n76.5\n\n98.4\n\n120.7\n\n138.8\n\n147.2\n\n157.3\n\n176.8\n\n181.5\n\n224.8\n\n2024\n\n37.6\n\n65.6\n\n76.9\n\n83.5\n\n100.3\n\n114\n\n70\n\n153\n\n2025\n\n42\n\n80\n\n102\n\n120\n\n169\n\n204\n\n245\n\n129\n\nवर्ष 2016 से 2025 के बीचवार्षिक औसत तीव्रता पूर्वानुमान त्रुटियां:\n\nवर्ष\n\n12 घंटे\n\n24 घंटे\n\n36 घंटे\n\n48 घंटे\n\n60 घंटे\n\n72 घंटे\n\n84 घंटे\n\n96 घंटे\n\n108 घंटे\n\n120 घंटे\n\n2016\n\n4.6\n\n7.2\n\n8.5\n\n8.3\n\n9.7\n\n11.2\n\n14\n\n18.4\n\n9.5\n\n5\n\n2017\n\n4.3\n\n5.7\n\n10.8\n\n12.4\n\n9\n\n8.2\n\n9\n\n7.8\n\n5\n\n3.7\n\n2018\n\n4.8\n\n8.2\n\n12\n\n11.6\n\n12.8\n\n12.9\n\n12.9\n\n13.8\n\n13.3\n\n9.2\n\n2019\n\n5.5\n\n8.7\n\n11.7\n\n12.7\n\n14.7\n\n17.4\n\n19.3\n\n19.8\n\n19.9\n\n21.2\n\n2020\n\n5\n\n7.1\n\n8.7\n\n8.8\n\n9.7\n\n9.3\n\n10.8\n\n13.9\n\n8.7\n\n4.3\n\n2021\n\n3.5\n\n6.2\n\n8.6\n\n9.5\n\n9.3\n\n10.8\n\n18.8\n\n21\n\n2022\n\n2.4\n\n3.8\n\n4.2\n\n4\n\n3.8\n\n5\n\n5.6\n\n6.7\n\n10.3\n\n2023\n\n3.7\n\n7.3\n\n9.1\n\n10.7\n\n11.3\n\n12.5\n\n13.9\n\n16.5\n\n15.3\n\n18.3\n\n2024\n\n2.3\n\n4.1\n\n5.2\n\n5.3\n\n4.7\n\n5\n\n5\n\n5\n\n2025\n\n1.7\n\n3.1\n\n4.7\n\n2.7\n\n3.5\n\n3.9\n\n2.9\n\n1\n\n1 नॉटिकल मील प्रति घंटा = 1.85 किमी प्रति घंटा\n\nवर्ष2016 के 2025 के बीच लैंडफॉल पॉइंट त्रुटियों का वार्षिक औसत:\n\nवर्ष\n\n12 घंटे\n\n24 घंटे\n\n36 घंटे\n\n48 घंटे\n\n60 घंटे\n\n72 घंटे\n\n84 घंटे\n\n96 घंटे\n\n108 घंटे\n\n120 घंटे\n\n2016\n\n7.8\n\n14.1\n\n71.6\n\n127.2\n\n129.2\n\n180.1\n\n253.2\n\n286\n\n403.4\n\n2017\n\n19.1\n\n50.4\n\n29.8\n\n59\n\n2018\n\n26.7\n\n44\n\n42.1\n\n40.3\n\n56.4\n\n67.6\n\n2019\n\n8.9\n\n27.1\n\n21.9\n\n34.7\n\n15\n\n37.2\n\n2020\n\n10\n\n17.6\n\n53.5\n\n69.7\n\n27.7\n\n43\n\n77\n\n47\n\n47\n\n2021\n\n6.8\n\n16.4\n\n10.6\n\n19.8\n\n97\n\n158.5\n\n2022\n\n16.5\n\n14.8\n\n21.7\n\n24.5\n\n20.2\n\n4.5\n\n4.9\n\n2023\n\n13.0\n\n17.0\n\n31.2\n\n48.8\n\n65.8\n\n65.7\n\n66.6\n\n71.1\n\n9.1\n\n2024\n\n5.4\n\n14.4\n\n19\n\n24\n\n18\n\n2.2\n\n1.1\n\n1.1\n\n2025\n\n71\n\n76\n\n113\n\n82\n\n113\n\n121\n\n128\n\nअनुलग्नक-2\n\nवर्ष2014 से 2023 के बीच चक्रवातों के कारण हुई मौतों की राज्य/केंद्र शासित प्रदेशवार संख्या\n\nक्र\n\nराज्य/केंद्र शासित प्रदेश\n\n2014\n\n2015\n\n2016\n\n2017\n\n2018\n\n2019\n\n2020\n\n2021\n\n2022\n\n2023\n\n1\n\nआंध्र प्रदेश\n\n41\n\n0\n\n3\n\n1\n\n7\n\n0\n\n3\n\n0\n\n1\n\n1\n\n2\n\nअरुणाचल प्रदेश\n\n0\n\n0\n\n2\n\n0\n\n1\n\n0\n\n0\n\n0\n\n0\n\n0\n\n3\n\nअसम\n\n0\n\n1\n\n1\n\n0\n\n0\n\n0\n\n2\n\n0\n\n4\n\n0\n\n4\n\nबिहार\n\n1\n\n0\n\n4\n\n5\n\n3\n\n0\n\n0\n\n0\n\n0\n\n0\n\n5\n\nछत्तीसगढ\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n6\n\nगोवा\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n7\n\nगुजरात\n\n6\n\n0\n\n0\n\n0\n\n0\n\n3\n\n0\n\n40\n\n0\n\n0\n\n8\n\nहरियाणा\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n9\n\nहिमाचल प्रदेश\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n10\n\nझारखंड\n\n3\n\n0\n\n0\n\n2\n\n3\n\n0\n\n0\n\n0\n\n0\n\n0\n\n11\n\nकर्नाटक\n\n0\n\n0\n\n0\n\n0\n\n0\n\n1\n\n2\n\n0\n\n0\n\n0\n\n12\n\nकेरल\n\n0\n\n0\n\n0\n\n113\n\n1\n\n0\n\n0\n\n0\n\n0\n\n0\n\n13\n\nमध्य प्रदेश\n\n2\n\n1\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n14\n\nमहाराष्ट्र\n\n2\n\n0\n\n3\n\n0\n\n1\n\n0\n\n2\n\n72\n\n0\n\n0\n\n15\n\nमणिपुर\n\n0\n\n0\n\n0\n\n0\n\n0\n\n3\n\n0\n\n0\n\n0\n\n0\n\n16\n\nमेघालय\n\n0\n\n0\n\n0\n\n2\n\n0\n\n0\n\n0\n\n1\n\n2\n\n0\n\n17\n\nमिजोरम\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n18\n\nनगालैंड\n\n0\n\n0\n\n0\n\n1\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n19\n\nओडिशा\n\n0\n\n0\n\n0\n\n0\n\n6\n\n14\n\n0\n\n0\n\n0\n\n0\n\n20\n\nपंजाब\n\n0\n\n0\n\n0\n\n0\n\n0\n\n1\n\n0\n\n0\n\n0\n\n0\n\n21\n\nराजस्थान\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n22\n\nसिक्किम\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n23\n\nतमिलनाडु\n\n0\n\n0\n\n2\n\n6\n\n95\n\n0\n\n0\n\n0\n\n0\n\n0\n\n24\n\nतेलंगाना\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n25\n\nत्रिपुरा\n\n0\n\n0\n\n0\n\n0f\n\n2\n\n0\n\n0\n\n0\n\n0\n\n0\n\n26\n\nउत्तर प्रदेश\n\n7\n\n13\n\n0\n\n3\n\n5\n\n11\n\n0\n\n0\n\n0\n\n0\n\n27\n\nउत्तराखंड\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n4\n\n0\n\n0\n\n0\n\n28\n\nपश्चिम बंगाल\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n22\n\n2\n\n2\n\n0\n\nकुल मौतों की संख्या (28 राज्यों में)\n\n62\n\n15\n\n15\n\n133\n\n124\n\n33\n\n35\n\n115\n\n9\n\n1\n\n29\n\nअंडमान और निकोबार द्वीप समूह\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n2\n\n0\n\n1\n\n30\n\nचंडीगढ़\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n31\n\nडी एंड एन हवेली और दमन एवं दीव @+\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n1\n\n0\n\n0\n\n32\n\nदिल्ली केंद्र शासित प्रदेश\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n33\n\nजम्मू-कश्मीर @*\n\n0\n\n0\n\n0\n\n0\n\n1\n\n0\n\n2\n\n0\n\n0\n\n0\n\n34\n\nलद्दाख @\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n0\n\n0\n\n0\n\n0\n\n35\n\nलक्षद्वीप\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n36\n\nपुदुचेरी\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\nकुल मौतों की संख्या (8 केंद्र शासित प्रदेशों में)\n\n0\n\n0\n\n0\n\n0\n\n1\n\n0\n\n2\n\n3\n\n0\n\n1\n\nदेश में कुल मौतें\n\n62\n\n15\n\n15\n\n133\n\n125\n\n33\n\n37\n\n118\n\n9\n\n2\n\nटकराने वाले चक्रवातों की संख्या\n\n1\n\n0\n\n1\n\n0\n\n3\n\n2\n\n4\n\n3\n\n1\n\n1\n\nमृत्यु की संख्या से संबंधित आंकड़ों का स्रोत: राष्ट्रीय अपराध अभिलेख ब्यूरो (एनसीआरबी), गृह मंत्रालय (एमएचए)\n\nराज्य/केंद्र शासित प्रदेशों द्वारा उपलब्ध कराए गए आंकड़ों के अनुसार\n\n‘+’ वर्ष 2014 से 2019 के बीच तत्कालीन डी एंड एन हवेली और दमन एवं दीव केंद्र शासित प्रदेशों के संयुक्त आंकड़े\n\n'*' तत्कालीन जम्मू और कश्मीर राज्य (लद्दाख सहित) के वर्ष 2014 से 2019 के बीच के आंकड़े\n\n‘@’ नवगठित केंद्र शासित प्रदेश का डेटा\n\nपीके/केसी/बीयू/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "पृथ्‍वी विज्ञान मंत्रालय",
    "title": "संसद प्रश्न: भारत की समुद्री अर्थव्यवस्था",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2223686&reg=3&lang=2",
    "content": "**पृथ्‍वी विज्ञान मंत्रालय**\n\n# संसद प्रश्न: भारत की समुद्री अर्थव्यवस्था\n\n**प्रकाशन तिथि:** 05 FEB 2026 11:49AM | PIB Delhi\n**रिलीज़ आईडी:** 2223686\n\n---\n\nकेंद्र सरकार अंडमान और निकोबार द्वीप समूह को समुद्री अर्थव्यवस्था के केंद्र के रूप में विकसित करने के लिए मछली पालन के साथ-साथ समुद्री शैवाल की खेती को बढ़ावा दे रही है। वैज्ञानिक और औद्योगिक अनुसंधान परिषद (सीएसआईआर) के केंद्रीय नमक और समुद्री रसायन अनुसंधान संस्थान (सीएसएमसीआरआई) ने 'अंडमान तट पर व्यावसायिक समुद्री शैवाल की खेती के लिए पूर्व-व्यवहार्यता अध्ययन और प्रायोगिक स्तर की स्थापना' परियोजना शुरू की है। इसने समुद्री शैवाल की खेती के लिए सबसे उपयुक्त स्थलों की पहचान करने के लिए 25 विभिन्न स्थानों का व्यापक विश्लेषण कियाहै। इस गहन अध्ययन से समुद्री शैवाल की वृद्धि और खेती के लिए सबसे अनुकूल पर्यावरणीय परिस्थितियों और पोषक तत्वों की उपलब्धता वाले क्षेत्रों की पहचान की गई है। समुद्री शैवाल की प्रजातियों ग्रैसिलारिया एडुलिस, ग्रैसिलारिया डेबिलिस, ग्रैसिलारिया सैलिसॉर्निया और कप्पाफाइकस अल्वारेज़ी का परीक्षण तैरते बांस के बेड़े, ट्यूब नेट, नेट बैग और मोनोलाइन विधियों का उपयोग करके किया गया। हाथी तापू (दक्षिण अंडमान), मायाबंदर (मध्य अंडमान) और डिगलीपुर (उत्तर अंडमान) में ग्रैसिलारिया एडुलिस और कप्पाफाइकस अल्वारेजी प्रजातियों का उपयोग करके व्यावसायिक समुद्री शैवाल की खेती सफलतापूर्वक स्थापित की गई है। इसके अलावा, पृथ्वी विज्ञान मंत्रालय के अधीन स्वायत्त संस्थान, राष्ट्रीय महासागर प्रौद्योगिकी संस्थान (एनआईओटी) ने अंडमान सागर में गहरे पानी में समुद्री शैवाल की खेती पर ध्यान केंद्रित करते हुएपहली बार खुले समुद्र में मछली पालन और समुद्री शैवाल की खेती की परियोजना शुरू की है। सीएसआईआर ने समुद्री शैवाल मिशन की भी शुरुआत की है ताकि ऐसे ज्ञान और नवाचारों को बढ़ावा दिया जा सके जो समुद्री शैवाल की खेती को लाभकारी, पर्यावरण के अनुकूल, टिकाऊ और बड़े पैमाने पर कृषि पद्धति बनाने में सहायक हों।\n\nसीएसआईआर द्वारा कार्यान्वित समुद्री शैवाल मिशन के अंतर्गत, तमिलनाडु में 800 से अधिक स्वयं-सहायता समूहों (एसएचजी) ने कप्पाफाइकस की खेती को अपनी आजीविका का साधन बनाया है। समुद्री शैवाल अनुसंधान के परिणामस्वरूप एक नए समुद्री शैवाल उद्योग का विकास हुआ है, जिससे रोजगार के अवसर और राजस्व उत्पन्न हो रहे हैं। समुद्री शैवाल प्रौद्योगिकियों को विकसित किया गया है और व्यावसायीकरण के लिए 12 कंपनियों को हस्तांतरित किया गया है। विभिन्न योजनाओं के तहत, विशेष रूप से तमिलनाडु, गुजरात और आंध्र प्रदेश में, अब तक लगभग 5000 मछुआरों को प्रशिक्षित किया गया है। सरकार ने महिला स्वयं-सहायता समूहों के माध्यम से समुद्री शैवाल की खेती को बढ़ावा देने के लिए लक्षित वित्तीय और संस्थागत उपाय किए हैं। केंद्र सरकार की निधि और राष्ट्रीय मत्स्य विकास बोर्ड (एनएफडीबी) से प्राप्त सहायता का उपयोग तटीय समुदायों को प्रशिक्षण, प्रदर्शन और प्रत्यक्ष सहायता प्रदान करने के लिए किया जा रहा हैजिसमें विशेष रूप से महिला मछुआरों और महिला नेतृत्व वाले स्वयं-सहायता समूहों पर जोर दिया गया है। इसमें मूल्यवर्धन, स्थानीय प्रसंस्करण और विपणन के लिए सहायता शामिल है। मत्स्य पालन विभाग ने बीज/पौधों के आयात और संवर्धन प्रोटोकॉल पर तकनीकी दिशा-निर्देश भी जारी किए हैं, जो लाभार्थी समूहों पर केंद्रित हैं और मछुआरों के परिवारों और महिला स्वयं-सहायता समूहों को लाभार्थी के रूप में स्पष्ट रूप से मान्यता देते हैं।इससे गुणवत्तापूर्ण बीज सामग्री, तकनीकी जानकारी, जैव सुरक्षा उपाय और बाजार संपर्क सुनिश्चित होते हैं। इसके अलावा, समुद्री शैवाल मूल्य श्रृंखला में क्षमता निर्माण, सूक्ष्म ऋण, समूह विपणन और उद्यमिता के लिए संस्थागत मंच के रूप में स्वयं-सहायता समूहों, संयुक्त देयता समूहों और किसान उत्पादक संगठनों का लाभ उठाकर दीनदयाल अंत्योदय योजना- राष्ट्रीय ग्रामीण आजीविका मिशन और प्रधानमंत्री मत्स्य संपदा योजना के साथ सहयोग को बढ़ावा दिया जा रहा है।\n\nप्रधानमंत्री मत्स्य संपदा योजना के अंतर्गत, सरकार ने 2030 तक 1.12लाख टन समुद्री शैवाल उत्पादन का लक्ष्य हासिल करने के लिए विशेष पहल की है। सरकार ने समुद्री शैवाल क्षेत्र को बढ़ावा देने के लिए महत्वपूर्ण निवेश किया है जिसमें तमिलनाडु में एक बहुउद्देशीय समुद्री शैवाल पार्क तथा दमन और दीव में एक समुद्री शैवाल प्रजनन बैंक की स्थापना जैसी प्रमुख अवसंरचना परियोजनाओं के लिए 194.09 करोड़ रुपए का आवंटन शामिल है। खेती की क्षमता बढ़ाने के लिए तटीय क्षेत्रों में 46,095 समुद्री शैवाल राफ्ट और 65,330 मोनोलाइन ट्यूब नेट की मंजूरी दी गई है। समुद्री शैवाल उत्पादन, प्रसंस्करण और निर्यात मूल्य श्रृंखलाओं को मजबूत करने के लिए छोटे और बड़े उद्यमों के बीच सहयोग को बढ़ावा देने के लिए भी पहल की गई है। इसके साथ ही,केंद्रीय समुद्री मत्स्य अनुसंधान संस्थान (सीएमएफआरआई) के मंडपम केंद्र को भारत सरकार के मत्स्य विभाग द्वारा प्रधानमंत्री मत्स्य संपदा योजना के तहत समुद्री शैवाल की खेती के लिए उत्कृष्टता केंद्र और नाभिकीय प्रजनन केंद्र (एनबीसी) की स्थापना के लिए नोडल संस्थान के रूप में चिन्हित किया गया है। इस योजना का उद्देश्य अनुसंधान, उन्नत कृषि पद्धतियों और बीज बैंक विकास को बढ़ावा देना है, जिससे 20,000 से अधिक किसानों को लाभ मिलने और रोजगार के 5,000 से अधिक अवसर पैदा होने की संभावना है। 2024 में जारी जीवित समुद्री शैवाल के आयात संबंधी दिशानिर्देशों का उद्देश्य अनुसंधान को बढ़ावा देना, बीजों की गुणवत्ता में सुधार करना और समुद्री शैवाल की खेती के विनियमित विस्तार को सुनिश्चित करना है। पिछले पांच वर्षों में, सीएमएफआरआई ने प्रदर्शनी के लिए कुल 5,268 राफ्ट और 112 मोनोलाइन ट्यूब नेट स्थापित किए हैं और 14,000 से अधिक हितधारकों के लिए 169 प्रशिक्षण कार्यक्रम आयोजित किए हैं।\n\nपृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने 5 फरवरी 2026 को राज्यसभा में यह जानकारी दी।\n\nपीके/केसी/बीयू/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "पृथ्‍वी विज्ञान मंत्रालय",
    "title": "संसद प्रश्न: दिल्ली में क्लाउड सीडिंग का मूल्यांकन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2223669&reg=3&lang=2",
    "content": "**पृथ्‍वी विज्ञान मंत्रालय**\n\n# संसद प्रश्न: दिल्ली में क्लाउड सीडिंग का मूल्यांकन\n\n**प्रकाशन तिथि:** 05 FEB 2026 11:47AM | PIB Delhi\n**रिलीज़ आईडी:** 2223669\n\n---\n\nमंत्रिमंडल के दिनांक 10 मई, 2025 के मंत्रिमंडल निर्णय संख्या 3200 द्वारा अनुमोदित, दिल्ली राष्ट्रीय राजधानी क्षेत्र सरकार का पर्यावरण विभाग, भारतीय प्रौद्योगिकी संस्थान (आईआईटी) कानपुर के सहयोग से, \"दिल्ली एनसीआर में प्रदूषण नियंत्रण के विकल्प के रूप में क्लाउड सीडिंग का प्रौद्योगिकी प्रदर्शन और मूल्यांकन\" नामक एक प्रायोगिक परियोजना चला रहा है। पर्यावरण विभाग, दिल्ली राष्ट्रीय राजधानी क्षेत्र ने अब तक भारतीय प्रौद्योगिकी संस्थान, कानपुर को पहली किस्त के रूप में 37,93,420 रुपये का भुगतान किया है।\n\nवर्तमान में क्लाउड सीडिंग गतिविधि परीक्षण चरण में है, जिसका उद्देश्य अनुकूल बादल आवरण की उपस्थिति में आकस्मिक उच्च वायु प्रदूषण की घटनाओं के दौरान आपातकालीन उपाय के रूप में राहत प्रदान करने के लिए एक और विकल्प उपलब्ध कराना है।\n\nपृथ्वी विज्ञान मंत्रालय देश के विभिन्न हिस्सों में चल रहे क्लाउड सीडिंग अभियानों में शामिल नहीं है। हालांकि, मंत्रालय के अधीन भारतीय उष्णकटिबंधीय मौसम विज्ञान संस्थान (आईआईटीएम) ने क्लाउड एरोसोल इंटरेक्शन एंड प्रेसिपिटेशन एनहांसमेंट एक्सपेरिमेंट (सीएआईपीईईएक्स) कार्यक्रम के अंतर्गत वर्ष 2017-2019 के दौरान देश के वर्षा छाया क्षेत्र में क्लाउड सीडिंग के माध्यम से वर्षा बढ़ाने पर एक शोध अध्ययन किया। इस शोध परियोजना का विवरण और अध्ययन के परिणाम यहां उपलब्ध हैः\n\nhttps://www.tropmet.res.in/~lip/Publication/Technical-Reports/CAIPEEX-Report-July2023.pdf.\n\nराष्ट्रीय राजधानी क्षेत्र (एनसीआर) में वायु गुणवत्ता प्रबंधन को मजबूत बनाने के लिए, भारतीय मौसम विज्ञान विभाग (आईएमडी) के सहयोग से पुणे स्थित आईआईटीएम द्वारा विकसित एक व्यापक, विज्ञान-आधारित ढांचा, एयर क्वालिटी वार्निंग एंड इंटीग्रेटेड डिसीजन सपोर्ट सिस्टम फॉर एमिशन्स (एयरवाइज) का उपयोग किया जा रहा है। यह ढांचा उन्नत निगरानी, ​​उच्च-रिज़ॉल्यूशन उत्सर्जन सूची, स्रोत निर्धारण और पूर्वानुमान मॉडलिंग को एकीकृत करता है। उठाए जा रहे प्रमुख कदम नीचे दिए गए हैं:\n\nराष्ट्रीय राजधानी क्षेत्र में वायु गुणवत्ता पूर्वानुमान प्रणाली की सटीकता और विश्वसनीयता में सुधार की संभावनाओं का पता लगाने के प्रयास शुरू किए जा रहे हैं, विशेष रूप से पीएम 2.5 सांद्रता पर ध्यान केंद्रित किया जा रहा है। इन सुधारों का उद्देश्य सक्रिय वायु गुणवत्ता प्रबंधन और ग्रेडेड रिस्पांस एक्शन प्लान (जीआरएपी) जैसे नियामक ढांचों के तहत नियंत्रण उपायों के समय पर कार्यान्वयन में सहायता करना है। इन उपायों से अल्पकालिक (1-3 दिन) पूर्वानुमानों में उल्लेखनीय सुधार होने की उम्मीद है, जिससे प्रदूषण की घटनाओं के दौरान प्रारंभिक चेतावनी, सूचित निर्णय लेने और लक्षित हस्तक्षेप संभव हो सकेंगे।\n\nआईआईटीएम ने 2025-26 के मानसून के बाद और सर्दियों के मौसम के दौरान प्रायोगिक रूप से दिल्ली में पीएम 2.5 के स्रोत का लगभग वास्तविक समय में माप-आधारित विश्लेषण किया है। इस विश्लेषण में राजेंद्र नगर, नई दिल्ली स्थित वायुमंडलीय रसायन प्रयोगशाला में एकत्रित कणों के विस्तृत रासायनिक लक्षण वर्णन शामिल हैं।\n\nएआईआरडब्ल्यूआईएसई फ्रेमवर्क का उपयोग करके किए गए मॉडल-आधारित स्रोत विभाजन को माप-आधारित स्रोत विभाजन के विरुद्ध मॉडल आउटपुट का व्यवस्थित रूप से मूल्यांकन और अंशांकन करके और मजबूत किया जा रहा है।\n\nइस सूची का उद्देश्य अधिक सटीक स्थानिक और सामयिक विश्लेषण के साथ वर्तमान उत्सर्जन पैटर्न को दर्शाना है। इस परियोजना को केंद्रीय प्रदूषण नियंत्रण बोर्ड द्वारा वित्त पोषित किया गया है और राष्ट्रीय राजधानी क्षेत्र और आसपास के क्षेत्रों में वायु गुणवत्ता प्रबंधन आयोग (सीएक्यूएम) द्वारा समर्थित है। आईआईटीएम, ऑटोमोटिव रिसर्च एसोसिएशन ऑफ इंडिया (एआरएआई), एनर्जी रिसर्च इंस्टीट्यूट (टीईआरआई) और भारतीय प्रौद्योगिकी संस्थान (आईआईटी), दिल्ली के साथ परियोजना के साझेदारों में से एक है।\n\nपृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह द्वारा 5 फरवरी 2026 को राज्यसभा में यह जानकारी प्रस्तुत की गई थी।\n\n****\n\nपीके/केसी/एचएन/एचबी",
    "state": "IndianGovt"
  },
  {
    "department": "पृथ्‍वी विज्ञान मंत्रालय",
    "title": "संसदीय प्रश्न: पृथ्वी योजना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2223664&reg=3&lang=2",
    "content": "**पृथ्‍वी विज्ञान मंत्रालय**\n\n# संसदीय प्रश्न: पृथ्वी योजना\n\n**प्रकाशन तिथि:** 05 FEB 2026 11:44AM | PIB Delhi\n**रिलीज़ आईडी:** 2223664\n\n---\n\nपृथ्वी विज्ञान (PRITHVI)योजना के मुख्य उद्देश्य निम्नलिखित हैं:\n\nPRITHVIयोजना की प्रमुख विशेषता यह है कि यह पृथ्वी प्रणाली के पाँचों घटकों अर्थात् वायुमंडल,जलमंडल,भूगर्भ,हिममंडल और जीवमंडल को समग्र रूप से संबोधित करती है ताकि पृथ्वी प्रणाली विज्ञान की समझ को बेहतर बनाया जा सके और देश के लिए विश्वसनीय सेवाएँ प्रदान की जा सकें। इन सेवाओं में भूमि और महासागरों दोनों में मौसम पूर्वानुमान तथा उष्णकटिबंधीय चक्रवात,तूफानी ज्वार,बाढ़,गर्मी की लहरें,गरज-चमक आदि विभिन्न प्राकृतिक आपदाओं के लिए चेतावनी;सुनामी के लिए अलर्ट तथा भूकंपों की निगरानी आदि शामिल हैं।\n\n2.मॉडलिंग प्रणालियाँ\n\nमंत्रालय ने विभिन्न स्थानिक और समय स्केलों को लक्षित करने वाले कई उच्च-रिज़ॉल्यूशन मॉडल विकसित किए हैं,जिनमें स्वदेशी रूप से विकसित भारतFS (भारत पूर्वानुमान प्रणाली) वैश्विक मॉडल (~6किमी की उच्चतम रिज़ॉल्यूशन पर),उच्चतम रिज़ॉल्यूशन अल्प-परास (10दिनों तक पूर्वानुमान) एंसेंबल पूर्वानुमान प्रणाली,तथा भारत पर मौसमी औसत मानसून वर्षा की भविष्यवाणी के लिए मौसमी संयुक्त गतिशील पूर्वानुमान मॉडल (38किमी की उच्चतम रिज़ॉल्यूशन के साथ) शामिल हैं। मॉडलिंग क्षमताओं को उच्च-रिज़ॉल्यूशन ब्लेंडेड टोपोग्राफी और बाथीमेट्री डेटासेट्स के विकास,चक्रवात डाना के दौरान भारतीय महासागर भूमि-वायुमंडल (IOLA)संयुक्त प्रणाली के सफल प्रदर्शन,तथा समुद्र स्तर विसंगति पूर्वानुमानों और क्षेत्रीय क्षारीयता उत्पादों के लिए मशीन लर्निंग फ्रेमवर्क्स के माध्यम से उन्नत किया गया है। ध्रुवीय क्षेत्रों के मौसम/उल्काविज्ञान और जलवायु पर प्राकृतिक तथा मानवजनित प्रभावों को समझने के लिए आर्कटिक और अंटार्कटिक क्षेत्रों के लिए क्षेत्रीय जलवायु मॉडल वेदर रिसर्च एंड फोरकास्टिंग विद केमिस्ट्री (WRF-CHEM)मॉडल स्थापित किया गया है। क्षेत्रीय महासागर मॉडल (ROMS)स्थापित किया गया है,तथा पारिस्थितिकी तंत्र को समझने के लिए भौतिकROMSमॉडल को न्यूट्रिएंट्स,फाइटोप्लांकटन,जूप्लांकटन,डिट्रिटस (NPZD)मॉडल के साथ संयोजित करके आर्कटिक महासागर के लिए पारिस्थितिकी मॉडल स्थापित किया गया है। इसके अलावा,दक्षिणी महासागर के लिए ओल्ड डोमिनियन यूनिवर्सिटी के साथ सहयोग में उच्च-रिज़ॉल्यूशन संयुक्त महासागर-समुद्री बर्फ-बर्फ शेल्फ मॉडल विकसित किया गया है।\n\n3.प्रारंभिक चेतावनी सेवाएँ\n\nसुनामी,उच्च तरंग अलर्ट,तूफानी ज्वार,तेल रिसाव,हिल्सा मत्स्य सलाहकार सेवा (HiFA),हानिकारक शैवाल प्रस्फुरण,प्रवाल ब्लीच अलर्ट,लघु वाहिका सलाहकार आदि से संबंधित उन्नत चेतावनी सेवाएँ भारत के विशाल तट रेखा के साथ रहने वाली सभी तटीय आबादी को प्रदान की जा रही हैं। तटीय बाढ़ निगरानी तथा बाढ़ पूर्वानुमान क्षमताओं को सेंसरों तथा ज्वार गेज अवलोकनों के एकीकरण से मजबूत किया गया है। प्रभाव-आधारित पूर्वानुमान तथा जोखिम-आधारित चेतावनियाँ जिला स्तर पर प्रसारित की जा रही हैं,जिससे चक्रवातों,भारी वर्षा,गरज-चमक,गर्मी की लहरों तथा शीत लहरों के विरुद्ध समय पर निवारक कार्रवाई करने में अधिकारियों को सशक्तिकरण प्राप्त हो रहा है।\n\nC.मौसम,जलवायु,महासागर,भूकंपीय तथा आपदा पूर्वानुमान सेवाओं में मापनीय सुधार हासिल किए गए हैं जो राजस्थान सहित राज्यों तथा संबंधित मंत्रालयों को प्रदान की जाती हैं। हाल के दशकों में गंभीर मौसमी घटनाओं के पूर्वानुमान की सटीकता40%सुधरी है, 2025मानसून के दौरान एक दिन पूर्व भारी वर्षा चेतावनियों की सटीकता85%पहुँची जो2020के77%की तुलना में बेहतर है। शीत लहर पूर्वानुमानों में65%तक सटीकता में वृद्धि हुई,जबकि गरज-चमक पूर्वानुमानों में53%सुधार हुआ। चक्रवात पूर्वानुमानों में ट्रैक,तीव्रता तथा तटस्थानीयकरण की बेहतर भविष्यवाणी हुई,तथा गर्मी लहर पूर्वानुमानों में पूर्व चेतावनी का समय दो अतिरिक्त दिनों तक बढ़ा जबकि सटीकता पूर्ववत बनी रही। महासागर सेवाओं को इष्टतम महासागर अवलोकन नेटवर्क,एकीकृत महासागर मॉडलिंग फ्रेमवर्क के माध्यम से मजबूत किया गया है जो परिचालन महासागर पूर्वानुमान,समुद्र स्तर प्रक्षेपण तथा महासागर पुनर्विश्लेषण के लिए उपयोगी है ताकि आपदा पूर्वानुमान के लिए महासागर का डिजिटल ट्विन बनाया जा सके। जलवायु परिवर्तन परिदृश्यों से उत्पन्न समुद्र स्तर वृद्धि,चरम समुद्र स्तर तथा ज्वारीय जलमग्नता का उपयोग तटीय क्षेत्रों में प्रभाव मूल्यांकन के लिए किया जा रहा है। भूकंपीय सेवाएँ घने राष्ट्रीय नेटवर्क से उन्नत हुई हैं,जिससे3.0तथा उससे ऊपर के परिमाण के भूकंपों का पता लगाना संभव हुआ है,तथा12शहरों के लिए भूकंपीय सूक्ष्मक्षेत्रीकरण पूरा किया गया है जो जोखिम न्यूनीकरण के लिए सहायक है।\n\nअनुलग्नक देखने के लिए यहां क्लिक करें।\n\n****\n\nपीके/केसी/एमएम",
    "state": "IndianGovt"
  },
  {
    "department": "पृथ्‍वी विज्ञान मंत्रालय",
    "title": "संसदीय प्रश्न: जलवायु परिवर्तन का मौसम पैटर्न पर प्रभाव",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2223699&reg=3&lang=2",
    "content": "**पृथ्‍वी विज्ञान मंत्रालय**\n\n# संसदीय प्रश्न: जलवायु परिवर्तन का मौसम पैटर्न पर प्रभाव\n\n**प्रकाशन तिथि:** 05 FEB 2026 11:42AM | PIB Delhi\n**रिलीज़ आईडी:** 2223699\n\n---\n\nजलवायु परिवर्तन के भारत के मौसम पैटर्न पर संभावित प्रभावों, विशेष रूप से भारी वर्षा घटनाओं, हीट वेव आदि जैसे विभिन्न गंभीर मौसम घटनाओं की बढ़ती आवृत्ति को प्रभावी ढंग से संबोधित करने के लिए कई पहल की गई हैं।\n\nपृथ्वी विज्ञान मंत्रालय (MoES) के अधीन भारत मौसम विभाग (IMD), अन्य केंद्रों और राज्य सरकारों, गृह मंत्रालय (MHA), राष्ट्रीय आपदा प्रबंधन प्राधिकरण (NDMA) के समन्वय में इन गंभीर मौसम घटनाओं और उनके खतरों की निगरानी, पता लगाने, पूर्वानुमान प्रदान करने और अधिक विस्तृत स्तर पर समय पर चेतावनी जारी करने के लिए दिन-रात कार्यरत है।\n\nइन घटनाओं का अधिक विस्तृत और समय समय त्वरित स्तर पर पता लगाने के लिए अवलोकन प्रणालियों में उछाल आया है, जिसमें AWS/ARG नेटवर्क, डॉप्लर मौसम रडार (DWR) आदि का विस्तार शामिल है। वर्तमान में, भारत भर में 47 DWR संचालित हैं, जिनसे देश के कुल क्षेत्र का 87% रडार कवरेज के अंतर्गत आता है।\n\nइसके अतिरिक्त, पृथ्वी विज्ञान मंत्रालय (MoES) ने मिशन मौसम शुरू किया है, जिसका उद्देश्य भारत को “मौसम-तैयार और जलवायु-स्मार्ट” राष्ट्र बनाना है, ताकि जलवायु परिवर्तन और चरम मौसम घटनाओं के प्रभावों को कम किया जा सके।\n\nवास्तविक समय में उच्च-रेजोल्यूशन मॉडल सिमुलेशन के संचालन को और समर्थन देने के लिए, उच्च-प्रदर्शन कम्प्यूटिंग सुविधाओं (अरुणिका और अर्का) को काफी बढ़ाया गया है ताकि विशाल डेटा को एकीकृत किया जा सके और मेसो-स्केल, क्षेत्रीय तथा वैश्विक मॉडलों को चलाया जा सके।\n\nइसके अलावा, एक प्रमुख उपलब्धि मिथुना पूर्वानुमान प्रणाली (Mithuna-FS) का परिचय है। यह नई पीढ़ी का वैश्विक संयुक्त मॉडल है जो वायुमंडल, महासागर, भूमि सतह और समुद्री बर्फ घटकों को एकीकृत करता है, जिसमें अत्याधुनिक भौतिकी और उन्नत डेटा आत्मसात ढांचा शामिल है।\n\nवर्तमान में, यह पूर्वानुमान प्रणाली 12-किमी रेजोल्यूशन पर संचालित होती है, जो भारत की मध्यम-सीमा स्थानीयकृत मौसम पूर्वानुमान क्षमता में महत्वपूर्ण प्रगति का प्रतीक है।\n\nमिथुना-FS सूट में निम्नलिखित भी शामिल हैं –भारतीय उपमहाद्वीप पर मानसून गतिशीलता, चक्रवातों और मेसोस्केल चरम घटनाओं के सटीक सिमुलेशन के लिए\n\nये मॉडल सुपरकंप्यूटर पर संचालित होते हैं और रडार, उपग्रह, स्वचालित मौसम स्टेशन (AWS), प्रोफाइलर तथा महासागरीय प्रणालियों से प्राप्त घने अवलोकन इनपुट्स को आत्मसात करते हैं। ये सामूहिक रूप से वर्षा, गरज-चमक वाले तूफान, कोहरा, ताप तनाव तथा प्रदूषकों की पंचायत-स्तरीय उच्च-गुणवत्ता वाली भविष्यवाणियां प्रदान करने में सक्षम बनाते हैं। मिशन मौसम के तहत ये मॉडल भारत की विविध जलवायु व्यवस्थाओं के लिए विशेष रूप से कॉन्फ़िगर किए गए हैं। अवलोकन तथा NWP उत्पादों के प्रभावी उपयोग और सभी प्रकार की गंभीर मौसम घटनाओं के खिलाफ समय पर प्रारंभिक चेतावनी प्रदान करने के लिए, IMD ने एक अंत-से-अंत GIS-आधारित निर्णय समर्थन प्रणाली (DSS) विकसित की है, जो सभी मौसम खतरों का समय पर पता लगाने और निगरानी के लिए प्रारंभिक चेतावनी प्रणालियों का फ्रंट एंड के रूप में कार्य करती है।\n\n(ख) भारतीय उष्णकटिबंधीय मौसम विज्ञान संस्थान (IITM), पुणे में स्वदेशी रूप से विकसित IITM पृथ्वी प्रणाली मॉडल (IITM-ESM) का उपयोग दक्षिण एशियाई क्षेत्र और मानसून पर विशेष ध्यान केंद्रित करते हुए दीर्घकालिक जलवायु परिवर्तनशीलता और परिवर्तन का अध्ययन करने के लिए किया जाता है। IITM-ESM ने वैश्विक तथा भारतीय क्षेत्र पर बढ़ती जलवायु चरम घटनाओं को समझने के लिए संयुक्त मॉडल परस्पर तुलना परियोजना में योगदान दिया है। IITM-ESM ने जलवायु परिवर्तन मूल्यांकनों में भी योगदान दिया है, जिसमें भारत से पहला, अंतरसरकारी पैनल ऑन क्लाइमेट चेंज (IPCC) का छठा मूल्यांकन रिपोर्ट तथा पृथ्वी विज्ञान मंत्रालय द्वारा राष्ट्रीय मूल्यांकन रिपोर्ट “भारतीय क्षेत्र पर जलवायु परिवर्तन का मूल्यांकन” शामिल हैं। भारतीय क्षेत्र पर जलवायु परिवर्तन का मूल्यांकन (https://link.springer.com/book/10.1007/978-981-15-4327-2) भारत पर क्षेत्रीय जलवायु परिवर्तन के बारे में महत्वपूर्ण जानकारी प्रदान करता है।\n\n(ग) भारत मौसम तथा जलवायु अनुसंधान पर संयुक्त मॉडल परस्पर तुलना परियोजना (CMIP), विश्व जलवायु अनुसंधान कार्यक्रम (WCRP), विश्व मौसम अनुसंधान कार्यक्रम आदि जैसे अंतरराष्ट्रीय कार्यक्रमों के साथ सक्रिय रूप से सहयोग कर रहा है तथा मौसम और जलवायु मॉडलों को विकसित करने तथा सुधारने के लिए कार्य कर रहा है।\n\nये मॉडल वायुमंडल, महासागर तथा ध्रुवीय क्षेत्रों के बीच अंतर्क्रियाओं का सिमुलेशन और भविष्यवाणी करने का उद्देश्य रखते हैं, जो क्षेत्रीय चरम घटनाओं तथा जलवायु प्रभावों को समझने के लिए महत्वपूर्ण हैं। ये सामूहिक कार्रवाइयां पृथ्वी प्रणाली अंतर्क्रियाओं की अधिक मजबूत समझ प्रदान करती हैं, जो चरम मौसम तथा जलवायु परिवर्तन प्रभावों के प्रति भारत की लचीलापन बढ़ाने के लिए आवश्यक है।\n\nMoES द्वारा IITM, पुणे में स्थापित जलवायु परिवर्तन अनुसंधान केंद्र (CCCR) ने विभिन्न हितधारकों (जलवायु प्रभाव, प्रभाव तथा अनुकूलन (VIA) समुदायों) को क्षेत्रीय जलवायु जानकारी के सूचित उपयोग के लिए समर्थन प्रदान करने के लिए वैश्विक तथा क्षेत्रीय जलवायु मॉडलों पर आधारित डेटा के प्रसार को सुगम बनाने वाली बुनियादी ढांचा (ESGF डेटा नोड) स्थापित की है। वैश्विक जलवायु परिवर्तन प्रक्षेपण संयुक्त मॉडल परस्पर तुलना परियोजना तथा IPCC के हिस्से के रूप में IITM-ESM का उपयोग करके उत्पन्न किए जाते हैं। दक्षिण एशिया पर क्षेत्रीय जलवायु परिवर्तन प्रक्षेपण समन्वित क्षेत्रीय डाउनस्केलिंग गतिविधि (CORDEX) के हिस्से के रूप में उत्पन्न किए जाते हैं। ये डेटासेट IITM पर ESGF नोड के माध्यम से वैश्विक रूप से साझा किए जाते हैं तथा निम्नलिखित लिंक के माध्यम से एक्सेस किए जा सकते हैं\n\nhttps://esg-cccr.tropmet.res.in/thredds/catalog/esg_dataroot6/catalog.htmlhttps://esg-cccr.tropmet.res.in/thredds/catalog/esg_dataroot4/cordex/catalog.html\n\nयह जानकारी5फरवरी2026को राज्यसभा में पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह द्वारा प्रस्तुत की गई।\n\nपीके/केसी/एमएम",
    "state": "IndianGovt"
  },
  {
    "department": "पृथ्‍वी विज्ञान मंत्रालय",
    "title": "संसदीय प्रश्न: हिमाचल प्रदेश में डॉप्लर मौसम रडार का कवरेज",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2223672&reg=3&lang=2",
    "content": "**पृथ्‍वी विज्ञान मंत्रालय**\n\n# संसदीय प्रश्न: हिमाचल प्रदेश में डॉप्लर मौसम रडार का कवरेज\n\n**प्रकाशन तिथि:** 05 FEB 2026 11:41AM | PIB Delhi\n**रिलीज़ आईडी:** 2223672\n\n---\n\nवर्तमान में, 47 डीडब्ल्यूआर देश भर में परिचालन में हैं, जिनमें से 3 हिमाचल प्रदेश (कुफरी, जोत और मुरारी देवी में) शामिल हैं, देश के कुल क्षेत्रफल का 87% रडार कवरेज के अंतर्गत आता है। इसके अतिरिक्त, पृथ्वी विज्ञान मंत्रालय (एमओईएस) ने भारत को \"मौसम के लिए तैयार और जलवायु-स्मार्ट\" राष्ट्र बनाने के लक्ष्य के साथ मिशन मौसम का शुभारंभ किया, जिसका उद्देश्य जलवायु परिवर्तन और घटनाओं के प्रभावों को कम करने की दिशा में एक महत्वपूर्ण पहल है।\n\nवर्तमान में, मोबाइल-आधारित अलर्ट प्रणाली सक्रिय है, जो एसएसीएचईटी प्लेटफॉर्म के माध्यम से कॉमन अलर्टिंग प्रोटोकॉल (सीएपी) अलर्ट जारी करता है। मौसम के पूर्वानुमान और चेतावनी को राज्य आपातकालीन संचालन केंद्र (एसईओसी) के साथ भी साझा किया जाता है ताकि इन्हें आम जनता तक और अधिक प्रभावी ढंग से प्रसारित किया जा सके।\n\nभारत मौसम विज्ञान विभाग (आईएमडी) राष्ट्रीय आपदा प्रबंधन प्राधिकरण (एनडीएमए) और चेतावनी के प्रसार और संचार के लिए टेलीमैटिक्स के विकास केंद्र (सी-डीओटी) के समन्वय में आवश्यक कदम और कार्रवाई करता है। मानक संचालन प्रक्रिया (एसओपी) के अनुसार, आईएमडी भारी वर्षा, बिजली, आंधी और धूल के तूफान जैसी गंभीर मौसम की घटनाओं के लिए पाउचेट प्लेटफॉर्म का उपयोग करके कॉमन अलर्टिंग प्रोटोकॉल (सीएपी) अलर्ट तैयार किए जाते हैं। इन अलर्ट को राज्य आपदा प्रबंधन प्राधिकरण (एसडीएमए) द्वारा एसएमएस के माध्यम से भू-लक्षित उपयोगकर्ताओं को प्रसारित किया जाता है। इन अलर्ट को एसएसीएचईटी वेबसाइट और एसएसीएचईटी मोबाइल ऐप के माध्यम से भी प्रसारित किया जाता है। आईएमडी के कैप फीड को ग्लोबल मल्टी-हज़र्ड अलर्ट सिस्टम (जीएमएएस), गूगल, एक्यूवेदर और ऐप्पल को भी प्रसारित किया जाता है।\n\nवर्तमान में, मोबाइल-आधारित अलर्ट सिस्टम चालू है, जो एसएसीएचईटी प्लेटफॉर्म के माध्यम से कॉमन अलर्टिंग प्रोटोकॉल (सीएपी) अलर्ट जारी करता है।\n\nपृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने  5 फरवरी 2026 को राज्यसभा में यह जानकारी दी ।\n\nपीके/केसी/केएल",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "सरकार ने औषधीय पौधों की खेती को बढ़ावा देने के उद्देश्‍य से मूल प्रमाण पत्र जारी करने के लिए डिजिटल पोर्टल का शुभारंभ किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2223595&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# सरकार ने औषधीय पौधों की खेती को बढ़ावा देने के उद्देश्‍य से मूल प्रमाण पत्र जारी करने के लिए डिजिटल पोर्टल का शुभारंभ किया\n\n**प्रकाशन तिथि:** 05 FEB 2026 9:07AM | PIB Delhi\n**रिलीज़ आईडी:** 2223595\n\n---\n\nपर्यावरण, वन और जलवायु परिवर्तन मंत्रालय के अंतर्गतआनेवालेवैधानिक निकाय, राष्ट्रीय जैव विविधता प्राधिकरण (एनबीए) नेएकडिजिटलपोर्टलकाविकासऔरसंचालनशुरूकियाहै।इसपोर्टलके माध्यम से खेती किए जानेवालेऔषधीयपौधोंतकपहुंचऔरलाभसाझाकरणसेसंबंधितछूटकीमांगकरनेवालेहितधारकों कोमूलप्रमाण पत्र इलेक्ट्रॉनिकरूप से जारीकियाजासकेगा।\n\nयह पोर्टल आवेदन प्रक्रिया और मूल प्रमाण पत्र जारी करने के लिए एक संपूर्ण ऑनलाइन प्रणाली के रूप में कार्य करता है। प्रमाण पत्रhttps://absefiling.nbaindia.in/से डाउनलोड किए जा सकते हैं।\n\n2023 को लोकसभा में 25 जुलाई 2023 और राज्यसभा में 1 अगस्त 2023 को विधेयक पारित होने के बाद जैविक विविधता (संशोधन) अधिनियमबना था। पर्यावरण, वन और जलवायु परिवर्तन मंत्रालयने 2024 और 2025 में जैविक विविधता नियमों को अधिसूचित किया था।\n\nसंशोधित अधिनियम के प्रावधानों को क्रियान्वित करने और आयुष क्षेत्र, बीज क्षेत्र और अनुसंधान संस्थानों सहित सभी हितधारक समूहों की प्रक्रियात्मक आवश्यकताओं को पूरा करने के लिएमंत्रालय ने जैविक विविधता नियमों को अधिसूचित किया था।\n\nसंशोधित नियमों में निर्दिष्ट डिजिटल प्लेटफॉर्म के माध्यम से औषधीय पौधों की खेती के लिए मूल प्रमाण पत्र इलेक्ट्रॉनिक रूप से जारी करने का प्रावधान है।\n\nपीके/केसी/बीयू/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "ट्राई ने ओडिशा के ब्रह्मपुर शहर और आसपास के क्षेत्रों में नेटवर्क गुणवत्ता का आकलन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2223693&reg=3&lang=2",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# ट्राई ने ओडिशा के ब्रह्मपुर शहर और आसपास के क्षेत्रों में नेटवर्क गुणवत्ता का आकलन किया\n\n**प्रकाशन तिथि:** 05 FEB 2026 12:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2223693\n\n---\n\nभारतीय दूरसंचार नियामक प्राधिकरण (ट्राई) ने दिसंबर2025मेंओडिशालाइसेंस प्राप्त सेवा क्षेत्र (एलएसए) जिसमें ब्रह्मपुरशहर का विस्तृत क्षेत्र शामिल है के लिए अपने स्वतंत्र ड्राइव टेस्ट (आईडीटी) के निष्कर्ष जारी किए है। ट्राई के हैदराबाद स्थित क्षेत्रीय कार्यालय की देखरेख में आयोजित इस टेस्ट ड्राइव का उद्देश्य शहरी क्षेत्रों,संस्थागत हॉटस्पॉट,ग्रामीण आवासीय क्षेत्रों आदि जैसे विभिन्न उपयोग परिवेशों में वास्तविक मोबाइल नेटवर्क प्रदर्शन का आकलन करना था।\n\nट्राईकीटीमों16दिसंबर2025से18दिसंबर2025के बीच ब्रह्मपुर शहर के360किलोमीटर क्षेत्र में ड्राइव टेस्ट, 4.1किलोमीटरवॉक टेस्ट और8हॉटस्पॉट स्थानों पर विस्तृत परीक्षण किए। मूल्यांकन की गई तकनीकों में2जी, 3जी, 4जीऔर5जीशामिल थीं,जो विभिन्न हैंडसेट क्षमताओं में उपयोगकर्ताओं के सेवा अनुभव को दर्शाती हैं। आईडीटी के निष्कर्ष सभी संबंधित टीएसपी को सूचित कर दिए गए हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001JXBV.png)\n\nमूल्यांकन किए गए प्रमुख पैरामीटर:\n\nए)वॉइस सेवाएं:कॉल सेटअप सफलता दर (सीएसआर),कॉल ड्रॉप दर (डीसीआर),कॉल सेटअप समय,कॉल साइलेंस दर,स्पीच क्वालिटी (एमओएस),कवरेज।\n\nब्रह्मपुर शहर में मोबाइल नेटवर्क के समग्र प्रदर्शन का सारांश नीचे दिया गया है:\n\nएयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल की ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में कॉल सेटअप सफलता दर क्रमशः99.76प्रतिशत, 83.87प्रतिशत, 99.07प्रतिशतऔर94.53प्रतिशतहै।\n\nवॉयस टेस्टिंग के दौरान ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी)में कमजोर सिग्नल एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल के मामले में शहर के आईडीटी रूट पर क्रमशः3.73प्रतिशत, 23.40प्रतिशत, 3.96प्रतिशतऔर12.58प्रतिशतदर्ज की गई है।\n\nबी) डेटा सेवाएं: डाउनलोड/अपलोड थ्रूपुट,लेटेंसी,जिटर,पैकेट ड्रॉप दर और वीडियो स्ट्रीमिंग विलंब।\n\nडेटा परीक्षण के दौरान ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी)में खराब सिग्नल स्ट्रेंथ एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल के मामले में शहर के आईडीटी रूट में क्रमशः13.17प्रतिशत, 18.28प्रतिशत, 11.06प्रतिशतऔर17.72प्रतिशतदेखी गई ।\n\nसीएसएसआर:कॉल सेटअप सफलता दर (प्रतिशत में),सीएसटी:कॉल सेटअप समय (सेकंड में),डीसीआर:कॉल ड्रॉप दर (प्रतिशत में) औरएमओएस:मीन ओपिनियन स्कोर।\n\nसारांश-ध्वनि सेवाएं\n\nकॉल सेटअप सफलता दर:एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल की ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी) में कॉल सेटअप सफलता दर क्रमशः99.76प्रतिशत, 83.87प्रतिशत, 99.07प्रतिशतऔर94.53प्रतिशतहै।\n\nकॉल सेटअप समय:ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी)में एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल का कॉल सेटअप समय क्रमशः0.51, 2.93, 0.68और1.00सेकंड है।\n\nकॉल ड्रॉप दर:ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी)में एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल की कॉल ड्रॉप दर क्रमशः0.47प्रतिशत, 8.72प्रतिशत, 1.64प्रतिशतऔर1.69प्रतिशतहै।\n\nकॉल साइलेंस/म्यूट दर:पैकेट स्विच्ड नेटवर्क (4जी/5जी)में एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल की साइलेंस कॉल दर क्रमशः1.01प्रतिशत, 7.02प्रतिशत, 1.32प्रतिशतऔर2.04प्रतिशतहै।\n\nमीन ओपिनियन स्कोर (एमओएस):एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल का औसत एमओएस क्रमशः3.93, 2.96, 4.43और4.50है।\n\nवॉयस टेस्टिंग के दौरान ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी)में सिग्नल की कमजोर स्थिति एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल के मामले में शहर के आईडीटी रूट में क्रमशः3.73प्रतिशत, 23.40प्रतिशत, 3.96प्रतिशतऔर12.58प्रतिशतदेखी गई।\n\nसारांश-डेटा सेवाएं\n\nडेटा डाउनलोड प्रदर्शन (समग्र):एयरटेल (5जी/4जी)की औसत डाउनलोड गति106.15एमबीपीएस,बीएसएनएल (4जी/3जी/2जी)की10.55एमबीपीएस,आरजेआईएल (5जी/4जी)की242.83एमबीपीएस और वीआईएल (4जी/2जी)की20.31एमबीपीएस है।\n\nडेटा अपलोड प्रदर्शन (समग्र):एयरटेल (5जी/4जी)की औसत अपलोड गति32.00एमबीपीएस,बीएसएनएल (4जी/3जी/2जी)की4.19एमबीपीएस,आरजेआईएल (5जी/4जी)की17.54एमबीपीएस और वीआईएल (4जी/2जी)की13.50एमबीपीएस है।\n\nलेटेंसी (कुल मिलाकर):एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल की50वींपरसेंटाइल लेटेंसी क्रमशः46.83मिलीसेकंड, 42.20मिलीसेकंड, 24.71मिलीसेकंड और50.14मिलीसेकंड है।\n\nडेटा प्रदर्शन - हॉटस्पॉट (एमबीपीएस में):\n\nएयरटेल -4जी डाउनलोड:54.15 4जी उपयोग:5.61\n\n5जी डी/एल:148.09 5जी यू/एल:23.68\n\nबीएसएनएल-4जी डी/एल:10.77 4जी यू/एल:5.19\n\nआरजेआईएल-4जी डी/एल:40.77 4जी यू/एल:5.42\n\n5जी डी/एल:333.47 5जी यू/एल:14.53\n\nवीआईएल-4जी डी/एल:26.71 4जी यू/एल:19.51\n\nडेटा परीक्षण के दौरान ऑटो-सिलेक्शन मोड (5जी/4जी/3जी/2जी)में खराब सिग्नल स्ट्रेंथ एयरटेल,बीएसएनएल,आरजेआईएल और वीआईएल के मामले में शहर के आईडीटी रूट में क्रमशः13.17प्रतिशत, 18.28प्रतिशत, 11.06प्रतिशतऔर17.72प्रतिशतदेखी गई है।\n\nनोट-“डी/एल”डाउनलोड गति, “यू/एल”अपलोड गति\n\nब्रह्मपुर शहर केमूल्यांकन में रालबा,गोलंथरा,गिरीसोला,चिकिती,बेंदालिया,पथरा,छत्रपुर,अर्ज्यपल्ली आर्यपल्ली,गंजम,हुम्मा,खंडदिउली,पुरूषोत्तमपुर,कविसूर्यनगर,बारागाम,बुरुपाड़ा,शेरागदा,पट्टापुर,दिगपहांडी आदि के आसपास के क्षेत्र शामिल थे।\n\nब्रह्मपुर रेलवे स्टेशन और गोपालपुर समुद्र तट पर वॉक टेस्ट किए गए।\n\nट्राईने स्थिर उपयोगकर्ता अनुभव को दर्शाने के लिए ब्रह्मपुर शहर में1.ब्रह्मपुर नया बस स्टैंड2.जिला कलेक्टर कार्यालय ब्रह्मपुर3.सरकारी विज्ञान महाविद्यालय छत्रपुर4.एमकेसीजी मेडिकल कॉलेज ब्रह्मपुर5.नगर निगम कार्यालय ब्रह्मपुर6.रॉक गार्डन ब्रह्मपुर7.आरटीओ कार्यालय छत्रपुर8.श्री मां बुद्धि ठाकुरानी मंदिर में वास्तविक परिस्थितियों का मूल्यांकन भी किया।\n\nये परीक्षण ट्राई द्वारा सुझाए गए उपकरणों और मानकीकृत प्रोटोकॉल का उपयोग करते हुए वास्तविक परिस्थितियों में किए गए। विस्तृत रिपोर्ट ट्राईकी वेबसाइटwww.trai.gov.inपर उपलब्ध है । किसी भी स्पष्टीकरण/जानकारी के लिए,ट्राई के हैदराबाद स्थित क्षेत्रीय कार्यालय में सलाहकार श्री बी. प्रवीण कुमार से ईमेलadv.hyderabad@trai.gov.inया दूरभाष संख्या +91-40-23000761पर संपर्क किया जा सकता है।\n\n****\n\nपीके/केसी/जेके/एनजे",
    "state": "IndianGovt"
  },
  {
    "title": "Memorandum:-Offer of Appointment against the post of Laboratory Assistant (Group “C” Non-Gazetted), in SE Department of the Administration of Union Territory of Ladakh for District cadre Leh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/20260205513456681.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Memorandum:-Offer of Appointment to the post of Class IV (Group “C” Non-Gazetted), in School Education Department of the Administration of Union Territory of Ladakh for District cadre Leh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/202602051014618571.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Memorandum:-Offer of Appointment to the post of JUNIOR CULTURAL ASSISTANT, in the I&PR Department of the Administration of UT of Ladakh, under District cadre of District, Leh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/20260205522677042.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Memorandum:-Offer of Appointment to the post of SCREEN-MAN, in the Information & Public Relations Department of the Administration of Union Territory of Ladakh, under District cadre of District, L",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/202602051445001859.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Memorandum:-Offer of Appointment to the post of DRIVER GRADE-II, in the I& P Relations Department of UT of Ladakh, under District cadre of District, Leh in Pay Level-2 of Pay Matrix (Rs. 19900-632",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/202602051799161847.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Department of Education, Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17701138985828.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]