[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने रानी वेलु नचियार की जयंती पर उन्हें श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211000&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने रानी वेलु नचियार की जयंती पर उन्हें श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 03 JAN 2026 8:16AM | PIB Delhi\n**रिलीज़ आईडी:** 2211000\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज रानी वेलु नचियार की जन्म जयंती पर उन्हें सादर नमन किया। उन्होंने रानी वेलु नचियार को वीरता और सैन्य कुशलता का प्रतीक बताते हुए भारत के सबसे वीर योद्धाओं में से एक के रूप में उन्हें याद किया।\n\nप्रधानमंत्री ने उल्लेख किया कि रानी वेलु नचियार औपनिवेशिक दासता के विरुद्ध उठ खड़ी हुईं और उन्होंने भारतीयों के स्वशासन के अधिकार पर बल दिया। सुशासन के प्रति उनकी अटूट प्रतिबद्धता और सांस्कृतिक गौरव आज भी राष्ट्र को प्रेरित कर रहा है।\n\nश्री मोदी ने इस बात पर जोर दिया कि उनका बलिदान और दूरदर्शी नेतृत्व आने वाली पीढ़ियों को प्रेरित करता रहेगा जो भारत की प्रगति की यात्रा में साहस और देशभक्ति के एक प्रकाश स्तंभ के रूप में कार्य करेगा।\n\nप्रधानमंत्री ने'एक्स'पर अलग-अलग पोस्ट साझा करते हुए लिखा:\n\n“रानी वेलु नचियार की जयंती पर उन्हें सादर नमन। उन्हें भारत की सबसे साहसी महिला योद्धाओं में से एक के रूप में याद किया जाता है,जो अदम्य साहस और रणनीतिक कुशलता की प्रतिमूर्ति थीं। उन्होंने औपनिवेशिक दासता के खिलाफ आवाज उठाई और भारतीयों के स्वशासन के अधिकार पर बल दिया। सुशासन और सांस्कृतिक गौरव के प्रति उनकी प्रतिबद्धता भी अत्यंत सराहनीय है। उनका बलिदान और दूरदर्शी नेतृत्व आने वाली पीढ़ियों को सदैव प्रेरित करता रहेगा।”\n\n“ராணிவேலுநாச்சியாரின்பிறந்தநாளில்அவருக்குமரியாதைசெலுத்துகிறேன்.துணிச்சலையும்,வியூகத்திறமையையும்கொண்டிருந்தஅவர்,இந்தியாவின்துணிச்சல்மிக்கவீராங்கனைகளில்ஒருவராகநினைவுகூரப்படுகிறார்.காலனித்துவஒடுக்குமுறைக்குஎதிராகக்கிளர்ந்தெழுந்தஅவர்,இந்தியாவைஆளஇந்தியர்களுக்கேஉரிமைஉண்டுஎன்பதைவலியுறுத்தினார்.நல்லாட்சிமற்றும்கலாச்சாரபெருமைக்கானஅவரதுஉறுதிப்பாடும்போற்றத்தக்கது.அவரதுதியாகமும்தொலைநோக்குத்தலைமையும்பலதலைமுறைகளைஊக்கப்படுத்தும்.”\n\n************\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने सावित्रीबाई फुले की जयंती पर उन्हें श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211007&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने सावित्रीबाई फुले की जयंती पर उन्हें श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 03 JAN 2026 8:07AM | PIB Delhi\n**रिलीज़ आईडी:** 2211007\n\n---\n\nआज सावित्रीबाई फुले की जयंती के अवसर पर प्रधानमंत्री श्री नरेंद्र मोदी ने उस अग्रणी समाज सुधारक को स्मरण किया, जिन्होंने सेवा और शिक्षा के माध्यम से समाज में बदलाव लाने के लिए अपना जीवन समर्पित कर दिया।\n\nश्री मोदी ने कहा कि सावित्रीबाई फुले समानता, न्याय और करुणा के सिद्धांतों के प्रति पूर्णतः समर्पित थीं। उनका दृढ़ विश्वास था कि शिक्षा सामाजिक परिवर्तन का सबसे सशक्त माध्यम है, और उन्होंने ज्ञान एवं शिक्षा के माध्यम से लोगों के जीवन में परिवर्तन लाने के लिए अपना संपूर्ण जीवन समर्पित कर दिया।\n\nउनके उल्लेखनीय योगदानों को रेखांकित करते हुए, श्री नरेंद्र मोदी ने कहा कि वंचितों और हाशिए पर रहने वाले वर्गों की सेवा एवं देखभाल करते हुए किया गया उनका कार्य सेवा एवं मानवता का प्रेरक उदाहरण है। उन्होंने यह भी कहा कि उनका विज़न समावेशी और सशक्त समाज के निर्माण के लिए राष्ट्र के प्रयासों को निरंतर मार्गदर्शन प्रदान करता है।\n\nएक्स पर अलग-अलग पोस्ट के माध्यम से श्री मोदी ने लिखा:\n\n“सावित्रीबाई फुले की जयंती पर हम एक ऐसी अग्रणी समाज सुधारक को स्मरण करते हैं, जिन्होंने सेवा और शिक्षा के माध्यम से समाज में परिवर्तन लाने के लिए अपना जीवन समर्पित किया। वह समानता, न्याय और करुणा के सिद्धांतों के प्रति प्रतिबद्ध थीं। उनका विश्वास था कि शिक्षा सामाजिक परिवर्तन का सबसे सशक्त माध्यम है और उन्होंने ज्ञान एवं शिक्षा के माध्यम से जीवन को बदलने पर विशेष बल दिया। वंचित और कमजोर वर्गों की सेवा में उनका योगदान भी अत्यंत उल्लेखनीय है।”\n\n““सावित्रीबाई फुले यांच्या जयंतीनिमित्त, सेवा आणि शिक्षणाच्या माध्यमातून समाजपरिवर्तनासाठी आपले जीवन अर्पण करणाऱ्या अग्रणी व्यक्तीचे आपण स्मरण करतो. समता, न्याय आणि करुणा या तत्त्वांप्रती त्या कटिबद्ध होत्या. शिक्षण हे सामाजिक बदलाचे सर्वात प्रभावी साधन आहे, असा त्यांचा ठाम विश्वास होता आणि ज्ञान व अध्ययनाच्या माध्यमातून जीवनपरिवर्तन घडवण्यावर त्यांनी भर दिला. दुर्बल घटकांची काळजी घेण्यासाठी त्यांनी केलेले कार्यही विशेष उल्लेखनीय आहे.”\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "गणतंत्र दिवस परेड 2026, बीटिंग रिट्रीट की फुल ड्रेस रिहर्सल और बीटिंग रिट्रीट के टिकटों की बिक्री 5 जनवरी से शुरू होगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211030&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# गणतंत्र दिवस परेड 2026, बीटिंग रिट्रीट की फुल ड्रेस रिहर्सल और बीटिंग रिट्रीट के टिकटों की बिक्री 5 जनवरी से शुरू होगी\n\n**प्रकाशन तिथि:** 03 JAN 2026 10:59AM | PIB Delhi\n**रिलीज़ आईडी:** 2211030\n\n---\n\n26 जनवरी को गणतंत्र दिवस परेड 2026, 28 जनवरी को बीटिंग रिट्रीट की फुल ड्रेस रिहर्सल और 29 जनवरी को बीटिंग रिट्रीट के मुख्य समारोह की टिकटों की बिक्री 5जनवरी, 2026 से शुरू होगी। टिकटों का विवरण इस प्रकार है:\n\nक्रम संख्‍या\n\nआयोजन\n\nटिकटों का मूल्य\n\nसमय-सारणी\n\nगणतंत्र दिवस परेड\n\n(26.01.2026)\n\n100/- रुपये\n\n20/- रुपये\n\n5 जनवरी से 14 जनवरी तक सुबह 9 बजे से लेकर दिन का कोटा समाप्त होने तक।\n\nबीटिंग रिट्रीट की फुल ड्रेस रिहर्सल\n\n(28.01.2026)\n\n20/- रुपये\n\nबीटिंग रिट्रीट\n\n(29.01.2026)\n\n100 रुपये/-\n\nटिकटें आमंत्रण कीवेबसाइटwww.aamantran.mod.gov.inसेसीधे खरीदी जा सकती हैं। टिकटें आधार कार्ड, मतदाता पहचानपत्र, ड्राइविंग लाइसेंस, पैन कार्ड, पासपोर्ट और केंद्र/राज्य सरकार इत्‍यादि द्वारा जारी पहचान पत्र जैसे मूल फोटो पहचान पत्र दिखाकर छह स्थानों पर स्थित बूथों/काउंटरों से भी खरीदी जा सकती हैं।गणतंत्र दिवस, बीटिंग रिट्रीट की फुल ड्रेस रिहर्सल और बीटिंग रिट्रीट- इन तीनों कार्यक्रमों के लिए यही फोटो पहचान पत्र साथ रखना अनिवार्य है। छह स्थानों की जानकारी, टिकट खरीदने की तिथि और समय इस प्रकार हैं:\n\nक्रम संख्‍या\n\nटिकट काउंटर का स्थान\n\nतिथियां और समय\n\n1\n\nसेना भवन (चारदीवारी के अंदर गेट नंबर 5 के पास)\n\n5जनवरीसे14जनवरीतक\n\nसुबह10 बजे सेदोपहर 1 बजे तक\n\nदोपहर–दोपहर 2 बजे से शाम 5 बजे तक\n\n2\n\nशास्त्री भवन (चारदीवारी के अंदर गेट नंबर 3 के पास)\n\n3\n\nजंतर मंतर (मुख्य द्वार-चारदीवारी के अंदर)\n\n4\n\nसंसद भवन (स्वागत कक्ष)\n\n5\n\nराजीव चौक मेट्रो स्टेशन (डी ब्लॉक, गेट नंबर 3 और 4 के पास)\n\n6\n\nकश्मीर गेट मेट्रो स्टेशन (कॉन्कोर्स लेवल, गेट नंबर 8 के पास)\n\nगणतंत्र दिवस समारोह 2026 से संबंधित जानकारीhttps://rashtraparv.mod.gov.in/पर देखी जा सकती है।\n\nपीके/केसी/पीपी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केंद्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने रानी वेलु नचियार जी की जयंती पर उन्हें श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211029&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केंद्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने रानी वेलु नचियार जी की जयंती पर उन्हें श्रद्धांजलि अर्पित की\n\n## हमारे गौरव, देशभक्ति और स्वतंत्रता के संकल्प की प्रतीक, शिवगंगा की रानी ने अपनी असाधारण सैन्य शक्ति से औपनिवेशिक शासकों को पराजित किया और अंग्रेजों को उखाड़ फेंकने की प्रबल इच्छा को जागृत कियावह हमारे लिए सदा प्रेरणा का शाश्वत स्रोत बनी रहेंगी\n\n**प्रकाशन तिथि:** 03 JAN 2026 1:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2211029\n\n---\n\nकेंद्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने रानी वेलु नचियार जी की जयंती पर उन्हें श्रद्धांजलि अर्पित की।\n\nश्री अमित शाह ने ‘X’ पर एक पोस्ट में कहा,  रानी वेलु नचियार जी की जयंती पर उन्हें श्रद्धांजलि। हमारे गौरव, देशभक्ति और स्वतंत्रता के संकल्प की प्रतीक, शिवगंगा की रानी ने अपनी असाधारण सैन्य शक्ति से औपनिवेशिक शासकों को पराजित किया और अंग्रेजों को उखाड़ फेंकने की प्रबल इच्छा को जागृत किया । वह हमारे लिए सदा प्रेरणा का शाश्वत स्रोत बनी रहेंगी।\n\n****",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने नारी शिक्षा और सामाजिक सुधारों की अग्रदूत, सावित्रीबाई फुले जी की जयंती पर उन्हें नमन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2211011&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने नारी शिक्षा और सामाजिक सुधारों की अग्रदूत, सावित्रीबाई फुले जी की जयंती पर उन्हें नमन किया\n\n## सावित्रीबाई फुले जी ने महिलाओं को शिक्षा के मूल अधिकार से जोड़कर नारी सशक्तीकरण को नई दिशा दीउन्होंने सामाजिक कुरीतियों के विरुद्ध संघर्ष करते हुए देश के पहले बालिका विद्यालय की स्थापना की और समाज सुधार की अलख जगाईसावित्रीबाई फुले जी का प्रेरणादायी जीवन राष्ट्र निर्माण में सदैव मार्गदर्शक बना रहेगा\n\n**प्रकाशन तिथि:** 03 JAN 2026 11:31AM | PIB Delhi\n**रिलीज़ आईडी:** 2211011\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने नारी शिक्षा और सामाजिक सुधारों की अग्रदूत, सावित्रीबाई फुले जी की जयंती पर उन्हें नमन किया।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह मंत्री श्री अमित शाह ने कहा “नारी शिक्षा और सामाजिक सुधारों की अग्रदूत, सावित्रीबाई फुले जी की जयंती पर उन्हें कोटि-कोटि नमन।सावित्रीबाई फुले जी ने महिलाओं को शिक्षा के मूल अधिकार से जोड़कर नारी सशक्तीकरण को नई दिशा दी। उन्होंने सामाजिक कुरीतियों के विरुद्ध संघर्ष करते हुए देश के पहले बालिका विद्यालय की स्थापना की और समाज सुधार की अलख जगाई। उनका प्रेरणादायी जीवन राष्ट्र निर्माण में सदैव मार्गदर्शक बना रहेगा।”\n\n*****\n\nआरके/आरआर/पीआर",
    "state": "IndianGovt"
  },
  {
    "title": "LDC- Public notice",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17673588825168.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Department of Industries – Tender Notice for Light & Sound Arrangements and related electrical works.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671845939849.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Sub: Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671669702030.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular Regarding Filling Up of Junior Accounts Officer Posts on Deputation Basis at Kavaratti",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17671666934488.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 5 MW Solar PV Power Plant for Kavaratti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042082.pdf",
    "state": "Lakshadweep"
  }
]