[
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "भारत की राष्ट्रपति ने जगदलपुर में बस्तर पैंडम 2026 का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224961&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# भारत की राष्ट्रपति ने जगदलपुर में बस्तर पैंडम 2026 का उद्घाटन किया\n\n**प्रकाशन तिथि:** 07 FEB 2026 3:35PM | PIB Delhi\n**रिलीज़ आईडी:** 2224961\n\n---\n\nभारत की राष्ट्रपति श्रीमती द्रौपदीमुर्मुने आज (7फरवरी, 2026)जगदलपुर,छत्तीसगढ़ में बस्तर पैंडम2026का उद्घाटन किया।\n\nइस अवसर पर राष्ट्रपति ने कहा कि जब किसान इस उपजाऊ भूमि में बीज बोते हैं,जब आम का मौसम आता है,तो यह पैंडम का मौसम होता है। बस्तर के लोग जीवन के हर पहलू का उत्सव मनाते हैं। उन्होंने कहा कि अन्य लोग बस्तर के लोगों से जीवन जीने का यह तरीका सीख सकते हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR107022026WP4L.JPG)\n\nराष्ट्रपति ने कहा कि बस्तर की परंपराओं और संस्कृति ने हमेशा लोगों को आकर्षित किया है,लेकिन दुर्भाग्य से,यह क्षेत्र चार दशकों तक माओवाद से ग्रस्त रहा। परिणामस्वरूप,यहां के लोगों को भारी कष्ट सहना पड़ा। युवा,आदिवासी और दलित भाई-बहन सबसे अधिक प्रभावित हुए। लेकिन,भारत सरकार द्वारा माओवादी आतंक के खिलाफ उठाए गए निर्णायक कदमों के कारण,वर्षों से व्याप्त असुरक्षा,भय और अविश्वास का माहौल अब समाप्त हो रहा है। माओवाद से जुड़े लोग हिंसा का मार्ग त्याग रहे हैं,जिससे नागरिकों के जीवन में शांति लौट रही है।\n\nराष्ट्रपति ने कहा कि छत्तीसगढ़ में बड़ी संख्या में ऐसे लोग हैं जो पहले माओवादी गतिविधियों में शामिल थे और अब उन्होंने आत्मसमर्पण कर दिया। उन्होंने इस बात पर जोर दिया कि सरकार यह सुनिश्चित कर रही है कि हथियार डालकर लोग सामान्य जीवन जी सकें और मुख्य धारा में लौट सकें। उनके लिए कई विकास और कल्याणकारी योजनाएं लागू की जा रही हैं। राज्य सरकार की'नियाद नेल्लानार योजना'ग्रामीणों को सशक्त बनाने में महत्वपूर्ण भूमिका निभा रही है। उन्होंने यह देखकर खुशी जताई कि बस्तर में विकास के एक नये समय की शुरूआत हो रही है। हर गांव में बिजली,सड़कें और पानी की सुविधा उपलब्ध हो रही है। वर्षों से बंद पड़े स्कूल फिर से खुल रहे हैं और बच्चे कक्षाओं में भाग ले रहे हैं। उन्होंने कहा कि यह एक बेहद उत्साहजनक तस्वीर है जो सभी नागरिकों के लिए खुशी का स्रोत है।\n\nराष्ट्रपति ने हिंसा का मार्ग त्यागकर मुख्यधारा में लौटने वाले सभी लोगों की प्रशंसा की और उनसे संविधान और देश के लोकतंत्र में पूर्ण विश्वास रखने का आग्रह किया। उन्होंने कहा कि उन्हें लोकतांत्रिक व्यवस्था पर भरोसा रखना चाहिए और कड़ी मेहनत और समर्पण के साथ आगे बढ़ना चाहिए। उन्होंने इस बात पर जोर दिया कि गरीब,वंचित और पिछड़े वर्गों का कल्याण सरकार की विशेष प्राथमिकता है। प्रधानमंत्री-जनमान योजना और धरती आबा जनजातीय ग्राम उत्कर्ष अभियान जैसे कार्यक्रमों के माध्यम से विकास के लाभ सबसे वंचित आदिवासी गांवों तक पहुंच रहे हैं।\n\nराष्ट्रपति ने यह भी कहा कि शिक्षा व्यक्तिगत और सामुदायिक विकास की आधारशिला है। आदिवासी क्षेत्रों में एकलव्य मॉडल आवासीय विद्यालय स्थापित किए गए हैं ताकि इन क्षेत्रों के बच्चों को अच्छी शिक्षा मिल सके। उन्होंने सभी अभिभावकों और संरक्षकों से अपने बच्चों को शिक्षित करने का आग्रह किया। उन्होंने कहा कि इसी तरह छत्तीसगढ़ और भारत का भविष्य उज्ज्वल होगा।\n\nराष्ट्रपति ने कहा कि छत्तीसगढ़ की प्राचीन परंपराएं आज भी गहरी जड़ों से जुड़ी हुई और जीवंत हैं। देवी दंतेश्वरी को समर्पित बस्तर दशहरा आदिवासी संस्कृति और भाईचारे का एक अनूठा उदाहरण है। हमें अपने गौरवशाली इतिहास से प्रेरणा लेकर उज्ज्वल भविष्य का निर्माण करना चाहिए। उन्होंने लोगों से अपनी समृद्ध विरासत को संरक्षित करते हुए विकास को अपनाने का आग्रह किया।\n\nराष्ट्रपति ने कहा कि बस्तर क्षेत्र प्राकृतिक संसाधनों से समृद्ध है। यहां के लोग समर्पित और मेहनती हैं। उन्होंने क्षेत्र के लोगों,विशेषकर युवाओं से,राज्य और केंद्र सरकारों द्वारा कार्यान्वित कल्याण और विकास योजनाओं का लाभ उठाने का आग्रह किया। उन्होंने कहा कि उनकी प्रगति और समृद्धि छत्तीसगढ़ की प्रगति और विकसित भारत के लिए बेहद जरूरी है।\n\nराष्ट्रपति का भाषण देखने के लिए कृपया यहां क्लिक करें-\n\nपीके/केसी/केएल/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR207022026TZMQ.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR3070220262WKS.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति ने कुआलालंपुर में भारतीय प्रवासियों को प्रधानमंत्री के संबोधन की सराहना की और तिरुवल्लुवर केंद्र की घोषणा का स्वागत किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225020&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति ने कुआलालंपुर में भारतीय प्रवासियों को प्रधानमंत्री के संबोधन की सराहना की और तिरुवल्लुवर केंद्र की घोषणा का स्वागत किया\n\n**प्रकाशन तिथि:** 07 FEB 2026 8:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2225020\n\n---\n\nउपराष्ट्रपति,श्री सी. पी. राधाकृष्णन ने आज कुआलालंपुर,मलेशिया में भारतीय प्रवासियों को प्रधानमंत्री श्री नरेन्द्र मोदी द्वारा दिए गए संबोधन पर प्रकाश डाला।\n\nएक सोशल मीडिया पोस्ट में,उपराष्ट्रपति ने उल्लेख किया कि प्रधानमंत्री ने भारत और मलेशिया के बीच गहरे ऐतिहासिक और सांस्कृतिक संबंधों को रेखांकित किया और दोनों देशों के बीच एक जीवंत सेतु के रूप में भारतीय प्रवासियों की महत्वपूर्ण भूमिका पर जोर दिया।\n\nउपराष्ट्रपति ने तमिल विरासत का सम्मान करने वाले प्रधानमंत्री के उन कथनों पर भी प्रकाश डाला जिनमें उन्होंने कहा था कि—'तमिल दुनिया को भारत का उपहार है। तमिल साहित्य शाश्वत है और तमिल संस्कृति वैश्विक है।'साथ ही,उन्होंने तिरुवल्लुवर केंद्र की स्थापना की घोषणा का स्वागत करते हुए इसे भारत की सभ्यतागत विरासत को बढ़ावा देने की दिशा में एक दृढ़ प्रतिबद्धता बताया।\n\nश्री सी. पी. राधाकृष्णन ने आगे कहा कि इस तरह की पहल सांस्कृतिक संबंधों को मजबूत करती है और हमारी समृद्ध विरासत को पूरी दुनिया में ले जाती है।\n\n*************\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "लोकसभा सचिवालय",
    "title": "लोक सभा अध्यक्ष ने विधानमंडलों में गरिमा और मर्यादा कम होने पर चिंता व्यक्त की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225003&reg=3&lang=2",
    "content": "**लोकसभा सचिवालय**\n\n# लोक सभा अध्यक्ष ने विधानमंडलों में गरिमा और मर्यादा कम होने पर चिंता व्यक्त की\n\n## लोक सभा अध्यक्ष ने रचनात्मक आलोचना के माध्यम से सार्थक विधायी निगरानी पर बल दियासशक्त विधायक ही मजबूत लोकतंत्र का आधार हैं: लोक सभा अध्यक्षसंवैधानिक जागरूकता और प्रक्रिया के समुचित ज्ञान से विधिनिर्माताओं की विश्वसनीयता बढ़ती है : लोक सभा अध्यक्षबिहार की लोकतांत्रिक परंपरा ने भारत की संसदीय व्यवस्था को वैचारिक आधार प्रदान किया है: लोक सभा अध्यक्षलोक सभा अध्यक्ष ने बिहार विधान सभा के स्थापना दिवस के अवसर पर बिहार विधानमंडल के सदस्यों को संबोधित कियालोक सभा अध्यक्ष ने बिहार विधानमंडल में नेवा डिजिटल हाउस का उद्घाटन किया\n\n**प्रकाशन तिथि:** 07 FEB 2026 8:09PM | PIB Delhi\n**रिलीज़ आईडी:** 2225003\n\n---\n\nलोकसभाअध्यक्षश्रीओमबिरलानेआजविधानमंडलोंमेंगरिमाऔरमर्यादाकमहोनेपरचिंताव्यक्तकी।विधायीसंस्थानोंकीशुचिताबनाएरखनेकीआवश्यकतापरबलदेतेहुएश्रीबिरलानेकहाकिसदनकीगरिमाऔरमर्यादाबनाएरखनाप्रत्येकजनप्रतिनिधिकीमूलभूतजिम्मेदारीहै।उन्होंनेकहाकिविधायिकालोकतंत्रकीएकअत्यंतमहत्वपूर्णसंस्थाहैऔरइसकीगरिमाकासम्मानऔररक्षाकीजानीचाहिए।\n\nश्रीबिरलानेविधायीकार्यवाहियोंमेंव्यवधानऔरअमर्यादितआचरणकीघटनाओंपरचिंताव्यक्तकरतेहुएकहाकिइसप्रकारकीप्रवृत्तियांलोकतांत्रिकनिकायोंकीछविकोनुकसानपहुंचातीहैं।उन्होंनेसदस्योंसेसंवाद,तर्कसंगतवाद-विवादऔररचनात्मकचर्चापरबलदेनेकाआग्रहकिया।उन्होंनेआगेकहाकिआलोचनानीतियोंऔरतथ्योंपरआधारिततथाजनकल्याणकीभावनासेप्रेरितहोनीचाहिए।लोकसभाअध्यक्षनेयहभीकहाकिसंसदीयअनुशासनऔररचनात्मकआलोचनापरआधारितसार्थकविधायीनिगरानीसेलोकतंत्रसुदृढ़होताहै।श्रीबिरलानेयेविचारआजपटनामेंबिहारविधानसभाकेस्थापनादिवसकेअवसरपरआयोजित“सशक्तविधायक,सशक्तलोकतंत्र”कार्यक्रमकेउद्घाटनसत्रकोसंबोधितकरतेहुएव्यक्तकिए।\n\nयहटिप्पणीकरतेहुएकिसशक्तविधायकहीसशक्तलोकतंत्रकाआधारहोतेहैं,श्रीबिरलानेकहाकिलोकतंत्रकीमजबूतीनिर्वाचितप्रतिनिधियोंकीक्षमता,दक्षताऔरसत्यनिष्ठासेजुड़ीहोतीहै।उन्होंनेकहाकिलोकतांत्रिकसंस्थानोंकीप्रभावशीलताकेवलसंवैधानिकप्रावधानोंसेनहीं,बल्किइसबातसेनिर्धारितहोतीहैकिजनप्रतिनिधिअपनीजिम्मेदारियोंकानिर्वहनकिसप्रकारकरतेहैं।उन्होंनेइसबातपरजोरदियाकिविधायककोशक्तिजनताकेविश्वासऔरभरोसेसेप्राप्तहोतीहै।सार्वजनिकमुद्दोंकोउठाकर,नागरिकोंकीचिंताओंकोअभिव्यक्तकरतथाविधायीप्रक्रियाओंकेमाध्यमसेउनकीसमस्याओंकेसमाधानकीदिशामेंकार्यकरविधायकलोकतंत्रकोसुदृढ़बनानेमेंमहत्वपूर्णयोगदानदेतेहैं।श्रीबिरलानेयहभीकहाकिविधायकोंकासशक्तीकरणलोगोंकीआवश्यकताओंकोसमझने,विधायीप्रक्रियाओंमेंसार्थकसहभागिताकरनेतथानीतिनिर्माणमेंरचनात्मकयोगदानदेनेकीउनकीक्षमतामेंनिहितहै।यहसशक्तीकरणनैतिकआचरण,उत्तरदायित्वऔरजवाबदेहीपरआधारितहोताहै।इन्हींमूल्योंसेविधायकव्यापकजनहितमेंनिरंतरकार्यकरनेमेंसक्षमबनतेहैं।उन्होंनेइसबातपरजोरदियाकिजबविधायकसशक्त,सुविज्ञऔरउत्तरदायीहोतेहैं,तोलोकतांत्रिकसंस्थानोंकीविश्वसनीयताऔरजनताकाविश्वासमजबूतहोताहै।\n\nइसपरबलदेतेहुएकिसंवैधानिकजागरूकताऔरप्रक्रियाओंकेज्ञानसेविधायकोंकीविश्वसनीयताबढ़तीहै,श्रीबिरलानेकहाकिजोविधायकसंसदीयप्रक्रियाओंसेभली-भांतिपरिचितहोताहै,वहसार्थकहस्तक्षेपकरनेऔरशासनमेंपारदर्शितातथाजवाबदेहीसुनिश्चितकरनेमेंअधिकसक्षमहोताहै।उन्होंनेयहभीकहाकिएकप्रभावीविधायकजनताकीअपेक्षाओंऔरसरकारीनीतियोंकेबीचएकमहत्वपूर्णसेतुहोताहै।नियमोंकीजानकारीविधायकोंकोसदनकीकार्यवाहियोंमेंअधिकप्रभावीढंगसेभागलेनेतथाअपनेविचारोंकोसुव्यवस्थितऔरतार्किकरूपसेप्रस्तुतकरनेमेंसक्षमबनातीहै।वाद-विवाद,चर्चाओंऔरसमितिसेजुड़ेकार्योंमेंसार्थकभागीदारीकेमाध्यमसेविधायकशासनकीगुणवत्तामेंसुधारलातेहैं।उन्होंनेकहाकिजनताकाविश्वासलोकतंत्रकीसबसेमूल्यवानपूंजीहैऔरसदनकेभीतरऔरबाहर,दोनोंजगहनिष्ठापूर्णऔरसिद्धांतपरकआचरणकेमाध्यमसेइसकीरक्षाकीजानीचाहिए।\n\nउन्होंनेग्रामीणऔरदूरदराजकेक्षेत्रोंसेजुड़ेमुद्दोंपरविशेषध्यानदेनेकीआवश्यकतापरबलदिया।श्रीबिरलानेकहाकिलोकनीतियोंऔरविधायीपहलोंमेंमहिलाओंऔरयुवाओंकीआकांक्षाओंकोशामिलकियाजानाचाहिए।महिलाओंऔरयुवाओंकोराष्ट्रकेविकासमेंप्रमुखहितधारकबतातेहुएउन्होंनेकहाकिउपयुक्तविधानोंकेमाध्यमसेउनकीसमस्याओंकासमाधानसमावेशीविकासकेलिएअनिवार्यहै।\n\nश्रीबिरलानेबिहारविधानमंडलमेंराष्ट्रीयई-विधानएप्लिकेशन(नेवा)डिजिटलहाउसकाभीउद्घाटनकिया।उन्होंनेबिहारविधानसभामेंनेवाकेक्रियान्वयनकोपारदर्शिताऔरदक्षताकीदिशामेंएकमहत्वपूर्णकदमबताया।उन्होंनेकहाकिडिजिटलीकरणसेअभिलेखोंतकपहुंचसुगमहोतीहै,शोधक्षमताबढ़तीहैंऔरकागजपरनिर्भरताकमहोतीहै।उन्होंनेविधायकोंसेविधायीकार्योंमेंडिजिटलसाधनोंकाप्रभावीउपयोगकरनेकाआग्रहकिया।श्रीबिरलानेकहाकिसभीविधानमंडलोंकेसामूहिकप्रयासोंसेप्रधानमंत्रीके‘एकराष्ट्र,एकविधायीमंच’केआह्वानकोशीघ्रहीसाकारकियाजासकेगा।\n\nभारतकीलोकतांत्रिकयात्रामेंबिहारकेऐतिहासिकमहत्वकाउल्लेखकरतेहुएश्रीबिरलानेकहाकिप्राचीनबिहारमेंप्रचलितसामूहिकविमर्श,जनसंवादऔरसहभागितापूर्णशासनकीपरंपराएंआजभीप्रासंगिकहैं।उन्होंनेकहाकिइसभूमिपरविकसितलोकतांत्रिकमूल्योंनेभारतकीसमकालीनसंसदीयव्यवस्थाकोएकमजबूतवैचारिकऔरनैतिकआधारप्रदानकियाहै।उन्होंनेयहभीकहाकिबिहारनिरंतरराजनीतिकचिंतनऔरनेतृत्वकाएकप्रमुखकेंद्ररहाहै।राज्यकेनेताओंनेदेशकेराजनीतिकविमर्शऔरलोकतांत्रिकसंस्थानोंकोस्वरूपदेनेमेंमहत्वपूर्णभूमिकानिभाईहै।उन्होंनेकहाकिजनप्रतिनिधियोंकीसामूहिकजिम्मेदारीहैकिवेइससमृद्धविरासतकीरक्षाकरेंऔरइसेवर्तमानशासनव्यवस्थाकेअनुरूपप्रासंगिकबनाएरखें।\n\nइसअवसरपरकेंद्रीयसंसदीयकार्यऔरअल्पसंख्यककार्यमंत्री,श्रीकिरेनरिजिजू;राज्यसभाकेउपसभापति,श्रीहरिवंश;बिहारविधानपरिषदकेसभापति,श्रीअवधेशनारायणसिंह;बिहारकेउपमुख्यमंत्री,श्रीविजयकुमारसिन्हा;तथाबिहारसरकारकेसंसदीयकार्यमंत्री,श्रीविजयकुमारचौधरीनेभीसभाकोसंबोधितकिया।बिहारविधानसभाकेअध्यक्ष,डॉ.प्रेमकुमारनेस्वागतभाषणदियाऔरउपाध्यक्ष,श्रीनरेंद्रनारायणयादवनेधन्यवादज्ञापितकिया।\n\nAM",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने कुआलालंपुर, मलेशिया में एक सामुदायिक कार्यक्रम के दौरान प्रवासी भारतीय समुदाय को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225013&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने कुआलालंपुर, मलेशिया में एक सामुदायिक कार्यक्रम के दौरान प्रवासी भारतीय समुदाय को संबोधित किया\n\n## कुआलालंपुर में भारतीय प्रवासियों के स्नेह के लिए अत्यंत आभारी हूँ, हमारा प्रवासी समुदाय भारत और मलेशिया के बीच एक मजबूत सेतु के रूप में निरंतर कार्य करता रहेगा: प्रधानमंत्रीमलेशिया में विश्व का दूसरा सबसे बड़ा भारतीय मूल का समुदाय निवास करता है, भारत और मलेशिया के दिलों को जोड़ने वाले कई गहरे सूत्र हैं: प्रधानमंत्रीयह सराहनीय है कि आपने सदियों से अपनी परंपराओं को संजोकर रखा है, हाल ही में अपने मासिक रेडियो कार्यक्रम मन की बात में मैंने 140 करोड़ भारतीयों के साथ यह साझा किया कि कैसे मलेशिया के 500 से अधिक स्कूलों में बच्चों को भारतीय भाषाएं सिखाई जा रही हैं: प्रधानमंत्रीमलेशिया में तमिल प्रवासी विभिन्न क्षेत्रों में समाज की सेवा कर रहे हैं और उनका यहाँ का इतिहास कई सदियों पुराना है, इसी गौरवशाली इतिहास से प्रेरित होकर, हमने यूनिवर्सिटी ऑफ़ मलाया में तिरुवल्लुवर चेयर की स्थापना की है और अब हम अपनी साझा विरासत को और मजबूत करने के लिए एक तिरुवल्लुवर सेंटर स्थापित करेंगे: प्रधानमंत्रीभारत की सफलता ही मलेशिया की सफलता है और यही पूरे एशिया की सफलता है, इसीलिए, मैं कहता हूँ कि हमारे संबंधों का मार्गदर्शक शब्द 'IMPACT' है, जिसका अर्थ है— यानी इंडिया-मलेशिया पार्टनरशिप फॉर एडवांसिंग कलेक्टिव ट्रांसफॉर्मेशन (सामूहिक परिवर्तन को आगे बढ़ाने के लिए भारत-मलेशिया साझेदारी): प्रधानमंत्रीमैं आप में से अधिक से अधिक लोगों को इन्क्रेडिबल इंडिया (अतुल्य भारत) की यात्रा करने और उसका अनुभव लेने के लिए प्रोत्साहित करता हूँ, आप अपने साथ अपने मलेशियाई मित्रों को भी अवश्य लाएँ, क्योंकि जनता के बीच आपसी संपर्क ही हमारी मित्रता की आधारशिला है: प्रधानमंत्रीआज दुनिया भारत को विकास के एक भरोसेमंद भागीदार के रूप में में देखती है, चाहे यूके, यूएई, ऑस्ट्रेलिया, न्यूजीलैंड, ओमान, यूरोपीय संघ हो या अमेरिका—सभी देश भारत के साथ व्यापारिक समझौते कर रहे हैं, आज भरोसा ही भारत की सबसे बड़ी मुद्रा (करेंसी) बन गया है : प्रधानमंत्री\n\n**प्रकाशन तिथि:** 07 FEB 2026 6:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2225013\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज कुआलालंपुर में एक सामुदायिक कार्यक्रम को संबोधित किया। उपस्थित जनसमूह को संबोधित करते हुए प्रधानमंत्री ने कहा कि यहाँ जिस गर्मजोशी से उनका स्वागत किया गया है, वह हमारी साझा संस्कृति की सुंदर विविधता को दर्शाता है। उन्होंने इस उत्सव में शामिल होने के लिए अपने प्रिय मित्र, प्रधानमंत्री अनवर इब्राहिम का आभार व्यक्त किया। प्रधानमंत्री मोदी ने विशेष रूप से उल्लेख किया कि प्रधानमंत्री अनवर इब्राहिम स्वयं उनका स्वागत करने एयरपोर्ट आए और अपनी कार में बैठाकर उन्हें कार्यक्रम स्थल तक लाए। श्री मोदी ने कहा, \"प्रधानमंत्री अनवर इब्राहिम का यह विशेष भाव भारत के प्रति उनके प्रेम और सम्मान को दर्शाता है, साथ ही यहाँ मौजूद आप सभी लोगों के प्रति उनके आदर को भी प्रकट करता है।\"\n\nप्रधानमंत्री ने कहा कि 800 से अधिक नर्तकों द्वारा पूरी लय और ताल के साथ दी गई रिकॉर्ड सांस्कृतिक प्रस्तुति आने वाले कई वर्षों तक याद रखी जाएगी। उन्होंने इस शानदार प्रदर्शन के लिए सभी कलाकारों को बधाई दी। श्री मोदी ने बताया कि प्रधानमंत्री अनवर इब्राहिम और वे तब से मित्र हैं, जब वे प्रधानमंत्री भी नहीं बने थे। उन्होंने सुधारों के प्रति प्रधानमंत्री अनवर इब्राहिम के दृष्टिकोण, उनकी शानदार बौद्धिक क्षमता और 2025 में आसियान के अध्यक्ष के रूप में उनके कुशल नेतृत्व की सराहना की।\n\nप्रधानमंत्री ने याद करते हुए कहा कि वह पिछले साल आसियान शिखर सम्मेलन के लिए मलेशिया नहीं आ पाए थे, लेकिन तब उन्होंने जल्द ही यहाँ आने का वादा किया था और आज उन्होंने अपना वह वादा पूरा कर दिया है। उन्होंने बताया कि साल 2026 की यह उनकी पहली विदेश यात्रा है और उन्हें खुशी है कि वे त्योहारों के इस मौसम में भारतीय समुदाय के बीच हैं। प्रधानमंत्री ने उम्मीद जताई कि सभी ने संक्रांति, पोंगल और थाइपुसम का त्योहार बड़े उत्साह के साथ मनाया होगा। उन्होंने आगे आने वाले त्योहारों—शिवरात्रि, रमजान की शुरुआत और हरि राया के लिए भी सभी को ढेरों शुभकामनाएं दीं और उनके अच्छे स्वास्थ्य की कामना की।\n\nप्रधानमंत्री श्री मोदी ने कहा कि मलेशिया में विश्व का दूसरा सबसे बड़ा भारतीय मूल का समुदाय निवास करता है। उन्होंने जोर देकर कहा कि भारत और मलेशिया के लोगों के दिलों को जोड़ने वाली बहुत सी बातें हैं। कार्यक्रम से पहले देखी गई एक प्रदर्शनी का जिक्र करते हुए उन्होंने कहा कि इसमें दोनों देशों के रिश्तों को बहुत खूबसूरती से दिखाया गया है। श्री मोदी ने कहा, \"भारतीय मूल का समुदाय दोनों देशों को जोड़ने वाला एक जीता-जागता सेतु है।\" उन्होंने खान-पान और संस्कृति का उदाहरण देते हुए बताया कि मलेशिया की रोटी कनाई और भारत का मालाबार परोटा एक जैसे हैं। नारियल, मसाले और यहाँ की तेह तारिक का स्वाद कुआलालंपुर और कोच्चि, दोनों जगह एक जैसा ही महसूस होता है। प्रधानमंत्री ने आगे कहा कि दोनों देशों के लोग एक-दूसरे को बहुत अच्छी तरह समझते हैं। इसका एक कारण यह भी है कि भारतीय भाषाओं और मलय भाषा में कई शब्द एक जैसे हैं। उन्होंने यह भी कहा कि भारतीय फिल्में और संगीत मलेशिया में बहुत लोकप्रिय हैं। श्री मोदी ने कहा कि प्रधानमंत्री अनवर इब्राहिम बहुत अच्छा गाते हैं और यह जानकर बहुत खुशी होती है कि उन्हें महान कलाकार एमजीआर के तमिल गीत भी बहुत पसंद हैं।\n\nप्रधानमंत्री ने इस बात पर जोर दिया कि मलेशिया के भारतीय मूल के समुदाय के दिलों में भारत के लिए एक खास जगह है। साल 2001 की एक घटना को याद करते हुए उन्होंने कहा कि जब उनके गृह राज्य गुजरात में भूकंप आया था, तब यहाँ के समुदाय के बहुत से लोग मदद के लिए आगे आए थे। उन्होंने इसके लिए सभी का आभार व्यक्त किया। श्री मोदी ने भावुक होते हुए कहा, \"मलेशिया में रहने वाले इस समुदाय के हजारों पूर्वजों ने भारत को आजाद कराने के लिए बहुत बड़े बलिदान दिए थे। उनमें से कई ने कभी भारत को देखा तक नहीं था, फिर भी वे नेताजी सुभाष चंद्र बोस की आजाद हिंद फौज में शामिल होने वाले शुरुआती लोगों में से थे।\" प्रधानमंत्री ने बताया कि नेताजी सुभाष चंद्र बोस के सम्मान में ही मलेशिया स्थित भारतीय सांस्कृतिक केंद्र का नाम बदलकर उनके नाम पर रखा गया है। उन्होंने मलेशिया में नेताजी सर्विस सेंटर और नेताजी वेलफेयर फाउंडेशन की सराहना की और उनके प्रयासों को नमन किया।\n\nप्रधानमंत्री ने इस बात को दोहराया कि मलेशिया में रहने वाले भारतीय मूल के लोगों ने सदियों से अपनी परंपराओं को बनाए रखा है। उन्होंने अपने 'मन की बात' कार्यक्रम का जिक्र करते हुए कहा कि मैंने पूरे भारत को बताया था कि मलेशिया के 500 से ज्यादा स्कूलों में बच्चों को भारतीय भाषाएं सिखाई जा रही हैं। श्री मोदी ने कहा, \"मलेशिया में संत तिरुवल्लुवर और स्वामी विवेकानंद का प्रभाव साफ दिखाई देता है। अभी हाल ही में बाटू केव्स में हुए थाईपुसम उत्सव की भव्यता अद्भुत थी, जो भारत के पलानी के उत्सवों की याद दिलाती है।\" प्रधानमंत्री ने यह भी बताया कि मलेशिया में गरबा काफी लोकप्रिय है। उन्होंने यह भी कहा कि भारत अपने सिख समुदाय के साथ सांस्कृतिक रिश्तों को बहुत महत्व देता है, जो यहाँ श्री गुरु नानक देव जी की शिक्षाओं का प्रचार-प्रसार कर रहे हैं।\n\nप्रधानमंत्री मोदी ने कहा कि तमिल दुनिया के लिए भारत का उपहार है। उन्होंने इस बात पर जोर दिया कि तमिल साहित्य शाश्वत है, तमिल संस्कृति वैश्विक है और तमिल लोगों ने अपनी प्रतिभा के माध्यम से मानवता की सेवा की है। श्री मोदी ने रेखांकित करते हुए कहा, \"भारत के उपराष्ट्रपति थिरु सी.पी. राधाकृष्णन, विदेश मंत्री डॉ. एस. जयशंकर, वित्त मंत्री श्रीमती निर्मला सीतारमण और सूचना एवं प्रसारण राज्य मंत्री डॉ. मुरुगन, ये सभी तमिलनाडु से हैं।\n\nप्रधानमंत्री ने कहा कि मलेशिया में रहने वाले तमिल प्रवासी विभिन्न क्षेत्रों में समाज की सेवा कर रहे हैं और उन्होंने इस बात पर भी ध्यान दिया कि मलेशिया में तमिल समुदाय कई शताब्दियों से मौजूद है। उन्होंने कहा कि इसी इतिहास से प्रेरित होकर, भारत ने यूनिवर्सिटी ऑफ मलाया में तिरुवल्लुवर चेयर की स्थापना की थी और अब साझा विरासत को और मजबूत करने के लिए एक तिरुवल्लुवर सेंटर स्थापित किया जाएगा।\n\nप्रधानमंत्री ने कहा कि भारत-मलेशिया संबंध हर साल नई ऊंचाइयों को छू रहे हैं। 2024 में प्रधानमंत्री अनवर इब्राहिम की नई दिल्ली यात्रा को याद करते हुए, उन्होंने कहा कि द्विपक्षीय संबंधों को व्यापक रणनीतिक साझेदारी के स्तर तक बढ़ाया गया है। उन्होंने कहा कि दोनों देश अब प्रगति और समृद्धि की दिशा में भागीदारों के रूप में कंधे से कंधा मिलाकर चल रहे हैं और एक-दूसरे की सफलताओं का उत्सव अपनी सफलता के रूप में मनाते हैं।\n\nश्री मोदी ने याद किया कि चंद्रयान-3 की ऐतिहासिक सफलता पर प्रधानमंत्री अनवर इब्राहिम द्वारा दी गई शुभकामनाओं से वे अभिभूत थे। उन्होंने इस बात पर सहमति जताई कि भारत की सफलता, मलेशिया और पूरे एशिया की सफलता है। उन्होंने कहा कि इस संबंधों का मार्गदर्शक शब्द IMPACT है—इंडिया-मलेशिया पार्टनरशिप फॉर एडवांसिंग कलेक्टिव ट्रांसफॉर्मेशन (सामूहिक परिवर्तन को आगे बढ़ाने के लिए भारत-मलेशिया साझेदारी)। उन्होंने संबंधों की गति, महत्वाकांक्षाओं के विस्तार और लोगों के लिए इसके लाभों पर पड़ने वाले प्रभाव को रेखांकित करते हुए कहा कि दोनों देश मिलकर पूरी मानवता का कल्याण कर सकते हैं।\n\nप्रधानमंत्री ने कहा कि भारतीय कंपनियाँ हमेशा से मलेशिया के साथ काम करने के लिए उत्सुक रही हैं। उन्होंने मलेशिया में पहली और एशिया की सबसे बड़ी इंसुलिन  मैन्युफैक्चरिंग फैसिलिटी बनाने में भारत की भूमिका का उल्लेख किया। श्री मोदी ने कहा, \"100 से अधिक भारतीय आईटी कंपनियाँ मलेशिया में सक्रिय हैं, जो हज़ारों नौकरियाँ पैदा कर रही हैं।\" उन्होंने इस बात पर भी जोर दिया कि मलेशिया-भारत डिजिटल काउंसिल डिजिटल सहयोग के लिए नए रास्ते खोल रही है। इसके साथ ही उन्होंने यह घोषणा भी की कि भारत का यूपीआई सिस्टम जल्द ही मलेशिया में शुरू होगा।\n\nप्रधानमंत्री श्री मोदी ने कहा कि भारत और मलेशिया हिंद महासागर के एक ही सागरीय विस्तार को साझा करते हैं। उन्होंने सभी को भारत के विभिन्न हिस्सों की यात्रा करने का निमंत्रण दिया। श्री मोदी ने कहा, \"भारत के इंफ्रास्ट्रक्चर में अभूतपूर्व वृद्धि हुई है, एक दशक में एयरपोर्ट की संख्या दोगुनी हो गई है, रिकॉर्ड गति से राजमार्गों का निर्माण हो रहा है और वंदे भारत जैसी आधुनिक ट्रेनों के लिए अंतरराष्ट्रीय स्तर पर प्रशंसा मिल रही है।\" उन्होंने जनता के बीच आपसी संपर्क के लिए अधिक से अधिक यात्राओं को प्रोत्साहित किया और अपने मलेशियाई मित्रों को भारत लाने का सुझाव दिया, क्योंकि ऐसा आपसी संपर्क ही दोनों देशों के बीच मित्रता की आधारशिला है।\n\nप्रधानमंत्री ने कहा कि पिछले एक दशक में भारत में एक बड़ा परिवर्तन आया है। उन्होंने इस बात पर जोर दिया कि भारत 11वीं सबसे बड़ी अर्थव्यवस्था से अब शीर्ष 3 की कतार में खड़ा है। श्री मोदी ने रेखांकित किया कि मेक इन इंडिया अभियान एक छोटे पौधे से बढ़कर अब भारत को दुनिया का दूसरा सबसे बड़ा मोबाइल निर्माता बना चुका है, जबकि रक्षा निर्यात में 2014 के बाद से लगभग 30 गुना की वृद्धि हुई है। प्रधानमंत्री ने कहा, \"भारत दुनिया का तीसरा सबसे बड़ा स्टार्टअप हब बन गया है और हमने दुनिया का सबसे बड़ा डिजिटल पब्लिक इंफ्रास्ट्रक्चर और फिनटेक इकोसिस्टम तैयार किया है। आज दुनिया के लगभग आधे रियल-टाइम डिजिटल ट्रांजेक्शन भारत के यूपीआई के माध्यम से हो रहे हैं।\" भारत की क्लीन और ग्रीन ग्रोथ का उल्लेख करते हुए उन्होंने बताया कि एक दशक में सौर ऊर्जा क्षमता में लगभग 40 गुना की बढ़ोतरी हुई है।\n\nप्रधानमंत्री ने कहा कि भारत को अब केवल एक विशाल बाजार के रूप में नहीं, बल्कि निवेश और व्यापार के केंद्र तथा ग्रोथ के लिए एक विश्वसनीय भागीदार के रूप में देखा जाता है। उन्होंने आगे कहा कि भारत के ब्रिटेन, संयुक्त अरब अमीरात, ऑस्ट्रेलिया, न्यूजीलैंड, ओमान, यूरोपीय संघ और अमेरिका जैसे देशों के साथ व्यापारिक समझौते हैं और आज भरोसा भारत की सबसे मजबूत मुद्रा (करेंसी) बन गया है।\n\nप्रधानमंत्री ने कहा कि भारत अपने प्रवासी भाई-बहनों का हमेशा खुली बाहों से स्वागत करेगा। उन्होंने एक ऐतिहासिक निर्णय पर जोर देते हुए कहा कि अब छठी पीढ़ी तक के भारतीय मूल के मलेशियाई नागरिक ओसीआई (ओवरसीज सिटीजन ऑफ इंडिया) कार्ड के पात्र होंगे। श्री मोदी ने इंडियन स्कॉलरशिप ट्रस्ट फंड के माध्यम से भारत के निरंतर समर्थन को दोहराया और भारतीय संस्थानों में पढ़ाई के लिए तिरुवल्लुवर स्कॉलरशिप शुरू करने की घोषणा की। उन्होंने नो इंडिया प्रोग्राम (केआईपी) का भी उल्लेख किया और बताया कि जल्द ही मलेशिया में भारत का एक नया दूतावास खोला जाएगा, जिससे दोनों देशों के संबंध और भी प्रगाढ़ होंगे।\n\nप्रधानमंत्री ने कहा कि 140 करोड़ भारतीयों का लक्ष्य 2047 तक एक विकसित भारत का निर्माण करना है और प्रवासी भारतीय समुदाय इस यात्रा में एक बहुमूल्य भागीदार है। श्री मोदी ने अपने संबोधन का समापन करते हुए कहा, \"जन्म चाहे कुआलालंपुर में हुआ हो या कोलकाता में, भारत हमेशा प्रवासियों के दिलों में बसता है जो मलेशिया और भारत, दोनों की प्रगति का एक सक्रिय हिस्सा हैं और एक समृद्ध मलेशिया तथा विकसित भारत के विजन को साकार करने में मदद करेंगे।\"\n\n*************\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "मलेशिया में भारतीय समुदाय को प्रधानमंत्री का संबोधन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225010&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# मलेशिया में भारतीय समुदाय को प्रधानमंत्री का संबोधन\n\n**प्रकाशन तिथि:** 07 FEB 2026 5:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2225010\n\n---\n\nमहामहिम प्रधानमंत्री अनवर इब्राहिम,\n\nमेरे प्रिय मित्रों,भाइयों और बहनों,\n\nसलामत पतांग!\n\nवणक्कम्!\n\nसुखमाणो?\n\nसत श्री अकाल!\n\nबागुन्नारा?\n\nकेम-छो?\n\nआपके अभिवादन की गर्मजोशी हमारी साझा संस्कृति की सुन्दर विविधता को प्रतिबिंबित करती है।\n\nसबसे पहले,मैं अपने प्रिय मित्र,प्रधानमंत्री अनवर इब्राहिम को इस सामुदायिक उत्सव में भाग लेने के लिए धन्यवाद देता हूं। मैं उनको इस बात के लिए भी धन्यवाद देता हूं कि उन्होंने अभी अपने भाषण में भारत-मलेशिया मित्रता की व्यापकता और भविष्य की संभावनाओं को इतने सुंदर शब्दों में व्यक्त किया।\n\nइतना ही नहीं,प्रधानमंत्री मुझे स्वागत करने के लिए हवाई अड्डे पर आए और वे मुझे अपनी कार में लेकर आये। केवल अपने कार में ही नहीं,बल्कि अपनी सीट पर भी। यह विशेष स्वागतउनका भारत और आप सभी के प्रति प्रेम और सम्मान को प्रतिबिंबित करता है।\n\nमैं आपके गर्मजोशी से भरे शब्दों,आतिथ्य और मित्रता के प्रति आभारी हूं।\n\nमित्रों,\n\nहमने अभी-अभी एक रिकॉर्ड बनाने के स्तर का एक सांस्कृतिक प्रदर्शन देखा।800से अधिक नर्तक एकदम सामंजस्यमें। हमारे लोग आने वाले कई वर्षों तक इस प्रदर्शन को याद रखेंगे। मैं आपको बधाई देता हूँ। मैं सभी कलाकारों को बधाई देता हूँ।\n\nमित्रों,\n\nप्रधानमंत्री अनवर इब्राहिम और मैं उनके प्रधानमंत्री बनने के पहले से ही मित्र रहे हैं। मैं उनके सुधारों पर ध्यान,उनकी महानबुद्धिमत्ता और2025में आसियान की सक्षम अध्यक्षता की सराहना करता हूँ।\n\nपिछले साल,मैं आसियान शिखर सम्मेलन में भाग लेने के लिए मलेशिया नहीं आ सका। लेकिन मैंने अपने मित्र से वादा किया था कि मैं जल्द ही मलेशिया आऊँगा। और वादे के अनुसार,मैं यहाँ हूँ।\n\nयह मेरी2026की पहली विदेश यात्रा है। इन उत्सवों के समय आपके साथ रहकर मुझे खुशी हो रही है। मुझे उम्मीद है कि सभी ने संक्रांति,पोंगल और तइ-पूसम् बड़े उत्साह के साथ मनाया होगा। जल्द ही,शिवरात्रि का पर्व आने वाला है। कुछ ही दिनों में रमजान शुरू होगा और फिर हरि राया बड़ी श्रद्धा के साथ मनाया जाएगा। मेरी कामना है कि सभी को खुशी और अच्छा स्वास्थ्य मिले।\n\nदोस्तों,\n\nमलेशिया में भारतीय मूल की दुनिया की दूसरी सबसे बड़ी आबादी है। भारतीय और मलेशियाई दिलों को जोड़ने वाली इतनी बहुत सी चीजें हैं। जो प्रदर्शनी प्रधानमंत्री अनवर इब्राहीम और मैंने थोड़ी देर पहले देखी,वह इन संबंधों को खूबसूरती से दर्शाती है। आप एक जीवंत पुल हैं,जो हमें जोड़ता है।\n\nआपने रोटी चनाई को मलाबार परोट्टा से जोड़ा है।\n\nनारियल,मसाले और बेशक तेह तारिक…\n\nस्वाद इतने परिचित लगते हैं,चाहे व्यक्ति कुआलालंपुरमें हो या कोच्चि में। हम एक-दूसरे को बहुत अच्छी तरह समझते हैं। यह शायद हमारे भाषाओं और मलय भाषा में साझा शब्दों की बड़ी संख्या होने की वजह से है।\n\nमैंने सुना है कि भारतीय फिल्में और संगीत मलेशिया में लोकप्रिय हैं। आप सभी जानते हैं कि प्रधानमंत्री अनवर इब्राहीम बहुत अच्छा गाते हैं। लेकिन भारत में बहुत से देशवासियों यह नहीं पता था। उनकी पिछली यात्रा के दौरान,लोगों को सुखद आश्चर्य हुआ था। भारत में एक पुराने हिंदी गाने को गाते हुए उनका वीडियो वायरल हो गया!यह अद्भुत है कि उन्हें महान एमजीआर के तमिल गाने भी पसंदहैं।\n\nमित्रों,\n\nमुझे पता है कि भारत की आपके दिलों में एक खास जगह है। मुझे2001की एक घटना बहुत स्पष्ट रूप से याद है। जब मेरे गृह राज्य गुजरात में भूकंप आया था,तब आप में से कई लोग मदद के लिए आगे आए। मैं आप सभी को धन्यवाद देता हूँ।\n\nऔर उससे भी बहुत पहले,भारत को स्वतंत्र देश बनाने के लिए,आपके हजारों पूर्वजों ने महान बलिदान दिए। इनमें से कई ने कभी भारत नहीं देखा था। लेकिन वे नेताजी सुभाष चंद्र बोस की इंडियन नेशनल आर्मी में शामिल होने वालों में पहले थे।\n\nउनके सम्मान में हमने मलेशिया में भारतीय सांस्कृतिक केंद्र का नाम बदलकर नेताजी सुभाष चंद्र बोस सांस्कृतिक केंद्र रख दिया। मैं इस मौके पर मलेशिया में नेताजी सेवा केंद्र और नेताजी कल्याण फाउंडेशन के प्रयासों को भी सलाम करता हूँ।\n\nदोस्तों,\n\nयह वास्तव में अद्भुत है कि आपने सदियों से परंपराओं को संरक्षित रखा है। हाल ही में,मैंने अपने मासिक रेडियो संवाद'मन की बात'में आप सभी के बारे में बात की थी। मैंने1.4अरब भारतीयों के साथ साझा किया कि मलेशिया में500से अधिक स्कूलों में बच्चों को भारतीय भाषाओं में पढ़ाया जाता है।\n\nतिरुवळ्ळुवर और स्वामी विवेकानंद जैसे महान संतों का प्रभाव भी यहाँ महसूस किया जा सकता है। पिछले सप्ताह बतु गुफाओं में हुए तइ-पूसम् इतने दिव्य थे कि वे पळनि में होने वाले उत्सवों जैसे प्रतीत हो रहे थे। श्री वेंकटेश्वरा मंदिर,बागान दातोह में सांस्कृतिक उत्सव भी समान रूप से भव्य हैं।\n\nमुझे बताया गया है कि यहाँ गरबा बहुत लोकप्रिय है। हम उन सिख भाइयों के साथ सांस्कृतिक संबंधों को भी गहरे दिल में संजोते हैं जो यहाँ रहते हैं। आपने नाम जपो,किरत करो,वंड छको को बढ़ावा देकर श्री गुरु नानक देव जी की शिक्षाओं को आज भी जीवित रखा है।\n\nदोस्तों,\n\nयहां भारत के सभी हिस्सों के लोग मौजूद हैं। सांस्कृतिक एकता के सूत्र हमें मजबूती से बांधते हैं। हमारी ताकत यह है कि हम विविधता में एकता को समझते हैं।\n\nदोस्तों,\n\nतमिल दुनिया को भारत का एक उपहार है। तमिल साहित्य शाश्वत है और तमिल संस्कृति वैश्विक है। इसी तरह,तमिल लोगों ने भी अपनी प्रतिभाओं से मानवता की सेवा की है। और मैं गर्व के साथ कहता हूँ,भारत के उपराष्ट्रपति,श्री सीपी राधाकृष्णन जी,हमारे विदेश मंत्री श्री जयशंकर जी,जो आज हमारे साथ हैं,वित्त मंत्री निर्मला सीतारमण जी,जिन्होंने नौ बार हमारा बजट प्रस्तुत किया है और हमारेसूचना और प्रसारण राज्य मंत्री,डॉ.मुरुगन,सभी तमिलनाडु के हैं।\n\nइसी तरह,मलेशिया में तमिल प्रवासी समाज के विभिन्न क्षेत्रों में सेवा कर रहे हैं। वास्तव में,तमिल प्रवासी समाज यहाँ कई शताब्दियों से मौजूद है। इस इतिहास से प्रेरित होकर,हमें मलाया विश्वविद्यालय में तिरुवळ्ळुवर चेयर स्थापित करने पर गर्व है। अब हम अपने साझा विरासत को और मजबूत करने के लिए एक तिरुवळ्ळुवर केंद्र स्थापित करेंगे।\n\nदोस्तों,\n\nमलेशिया के साथ हमारा संबंध हर साल नई ऊँचाइयाँ छू रहा है।2024में,प्रधानमंत्री अनवर इब्राहिम की नई दिल्ली यात्रा के दौरान,हमने अपने संबंधों को एक व्यापक रणनीतिक साझेदारी में उन्नत किया।\n\nआज,हम प्रगति और समृद्धि की दिशा में साझेदारों के रूप में हाथ में हाथ डाले आगे बढ़ रहे हैं। हम एक-दूसरे की सफलता का जश्न उसी तरह मनाते हैं,जैसे अपनी खुद की। मुझे प्रधानमंत्री अनवर इब्राहिम की चंद्रयान-3की ऐतिहासिक सफलता पर शुभकामनाओं से बहुत खुशी हुई। मैं आपसे सहमत हूं,मेरे प्रिय मित्र। भारत की सफलता मलेशिया की सफलता है,यह एशिया की सफलता है।\n\nइसीलिए,मैं कहता हूं कि हमारे संबंधों का मार्गदर्शक शब्द है,इम्पैक्ट। इम्पैक्ट कामतलब है सामूहिक परिवर्तन को आगे बढ़ाने के लिए भारत-मलेशिया साझेदारी।\n\nहमारे संबंधों की गति पर इम्पैक्ट\n\nहमारी महत्वाकांक्षाओं के पैमाने पर इम्पैक्ट\n\nहमारे लोगों के लाभ के लिए इम्पैक्ट\n\nसाथ मिलकर,हम पूरी मानवता को लाभ पहुंचा सकते हैं!\n\nदोस्तों,\n\nभारतीय कंपनियां मलेशिया के साथ काम करने की हमेशा इच्छुक रही हैं। यह हमारे लिए गर्व की बात है कि हमने मलेशिया की पहली और एशिया की सबसे बड़ी इंसुलिन निर्माण सुविधा बनाने में हिस्सा लिया।\n\n100सेअधिकभारतीयआईटीकंपनियांमलेशियामेंकामकररहीहैं,जिससेहजारोंनौकरियोंकासृजनहुआहै।मलेशिया-भारतडिजिटलपरिषद्हमारेडिजिटलसहयोगकेलिएनएमार्गबनारहीहै।मुझेयहसाझाकरतेहुएखुशीहोरहीहैकिभारतकीयूपीआईजल्दहीमलेशियामेंभीआजायेगी।\n\nदोस्तों,\n\nहम सभी एक ही हिन्द महासागर के नीले पानी को साझा करते हैं। महासागर के पार,हमें एक-दूसरे से मिलने का बहुत शौक है। मैं आप सभी को भारत के विभिन्न हिस्सों की यात्रा करने के लिए आमंत्रित करता हूं।\n\nपिछले कुछ वर्षों में,भारत ने अवसंरचना और परोवाहन-संपर्क में अभूतपूर्व वृद्धि देखी है। एक दशक में हमारे हवाई अड्डों की संख्या दोगुनी हो गई है। राजमार्गों का निर्माण रिकॉर्ड गति से हो रहा है। वंदे भारत जैसी आधुनिक ट्रेनों को अंतर्राष्ट्रीय सराहना मिल रही है। मैं आप में से अधिक से अधिक लोगों को यात्रा करने और अद्भुत भारत का अनुभव करने के लिए प्रोत्साहित करता हूं।\n\nआपको अपने मलय दोस्तों को भी अपने साथ लाना चाहिए। अकेले मत आइए। क्योंकि लोगों के बीच आपसी-संपर्क हमारी मित्रता का आधार है।\n\nदोस्तों,\n\nजब हम2015में मिले थे,मैंने आपसे भारत की संभावना के बारे में बात की थी। अब,मैं आपसे भारत के प्रदर्शन के बारे में बात कर रहा हूँ। एक दशकमें,भारत ने बड़ा बदलाव देखा है।\n\nतब,हम दुनिया की11वीं सबसे बड़ी अर्थव्यवस्था थे। अब,हम शीर्ष3के द्वार पर दस्तक दे रहे हैं। हम दुनिया की सबसे तेज़ी से बढ़ती प्रमुख अर्थव्यवस्था भी हैं।\n\nतब, 'मेक इन इंडिया'एक छोटा पौधा था,जिसे अभी-अभी रोपा गया था।अब,भारत दुनिया का दूसरा सबसे बड़ा मोबाइल निर्माता है। हमारा रक्षा निर्यात2014की तुलना में लगभग30गुना बढ़ गया है। भारत दुनिया का तीसरा सबसे बड़ा स्टार्टअप हब भी बन गया है।\n\nहमने दुनिया की सबसे बड़ी डिजिटल सार्वजनिक अवसंरचना और दुनिया के सबसे बड़े फिनटेक इकोसिस्टम का निर्माण किया है। हमारे यूपीआई प्लेटफ़ॉर्म के कारण,दुनिया के लगभग आधे रियल-टाइम डिजिटल लेनदेन भारत में होते हैं।\n\nतेज़ बढ़ोतरी के साथ-साथ,हमने यह भी सुनिश्चित किया कि हमारी वृद्धि स्वच्छ और हरित हो। उदाहरण के लिए,एक दशक में हमारी सौर ऊर्जाक्षमता लगभग40गुनी बढ़ गई है।\n\nमित्रों,\n\nपहले,भारत को केवल एक विशाल बाजार के रूप में देखा जाता था। अब,हम निवेश और व्यापार के लिए एक हब हैं। भारत को विकास के लिए एक विश्वसनीय साझेदार के रूप में देखा जाता है। चाहे यूके हो,यूएई हो,ऑस्ट्रेलिया,न्यूज़ीलैंड,ओमान,ईयू या यूएसए हो,देशों ने भारत के साथ व्यापारिक समझौते किए हैं। विश्वास भारत की सबसे मजबूत मुद्रा बन गया है।\n\nमित्रों,\n\nभारत हमेशा आपको खुले दिल से स्वीकार करेगा। यही कारण है कि हमने कुछ महीने पहले एक ऐतिहासिक निर्णय लिया। हमने भारतीय मूल के मलेशियाई नागरिकों के लिए ओसीआई कार्ड की पात्रता6वीं पीढ़ी तक बढ़ा दी।\n\nहम भारतीय छात्रवृत्ति ट्रस्ट फंड का समर्थन कर रहे हैं। अब,हम तिरुवळ्ळुवर छात्रवृत्तियाँ भी देने जा रहे हैं,ताकि छात्र भारत में पढ़ाई कर सकें। और हम आपको‘भारत को जानें’कार्यक्रम('नो इंडिया प्रोग्राम')में देखने के लिए उत्सुक हैं।\n\nआपको जानकर खुशी होगी कि हम जल्द ही मलेशिया में भारत का एक नया वाणिज्य दूतावास(कॉन्सुलेट)खोलने जा रहे हैं। यह हमें और भी करीब लाएगा।\n\nमित्रों,\n\n1.4अरबभारतीय2047तकएकविकसितभारतबनानाचाहतेहैं।\n\nविकसित भारत बनाना है ना?\n\nविकसित भारत बनाके रहेंगे कि नहीं रहेंगे?\n\nहम अपने सपनों को साकार करेंगे कि नहीं करेंगे?\n\nहम सपनों को संकल्प में बदलेंगे कि नहीं बदलेंगे?\n\nहम संकल्प को सिद्ध करके रहेंगे कि नहीं रहेंगे?\n\nइस यात्रा में,हमारे प्रवासी भारतीय,भारतीय प्रवासी समुदाय,एक मूल्यवान भागीदार हैं। चाहे आपका जन्म  कुआलालंपुर में हुआ हो या कोलकाता में,भारत आपके दिलों में बसता है। आप मलेशिया और भारत की प्रगति का सक्रिय हिस्सा हैं। आप समृद्ध मलेशिया और विकसित भारत के विज़न को साकार करने में मदद करेंगे।\n\nजय हिंद!\n\nजुम्पा लागी!\n\nमिक्का नण्ड्री!\n\nपीके/केसी/जेके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री के कुआला-लंपुर पहुंचने पर मलेशिया के प्रधानमंत्री ने स्वागत किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224912&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री के कुआला-लंपुर पहुंचने पर मलेशिया के प्रधानमंत्री ने स्वागत किया\n\n**प्रकाशन तिथि:** 07 FEB 2026 3:38PM | PIB Delhi\n**रिलीज़ आईडी:** 2224912\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी मलेशिया के प्रधानमंत्री महामहिम दातो सेरी अनवर इब्राहिम के आमंत्रण पर7-8फरवरी2026को मलेशिया की यात्रा पर हैं।2015के बाद से प्रधानमंत्री की यह तीसरी मलेशिया यात्रा है।\n\nप्रधानमंत्री के कुआला-लंपुर पहुंचने पर एक विशेष भाव के तहतउनका स्वागत प्रधानमंत्री दातो सेरी अनवर इब्राहिमके साथमलेशिया के मानव संसाधन मंत्री दातो श्री रामानन रामकृष्णन और मलेशिया के उप विदेश मंत्री दातो लुकानिस्मान बिन अवांग सौनी ने किया। इसके बाद एक रंगारंग सांस्कृतिक स्वागत समारोह आयोजित किया गया,जिसमें दोनों देशों की साझा विरासत की प्रस्‍तुतियां दी गई।\n\nइस यात्रा का उद्देश्य2024में स्थापित भारत-मलेशिया व्यापक रणनीतिक साझेदारी को और मजबूत करना है। यह भारत-मलेशिया संबंधों को मजबूत करने की भारत की दृढ़ प्रतिबद्धता को दर्शाता है,जो हमारी एक्ट ईस्ट पॉलिसी,हिंद-प्रशांत विजन और विजन महासागर का एक प्रमुख स्तंभ है।\n\n****\n\nपीके/केसी/पीपी/एम",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने भारत और अमेरिका के बीच अंतरिम व्यापार समझौते की रूपरेखा पर बनी सहमति का स्वागत करते हुए इसे मेक इन इंडिया और रोजगार को प्रोत्साहन देने वाला बताया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224817&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने भारत और अमेरिका के बीच अंतरिम व्यापार समझौते की रूपरेखा पर बनी सहमति का स्वागत करते हुए इसे 'मेक इन इंडिया' और रोजगार को प्रोत्साहन देने वाला बताया\n\n**प्रकाशन तिथि:** 07 FEB 2026 8:59AM | PIB Delhi\n**रिलीज़ आईडी:** 2224817\n\n---\n\nप्रधानमंत्री नरेंद्र मोदी ने आज भारत और अमेरिका के बीच अंतरिम व्यापार समझौते की रूपरेखा पर हुई सहमति का स्वागत करते हुए इसे दोनों देशों के लिए बड़ी प्रसन्नता का विषय बताया।\n\nप्रधानमंत्री ने दोनों देशों के बीच संबंधों को मजबूत करने के लिए अमेरिका के राष्ट्रपति डॉनल्ड ट्रंप की व्यक्तिगत प्रतिबद्धता का आभार व्यक्त किया और कहा कि यह रूपरेखा भारत-अमेरिका साझेदारी की बढ़ती प्रगाढ़ता, विश्वास और गतिशीलता को दर्शाता है।\n\nप्रधानमंत्री ने कहा कि यह समझौता किसानों, उद्यमियों, लघु एवं मध्यम उद्यमों, स्टार्टअप नवप्रवर्तकों और मछुआरों के लिए नए अवसर खोलकर 'मेक इन इंडिया' की परिकल्पना को मजबूत करेगा, साथ ही महिलाओं और युवाओं के लिए बड़े पैमाने पर रोजगार सृजित करेगा।\n\nउन्होंने कहा कि यह रूपरेखा निवेश और प्रौद्योगिकी साझेदारी को प्रगाढ़ करेगी, सुगम और भरोसेमंद आपूर्ति श्रृंखलाओं को मजबूत करेगी और वैश्विक विकास में योगदान देगी।\n\nप्रधानमंत्री ने देश के एक विकसित भारत के निर्माण के दृष्टिकोण की पुष्टि करते हुए कहा कि भारत भविष्य के अनुकूल वैश्विक साझेदारियों के लिए प्रतिबद्ध है जो लोगों को सशक्त बनाती हैं और साझा समृद्धि को प्रोत्साहन देती हैं।\n\nसोशल मीडिया एक्स पर केंद्रीय वाणिज्य एवं उद्योग मंत्री श्री पीयूष गोयल के भारत और अमेरिका के बीच उपरोक्त अंतरिम समझौते से संबंधित पोस्ट पर प्रतिक्रिया देते हुए, श्री मोदी ने सोशल मीडिया एक्स पर एक पोस्ट में लिखा:\n\n“भारत और अमेरिका के लिए खुशखबरी!\n\nहम दोनों महान राष्ट्रों के बीच एक अंतरिम व्यापार समझौते की रूपरेखा पर सहमत हो गए हैं। मैं हमारे देशों के बीच मजबूत संबंधों के प्रति राष्ट्रपति ट्रंप की व्यक्तिगत प्रतिबद्धता के लिए उन्हें धन्यवाद देता हूं।\n\nयह रूपरेखा हमारी साझेदारी की बढ़ती प्रगाढ़ता, विश्वास और गतिशीलता को दर्शाता है। यह भारत के मेहनती किसानों, उद्यमियों, लघु एवं मध्यम उद्यमों, स्टार्टअप नवप्रवर्तकों, मछुआरों और अन्य लोगों के लिए नए अवसर खोलकर 'मेक इन इंडिया' की परिकल्पना को मजबूत करता है। इससे महिलाओं और युवाओं के लिए बड़े पैमाने पर रोजगार सृजित होंगे।\n\nभारत और अमेरिका नवाचार को बढ़ावा देने के लिए प्रतिबद्ध हैं और यह रूपरेखा हमारे बीच निवेश और प्रौद्योगिकी साझेदारी को और प्रगाढ़ करेगी।\n\nयह रूपरेखा सुगम और विश्वसनीय आपूर्ति श्रृंखलाओं को भी मजबूत करेगी और वैश्विक विकास में योगदान देगी। जैसे-जैसे देश एक विकसित भारत के निर्माण की ओर बढ़ रहा है, हम भविष्य के अनुकूल, अपने लोगों को सशक्त बनाने वाली और साझा समृद्धि में योगदान देने वाली वैश्विक साझेदारियों के निर्माण के लिए प्रतिबद्ध हैं।\n\n@POTUS\n\n@realDonaldTrump”\n\n**********\n\nपीके/केसी/एमकेएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी का मलेशिया यात्रा से पहले प्रस्थान वक्तव्य",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224816&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी का मलेशिया यात्रा से पहले प्रस्थान वक्तव्य\n\n**प्रकाशन तिथि:** 07 FEB 2026 8:45AM | PIB Delhi\n**रिलीज़ आईडी:** 2224816\n\n---\n\nमैं आज अपने मित्र, प्रधानमंत्री अनवर इब्राहिम के निमंत्रण पर मलेशिया की आधिकारिक यात्रा पर जा रहा हूँ।\n\nभारत और मलेशिया के ऐतिहासिक संबंधों में हाल के वर्षों में निरंतर प्रगति हुई है। मैं प्रधानमंत्री अनवर इब्राहिम के साथ होने वाली चर्चाओं और हमारी व्यापक रणनीतिक साझेदारी को और मजबूत करने के लिए उत्सुक हूँ। हमारा लक्ष्य रक्षा और सुरक्षा संबंधों को और प्रगाढ़ करना, आर्थिक और नवाचार साझेदारी को बढ़ाना और नए क्षेत्रों में सहयोग का विस्तार करना होगा।\n\nमैं मलेशिया में रहने वाले भारतीय समुदाय से मिलने के लिए भी उत्सुक हूँ। लगभग तीन मिलियन की संख्या में, वे विश्व के सबसे बड़े भारतीय प्रवासी समुदायों में से एक का प्रतिनिधित्व करते हैं। मलेशिया की प्रगति में उनका अपार योगदान और हमारे दोनों देशों के बीच एक जीवंत सेतु के रूप में उनकी भूमिका हमारी ऐतिहासिक मित्रता की मजबूत नींव है।\n\n******\n\nपीके/केसी/एमकेएस",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "केंद्रीय मंत्री शिवराज सिंह चौहान की अध्यक्षता में म.प्र. के सीहोर जिले के अमलाहा से देशव्यापी दलहन क्रांति का आगाज़",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224928&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# केंद्रीय मंत्री शिवराज सिंह चौहान की अध्यक्षता में म.प्र. के सीहोर जिले के अमलाहा से देशव्यापी दलहन क्रांति का आगाज़\n\n## दालें आयात करना हमारे लिए शर्म की बात, अब भारत दालों का निर्यातक बनेगा– शिवराज सिंह चौहान“बीज से बाज़ार तक”– दलहन मिशन में पूरी वैल्यू चेन पर सरकार की नज़र-शिवराज सिंह चौहान.क्लस्टर मॉडल, बीज ग्राम और 1,000 दाल मिलें– दलहन आत्मनिर्भरता के लिए शिवराज सिंह ने बताई रूपरेखाअंतराष्ट्रीय  समझोत्तों में भारत के किसान के हितों पर ज़रा सी भी आंच नहीं आने दी जाएगी- शिवराज सिंहसंकल्पबद्ध किसानों की ओर से प्रधानमंत्री जी को केंद्रीय कृषि मंत्री शिवराज सिंह ने दिया धन्यवादशिवराज सिंह चौहान ने किया शोध से लेकर किसान तक की कड़ी को जोड़ने वाले अत्याधुनिक FLRP कैंपस का उद्‍घाटनराष्ट्रीय दलहन आत्मनिर्भरता मिशन पर संवाद में केंद्र और राज्यों के कृषि मंत्री, म.प्र. के मुख्यमंत्री और वैज्ञानिक एवं किसान भी हुए शामिलअमलाहा में दिनभर चला मंथन, प्रगतिशील किसानों, FPO, बीज कंपनियों और मिलर्स की सीधी भागीदारी, दाल से प्रोटीन वैल्यू एडिशन तक पर फोकस\n\n**प्रकाशन तिथि:** 07 FEB 2026 5:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2224928\n\n---\n\nनई दिल्ली, 7 फरवरी 2026,मध्य प्रदेश के सीहोर ज़िले के अमलाहा स्थित खाद्य दलहन अनुसंधान केंद्र (FLRP) से आज देश की दलहन नीति और किसान–केंद्रित कृषि विमर्श का नया अध्याय जुड़ा और केंद्रीय कृषि एवं किसान कल्याण और ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान की अध्यक्षता में देशव्यापी दलहन क्रांति का आगाज़ हुआ। यहाँ आयोजित राष्ट्रीय दलहन परामर्श एवं रणनीति बैठक में एक ही मंच पर केंद्रीय कृषि मंत्री श्री चौहान के साथ ही केंद्रीय राज्य मंत्री तथा मध्य प्रदेश के मुख्यमंत्री डॉ. मोहन यादव, ओडिशा के उपमुख्यमंत्री, कई राज्यों के कृषि मंत्री, शीर्ष वैज्ञानिक, ICAR–ICARDA के प्रतिनिधि, प्रगतिशील किसान, FPO, बीज और दाल मिल प्रतिनिधि जुटे– और संदेश साफ़ था: दलहन में आत्मनिर्भर भारत का रोडमैप अब खेतों के बीच से तय होगा, दिल्ली के फाइलों के कमरों से नहीं।\n\nभारत की दलहन नीति और किसान हितों के मोर्चे पर एक साथ दो बड़ी घोषणाएँ\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-07at5.13.35PM3XFT.jpeg)\n\nएक तरफ अमलाहा (सीहोर) में खाद्य दलहन अनुसंधान केंद्र (FLRP) से ‘दलहन आत्मनिर्भरता मिशन’ का रोडमैप तय हुआ, तो दूसरी तरफ केंद्रीय कृषि मंत्री शिवराज सिंह चौहान ने विपक्ष की आशंकाओं को ख़ारिज करते हुए स्पष्ट संदेश दिया कि दालें आयात करना हमारे लिए शर्म की बात है, अब भारत दालों का निर्यातक बनेगा और हालिया अंतरराष्ट्रीय समझौतों के बावजूद भारत के किसान के हितों पर ज़रा सी भी आंच नहीं आने दी जाएगी।\n\nकिसानों की ओर से प्रधानमंत्री जी को धन्यवाद, विपक्ष पर करारा प्रहार\n\nकेंद्रीय कृषि मंत्री ने स्पष्ट कहा कि विपक्ष का “देश बेच दिया, किसान बेच दिए, किसान बर्बाद हो जाएंगे” वाला नैरेटिव आज के तथ्य सामने आने के बाद टिक नहीं सकता। उन्होंने कहा कि यह अपने आप में एक ऐतिहासिक और अद्भुत समझौता है जिसमें भारत की प्रगति और विकास के नए द्वार खुलेंगे, निर्यात बढ़ेगा, रोजगार के अवसर बढ़ेंगे और किसान की आय भी बढ़ेगी, क्योंकि हमारे मसाले निर्यात होंगे, चावल हमारा इन देशों में कितना जाता है, उसका निर्यात बढ़ेगा, हमारे डेयरी के उत्पाद सुरक्षित रहे हैं और इसलिए भारत के किसानों को इससे बहुत फायदा है। उन्होंने मंच से कहा कि इस ऐतिहासिक समझौते के लिए मैं प्रधानमंत्री जी का, भारत के किसानों की तरफ से– हम सब कृषि मंत्री यहाँ खड़े हैं– हम हृदय से अभिनंदन करते हैं, उनका स्वागत करते हैं, उनको धन्यवाद देते हैं कि उनके नेतृत्व में हमारे किसानों के हित सर्वथा सुरक्षित रहे हैं। प्रत्येक किसान भारत का आज नरेंद्र मोदी जी को बधाई दे रहा है, धन्यवाद दे रहा है और हम सभी उनके आभारी हैं कि किसानों के हितों को सुरक्षित रखा गया है। किसानों के हितों को सुरक्षित रखने के लिए बहुत–बहुत धन्यवाद प्रधानमंत्री जी।\n\nअमलाहा से दलहन आत्मनिर्भर भारत की हुंकार\n\n‘दलहन आत्मनिर्भरता मिशन’ की राष्ट्रीय बैठक में केंद्रीय कृषि मंत्री शिवराज सिंह ने कहा कि आप समझ सकते हैं कि पूरा हिंदुस्तान आज अमलाहा में इकट्ठा हो गया है। शिवराज सिंह ने कहा कि प्रधानमंत्री श्री नरेंद्र मोदी जी का संकल्प है कि विकसित भारत के लिए आत्मनिर्भर भारत बनाना आवश्यक है और उसी कड़ी में दलहन में आत्मनिर्भरता एक बड़ा लक्ष्य है। प्रधानमंत्री जी का संकल्प है, दलहन में भी भारत आत्मनिर्भर बने, दालें बाहर से नहीं मंगाएँगे, बल्कि कल ऐसी स्थिति आए कि हम दालों का निर्यात करेंगे। इसके लिए उन्होंने ‘दलहन आत्मनिर्भरता मिशन’ बनाया है। आज उसी मिशन की राष्ट्रीय बैठक यहाँ की गई है।\n\nकेंद्र–राज्य साझेदारी का भरोसा\n\nश्री चौहान ने म.प्र. के मुख्यमंत्री को इस वर्ष को “कृषक कल्याण वर्ष” घोषित करने के लिए बधाई देते हुए कहा कि भारत सरकार, मध्य प्रदेश सरकार के इस निर्णय में पूरी तरह से कदम से कदम, कंधे से कंधा मिलाकर सहयोग करेगी, ताकि प्रदेश में किसानों की आय बढ़ाई जा सके, फसलों का उत्पादन बढ़े और वैल्यू एडिशन के नए अवसर तैयार हों। उन्होंने यह भी कहा कि सभी राज्यों के कृषि मंत्री अपने–अपने राज्यों में भी हम सब मिलकर अलग–अलग रोडमैप बनाएंगे, ताकि प्रत्येक राज्य की ज़रूरतों के अनुरूप दलहन मिशन को आगे बढ़ाया जा सके।\n\nविपक्ष पर वार: “किसान बर्बाद हो जाएगा” की अफ़वाहें झूठी साबित\n\nभारत–अमेरिका समझौते को लेकर चल रही राजनीतिक बहस पर केंद्रीय मंत्री शिवराज सिंह ने विपक्ष को कठोर शब्दों में घेरा। उन्होंने कहा कि हमारा विपक्ष हाय–तौबा मचा रहा था कि अमेरिका के साथ ऐसा समझौता हो जाएगा जिसमें भारत का किसान तबाह हो जाएगा, बर्बाद हो जाएगा ।उन्होंने याद दिलाया कि यह वही नरेंद्र मोदी हैं, जिन्होंने कहा था “देश नहीं झुकने दूँगा” और यह भी कहा था कि चाहे कितनी बड़ी कीमत क्यों न चुकानी पड़े, किसानों के हितों की रक्षा करेंगे। अभी जो समझौता हुआ है USA के साथ, इसके पहले 27 देशों के साथ यूरोपियन यूनियन के, और उसके पहले जो FTA हुए हैं, आज के समझौते ने तो बता दिया है कि देश के और किसानों के हित पूरी तरह से सुरक्षित रखे गए हैं।\n\nकृषि और डेयरी पर स्पष्ट सुरक्षा: “ये उत्पाद अमेरिका से नहीं आएँगे”\n\nकिसानों की मुख्य चिंता पर बात करते हुए केंद्रीय मंत्री श्री चौहान ने कहा कि वह केवल किसानों के पक्ष की चर्चा करेंगे। हमारे प्रमुख अनाज मक्का, बड़ा हल्ला मचाया जा रहा था कि आ जाएगा– बिल्कुल नहीं आएगा। मक्का, गेहूँ, चावल, सोयाबीन, पोल्ट्री, दूध, पनीर, इथेनॉल, तंबाकू, कई सब्जियाँ और उसके अलावा कृषि और डेयरी उत्पाद कई तरह के पूरी तरह से सुरक्षित रखे गए हैं। उन्होंने कहा कि इन उत्पादों पर भारत का बाजार भारत के किसानों के लिए सुरक्षित है; अमेरिका से न तो मक्का आएगा, न गेहूँ, न चावल, न सोया, न पोल्ट्री उत्पाद, न दूध, न पनीर, न इथेनॉल, न तंबाकू और न ही कई संवेदनशील सब्जियाँ। उन्होंने जोर देकर कहा कि अमेरिका से नहीं आएँगे, भारत के हितों का पूरी तरह से संरक्षण किया गया है।\n\nनिर्यात के नए अवसर: बासमती, मसाले और टेक्सटाइल को बढ़त\n\nश्री चौहान ने कहा कि इस समझौते से देश के अन्य क्षेत्रों को भी लाभ होगा, विशेष रूप से हमारे निर्यातकों, MSME और युवाओं को। उन्होंने कहा कि भारतीय सामानों पर जो परंपरागत शुल्क था, वह घटकर लगभग 18 प्रतिशत हो जाएगा, जिससे टेक्सटाइल, परिधान, चमड़ा, जूते, प्लास्टिक, रबर उत्पाद, ऑर्गेनिक केमिकल, होम डेकोर, हस्तशिल्प और चुनिंदा मशीनरी जैसे क्षेत्रों में विशाल बाजार और अवसर मिलेंगे। उन्होंने बताया कि जेनेरिक दवाओं, रत्नों, हीरों, विमान के पुर्जों और कई तरह के सामान पर शुल्क घटकर शून्य हो जाएगा, जिससे भारत की निर्यात प्रतिस्पर्धा और ‘Make in India’ को मजबूती मिलेगी।\n\nकृषि के संदर्भ में उन्होंने कहा कि बासमती चावल और मसालों को विशेष लाभ होगा; हरियाणा, पश्चिम उत्तर प्रदेश और पंजाब में बासमती उगाने वाले किसानों के लिए 18% टैरिफ वाले बाजार में नए अवसर खुलेंगे। उन्होंने उल्लेख किया कि पहले लगभग 63,000 करोड़ रुपये का निर्यात हुआ था, जो इस समझौते से और बढ़ने की संभावना है, और टेक्सटाइल निर्यात बढ़ने से कपास उत्पादक किसानों को भी फायदा होगा।\n\nदलहन के संदर्भ में सख्त संदेश: “दालें विदेश से मंगाना आनंद नहीं, शर्म की बात”\n\nदलहन की स्थिति पर बोलते हुए श्री चौहान ने साफ कहा कि दालों का आयात भारत के लिए सम्मान की बात नहीं है। उन्होंने कहा कि प्रधानमंत्री ने तय किया है कि “दलहन का उत्पादन बढ़ना चाहिए। अभी दालें हमको मंगानी पड़ती हैं बाहर से… दाल हमें विदेशों से मंगानी पड़े तो ये हमारे लिए आनंद का विषय नहीं है, शर्म की बात है। उन्होंने म.प्र. के किसानों को बधाई देते हुए कहा कि आज भी दलहन के उत्पादन में म.प्र. नंबर वन है देश में, लेकिन साथ ही चेताया कि दलहन का क्षेत्र घट रहा है, जिसे बढ़ाने की आवश्यकता है। उन्होंने माना कि किसान वही फसल बोता है, जिसमें अधिक फायदा हो– गेहूँ में होगा तो गेहूँ बोएँगे और चना में होने लगे तो चना बोएँगे, इसलिए दलहन फसलों की उत्पादकता और लाभ दोनों बढ़ाने पर ज़ोर दिया जा रहा है।\n\nकिसान को उचित मूल्य मिले, यह हम सुनिश्चित करेंगे\n\nकेंद्रीय कृषि मंत्री शिवराज सिंह चौहान ने कहा कि बीज से लेकर बाज़ार तक की पूरी व्यवस्था पर सरकार का फोकस है। अच्छा उत्पादन होने पर किसान को उचित मूल्य मिले, यह हम सुनिश्चित करेंगे। उन्होंने बताया कि क्लस्टर स्तर पर दाल मिल लगाने को प्रोत्साहन दिया जाएगा और दाल मिल स्थापित करने पर भारत सरकार ₹25 लाख तक की सब्सिडी देगी, ताकि जहाँ दाल का उत्पादन होगा, वहीं उसकी प्रोसेसिंग और बिक्री हो और किसानों को वैल्यू एडिशन का सीधा लाभ मिल सके। श्री चौहान ने कहा कि इस मिशन के तहत देशभर में 1,000 दाल मिलें खोली जाएँगी, जिनमें से 55 दाल मिलें मध्य प्रदेश के अलग-अलग क्लस्टरों में स्थापित की जाएँगी, जिससे प्रदेश के किसानों को विशेष लाभ मिलेगा और स्थानीय स्तर पर रोज़गार के नए अवसर भी पैदा होंगे।\n\nकोई भी बीज अब दिल्ली में रिलीज़ नहीं होगा\n\nबीज सुधार और वितरण की नई व्यवस्था का उल्लेख करते हुए उन्होंने कहा कि हम एक फैसला कर रहे हैं– कोई भी बीज अब दिल्ली में रिलीज़ नहीं होगा, अलग-अलग प्रदेशों में जाकर किसान के बीच बीज रिलीज़ करेंगे। उन्होंने बताया कि क्लस्टर मॉडल के ज़रिए खेती को मजबूती दी जाएगी, किसानों को जोड़कर संगठित रूप से उत्पादन बढ़ाया जाएगा और हर किसान को पूरा सहयोग मिलेगा। क्लस्टर में आने वाले किसानों को बीज किट दी जाएगी और आदर्श खेती के लिए एक हेक्टेयर पर ₹10,000 की सहायता दी जाएगी, ताकि अच्छे बीज, बेहतर तकनीक और पर्याप्त वित्तीय सहयोग के साथ दलहन उत्पादन को नई ऊँचाई तक पहुँचाया जा सके।\n\nउन्होंने अमलाहा स्थित संस्थान, ICARDA और ICAR के शोध कार्यों का उल्लेख करते हुए कहा कि मसूर, चना, उड़द, बटरा, मूंग आदि की उत्पादकता बढ़ाने, जल्दी पकने वाली किस्में विकसित करने, उन्नत बीज तैयार करने और रोग–मुक्त फसलें उगाने पर काम युद्धस्तर पर चल रहा है, ताकि किसान को दलहन बोने पर ज़्यादा फायदा हो।\n\nअमलाहा से निकला संदेश– किसान हित सुरक्षित, दलहन में आत्मनिर्भरता का मार्ग प्रशस्त\n\nअमलाहा में हुई इस राष्ट्रीय बैठक के माध्यम से शिवराज सिंह चौहान ने दो स्पष्ट राजनीतिक–नीतिगत संदेश दिए– पहला, अंतरराष्ट्रीय समझौतों के बावजूद भारत के किसानों के हितों पर आंच नहीं आने दी जाएगी, और दूसरा, दलहन में आत्मनिर्भरता को केवल नारा नहीं, बल्कि वैज्ञानिक शोध, नीति, MSP, बीज सुधार और बाजार के माध्यम से ज़मीन पर उतारा जाएगा। उन्होंने कहा कि विपक्ष का डर फैलाने वाला अभियान आज तथ्यों के सामने कमजोर पड़ गया है और देश के किसान देख रहे हैं कि उनके हितों की रक्षा करते हुए ही भारत आगे बढ़ रहा है। अमलाहा से निकले इस संदेश के साथ, अब दलहन आत्मनिर्भरता मिशन और तेज़ी से आगे बढ़ेगा और भारत को दालों के मामले में आत्मनिर्भर और सशक्त बनाने की दिशा में यह बैठक एक महत्वपूर्ण मील का पत्थर साबित होगी।\n\n*****\n\nआर सी/पी यू\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-07at5.13.35PM(1)T3AC.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-07at5.13.35PM(2)FEE4.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-07at5.13.35PM(3)B4L7.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-07at5.13.36PM6MDK.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-07at5.13.36PM(1)SS1C.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "संयुक्त राज्य अमेरिका-भारत का संयुक्त वक्तव्य",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224820&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# संयुक्त राज्य अमेरिका-भारत का संयुक्त वक्तव्य\n\n**प्रकाशन तिथि:** 07 FEB 2026 4:29AM | PIB Delhi\n**रिलीज़ आईडी:** 2224820\n\n---\n\nसंयुक्त राज्य अमेरिका और भारत को यह घोषणा करते हुए प्रसन्नता हो रही है कि वे पारस्परिक और पारस्परिक रूप से लाभकारी व्यापार से संबंधित एक अंतरिम समझौते (अंतरिम समझौता) के ढांचे पर सहमत हो गए हैं। आज का यह ढांचा13फरवरी, 2025को राष्ट्रपति डोनाल्ड जे. ट्रम्प और प्रधानमंत्री नरेन्‍द्र मोदी द्वारा शुरू किए गए व्यापक अमेरिका-भारत द्विपक्षीय व्यापार समझौते (बीटीए) वार्ता के प्रति दोनों देशों की प्रतिबद्धता की पुष्टि करता हैजिसमें अतिरिक्त बाजार पहुंच प्रतिबद्धताएं शामिल होंगी और अधिक लचीली आपूर्ति श्रृंखलाओं को बढ़ावा मिलेगा। संयुक्त राज्य अमेरिका और भारत के बीच यह अंतरिम समझौता हमारे देशों की साझेदारी में एक ऐतिहासिक मील का पत्थर साबित होगा।यह समझौता पारस्परिक हितों और ठोस परिणामों पर आधारित पारस्परिक और संतुलित व्यापार के प्रति साझा प्रतिबद्धता को दर्शाता है।\n\nअमेरिका और भारत के बीच अंतरिम समझौते की प्रमुख शर्तें निम्नलिखित होंगी:\n\nसंयुक्त राज्य अमेरिका और भारत इस ढांचे को तुरंत लागू करेंगे और अंतरिम समझौते को अंतिम रूप देने की दिशा में काम करेंगे ताकि संदर्भ की शर्तों में सहमत रोडमैप के अनुरूप पारस्परिक रूप से लाभकारी बीटीए को संपन्न किया जा सके।\n\n****\n\nपीके/केसी/पीपी/एम",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "भारतीय तटरक्षक बल ने समन्वित समुद्री-हवाई अभियान के जरिए अंतरराष्ट्रीय तेल तस्करी रैकेट का भंडाफोड़ किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224827&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# भारतीय तटरक्षक बल ने समन्वित समुद्री-हवाई अभियान के जरिए अंतरराष्ट्रीय तेल तस्करी रैकेट का भंडाफोड़ किया\n\n**प्रकाशन तिथि:** 07 FEB 2026 10:53AM | PIB Delhi\n**रिलीज़ आईडी:** 2224827\n\n---\n\nभारतीय तटरक्षक बल (आईसीजी) ने5-6फरवरी2026को एक सुनियोजित समुद्री-हवाई समन्वित अभियान के जरिए एक अंतरराष्ट्रीय तेल तस्करी रैकेट का सफलतापूर्वक भंडाफोड़ किया। इस अभियान से संघर्षग्रस्त क्षेत्रों से उत्पन्न होने वाले भारी मात्रा में तेल और तेल-आधारित कार्गो के अवैध हस्तांतरण में शामिल एक जटिल नेटवर्क ध्वस्त हुआ है।\n\n5फरवरी2026को,मुंबई से लगभग100समुद्री मील पश्चिम में भारतीय तटरक्षक बल के जहाजों ने तीन संदिग्ध जहाजों को रोका। आईसीजी की विशेषज्ञ बोर्डिंग टीमें जहाजों की लगातार तलाशी,जहाज पर बरामद इलेक्ट्रॉनिक डेटा की पुष्टि,दस्तावेजों का सत्यापन और चालक दल के सदस्यों से विस्तृत पूछताछ के द्वारा घटनाक्रम की पूरी जानकारी जुटाने और आपराधिक कार्यप्रणाली की पुष्टि कर पाई।\n\nतस्करी करने वाले गिरोह ने एक ऐसी कार्यप्रणाली अपनाई जिसमें सस्ते तेल को समुद्री जहाजों द्वारा ले जाया जाता था और अंतरराष्ट्रीय जलक्षेत्र में मोटर टैंकरों में स्थानांतरित किया जाता था। प्रारंभिक जांच से पता चला कि गिरोह में कई देशों में काम करने वाले दलाल शामिल थे,जो समुद्र में जहाजों के बीच माल की बिक्री और हस्तांतरण कार्य का समन्वय करते थे।\n\nआईसीजी की तकनीक-आधारित निगरानी प्रणालियों द्वारा पता चलने के बाद यह अभियान शुरू किया गया,जिसमें भारतीय विशिष्ट आर्थिक क्षेत्र (ईईजेड) के भीतर संदिग्ध गतिविधि में लिप्त एक मोटर टैंकर की पहचान की गई। इसके बाद,जहाजों की आवाजाही की डिजिटल जांच और डेटा पैटर्न विश्लेषण से टैंकर की ओर आ रहे दो अतिरिक्त जहाजों की पहचान हुई,जिन पर अवैध रूप से तेल के जहाज-से-जहाज पर हस्तांतरण में शामिल होने का संदेह था,जिससे भारत सहित तटीय राज्यों को देय भारी शुल्क की चोरी हो रही थी।\n\n5फरवरी2026को भौतिक तलाशी से डिजिटल साक्ष्य की पुष्टि होने पर तीनों जहाजों को जब्त कर लिया गया। प्रारंभिक जांच से पता चलता है कि समुद्री कानून प्रवर्तन एजेंसियों से बचने के लिए ये जहाज अक्सर अपनी पहचान बदलते रहते थे। शुरुआती जांच से यह भी पता चलता है कि जहाजों के मालिक विदेशी देशों में रहते हैं। जब्त किए गए जहाजों को आगे की जांच के लिए मुंबई ले जाया जाएगा और बाद में उचित कानूनी कार्रवाई के लिए भारतीय सीमा शुल्क और अन्य कानून प्रवर्तन एजेंसियों को सौंप दिया जाएगा।\n\nउन्नत डिजिटल निगरानी के माध्यम से शुरू किया गया और भारतीय तटरक्षक बल की बढ़ती समुद्री उपस्थिति द्वारा लागू किया गया यह अभियान,समुद्री क्षेत्र में एक प्रमुख सुरक्षा प्रदाता के रूप में और समुद्र में अंतरराष्ट्रीय नियमों पर आधारित व्यवस्था के एक दृढ़ प्रवर्तक के रूप में भारत की भूमिका को दर्शाता है।\n\n****\n\nपीके/केसी/पीपी/एम",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "भारत एआई इम्पैक्ट समिट समावेशी, जिम्मेदार और लचीली एआई के लिए राष्ट्रों, नवोन्मेषकों और नागरिकों को एक मंच पर लाएगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224885&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# भारत एआई इम्पैक्ट समिट समावेशी, जिम्मेदार और लचीली एआई के लिए राष्ट्रों, नवोन्मेषकों और नागरिकों को एक मंच पर लाएगा\n\n## डिजिटल इंडिया ‘हमारे विशेषज्ञों से पूछें’ मंच पर साझा किए गए महत्वपूर्ण विचार और अंतर्दृष्टियाँ\n\n**प्रकाशन तिथि:** 07 FEB 2026 2:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2224885\n\n---\n\nआर्टिफिशियल इंटेलिजेंस अब भविष्य की अवधारणा नहीं है। यह पहले से ही भारतीयों के सीखने,काम करने,सेवाओं तक पहुंचने और रोजमर्रा की समस्याओं को हल करने के तरीके को नया आकार दे रहा है। यह संदेश 6 फरवरी,2026 को आयोजित डिजिटल इंडिया - आस्क अवर एक्सपर्ट्स के नवीनतम एपिसोड में केंद्र में आया,जिसमें आगामी इंडिया एआई इम्पैक्ट समिट पर इंडियाएआई मिशन के सीईओ श्री अभिषेक सिंह के साथ एक आकर्षक और विचारोत्तेजक बातचीत हुई ।\n\nइस एपिसोड में इस बात पर प्रकाश डाला गया कि शिखर सम्मेलन एक जन-केंद्रित मंच के रूप में कैसे कार्य करेगा,जो तकनीकी चर्चाओं से परे जाकर इस बात पर ध्यान केंद्रित करेगा कि नागरिक शिक्षा,स्वास्थ्य सेवा,कृषि,शासन,स्टार्टअप,सेवाओं और रोजगार के क्षेत्र में अपने लाभ के लिए एआई का उपयोग कैसे कर सकते हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001HQW8.jpg)\n\nइस शिखर सम्मेलन का उद्देश्य वैश्विक एआई चर्चाओं को जमीनी स्तर पर लोगों,विशेष रूप से विकासशील अर्थव्यवस्थाओं और वैश्विक दक्षिण के देशों के लिए वास्तविक और उपयोगी परिणामों में बदलना है। श्री सिंह ने कहा, \"इंडिया एआई इम्पैक्ट समिट के माध्यम से,भारत वैश्विक एआई चर्चा को इरादे से प्रभाव की ओर ले जा रहा है - यह सुनिश्चित करते हुए कि एआई के नवाचार,कौशल और लाभ सभी के लिए सुलभ हों,विशेष रूप से वैश्विक दक्षिण के देशों के लिए।\"\n\nचर्चा के दौरान इस बात पर ज़ोर दिया गया कि एआई किसानों को फसल नियोजन में सुधार करने,डॉक्टरों को तेज़ी से और अधिक सटीक निदान करने,शिक्षकों को व्यक्तिगत शिक्षण उपकरण उपलब्ध कराने,छोटे व्यवसायों और स्टार्टअप्स को तेज़ी से आगे बढ़ने में सहायता करने और नौकरी चाहने वालों को नए करियर विकल्प खोजने में मदद कर सकता है। शिखर सम्मेलन ऐसे व्यावहारिक उपयोगों को प्रदर्शित करेगा,जिससे यह पता चलेगा कि एआई केवल स्वचालन का साधन नहीं बल्कि समावेशन,दक्षता और सशक्तिकरण का साधन कैसे बन सकता है। श्री सिंह ने कहा, “कृत्रिम बुद्धिमत्ता का उद्देश्य लोगों का स्थान लेना नहीं है;इसका उद्देश्य उन्हें सशक्त बनाना है। इंडिया एआई इम्पैक्ट समिट का उद्देश्य नागरिकों को यह समझने में मदद करना है कि एआई दैनिक जीवन को कैसे बेहतर बना सकता है,नए अवसर पैदा कर सकता है और भारत को भविष्य के लिए तैयार कर सकता है।”\n\nआम आशंकाओं और भ्रांतियों को दूर करते हुए,श्री सिंह ने स्पष्ट किया कि एआई का उद्देश्य मनुष्यों को प्रतिस्थापित करना नहीं,बल्कि मानवीय क्षमताओं को बढ़ाना है। यद्यपि कुछ कार्य बदलेंगे,एआई से नए रोजगार,नए कौशल और नए अवसर सृजित होने की उम्मीद है—विशेष रूप से भारत के युवाओं,पेशेवरों,शोधकर्ताओं और उद्यमियों के लिए। नागरिकों को व्यवधान के भय के बजाय निरंतर सीखने,अनुकूलनशीलता और एआई साक्षरता पर ध्यान केंद्रित करने के लिए प्रोत्साहित किया गया।\n\nइस एपिसोड में यह भी बताया गया कि विभिन्न समूह शिखर सम्मेलन से क्या लाभ उठा सकते हैं।\n\nबातचीत का समापन करते हुए,विशेषज्ञ ने नागरिकों से इंडिया एआई इम्पैक्ट समिट में सक्रिय रूप से भाग लेने का आह्वान किया और इस बात पर जोर दिया कि भारत की एआई यात्रा तभी सफल होगी जब लोग एआई को समझेंगे,उस पर भरोसा करेंगे और उसका जिम्मेदारी से उपयोग करेंगे। उन्होंने कहा कि यह शिखर सम्मेलन केवल प्रौद्योगिकी के बारे में नहीं है,बल्कि एक ऐसे एआई भविष्य को आकार देने के बारे में है जो हर भारतीय के लिए लाभकारी हो।\n\nइस लाइव सत्र में देशभर के दर्शकों ने सक्रिय रूप से भाग लिया और विशेषज्ञ द्वारा दी गई स्पष्ट और सुगम व्याख्याओं की सराहना की। एपिसोड41की पूरी रिकॉर्डिंग यहां उपलब्ध है:https://www.youtube.com/live/Bvf1CMQNIVA?si=BeOO5F7dugTXWiJ1\n\nडिजिटल इंडिया आस्क आवर एक्सपर्ट्स कार्यक्रम नागरिकों और संबंधित क्षेत्र के विशेषज्ञों के बीच सीधा संवाद स्थापित करता है,जिससे डिजिटल प्रौद्योगिकियों में जागरूक भागीदारी और जिम्मेदार उपयोग को बढ़ावा मिलता है। यह श्रृंखला डिजिटल इंडिया के यूट्यूब चैनलhttps://www.youtube.com/@DigitalIndiaofficialपर लाइव स्ट्रीम की जाती है । आगामी एपिसोड और डिजिटल इंडिया की पहलों के बारे में जानकारी के लिएwww.digitalindia.gov.inऔरwww.negd.gov.inपरजाएं ।\n\nपीके/केसी/केएल/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "सीएक्यूएम प्रवर्तन कार्य बल एनसीआर में निरीक्षण परिणामों, प्रवर्तन कार्रवाइयों और अनुपालन स्थिति की समीक्षा करता है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224983&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# सीएक्यूएम प्रवर्तन कार्य बल एनसीआर में निरीक्षण परिणामों, प्रवर्तन कार्रवाइयों और अनुपालन स्थिति की समीक्षा करता है\n\n**प्रकाशन तिथि:** 07 FEB 2026 6:26PM | PIB Delhi\n**रिलीज़ आईडी:** 2224983\n\n---\n\nराष्ट्रीय राजधानी क्षेत्र (एनसीआर) और आसपास के क्षेत्रों में वायु गुणवत्ता प्रबंधन आयोग (सीएक्यूएम) के प्रवर्तन कार्य बल (ईटीएफ) की 125वीं बैठक 06.02.2026 को आयोजित की गई। इस बैठक में 20.01.2026 से 04.02.2026 तक की 16 दिवसीय अवधि के दौरान राष्ट्रीय राजधानी क्षेत्र (एनसीआर) में किए गए प्रवर्तन और निरीक्षण कार्यों की समीक्षा की गई। इसबैठक में आयोग के फ्लाइंग स्क्वाड द्वारा प्रमुख वायु प्रदूषण क्षेत्रों, जिनमें उद्योग,  धूल, निर्माण संबंधी गतिविधियां, डीजल जनरेटर (डीजी) सेट और नगरपालिका ठोस अपशिष्ट (एमएसडब्ल्यू) एवं बायोमास जलाने की घटनाएं शामिल हैं, में किए गए निरीक्षणों के परिणामों की व्यापक समीक्षा की गई।\n\nरिपोर्टिंग अवधि के दौरान, एनसीआर में फ्लाइंग स्क्वाड द्वारा कुल 739 निरीक्षण किए गए, जिनमें निर्माण एवं विध्वंस (सी एंड डी) क्षेत्र में 52 निरीक्षण, औद्योगिक क्षेत्र में 680 निरीक्षण और डीजल जनरेटर (डीजी) सेटों के उल्लंघन के लिए 7 निरीक्षण शामिल थे। इनमें से 336 उल्लंघन दर्ज किए गए, जिनमें सी एंड डी क्षेत्र से 34, औद्योगिक क्षेत्र से 229 और डीजी सेटों से संबंधित 5 उल्लंघन शामिल हैं। इसके अलावा, 21 इकाइयों को बंद करने का प्रस्ताव दिया गया है, 53 इकाइयों के डीजी सेटों को सील करने का प्रस्ताव दिया गया है, 2 इकाइयों को कारण बताओ नोटिस (एससीएन) जारी किए गए हैं और 63 रिपोर्टों की जांच चल रही है।\n\nग्रेटर नोएडा में 23.01.2026 और गुरुग्राम में 05.02.2026 को विशेष सड़क धूल निरीक्षण अभियान चलाए गए, जिनमें सड़क खंडों की यांत्रिक सफाई, जल छिड़काव और धूल नियंत्रण के निर्धारित उपायों के अनुपालन की प्रभावशीलता का मूल्यांकन किया गया। निरीक्षण के निष्कर्षों की विस्तृत समीक्षा की गई और संबंधित एजेंसियों को विशेष रूप से व्यस्त यातायात और शाम के समय सड़क धूल नियंत्रण उपायों का कड़ाई से पालन सुनिश्चित करने की सलाह दी गई।\n\nप्रवर्तन कार्य बल ने निरीक्षण टीमों द्वारा रिपोर्ट किए गए उल्लंघनों की प्रकृति और सीमा की समीक्षा की, विशेष रूप से औद्योगिक इकाइयों में पाए गए गंभीर उल्लंघनों की, और प्रस्तावित प्रवर्तन कार्रवाइयों की जांच की, जिनमें बंद करने के निर्देश जारी करना, डीजी सेटों को सील करना आदि शामिल हैं। रिपोर्टिंग अवधि के दौरान निरीक्षण टीमों के प्रदर्शन की भी समीक्षा की गई, जिसमें निरंतरता, व्यापकता और उल्लंघनों की समय पर रिपोर्टिंग पर जोर दिया गया।\n\nकार्य बल ने 06.02.2026 तक की अद्यतन संचयी प्रवर्तन स्थिति की समीक्षा की।  आयोग के फ्लाइंग स्क्वाड द्वारा अब तक कुल 25,975 इकाइयों, परियोजनाओं और संस्थाओं का निरीक्षण किया जा चुका है। इन निरीक्षणों के आधार पर, अनुपालन न करने के लिए 1,661 बंद करने के निर्देश जारी किए गए हैं। इनमें से, संबंधित इकाइयों द्वारा अनुपालन के सत्यापन के बाद 1,278 पुनः प्राप्ति आदेश जारी किए गए हैं। इसके अलावा, 123 मामलों को अंतिम निर्णय के लिए संबंधित राज्य प्रदूषण नियंत्रण बोर्डों (एसपीसीबी)/ दिल्ली प्रदूषण नियंत्रण समिति (डीपीसीसी) को स्थानांतरित कर दिया गया है, जबकि शेष 260 संस्थाओं के संबंध में पुनः प्राप्ति आदेशों की प्रक्रिया के अनुसार जांच की जा रही है।\n\nआयोग ने राष्ट्रीय सीमा क्षेत्र में वायु प्रदूषण को प्रभावी ढंग से कम करने के लिए निरंतर प्रवर्तन, उल्लंघनों पर त्वरित कार्रवाई और सभी संबंधित एजेंसियों द्वारा समन्वित कार्रवाई की आवश्यकता पर जोर दिया। जमीनी स्तर पर सतर्कता बढ़ाने, कार्यान्वयन एजेंसियों द्वारा समय पर सुधारात्मक कार्रवाई करने और आयोग द्वारा जारी निर्देशों का अनुपालन सुनिश्चित करने पर बल दिया गया।\n\n*****\n\nपीके/केसी/एनकेएस/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "केंद्रीय पर्यावरण मंत्री ने राजस्थान के अलवर में बाघ रेंज राज्यों के मुख्य वन्यजीव वार्डन और बाघ अभ्यारण्यों के फील्ड निदेशकों के सम्मेलन की अध्यक्षता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224956&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# केंद्रीय पर्यावरण मंत्री ने राजस्थान के अलवर में 'बाघ रेंज राज्यों के मुख्य वन्यजीव वार्डन और बाघ अभ्यारण्यों के फील्ड निदेशकों के सम्मेलन' की अध्यक्षता की\n\n## बाघों के प्रभावी संरक्षण के लिए नीतिगत निर्णयों की व्यापक समीक्षा और क्षेत्रवार चुनौतियों की पहचान आवश्यक है: श्री भूपेंद्र यादव\n\n**प्रकाशन तिथि:** 07 FEB 2026 2:43PM | PIB Delhi\n**रिलीज़ आईडी:** 2224956\n\n---\n\nकेंद्रीय पर्यावरण, वन और जलवायु परिवर्तन मंत्री श्री भूपेंद्र यादव ने शनिवार को राष्ट्रीय बाघ संरक्षण प्राधिकरण (एनटीसीए) की अब तक हुई 28 बैठकों में लिए गए सभी नीतिगत निर्णयों की समीक्षा के लिए सम्‍मेलन बुलाया ताकि उन निर्णयों की पहचान की जा सके जो अप्रचलित हो चुके हैं, जिन्हें लागू नहीं किया जा सका है और जिन्हें पूरी तरह से लागू किया जा चुका है। उन्होंने बताया कि इस पहल से बाघ संरक्षण नीति को वर्तमान समय की चुनौतियों के अनुरूप ढालने और जमीनी स्तर पर संरक्षण उपायों के कुशल कार्यान्वयन को सुनिश्चित करने में मदद मिलेगी।\n\nराजस्थान के अलवर में आयोजित 'बाघ रेंज राज्यों के मुख्य वन्यजीव वार्डन और बाघ अभ्यारण्यों के फील्ड निदेशकों के सम्मेलन' के उद्घाटन सत्र को मुख्य अतिथि के रूप में संबोधित करते हुए मंत्री यादव ने कहा कि भारत ने बाघ संरक्षण के 50 वर्ष पूरे कर लिए हैं और यह व्यापक नीति समीक्षा का उपयुक्त समय है। दो दिवसीय सम्मेलन की दिशा तय करते हुए श्री यादव ने सुझाव दिया कि पिछले पांच दशकों में लिए गए नीतिगत निर्णयों को एक औपचारिक नीतिगत वक्तव्य में संकलित किया जाना चाहिए और इस मुद्दे को एनटीसीए की अगली बैठक के पहले एजेंडा आइटम के रूप में रखा जाना चाहिए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00146I2.jpg)\n\nइस सम्मेलन में राजस्थान सरकार के वन मंत्री श्री संजय शर्मा के अलावा पर्यावरण, वन और जलवायु परिवर्तन मंत्रालय, एनटीसीए के वरिष्ठ अधिकारी, बाघ रेंज राज्यों के मुख्य वन्यजीव वार्डन और देश भर के बाघ अभ्यारण्यों के फील्ड निदेशकों ने भाग लिया।\n\nश्री यादव ने कहा कि बाघों की संख्या का आकलन, बचाव एवं पुनर्वास संबंधी बुनियादी ढांचा, मानव-वन्यजीव संघर्ष, बाघ अभ्यारण्य निधि का उपयोग और बाघ संरक्षण की नींव को मजबूत करने की आवश्यकता जैसे मुद्दों पर गहन विचार-विमर्श आवश्यक है। सम्मेलन में देश में बाघ संरक्षण की समग्र स्थिति की समीक्षा की जाएगी और प्रमुख नीतिगत, प्रबंधन और परिचालन संबंधी मुद्दों पर चर्चा की जाएगी।\n\nश्री यादव ने बाघों की संख्या में बदलाव सहित क्षेत्र-विशिष्ट चुनौतियों की समीक्षा करने और देश के बाघ अभ्यारण्यों में केंद्र प्रायोजित योजनाओं के कार्यान्वयन का आकलन करने के लिए चार कार्य समूहों के गठन का भी आह्वान किया। इसके अलावा, मंत्री ने प्रतिभागियों से एनटीसीए और भारतीय वन्यजीव संस्थान, भारतीय वनस्पति सर्वेक्षण, भारतीय प्राणी सर्वेक्षण और भारतीय वानिकी अनुसंधान एवं शिक्षा परिषद जैसे संस्थानों के बीच समन्वय बढ़ाने के तरीकों पर चर्चा करने को भी कहा ताकि इन शीर्ष संगठनों से प्राप्त शोध सुझावों को शामिल किया जा सके और बाघ संरक्षण में व्यावहारिक लाभ प्राप्त किए जा सकें।\n\nचीता पुनर्वास कार्यक्रम का उल्लेख करते हुए मंत्री जी ने कहा कि भारत ने सफलतापूर्वक एक ऐसी जंगली प्रजाति का अंतर्राष्ट्रीय स्थानांतरण किया है जो देश में विलुप्त हो चुकी थी, और यह परियोजना अब चीतों की तीसरी भारतीय पीढ़ी तक पहुंच चुकी है। उन्होंने कहा कि बोत्सवाना से चीतों का एक नया समूह फरवरी के अंत तक आने की उम्मीद है।\n\nश्री यादव ने यह भी कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी के नेतृत्व में भारत ने अंतर्राष्ट्रीय बिग कैट एलायंस की स्थापना की है, जिसमें अब तक 24 सदस्य देश हैं, जबकि कई अन्य देशों ने पर्यवेक्षक का दर्जा मांगा है। उन्होंने कहा कि यूएनडीपी, आईयूसीएन, एफएओ, सीसीएफ, जीटीएफ और जीएसएलईपी जैसी अंतर्राष्ट्रीय एजेंसियों ने भी आईबीसीए के साथ जुड़ने में रुचि दिखाई है। मंत्री ने कहा कि केंद्रीय बजट में घोषणा की गई है कि पहला वैश्विक बिग कैट शिखर सम्मेलन भारत में आयोजित किया जाएगा। उन्होंने कहा कि आईबीसीए के माध्यम से तीन प्रमुख वैश्विक चुनौतियों - बढ़ती गर्मी, भूमि का मरुस्थलीकरण और जैव विविधता का नुकसान - का समाधान किया जा सकता है।\n\nमंत्री जी ने कहा कि बाघों और अन्य वन्यजीवों के निर्धारित क्षेत्रों से बाहर निकलने के कारण मजबूत प्रतिक्रिया प्रणालियों की आवश्यकता अत्यंत महत्वपूर्ण हो जाती है। उन्होंने कहा कि घायल जानवरों, संघर्ष से संबंधित मामलों, अनाथ शावकों और तनावग्रस्त अन्य जानवरों को समय पर और पेशेवर सहायता की आवश्यकता होती है, इसलिए बाघ अभ्यारण्यों के आसपास बचाव, पुनर्वास और उपचार केंद्रों के लिए एक स्पष्ट और मानकीकृत ढांचा विकसित करना आवश्यक है। इस अवसर पर मंत्री जी ने एनटीसीए की प्रचार पत्रिका - स्ट्राइप्स का विमोचन भी किया और राष्ट्रीय प्राकृतिक इतिहास संग्रहालय (एनएमएनएच) द्वारा आयोजित चित्रकला प्रतियोगिता के छात्रों को पुरस्कार वितरित किए।\n\nदो दिनों तक चलने वाले इस सम्मेलन में राज्य स्तरीय अधिकारी और क्षेत्रीय प्रबंधक संरक्षण प्राथमिकताओं, कार्यान्वयन की चुनौतियों और उभरती आवश्यकताओं पर एकीकृत रूप से चर्चा करेंगे। चर्चाओं में राष्ट्रीय महत्व के मुद्दों पर भी ध्यान केंद्रित किया जाएगा, जिनमें अखिल भारतीय बाघ अनुमान 2026 की समीक्षा, संरक्षण और गश्त तंत्र, बाघों की आबादी का सक्रिय प्रबंधन, बचाव और पुनर्वास अवसंरचना, मानव-वन्यजीव अंतर्संबंधों का प्रबंधन, प्रोजेक्ट टाइगर के तहत निधियों का उपयोग और बाघ संरक्षण फाउंडेशन को मजबूत करना शामिल है।\n\nबाघों की मृत्यु से संबंधित लंबित मामलों की भी समीक्षा की जाएगी ताकि वित्तीय, प्रशासनिक और तकनीकी प्रक्रियाओं को जमीनी आवश्यकताओं के अनुरूप बेहतर ढंग से ढाला जा सके। सम्मेलन का मुख्य उद्देश्य नीति, प्रबंधन और जमीनी स्तर पर कार्यान्वयन के बीच प्रत्यक्ष संवाद को सुगम बनाना, सूचित निर्णय लेने में सहयोग करना, राज्यों के बीच अनुभवों का आदान-प्रदान करना और बाघ संरक्षण के राष्ट्रीय उद्देश्यों की दिशा में समन्वित कार्रवाई करना होगा।\n\n****\n\nपीके/केसी/एमके/एनके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002LCDU.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003IJHX.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0046678.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0056WAV.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "आईसीएमआर ने क्यासानूर फॉरेस्ट बीमारी की उन्‍नत वैक्सीन के विकास को आगे बढ़ाया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225009&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# आईसीएमआर ने क्यासानूर फॉरेस्ट बीमारी की उन्‍नत वैक्सीन के विकास को आगे बढ़ाया\n\n**प्रकाशन तिथि:** 07 FEB 2026 7:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2225009\n\n---\n\nभारत सरकार के स्वास्थ्य और परिवार कल्याण मंत्रालय के स्वास्थ्य अनुसंधान विभाग के तहत इंडियन काउंसिल ऑफ मेडिकल रिसर्च (आईसीएमआर), क्यासानूर फॉरेस्ट डिजीज (केएफडी) के खिलाफ एक बेहतर वैक्सीन बनाने की दिशा में लगातार आगे बढ़ रहा है। क्यासानूर फॉरेस्ट डिजीज पश्चिमी घाट क्षेत्र में, कर्नाटक, तमिलनाडु, केरल, गोवा और महाराष्ट्र जैसे राज्यों में एक महत्वपूर्ण क्षेत्रीय संक्रामक बीमारी है।\n\nकर्नाटक राज्य सरकार के अनुरोध पर, इंडियन काउंसिल ऑफ मेडिकल रिसर्च (आईसीएमआर) ने केएफडी वैक्सीन बनाने का काम शुरू किया। इंडियन इम्यूनोलॉजिकल्स लिमिटेड (आईआईएल) और आईसीएमआर–नेशनल इंस्टीट्यूट ऑफ वायरोलॉजी (एनआईवी) मिलकर पूरी तरह से स्वदेशी दो खुराक वाली एडज्यूवेंटेड इनएक्टिवेटेड वैक्सीन बनाने पर काम कर रहे हैं, जिसे 28 दिनों के अंतराल पर दिया जाएगा।\n\nवैक्सीन सफलतापूर्वक बना ली गई है, और जानवरों पर चैलेंज और टॉक्सिसिटी स्टडीज़ पूरी हो गई हैं। जीएलपी-ग्रेड वैक्सीन सामग्री बनाई गई है, और सेंट्रल ड्रग्स स्टैंडर्ड कंट्रोल ऑर्गनाइजेशन (सीडीएससीओ) से मंज़ूरी मिलने के बाद फेज़ I ह्यूमन क्लिनिकल ट्रायल शुरू किया गया है।\n\nअगर फेज़ I ट्रायल सफल होता है, तो आगे के क्लिनिकल ट्रायल शुरू किए जाएंगे और अगर वैक्सीन सुरक्षित और इम्यूनोजेनिक पाई जाती है, तो सीडीएससीओ से मंज़ूरी मांगी जाएगी।\n\nभारत सरकार मुश्किल स्वास्थ्य समस्याओं को हल करने में राज्य सरकारों को लगातार सहायता देने के लिए प्रतिबद्ध है।\n\nपीके/केसी/केपी/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "केंद्रीय स्वास्थ्य मंत्री श्री जेपी नड्डा ने मानव रचना दीक्षांत समारोह 2025-26 को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224942&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# केंद्रीय स्वास्थ्य मंत्री श्री जेपी नड्डा ने मानव रचना दीक्षांत समारोह 2025-26 को संबोधित किया\n\n## मानव रचना दीक्षांत समारोह 2025-26 में विभिन्न विषयों के 2,150 छात्रों को उपाधियां प्रदान की गईंअमृत काल के दूसरे चरण ने युवाओं के लिए अवसर और जिम्मेदारी दी: श्री जेपी नड्डासंस्थागत प्रसव बढ़कर 89 प्रतिशत हो गए; एमएमआर और आईएमआर में वैश्विक औसत से लगभग तीन गुना गिरावट आई: केंद्रीय स्वास्थ्य मंत्री'भारत की टीबी गिरावट दर विश्‍व स्‍तर पर औसत से दोगुनी है, जिसे डब्ल्यूएचओ ने मान्यता दी''दुनिया की एक-छठी आबादी वाले भारत में रहने के बावजूद मलेरिया से संबंधित मौतों में 0.6 प्रतिशत की कमी आई'जेब से स्वास्थ्य देखभाल पर होने वाला खर्च 62 प्रतिशत से घटकर 39.4 प्रतिशत हो गया: श्री नड्डास्नातकों से श्री जेपी नड्डा का आह्वान: जिस समाज ने आपको आकार दिया है, उसे वापस दें\n\n**प्रकाशन तिथि:** 07 FEB 2026 2:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2224942\n\n---\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण एवं रसायन एवं उर्वरक मंत्री श्री जगत प्रकाश नड्डा ने मानव रचना शैक्षणिक संस्थानों (एमआरईआई) के दीक्षांत समारोह 2025-26 को संबोधित किया,जो शैक्षणिक भव्यता और उत्साह के साथ आयोजित किया गया।\n\nसभा को संबोधित करते हुए केंद्रीय स्वास्थ्य मंत्री श्री जगत प्रकाश नड्डा ने दीक्षांत समारोह को वर्षों की कड़ी मेहनत,लगन,अनुशासन और समर्पण के फलस्वरूप हासिल की गई एक उपलब्धि बताया। उन्होंने इसे न केवल शैक्षणिक यात्रा की समाप्ति बल्कि राष्ट्र और समाज के प्रति उत्तरदायित्व के एक नए चरण की शुरुआत भी बताया। उन्होंने स्नातक छात्रों से सशक्त मूल्यों,नैतिक आचरण और जनसेवा के प्रति प्रतिबद्धता के साथ आगे बढ़ने का आग्रह किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0018DLQ.jpg)\n\nश्री नड्डा ने इस बात पर जोर दिया कि स्नातक होने वाले युवाओं को अमृतकाल के दूसरे चरण में अपने पेशेवर जीवन में प्रवेश करने का सौभाग्य प्राप्त है,जो2047तक चलेगा,जब भारत एक पूर्ण विकसित राष्ट्र बनने की आकांक्षा रखता है। उन्होंने रेखांकित किया कि यह चरण अपार अवसरों के साथ-साथ उतनी ही महत्वपूर्ण जिम्मेदारियाँ भी प्रस्तुत करता है,और युवाओं से राष्ट्रीय विकास में सार्थक योगदान देने का आह्वान करता है।\n\nपिछले ग्यारह वर्षों में माननीय प्रधानमंत्री श्री नरेन्‍द्र मोदी के दूरदर्शी नेतृत्व में हासिल की गई अभूतपूर्व प्रगति पर प्रकाश डालते हुए,केंद्रीय मंत्री ने कहा कि पहले मात्र6एम्स की तुलना में अब23एम्स स्थापित किए गए हैं,जिससे देश भर में अत्याधुनिक स्वास्थ्य संस्थानों का एक मजबूत नेटवर्क तैयार हुआ है। उन्होंने आगे कहा कि भारत ने मातृ एवं शिशु स्वास्थ्य से लेकर संक्रामक और गैर-संक्रामक रोगों तक,स्वास्थ्य संबंधी सभी सूचकों में उल्लेखनीय प्रगति की है।\n\nउन्होंने बताया कि संस्थागत प्रसवों की संख्या78प्रतिशत से बढ़कर89प्रतिशत हो गई है,जबकि मातृ मृत्यु दर (एमएमआर)और शिशु मृत्यु दर (आईएमआर)में वैश्विक औसत दर से लगभग तीन गुना गिरावट आई है। तपेदिक नियंत्रण प्रयासों का जिक्र करते हुए श्री नड्डा ने इस बात पर प्रकाश डाला कि विश्व स्वास्थ्य संगठन (डब्‍ल्‍यूएचओ)ने भारत की महत्वपूर्ण प्रगति को स्वीकार किया है,जिसमें टीबी के मामलों की संख्या में उल्लेखनीय वृद्धि हुई है और गिरावट की दर वैश्विक औसत से दोगुनी है। उन्होंने यह भी बताया कि विश्व की लगभग एक-छठे जनसंख्या वाले भारत में रहने के बावजूद मलेरिया से होने वाली मृत्यु दर घटकर0.6प्रतिशतहो गई है।\n\nश्री नड्डा ने इस बात पर और जोर दिया कि आयुष्मान भारत,आयुष्मान आरोग्य मंदिर और बड़े पैमाने पर जनसंख्या स्क्रीनिंग कार्यक्रमों जैसी पहलों के कारण स्वास्थ्य सेवा पर जेब से होने वाला खर्च62प्रतिशत से घटकर39.4प्रतिशत हो गया है,जिससे स्वास्थ्य सेवा अधिक सुलभ और सस्ती हो गई है।\n\nआगे आने वाली चुनौतियों पर जोर देते हुए,उन्होंने छात्रों से आग्रह किया कि वे भारत की विशाल जनसंख्या की जरूरतों को पूरा करते हुए सेवा वितरण में गुणवत्ता और व्यापकता दोनों को बनाए रखें।\n\nउन्होंने छात्रों की शैक्षणिक सफलता को आकार देने में अभिभावकों,शिक्षकों,संस्थागत नेतृत्व और सहायक कर्मचारियों के सामूहिक योगदान को भी स्वीकार किया।\n\nअपने संबोधन का समापन करते हुए,श्री नड्डा ने स्नातकों से आग्रह किया कि वे हमेशा इस भावना को बनाए रखें कि समाज ने ही उनकी सफलता को संभव बनाया और बदले में निस्वार्थ और सार्थक रूप से समाज की सेवा करके अपना योगदान देने का प्रयास करना चाहिए।\n\nइस अवसर,मानव रचना अंतर्राष्ट्रीय अनुसंधान एवं अध्ययन संस्थान (एमआरआईआईआरएस) और मानव रचना विश्वविद्यालय (एमआरयू) के कुलाधिपति डॉ. प्रशांत भल्ला ने स्नातक छात्रों को बधाई दी और शैक्षणिक उत्कृष्टता,नवाचार-आधारित शिक्षा,उद्योग सहयोग और वैश्विक अनुभव के प्रति संस्थान की प्रतिबद्धता पर बल दिया। उन्होंने छात्रों को पेशेवर उत्कृष्टता और सामाजिक प्रभाव के लिए प्रयासरत रहते हुए नैतिक मूल्यों में दृढ़ रहने के लिए प्रोत्साहित किया।\n\nसमारोह के दौरान,समाज में उत्कृष्ट योगदान के लिए विशिष्ट व्यक्तियों को मानद उपाधियाँ प्रदान की गईं। उपाधि प्राप्त करने वालों में न्यायमूर्ति गीता मित्तल (एमआरयू);बिहार की खेल मंत्री सुश्री श्रेयासी सिंह (एमआरआईआईआरएस);भारतीय चिकित्सा संघ के राष्ट्रीय अध्यक्ष डॉ. अनिल कुमार जे. नायक (एमआरआईआईआरएस);और माल्टा गणराज्य के माननीय उप प्रधानमंत्री और विदेश एवं पर्यटन मंत्री डॉ. इयान बोर्ग (एमआरआईआईआरएस) शामिल हुए।\n\nदीक्षांत समारोह में इंजीनियरिंग,प्रबंधन,कानून,शिक्षा,विज्ञान और स्वास्थ्य सेवा सहित विभिन्न विषयों के कुल2,150छात्रों को डिग्री प्रदान की गई। इनमें521स्नातक छात्र, 58स्नातकोत्तर छात्र और11डॉक्टरेट शोधार्थी शामिल थे,जो स्नातक होने वाले छात्रों के लिए एक महत्वपूर्ण शैक्षणिक उपलब्धि है। उत्कृष्ट शैक्षणिक प्रदर्शन और असाधारण उपलब्धियों के लिए मेधावी छात्रों को स्वर्ण पदक और शैक्षणिक पुरस्कारों से भी सम्मानित किया गया।\n\nइस अवसर पर वरिष्ठ गणमान्य व्यक्ति,संकाय सदस्य,अभिभावक और स्नातक छात्र उपस्थित हुए।\n\nपीके/केसी/केएल/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002Y14S.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003LIXE.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज जम्मू में जम्मू और कश्मीर में विकास परियोजनाओं की प्रगति की समीक्षा बैठक की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224888&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज जम्मू में जम्मू और कश्मीर में विकास परियोजनाओं की प्रगति की समीक्षा बैठक की\n\n## बैठक में केन्द्रीय गृह मंत्री ने सड़क, बुनियादी ढांचे, जल विद्युत परियोजनाओं, बिजली, उद्योग, पर्यटन, 4G और ऑप्टिकल फाइबर कनेक्टिविटी जैसे प्रमुख क्षेत्रों में विकास की व्यापक समीक्षा कीप्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में भारत सरकार, विकसित और समृद्ध जम्मू-कश्मीर के निर्माण के लिए कटिबद्ध हैमोदी सरकार के निरंतर समर्पित प्रयासों से जम्मू-कश्मीर में विकास परियोजनाओं में अभूतपूर्व प्रगति हुई हैकेंद्र सरकार की जनकल्याण योजनाओं का 100% सैचुरेशन और सभी विकास परियोजनाओं का लाभ लाभार्थियों को सुनिश्चित होयुवाओं के लिए स्पोर्ट्स इन्फ्रास्ट्रक्चर विकसित करने और स्पोर्ट्स अकादमियों की स्थापना पर ध्यान दिया जाएNDDB के माध्यम से जम्मू और कश्मीर में डेयरी क्षेत्र को बढ़ावा देने के प्रयास हों\n\n**प्रकाशन तिथि:** 07 FEB 2026 3:43PM | PIB Delhi\n**रिलीज़ आईडी:** 2224888\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज जम्मू में जम्मू और कश्मीर में विकास परियोजनाओं की प्रगति की समीक्षा बैठक की अध्यक्षता की। बैठक के दौरान, केन्द्रीय गृह मंत्री ने सड़क बुनियादी ढांचे, जल विद्युत परियोजनाओं, बिजली, उद्योग, पर्यटन, 4G और ऑप्टिकल फाइबर कनेक्टिविटी जैसे प्रमुख क्षेत्रों में विकास की व्यापक समीक्षा की। बैठक में जम्मू और कश्मीर के उपराज्यपाल श्री मनोज सिन्हा, मुख्यमंत्री श्री उमर अबदुल्ला, केन्द्रीय गृह सचिव और केन्द्र सरकार और जम्मू और कश्मीर सरकार के वरिष्ठ अधिकारी उपस्थित थे।\n\nकेन्द्रीय गृह मंत्री श्री अमित शाह ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में भारत सरकार, एक विकसित और समृद्ध जम्मू और कश्मीर के विजन के प्रति कटिबद्ध है। उन्होंने कहा कि मोदी सरकार द्वारा विकास में तेजी लाने के लिए किए जा रहे निरंतर और समर्पित प्रयासों से जम्मू और कश्मीर में विकास परियोजनाओं में अभूतपूर्व प्रगति हुई है। उन्होंने कहा कि जम्मू कश्मीर को जल विद्युत परियोजनाओं के पूरी क्षमता को विकसित करने की ज़रूरत है । उन्होंने कहा कि सरकार की जनकल्याण योजनाओं का 100% सैचुरेशन प्राप्त करना और सभी विकास परियोजनाओं का लाभ लाभार्थियों को मिलना सुनिश्चित करने पर विशेष ध्यान दिय़ा जाए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IMG_8745.JPGMELM.jpeg)\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि युवाओं को विकास के साथ जोड़ने के लिए स्पोर्ट्स इन्फ्रास्ट्रक्चर विकसित करने और स्पोर्ट्स अकादमियों की स्थापना पर ध्यान दिया जाए। इस विषय में विभिन्न स्पोर्ट्स बॉडीज से बात करके लगभग 200 करोड़ रुपए के निवेश की कोशिश की जाएगी। श्री शाह ने कहा कि National Dairy Development Board (NDDB) के माध्यम से जम्मू और कश्मीर में डेयरी क्षेत्र को बढ़ावा देने के प्रयास होने चाहिएं।\n\nएक महत्वपूर्ण कदम के तहत, जम्मू और कश्मीर को पहली बार वित्त वर्ष 2025-26 में Special Assistance to States for Capital Investment (SASCI) योजना के दायरे में लाया गया है, जिससे पूंजीगत परियोजनाओं के लिए 50 साल के ब्याज-मुक्त ऋण मिल सकेंगे। गृह मंत्री ने इस बात पर ज़ोर दिया कि मज़बूत वित्तीय अनुशासन से समय के साथ केंद्रशासित प्रदेश के वित्तीय घाटे को स्थिर करने में मदद मिलेगी।\n\nश्री अमित शाह ने कहा कि देश, वर्ष 2047 में आज़ादी के 100 वर्ष पूरे होने तक विकसित भारत के लक्ष्य की ओर तेज़ी से बढ़ रहा है, और भारत सरकार इस लक्ष्य को प्राप्त करने के लिए जम्मू और कश्मीर को पूरी सहायता देती रहेगी। गृह मंत्री श्री अमित शाह का दौरा, भारत सरकार के जम्मू और कश्मीर के विकास, शांति और सुरक्षा को सर्वोच्च राष्ट्रीय प्राथमिकता बनाने के दृढ़ संकल्प को दर्शाता है।\n\n********\n\nआरके/आरआर/पीआर\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/IMG_8750.JPGR191.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय",
    "title": "केंद्रीय बजट 2026-27 एक मजबूत, लचीले और तेजी से विकास कर रहे भारत के आत्मविश्वास को दर्शाता है: हरदीप सिंह पुरी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224982&reg=3&lang=2",
    "content": "**पेट्रोलियम एवं प्राकृतिक गैस मंत्रालय**\n\n# केंद्रीय बजट 2026-27 एक मजबूत, लचीले और तेजी से विकास कर रहे भारत के आत्मविश्वास को दर्शाता है: हरदीप सिंह पुरी\n\n**प्रकाशन तिथि:** 07 FEB 2026 3:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2224982\n\n---\n\nकेंद्रीय पेट्रोलियम एवं प्राकृतिक गैस मंत्री श्री हरदीप सिंह पुरी ने आज देहरादून में केंद्रीय बजट 2026-27 पर एक प्रेस वार्ता के दौरान मीडिया को संबोधित करते हुए कहा कि यह बजट 2014 के बाद से मौलिक परिवर्तन से गुज़री अर्थव्यवस्था के आत्मविश्वास और परिपक्वता को दर्शाता है। उन्होंने कहा कि बजट विकास को बढ़ावा देने और राजकोषीय अनुशासन बनाए रखने के बीच सावधानीपूर्वक संतुलन स्थापित करता है, जो भारत की उस यात्रा को रेखांकित करता है जिसमें वह \"कमजोर पांच\" देशों में गिने जाने से लेकर विश्व की चौथी सबसे बड़ी अर्थव्यवस्था और सबसे भरोसेमंद वैश्विक विकास गाथाओं में से एक बनने तक पहुंचा है।\n\nबजट को दूरदर्शी और सुदृढ़ीकरण उन्मुख बताते हुए श्री पुरी ने कहा कि यह पिछले दशक में रखी गई नींव पर आधारित है और भारत को वैश्विक नेतृत्व के अगले चरण के लिए तैयार करता है। उपभोग और निवेश से प्रेरित होकर, वित्त वर्ष 2026 के लिए भारत की जीडीपी वृद्धि दर 7.4 प्रतिशत रहने का अनुमान है, जो वैश्विक वृद्धि दर लगभग 3 प्रतिशत के आसपास रहने के बावजूद, लगातार चौथे वर्ष भारत को सबसे तेजी से बढ़ती प्रमुख अर्थव्यवस्था के रूप में स्थापित करता है।\n\nमूल्य स्थिरता पर मंत्री जी ने 2014 से हासिल हुई तीव्र प्रगति पर प्रकाश डाला और बताया कि भारत ने 2025 में प्रमुख अर्थव्यवस्थाओं में शीर्ष मुद्रास्फीति में सबसे अधिक गिरावट दर्ज की, जो लगभग 1.8 प्रतिशत थी। अप्रैल से दिसंबर 2025 के बीच, खाद्य पदार्थों, विशेष रूप से सब्जियों और दालों की कम कीमतों के कारण मुद्रास्फीति औसतन लगभग 1.7 प्रतिशत रही। उन्होंने यह भी बताया कि भारत में मुद्रास्फीति का स्तर कई विकसित और उभरती अर्थव्यवस्थाओं की तुलना में काफी कम है।\n\nश्री पुरी ने 2014 से पूंजी-आधारित विकास की ओर निर्णायक बदलाव पर जोर देते हुए कहा कि 2026-27 में कुल पूंजीगत व्यय लगभग 12.2 लाख करोड़ रुपये है, जो 2013-14 की तुलना में 430 प्रतिशत से अधिक की वृद्धि दर्शाता है। इस अवधि के दौरान राष्ट्रीय राजमार्गों के लिए आवंटन में लगभग 500 प्रतिशत, रक्षा के लिए 210 प्रतिशत से अधिक, स्वास्थ्य और परिवार कल्याण के लिए लगभग 176 प्रतिशत और शिक्षा के लिए 110 प्रतिशत से अधिक की वृद्धि हुई है। उन्होंने कहा कि अवसंरचना पर किया गया खर्च विकास का एक प्रमुख इंजन बन गया है, और राष्ट्रीय राजमार्ग विकास पर खर्च किया गया प्रत्येक रुपया सकल घरेलू उत्पाद (जीडीपी) में 3.2 रुपये का योगदान देता है।\n\nरक्षा और रणनीतिक क्षमताओं को मजबूत करने पर प्रकाश डालते हुए मंत्री ने कहा कि 2014 से निरंतर निवेश ने आयात पर निर्भरता को कम करने में मदद की है, साथ ही आत्मनिर्भरता की परिकल्पना के अनुरूप स्वदेशी रक्षा विनिर्माण को गति दी है।\n\nश्री पुरी ने इस बात पर जोर दिया कि पिछले एक दशक में भारत की विकास यात्रा में मानव पूंजी विकास का विशेष योगदान रहा है। 2014 से लेकर अब तक, आईआईटी की संख्या 16 से बढ़कर 23 हो गई है, आईआईएम की संख्या 13 से बढ़कर 21 हो गई है, एम्स की संख्या 7 से बढ़कर 23 हो गई है और मेडिकल कॉलेजों की संख्या 387 से बढ़कर 819 हो गई है। उन्होंने आगे कहा कि अब भारत के ज़ांज़ीबार और अबू धाबी में अंतरराष्ट्रीय आईआईटी परिसर हैं, जो भारत के शिक्षा तंत्र की वैश्विक मान्यता को दर्शाते हैं।\n\nमंत्री जी ने कहा कि 2014 से हुए अवसंरचना विस्तार ने पूरे देश में कनेक्टिविटी और रोजमर्रा की जिंदगी को बदल दिया है। राष्ट्रीय राजमार्गों की लंबाई 2014 में लगभग 91,000 किलोमीटर से बढ़कर 2026 में लगभग 1.46 लाख किलोमीटर हो गई है, जबकि मेट्रो नेटवर्क 248 किलोमीटर से बढ़कर 1,000 किलोमीटर से अधिक हो गया है। हवाई अड्डों की संख्या 70 से बढ़कर लगभग 160 हो गई है, जो दोगुने से भी अधिक है। अकेले पिछले पांच वर्षों में ही 57,000 किलोमीटर से अधिक राष्ट्रीय राजमार्गों का निर्माण हुआ है, जिससे प्रतिवर्ष लगभग 33 करोड़ व्यक्ति-दिवस का रोजगार सृजित हुआ है। उन्होंने यह भी बताया कि आज 164 से अधिक वंदे भारत एक्सप्रेस ट्रेनें चल रही हैं, 260 स्लीपर ट्रेनसेट की योजना है, और स्वदेशी तकनीकें सात नवघोषित हाई-स्पीड रेल कॉरिडोर को शक्ति प्रदान करेंगी।\n\nश्री पुरी ने आगे कहा कि भारत ने 2014 से अब तक घरेलू स्तर पर 2,000 से अधिक मेट्रो कोचों के निर्माण में 25 लाख करोड़ रुपये से अधिक का निवेश किया है। उड़ान योजना के तहत, 15 लाख यात्रियों ने उन मार्गों पर यात्रा की है जो पहले मौजूद नहीं थे, जिससे भारत दुनिया का तीसरा सबसे बड़ा घरेलू विमानन बाजार बन गया है।\n\nलघु एवं मध्यम उद्यमों (एमएसएमई) और स्वच्छ विकास पर मंत्री जी ने कहा कि बजट प्रतिस्पर्धात्मकता को स्थिरता के साथ जोड़कर 2014 से अब तक हुई प्रगति को आगे बढ़ाता है। 10,000 करोड़ रुपये के परिव्यय वाली बायो-फार्मा शक्ति योजना, 10,000 करोड़ रुपये का एमएसएमई विकास कोष और आत्मनिर्भर भारत कोष में 2,000 करोड़ रुपये की अतिरिक्त राशि जैसी पहल नवाचार और उद्यम को और मजबूत करेंगी। 20,000 करोड़ रुपये के सीसीयूएस मिशन और लिथियम-आयन बैटरी उपकरण, महत्वपूर्ण खनिजों और परमाणु ऊर्जा परियोजनाओं पर 2035 तक शुल्क छूट के माध्यम से स्वच्छ विकास को आर्थिक रणनीति में शामिल किया गया है।\n\nअपने संबोधन के अंत में, श्री पुरी ने कहा कि केंद्रीय बजट 2026-27, 2014 से भारत के एक प्रमुख वैश्विक अर्थव्यवस्था के रूप में हुए एक दशक के परिवर्तन को मान्यता देता है और सतत, समावेशी और नवाचार-संचालित विकास की नींव को मजबूत करने पर केंद्रित है। उन्होंने इसे राष्ट्र निर्माण का बजट बताया जो भारत को एक सच्चे आत्मनिर्भर और विकसित भारत की ओर निरंतर अग्रसर करता है।\n\nपीके/केसी/एमके/एनके",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "एडवांटेज विदर्भ 2026 के दूसरे दिन ऐतिहासिक समझौता ज्ञापन पर हस्ताक्षर, 6,000 से ज़्यादा नौकरियाँ उत्पन्न होंगी और क्षेत्रीय विकास मज़बूत होगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224984&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# एडवांटेज विदर्भ 2026 के दूसरे दिन ऐतिहासिक समझौता ज्ञापन पर हस्ताक्षर, 6,000 से ज़्यादा नौकरियाँ उत्पन्न होंगी और क्षेत्रीय विकास मज़बूत होगा\n\n**प्रकाशन तिथि:** 07 FEB 2026 5:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2224984\n\n---\n\nकेन्द्रीय मंत्री श्री नितिन गडकरी जी की कल्पना से,नागपुर में एडवांटेज विदर्भ2026 –खासदार औद्योगिक महोत्सव के दूसरे दिन3बड़े परिवर्तनकारी समझौता ज्ञापनों पर हस्ताक्षर करके एक महत्वपूर्ण उपलब्धि हासिल की,जिससे विदर्भ एक प्रमुख निवेश स्थल के रूप में उभरा है।\n\nगैलेक्सी सोलर एनर्जी प्राइवेट लिमिटेड ने महाराष्ट्र सरकार के साथ नागपुर जिले में एक इंटीग्रेटेड सोलर और बीईएसएस निर्माण संयंत्र लगाने के लिए₹10,080करोड़ के निवेश के समझौता ज्ञापन पर हस्ताक्षर किए। जी आर इन्फ्राप्रोजेक्ट्स लिमिटेड ने नागपुर में एक टावर निर्माण संयंत्र स्थापित करने के लिए₹200करोड़ का समझौता ज्ञापन किया। इसके अलावा,मेसर्स क्वालिटी केयर इंडिया लिमिटेड (केयर ग्रुप) ने पीपीपी मॉडल के तहत कस्तूरचंद पार्क मेट्रो स्टेशन के पास350से ज़्यादा बेड वाला मल्टी-स्पेशियलिटी हॉस्पिटल बनाने के लिए महा-मेट्रो के साथ पार्टनरशिप की,जिसमें₹600करोड़ से ज़्यादा का निवेश होगा।\n\nश्री गडकरी जी ने इन ऐतिहासिक साझेदारियों को संभव बनाने के लिए औद्योगिक साझेदार और महाराष्ट्र के मुख्यमंत्री श्री देवेन्द्र फडणवीस जी को दिल से धन्यवाद दिया। उन्होंने कहा कि ये पहल6000से ज़्यादा रोज़गार के अवसर पैदा करेंगी,बुनियादी ढांचे के विस्तार में तेज़ी लाएंगी,और क्षेत्रीय आपूर्ति श्रृंखला को मज़बूत करेंगी,जो विदर्भ में स्वच्छ ऊर्जा नेतृत्व,एडवांस्ड मैन्युफैक्चरिंग और विश्व स्तरीय शहरी स्वास्थ्य सेवा की दिशा में एक निर्णायक कदम है।\n\n*****\n\nपीके/केसी/केपी/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "ग्रामीण विकास मंत्रालय",
    "title": "*केंद्रीय ग्रामीण विकास राज्य मंत्री श्री कमलेश पासवान ने बजट 2026 को प्रधानमंत्री जी के नेतृत्व में विकसित भारत के संकल्प को साकार करने वाला बजट बताया।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224931&reg=3&lang=2",
    "content": "**ग्रामीण विकास मंत्रालय**\n\n# *केंद्रीय ग्रामीण विकास राज्य मंत्री श्री कमलेश पासवान ने बजट 2026 को प्रधानमंत्री जी के नेतृत्व में विकसित भारत के संकल्प को साकार करने वाला बजट बताया।\n\n## युवाओं को ध्यान में रखते हुए सरकार ने नए बिजनेस शुरू करने और नौकरियां पैदा करनें के लिए दस हजार करोड़ रूपये का एक अलग फंड तैयार किया है–केंद्रीय ग्रामीण विकास राज्य मंत्री श्री कमलेश पासवानयह बजट केवल पांच वर्ष के लिए सोचकर नहीं है, बल्कि 2047 के विकसित भारत को ध्यान में रखकर तैयार किया गया है–केंद्रीय ग्रामीण विकास राज्य मंत्री श्री कमलेश पासवानबजट 2026 इज ऑफ डूइंग बिजनेस, रेल, स्वास्थ्य, युवा, कृषि, हवाई सेवा, गांव गरीब, किसान आदि सभी क्षेत्रों को गति देगा–केंद्रीय ग्रामीण विकास राज्य मंत्री श्री कमलेश पासवानइस बजट में इंफ्रास्ट्रक्चर के साथ-साथ भविष्य की एआई की जरूरतों को भी ध्यान में रखा गया है–केंद्रीय ग्रामीण विकास राज्य मंत्री श्री कमलेश पासवान\n\n**प्रकाशन तिथि:** 07 FEB 2026 5:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2224931\n\n---\n\nवाराणसी। केंद्रीय ग्रामीण विकास राज्य मंत्री श्री कमलेश पासवान ने आज वाराणसी में पत्रकारों के साथ केंद्रीय बजट 2026–27 पर चर्चा की। सर्किट हाउस के सभागार में आयोजित प्रेस वार्ता में उन्होंने कहा कि बजट 2026 प्रधानमंत्री जी के नेतृत्व में विकसित भारत के संकल्प को साकार करने वाला बजट है। यह बजट गरीब, किसान, युवा और मध्यम वर्ग सबके सशक्तिकरण का रोड मैप है।\n\nइस बजट में इन्फ्रास्ट्रक्चर और पूंजीगत निवेश को नई उचाई दी गई है और इससे सरकार ने साफ संदेश दिया है कि भारत अब रूकने वाला नहीं है, बल्कि तेज गति से आगे बढ़ने वाला राष्ट्र है। इससे बड़े पैमानें पर रोजगार पैदा होगा और आर्थिक गतिविधियों को मजबूती मिलेगी।\n\nकेंद्रीय ग्रामीण विकास राज्य मंत्री ने बताया कि सरकार ने देश को आधुनिक बनाने के लिए 12.2 लाख करोड़ पूंजीगत व्यय (कैपिटल एक्सपेंडिचर)\n\nऔर 53 लाख करोड़ का ऐतिहासिक बजट दिया है, जिससे शानदार सड़कें एवं पुल बनेंगे। विदेश पढ़ने जाने वाले बच्चों और इलाज कराने वालों के लिए टीसीएस टैक्स को 5% से घटाकर सीधा 2% कर दिया गया है।\n\nकेंद्रीय ग्रामीण विकास राज्य मंत्री ने कहा कि प्रधानमंत्री जी ने कैंसर की 17 जीवन रक्षक दवाओं पर लगने वाला टैक्स (कस्टम ड्यूटी) पूरी तरह माफ कर दिया है, जिससे गरीबों का इलाज सस्ता होगा। देश की हर बेटी सुरक्षित माहौल में पढ़ सके, इसके लिए बजट में हर जिले में एक \"गर्ल्स हास्टल\" बनाने का वादा किया गया है। साथ ही गांव कि महिलाओं के बनाए सामान को शहर और दुनिया में बेचने के लिए शी-मार्ट खोले जायेंगे।\n\nकेंद्रीय ग्रामीण विकास राज्य मंत्री श्री कमलेश पासवान ने बताया कि पूणे और दिल्ली-वाराणसी जैसे शहरों के बीच 7 नई हाई-स्पीड रेल लाइन बिछाई जाएंगी, जिससे सफर का समय काफी कम हो जाएगा।\n\nउन्होंने कहा कि इस बजट में किसानों कि तरक्की को भी वरीयता दी गई है। हमारे किसानों के काजू और नारियल को अब पूरी दुनिया में एक \"बड़े ब्रांड\" की तरह बेचा जाएगा, जिससे उनकी जेब में ज्यादा पैसा आएगा। इसके साथ ही हमारे मछुआरे भाई अब समुद्र में जो भी मछली पकड़ेंगें उस पर उन्हें कोई टैक्स या ड्यूटी नही देनी पड़ेगी।\n\nयुवाओं को ध्यान में रखते हुए सरकार ने नए बिजनेस शुरू करने और नौकरियां पैदा करनें के लिए दस हजार करोड़ रूपये का एक अलग फंड तैयार किया है। कॉलेज से निकलने वाले युवाओं को तुरंत नौकरी मिले, इसके लिए \"करपोरेट मित्र\" ट्रेनिंग प्रोग्राम शुरू किया जा रहा है। इसके साथ ही भारत दुनिया का टेक-गुरू बने, इसके लिए 40 हजार करोड़ रूपये सिर्फ चिप और सेमीकंडक्टर बनानें के लिए दिए गए हैं।\n\nछोटे उद्योगो को सहारा देने के उद्देश्य से पुरानें और बंद पड़े कारखानों को फिर से चालू करने के लिए 200 पुराने औद्योगिक इलाकों (Clusters) को नया जीवन दिया जाएगा।\n\nकेंद्रीय ग्रामीण विकास राज्य मंत्री ने बताया कि दुनिया भर में मंदी है, लेकिन भारत ने अपने घाटे को 4.3% पर रोककर यह दिखा गया है कि हमारी अर्थव्यस्था चट्टान कि तरह मजबूत है।\n\nउन्होंने बताया कि देश में 5 बड़े मेडिकल हब बनाए जाएंगे, ताकि दुनिया भर के लोग भारत में इलाज कराने आएं और यहां रोजगार बढ़े।\n\nकेंद्रीय ग्रामीण विकास राज्य मंत्री ने बताया कि वर्ष 2024-25 में रक्षा बजट 6.22 लाख करोड़ था, जिसको सरकार ने इस बार 26% बढाकर 7.84 लाख करोड़ किया है।\n\nउन्होंने आगे कहा कि यह बजट केवल पांच वर्ष के लिए सोचकर नहीं है, बल्कि 2047 के विकसित भारत को ध्यान में रखकर तैयार किया किया गया है। यह बजट इज ऑफ डूइंग बिजनेस, रेल, स्वास्थ्य, युवा, कृषि, हवाई सेवा, गांव गरीब, किसान आदि सभी क्षेत्रों को गति देगा।\n\nश्री कमलेश पासवान ने कहा कि इस बजट में इंफ्रास्ट्रक्चर के साथ-साथ भविष्य की एआई की जरूरतों को भी ध्यान में रखा गया है। इसके लिए 40000 करोड़ रुपये का प्रावधान किया गया है। उन्होंने यह भी बताया कि भविष्य की तैयारी के तहत मोबाइल और बैटरी बनाने के लिए जरूरी खनिजों के लिए ओडिसा और दक्षिण भारत में \"स्पेशल कॉरिडोर\" बनाए जाएंगे।\n\nकेंद्रीय राज्य मंत्री श्री कमलेश पासवान ने बजट के विभिन्न पहलुओं पर प्रकाश डालते हुए ग्रामीण विकास के लिए सरकार की प्रतिबद्धता को स्पष्ट किया। उन्होंने कहा कि यह बजट ग्रामीण क्षेत्रों में विकास को बढ़ावा देने के लिए महत्वपूर्ण है और इससे लोगों को रोजगार के अवसर भी मिलेंगे।\n\n*****\n\nPK",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "आंध्र प्रदेश अन्य तटीय राज्यों के साथ मिलकर भारत के ब्लू इकोनॉमी मिशन का नेतृत्व करेगा: डॉ. जितेंद्र सिंह",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225012&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# आंध्र प्रदेश अन्य तटीय राज्यों के साथ मिलकर भारत के ब्लू इकोनॉमी मिशन का नेतृत्व करेगा: डॉ. जितेंद्र सिंह\n\n## केंद्रीय मंत्री ने कहा कि उत्पादकता, लचीलापन और समावेशिता केंद्रीय बजट 2026-27 के तीन महत्वपूर्ण स्तंभ हैंडॉ. जितेंद्र सिंह ने कहा कि भले ही यह बजट औपचारिक रूप से वित्तीय वर्ष 2026-27 के लिए है, लेकिन वास्तव में यह अगले पच्चीस वर्षों के लिए भारत की अर्थव्यवस्था का रणनीतिक रोडमैप है: डॉ. जितेंद्र सिंहबजट में समुद्री और मत्स्य पालन सुधारों, कृषि और सिंचाई को आगे बढ़ाने से आंध्र प्रदेश को लाभ होगापोलावरम सिंचाई परियोजना, रेयर अर्थ कॉरिडोर, हाई स्पीड रेल कॉरिडोर को बढ़ावा देने से आंध्र प्रदेश को फायदा होगा: डॉ. जितेंद्र सिंह\n\n**प्रकाशन तिथि:** 07 FEB 2026 6:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2225012\n\n---\n\nविज्ञानएवंप्रौद्योगिकी,पृथ्वीविज्ञानऔरप्रधानमंत्रीकार्यालय,कार्मिक,लोकशिकायत,पेंशन,परमाणुऊर्जाऔरअंतरिक्षराज्यमंत्री(स्वतंत्रप्रभार)डॉ.जितेंद्रसिंहनेआजकहाकिआंध्रप्रदेश,अन्यतटीयराज्योंकेसाथमिलकर,भारतकीनीलीअर्थव्यवस्थाकेपरिवर्तनकानेतृत्वकरेगा।\n\nप्रधानमंत्रीद्वारालालकिलेसेबार-बारब्लूइकोनॉमीकोराष्ट्रीयप्राथमिकतामिशनबनानेपरजोरदेनेकाजिक्रकरतेहुएकेंद्रीय मंत्रीनेकहाकिकेंद्रीयबजट2026-27मत्स्यपालन,समुद्रीनिर्यात,तटीयअवसंरचनाऔरसमुद्रआधारितआर्थिकगतिविधियोंकोभारतकीदीर्घकालिकविकासरणनीतिकेकेंद्रमेंरखकरइसदृष्टिकोणकोठोसरूपदेताहै।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Bud12Q2W.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Bud12Q2W.jpeg)\n\nश्रीकनकदुर्गाम्माद्वारापवित्रकीगईनगरीविजयवाड़ामेंमीडियाप्रतिनिधियोंऔरसोशलमीडियाइन्फ्लुएंसर्सकोसंबोधितकरतेहुएकेंद्रीय मंत्रीनेबजट2026-27कोविकसितभारत2047केलिएएकरणनीतिकरोडमैपबताया।उन्होंनेकहाकिवैश्विकआर्थिकअनिश्चितताकेदौरमेंभारतनेस्थिरता,स्पष्टताऔरसततनिवेश-आधारितविकासकामार्गचुनाहै।\n\nमत्स्यपालनऔरसमुद्रीविकाससेशुरुआतकरतेहुए,डॉ.जितेंद्रसिंहनेकहाकिभारतकेविशिष्टआर्थिकक्षेत्रमेंगहरेसमुद्रमेंमछलीपकड़नेकीअनुमतिदेनाऔरविदेशीबंदरगाहोंपरमछलीउतारनेकोनिर्यातकेरूपमेंमान्यतादेनामछुआरोंकीआयक्षमताकोउल्लेखनीयरूपसेबढ़ाएगा।उन्होंनेआगेकहाकियहनीतिगतबदलावखाद्यसुरक्षाकोमजबूतकरताहै,निर्यातप्रतिस्पर्धाकोबढ़ावादेताहैऔरभारतकोएकउत्कृष्टसमुद्रीराष्ट्रकेरूपमेंमजबूतीसेस्थापितकरताहै।अपनीलंबीतटरेखाऔरस्थापितमत्स्यपालनपारिस्थितिकीतंत्रकेसाथआंध्रप्रदेशकोइनउपायोंसेकाफीलाभहोगा।\n\nउन्होंनेआगेकहाकिजलाशयोंकाआधुनिकीकरण,तटीयमत्स्यपालनअवसंरचनाकोसुदृढ़करना,शीतश्रृंखलानेटवर्कऔरप्रसंस्करणसुविधाओंकाविकासएकएकीकृतसमुद्रीअर्थव्यवस्थाकाढांचातैयारकरेगा।यहदृष्टिकोणआजीविका,निर्यात,रसदऔरमूल्यवर्धनकोआपसमेंजोड़ताहै,जिससेतटीयराज्यराष्ट्रीयअर्थव्यवस्थाकेलिएविकासकेगुणकबनजातेहैं।\n\nकेंद्रीयमंत्रीनेब्लूइकोनॉमीमिशनकोदेशभरमेंविकसितकिएजारहेसमानांतररणनीतिकऔद्योगिकगलियारोंसेजोड़ा।आंध्रप्रदेशमें,दुर्लभपृथ्वीऔरमहत्वपूर्णखनिजगलियाराराज्यकोअगलीपीढ़ीकेविनिर्माण,नवीकरणीयऊर्जाघटकोंऔरउन्नतसामग्रियोंकेक्षेत्रमेंअग्रणीस्थानपररखेगा।इसकेसाथही,पूर्वीतटपरऔद्योगिकगलियारेरसदएकीकरणकोमजबूतकरेंगेऔरवैश्विकआपूर्तिश्रृंखलामेंभागीदारीकोबेहतरबनाएंगे।\n\nउभरतेक्षेत्रोंकाजिक्रकरतेहुएउन्होंनेकहाकिउन्नतऊर्जाऔरखनिजमूल्यश्रृंखलाओंसहितविशिष्टगलियारोंकाविकासभारतकीसमुद्रीऔरनिर्यातसंबंधीमहत्वाकांक्षाओंकापूरकहै।बंदरगाहों,कंटेनरनिर्माण,रेलसंपर्कऔरऔद्योगिकसमूहोंकाएकीकरणतटरेखाओंकोविनिर्माणकेंद्रोंसेजोड़नेवालीएकनिर्बाधआर्थिकसंरचनाकानिर्माणकरेगा।\n\nडॉ.जितेंद्रसिंहनेअमरावतीकेलिएबुनियादीढांचागतसहायता,पूंजीनिवेशविस्तारऔरपोलावरमसिंचाईपरियोजनाकेलिएनिरंतरसमर्थनकेबारेमेंभीबातकीऔरइन्हेंदीर्घकालिकउत्पादकताऔरजलसुरक्षाकेलिएमूलभूतनिवेशबताया।उन्होंनेकृषि,उच्चमूल्यवालीबागवानीफसलें,एमएसएमईविकासनिधिऔरमहिलानेतृत्ववालेस्वयंसहायतासमूहउद्यमोंकोबजटढांचेकेतहतसमावेशीविकासकेप्रमुखघटकोंकेरूपमेंउल्लेखकिया।\n\nउन्होंनेकहाकिबजटउत्पादकता,लचीलापनऔरसमावेशिताकासंयोजनहै,जोपूंजीगतव्ययकेउच्चस्तरकोबनाएरखतेहुएराजकोषीयअनुशासनसुनिश्चितकरताहै।आंध्रप्रदेशकीभूमिकामत्स्यपालनऔरबंदरगाहों,औद्योगिकगलियारों,डिजिटलअवसंरचना,खनिजमूल्यश्रृंखलाओंऔरकृषिनिर्याततकफैलीहुईहै,जोइसेभारतकेविकासगाथामेंएककेंद्रीययोगदानकर्ताबनातीहै।\n\nकेंद्रीय मंत्रीनेनिष्कर्षनिकालाकिकेंद्रीयबजट2026-27भारतकोवैश्विकस्तरपरप्रतिस्पर्धी,निर्यात-उन्मुखऔरनवाचार-आधारितअर्थव्यवस्थाबननेकीदिशामेंनिर्णायकरूपसेआगेबढ़ाताहै।तटीयराज्यब्लूइकोनॉमीमिशनकानेतृत्वकररहेहैंऔरऔद्योगिकगलियारेउन्नतविनिर्माणकोगतिदेरहेहैं,ऐसेमेंआंध्रप्रदेशविकसितभारत2047कीदिशामेंभारतकीयात्रामेंएकप्रमुखभागीदारकेरूपमेंस्थापितहै।\n\nपीके/केसी/जीके/डीए\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Bud2W4S0.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Bud2W4S0.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Bud4FJ71.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Bud4FJ71.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Bud3PI8Z.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Bud3PI8Z.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "पत्तन, पोत परिवहन और जलमार्ग मंत्रालय",
    "title": "भारत और सेशेल्स ने मुंबई में व्यवसाय गोलमेज वार्ता में समुद्री, ब्लू इकोनॉमी सहयोग पर चर्चा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225016&reg=3&lang=2",
    "content": "**पत्तन, पोत परिवहन और जलमार्ग मंत्रालय**\n\n# भारत और सेशेल्स ने मुंबई में व्यवसाय गोलमेज वार्ता में समुद्री, ब्लू इकोनॉमी सहयोग पर चर्चा की\n\n## \"महासागर विजन के तहत भारत-सेशेल्स समुद्री साझेदारी प्रगाढ़ हुई, हिंद महासागर में रणनीतिक तालमेल का संकेत\": सर्बानंद सोनोवाल\n\n**प्रकाशन तिथि:** 07 FEB 2026 8:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2225016\n\n---\n\nभारतऔरसेशेल्सनेमुंबईमेंआयोजितभारत-सेशेल्सव्यवसायगोलमेजवार्तामेंसमुद्रीव्यापार,ब्लूइकोनॉमीक्षेत्रोंऔरसततविकासमेंसहयोगकोगहराकरनेकेअवसरोंपरचर्चाकी।इसमेंसेशेल्सगणराज्यकेराष्ट्रपतिमहामहिमडॉ.पैट्रिकहर्मिनीऔरबंदरगाह,जहाजरानीऔरजलमार्गमंत्रीसर्बानंदसोनोवालनेभागलिया।\n\nकेंद्रीयमंत्रीसर्बानंदसोनोवालनेकहाकिभारतऔरसेशेल्सकेबीचऐसारिश्ताहैजिसकीजड़ेंइतिहासमेंहैंऔरजोलोगोंकेबीचस्थायीसंबंधोंसेमजबूतहुआहै।इसमेंसमुद्रीआदान-प्रदानआधुनिककूटनीतिसेभीपहलेकाहै।सोनोवालनेजोरदेकरकहाकियहसाझेदारीसाझालोकतांत्रिकमूल्यों,बहुलवादऔरआपसीसम्मानपरआधारितकरीबीऔरमैत्रीपूर्णसंबंधमेंविकसितहुईहै।इसमेंविकाससहायता,क्षमतानिर्माण,शिक्षा,स्वास्थ्यसेवा,समुद्रीसुरक्षाऔरआपदाप्रतिक्रियासहितकईक्षेत्रोंमेंसहयोगशामिलहै।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001S55X.jpg)\n\nसेशेल्सकेसाथभारतकाजुड़ावमहासागरविजन-क्षेत्रोंमेंसुरक्षाऔरविकासकेलिएआपसीऔरसमग्रप्रगति-द्वारानिर्देशितहै।यहहिंदमहासागरक्षेत्रमेंआर्थिकसहयोग,स्थिरताऔरसुरक्षापरजोरदेताहै।\n\nसर्बानंदसोनोवालनेकहा, \"यहसाझेदारीमाननीयप्रधानमंत्रीश्रीनरेंद्रमोदीजीकेदूरदर्शीनेतृत्वमेंनईगतिमिलीहै।पड़ोस-पहलेजुड़ाव,महासागर-आधारितसहयोगऔरसमावेशीविकासपरउनकेजोरनेसेशेल्ससहितहिंदमहासागरकेद्वीपराष्ट्रोंकेसाथभारतकेजुड़ावकोस्पष्टरणनीतिकदिशाप्रदानकीहै।भारतऔरसेशेल्सहिंदमहासागरकोशांति,स्थिरताऔरसाझासमृद्धिकेक्षेत्रकेरूपमेंदेखतेहैं।\"\n\nसोनोवालनेकहाकिबंदरगाह-आधारितविकास,लॉजिस्टिक्स,समुद्रीसेवाओंऔरनवीकरणीयऊर्जामेंभारतकाअनुभवसेशेल्सकीविकासप्राथमिकताओंकोपूराकरसकताहै,जबकिमुंबईकावित्तीयऔरफिनटेकइकोसिस्टमनवाचारऔरवित्तीयसमावेशनपहलोंकासमर्थनकरसकताहै।\n\nप्रगाढ़सहयोगकेलिएप्राथमिकतावालेक्षेत्रोंकीपहचानकरतेहुए,सर्बानंदसोनोवालनेकहा, \"ब्लूइकोनॉमीमेंमत्स्यपालन,एक्वाकल्चर,बंदरगाहविकास,समुद्रीबुनियादीढांचा,महासागर-आधारितनवीकरणीयऊर्जाऔरसमुद्रीअनुसंधानसहितमहत्वपूर्णगुंजाइशहै।पर्यटनऔरआतिथ्य,नवीकरणीयऊर्जा,स्वास्थ्यसेवा,फार्मास्यूटिकल्स,वित्तीयसेवाएं,फिनटेक,शिक्षाऔरकौशलविकासभीसहयोगकेलिएमजबूतअवसरप्रदानकरतेहैं।\"\n\nभारत-सेशेल्सव्यवसायगोलमेजवार्तामेंभारतकीकईव्यावसायिकसंस्थाओंनेभागलियाजोबुनियादीढांचे,बंदरगाहों,मत्स्यपालन,स्वास्थ्य,शिक्षा,फिनटेकऔरऑटोमोबाइलक्षेत्रोंमेंसक्रियहैं।\n\nकेंद्रीयमंत्रीनेइसबातपरजोरदियाकिमुंबईकीबंदरगाहशहरकेरूपमेंताकत-इसकेबंदरगाह,लॉजिस्टिक्सनेटवर्क,समुद्रीसेवाएं,शिपयार्डऔरवित्तीयइकोसिस्टम-इसेसमुद्रीव्यापारऔरमहासागर-आधारितउद्योगोंमेंभारत-सेशेल्ससहयोगकोआगेबढ़ानेकेलिएस्वाभाविकमंचबनातेहैं।\n\nसर्बानंदसोनोवालनेकहा, \"मुंबईनेसदियोंसेदुनियाकेसाथभारतकेजुड़ावकाप्रतीकरहाहै।समुद्र,व्यापारऔरउद्यमसेआकारलियाहुआ,भारतऔरसेशेल्सदोसमुद्रीराष्ट्रहैंजोहिंदमहासागरसेजुड़ेहैंऔरसमृद्धिऔरसततविकासकीसाझादृष्टिसेएकजुटहैं।यहदोनोंदेशोंकेबीचआर्थिकऔरव्यावसायिकसहयोगपरचर्चाकरनेकेलिएउपयुक्तस्थानहै।\"\n\nभारतकीव्यापकआर्थिकदिशाकाजिक्रकरतेहुए,सोनोवालनेकहाकिदेशएकमहत्वपूर्णमोड़परहै,जिसेनिरंतरघरेलूमांग,सुधार-उन्मुखनीतिगतमाहौलऔरबड़ेपैमानेपरबुनियादीढांचेकेनिवेशकासमर्थनप्राप्तहै।उन्होंनेकहाकिपिछलेएकदशकमें,भारतनेकराधान,कॉर्पोरेटविनियमनऔरडिजिटलशासनमेंव्यापकसुधारकिएहैं,जिससेपारदर्शिताऔरव्यापारकरनेमेंआसानीबढ़ीहै।\n\nसोनोवालनेकहा, \"पिछले11वर्षोंमें,भारतकीबंदरगाहक्षमतादोगुनीहोगईहै,नाविकोंकीसंख्यातीनगुनाहोगईहै,औरसमुद्रीक्रूजयात्रियोंकीसंख्याचारगुनाबढ़गईहै,\"उन्होंनेकहाकिभारतकीसमुद्रीवृद्धिसेशेल्सजैसेभागीदारोंकेसाथस्वाभाविकतालमेलबनातीहै।उन्होंनेकहाकिभारतकायुवाऔरकुशलकार्यबलइसकीविकासगाथाकाकेंद्रबनाहुआहैऔरवैश्विकभागीदारोंकेलिएदीर्घकालिकअवसरप्रदानकरताहै।\n\nसोनोवालनेकहाकिभारतऔरसेशेल्सअवसरकेऐसेमोड़परखड़ेहैं,जहांऐतिहासिकदोस्ती,राजनीतिकविश्वास,बढ़तेसंपर्कऔरसाझासमुद्रीदृष्टिआर्थिकसाझेदारीकोबढ़ानेकेलिएमजबूतनींवप्रदानकरतीहै।\n\nसोनोवालनेकहा, \"मुंबईसेमाहेतक,दूरीकमहैऔरसंभावनाएंअधिकहैं,\"उन्होंनेदोनोंदेशोंकेव्यवसायोंसेस्थायीऔरपारस्परिकरूपसेलाभकारीसाझेदारीबनानेकेलिएमिलकरकामकरनेकाआग्रहकिया।\n\nसेशेल्सकोभारतीयनिर्यातमेंफार्मास्यूटिकल्स,खाद्यउत्पाद,कपड़ा,इंजीनियरिंगसामान,निर्माणसामग्री,ऑटोमोबाइलऔरउपभोक्ताउत्पादशामिलहैं,जबकिभारतीयकंपनियोंनेसेशेल्समेंअवसंरचनाविकास,ऊर्जाउत्पादों,निर्माणऔरसेवाओंमेंयोगदानदियाहै।उन्होंनेकहाकिमुंबईऔरमाहेकेबीचसीधीउड़ानोंसहितबेहतरकनेक्टिविटीनेदोनोंदेशोंकेबीचपर्यटन,बिजनेसट्रैवलऔरवाणिज्यिकजुड़ावकोमजबूतकियाहै।\n\nभारतीयउद्योगपरिसंघ(सीआईआई)द्वाराभारतसरकारकेविदेशमंत्रालयकेसहयोगसेआयोजितइसकार्यक्रममेंदोनोंदेशोंकेवरिष्ठअधिकारियों,उद्योगपतियोंऔरउद्योगजगतकेप्रतिनिधियोंनेभागलिया।इनमेंविजयकुमार,आईएएस,सचिव,पत्तन,पोतपरिवहनऔरजलमार्गमंत्रालय;श्यामजगन्नाथन,पोतपरिवहनमहानिदेशक;कैप्टनबीकेत्यागी,चेयरमैनऔरमैनेजिंगडायरेक्टर(सीएमडी),भारतीयपोतपरिवहननिगम(एससीआई);एमअंगमुथु,चेयरपर्सन,मुंबईपत्तनप्राधिकरण(एमबीपीए);गौरवदयाल,चेयरपर्सन,जवाहरलालनेहरूपत्तनप्राधिकरण(जेएनपीए);रोहितरथिश,सेशेल्समेंभारतकेउच्चायुक्त;एस.कुप्पुस्वामी,विशेषसलाहकार,शापूरजीपल्लोनजीऔरअन्यशामिलथे।\n\n*******\n\nपीके/केसी/पीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002AF3Z.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003K2G3.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004TM3P.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005UABW.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "वस्‍त्र मंत्रालय",
    "title": "भारत-अमरीका  व्यापार समझौता, वस्त्र उद्योग के लिए बड़ा बढ़ावा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225007&reg=3&lang=2",
    "content": "**वस्‍त्र मंत्रालय**\n\n# भारत-अमरीका  व्यापार समझौता, वस्त्र उद्योग के लिए बड़ा बढ़ावा\n\n**प्रकाशन तिथि:** 07 FEB 2026 5:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2225007\n\n---\n\nवस्त्रमंत्रालयनेभारतऔरअमरीकाकेबीचऐतिहासिकसमझौतेकास्वागतकियाऔरइसेदोनोंदेशोंकेबीचवस्त्रव्यापारसंबंधोंकोबढ़ावादेनेवालाएकप्रमुखउत्प्रेरकबताया।वस्त्रउद्योगनेआशाव्यक्तकीकियहक्षेत्रकेलिएएकबड़ाआर्थिकगेमचेंजरसाबितहोगा।\n\nवस्त्रनिर्यातकेलिएयह118बिलियनडॉलरकेअमरीकावैश्विकआयातबाजारकोखोलताहै।इसमेंवस्त्र,परिधानऔरतैयारउत्पादशामिलहैं।अमरीकाभारतकासबसेबड़ानिर्यातगंतव्यहोनेकेनाते,इसकीनिर्यातमात्रालगभग10.5बिलियनडॉलरहै।इसमेंलगभग70%परिधानऔर15%तैयारउत्पादशामिलहैंऔरयहएकबड़ाअवसरहै।उम्मीदहैकियहभारतको2030तक100बिलियनडॉलरकेनिर्यातलक्ष्यकोप्राप्तकरनेमेंमहत्वपूर्णभूमिकानिभएगा।इससमझौतेसेआवश्यकगतिप्राप्तहोनेकीउम्मीदहैऔरअमरीकाइसलक्ष्यका1/5सेअधिकयोगदानदेगा।\n\nसभीवस्त्रउत्पादोंसहितपरिधानऔरतैयारउत्पादोंपर18%पारस्परिकशुल्कनकेवलउसनुकसानकोदूरकरेगाजोभारतीयनिर्यातकोंकोथा,बल्किउन्हेंअधिकांशप्रतिस्पर्धियोंजैसेकिबांग्लादेश(20%),चीन(30%),पाकिस्तान(19%)औरवियतनाम(20%)कीतुलनामेंबेहतरस्थितिमेंरखेगा।इनकेपारस्परिकशुल्कअधिकहैं।यहबाज़ारकीगतिशीलताओंकोबदलदेगाक्योंकिबड़ेखरीदारनिश्चितरूपसेइससमझौतेमेंअपनीसोर्सिंगपरपुनर्विचारकरेंगे।\n\nयहसमझौताउद्योगकोलागतप्रतिस्पर्धात्मकबनानेऔरजोखिमोंकोकमकरेगा,क्योंकिटेक्सटाइलसेक्टरकेलिएइंटरमीडिएट्सकोअमेरिकासेसोर्सकरनासंभवहोगा।इससेदेशमेंमूल्य-वर्धितवस्त्रोंकानिर्माणसुविधाजनकहोगाऔरहमारेउत्पादनऔरनिर्यातकाविविधीकरणहोगा।यहसमझौताअतिरिक्तरोजगारउत्पन्नकरेगाऔरअमेरिकीसंस्थाओंद्वारानिवेशकोप्रोत्साहितकरेगा।\n\n*****\n\nपीके/केसी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "संघ लोक सेवा आयोग",
    "title": "संघ लोक सेवा आयोग (यूपीएससी) ने छात्रों की सुविधा और सुगमता सुनिश्चित करने के लिए ने कॉल सेंटर संचालन की अवधि बढ़ाई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2224945&reg=3&lang=2",
    "content": "**संघ लोक सेवा आयोग**\n\n# संघ लोक सेवा आयोग (यूपीएससी) ने छात्रों की सुविधा और सुगमता सुनिश्चित करने के लिए ने कॉल सेंटर संचालन की अवधि बढ़ाई\n\n## उम्मीदवारों की सुविधा, सुगमता और समय पर सहायता सुनिश्चित करने के लिए सभी उपाय किए गए हैं: संघ लोक सेवा आयोग (यूपीएससी) के अध्यक्ष डॉ. अजय कुमार\n\n**प्रकाशन तिथि:** 07 FEB 2026 4:32PM | PIB Delhi\n**रिलीज़ आईडी:** 2224945\n\n---\n\nसंघ लोक सेवा आयोग ने उम्मीदवारों को बेहतर सहायता और मार्गदर्शन प्रदान करने के लिए अपने कॉल सेंटर के परिचालन घंटों को बढ़ा दिया हैताकि‍ चल रही आवेदन प्रक्रिया के दौरान अधिक आसानी और सुविधा सुनिश्चित हो सके।\n\nसिविल सेवा परीक्षा (सीएसई)2026और भारतीय वन सेवा (आईएफओएस) परीक्षा2026के आवेदन पत्र जमा करने की अंतिम तिथि तक कॉल सेंटर शनिवार,रविवार और अवकाश के दिनों सहित सभी दिन चालू रहेगा। यह दो शिफ्टों में सुबह7:00बजे से रात9:00बजे तक कार्य करेगाताकि उम्मीदवारों को नियमित कार्य घंटों के बाद भी सहायता प्राप्त करने में सुविधा हो।\n\nइसके अतिरिक्त,आवेदन प्रक्रिया और परीक्षा संबंधी प्रश्नों से संबंधित जानकारी या मार्गदर्शन चाहने वाले आवेदकों के लिए प्रतीक्षा समय को काफी कम करने के लिए कॉल सेंटर की क्षमता को दोगुना कर दिया गया है।\n\nसंघ लोक सेवा आयोग(यूपीएससी)के अध्यक्ष डॉ. अजय कुमार ने उम्मीदवारों की सुविधा के प्रति आयोग की प्रतिबद्धता पर जोर देते हुएकहा कि कॉल सेंटर की बढ़ी हुई संचालन अवधि उम्मीदवारों की सहायता के लिए उठाए जा रहे उपायों का हिस्सा हैं। उन्होंने कहा, “इन प्रयासों का उद्देश्य उम्मीदवारों को सुविधा प्रदान करना और यह सुनिश्चित करना है कि सभी आवश्यक सहायता मौजूद हों।”\n\nइस पहल का उद्देश्य आवेदकों के साथ सम्‍प्रेषण को मजबूत करना,प्रश्नों का शीघ्र समाधान सुनिश्चित करना और परीक्षा काल के इस महत्वपूर्ण चरण के दौरान उम्मीदवारों को निर्बाध सहायता प्रदान करना है। यह आयोग के एक कुशल,उत्तरदायी और विद्यार्थी-केंद्रित परीक्षा प्रणाली के निर्माण के निरंतर प्रयासों को दर्शाता है।\n\n****\n\nपीके/केसी/पीपी/एम",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "भारत सेमीकंडक्टर मिशन 2.0",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2225019&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# भारत सेमीकंडक्टर मिशन 2.0\n\n## बजट 2026 में सेमीकंडक्टर आत्मनिर्भरता की ओर एक बड़ा कदम\n\n**प्रकाशन तिथि:** 07 FEB 2026 1:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2225019\n\n---\n\nमुख्य बातें\n\nपरिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004COI6.jpg)\n\nसंघ बजट 2026–27 ने भारत की प्रौद्योगिकी महत्वाकांक्षाओं के लिए एक निर्णायक क्षण का संकेत दिया, जिसमें भारत सेमीकंडक्टर मिशन 2.0 की घोषणा की गई। नया चरण ऐसे समय में घरेलू सेमीकंडक्टर क्षमताओं को गहरा करने के लिए स्पष्ट नीतिगत धक्का देता है जब चिप्स हर महत्वपूर्ण डिजिटल और औद्योगिक प्रणाली का आधार हैं। आईएसएम 2.0 भारत में सेमीकंडक्टर उपकरण और सामग्री उत्पादन पर केंद्रित होगा, पूर्ण स्टैक भारतीय सेमीकंडक्टर बौद्धिक संपदा डिजाइन करेगा, और घरेलू तथा वैश्विक आपूर्ति श्रृंखलाओं को मजबूत करेगा। वित्तीय वर्ष 2026–27 के लिए आईएसएम 2.0 के लिए ₹1,000 करोड़ का प्रावधान किया गया है, जिसमें उद्योग-नेतृत्व वाले अनुसंधान और प्रशिक्षण केंद्रों पर मजबूत जोर दिया गया है ताकि प्रौद्योगिकी विकास को बढ़ावा मिले और भविष्य के लिए तैयार कुशल कार्यबल तैयार हो।\n\nसेमीकंडक्टर आधुनिक इलेक्ट्रॉनिक्स की रीढ़ हैं, जो कंप्यूटर, मोबाइल उपकरण, दूरसंचार, ऑटोमोबाइल, रक्षा प्रणालियों और कृत्रिम बुद्धिमत्ता को शक्ति प्रदान करते हैं। भारत ने आईएसएम 1.0 के तहत अपनी सेमीकंडक्टर पारिस्थितिकी तंत्र की पूर्ण-स्टैक मूल्य श्रृंखला को मजबूत करने में स्थिर प्रगति की है, डिजाइन क्षमताओं का विस्तार किया है और देश भर में निर्माण, असेंबली तथा परीक्षण अवसंरचना को आगे बढ़ाया है। यह गति आत्मनिर्भर भारत के व्यापक दृष्टिकोण और भारत के नीति निर्माण से उत्पादन तैयारी की ओर संक्रमण को प्रतिबिंबित करती है। इन लाभों पर निर्माण करते हुए, आईएसएम 2.0 भारत को वैश्विक सेमीकंडक्टर नेटवर्क में विश्वसनीय और प्रतिस्पर्धी प्रतिभागी के रूप में अपनी स्थिति को मजबूत करने का प्रयास करता है।\n\nक्षेत्रवार दृष्टिकोण: भारत का सेमीकंडक्टर पारिस्थितिकी तंत्र\n\nभारत धीरे-धीरे वैश्विक सेमीकंडक्टर केंद्र के रूप में उभर रहा है। बड़े पैमाने पर निवेश, विनिर्माण क्षमता का विस्तार, और SEMICON India 2025 जैसे मंच भारत की सेमीकंडक्टर यात्रा में बढ़ते वैश्विक विश्वास को प्रतिबिंबित करते हैं। घरेलू चिप बाजार तेजी से वृद्धि कर रहा है। उद्योग अनुमानों के अनुसार, भारतीय सेमीकंडक्टर बाजार का आकार 2023 में लगभग 38 बिलियन डॉलर, 2024-2025 में 45-50 बिलियन डॉलर और 2030 तक 100-110 बिलियन डॉलर तक पहुंचने की उम्मीद है। यह विस्तार 'मेक इन इंडिया' और 'मेक फॉर द वर्ल्ड' के राष्ट्रीय दृष्टिकोण पर आधारित है, जो भारत को विनिर्माण आधार और वैश्विक आपूर्तिकर्ता दोनों के रूप में स्थापित कर रहा है।\n\nइस वृद्धि की नींव दिसंबर 2021 में केंद्रीय मंत्रिमंडल द्वारा भारत सेमीकंडक्टर मिशन 1.0 को मंजूरी दिए जाने के साथ रखी गई। मिशन को ₹76,000 करोड़ के प्रोत्साहन ढांचे का समर्थन प्राप्त है, जो सिलिकॉन फैब्स, कंपाउंड सेमीकंडक्टर सुविधाओं, असेंबली तथा परीक्षण इकाइयों और चिप डिजाइन के लिए 50 प्रतिशत तक वित्तीय समर्थन प्रदान करता है। दिसंबर 2025 तक, 6 राज्यों में कुल ₹1.60 लाख करोड़ के निवेश वाले 10 परियोजनाओं को मंजूरी दी गई है। इनमें सिलिकॉन निर्माण इकाइयां, सिलिकॉन कार्बाइड फैब्स, उन्नत और मेमोरी पैकेजिंग सुविधाएं, तथा विशेष असेंबली और परीक्षण अवसंरचना शामिल हैं। ये सामूहिक रूप से एक लचीला घरेलू सेमीकंडक्टर पारिस्थितिकी तंत्र आकार दे रही हैं।\n\n2029तक,भारतकोघरेलूअनुप्रयोगोंकेलगभग70–75प्रतिशतकेलिएआवश्यकचिप्सडिजाइनऔरनिर्माणकरनेकीक्षमताप्राप्तकरनेकीउम्मीदहै।इसनींवपरआगेबढ़तेहुए,सेमीकॉन2.0केतहतअगलाचरणउन्नतविनिर्माणपरकेंद्रितहोगा,जिसमें3-नैनोमीटरऔर2-नैनोमीटरप्रौद्योगिकीनोड्सप्राप्तकरनेकेलिएस्पष्टरूपसेपरिभाषितरोडमैपहोगा।2035तक,भारतवैश्विकस्तरपरशीर्षसेमीकंडक्टरराष्ट्रोंमेंशामिलहोनेकालक्ष्यरखताहै।\n\nमंजूर की गई सेमीकंडक्टर निर्माण परियोजनाएँ\n\nये सुविधाएं उपभोक्ता उपकरण, औद्योगिक इलेक्ट्रॉनिक्स, ऑटोमोबाइल, दूरसंचार, एयरोस्पेस और पावर इलेक्ट्रॉनिक्स जैसे प्रमुख क्षेत्रों की बढ़ती चिप आवश्यकताओं को पूरा करने की उम्मीद है।\n\nउल्लेखनीय रूप से, कई मंजूर प्रस्ताव सेमीकंडक्टर चिप्स के असेंबली, परीक्षण और पैकेजिंग के लिए स्वदेशी प्रौद्योगिकियों का लाभ उठा रहे हैं। यह बदलाव भारत की गहरी प्रौद्योगिकी क्षमता की ओर बढ़ने और बाहरी प्रणालियों पर निर्भरता कम करने को प्रतिबिंबित करता है, जो वैश्विक सेमीकंडक्टर मूल्य श्रृंखला में इसकी स्थिति को मजबूत करता है।\n\nआईएसएम के तहत योजनाएँ\n\nवर्ष2026–27मेंसेमीकंडक्टरकार्यक्रमकाअपेक्षितप्रभाव\n\nभारत का सेमीकंडक्टर कार्यक्रम वैश्विक प्रतिस्पर्धा की तीव्रता और उन्नत चिप प्रौद्योगिकियों के सीमित खिलाड़ियों में केंद्रीकरण के जवाब में पुनर्गठित किया गया है। स्थापित सेमीकंडक्टर पारिस्थितिकी तंत्र वाले कई देश आक्रामक प्रोत्साहन प्रदान कर रहे हैं, जिससे भारत के लिए अपनी रणनीति को परिष्कृत करना आवश्यक हो गया है। इसलिए संशोधित कार्यक्रम सेमीकंडक्टर विनिर्माण, डिस्प्ले निर्माण और डिजाइन पारिस्थितिकी तंत्र में निवेशों के लिए वित्तीय समर्थन को मजबूत करने पर केंद्रित है।\n\n2026–27 के लिए, भारत में सेमीकंडक्टर और डिस्प्ले विनिर्माण पारिस्थितिकी तंत्र विकास के लिए संशोधित कार्यक्रम की कुल वित्तीय निकासी ₹8,000 करोड़ है। कार्यक्रम पूंजी निवेश को तेज करने, उच्च गुणवत्ता वाली रोजगार सृजन करने और निर्माण, पैकेजिंग तथा चिप डिजाइन में घरेलू क्षमताओं का विस्तार करने का लक्ष्य रखता है। वर्ष के लिए अनुमानित परिणाम नीचे दिए गए हैं।\n\nआईएसएम के तहत 2026–27 के लिए अनुमानित लक्ष्य:\n\nयोजना\n\nप्रमुख संकेतक\n\nअनुमानित लक्ष्य\n\nसंशोधित सेमीकंडक्टर फेब्स योजना (समर्थित फेब्स – 1)\n\nवर्ष के दौरान निवेश\n\n₹4,000करोड़\n\nरोजगार सृजन\n\n1,500व्यक्ति\n\nसंशोधित यौगिक सेमीकंडक्टर, सिलिकॉन फोटोनिक्स, सेंसर, डिस्क्रीट फेब्स और असेंबली, टेस्टिंग, मार्किंग तथा पैकेजिंग (ATMP)/आउटसोर्स्ड सेमीकंडक्टर असेंबली एंड टेस्ट (OSAT) योजना (समर्थित इकाइयाँ – 9)\n\nइकाइयों द्वारा वर्ष के दौरान निवेश\n\n₹11,000करोड़\n\nसमर्थित इकाइयों द्वारा रोजगार सृजन\n\n3,000व्यक्ति\n\nडिजाइन लिंक्ड इंसेंटिव योजना (समर्थित डिजाइन कंपनियाँ – 30)\n\nविकसित सेमीकंडक्टर आईपी कोर\n\n10\n\nनियोजित सेमीकंडक्टर डिजाइन मैनपावर\n\n200व्यक्ति\n\nये परिणाम घरेलू विनिर्माण को बढ़ाने, डिजाइन क्षमताओं को गहरा करने और भारत की दीर्घकालिक सेमीकंडक्टर महत्वाकांक्षाओं का समर्थन करने के लिए कुशल कार्यबल तैयार करने की मजबूत दिशा को दर्शाते हैं।\n\nभारत सेमीकंडक्टर मिशन क्यों महत्वपूर्ण है\n\nसेमीकंडक्टर आधुनिक अर्थव्यवस्थाओं के कार्य करने के लिए महत्वपूर्ण हो चुके हैं। हालांकि रोजमर्रा की जिंदगी में वे शायद ही दिखाई देते हैं, माइक्रोप्रोसेसर चुपचाप उन सिस्टमों को शक्ति प्रदान करते हैं जो समाजों को चलाते रहते हैं। आर्थिक सर्वेक्षण 2025–26 में उल्लेखित अनुसार, वे ऊर्जा नेटवर्क, वित्तीय बाजारों और दूरसंचार का आधार बनाते हैं। वे विनिर्माण इकाइयों, अस्पतालों, परिवहन प्रणालियों और उपग्रहों को सक्षम बनाते हैं। इसलिए, सेमीकंडक्टर की विश्वसनीय आपूर्ति आर्थिक स्थिरता और विभिन्न क्षेत्रों में निरंतरता के लिए आवश्यक है। हाल की वैश्विक व्यवधान इस निर्भरता को रेखांकित करते हैं। कोविड-19 महामारी ने सेमीकंडक्टर आपूर्ति श्रृंखलाओं में गंभीर कमजोरियों को उजागर किया, जिसमें वैश्विक स्तर पर 169 से अधिक उद्योग प्रभावित हुए। उत्पादन में देरी और बढ़ती लागतों के कारण देशों में आर्थिक गतिविधियाँ धीमी पड़ गईं। इन झटकों ने कुछ ही आपूर्तिकर्ताओं पर निर्भरता के जोखिमों को प्रकट किया। आज सेमीकंडक्टर उद्योग कुछ ही देशों द्वारा हावी है, जिनमें ताइवान, दक्षिण कोरिया, जापान, चीन और संयुक्त राज्य शामिल हैं। ताइवान अकेले दुनिया के 60 प्रतिशत से अधिक सेमीकंडक्टर और लगभग 90 प्रतिशत सबसे उन्नत चिप्स का उत्पादन करता है, जिससे वैश्विक आपूर्ति श्रृंखलाएँ बाहरी झटकों और भू-राजनीतिक तनावों के प्रति संवेदनशील हो जाती हैं। इसके जवाब में प्रमुख अर्थव्यवस्थाएँ अपनी रणनीतियों को पुनर्गठित कर रही हैं। संयुक्त राज्य, यूरोपीय संघ, जापान और दक्षिण कोरिया ने घरेलू चिप विनिर्माण को मजबूत करने और आपूर्ति श्रृंखलाओं को विविधीकृत करने के लिए राष्ट्रीय पहलें शुरू की हैं। भारत इस वैश्विक बदलाव में खुद को एक विश्वसनीय और भरोसेमंद साझेदार के रूप में स्थापित कर रहा है। भारत सेमीकंडक्टर मिशन इस क्षण का सीधा जवाब है। डिजाइन, विनिर्माण और नवाचार में घरेलू क्षमता निर्माण द्वारा, आईएसएम स्वावलंबन और तकनीकी संप्रभुता की ओर एक महत्वपूर्ण कदम है, साथ ही अधिक लचीली वैश्विक सेमीकंडक्टर पारिस्थितिकी तंत्र में भारत की भूमिका को मजबूत करता है।इस रणनीति का मूल में सेमीकंडक्टर डिजाइन और प्रतिभा विकास पर मजबूत फोकस है, जो तकनीकी स्वावलंबन का आधार बनाते हैं।\n\nभारत के सेमीकंडक्टर डिजाइन पारिस्थितिकी तंत्र को मजबूत करना\n\nदिसंबर 2021 में अपनी शुरुआत के बाद से, डिजाइन लिंक्ड इंसेंटिव योजना ने क्षमता सृजन से भारत में तकनीकी गहराई की ओर संक्रमण में महत्वपूर्ण भूमिका निभाई है। यह योजना घरेलू नवाचार को पोषित करने, प्रारंभिक चरण की कंपनियों का समर्थन करने और एक जीवंत फैबलेस पारिस्थितिकी तंत्र की नींव रखने पर केंद्रित है। इसने शैक्षणिक अनुसंधान और उद्योग अनुप्रयोग के बीच की खाई को भी पाटा है, जिससे वैश्विक डिजाइन परिदृश्य में भारत की स्थिति मजबूत हुई है।\n\nडीएलआई योजना के तहत प्रमुख उपलब्धियाँ (जनवरी 2026 तक):\n\nआगे देखते हुए, कार्यक्रम और विस्तार करने को तैयार है, जिसमें अगले चरण में कम से कम 50 फैबलेस सेमीकंडक्टर कंपनियों को सक्षम करने का लक्ष्य है, जो भारत को सेमीकंडक्टर डिजाइन और नवाचार का वैश्विक केंद्र बनाने की महत्वाकांक्षा को मजबूत करता है।\n\nस्वदेशी माइक्रोप्रोसेसर और कोर सेमीकंडक्टर प्रौद्योगिकियों का विकास\n\nमाइक्रोप्रोसेसर आधुनिक डिजिटल इंफ्रास्ट्रक्चर की आधारभूत परत बनाते हैं, जो दूरसंचार, गतिशीलता, स्वास्थ्य सेवा, उद्योग, रक्षा और अंतरिक्ष जैसे क्षेत्रों में उपकरणों और सिस्टमों को शक्ति प्रदान करते हैं। उनकी रणनीतिक महत्व को मानते हुए, भारत ने उन्नत प्रोसेसर डिजाइन में संप्रभु क्षमताओं का निर्माण करने के लिए केंद्रित निवेश किए हैं, जो सेमीकंडक्टर स्वावलंबन का कोर स्तंभ है।इस यात्रा का एक प्रमुख मील का पत्थर है डीएचआरयूवी64 का लॉन्च, जो सी-डैक द्वारा माइक्रोप्रोसेसर डेवलपमेंट प्रोग्राम (एमडीपी) के तहत विकसित एक पूर्णतः स्वदेशी 64-बिट माइक्रोप्रोसेसर है। आधुनिक वास्तुशिल्प सिद्धांतों पर निर्मित, डीएचआरयूवी64 बेहतर दक्षता, मल्टीटास्किंग क्षमता और विश्वसनीयता प्रदान करता है, जो 5जी इंफ्रास्ट्रक्चर, ऑटोमोटिव इलेक्ट्रॉनिक्स, औद्योगिक ऑटोमेशन, उपभोक्ता उपकरणों और इंटरनेट ऑफ थिंग्स (आईओटी) जैसे क्षेत्रों में तैनाती को सक्षम बनाता है। इसका विकास भारत को एक सुरक्षित, स्वदेशी प्रोसेसर प्लेटफॉर्म प्रदान करता है, जो आयातित चिप्स पर दीर्घकालिक निर्भरता को कम करता है—खासकर तब जब भारत वैश्विक माइक्रोप्रोसेसर उत्पादन का लगभग 20 प्रतिशत उपभोग करता है।डीएचआरयूवी64 स्वदेशी प्रोसेसर्स के बढ़ते पोर्टफोलियो पर आधारित है, जिसमें शक्ति, अजित, विक्रम और थेजस शामिल हैं, जो सामूहिक रूप से भारतीय प्रोसेसर पारिस्थितिकी तंत्र की नींव बनाते हैं। डिजिटल इंडिया आरआईएससी-वी (डीआईआर-वी) प्रोग्राम के तहत विकसित, ये प्रोसेसर ओपन-सोर्स आरआईएससी-वी वास्तुकला का लाभ उठाते हैं, जो लाइसेंस लागत को समाप्त करते हैं और शैक्षणिक, स्टार्टअप्स तथा उद्योग में सहयोगी नवाचार को सक्षम बनाते हैं। डीएचआरयूवी64 का रोलआउट, साथ ही धनुष और धनुष+ सिस्टम ऑन चिप्स वेरिएंट्स का चल रहा विकास, भारत के आरएंडडी पारिस्थितिकी तंत्र को मजबूत करता है, उत्पाद प्रोटोटाइपिंग को तेज करता है और घरेलू डिजाइन प्रतिभा के लिए अवसरों का विस्तार करता है।साथ ही, ये पहल माइक्रोप्रोसेसर को केवल घटकों के रूप में नहीं, बल्कि भारत की डिजिटल संप्रभुता के रणनीतिक सक्षमकर्ताओं के रूप में स्थापित करती हैं—नवाचार का समर्थन करती हैं, महत्वपूर्ण इंफ्रास्ट्रक्चर को सुरक्षित करती हैं और वैश्विक सेमीकंडक्टर मूल्य श्रृंखला में देश की दीर्घकालिक महत्वाकांक्षाओं को मजबूत करती हैं।\n\nसेमीकंडक्टर प्रतिभा पाइपलाइन का विकास\n\nएक मजबूत सेमीकंडक्टर पारिस्थितिकी तंत्र उतना ही लोगों पर निर्भर करता है जितना इंफ्रास्ट्रक्चर पर। इसलिए भारत ने डिजाइन, विनिर्माण और उन्नत पैकेजिंग में बड़ी, कुशल और उद्योग-तैयार प्रतिभा आधार बनाने के लिए एक व्यापक दृष्टिकोण अपनाया है। जोर चिप प्रौद्योगिकियों को प्रारंभिक जोखिम, व्यावहारिक प्रशिक्षण और विकसित उद्योग आवश्यकताओं के अनुरूप निरंतर अपस्किलिंग पर है\n\nसाथ ही, ये पहल एक मजबूत और भविष्य-तैयार सेमीकंडक्टर कार्यबल तैयार कर रही हैं, जो पूर्ण चिप मूल्य श्रृंखला में भारत को दीर्घकालिक विकास बनाए रखने के लिए तैयार कर रही हैं।\n\nनिष्कर्ष\n\nभारत सेमीकंडक्टर मिशन 2.0 पारिस्थितिकी तंत्र सृजन से पारिस्थितिकी तंत्र समेकन और वैश्विक एकीकरण की ओर निर्णायक बदलाव का प्रतीक है। विनिर्माण, डिजाइन और उन्नत कौशलों के लिए समर्थन को गहरा करके, आईएसएम 2.0 सेमीकंडक्टर को रणनीतिक राष्ट्रीय क्षमता के रूप में स्थापित करता है—आर्थिक लचीलापन, डिजिटल इंफ्रास्ट्रक्चर और तकनीकी संप्रभुता के केंद्रीय है। 2026–27 में बढ़ा बजटीय समर्थन निष्पादन को तेज करने, निजी निवेश को आकर्षित करने और पूर्ण सेमीकंडक्टर मूल्य श्रृंखला में घरेलू क्षमता को बढ़ाने के लिए आवश्यक गति प्रदान करता है।आगे देखते हुए, आईएसएम 2.0 भारत को सेमीकंडक्टर डिजाइन, विनिर्माण और नवाचार का विश्वसनीय केंद्र बनाने की नींव रखता है। उन्नत नोड्स के लिए स्पष्ट रोडमैप, मजबूत डिजाइन प्रोत्साहन और बढ़ती प्रतिभा पाइपलाइन के साथ, भारत बाहरी निर्भरताओं को प्रगतिशील रूप से कम करने और अधिक लचीली वैश्विक आपूर्ति श्रृंखलाओं में योगदान देने के लिए तैयार है। मिशन इस प्रकार भारत की महत्वाकांक्षा को अगले दशक में दुनिया के प्रमुख सेमीकंडक्टर राष्ट्रों में शामिल होने की नींव प्रदान करता है।\n\nसंदर्भ:\n\nपीआईबी बैकग्राउंडर्स:\n\nइलेक्ट्रॉनिक्स एंड आईटी मंत्रालय:\n\nकेंद्रीय बजट:\n\nClick here to see PDF\n\n******\n\nपीआईबीरिसर्च\n\nपीके/केसी/एमएम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005QGKY.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Memorandum:-Offer of Appointment to the post of Chowkidar, Group ‘C’, Non-Technical in Department of Industries & Commerce (Geology and Mining), Administration of UT of Ladakh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/20260207763991344.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Memorandum:-Offer of appointment to the post of Dyeing Attendent Ladakh, Group ‘C’, in Department of Industries & Commerce (Handicrafts), Administration of UT of Ladakh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/202602071949475965.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Department of Education, Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17701138985828.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]