[
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "भारत की राष्ट्रपति श्रीमती द्रौपदी मुर्मु का संसद के समक्ष अभिभाषण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219513&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# भारत की राष्ट्रपति श्रीमती द्रौपदी मुर्मु का संसद के समक्ष अभिभाषण\n\n**प्रकाशन तिथि:** 28 JAN 2026 12:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2219513\n\n---\n\nमाननीय सदस्यगण,\n\nसंसद के इस समवेत सत्रको संबोधित करते हुए मुझे अत्यंत खुशी हो रही है। बीता वर्ष भारत के तेज विकास और विरासत के उत्सव के रूप में स्मरणीय रहा है। ये कालखंड अपने साथ अनेक प्रेरणाएं लेकर आया है। इस समय वंदे मातरम् के 150 वर्ष होने पर पूरे देश में समारोह आयोजित हो रहे हैं। सभी देशवासी इस महान प्रेरणा के लिए, ऋषि बंकिम चंद्र चट्टोपाध्याय जी को नमन कर रहे हैं। मैं आप सभी संसद सदस्यों को बधाई देती हूं कि इस पुण्य अवसर पर संसद में विशेष चर्चा का आयोजन किया गया।\n\nमाननीय सदस्यगण,\n\nइसी दौरान, देशवासियों ने श्री गुरु तेग बहादुर जी का 350वां शहीदी पर्व पूरी श्रद्धा से मनाया। भगवान बिरसा मुंडा के 150वें जन्म-जयंती वर्ष के दौरान, देश ने उन्हें श्रद्धांजलि दी और आदिवासी समाज के योगदान को याद किया।\n\nसरदार पटेल की 150वीं जन्म-जयंती से जुड़े आयोजनों ने एक भारत, श्रेष्ठ भारत के भाव को मजबूती दी। सभी देशवासी इस बात के भी साक्षी बने कि कैसे भारत रत्न भूपेन हज़ारिका की जन्म-शताब्दी के समारोह, सुरों और देश की एकता के भाव से भरे हुए थे।\n\nजब देशवासी अतीत के ऐसे महान पड़ावों और अपने पूर्वजों के महान योगदान को याद करते हैं, तो नई पीढ़ी को प्रेरणा मिलती है। ये प्रेरणा विकसित भारत की ओर हमारी यात्रा को और गति देती है।\n\nमाननीय सदस्यगण,\n\nवर्ष 2026 के साथ ही हमारा देश इस सदी के दूसरे पड़ाव पर पहुंच गया है। भारत के लिए, सदी के पहले 25 वर्षों का समापन अनेक सफलताओं, गौरवशाली उपलब्धियों और असाधारण अनुभवों के साथ हुआ है। बीते 10-11 वर्षों में भारत ने हर क्षेत्र में अपनी नींव मजबूत की है। ये वर्ष 2047 तक विकसित भारत की तेज यात्रा का बहुत बड़ा आधार हैं।\n\nमाननीय सदस्यगण,\n\nबाबा साहेब आंबेडकर ने हमेशा समानता और सामाजिक न्याय पर जोर दिया। हमारा संविधान भी हमें यही प्रेरणा देता है। सच्चा सामाजिक न्याय यानी देश के हर नागरिक को उसका पूरा हक मिले, बिना किसी भेदभाव के मिले। मेरी सरकार सच्चे सामाजिक न्याय के लिए समर्पित है। और इसी का नतीजा है कि पिछले एक दशक में 25 करोड़ देशवासी गरीबी को हराकर गरीबी से बाहर निकले हैं। सरकार के तीसरे कार्यकाल में गरीबों को सशक्त करने का अभियान और तेजी से आगे बढ़ा है।\n\nपिछले एक दशक में गरीबों के चार करोड़ पक्के घर बने। बीते एक वर्ष में 32 लाख नए घर गरीबों को मिले हैं।\n\nजल जीवन मिशन के पांच वर्षों में साढ़े 12 करोड़ नए परिवारों तक पाइप से पानी पहुंचाया गया। बीते एक वर्ष में करीब एक करोड़ नए परिवारों तक नल से जल की सुविधा पहुंची है।\n\nउज्‍ज्‍वला योजना के माध्यम से अब तक 10 करोड़ से ज्यादा परिवारों को एलपीजी कनेक्शंस मिले हैं और पिछले वर्ष भी ये अभियान तेजी से आगे बढ़ा है।\n\nमेरी सरकार पारदर्शी और ईमानदार व्यवस्थाओं को स्थाई बना रही है। इसी एक वर्ष में सरकार ने, पौने सात लाख करोड़ रुपए से अधिक लाभ DBT के माध्यम से सीधे लाभार्थियों को पहुंचाया है।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार, दलितों, पिछड़ों, वंचितों, जनजातीय समाज, सभी के लिए पूरी संवेदनशीलता से काम कर रही है। सबका साथ-सबका विकास का विजन देश के हर नागरिक के जीवन में सकारात्मक प्रभाव ला रहा है। वर्ष 2014 की शुरुआत में सिर्फ 25 करोड़ नागरिकों तक ही सोशल सिक्योरिटी की योजनाएं पहुंच पाती थीं। सरकार के प्रयासों में निरंतरता की वजह से आज करीब 95 करोड़ भारतीयों को सोशल सिक्योरिटी का कवच मिला है।\n\nगरीब मरीजों के लिए प्रारम्भ की गयी आयुष्मान भारत योजना से बीते वर्ष तक, देश भर के अस्पतालों में 11 करोड़ से अधिक मुफ्त इलाज किए जा चुके हैं। इस योजना के तहत बीते वर्ष ढाई करोड़ गरीबों को मुफ्त इलाज मिला है।\n\nबीते लगभग डेढ़ वर्ष में करीब एक करोड़ बुजुर्गों को वय वंदना कार्ड जारी किए गए हैं। इनकी मदद से करीब 8 लाख बुजुर्गों ने अस्पताल में भर्ती रहते हुए अपना मुफ्त इलाज कराया है।\n\nआज देश में बने 1 लाख 80 हजार आयुष्मान आरोग्य मंदिरों की वजह से मरीजों को घर के पास इलाज मिलना सुनिश्चित हुआ है।\n\nमेरी सरकार ने बड़ी बीमारियों के खिलाफ निर्णायक लड़ाई लड़ी है। सिकल सेल एनीमिया उन्मूलन मिशन में साढ़े छह करोड़ से अधिक नागरिकों की स्क्रीनिंग की गई है। इससे कई जनजातीय इलाकों में इस बीमारी को रोकने में मदद मिली है।\n\nमिशन-मोड में चलाए गए अभियानों के कारण जापानी इंसेफ्लाइटिस जैसी बीमारियों पर प्रभावी नियंत्रण पाया गया है। उत्तर प्रदेश के कई पिछड़े इलाकों, ग्रामीण क्षेत्रों में इस रोग की प्रभावी रोकथाम सुनिश्चित हुई है।\n\nये गर्व की बात है कि विश्व स्वास्थ्य संगठन ने भारत को आंखों के संक्रमण, ट्रेकोमा से मुक्त घोषित कर दिया है।\n\nमेरी सरकार हर नागरिक को बीमा सुरक्षा देने के लिए भी प्रतिबद्ध है। प्रधानमंत्री जीवन ज्योति बीमा योजना और पीएम सुरक्षा बीमा योजना की इसमें बड़ी भूमिका है। इन योजनाओं से करोड़ों जरूरतमंद नागरिकों को बीमा कवरेज मिला है। इनके तहत 24 हजार करोड़ रुपए से अधिक का क्लेम भी दिया गया है। ये योजनाएं संकट के समय करोड़ों गरीबों का संबल बनी हैं।\n\nमाननीय सदस्यगण,\n\nमुझे ये देखकर संतोष है कि आज देश के युवा, किसान, श्रमिक और उद्यमी विकसित भारत के निर्माण में अपनी भूमिका का लगातार विस्तार कर रहे हैं। बीते वर्ष के उत्साहवर्धक आंकड़े इसका प्रमाण हैं।\n\nपिछले वर्ष में भारत ने रिकॉर्ड साढ़े तीन सौ मिलियन टन से ज्यादा खाद्यान्न का उत्पादन किया है।\n\n150 मिलियन टन उत्पादन के साथ भारत दुनिया का सबसे बड़ा चावल उत्पादक देश बन गया है।\n\nहमारा देश विश्व का दूसरा सबसे बड़ा मछली उत्पादक देश भी बना है। ये ब्लू इकॉनमी में देश की सफलता को दिखाता है।\n\nदूध उत्पादन के क्षेत्र में भी, भारत दुनिया के सबसे सफल देश के रूप में जाना जाता है। ये सहकारिता आंदोलन की मजबूती का परिणाम है।\n\nदेश के मैन्युफैक्चरिंग सेक्टर ने भी इस दौरान रिकॉर्ड ग्रोथ दर्ज की है। मोबाइल मैन्युफैक्चरिंग जैसी फील्ड में भारत अब दुनिया का दूसरा सबसे बड़ा देश बन गया है। 2025-26 के पहले 5 महीनों में भारत का स्मार्टफोन एक्सपोर्ट 1 लाख करोड़ रुपए के पार हो गया है। इस साल भारत ने सौ से अधिक देशों को इलेक्ट्रिक व्हीकल का निर्यात शुरू किया है।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार भ्रष्टाचार और घोटालों से मुक्त व्यवस्था का निर्माण करने में सफल हो रही है। इससे करदाताओं की एक-एक पाई देश के विकास और जनकल्याण में खर्च हो रही है।\n\nआज भारत आधुनिक इंफ्रास्ट्रक्चर पर अभूतपूर्व निवेश कर रहा है। जल-थल-नभ, हर क्षेत्र में भारत की तेज गति आज विश्व में चर्चा का विषय है।\n\nअटल जी के समय पीएम ग्रामीण सड़क योजना शुरू हुई थी। बीते एक वर्ष में भारत ने लगभग 18 हजार किलोमीटर नई ग्रामीण सड़कें जोड़ी हैं। अब भारत की करीब-करीब पूरी ग्रामीण आबादी सड़क से जुड़ चुकी है।\n\nगरीब तथा मध्यम वर्ग की सेवा में लगी भारतीय रेल तेजी से शत प्रतिशत इलेक्ट्रिफिकेशन के लक्ष्य की प्राप्ति की ओर आगे बढ़ रही है।\n\nमिजोरम के आइजोल और नई दिल्ली को डायरेक्ट रेल रूट से जोड़ा गया है। बीते वर्ष जब आइजोल के स्टेशन पर पहली बार राजधानी एक्सप्रेस का आगमन हुआ, तो स्थानीय लोगों के उत्साह ने सारे देश को प्रसन्नता के भाव से जोड़ दिया।\n\nजम्मू-कश्मीर में विश्व के सबसे ऊंचे रेलवे आर्च ब्रिज चिनाब ब्रिज और तमिलनाडु में नए पंबन ब्रिज का निर्माण कर भारत ने इंफ्रास्ट्रक्चर क्षेत्र में एक कीर्तिमान स्थापित किया है।\n\nआज जम्मू-कश्मीर से केरल तक, 150 से ज्यादा वंदे भारत ट्रेनों का नेटवर्क खड़ा हो चुका है।\n\nकुछ दिन पूर्व ही वंदे भारत ट्रेनों की नई पीढ़ी का पदार्पण हुआ है। बंगाल से असम के बीच वंदे भारत स्लीपर ट्रेनों की शुरुआत, भारत की रेल प्रगति की नई उपलब्धि है।\n\nभारत के मेट्रो नेटवर्क पर भी देशवासियों को गर्व है। 2025 में भारत का कुल मेट्रो नेटवर्क 1,000 किलोमीटर के ऐतिहासिक आंकड़े को पार कर गया है। भारत दुनिया के तीसरे सबसे बड़े मेट्रो नेटवर्क वाला देश बन गया है।\n\nमेरी सरकार ने इनलैंड वॉटरवेज के विकास पर भी अनेक काम किए हैं। पहले भारत में राष्ट्रीय जलमार्गों की संख्या 5 थी, जो अब 100 से अधिक हो चुकी है। इससे उत्तर प्रदेश, बंगाल, बिहार समेत पूर्वी भारत के राज्य लॉजिस्टिक हब बनकर उभर रहे हैं।\n\nक्रूज़ टूरिज़्म से तटीय और नदी के इलाकों में पर्यटन बढ़ रहा है और स्थानीय अर्थव्यवस्था मज़बूत हो रही है।\n\nमाननीय सदस्यगण,\n\nस्पेस टूरिज्म भी अब भारत की पहुंच से दूर नहीं है। भारत के युवा अंतरिक्ष यात्री शुभांशु शुक्ला का इंटरनेशनल स्पेस स्टेशन पर पहुंचना, एक ऐतिहासिक यात्रा का आरंभ है। आने वाले समय में हमारा देश अंतरिक्ष में भारतीय स्टेशन की स्थापना की दिशा में आगे बढ़ने वाला है। देश बहुत उत्साह के साथ गगनयान मिशन पर भी काम कर रहा है।\n\nमाननीय सदस्यगण,\n\nदशकों से लंबित परियोजनाओं को गति देने के लिए, योजनाओं के लाभ को हर लाभार्थी तक पहुंचाने के लिए मेरी सरकार ने ‘प्रगति’ नाम से एक नई व्यवस्था आरंभ की थी। दिसंबर 2025 में ‘प्रगति’ की 50वीं बैठक का ऐतिहासिक पड़ाव भी आया। बीते वर्षों में ‘प्रगति’ ने 85 लाख करोड़ रुपए से अधिक के प्रोजेक्ट्स को गति दी, लाखों करोड़ रुपए की कल्याणकारी योजनाओं को धरातल पर उतारने में मदद की।Reform-Perform-Transformके जिस मंत्र को लेकर देश चल रहा है, उसकी सफलता में ‘प्रगति’ की इन बैठकों ने बहुत बड़ी भूमिका निभाई है।\n\nमाननीय सदस्यगण,\n\nबीते 11 वर्षों में, देश की आर्थिक नींव बहुत मजबूत हुई है। दुनिया में अनेक प्रकार के संकटों के बावजूद भारत दुनिया की fastest growing मेजर इकॉनॉमी बना हुआ है। भारत ने महंगाई दर को कम रखने के अपने रिकॉर्ड को और बेहतर किया है। इसका सीधा फायदा देश के गरीब और मध्यम वर्गीय परिवारों को हो रहा है। मेरी सरकार की नीतियों के कारण देशवासियों की आय बढ़ी है, बचत बढ़ी है और खरीद शक्ति में भी वृद्धि हुई है।\n\nअभी यूरोपियन यूनियन के साथ फ्री ट्रेड एग्रीमेंट पर जो सहमति हुई है, मैं सभी देशवासियों को इसके लिए बधाई देती हूं। ये ऐतिहासिक कदम, भारत में मैनुफैक्चरिंग सेक्टर और सर्विस सेक्टर को गति देगा। भारत के युवाओं के लिए रोज़गार के अनेक नए अवसर बनाएगा।\n\nमाननीय सदस्यगण,\n\nआज मेरी सरकार 'रिफॉर्म्स एक्सप्रेस'के पथ पर चल रही है। पुराने नियमों और प्रावधानों को, भविष्य की जरूरतों के हिसाब से निरंतर बदला जा रहा है।\n\nसभी ने देखा है कि कैसे GST में ऐतिहासिक नेक्स्ट जनरेशन रिफ़ॉर्म ने देशवासियों को उत्साह से भर दिया। इस रिफॉर्म के कारण देशवासियों को एक लाख करोड़ रुपए की बचत सुनिश्चित हुई। GST में कटौती के बाद वर्ष 2025 में टू व्हीलर का रजिस्ट्रेशन, दो करोड़ पार कर गया है। ये अपने आप में नया रिकॉर्ड है।\n\nइनकम टैक्स कानून भी अब नए स्वरूप में सामने आया है। 12 लाख रुपए तक की आय पर टैक्स ज़ीरो करने का ऐतिहासिक फैसला लिया गया है। ऐसे रिफॉर्म्स से गरीब और मध्यम वर्गीय परिवारों को अभूतपूर्व फायदा हो रहा है। इससे देश की अर्थव्यवस्था को भी नई गति मिली है।\n\nमाननीय सदस्यगण,\n\nदेश में अनेक नए सेक्टर्स के उदय के साथ ही श्रमिकों के हितों को सुरक्षित करना भी उतना ही आवश्यक है। नए श्रम कानून लागू करने के पीछे भी यही उद्देश्य है। लंबे समय से देश की श्रम-शक्ति दर्जनों कानूनों में उलझी हुई थी। इसको अब सिर्फ चार कोड्स में सीमित किया गया है। इससे श्रमिकों को उचित वेतन-भत्ते और अन्य कल्याणकारी लाभ मिलने आसान हुए हैं। देश के युवाओं और महिलाओं को इसका खास तौर से फायदा होगा।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार भारत को ग्रीन ग्रोथ और आधुनिक टेक्नॉलॉजी का पावरहाउस बनाने में जुटी है। तेजी से बढ़ती डिजिटल अर्थव्यवस्था, AI और डेटा सेंटर्स में निवेश बढ़ रहा है। इकॉनॉमी के इस नए स्वरूप के लिए अधिक ऊर्जा की भी जरूरत है। इस दिशा में परमाणु ऊर्जा की बड़ी भूमिका है। हाल ही में पारित शांति अधिनियम से 2047 तक 100 गीगावाट परमाणु ऊर्जा का लक्ष्य पाने में मदद मिलेगी। इस ऐतिहासिक रिफॉर्म के लिए, मैं आप सभी का अभिनंदन करती हूं।\n\nन्यूक्लियर के अलावा, भारत सोलर पावर सेक्टर में तेजी से आगे बढ़ रहा है। पीएम सूर्यघर मुफ्त बिजली योजना से देश के आम उपभोक्ता अब बिजली के उत्पादक बन रहे हैं। अब तक लगभग 20 लाख rooftop सोलर सिस्टम लगाए जा चुके हैं। इससे लाखों परिवारों के घर में बिजली का उत्पादन बढ़ा है और इन परिवारों के बिजली बिल कम हुए हैं।\n\nइन सभी प्रयासों से भारत इस दशक के अंत तक पांच सौ गीगावाट की रीन्युएबल एनर्जी कैपेसिटी का लक्ष्य जरूर हासिल करेगा।\n\nमाननीय सदस्यगण,\n\nकिसी भी न्याय व्यवस्था की वास्तविक सफलता इस बात से तय होती है कि उसके कानून नागरिकों में भय का नहीं, बल्कि सुरक्षा, सुविधा एवं सशक्तीकरण का भाव पैदा करें। इस बात को ध्यान में रखते हुए, भारतीय न्याय संहिता को तेजी से लागू किया जा रहा है। साथ ही जन-विश्वास कानून का एक और संस्करण भी देश में लाया गया है। अभी तक 300 से अधिक प्रावधानों को अपराध की श्रेणी से बाहर किया जा चुका है।\n\nविकसित भारत के संकल्प की सिद्धि के लिए मेरी सरकार, इस रिफ़ॉर्म एक्सप्रेस की गति को निरंतर तेज करती रहेगी।\n\nमाननीय सदस्यगण,\n\nआजादी के बाद भारत की प्रगति को कुछ शहरों और क्षेत्रों से ज्यादा गति मिली। भारत का एक बहुत बड़ा क्षेत्र और बहुत बड़ी आबादी ऐसी रही, जिसे उचित अवसर नहीं मिल पाया। अब मेरी सरकार, पिछड़े क्षेत्रों और वंचित आबादी के सामर्थ्य को विकसित भारत की ऊर्जा बना रही है।\n\nआज पूर्वोदय, यानी पूर्वी भारत के तेज विकास पर विशेष बल दिया जा रहा है। आज पश्चिम बंगाल और ओडिशा के समुद्री क्षेत्र में प्रगति की नई संभावनाएं बन रही है। पूर्वोत्तर का क्षेत्र भी अब विकास की मुख्यधारा से जुड़ रहा है। पूर्वोत्तर में असम श्रीमंत शंकर देव जी जैसी महान विभूतियों की भूमि है। अब वो दिन भी दूर नहीं जब असम में बनी सेमीकंडक्टर चिप, दुनिया भर के इलेक्ट्रॉनिक उत्पादों की लाइफलाइन बनेगी। इस क्षेत्र में कनेक्टिविटी पर भी अभूतपूर्व बल दिया जा रहा है।\n\nमाननीय सदस्यगण,\n\nबीते 11 वर्षों में पूर्वोत्तर में 7,200 किलोमीटर से ज्यादा राष्ट्रीय राजमार्गबनाए गए हैं। इससे दूर-दराज, पहाड़ी, जनजातीय और सीमावर्ती इलाकों तक पहुंचना आसान हुआ है।\n\nसाथ ही, प्रधानमंत्री ग्राम सड़क योजनाके तहत लगभग 50 हजार किलोमीटर ग्रामीण सड़केंबनी हैं। इससे बाजार, अस्पताल और स्कूलों तक पहुंचना सरल हुआ है। 11 वर्षों में पूर्वोत्तर में रेलवे के विकास पर 80 हजार करोड़ रुपये से अधिकका निवेश किया गया है। अरुणाचल प्रदेश, त्रिपुरा और मिजोरमइन तीनों राज्यों की राजधानियां अबब्रॉडगेज रेल लाइनसे जुड़ चुकी हैं। इससे इन इलाकों में आर्थिक प्रगति, रोजगार और पर्यटन उद्योग के लिए नए द्वार खुले हैं।\n\nसाथ-साथ पूर्वोत्तर की आरोग्य सुरक्षा के लिए भी, ये दशक निर्णयों का दशक रहा है। ईटानगर में स्टेट कैंसर इंस्टीट्यूट, और असम के शिवसागर में मेडिकल कॉलेज बनने से लाखों परिवारों को इलाज में मदद मिलेगी।\n\nसिक्किम के सिचे में मेडिकल कॉलेज, औरअगरतला में महिलाओं और बच्चों का अस्पताल बनने से भी बड़ी सुविधा होगी। इस तरह के प्रयासों से पूर्वोत्तर में एक बड़ा हेल्थ इंफ्रास्ट्रक्चर तैयार हो रहा है।\n\nमाननीय सदस्यगण,\n\nजो पिछड़ा है वो मेरी सरकार की प्राथमिकता है। पीएम जनमन योजना इसी प्राथमिकता पर काम कर रही है। इस योजना के तहत, आदिवासियों में भी सबसे पिछड़ी जनजातियों के 20 हजार से ज्यादा गांवों को विकास से जोड़ा जा रहा है। इन गांवों में गरीबों के करीब ढाई लाख घर इसी योजना के माध्यम से बने हैं। धरती आबा जनजातीय ग्राम उत्कर्ष अभियान से भी आदिवासी क्षेत्रों में विकास को अभूतपूर्व गति मिल रही है। इन दोनों योजनाओं पर सरकार एक लाख करोड़ रुपए से अधिक खर्च कर रही है।\n\nपिछले 11 वर्षों में अनुसूचित जाति के लाखों छात्रों को 42 हजार करोड़ रुपए से अधिक की पोस्ट-मैट्रिक छात्रवृत्ति दी गई है। इससे करीब 5 करोड़ विद्यार्थियों को लाभ हुआ है। आदिवासी क्षेत्रों में सरकार ने 400 से अधिक एकलव्य आदर्श आवासीय विद्यालय भी खोले हैं। इनसे जनजातीय बच्चों को अच्छी शिक्षा और बेहतर भविष्य मिल रहा है।\n\nमाननीय सदस्यगण,\n\nकृषि का महत्व समझाते हुए संत तिरुवल्लुवर ने कहा था कि समाज के लोग चाहे जिस भी काम से जुड़े हों, हर व्यक्ति का जीवन एक मेहनती किसान के परिश्रम पर निर्भर होता है।\n\nइसीलिए, मेरी सरकार खुशहाल किसान को विकसित भारत की पहली प्राथमिकता के रूप में देखती है। इसी भावना के साथ सरकार ने पीएम किसान सम्मान निधि जैसी योजना को शुरू किया था। अब तक इस योजना से किसानों को 4 लाख करोड़ रुपये से अधिक राशि सीधे उनके खातों में भेजी गई है।\n\nमेरी सरकार की सही नीतियों और प्रयासों से आज देश में कृषि उत्पादन तेजी से बढ़ रहा है। वर्ष 2024-25 में खाद्यान्न और बागवानी की फसलों में रिकॉर्ड उत्पादन हुआ है। सरकार उन फसलों का भी उत्पादन बढ़ाने के लिए काम कर रही है, जिसमें अभी तक हमारा कृषि क्षेत्र पीछे था।\n\nसरकार की मंशा है कि इससे कृषि उत्पादों का आयात भी कम हो। खाद्य तेल, तिलहन और दलहन से जुड़े नेशनल मिशन के कारण, इन क्षेत्रों में देश आत्मनिर्भरता की ओर बढ़ रहा है। इसके बल पर 2024-25 में देश में ऑयल सीड फसलों का उत्पादन भी बढ़ा है।\n\nकिसानों की अतिरिक्त आय के लिए सरकार द्वारा मिलेट्स यानी श्रीअन्न को वैश्विक स्तर पर बढ़ावा देने का कार्य भी निरंतर जारी है।\n\nमाननीय सदस्यगण,\n\nआज किसानों को अनाज उत्पादन के साथ ही पशुपालन, मत्स्यपालन और मधुमक्खी पालन में भी आर्थिक प्रगति के रास्तों से जोड़ा जा रहा है। Coastline पर रहने वाले मछुआरों को Exclusive Economic Zone का लाभ देने के लिए नई नीति बनी है। इसके साथ ही High Seas की क्षमताओं के इस्तेमाल में सक्षम बनाने के लिए भी नई पॉलिसी बनाई गई है। 2024-25 में देश का मत्स्य उत्पादन लगभग 200 लाख टन हो गया है। 2014 की तुलना में इसमें कुल 105 प्रतिशत की बढ़ोतरी हुई है।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार ने एग्रिकल्चर सेक्टर के आधुनिकीकरण के लिए और बेहतर लॉजिस्टिक्स निर्माण के लिए Agriculture Infrastructure Fund की व्यवस्था भी की है। मुझे ये साझा करते हुए खुशी हो रही है कि इसके जरिए अब तक सवा लाख करोड़ रुपये से अधिक का निजी निवेश आकर्षित हुआ है। इससे युवाओं के लिए रोजगार के लाखों नए मार्ग भी सृजित हुए हैं। सरकार की दूरदर्शिता से देश में फूड प्रोसेसिंग क्षमता बीस गुना बढ़ी है। इससे किसानों को उनकी फसल का बेहतर मूल्य मिल रहा है।\n\nमाननीय सदस्यगण,\n\nग्रामीण क्षेत्र में रोजगार और विकास के लिए विकसित भारत - जी राम जी कानून बनाया गया है। नए रिफॉर्म से गांव में एक सौ पच्चीस दिन के रोजगार की गारंटी होगी। साथ ही भ्रष्टाचार और लीकेज को रोकना सुनिश्चित हो पाएगा, जिसके लिए मेरी सरकार ने लंबे समय से प्रयास किए हैं। अब इस योजना से गांवों के विकास को नई गति मिलेगी और किसान, पशुपालक और मछुआरे साथियों के लिए नई सुविधाएं निर्मित होंगी।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार कृषि और पशुपालन जैसे सेक्टर्स में सहकारिता आंदोलन को सशक्त बना रही है। आज त्रिभुवन सहकारी यूनिवर्सिटीसे सहकारिता से जुड़े लोगों को सीखने और आगे बढ़ने का मौका मिल रहा है। इसके अलावा 10 हजार से ज्यादा FPOs के माध्यम से भी कृषि क्षेत्र को सशक्त किया जा रहा है।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार स्पष्ट रूप से मानती है कि देश का विकास सभी देशवासियों को आगे बढ़ने का समान अवसर देकर ही संभव है। इसलिए आज देश वीमेन लेड डवलपमेंट के मंत्र के साथ आगे बढ़ रहा है।\n\nमेरी सरकार ने महिलाओं के लिए समर्पित विशेष योजनाएं बनाई हैं। और साथ ही, अन्य योजनाओं के केंद्र में भी महिलाओं को रखा है। प्रधानमंत्री आवास योजना से लेकर जल जीवन मिशन तक हर योजना में महिला लाभार्थियों को बड़ी वरीयता मिली है।\n\nदेश के विकास में महिलाओं की भागीदारी बढ़ाने के लिए मेरी सरकार ने 10 करोड़ महिलाओं को स्वयं सहायता समूहों से जोड़ा है। आज देश में लखपति दीदियों की संख्या 2 करोड़ से ज्यादा हो चुकी है। बीते एक वर्ष में ही 60 लाख से ज्यादा महिलाएं लखपति दीदी बनी हैं। मेरी सरकार कुल 3 करोड़ महिलाओं को लखपति दीदी बनाने के लक्ष्य को जल्द प्राप्त करने वाली है।\n\nमाननीय सदस्यगण,\n\nनमो ड्रोन दीदी योजना भी देश के सुदूर अंचलों तक महिला सशक्तीकरण का एक पर्याय बनकर उभरी है। ये प्रशिक्षित ड्रोन दीदी अब आधुनिक तकनीक के जरिए एग्रिकल्चर सेक्टर को ट्रांसफ़ॉर्म कर रही हैं।\n\nमेरी सरकार महिलाओं की आर्थिक उन्नति के साथ-साथ उनके पोषण, स्वास्थ्य और शिक्षा जैसे सभी विषयों पर ध्यान दे रही है। सितंबर 2025 में चलाए गए 'स्वस्थ नारी, सशक्त परिवार' अभियान के तहत लगभग सात करोड़ महिलाओं की स्वास्थ्य जांच हुई है। इस अभियान ने महिलाओं को त्वरित इलाज शुरू कराने में मदद की है।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार की प्रगतिशील सोच और नीतियों के परिणामस्वरूप देश के हर महत्वाकांक्षी क्षेत्र में महिलाएं तेजी से आगे बढ़ी हैं। इसी दिशा में कुछ ही महीनों पहले, देश ने एक और बड़ा माइलस्टोन हासिल किया है। राष्ट्रीय रक्षा अकादमी, यानी NDA में महिला कैडेट्स का पहला बैच पास आउट हुआ है। इससे ये विश्वास और मजबूत हुआ है कि देश के विकास और सशक्तीकरण में नारीशक्ति सबसे आगे खड़ी है।\n\nमाननीय सदस्यगण,\n\nश्री गुरु तेग बहादुर जी ने हमें सिखाया है -‘भय काहू को देत नय, नय भय मानत आन’यानी हम ना किसी को डराएं, और ना किसी से डरकर जिएं।\n\nइसी निडर मन से, इसी भावना से देश की सुरक्षा सुनिश्चित कर सकते हैं। भारत ने सिद्ध किया है कि शक्ति का प्रयोग उत्तरदायित्व और विवेक के साथ किया जा सकता है। ऑपरेशन सिंदूर से विश्व ने भारतीय सेना का शौर्य और पराक्रम देखा है। हमारे देश ने अपने संसाधनों के बल पर आतंकियों के अड्डों को ध्‍वस्‍त कर दिया। मेरी सरकार ने कड़ा संदेश दिया कि भारत पर किसी भी आतंकी हमले का जवाब दृढ़ और निर्णायक होगा। सिंधु जल समझौते को स्थगित किया जाना भी आतंकवाद के विरुद्ध हमारी लड़ाई का हिस्सा है। देश की रक्षा व्यवस्था को और मजबूत बनाने के लिए मिशन सुदर्शन चक्र पर भी काम हो रहा है।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार की नीतियों के अनुरूप सुरक्षाबलों ने माओवादी आतंक पर भी निर्णायक कार्रवाई की है। वर्षों तक देश के 126 जिलों में असुरक्षा, भय और अविश्वास का वातावरण था। माओवादी विचारधारा ने कई पीढ़ियों का भविष्य अंधकार में डाल दिया। इसका सबसे ज्यादा नुकसान हमारे युवाओं, आदिवासी और दलित भाई-बहनों को हुआ।\n\nआज माओवादी आतंक की चुनौती 126 जिलों से घटकर आठ जिलों तक सिमट गई है। इनमें भी 3 जिले ही ऐसे हैं, जो गंभीर रूप से प्रभावित हैं। इस एक साल में माओवाद से जुड़े लगभग 2 हजार लोगों ने आत्मसमर्पण किया है। इससे लाखों नागरिकों के जीवन में शांति लौटी है।\n\nमाओवाद से प्रभावित रहे इलाकों में परिवर्तन को आज पूरा देश देख रहा है। बीजापुर के एक गांव में 25 साल बाद बस पहुंची तो लोगों ने किसी उत्सव की तरह खुशी मनाई। बस्तर ओलंपिक में युवा बढ़-चढ़कर हिस्सा ले रहे हैं। हथियार छोड़ चुके व्‍यक्ति अब जगदलपुर के पंडुम कैफे में लोगों की सेवा कर रहे हैं।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार ये सुनिश्चित कर रही है कि जो लोग हथियार छोड़कर मुख्यधारा से जुड़े हैं, उनका जीवन पटरी पर लौटे। वो दिन दूर नहीं है, जब देश से माओवादी आतंक पूरी तरह से समाप्त हो जाएगा।\n\nमाननीय सदस्यगण,\n\nगुरुदेव रवीन्‍द्रनाथ टैगोर ने कहा था कि आजादी तब तक अधूरी है, जब तक आत्मनिर्भरता का जीवन न जिया जाए। मेरी सरकार, भारत को आत्मनिर्भर बनाने की दिशा में निरंतर और ठोस प्रयास कर रही है। आज मेक इन इंडिया के विजन के साथ बने उत्पाद, दुनिया के अलग-अलग बाजारों तक पहुंच रहे हैं। स्वदेशी को लेकर भी देशवासियों में बहुत उत्साह है।\n\nमाननीय सदस्यगण,\n\nPLI योजना से अभी तक लगभग दो लाख करोड़ रुपये का निवेश आकर्षित हुआ है। साथ ही 17 लाख करोड़ रुपये से अधिक का उत्पादन हुआ है। भारत का इलेक्ट्रॉनिक्स सेक्टर अभूतपूर्व गति से विकास कर रहा है। बीते 11 वर्षों में इलेक्ट्रॉनिक्स प्रोडक्शन में 6 गुणा वृद्धि हुई है। आज ये 11 लाख करोड़ रुपए का हो चुका है।\n\nवर्ष 2025 में भारत का डिफेंस प्रोडक्शन डेढ़ लाख करोड़ रुपए से पार हो चुका है। और डिफेंस एक्सपोर्ट भी रिकॉर्ड 23 हज़ार करोड़ रुपए से ऊपर चला गया है। ऑपरेशन सिंदूर के बाद, मेड इन इंडिया डिफेंस प्लेटफॉर्म्स पर भरोसा मजबूत हुआ है।\n\nमाननीय सदस्यगण,\n\nनिवेश और निर्यात के मामले में भारत की वैश्विक हिस्सेदारी निरंतर बढ़ रही है। बीते 11 वर्षों में भारत में लगभग सात सौ पचास बिलियन डॉलर का FDI आया है।\n\nमेरी सरकार भारत में नए सेक्टर्स को प्रोत्साहन दे रही है। आधुनिक मैन्युफेक्चरिंग और भविष्य की टेक्नॉलॉजी के लिए माइक्रो चिप में आत्मनिर्भरता बहुत आवश्यक है। वर्ष 2025 में चार और सेमीकंडक्टर मैन्युफेक्चरिंग यूनिट्स को मंज़ूरी दी गई है। भारत में 10 ऐसी फैक्ट्रियां, आने वाले समय में अपना काम शुरू करने वाली हैं। भारत अब नैनो चिप निर्माण के लिए भी बड़े कदम उठा रहा है।\n\nमाननीयसदस्यगण,\n\nचिप के अलावा एक और बहुत बड़ा क्षेत्र है, जिसको लेकर मेरी सरकार ने मिशन मोड पर काम शुरू किया है। राष्ट्रीय क्रिटिकल मिनरल्स मिशन से, जरूरी मिनरल्स के लिए विदेशों पर निर्भरता को कम किया जा रहा है।\n\nमाननीय सदस्यगण,\n\nअतीत में भारत समुद्री व्यापार की एक महाशक्ति हुआ करता था। लेकिन, गुलामी के बाद दशकों की उपेक्षा के कारण आज भारत का 95 प्रतिशत व्यापार विदेशी जहाजों पर होता है। इस पर हर वर्ष 6 लाख करोड़ रुपए से अधिक खर्च होता है।\n\nमेरी सरकार इस स्थिति से देश को बाहर निकालने में जुटी है। शिपिंग सेक्टर के लिए सरकार ने करीब सत्तर हजार करोड़ रुपए का ऐतिहासिक पैकेज घोषित किया है। बड़े जहाजों को इंफ्रास्ट्रक्चर का स्टेटस दिया गया है। इतना ही नहीं, शिपिंग से जुड़े पुराने कानूनों को भी वर्तमान जरूरतों के हिसाब से बदला गया है।\n\nमाननीय सदस्यगण,\n\nकेरल के महान संत, श्रीनारायण गुरु कहते थे - शिक्षा से ज्ञान प्राप्त करो और संगठन से शक्तिशाली बनो।क्योंकि, एक राष्ट्र जब सपने देखता है, तो उन सपनों का द्रष्टा भी उस राष्ट्र का युवा होता है, और उनका निर्माता भी वही युवा होता है।\n\nआपको ये जानकर खुशी होगी, कि बीते 11 वर्षों के दौरान देश में सिर्फ इलेक्ट्रॉनिक मैन्युफैक्चरिंग सेक्टर में पच्चीस लाख से अधिक नए रोजगार सृजित हुए हैं। मेरी सरकार की नीतियों के कारण आज देश में कई नए सेक्टर्स का भी उदय हो रहा है। सेमीकंडक्टर, ग्रीन एनर्जी, ग्रीन हाइड्रोजन जैसे इन क्षेत्रों में नए रोजगार बन रहे हैं।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार ने बीते वर्षों में आधुनिक इंफ्रास्ट्रक्चर के निर्माण पर 50 लाख करोड़ से अधिक राशि खर्च की है। इंफ्रास्ट्रक्चर पर हुए इस निवेश ने युवाओं के लिए बड़ी संख्या में रोजगार का निर्माण किया है।\n\nमाननीय सदस्यगण,\n\nआज भारत के युवा मन में हम एक और सकारात्मक बदलाव देख रहे हैं। देश का युवा आत्मनिर्भर भारत, स्वदेशी और मेक इन इंडिया को अपनी जिम्मेदारी मान रहा है।\n\nमुद्रा योजना जैसे प्रयास इन युवाओं में उद्यमिता और स्वरोजगार की भावना को बढ़ावा दे रहे हैं। इस स्कीम के तहत, अभी तक 38 लाख करोड़ रुपए से अधिक का फंड, छोटे-छोटे उद्यमियों को मिला है। करीब 12 करोड़ से अधिक लोन पहली बार स्वरोजगार शुरू करने के लिए दिए गए हैं।\n\nइसी तरह, पीएम विश्वकर्मा योजना के तहत देश के 20 लाख से अधिक कारीगरों को ट्रेनिंग और बैंक से मदद दी जा रही है। पीएम स्वनिधि योजना के तहत भी रेहड़ी-फुटपाथ पर काम करने वाले 72 लाख लोगों को 16 हज़ार करोड़ रुपए की मदद मिल चुकी है।\n\nमाननीय सदस्यगण,\n\nअभी हाल ही में स्टार्ट-अप इंडिया प्रोग्राम ने अपने 10 साल पूरे किए हैं। इन 10 वर्षों में भारत दुनिया का तीसरा बड़ा स्टार्ट-अप इकोसिस्टम बन गया है। एक दशक पहले तक देश में 500 से भी कम स्टार्ट अप्स थे। आज देश में लगभग 2 लाख स्टार्ट-अप पंजीकृत हो चुके हैं। पिछले साल ही करीब 50 हजार नए स्टार्ट अप पंजीकृत हुए हैं। हमारे स्टार्टअप्स नेटवर्क में 20 लाख से अधिक युवा काम कर रहे हैं। इन स्टार्टअप्स में से 45 प्रतिशत में कम से कम एक डायरेक्टर महिला है।\n\nमाननीय सदस्यगण,\n\nबीते एक वर्ष में विभिन्न रोजगार मेलों के माध्यम से मेरी सरकार ने लाखों युवाओं को पक्की नौकरी दी है। प्राइवेट सेक्टर में भी एक लाख करोड़ रुपए के बजट की प्रधानमंत्री विकसित भारत रोजगार योजना लागू की गई है। इसके तहत साढ़े तीन करोड़ नए रोजगार सृजित किए जा रहे हैं।\n\nमेरी सरकार के प्रयासों से आईटी सर्विस, इलेक्ट्रॉनिक्स मैन्युफैक्चरिंग, और ग्लोबल कैपेबिलिटी सेंटर्स में भी एक करोड़ से अधिक युवाओं को रोजगार मिला है।\n\nमाननीय सदस्यगण,\n\nबीते वर्ष देश में 1 लाख से ज्यादा मोबाइल टावरों के ज़रिए 4G और 5G नेटवर्क को देश के कोने-कोने तक पहुंचाया गया है। डिजिटल इंडिया के विस्तार ने भारत को हजारों करोड़ की क्रिएटिव इकॉनॉमी के एक बड़े ग्लोबल सेंटर के रूप में पहचान दी है। क्रिएटिव इक़ॉनॉमी को और गति देने के लिए मेरी सरकार ने WAVES का नया प्लेटफॉर्म भी बनाया है।\n\nमाननीय सदस्यगण,\n\nआज टेक्नोलॉजी तेजी से बदल रही है। इसके कारण जॉब्स का नेचर भी तेजी से बदलता जा रहा है। इसीलिए, नेशनल एजुकेशन पॉलिसी को वर्तमान और भविष्य की जरूरतों के हिसाब से तैयार किया गया है।\n\nआज स्कूल के स्तर से ही, बच्चों में टेक्नॉलॉजी और इनोवेशन का माइंडसेट बनाया जा रहा है। इसमें अटल इनोवेशन मिशन प्रभावी काम कर रहा है। अभी तक देशभर में एक करोड़ से अधिक विद्यार्थियों को अटल टिंकरिंग लैब्स का लाभ मिल चुका है। इसके अलावा राष्ट्रीय अनुसंधान फाउंडेशन के माध्यम से भी रिसर्च और डेवलपमेंट के कल्चर को गति मिल रही है।\n\nमाननीय सदस्यगण,\n\nदेश के ITI नेटवर्क को अपग्रेड करने के लिए एक हजार ITI को फ्यूचर रेडी बनाया जा रहा है। इस पर पीएम-सेतु योजना के तहत साठ हजार करोड़ रुपए खर्च किए जा रहे हैं।\n\nमेरी सरकार आधुनिक टेक्नॉलॉजी के लिए एक इंडस्ट्री रेडी वर्कफोर्स तैयार कर रही है। अब तक साठ हजार युवाओं को सेमीकंडक्टर उद्योग के लिए प्रशिक्षित किया जा चुका है। दस लाख युवाओं को AI के क्षेत्र में प्रशिक्षण दिया जा रहा है।\n\nमाननीय सदस्यगण,\n\nआज AI के दुरुपयोग से पैदा हो रहे खतरों के विषय में गंभीर होना बहुत आवश्यक है। DeepFake, Misinformation और Fake Content लोकतंत्र, सामाजिक सौहार्द और जनता के विश्वास के लिए बड़ा खतरा बनते जा रहे हैं। इस गंभीर विषय पर आप सभी को मिलकर विचार करना चाहिए।\n\nमाननीय सदस्यगण,\n\nभारत के युवाओं और मेरी सरकार के साझा प्रयासों से देश में खेलों का भी अभूतपूर्व विकास हो रहा है।\n\nजिस प्रकार हमारी बेटियों का और हमारे दिव्यांग साथियों का प्रदर्शन रहा है, वो शानदार है। भारत की महिला क्रिकेट टीम ने पहली बार विश्व कप जीता है। इसी प्रकार ब्लाइंड वीमेन क्रिकेट टीम ने भी वर्ल्ड कप जीता। मैं अपनी बेटियों को बहुत-बहुत शुभकामनाएं देती हूं।\n\nमाननीय सदस्यगण,\n\nबीते दशक में भारत में खेल से जुड़ी हर व्यवस्था में रिफॉर्म किए गए हैं। मेरी सरकार ने खेलो भारत नीति बनाई है और खेलों से जुड़ी संस्थाओं को पारदर्शी बनाया है।\n\nहमारी तैयारियों और आत्मविश्वास का परिणाम है कि भारत को 2030 Commonwealth Games की मेजबानी का दायित्व दिया गया है।\n\nमुझे विश्वास है कि देश की एक समर्थ युवाशक्ति, विकसित भारत के निर्माण में निर्णायक भूमिका निभाएगी।\n\nमेरी सरकार ने देश की युवा-शक्ति को राष्ट्र-चिंतन से जोड़ने के लिए विकसित-भारत - यंग लीडर्स डायलॉग प्लेटफॉर्म भी शुरू किया है। इस वर्ष इस मंच से करीब 50 लाख नौजवानों ने रजिस्ट्रेशन किया। अभी तक MY Bharat संगठन से भी करीब 2 करोड़ युवा जुड़ चुके हैं।\n\nमाननीय सदस्यगण,\n\nआप सब जानते हैं कि इस समय विश्व एक कठिन कालखंड से गुजर रहा है। लंबे समय से चले आ रहे वैश्विक समीकरण भी आज बदल रहे हैं। युद्ध की अनिश्चितताओं ने भी वैश्विक स्थिरता और वैश्विक अर्थव्यवस्था को संकट में डाल रखा है। इन सब परिस्थितियों के बीच भी भारत तेज गति से विकास की राह पर आगे बढ़ रहा है। भारत की इस सफलता के पीछे मेरी सरकार की संतुलित विदेश नीति और दूरगामी सोच की बड़ी भूमिका है।\n\nमाननीय सदस्यगण,\n\nवर्तमान की जटिल वैश्विक परिस्थितियों में भारत विश्व में एक सेतु की भूमिका निभा रहा है। युद्धरत देश भी महत्वपूर्ण मुद्दों को लेकर भारत पर अपना भरोसा व्यक्त करते हैं। यह संतोष की बात है कि भारत ने संतुलन, निष्पक्षता और मानवीय दृष्टिकोणों को प्राथमिकता दी है। इनके बाद भी, India First के संकल्प को अटल बनाए रखा है।\n\nमाननीय सदस्यगण,\n\nभारत ने पूरे विश्व में ग्लोबल साउथ की आवाज को और मुखरता से तेज किया है। हमने अफ्रीका और लैटिन अमेरिका सहित ऐसे सभी भूभागों में नई partnerships बनाई हैं, और पुराने सम्बन्धों को मजबूती दी है। भारत ने BIMSTEC, G20, BRICS, SCO और अन्य अंतरराष्ट्रीय मंचों पर अपनी उपस्थिति को भी लगातार मजबूत बनाया है।\n\nमाननीय सदस्यगण,\n\nभारत का हमेशा से ये मानना रहा है कि ग्लोबल पॉलिटिक्स और cooperation का अंतिम ध्येय मानवता की सेवा होना चाहिए। देश ने अपने actions से इसके प्रेरणादायक उदाहरण भी पेश किए हैं। Latin America, South-East Asia, Pacific Islands और पड़ोसी देशों में संकट के समय आगे आकर हर संभव सहायता पहुंचाई है। नवंबर 2025 में श्रीलंका में साइक्लोन दितवाह के दौरान मेरी सरकार ने ऑपरेशन सागर बंधु चलाया। हमारे देश ने म्यांमार और अफगानिस्तान में भी first responder की भूमिका निभाई है।\n\nमाननीय सदस्यगण,\n\nभारत अपनी व्यापक भूमिका और सकारात्मक सक्रियता के साथ आज कई वैश्विक संगठनों में बड़ी जिम्मेदारियाँ निभा रहा है। इस साल ब्रिक्स की अध्यक्षता भारत के पास है, और दुनिया इसे सकारात्मक दृष्टि से देख रही है। भारत भविष्य के अवसरों और चुनौतियों को देखते हुए वैश्विक समुदाय को एक मंच पर लाने के लिए ग्लोबल AI इम्पैक्ट समिट भी करने जा रहा है। ये आयोजन भी दुनिया के लिए एक महत्वपूर्ण event साबित होगा।\n\nमाननीय सदस्यगण,\n\nविकसित भारत के लक्ष्य तक पहुँचने के लिए जितना महत्व आधुनिक विकास को देना है, उतना ही महत्व अपने राष्ट्रीय आत्मसम्मान और सांस्कृतिक स्वाभिमान को भी देना है। सांस्कृतिक दृष्टिकोण से भारत विश्व के समृद्धतम देशों में से एक है। मेरी सरकार इस विरासत को देश की ताकत बनाने के लिए काम कर रही है।\n\nगुलामी के कालखंड में मैकाले के षडयंत्रों द्वारा भारत के लोगों में हीन-भावना भरने का काम किया गया था। अब आज़ादी के बाद पहली बार मेरी सरकार ने ही उसे तोड़ने का साहस किया है।\n\nमाननीय सदस्यगण,\n\nआज देश अपनी सांस्कृतिक धरोहरों को सहेजने और सँवारने के लिए हर मोर्चे पर काम कर रहा है। इसी दिशा में मेरी सरकार के प्रयासों से सवा सौ वर्षों बाद भगवान बुद्ध के पवित्र अवशेष वापस भारत लौटे हैं। उन्हें अब सामान्य जनमानस के दर्शन के लिए समर्पित किया गया है।\n\nइस वर्ष सौराष्ट्र के सोमनाथ मंदिर के नवनिर्माण के 75 वर्ष भी पूरे होने जा रहे हैं। सोमनाथ मंदिर पर हुए आक्रमण के बाद एक हजार वर्षों की यात्रा, भारत की धार्मिक निष्ठा, सनातन संस्कृति और चिर आस्था का प्रतीक है। इस अवसर पर जिस उत्साह से देश भर के लोगों ने सोमनाथ स्वाभिमान पर्व में हिस्सा लिया है, वो अतुलनीय है।\n\nकुछ ही समय पूर्व, राजेन्‍द्र चोल द्वारा गंगईकोंडा-चोलापुरम् की स्थापना के भी 1000 वर्ष पूरे हुए। इस अवसर ने भी करोड़ों देशवासियों को अपने अतीत पर गर्व करने का मौका दिया है।\n\nमाननीय सदस्यगण,\n\nहमारा भारत प्राचीन ज्ञान-विज्ञान का केंद्र रहा है। ये ज्ञान विज्ञान प्राचीन पाण्डुलिपियों के रूप में हजारों वर्षों से पीढ़ी-दर-पीढ़ी संरक्षित होता आया। परंतु विदेशी आक्रमणों और आज़ादी के बाद की उपेक्षा के कारण इस संपदा को बड़ा नुकसान हुआ था। अब मेरी सरकार इस ज्ञान भंडार का संरक्षण करने जा रही है। ज्ञान भारतम अभियान के माध्यम से देशभर की प्राचीन पांडुलिपियों के डिजिटलीकरण का काम शुरू हुआ है। आने वाले समय में ये प्रयास भारतीय ज्ञान-परंपरा को संरक्षित करने और जन सुलभ बनाने में महत्वपूर्ण भूमिका निभाएंगे।\n\nमाननीय सदस्यगण,\n\nमेरी सरकार देश की आदिवासी विरासत को संरक्षित करने के लिए आदिवासी म्यूज़ियम्स भी बनवा रही है। इसी क्रम में हाल ही में छत्तीसगढ़ में शहीद वीर नारायण सिंह आदिवासी स्वतंत्रता संग्राम सेनानी संग्रहालय को लोकार्पित भी किया गया है। मुझे ये कहते हुये प्रसन्नता हो रही है कि मेरी सरकार ने देश के संविधान का संथाली भाषा में अनुवाद करवाकर आदिवासी समाज का गौरव बढ़ाया है।\n\nमाननीय सदस्यगण,\n\nजब हम अपनी परम्पराओं और संस्कृति का सम्मान करते हैं, तो विश्व भी उनका सम्मान करता है। पिछले साल यूनेस्को ने हमारे पर्व दीपावली को अपनी Intangible Cultural Heritage of Humanity की लिस्ट में शामिल किया है। दीपावली की पूरी दुनिया में बढ़ती लोकप्रियता के साथ ही यूनेस्को द्वारा उसका recognition हम सब भारतीयों के लिए गर्व की बात है।\n\nमाननीय सदस्यगण,\n\nविभिन्न मतों, अलग-अलग विचारों के बीच, ये सर्वमान्य है कि राष्ट्र से बड़ा कुछ नहीं। पूज्य महात्मा गांधी, नेहरू जी, बाबा साहेब, सरदार पटेल, जेपी जी, लोहिया जी, पंडित दीन दयाल उपाध्याय, अटल जी, सभी इसी विचार के रहे कि लोकतंत्र में विषयों पर मतभेद होना स्वाभाविक है, लेकिन कुछ विषय मतभेदों से परे हैं। विकसित भारत का संकल्प, भारत की सुरक्षा, आत्मनिर्भरता, स्वदेशी का अभियान, एकता के लिए प्रयास, स्वच्छता, राष्ट्र से जुड़े ऐसे विषयों पर, सांसदों को एकमत होना ही चाहिए। हमारे संविधान की भावना भी यही है। इसलिए मेरा आज आप सभी से आग्रह है, हर सांसद राष्ट्र हित के विषयों पर एकमत होकर, देश की प्रगति का हिस्सा बनकर चर्चा करें, देश की प्रगति में नई ऊर्जा भरें।\n\nमाननीय सदस्यगण,\n\nआज सभी देशवासी देख रहे हैं कि भारत अपने भविष्य के एक महत्वपूर्ण पड़ाव पर है। आज जो निर्णय लिये जा रहे हैं, इनका प्रभाव आने वाले वर्षों में दिखाई देगा।\n\nविकसित भारत का लक्ष्य भी किसी एक सरकार या एक पीढ़ी तक सीमित नहीं है। ये एक सतत यात्रा है। इस यात्रा में हम सभी के प्रयास, अनुशासन और निरंतरता का महत्व है। आने वाले समय में देश की प्रगति हमारे सामूहिक संकल्पों से ही होगी।\n\nमुझे विश्वास है कि संसद, सरकार और नागरिक, तीनों मिलकर विकसित भारत के संकल्प को सिद्ध करेंगे। हम भारतवासी राष्ट्रहित को सर्वोपरि रखते हुए संवैधानिक मूल्यों के साथ आगे बढ़ेंगे। सभी देशवासी अपने कर्तव्यों का निर्वहन राष्ट्रहित, राष्ट्र कल्याण में करेंगे, इसी विश्वास के साथ मैं सभी सांसदों को एक सफल और सार्थक सत्र के लिए शुभकामनाएं देती हूं।\n\nधन्यवाद।\n\nजय हिन्द!\n\nजय भारत!\n\n****\n\nMJPS/SR",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने महाराष्ट्र के बारामती में विमान दुर्घटना में जान गंवाने वालों के प्रति शोक व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219506&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने महाराष्ट्र के बारामती में विमान दुर्घटना में जान गंवाने वालों के प्रति शोक व्यक्त किया\n\n**प्रकाशन तिथि:** 28 JAN 2026 11:22AM | PIB Delhi\n**रिलीज़ आईडी:** 2219506\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने महाराष्ट्र के बारामती जिले में हुए भीषण विमान हादसे में जान गंवाने वाले व्यक्तियों के प्रति गहरी संवेदना व्यक्त की है। श्री मोदी ने कहा,“इस हादसे में अपने प्रियजनों को खोने वाले सभी लोगों के प्रति मेरी संवेदनाएं हैं। इस दुख की घड़ी में शोक संतप्त परिवारों को शक्ति और साहस मिले, इसके लिए मैं प्रार्थना करता हूं।”\n\nप्रधानमंत्री ने X पर पोस्ट में लिखा:\n\nमहाराष्ट्र के बारामती में हुए दुखद विमान हादसे से मैं बहुत व्यथित हूं। मेरी संवेदनाएं उन सभी लोगों के साथ हैं जिन्होंने इस हादसे में अपने प्रियजनों को खोया है। इस गहन शोक की घड़ी में शोक संतप्त परिवारों को शक्ति और साहस मिले, इसके लिए मैं प्रार्थना करता हूं।\n\n\"महाराष्ट्रतील बारामती येथे झालेल्या दूरदैवी विमान अपघटामुळे मी अत्यंत दुःखी आहे। या अपघातत आपल्या प्रियजनना गमावलेया सर्वांच्या दुःखत मी सहभागी आहे। या दुःखच्या क्षणी शोकाकुल कुतुबन्ना शक्ति और धैर्य मिळो, हाय प्रार्थना करतो।\"\n\nपीके/केसी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने श्री अजीत पवार जी के निधन पर शोक व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219505&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने श्री अजीत पवार जी के निधन पर शोक व्यक्त किया\n\n**प्रकाशन तिथि:** 28 JAN 2026 11:16AM | PIB Delhi\n**रिलीज़ आईडी:** 2219505\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज श्री अजीत पवार जी के निधन पर शोक व्यक्त किया। श्री मोदी ने कहा कि श्री अजीत पवार जी महाराष्ट्र की जनता की सेवा में अग्रणी एक कर्मठ व्यक्तित्व के रूप में व्यापक रूप से सम्मानित थे। प्रशासनिक मामलों की उनकी समझ और गरीबों एवं वंचितों को सशक्त बनाने का उनका संकल्प भी सराहनीय था। श्री मोदी ने कहा, \"उनका असामयिक निधन अत्यंत दुखद और स्तब्ध कर देने वाला है। उनके परिवार और अनगिनत प्रशंसकों के प्रति मेरी संवेदनाएं।\"\n\nप्रधानमंत्री ने X पर पोस्ट में लिखा:\n\nश्री अजीत पवार जी जननेता थे, जिनका जमीनी स्तर पर गहरा जुड़ाव था। महाराष्ट्र की जनता की सेवा में अग्रणी भूमिका निभाने वाले एक कर्मठ व्यक्ति के रूप में उनका व्यापक सम्मान था। प्रशासनिक मामलों की उनकी समझ और गरीबों एवं वंचितों को सशक्त बनाने का उनका उत्साह भी सराहनीय था। उनका असामयिक निधन अत्यंत दुखद और स्तब्ध कर देने वाला है। उनके परिवार और अनगिनत प्रशंसकों के प्रति मेरी संवेदनाएं। ऊँ शांति।\n\n\"श्री अजिता जी हे जनतेशी घट्ट रिश्ते असलेले, तळगाळाशी मजबूत नाळ असलेले लोकनेते होते हैं। महाराष्ट्रातिल जनतेच्या सेवेत हमेशा अभागी रहनारे एक मेहनती व्यक्तिमत्त्व म्हानून त्यंना व्यापक आदर होता है। दैत्ये बाबिंची त्यांना सीखोल जान होती है। गरीब और प्रमुख रचनाकारिता त्यांची तळमळ विशेष उल्लेखनीय है। तञ्चे अकाली निधन अत्यंत धक्कादायक व दु:खद आहे। तञ्चया कुतुम्बियानप्रति और विशाल इच्छाप्रति मनः शोकसंवेदना।''\n\nपीके/केसी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने ऐतिहासिक भारत-यूरोपीय संघ मुक्त व्यापार समझौते के समापन की झलकियां साझा कीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219504&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने ऐतिहासिक भारत-यूरोपीय संघ मुक्त व्यापार समझौते के समापन की झलकियां साझा कीं\n\n**प्रकाशन तिथि:** 28 JAN 2026 10:38AM | PIB Delhi\n**रिलीज़ आईडी:** 2219504\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने ऐतिहासिक भारत-यूरोपीय संघ मुक्त व्यापार समझौते के समापन की झलकियां साझा कीं। श्री मोदी ने कहा,“यूरोपीय परिषद के अध्यक्ष एंटोनियो कोस्टा और यूरोपीय आयोग की अध्यक्ष उर्सुला वॉन डेर लेयेन और मैं ऐतिहासिक भारत-यूरोपीय संघ मुक्त व्यापार समझौते के समापन की घोषणा करते हुए बेहद प्रसन्नता का अनुभव कर रहे हैं।”उन्होंनेकहा,“आज भारत-यूरोपीय संघ मुक्त व्यापार समझौते का समापन हमारे संबंधों में एक महत्वपूर्ण उपलब्धि है। मैं इस समझौते को संभव बनाने में वर्षों से यूरोप के सभी नेताओं के रचनात्मक दृष्टिकोण और प्रतिबद्धता के लिए उनका आभार व्यक्त करता हूं। यह समझौता आर्थिक संबंधों को परिपुष्ट करेगा, हमारे लोगों के लिए अवसरों का सृजन करेगा और एक समृद्ध भविष्य के लिए भारत-यूरोप साझेदारी को मजबूत करेगा।”\n\nएक्स पर कई पोस्ट की एक श्रृंखला में, श्री मोदी ने कहा:\n\nयूरोपीय परिषद के अध्यक्ष एंटोनियो कोस्टा और यूरोपीय आयोग की अध्यक्ष उर्सुला वॉन डेर लेयेन के साथ संयुक्त प्रेस कॉन्फ्रेंस को संबोधित किया।\n\n@eucopresident\n\n@vonderleyen\n\n@EUCouncil\n\n@EU_Commission\n\nयूरोपीय संघ के साथ हुआ यह ऐतिहासिक समझौता, जो भारत का अब तक का सबसे बड़ा मुक्त व्यापार समझौता है, भारत की 1.4 अरब जनता के लिए महत्वपूर्ण लाभ लेकर आया है। इससे:\n\nहमारे किसानों और लघु उद्योगों के लिए यूरोपीय बाजारों तक पहुंच आसान होगी।\n\nविनिर्माण क्षेत्र में नए अवसरों का सृजन होगा।\n\nहमारे सेवा क्षेत्रों के बीच सहयोग को और मजबूती मिलेगी। #IndiaEUTradeDeal\n\nविश्व की दूसरी और चौथी सबसे बड़ी अर्थव्यवस्थाओं के बीच हुआ यह ऐतिहासिक समझौता अभूतपूर्व अवसरों का सृजन करने और विकास तथा सहयोग के नए मार्ग प्रशस्त करने का वादा करता है। इस समझौते से संपूर्ण वैश्विक समुदाय को लाभ मिलेगा।\n\nइससे प्रमुख क्षेत्रों में गुणवत्तापूर्ण रोजगार सृजित करने में सहायता मिलेगी, हमारे युवाओं, पेशेवर प्रतिभाओं, छात्रों और शोधकर्ताओं के लिए गतिशीलता बढ़ेगी और डिजिटल युग की क्षमता का अधिकतम लाभ उठाया जा सकेगा। महत्वपूर्ण बात यह है कि इससे नवाचार को बढ़ावा मिलेगा और पारस्परिक विकास के लिए आर्थिक संबंध मजबूत होंगे।\n\nभारत और यूरोपीय संघ मिलकर विश्वास और महत्वाकांक्षा के साथ एक समृद्ध और स्थायी भविष्य की ओर आगे बढ़ रहे हैं! #IndiaEUTradeDeal\n\n\"आज का दिन हमेशा याद रखा जाएगा, जो हमारे साझा इतिहास में अमिट छाप छोड़ेगा।\"\n\nयूरोपीय परिषद के अध्यक्ष एंटोनियो कोस्टा और यूरोपीय आयोग की अध्यक्ष उर्सुला वॉन डेर लेयेन और मैं ऐतिहासिक भारत-ईयू मुक्त व्यापार समझौते के संपन्न होने की घोषणा करते हुए बेहद प्रसन्नता का अनुभव कर रहे हैं।\n\nयह हमारे संबंधों में एक महत्वपूर्ण उपलब्धि है जो:\n\nहमारे आर्थिक संबंधों को मजबूत करेगी\n\nहमारे युवाओं के लिए रोजगार सृजित करेगी\n\nहमारे व्यवसायों के लिए अवसरों का सृजन होगा\n\nसाझा समृद्धि को बढ़ावा मिलेगा,\n\nमजबूत वैश्विक आपूर्ति श्रृंखलाओं का निर्माण होगा। #IndiaEUTradeDeal\n\n@eucopresident\n\n@vonderleyen\n\n@EUCouncil\n\n@EU_Commission\n\n“भारत और यूरोप ने आज एक महत्वपूर्ण कदम आगे बढ़ाया है। भारत-यूरोपीय संघ मुक्त व्यापार समझौता विकास, निवेश और रणनीतिक सहयोग के नए मार्ग प्रशस्त करता है।”\n\n#IndiaEUTradeDeal\n\n@eucopresident\n\n“यह समझौता व्यापार, निवेश और नवाचार को बढ़ावा देगा और साथ ही हमारे रणनीतिक संबंधों को मजबूत करेगा।”\n\nयह एक स्थिर, समृद्ध और भविष्य के लिए तैयार आर्थिक संबंध बनाने के हमारे साझा संकल्प को दर्शाता है।\"\n\n#IndiaEUTradeDeal\n\n@EU_Commission\n\n@vonderleyen\n\nभारत-ईयू व्यापार मंच के दौरान के अपने विचार साझा कर रहा हूं।\n\n“आज भारत-यूरोप मुक्त व्यापार समझौते का संपन्न होना हमारे संबंधों में एक महत्वपूर्ण उपलब्धि है। मैं इस समझौते को संभव बनाने में वर्षों से योगदान देने वाले सभी यूरोपीय नेताओं के रचनात्मक दृष्टिकोण और प्रतिबद्धता के लिए उनका आभार व्यक्त करता हूं। यह समझौता आर्थिक संबंधों को और पुष्ट करेगा, हमारे लोगों के लिए अवसरो का सृजन करेगा और समृद्ध भविष्य के लिए भारत-यूरोप साझेदारी को मजबूत करेगा।”\n\n“ये परिणाम भारत और यूरोपीय संघ के बीच साझेदारी को और मजबूत करने की हमारी प्रतिबद्धता को सुदृढ़ करते हैं।”\n\n“भारत-ईयू व्यापार मंच भारत और यूरोप के बीच व्यापक आर्थिक संबंधों पर चर्चा करने के लिए एक बेहतरीन मंच था। आज हस्ताक्षरित मुक्त व्यापार समझौता व्यवसायों, लघु एवं मध्यम उद्यमों और नवप्रवर्तकों के लिए अनगिनत लाभ लेकर आएगा। यह साझा समृद्धि का एक नया प्रारूप है।”\n\n@EU_Commission\n\n@vonderleyen\n\nपीके/केसी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पृथ्वी के भविष्य के आधार के रूप में अनुशासन, सेवा और ज्ञान के सार्वभौमिक सिद्धांतों पर बल देने वाले एक संस्कृत सुभाषितम को साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219466&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पृथ्वी के भविष्य के आधार के रूप में अनुशासन, सेवा और ज्ञान के सार्वभौमिक सिद्धांतों पर बल देने वाले एक संस्कृत सुभाषितम को साझा किया\n\n**प्रकाशन तिथि:** 28 JAN 2026 9:41AM | PIB Delhi\n**रिलीज़ आईडी:** 2219466\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने अनुशासन, सेवा और ज्ञान के सार्वभौमिक सिद्धांतों पर बल देने वाले एक संस्कृत सुभाषितम को साझा किया, जो पृथ्वी के भविष्य का आधार हैं।\n\n\"सेवाभाव और सत्यनिष्ठा से किए गए कार्य कभी व्यर्थ नहीं जाते। संकल्प, समर्पण और सकारात्मकता से हम अपने साथ-साथ पूरी मानवता का भी भला कर सकते हैं।\n\nसत्यं बृहदृतमुग्रं दीक्षा तपो ब्रह्म यज्ञः पृथिवीं धारयन्ति।\n\nसा नो भूतस्य भव्यस्य पत्न्युरुं लोकं पृथिवी नः कृणोतु॥\"\n\nसुभाषितम् यह संदेश देता है कि सार्वभौमिक सत्य, कठोर अनुशासन, समस्त सेवा का व्रत, तपस्यापूर्ण जीवन और गहन ज्ञान द्वारा निर्देशित निरंतर कर्म– यह सभी संपूर्ण पृथ्वी का आधार हैं। हमें विशाल भूभाग प्रदान करते हुए यह पृथ्वी हमारे अतीत और भविष्य को आकार देती है।\n\nप्रधानमंत्री ने X पर लिखा;\n\n“सेवाभाव और सत्यनिष्ठा से किए गए कार्य कभी व्यर्थ नहीं जाते। संकल्प,समर्पण और सकारात्मकता से हम अपने साथ-साथ पूरी मानवता का भी भला कर सकते हैं।\n\nसत्यं बृहदृतमुग्रं दीक्षा तपो ब्रह्म यज्ञः पृथिवीं धारयन्ति ।\n\nसा नो भूतस्य भव्यस्य पत्न्युरुं लोकं पृथिवी नः कृणोतु॥\"\n\nपीके/केसी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पंजाब केसरी लाला लाजपत राय को श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219465&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पंजाब केसरी लाला लाजपत राय को श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 28 JAN 2026 9:35AM | PIB Delhi\n**रिलीज़ आईडी:** 2219465\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने पंजाब केसरी लाला लाजपत राय की जयंती पर आज उन्हें श्रद्धांजलि अर्पित की। श्री मोदी ने कहा कि उन्होंने भारत माता को गुलामी की बेड़ियों से मुक्त कराने के लिए अपना सर्वस्व अर्पित कर दिया। श्री मोदी ने कहा, \"उनका बलिदानी जीवन देश की हर पीढ़ी के लिए प्रेरणा का स्रोत बना रहेगा।\"\n\nप्रधानमंत्री ने X पर पोस्ट किया:\n\n\"मातृभूमि की अमर संतान पंजाब केसरी लाला लाजपत राय को उनकी जयंती पर आदरपूर्ण श्रद्धांजलि। मां भारती को गुलामी की बेड़ियों से मुक्त कराने के लिए उन्होंने अपना सर्वस्व अर्पित कर दिया। उनका बलिदानी जीवन देश की हर पीढ़ी के लिए प्रेरणास्रोत बना रहेगा।\"\n\nपीके/केसी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने महाराष्ट्र के उप-मुख्यमंत्री अजीत पवार के निधन पर गहरा शोक व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219497&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने महाराष्ट्र के उप-मुख्यमंत्री अजीत पवार के निधन पर गहरा शोक व्यक्त किया\n\n## अजीत पवार जी ने बीते साढ़े तीन दशकों में महाराष्ट्र के हर वर्ग के कल्याण के लिए खुद को समर्पित कियाउनका निधन मेरे लिए व्यक्तिगत क्षति, मैं पवार परिवार के प्रति अपनी गहरी संवेदना व्यक्त करता हूँशोक की इस घड़ी में हम शोक-संतप्त पवार परिवार के साथ मजबूती से खड़े हैं\n\n**प्रकाशन तिथि:** 28 JAN 2026 12:35PM | PIB Delhi\n**रिलीज़ आईडी:** 2219497\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने महाराष्ट्र के उप-मुख्यमंत्री अजीत पवार जी के निधन पर गहरा शोक व्यक्त किया है। उन्होंने कहा किअजीत पवार जी ने बीते साढ़े तीन दशकों में जिस प्रकार महाराष्ट्र के हर वर्ग के कल्याण के लिए खुद को समर्पित किया, उसे शब्दों में व्यक्त नहीं किया जा सकता।\n\n'X' पर एक पोस्ट में श्री अमित शाह ने कहा“आज एक दुःखद हादसे में महाराष्ट्र के उपमुख्यमंत्री और एनडीए के हमारे वरिष्ठ साथी अजीत पवार जी को खो देने की सूचना से मन अत्यंत व्यथित है। अजीत पवार जी ने बीते साढ़े तीन दशकों में जिस प्रकार महाराष्ट्र के हर वर्ग के कल्याण के लिए खुद को समर्पित किया, उसे शब्दों में व्यक्त नहीं किया जा सकता। वे जब भी मिलते थे, महाराष्ट्र की जनता के कल्याण संबंधी अनेक विषयों पर लंबी चर्चा करते थे। उनका निधन एनडीए परिवार के साथ ही मेरे लिए भी व्यक्तिगत क्षति है। मैं पवार परिवार के प्रति अपनी गहरी संवेदना व्यक्त करता हूँ। शोक की इस घड़ी में पूरा एनडीए शोक-संतप्त पवार परिवार के साथ मजबूती से खड़ा है। ईश्वर दिवंगत आत्मा को अपने श्रीचरणों में स्थान दें। ॐ शांति शांति शांति।”\n\nRK/PR/PS/SK",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "दोहरे कार्य वाले छिद्रयुक्त ग्राफीन से युक्त नवीन सुपरकैपेसिटर इलेक्ट्रिक वाहनों को तीव्र त्वरण प्रदान कर सकते हैं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2219550&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# दोहरे कार्य वाले छिद्रयुक्त ग्राफीन से युक्त नवीन सुपरकैपेसिटर इलेक्ट्रिक वाहनों को तीव्र त्वरण प्रदान कर सकते हैं\n\n**प्रकाशन तिथि:** 28 JAN 2026 11:46AM | PIB Delhi\n**रिलीज़ आईडी:** 2219550\n\n---\n\nदोहरे रूप से कार्य करने में सक्षम छिद्रपूर्ण ग्राफीन कार्बन नैनोकम्पोजिट (पीजीसीएन) इलेक्ट्रोड पर आधारित एक उच्च-वोल्टेज सुपरकैपेसिटर विकसित किया गया है। यह सौर पैनलों जैसे अनुप्रयोगों के लिए अधिक स्थिर सुपरकैपेसिटर बनाने में सहायक हो सकता है और साथ ही इलेक्ट्रिक वाहनों को बढ़ी हुई रेंज और तेज त्वरण प्रदान कर सकता है।\n\nवाणिज्यिक सुपरकैपेसिटर में उपयोग किए जाने वाले पारंपरिक इलेक्ट्रोलाइट 2.5-3.0 वोल्ट के बीच काम कर सकते हैं और उच्च वोल्टेज पर विघटित होने लगते हैं या सुरक्षा संबंधी समस्याओं (जैसे ज्वलनशीलता) का सामना करते हैं।\n\n![A diagram of a structureAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image0018FBU.jpg)\n\nविज्ञान और प्रौद्योगिकी विभाग (डीएसटी) के एक स्वायत्त संस्थान, इंटरनेशनल एडवांस्ड रिसर्च सेंटर फॉर पाउडर मेटलर्जी एंड न्यू मैटेरियल्स (एआरसीआई) के शोधकर्ताओं ने दोहरे कार्यात्मक पीजीसीएन इलेक्ट्रोड का उपयोग करते हुए अभूतपूर्व 3.4 वी का वोल्टेज हासिल किया, जिससे पारंपरिक सुपरकैपेसिटर की 3.0 वी की सीमा को पार कर ऊर्जा भंडारण में उल्लेखनीय सुधार हुआ।\n\nयह नवाचार इलेक्ट्रोलाइट अस्थिरता की समस्या का समाधान प्रदान करता है, ऊर्जा घनत्व को दोगुना करके इलेक्ट्रिक वाहनों को अधिक रेंज और तेज त्वरण प्रदान करता है, साथ ही सेल स्टैकिंग को कम करके मॉड्यूल डिजाइन को सरल बनाता है।\n\nबेहतर प्रदर्शन पीजीसीएन सामग्री की विशेष रूप से निर्मित सतह के कारण संभव हुआ है, जो जल-प्रतिरोधी होने के साथ-साथ कार्बनिक इलेक्ट्रोलाइट्स के साथ अत्यधिक अनुकूल भी है। यह दोहरी कार्यक्षमता जल-प्रेरित क्षरण को रोकती है और छिद्रपूर्ण संरचना में इलेक्ट्रोलाइट के तीव्र प्रवेश को सक्षम बनाती है, जिससे आयन परिवहन और विद्युत रासायनिक दक्षता में सुधार होता है। परिणामस्वरूप, सुपरकैपेसिटर 33 प्रतिशत अधिक ऊर्जा भंडारण, उच्च शक्ति उत्पादन और उत्कृष्ट दीर्घकालिक स्थिरता प्रदान करता है, जो इसे इलेक्ट्रिक वाहनों, ग्रिड-स्तरीय भंडारण और पोर्टेबल इलेक्ट्रॉनिक्स के लिए उपयुक्त बनाता है।\n\nचित्र1: पीजीसीएन की छिद्रयुक्त संरचना के भीतर तीव्र इलेक्ट्रोलाइट अंतर्प्रवेश और प्रसार को सुगम बनाने के लिए योजनाबद्ध निरूपण\n\nपीजीसीएन इलेक्ट्रोड का उत्पादन 1,2-प्रोपेनेडियोल को पूर्ववर्ती पदार्थ के रूप में उपयोग करके पर्यावरण के अनुकूल हाइड्रोथर्मल कार्बोनाइजेशन प्रक्रिया द्वारा किया जाता है। एक सीलबंद पात्र में 300°सेल्सियस पर 25 घंटे तक संचालित यह प्रक्रिया कठोर रसायनों और बाहरी गैसों के उपयोग को समाप्त करती है, पर्यावरणीय प्रभाव को कम करती है, 20 प्रतिशत से अधिक की उपज प्राप्त करती है, और प्रयोगशाला से लेकर औद्योगिक उत्पादन तक विस्तार योग्य है।\n\nपरिणामी पदार्थ में सूक्ष्म और मध्यम छिद्रयुक्त संरचना पाई जाती है जो तीव्र आयन परिवहन और उच्च ऊर्जा भंडारण में सहायक होती है, जिससे 17,000 डब्ल्य/किग्रा तक की शक्ति घनत्व प्राप्त होती है। संश्लेषण मापदंडों के सटीक नियंत्रण के माध्यम से निरंतर प्रदर्शन सुनिश्चित किया जाता है। व्यावसायिक कार्बन-आधारित इलेक्ट्रोड की तुलना में, पीजीसीएन इलेक्ट्रोड एक साथ परिचालन वोल्टेज और शक्ति उत्पादन को बढ़ाता है।\n\nपीजीसीएन-आधारित सुपरकैपेसिटर पारंपरिक उपकरणों की तुलना में 33 प्रतिशत अधिक ऊर्जा संग्रहित करता है और 15,000 चार्ज-डिस्चार्ज चक्रों के बाद भी अपने प्रदर्शन का 96 प्रतिशत बरकरार रखता है, जो असाधारण स्थायित्व को दर्शाता है, जैसा कि नीचे दिखाया गया है।\n\nचित्र2: पीजीसीएन की विशिष्ट धारिता और ऊर्जा घनत्व की तुलना वाणिज्यिक वाईपी-50एफ इलेक्ट्रोड से की गई है\n\nयह परियोजना उन्नत ऊर्जा भंडारण प्रौद्योगिकियों में स्वदेशी क्षमताओं को मजबूत करके भारत के स्वच्छ ऊर्जा लक्ष्यों औरआत्मनिर्भर भारतपहल का समर्थन करती है। उच्च परिचालन वोल्टेज के कारण कई निम्न-वोल्टेज सेल को एक साथ जोड़ने की आवश्यकता कम हो जाती है, जिससे अधिक सघन और कुशल ऊर्जा भंडारण मॉड्यूल बनाना संभव हो जाता है।\n\nकेमिकल इंजीनियरिंग जर्नल(एल्सवियर) में प्रकाशित इस अध्ययन को भारत सरकार के विज्ञान और प्रौद्योगिकी विभाग (डीएसटी) द्वारा तकनीकी अनुसंधान केंद्र (टीआरसी) पहल के तहत समर्थन दिया गया है।\n\nपीके/केसी/एसएस/डीके\n\n![A graph of different types of energyAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image002O3PL.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Result of Best Performance Award for Person with Disabilities 2025-26-Reg.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17690635744658.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]