[
  {
    "department": "लोकसभा सचिवालय",
    "title": "86वें अखिल भारतीय पीठासीन अधिकारी सम्मेलन (AIPOC) का लखनऊ में उद्घाटन; लोक सभा अध्यक्ष श्री ओम बिरला ने किया संबोधित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216306&reg=3&lang=2",
    "content": "**लोकसभा सचिवालय**\n\n# 86वें अखिल भारतीय पीठासीन अधिकारी सम्मेलन (AIPOC) का लखनऊ में उद्घाटन; लोक सभा अध्यक्ष श्री ओम बिरला ने किया संबोधित\n\n## सम्मेलन के सफल आयोजन हेतु प्रधानमंत्री श्री नरेंद्र मोदी ने दिया शुभकामना संदेशपीठासीन अधिकारी का आचरण दलगत राजनीति से हटकर पूर्णतः न्यायपूर्ण होना चाहिए, तथा न्यायपूर्ण दिखना भी चाहिए: लोक सभा अध्यक्षराज्य विधानसभाओं की कार्यवाही के लिए एक निश्चित एवं पर्याप्त समय सुनिश्चित किया जाना आवश्यक है: लोक सभा अध्यक्षसदन जितना अधिक चलेगा, उतनी ही अधिक सार्थक, गंभीर और परिणामोन्मुख चर्चा संभव होगी: लोक सभा अध्यक्ष\n\n**प्रकाशन तिथि:** 19 JAN 2026 9:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2216306\n\n---\n\n86वां अखिल भारतीय पीठासीन अधिकारी सम्मेलन (AIPOC) आज उत्तर प्रदेश की राजधानी लखनऊ में प्रारंभ हुआ। तीन दिवसीय इस सम्मेलन का उद्घाटन उत्तर प्रदेश की माननीय राज्यपाल श्रीमती आनंदीबेन पटेल ने किया।\n\nलोक सभा अध्यक्ष श्री ओम बिरला ने सम्मेलन के उद्घाटन सत्र में मुख्य संबोधन दिया। सम्मेलन में 28 राज्यों, 3 केंद्र शासित प्रदेशों की विधानसभाओं तथा 6 विधान परिषदों के पीठासीन अधिकारी सहभागिता कर रहे हैं। इस अवसर पर उत्तर प्रदेश विधान सभा के अध्यक्ष श्री सतीश महाना ने सम्मेलन में शामिल सभी पीठासीन अधिकारियों के लिए प्रधानमंत्री श्री नरेंद्र मोदी का शुभकामना संदेश पढ़ा।\n\nअपने संबोधन में लोक सभा अध्यक्ष श्री ओम बिरला ने कहा कि पीठासीन अधिकारी चाहे जिस भी राजनीतिक दल से आते हो, उनका आचरण दलगत राजनीति से हटकर पूर्णतः न्यायपूर्ण एवं निष्पक्ष होना चाहिए तथा न्यायपूर्ण व निष्पक्ष दिखना भी चाहिए।\n\nअपने संबोधन में लोक सभा अध्यक्ष श्री ओम बिरला ने कहा कि विधायिका के माध्यम से जनता की आकांक्षाएं और आवाज़ शासन तक पहुँचती है, तथा उनका समाधान होता है। ऐसे में राज्य विधानमंडलों की कार्यवाही का घटता समय सभी के लिए चिंताजनक है। श्री बिरला ने राज्य विधानमंडलों की कार्यवाही के लिए निश्चित एवं पर्याप्त समय सुनिश्चित करने पर बल देते हुए कहा कि सदन जितना अधिक चलेगा, उतनी ही अधिक सार्थक, गंभीर और परिणामोन्मुख चर्चा संभव होगी।\n\nश्री बिरला ने कहा कि आधुनिक सूचना एवं संचार प्रौद्योगिकी और सोशल मीडिया के युग में जनप्रतिनिधियों के प्रत्येक आचरण पर जनता की दृष्टि रहती है, इसलिए संसदीय शिष्टाचार और अनुशासन का पालन और भी अधिक आवश्यक हो गया है। उन्होंने कहा कि आज तकनीक के युग में जब चारों तरफ़ से सूचना का प्रवाह होता है, तब सदन की प्रामाणिकता बनाए रखना, हम सभी की महती ज़िम्मेदारी है।\n\nउन्होंने कहा कि अखिल भारतीय पीठासीन अधिकारी सम्मेलन जैसे मंच लोकतांत्रिक संस्थाओं के बीच सहयोग को बढ़ाते हैं, आपसी समन्वय को मजबूत करते हैं और शासन व्यवस्था को अधिक प्रभावी बनाते हैं। इन सम्मेलनों से देशभर में नीतियों और कल्याणकारी उपायों में सामंजस्य स्थापित करने में भी सहायता मिलती है।\n\nश्री बिरला ने कहा कि पीठासीन अधिकारियों के रूप में यह हमारा कर्तव्य है कि सदन में सभी सदस्यों, विशेषकर नए और युवा सदस्यों को पर्याप्त अवसर प्रदान किए जाएं, ताकि विधानमंडल जनता की समस्याओं को उठाने का सबसे प्रभावी मंच बना रहे।\n\nतीन दिवसीय इस सम्मेलन में आगामी दो दिन पूर्ण सत्रों में विधायी प्रक्रियाओं में तकनीक का उपयोग, विधायकों का क्षमता-निर्माण तथा जनता के प्रति विधायिका की जवाबदेही जैसे महत्वपूर्ण विषयों पर विस्तृत चर्चा की जाएगी।\n\nयह चौथी बार है जब उत्तर प्रदेश इस प्रतिष्ठित राष्ट्रीय सम्मेलन की मेजबानी कर रहा है। इससे पूर्व राज्य में दिसंबर 1961, अक्तूबर 1985 तथा जनवरी–फरवरी 2015 में इस सम्मेलन का आयोजन किया जा चुका है।\n\n86वां अखिल भारतीय पीठासीन अधिकारी सम्मेलन 21 जनवरी, 2026 को संपन्न होगा। इस अवसर पर लोक सभा अध्यक्ष श्री ओम बिरला समापन सत्र को संबोधित करेंगे। सम्मेलन के उपरांत श्री बिरला मीडिया को संबोधित करते हुए प्रेस कॉन्फ्रेंस भी करेंगे।\n\nAM",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने संयुक्त अरब अमीरात के राष्ट्रपति महामहिम शेख मोहम्मद बिन जायद अल नाहयान का स्वागत किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216178&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने संयुक्त अरब अमीरात के राष्ट्रपति महामहिम शेख मोहम्मद बिन जायद अल नाहयान का स्वागत किया\n\n**प्रकाशन तिथि:** 19 JAN 2026 5:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2216178\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज नई दिल्ली हवाई अड्डे पर संयुक्त अरब अमीरात के राष्ट्रपति महामहिम शेख मोहम्मद बिन जायद अल नाहयान का स्वागत किया।\n\nश्री मोदी ने एक्स पर एक पोस्ट में लिखा:\n\n“मैं अपने भाई, संयुक्त अरब अमीरात के राष्ट्रपति महामहिम शेख मोहम्मद बिन जायद अल नाहयान का हवाई अड्डे पर स्वागत करने गया। उनकी यात्रा भारत-संयुक्त अरब अमीरात की मजबूत मित्रता के प्रति उनके महत्व को दर्शाती है। मैं उनके साथ चर्चाओं के लिए उत्सुक हूं।”\n\n@MohamedBinZayed\n\nपीके/केसी/एसकेजे/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पार्वती गिरि जी की जन्म शताब्दी पर उन्हें श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215997&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पार्वती गिरि जी की जन्म शताब्दी पर उन्हें श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 19 JAN 2026 11:00AM | PIB Delhi\n**रिलीज़ आईडी:** 2215997\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज पार्वती गिरि जी की जन्म शताब्दी के अवसर पर उन्हें श्रद्धांजलि अर्पित की। श्री मोदी ने औपनिवेशिक शासन के खिलाफ स्वतंत्रता संग्राम में उनकी भूमिका, सामुदायिक सेवा के प्रति समर्पण और स्वास्थ्य सेवा, महिला सशक्तिकरण तथा संस्कृति जैसे क्षेत्रों में उनके कार्यों की सराहना की।\n\nप्रधानमंत्री ने ‘एक्स’ पर अलग-अलग पोस्ट में लिखा:\n\n“पार्वती गिरि जी की जन्म शताब्दी पर उन्हें श्रद्धांजलि अर्पित करता हूं। उन्होंने औपनिवेशिक शासन के खिलाफ आंदोलन में सराहनीय भूमिका निभाई। सामुदायिक सेवा के प्रति उनका समर्पण और स्वास्थ्य सेवा, महिला सशक्तिकरण व संस्कृति जैसे क्षेत्रों में उनके कार्य उल्लेखनीय हैं। पिछले महीने #MannKiBaat कार्यक्रम में मैंने यही कहा था।”\n\n“ପାର୍ବତୀ ଗିରି ଜୀଙ୍କୁ ତାଙ୍କର ଜନ୍ମ ଶତବାର୍ଷିକୀ ଅବସରରେ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପଣ କରୁଛି। ଔପନିବେଶିକ ଶାସନର ଅନ୍ତ ଘଟାଇବା ଲାଗି ଆନ୍ଦୋଳନରେ ସେ ପ୍ରଶଂସନୀୟ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ । ଜନ ସେବା ପ୍ରତି ତାଙ୍କର ଆଗ୍ରହ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା,ମହିଳା ସଶକ୍ତିକରଣ ଓ ସଂସ୍କୃତି କ୍ଷେତ୍ରରେ ତାଙ୍କର କାର୍ଯ୍ୟ ଉଲ୍ଲେଖନୀୟ ଥିଲା। ଗତ ମାସର#MannKiBaatକାର୍ଯ୍ୟକ୍ରମରେ ମଧ୍ୟ ମୁଁ ଏହା କହିଥିଲି ।”\n\n*****\n\nपीके/केसी/बीयू/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने राष्ट्रीय आपदा मोचन बल (एनडीआरएफ) के स्थापना दिवस के अवसर पर उसके वीर कर्मियों को नमन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215963&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने राष्ट्रीय आपदा मोचन बल (एनडीआरएफ) के स्थापना दिवस के अवसर पर उसके वीर कर्मियों को नमन किया\n\n**प्रकाशन तिथि:** 19 JAN 2026 9:30AM | PIB Delhi\n**रिलीज़ आईडी:** 2215963\n\n---\n\nराष्ट्रीय आपदा मोचन बल (एनडीआरएफ) के वीर कर्मियों के साहस, समर्पण और निःस्वार्थ सेवा की सराहना करते हुए प्रधानमंत्री श्री नरेन्द्र मोदी ने आज इसके स्थापना दिवस के अवसर पर उन्हें शुभकामनाएँ दीं।\n\nएक एक्‍स पोस्‍ट में उन्‍होंने लिखा:\n\nराष्ट्रीय आपदा मोचन बल (एनडीआरएफ) के स्थापना दिवस के अवसर पर, हम उन सभी पुरुष तथा महिलाओं के प्रति अपनी गहन सराहना व्यक्त करते हैं, जिनकी पेशेवर दक्षता और दृढ़ संकल्प संकट की घड़ियों में स्पष्ट रूप से परिलक्षित होते हैं। आपदा के समय सदैव अग्रिम पंक्ति में तैनात रहकर, एनडीआरएफ के कर्मचारी अपने परिश्रम से मानव जीवन की रक्षा, राहत कार्यों का संचालन तथा अत्यंत चुनौतीपूर्ण परिस्थितियों में आशा का संचार करते हैं। उनका कौशल और कर्तव्यनिष्ठा सेवा के सर्वोच्च मानकों का उदाहरण प्रस्तुत करती है। इन वर्षों के दौरान, एनडीआरएफ ने आपदा के लिए तैयारी एवं आपदा की स्थिति में प्रतिक्रिया के क्षेत्र में एक मानक के रूप में अपनी पहचान स्थापित की है तथा अंतरराष्ट्रीय स्तर पर व्यापक सम्मान अर्जित किया है।\n\n@NDRFHQ”\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने प्रयास की शक्ति को उजागर करता एक संस्कृत सुभाषित साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215967&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने प्रयास की शक्ति को उजागर करता एक संस्कृत सुभाषित साझा किया\n\n**प्रकाशन तिथि:** 19 JAN 2026 9:29AM | PIB Delhi\n**रिलीज़ आईडी:** 2215967\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज भारतीय परंपरा के कालजयी ज्ञान का उल्‍लेख करते हुए राष्ट्र-निर्माण में सतत् प्रयास और दृढ़ता के महत्व पर बल दिया।\n\nप्रधानमंत्री ने कहा कि प्रयास के अभाव में जो हासिल किया हुआ है, वह भी नष्ट हो सकता है और भविष्य के अवसर हाथ से निकल सकते हैं, जबकि निरंतर प्रयास के माध्यम से ही वांछित परिणाम प्राप्त होते हैं और समृद्धि सुनिश्चित होती है।\n\nश्री मोदी ने एक्स पर यह संस्कृत श्लोक उद्धृत करते हुए कहा:\n\n“अनुत्थाने ध्रुवो नाशः प्राप्तस्यानागतस्य च।\n\nप्राप्यते फलमुत्थानाल्लभते चार्थसम्पदम्॥”\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "निर्वाचन आयोग",
    "title": "भारत निर्वाचन आयोग 21 से 23 जनवरी तक आईआईसीडीईएम-2026 की मेजबानी करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216032&reg=3&lang=2",
    "content": "**निर्वाचन आयोग**\n\n# भारत निर्वाचन आयोग 21 से 23 जनवरी तक आईआईसीडीईएम-2026 की मेजबानी करेगा\n\n## इस सम्‍मेलन में 70 से अधिक देशों के लगभग 100 प्रतिनिधि भाग लेंगे3 दिनों में 40 से अधिक द्विपक्षीय बैठकें और 36 सत्र आयोजित किए जाएंगे\n\n**प्रकाशन तिथि:** 19 JAN 2026 11:39AM | PIB Delhi\n**रिलीज़ आईडी:** 2216032\n\n---\n\nपीके/केसी/एचएन/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "टेलीमैटिक्स विकास केंद्र (सी-डॉट) 104वें स्कोच शिखर सम्मेलन के दौरान सेल ब्रॉडकास्ट समाधान के लिए स्कोच पुरस्कार 2025 से सम्मानित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216137&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# टेलीमैटिक्स विकास केंद्र (सी-डॉट) 104वें स्कोच शिखर सम्मेलन के दौरान सेल ब्रॉडकास्ट समाधान के लिए स्कोच पुरस्कार 2025 से सम्मानित\n\n## सेल ब्रॉडकास्ट सॉल्यूशन एक आपदा और आपातकालीन चेतावनी मंच है जो सेलुलर नेटवर्क के माध्यम से लक्षित भौगोलिक क्षेत्र में मोबाइल फोन पर जीवन रक्षक आपातकालीन जानकारी पहुंचाता है, जिससे संपत्ति की हानि कम होती है और जान बचाई जा सकती है\n\n**प्रकाशन तिथि:** 19 JAN 2026 3:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2216137\n\n---\n\nभारत सरकार के प्रमुख दूरसंचार अनुसंधान एवं विकास केंद्र, सेंटर फॉर डेवलपमेंट ऑफ टेलीमैटिक्स (सी-डॉट) कोउसके सेल ब्रॉडकास्ट सॉल्यूशन (सीबीएस) के लिए“स्कोच अवार्ड-2025”से सम्मानित किया गया है। यह पुरस्कार समारोह“संसाधन विकसित भारत”विषय पर आयोजित 104वें स्कोच शिखर सम्मेलन के तहत आयोजित किया गया। स्कोच अवार्ड भारत भर में शासन और विकास में सुधार लाने के लिए उत्कृष्ट कार्य करने वाले व्यक्तियों, परियोजनाओं और सरकारी एवं निजी संस्थानों को दिया जाता है। यह पुरस्कार वित्त, प्रौद्योगिकी, स्वास्थ्य, शिक्षा और जमीनी स्तर के कार्यों जैसे क्षेत्रों में उत्कृष्टता को मान्यता देता हैऔर मूल रूप से उन लोगों को सम्मानित करता है जो नागरिकों और राष्ट्र पर महत्वपूर्ण और सकारात्मक प्रभाव डालते हैं।\n\nसी-डॉट का सेल ब्रॉडकास्ट सॉल्यूशन एक आपदा एवं आपातकालीन मंच है जो आपदा चेतावनी जारी करने वाली एजेंसियों - मौसम के लिए भारतीय मौसम विज्ञान विभाग (आईएमडी), बाढ़ के लिए केंद्रीय जल आयोग (सीडब्‍ल्‍यूसी), सुनामी/समुद्री घटनाओं के लिए भारतीय राष्ट्रीय महासागर सूचना सेवा केंद्र (आईएनसीओआईएस), भूस्खलन के लिए रक्षा भू-सूचना अनुसंधान संस्थान (डीजीआरई) और वन अग्नि के लिए भारतीय वन सर्वेक्षण (एफएसआई) - को एक एकीकृत मंच पर लाता है। इसके अतिरिक्‍त,यह सभी मोबाइल ऑपरेटरों को प्रसारण संदेश भेजने की सुविधा देता है और राज्य आपदा प्रबंधन प्राधिकरणों (एसडीएमए) और राष्ट्रीय आपदा प्रबंधन प्राधिकरणों (एनडीएमए) को चेतावनियों के अनुमोदन और आपदा प्रबंधन के लिए एकजुट करता है। यह एकीकृत मंच प्रभावित क्षेत्रों में लगभग वास्तविक समय में जीवन रक्षक आपातकालीन जानकारी को सेलुलर नेटवर्क के माध्यम से मोबाइल फोन तक पहुंचाने के लिए संपूर्ण समाधान प्रदान करता है। यह स्वदेशी, किफायती और पूरी तरह से स्वचालित प्रणाली भौगोलिक रूप से लक्षित, बहु-खतरा चेतावनी को बहुभाषी (21 भाषाओं) समर्थन के साथ सक्षम बनाती है, जिससे आपदा जोखिम न्यूनीकरण एवं प्रबंधन कार्यकलापों की समग्र दक्षता में सुधार होता है। यह पहल संयुक्त राष्ट्र की 'सभी के लिए प्रारंभिक चेतावनी' (#EW4All) पहल, अंतर्राष्ट्रीय दूरसंचार संघ (आईटीयू) के कॉमन अलर्टिंग प्रोटोकॉल (सीएपी), 'कॉल टू एक्शन' के अनुरूप है और आपदा से निपटने की क्षमता बढ़ाने के साथ-साथ संयुक्त राष्ट्र के सतत विकास लक्ष्यों (एसडीजी) को बढ़ावा देती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001AYQ0.jpg)\n\nइस अवसर पर सी-डॉट के सीईओ डॉ. राजकुमार उपाध्याय नेकहा, \"हमें प्रतिष्ठित स्कोच पुरस्कार 2025 से सम्मानित होने का गौरव प्राप्त हुआ है। यहसी-डॉट के उस मिशन की सार्थक स्‍वीकृति है जिसके तहत प्रौद्योगिकी को नागरिकों की सेवा में लगाया जाता है, ताकि देश के सुदूरतम और संवेदनशील क्षेत्रों तक भी जानकारी पहुंच सके। हमारा सेल ब्रॉडकास्ट सॉल्यूशन आपदाओं से प्रभावित नागरिकों तक भौगोलिक रूप से लक्षित और समय पर सूचना पहुंचाने में सक्षम बनाकर सार्वजनिक सुरक्षा प्रणाली को मजबूत करता है। यह सम्मान जीवन की रक्षा करने, आपदा जोखिम न्यूनीकरण में सहयोग करने और समावेशी, समय पर और सुरक्षित सूचना वितरण के भारत के दीर्घकालिक विजन को आगे बढ़ाने वाले लचीले डिजिटल बुनियादी ढांचे के निर्माण के हमारे संकल्प को और सुदृढ़ करता है। सी-डॉट इस प्रौद्योगिकी के वैश्विक स्तर पर चुनिंदा विक्रेताओं की सूची में शामिल होकर और प्रधानमंत्री के 'आत्मनिर्भर भारत' विजन को आगे बढ़ाकर भारत को वैश्विक मानचित्र पर स्थापित करने में महत्वपूर्ण भूमिका निभाता है। यह पुरस्कार प्रौद्योगिकी उत्कृष्टता के प्रति हमारी मजबूत प्रतिबद्धता और निरंतर ध्यान को रेखांकित करता है।\"\n\nदूरसंचार प्रौद्योगिकी विभाग (सी-डॉट) भारत सरकार के दूरसंचार विभाग के अंतर्गत दूरसंचार प्रौद्योगिकियों के क्षेत्र में एक प्रमुख अनुसंधान एवं विकास केंद्र है। सी-डॉट ने डिजिटल इंडिया और मेक इन इंडिया जैसी सरकारी पहलों की सहायता करते हुए स्वदेशी प्रौद्योगिकियों के विकास में महत्वपूर्ण भूमिका निभाई है। वर्तमान में यह 5जी, 6जी, क्वांटम, कृत्रिम बुद्धिमत्ता और साइबर सुरक्षा जैसी भविष्योन्मुखी प्रौद्योगिकियों पर काम कर रहा है।\n\nसी-डॉट के ईवीपी डॉ. पंकज दलेला स्कॉच अवार्ड2025प्राप्त करते हुए\n\nपीके/केसी/एसकेजे/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "सहकारिता मंत्रालय",
    "title": "बहु-राज्य रेलवे कर्मचारी सहकारी समितियों के उपविधियों को एमएससीएस (संशोधन) अधिनियम, 2023 के अनुरूप बनाने के लिए सहकारी निर्वाचन प्राधिकरण की परामर्श बैठक",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216132&reg=3&lang=2",
    "content": "**सहकारिता मंत्रालय**\n\n# बहु-राज्य रेलवे कर्मचारी सहकारी समितियों के उपविधियों को एमएससीएस (संशोधन) अधिनियम, 2023 के अनुरूप बनाने के लिए सहकारी निर्वाचन प्राधिकरण की परामर्श बैठक\n\n## सीईए (CEA) द्वारा अब तक 220 चुनाव सफलतापूर्वक संपन्न; 70 चुनाव वर्तमान में प्रगति पर\n\n**प्रकाशन तिथि:** 19 JAN 2026 4:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2216132\n\n---\n\nसहकारीनिर्वाचनप्राधिकरण(CEA)ने19जनवरी2026कोरेलवेकर्मचारियोंकीबहु-राज्यसहकारीसमितियोंकेप्रतिनिधियोंकेसाथएकबैठककाआयोजनकिया,जिसकाउद्देश्यबहु-राज्यसहकारीसमितियाँ(संशोधन)अधिनियम, 2023केप्रावधानोंकेअनुरूपउनकेउपविधियोंकेसंरेखणकोसुगमबनानाथा।इसबैठकमेंरेलवेकर्मचारियोंकी16बहु-राज्यसहकारीसमितियोंकेप्रतिनिधियोंनेभागलिया,जिसमेंसंबंधितसमितियोंकेअध्यक्षोंएवंमुख्यकार्यकारीअधिकारियोंसहित40सेअधिकपदाधिकारियोंकीसहभागितारही।\n\nसभाकोसंबोधितकरतेहुएसहकारीनिर्वाचनप्राधिकरणकेअध्यक्षश्रीदेवेंद्रकुमारसिंहनेसहकारीनिर्वाचनप्राधिकरण(CEA)कीभूमिकाऔरदायित्वोंकोरेखांकितकिया,जिसकीस्थापनावर्ष2023मेंबहु-राज्यसहकारीसमितियाँअधिनियममेंकिएगएसंशोधनोंकेपश्चातकीगईथी।उन्होंनेबतायाकिप्राधिकरणकोबहु-राज्यसहकारीसमितियोंमेंमतदातासूचियोंकेनिर्माणतथास्वतंत्र,निष्पक्षऔरपारदर्शीचुनावोंकेआयोजनकीजिम्मेदारीसौंपीगईहै।श्रीसिंहनेजानकारीदीकिसीईएद्वाराअबतक220चुनावसफलतापूर्वकसंपन्नकराएजाचुकेहैं,जबकिदेशभरमें70चुनाववर्तमानमेंप्रगतिपरहैं।\n\nरेलवेकर्मचारियोंकीलगभग18बहु-राज्यसहकारीसमितियाँहैं,जिनमेंसामूहिकरूपसेलगभग8से10लाखरेलवेकर्मचारीसदस्यहैं।येसमितियाँमुख्यरूपसेअपनेसदस्योंसेजमास्वीकारकरनेऔरउन्हेंरियायतीदरोंपरऋणप्रदानकरनेकाकार्यकरतीहैं।इनसमितियोंद्वाराप्रतिवर्षजमा कीजानेवालीराशिऔरऋणलेन-देनकाअनुमानितराशि₹10,000करोड़है।इनमेंसेचारसमितियोंकेपासबैंकिंगलाइसेंसभीहैं।अपनीस्थापनाकेबादसेसहकारीनिर्वाचनप्राधिकरणनेरेलवेकर्मचारियोंकीपाँचसहकारीसमितियोंकेचुनावसफलतापूर्वककराएहैं,जिनमेंशामिलहैं—दजैक्सनकोऑपरेटिवक्रेडिटसोसायटीऑफदएम्प्लॉयीज़ऑफवेस्टर्नरेलवेलिमिटेड,मुंबई;एसई,एसईसीएवंई.को.रेलवेएम्प्लॉयीज़कोऑपरेटिवक्रेडिटसोसायटीलिमिटेड,कोलकाता;दएन.ई.एवंई.सी.रेलवेएम्प्लॉयीज़मल्टी-स्टेटप्राइमरीकोऑपरेटिवबैंकलिमिटेड,गोरखपुर;दरेलवेश्रमिकसहकारीबैंकलिमिटेड,बीकानेर;तथादईस्टर्नरेलवेएम्प्लॉयीज़कोऑपरेटिवबैंक,कोलकाता।\n\nबैठकमेंसमितियोंकेउपविधियोंकोसंशोधितएमएससीएसअधिनियम, 2023केअनुरूपबनाने,प्रतिनिधिसामान्यनिकायकेगठनएवंप्रतिनिधियोंकेचुनाव,समितिकेबोर्डकेकार्यकालकीसमाप्तिसेकमसेकमछहमाहपूर्वचुनावसंचालनहेतुप्रस्तावोंकेसमयपरप्रस्तुतिकरण,तथापारदर्शिताबढ़ानेकेलिएकार्यशीलवेबसाइटकेरखरखावजैसेविषयोंपरचर्चाकीगई।\n\nचुनावप्रक्रियाकोऔरसुदृढ़बनानेकेउद्देश्यसेसहकारीनिर्वाचनप्राधिकरणद्वाराकईसंस्थागतउपायकिएगएहैं,जिनमेंरिटर्निंगअधिकारियोंकेलिएमैनुअल,निदेशकमंडलएवंपदाधिकारियोंकीपूर्वस्वीकृतिकेलिएदिशानिर्देश,मतदातासूचीकीतैयारीहेतुहैंडबुक,आदर्शआचारसंहितातथाउम्मीदवारोंद्वाराचुनावव्ययविवरणप्रस्तुतकरनेसंबंधीदिशानिर्देशशामिलहैं।अध्यक्षनेविभिन्नरेलवेकर्मचारीसहकारीसमितियोंमेंसीईएद्वाराकराएगएचुनावोंसेसंबंधितअनुभवऔरअंतर्दृष्टिभीसाझाकी।\n\nसहकारीनिर्वाचनप्राधिकरणकेउपाध्यक्षश्रीआर.के.गुप्तानेसीईएकीभूमिका,चुनावसंचालनमेंआनेवालीचुनौतियोंतथास्वतंत्र,निष्पक्षऔरपारदर्शीचुनावसुनिश्चितकरनेकेलिएप्राधिकरणद्वाराउठाएगएकदमोंपरविस्तृतप्रस्तुतिदी।\n\nकेंद्रीयसहकारीसमितियाँरजिस्ट्रारश्रीआनंदकुमारझातथासहकारीनिर्वाचनप्राधिकरणकीसदस्यसुश्रीमोनिकाखन्नानेसमयबद्धऔरसुचारूचुनावसुनिश्चितकरनेकेलिएसमितियोंकेउपविधियोंकोसंशोधितएमएससीएसअधिनियम, 2023केअनुरूपसंशोधितकरनेकीआवश्यकतापरबलदिया।\n\nरेलमंत्रालयकेउपनिदेशक(स्थापना)श्रीएस.के.रॉयभीबैठकमेंउपस्थितरहे।इसकेअतिरिक्तसहकारितामंत्रालयसेआर्थिकसलाहकारश्रीमुकेशकुमारतथासंयुक्तनिदेशकसुश्रीरेनुशेखावतभीबैठकमेंउपस्थितथे।\n\nप्रतिभागियोंनेसहकारीनिर्वाचनप्राधिकरणद्वाराउठाएगएसक्रियकदमोंकीसराहनाकीऔरसुझावदियाकिसहकारीसंस्थाओंमेंलोकतांत्रिकशासनकोऔरसुदृढ़करनेकेलिएइसप्रकारकीपरामर्शात्मकबैठकोंकानियमितरूपसेआयोजनकियाजानाचाहिए।\n\nAK",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "आईएनएस सुदर्शिनी ट्रांसओशनिक सेल अभियान - लोकायन 26 पर रवाना होगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216237&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# आईएनएस सुदर्शिनी ट्रांसओशनिक सेल अभियान - लोकायन 26 पर रवाना होगा\n\n## 13 देशों के 18 बंदरगाहों को कवर करने वाला 10 महीने का अभियानइस यात्रा में एस्केल ए सेट (फ्रांस) और एसएआईएल 250 (अमेरिका) में भागीदारी शामिल होगी\n\n**प्रकाशन तिथि:** 19 JAN 2026 6:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2216237\n\n---\n\nभारतीय नौसेना का सेल ट्रेनिंग शिप आईएनएस सुदर्शिनी20 जनवरी 2026 को लोकायन 26 की अपनी मुख्य यात्रा पर निकलेगा, जो 10 महीने का एक ट्रांसओशनिक अभियान है। भारत की समृद्ध समुद्री विरासत और वसुधैव कुटुंबकम की सोच को समुद्रों के पार दर्शाते हुए, यह शिप 13 देशों के 18 विदेशी बंदरगाहों से गुजरते हुए 22,000 नॉटिकल मील से अधिक की यात्रा करेगा।\n\nइस तैनाती का एक मुख्य आकर्षण आईएनएस सुदर्शिनी का प्रतिष्ठित अंतरराष्ट्रीय टॉल-शिप कार्यक्रमों–एस्केल ए सेट फ्रांस में और अमेरिका के न्यूयॉर्क में एसएआईएल 250 में हिस्सा लेना होगा। इन दोनों कार्यक्रमों में, आईएनएस सुदर्शिनी भारत की गौरवशाली समुद्री विरासत और समुद्री परंपराओं का प्रतिनिधित्व करेगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/INSSudarshini(1)UILP.jpeg)\n\nयात्रा के दौरान, 200 से अधिक भारतीय नौसेना और भारतीय तटरक्षक बल के प्रशिक्षु गहन सेल प्रशिक्षण लेंगे, जिससे उन्हें लंबी दूरी के समुद्री नेविगेशन और समुद्र में पारंपरिक नौकायन का अमूल्य अनुभव मिलेगा। यह तैनाती प्रशिक्षुओं को बड़े जहाज पर जीवन की बारीकियों से परिचित कराएगी और उन्हें दूसरी नौसेनाओं के प्रशिक्षुओं के साथ बातचीत करने के अवसर प्रदान करेगी, जिससे पेशेवर आदान-प्रदान को बढ़ावा मिलेगा और दोस्ती के स्थायी बंधन बनेंगे।\n\nआईएनएस सुदर्शिनी आने वाले देशों की नौसेनाओं के साथ प्रशिक्षण क्रियाकलाप और समुद्री साझेदारी कार्यक्रमों में भी हिस्सा लेगी, जिससे सामुद्रिक सहयोग मजबूत होगा और महासागर के विजन को आगे बढ़ाया जा सकेगा। यह यात्रा सांस्कृतिक कूटनीति का एक शक्तिशाली प्रतीक है, जो देशों के बीच सहयोग और आपसी विश्वास के पुल बनाने के लिए भारतीय नौसेना की प्रतिबद्धता की पुष्टि करती है।\n\nआईएनएस सुदर्शिनी, भारतीय नौसेना का दूसरा सेल प्रशिक्षण जहाज अब तक 1,40,000 नॉटिकल मील से अधिक की दूरी तय कर चुका है। लोकायन 26 के जरिए यह वैश्विक मंच पर भारत की सामुद्रिक शक्ति, व्यावसायिकता और सद्भावना की मिसाल बनी हुई है।\n\nपीके/केसी/एसकेएस/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/INSSudarshini(2)NV3C.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "भारतीय नौसेना ने ठाणे स्थित सूर्यदीप्ता प्रोजेक्ट्स प्राइवेट लिमिटेड के साथ तीन नीचे से खुलने वाले बिना इंजन के बजरे के अनुबंध पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216258&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# भारतीय नौसेना ने ठाणे स्थित सूर्यदीप्ता प्रोजेक्ट्स प्राइवेट लिमिटेड के साथ तीन 'नीचे से खुलने वाले बिना इंजन के बजरे' के अनुबंध पर हस्ताक्षर किए\n\n**प्रकाशन तिथि:** 19 JAN 2026 6:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2216258\n\n---\n\nमेसर्स सूर्यदीप्ता प्रोजेक्ट्स प्राइवेट लिमिटेड,ठाणे (एमएसएमई शिपयार्ड) के साथ16जनवरी2026को03 x 200टन'नीचे से खुलने वाले बिना इंजन के बजरे'के निर्माण और डिलीवरी के लिए एक अनुबंध पर हस्ताक्षर किये गये है।\n\nये बजरे भारत सरकार की मेक इन इंडियाऔरआत्मनिर्भर भारतपहल के गौरवशाली ध्वजवाहक हैंऔर इनका निर्माण इंडियन रजिस्टर ऑफ शिपिंग (आईआरएस) के वर्गीकरण नियमों के तहत किया जाएगा।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)(2)G4PE.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)(2)G4PE.jpeg)\n\nनौसेना नेइस अनुबंध के साथ,लघु एवं मध्यम उद्यम (एमएसएमई) शिपयार्डों के विकास को प्रोत्साहित करने और मजबूत करने के प्रति अपनी दृढ़ प्रतिबद्धता प्रदर्शित की है। इससेमैरीटाइम इंडिया विज़न-2030के अनुरूप घरेलू जहाज निर्माण इको सिस्टम में अत्यधिक योगदान दिया जा सकेगा।\n\nपीके/केसी/वीके/केके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)(3)L3MY.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)(3)L3MY.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "नौसेना प्रमुख ने एनसीसी गणतंत्र दिवस शिविर 2026 का दौरा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216238&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# नौसेना प्रमुख ने एनसीसी गणतंत्र दिवस शिविर 2026 का दौरा किया\n\n**प्रकाशन तिथि:** 19 JAN 2026 5:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2216238\n\n---\n\nनौसेना प्रमुख एडमिरल दिनेश के त्रिपाठी ने 19 जनवरी, 2026 को दिल्ली छाउनी में स्थित राष्ट्रीय कैडेट कोर (एनसीसी) गणतंत्र दिवस शिविर (आरडीसी) 2026 का दौरा किया। उनके आगमन पर सेना, नौसेना और वायु सेना विंग से चैयनित एनसीसी कैडेटों द्वारा उन्हें ‘गार्ड ऑफ ऑनर’ दिया।\n\nअपने संबोधन के दौरान एडमिरल त्रिपाठी ने एनसीसी कैडेट के रूप में अपने दिनों को याद किया और प्रतिष्ठित गणतंत्र दिवस शिविर के लिए चैयनित होने पर कैडेटों को बधाई दी। उन्होंने कैडेटों के शानदार टर्नआउट सटीक ड्रिल, बैंड प्रदर्शन और सांस्कृतिक प्रस्तुति की सराहना की और नौसेनिक शब्दावली में इस प्रदर्शन को \"ब्रावो ज़ुलु\" कहा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/cns1PSEE.JPG)\n\nयुवाओं में देशभक्ति, अनुशासन और सामाजिक उत्तरदायित्व जैसे मूल्यों के संवर्द्धन में एनसीसी की महत्वपूर्ण भूमिका को रेखांकित करते हुए नौसेना प्रमुख ने ऑपरेशन सिंदूर के दौरान नागरिक रक्षा प्रयासों में लगभग 72,000 एनसीसी कैडेटों के अनुकरणीय योगदान का उल्लेख किया। उन्होंने ड्रोन संचालन और साइबर जागरूकता से संबंधित पहलों सहित  एनसीसी द्वारा अपनाए गए नए एवं नवोन्मेषी प्रशिक्षण उपायों की सराहना की।\n\nप्रधानमंत्री नरेंद्र मोदी के कथन-\"भारत का युवा वैश्विक भलाई की शक्ति हैं\"- का उद्धरण देते हुए नौसेना प्रमुख ने 2047 तक विकसित भारत के निर्माण में युवाओं पर अपना विश्वास व्यक्त किया। अपने सेवा अनुभवों के आधार पर उन्होंने कैडेटों को जीवन में अपनी पूर्ण क्षमता प्राप्त करने हेतु पांच सीख साझा कीं:\n\nउन्होंने पुनीत सागर अभियान जैसी पहलों, अखिल भारतीय नौसैनिक शिविर जैसे विशेष प्रशिक्षण शिविरों, सीमैनशिप, नौकायन और याचिंग के व्यावहारिक अनुभव, जहाजों से जुड़ाव, विदेशी तैनाती और भारतीय नौसेना के जहाजों, पनडुब्बियों एवं तटों के शैक्षिक दौरों के माध्यम से एनसीसी कैडेटों के प्रशिक्षण को समर्थन देने की भारतीय नौसेना की प्रतिबद्धता दोहराई।\n\nअपने संबोधन के अंत में एडमिरल त्रिपाठी ने कैडेटों से एकता, अनुशासन और ईमानदारी के एनसीसी लोकाचार को बनाए रखने तथा राष्ट्र को समर्पित जीवन जीने का आग्रह किया।\n\nइस कार्यक्रम के हिस्से के रूप में राजस्थान निदेशालय के बिड़ला बालिका विद्यापीठ, पिलानी के कैडेटों द्वारा बैंड प्रदर्शन किया गया। इसके बाद, नौसेना प्रमुख ने फ्लैग एरिया का दौरा किया, जिसमें विभिन्न राज्यों और केंद्र शासित प्रदेशों की समृद्ध संस्कृति, इतिहास और विकास को दर्शाया गया था। तत्पश्चात, एक तकनीकी और शैक्षणिक प्रदर्शनी का आयोजन किया गया है, जिसमें कैडेटों ने जहाजों और विमानों के स्थिर और कार्यात्मक मॉडल प्रदर्शित किए। एनसीसी के आदर्श वाक्य- \"राष्ट्र प्रथम, कर्तव्य निष्ठा युवा\" को दर्शाते हुए संगीत और कलात्मक प्रस्तुतियों के माध्यम से एक सांस्कृतिक कार्यक्रम भी प्रस्तुत किया गया।\n\n******\n\nपीके/केसी/आईएम/एम",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "गणतंत्र दिवस 2026: कर्तव्य पथ पर परेड देखने के लिए लगभग 10,000 विशेष अतिथियों को आमंत्रित किया गया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216159&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# गणतंत्र दिवस 2026: कर्तव्य पथ पर परेड देखने के लिए लगभग 10,000 विशेष अतिथियों को आमंत्रित किया गया है\n\n**प्रकाशन तिथि:** 19 JAN 2026 2:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2216159\n\n---\n\nविभिन्न क्षेत्रों से लगभग10,000विशेष अतिथियों को26जनवरी, 2026को नई दिल्ली के कर्तव्य पथ पर आयोजित होने वाली77वींगणतंत्र दिवस परेड के साक्षी बनने के लिए आमंत्रित किया गया है। इन अतिथियों में आय और रोजगार सृजन में अनुकरणीय कार्य करने वाले,सर्वश्रेष्ठ नवप्रवर्तक,शोधकर्ता और स्टार्टअप,स्वयं सहायता समूह और प्रमुख सरकारी पहलों के अंतर्गत सर्वश्रेष्ठ प्रदर्शन करने वाले लोग शामिल हैं। राष्ट्र निर्माण में उनके योगदान और राष्ट्रीय महत्व के आयोजनों में जन भागीदारी बढ़ाने के उद्देश्य से उन्हें आमंत्रित किया गया है। विशेष अतिथियों की सूची नीचे दी गई है:\n\nक्रमांक\n\nवर्ग\n\nविश्व एथलेटिक पैरा चैंपियनशिप के विजेता।\n\nप्राकृतिक खेती करने वाले किसान।\n\nदलहन आत्मनिर्भरता मिशन के अंतर्गत दलहन,तिलहन और मक्का की खेती के लिए सब्सिडी प्राप्त करने वाले सर्वश्रेष्ठ प्रदर्शन करने वाले किसान।\n\nपीएम स्माइल (आजीविका और उद्यम के लिए वंचितों के लिए सहायता) योजना के अंतर्गत पुनर्वास किए गए ट्रांसजेंडरों और भिखारियों।\n\nधरती आबा जनजातीय ग्राम उत्कर्ष अभियान (डीएजेजीयूए)योजना के लाभार्थी।\n\nप्रशिक्षित मैत्री (ग्रामीण भारत में बहुउद्देशीय कृत्रिम गर्भाधान तकनीशियन) व्यक्ति जो किसानों को पशुपालन सेवाएं प्रदान करते हैं और मवेशी प्रजनन सेवाओं में सुधार करते हैं।\n\nराष्ट्रीय हरित हाइड्रोजन मिशन के अंतर्गत एसआईजीएचटी(ग्रीन हाइड्रोजन ट्रांज़िशन के लिए रणनीतिक हस्तक्षेप)कार्यक्रम में हाइड्रोजन उत्पादन और इलेक्ट्रोलाइज़र विनिर्माण के लिए प्रोत्साहन प्राप्त करने वाली कंपनियों के प्रमुख/सीईओ।\n\nगगनयान,चंद्रयान आदि जैसे हालिया आईएसआरओ मिशनों में शामिल सर्वश्रेष्ठ प्रदर्शन करनेवाले वैज्ञानिक/तकनीकी व्यक्ति।\n\nचिकित्सा,औद्योगिक और कृषि अनुप्रयोगों के लिए आइसोटोप उत्पादन के क्षेत्र में सर्वश्रेष्ठ शोधकर्ता/नवप्रवर्तक।\n\nगहरे महासागर मिशन के अंतर्गत शोधकर्ता/वैज्ञानिक।\n\nअटल इनोवेशन मिशन के अंतर्गत अटल टिंकरिंग प्रयोगशालाओं में सर्वश्रेष्ठ प्रदर्शन करने वाले छात्रों।\n\nविभिन्न अंतरराष्ट्रीय खेल प्रतियोगिताओं के विजेता।\n\nप्रधानमंत्री धन धान्य कृषि योजना के अंतर्गत महिला उत्पादक समूहों को जिन्हें दुग्ध उत्पादन या जैविक खेती के लिए प्रशिक्षण,ऋण और बाजार संपर्क प्रदान किए गए।\n\nखादी विकास योजना के अंतर्गत सर्वश्रेष्ठ प्रदर्शन करने वाले कारीगरों।\n\nपीएम जनजाति आदिवासी न्याय महाअभियान योजना के लाभार्थी।\n\nआदि कर्मयोगी,आदि सहयोगी और आदि साथी जो स्वास्थ्य,नवाचार,शिक्षा आदि जैसे विभिन्न क्षेत्रों में ज्ञान और जागरूकता प्रदान करके आदिवासी नागरिकों को सशक्त बनाने में लगे हुए हैं।\n\nपशुपालन अवसंरचना विकास कोष से ऋण प्राप्त करने वाले व्यक्ति,निजी कंपनियां,किसान उत्पादक संगठन (एफपीओ),लघु एवं मध्यम उद्यम आदि।\n\nसेमीकॉन इंडिया कार्यक्रम के अंतर्गत सर्वश्रेष्ठ प्रदर्शन करने वाले स्टार्टअप/एमएसएमई।\n\nप्रमुख परियोजनाओं में कार्यरत डीआरडीओ के सर्वश्रेष्ठ प्रदर्शन करने वाले वैज्ञानिक/तकनीकी व्यक्ति।\n\nबायो ई3नीति के अंतर्गत सर्वश्रेष्ठ प्रदर्शन करने वाले बायोटेक स्टार्टअप/उद्यमी।\n\nआत्मनिर्भर भारत (एसआरआई)कोष से पूंजी प्राप्त करने वाले सर्वश्रेष्ठ प्रदर्शन करने वाले एमएसएमई।\n\nप्रधानमंत्री श्रमयोगी मानधन योजना के अंतर्गत पेंशन प्राप्त असंगठित क्षेत्र के श्रमिक।\n\nकृषि बाजार अवसंरचना कोष से किसान उत्पादक संगठनों (एफपीओ) को लाभार्थी।\n\nमहिला उद्यमी,दिव्यांग,अनुसूचित जातिऔरअनुसूचित जनजाति,पूर्व सैनिक जिन्हें प्रधानमंत्री जनऔषधि परियोजना के अंतर्गत जनऔषधि केंद्र खोलने के लिए विशेष प्रोत्साहन मिला।\n\nसर्वश्रेष्ठ प्रदर्शन करने वाले दुकानदार/व्यापारी/एमएसएमई जिन्होंने जीएसटी2.0के लाभ ग्राहकों तक पहुंचाए हैं।\n\nनवाचार,अंतरिक्ष,चिकित्सा आदि क्षेत्रों में सर्वश्रेष्ठ प्रदर्शन करने वाले स्टार्टअप।\n\nवीर गाथा परियोजना के विजेता।\n\nउन पंचायतों के सरपंच जिन्होंने केंद्र सरकार की योजनाओं में संतृप्ति प्राप्त कर ली है।\n\nप्रधानमंत्री आवास योजना ग्रामीण योजना के अंतर्गत पक्के मकान प्राप्त करने वाले ग्रामीण लोग।\n\nप्रधानमंत्री फसल बीमा योजना के अंतर्गत किसानों जिन्हें प्राकृतिक आपदाओं,कीटों और बीमारियों के कारण फसल के नुकसान से वित्तीय सुरक्षा प्रदान की गई।\n\nमहिला कॉयर योजना के अंतर्गत प्रशिक्षित सर्वश्रेष्ठ प्रदर्शन करने वाली महिला कारीगरों।\n\nमिशन सक्षम आंगनवाड़ी और पोषण2.0में सर्वश्रेष्ठ प्रदर्शन करने वाली आंगनवाड़ी कार्यकर्ता।\n\nपीएम स्वनिधि (स्ट्रीट वेंडर्स आत्मनिर्भर निधि) योजना के लाभार्थी स्ट्रीट वेंडरों।\n\nपूर्वोत्तर क्षेत्र के सर्वश्रेष्ठ प्रदर्शन करने वाले कारीगर,खिलाड़ी,आदिवासी,उद्यमी,गायक,नर्तक आदि।\n\nपीएम मुद्रा योजना के अंतर्गत ऋण प्राप्त करने वाली महिला उद्यमियों।\n\nसीमा सड़क संगठन (बीआरओ) के निर्माण श्रमिक।\n\nस्वच्छ गंगा राष्ट्रीय मिशन के अंतर्गतजल योद्धा।\n\nराष्ट्रीय अल्पसंख्यक विकास एवं वित्त निगम (एनएमडीएफसी) के लाभार्थी।\n\nपीएम इंटर्नशिप योजना के सर्वश्रेष्ठ प्रदर्शन करने वाले इंटर्न।\n\nराष्ट्रीय स्कूल बैंड प्रतियोगिता के विजेता बच्चे।\n\nराष्ट्रीय आपदा प्रबंधन प्राधिकरण (एनडीएमए) के सर्वश्रेष्ठ प्रदर्शन करने वाले कार्यकर्ता/स्वयंसेवक।\n\nसर्वश्रेष्ठ प्रदर्शन करने वाली प्राथमिक कृषि ऋण समिति (पीएसीएस)।\n\nसर्वश्रेष्ठ प्रदर्शन करने वालेमाई भारत के स्वयंसेवक।\n\nराष्ट्रीय ग्रामीण आजीविका मिशन के अंतर्गत स्वयं सहायता समूह की सर्वश्रेष्ठ प्रदर्शन करने वाली महिला सदस्य,लखपति दीदी।\n\nप्रधानमंत्री विश्वकर्मा योजना के अंतर्गत प्रशिक्षित सर्वश्रेष्ठ प्रदर्शन करने वाले कारीगर और शिल्पकार।\n\nकर्तव्य भवन के निर्माण श्रमिक।\n\nजल जीवन मिशन के अंतर्गत ग्रामीण परिवारों,गरीब और वंचितों,अनुसूचित जाति और अनुसूचित जनजाति बहुल गांवों,कमजोर आदिवासी समूहों, नल जल कनेक्शन लाभार्थी।\n\nसर्वश्रेष्ठ प्रदर्शन करने वाले बौद्धिक संपदा (आईपी) धारकअर्थात् पेटेंट,डिजाइन,कॉपीराइट,ट्रेडमार्क।\n\n'मन की बात'के प्रतिभागी।\n\nएसईईडीके स्वयं सहायता समूह आजीविका घटक के अंतर्गत महिला लाभार्थी।\n\n51.\n\nयुवा विनिमय कार्यक्रम (वाईईपी)-2026के विदेशी प्रतिनिधि और उनके साथ आए भारतीय दल।\n\n52.\n\nद्वितीय वैश्विक बौद्ध शिखर सम्मेलन-2026में भाग लेने वाले अंतर्राष्ट्रीय और भारतीय भिक्षु प्रतिनिधिमंडल।\n\n53.\n\nअंतर्राष्ट्रीय खगोल विज्ञान और खगोल भौतिकी ओलंपियाड,जूनियर (आईओएए,जूनियर)2025के पदक विजेता।\n\nइन विशेष अतिथियों को कर्तव्य पथ पर प्रमुख स्थान पर बैठाया जाएगा। समारोहों के अतिरिक्त,विशेष अतिथियों के लिए राष्ट्रीय युद्ध स्मारक,प्रधानमंत्री संग्रहालय और दिल्ली के अन्य प्रमुख स्थानों के भ्रमण की व्यवस्था की गई है। उन्हें संबंधित मंत्रियों से बातचीत करने का अवसर भी मिलेगा।\n\n****\n\nपीके/केसी/एचएन/एसवी",
    "state": "IndianGovt"
  },
  {
    "department": "पृथ्‍वी विज्ञान मंत्रालय",
    "title": "अंडमान और निकोबार द्वीप समूह की जैव विविधता, पर्यावरणीय और आर्थिक सुरक्षा के लिए महत्वपूर्ण है: डॉ. जितेंद्र सिंह",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216046&reg=3&lang=2",
    "content": "**पृथ्‍वी विज्ञान मंत्रालय**\n\n# अंडमान और निकोबार द्वीप समूह की जैव विविधता, पर्यावरणीय और आर्थिक सुरक्षा के लिए महत्वपूर्ण है: डॉ. जितेंद्र सिंह\n\n## केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने श्री विजयपुरम स्थित भारतीय प्राणी सर्वेक्षण (जेडएसआई) की यात्रा के दौरान अंडमान और निकोबार को 'जैव विविधता की जीवंत प्रयोगशाला' के रूप में वर्णित कियाजलवायु परिवर्तन से निपटने के लिए जैव विविधता महत्वपूर्ण है; जेडएसआई के पांच दशकों के शोध ने भारत के जैव विविधता ज्ञान आधार को मजबूत किया है: डॉ. जितेंद्र सिंहभारत की समुद्री अर्थव्यवस्था की परिकल्पना और पर्यावरणीय लक्ष्यों के लिए जेडएसआई जैसे वैज्ञानिक संस्थानों को मजबूत करना अत्यंत आवश्यक: डॉ. जितेंद्र सिंह\n\n**प्रकाशन तिथि:** 19 JAN 2026 12:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2216046\n\n---\n\nकेंद्रीय विज्ञान एवं प्रौद्योगिकी, पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार), प्रधानमंत्री कार्यालय, कार्मिक, लोक शिकायत, पेंशन, परमाणु ऊर्जा और अंतरिक्ष राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने कहा है कि अंडमान और निकोबार द्वीप समूह की जैव विविधता पर्यावरणीय और आर्थिक सुरक्षा के लिए महत्वपूर्ण है।\n\nडॉ. सिंह ने श्री विजयपुरम में भारतीय प्राणी सर्वेक्षण (जेडएसआई) के अंडमान और निकोबार क्षेत्रीय केंद्र का दौरा करते हुए द्वीपों की जैव विविधता के रणनीतिक महत्व को रेखांकित किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/ZO1IFQ8.JPG)\n\nइस अवसर पर वैज्ञानिकों और अधिकारियों को संबोधित करते हुए डॉ. जितेंद्र सिंह ने कहा कि अंडमान और निकोबार द्वीप समूह \"जैव विविधता की एक जीवंत प्रयोगशाला\" है, जहां अत्याधुनिक विज्ञान को संरक्षण और सतत आजीविका के साथ मिलकर काम करना होगा। उन्होंने कहा कि जेडएसआई जैसे संस्थान प्रामाणिक वैज्ञानिक आंकड़े उत्पन्न करने में महत्वपूर्ण भूमिका निभाते हैं, जो जैव विविधता संरक्षण, जलवायु परिवर्तन से निपटने की क्षमता और महासागर आधारित आर्थिक विकास पर राष्ट्रीय नीतियों का मार्गदर्शन करते हैं।\n\nइस यात्रा के दौरान, डॉ. जितेंद्र सिंह का स्वागत वैज्ञानिक-एफ और प्रभारी अधिकारी डॉ. सी. शिवपेरुमन ने किया। उन्होंने क्षेत्रीय केंद्र के उद्देश्य, हाल जारी अनुसंधान कार्यक्रमों और द्वीपों की अनूठी जीव विविधता के दस्तावेजीकरण, संरक्षण और निगरानी में इसके महत्वपूर्ण योगदान के बारे में केंद्रीय मंत्री को जानकारी दी। उन्हें विशेषकर वर्गीकरण, आणविक प्रणाली विज्ञान, डीएनए बारकोडिंग, जैव विविधता मूल्यांकन और क्षमता निर्माण के क्षेत्र में जेडएसआई के कार्यों की जानकारी दी गई।\n\n1977 में स्थापित, जेडएसआई के अंडमान और निकोबार क्षेत्रीय केंद्र ने निरंतर वैज्ञानिक सेवा के पांच दशक पूरे कर लिए हैं। यह उष्णकटिबंधीय द्वीप जैव विविधता अनुसंधान के लिए एक प्रमुख संस्थान के रूप में उभरा है, जिसने विभिन्न जीव समूहों में लगभग 90 अनुसंधान कार्यक्रम पूरे किए हैं। इस केंद्र के वैज्ञानिकों ने प्रतिष्ठित राष्ट्रीय और अंतर्राष्ट्रीय पत्रिकाओं में 85 पुस्तकें और 850 से अधिक शोध पत्र प्रकाशित किए हैं, जिससे भारत के जैव विविधता ज्ञान भंडार में महत्वपूर्ण योगदान हुआ है।\n\nडॉ. जितेंद्र सिंह ने द्वीपसमूह के प्रमुख पर्यटन और शैक्षिक स्थलों में से एक जेडएसआई संग्रहालय का भी दौरा किया जिसमें 22 जीव-जंतु समूहों का प्रतिनिधित्व करने वाले लगभग 3,500 नमूने रखे गए हैं। उन्हें जन-जागरूकता और शिक्षा के क्षेत्र में संग्रहालय की भूमिका के बारे में जानकारी दी गई, जहां छात्रों, शोधकर्ताओं और पर्यटकों सहित प्रतिवर्ष 75,000 से 1,00,000 आगंतुक आते हैं। डॉ. सिंह ने द्वीपसमूह के स्थानिक, लुप्तप्राय और संकटग्रस्त जीव-जंतुओं को प्रदर्शित करने वाले संदर्भ संग्रह, नमूनों और प्रदर्शनियों में गहरी रुचि दिखाई।\n\nउन्हें जानकारी दी गई कि केंद्र के वैज्ञानिकों ने विज्ञान के लिए 20 से अधिक नई प्रजातियों की पहचान की है, जिनमें नारकोंडम ट्री श्रू भी शामिल है। इसके अलावा, अंडमान और निकोबार द्वीप समूह और दक्षिण पूर्व एशिया से करीब 900 नए जीव-जंतुओं के रिकॉर्ड दर्ज किए गए हैं। यह खोज इस क्षेत्र की जैव विविधता के वैश्विक महत्व को उजागर करती है।\n\nडॉ. जितेंद्र सिंह को पोर्ट ब्लेयर स्थित जेडएसआई की भूमिका के बारे में भी जानकारी दी गई जो भारत के पहले राष्ट्रीय प्रवाल भित्ति अनुसंधान संस्थान (एनसीआरआरआई) का नोडल केंद्र है। इसका उद्देश्य भारतीय जलक्षेत्र में प्रवाल भित्ति अनुसंधान और निगरानी को मजबूत करना है। उन्होंने कहा कि ऐसे विशिष्ट संस्थान नाजुक समुद्री पारिस्थितिक तंत्रों की सुरक्षा और साक्ष्य-आधारित समुद्री शासन को बढ़ावा देने के लिए अत्यंत महत्वपूर्ण हैं।\n\nकेंद्रीय मंत्री ने वैज्ञानिकों और कर्मचारियों से बातचीत करते हुए सार्वजनिक नीति, संरक्षण योजना और सामुदायिक जागरूकता के साथ वैज्ञानिक अनुसंधान के अधिक एकीकरण की आवश्यकता पर बल दिया। उन्होंने कहा कि भारत के पर्यावरणीय लक्ष्यों को प्राप्त करने और सतत तरीके से समुद्री अर्थव्यवस्था की पूरी क्षमता का एहसास कराने के लिए सशक्त वैज्ञानिक संस्थान अत्यंत महत्वपूर्ण हैं\n\nइस केंद्र में हो रहे कार्यों की प्रशंसा करते हुए, डॉ. जितेंद्र सिंह ने विस्तृत जानकारी और संग्रहालय के भ्रमण के लिए डॉ. शिवपेरुमान और जेडएसआई टीम का आभार व्यक्त किया। उन्होंने इस यात्रा को एक \"अत्यधिक ज्ञानवर्धक और शिक्षाप्रद अनुभव\" के रूप में वर्णित किया। डॉ. सिंह ने कहा कि सुव्यवस्थित प्राणी संग्रह न केवल वैज्ञानिक ज्ञान को प्रोत्साहित करते हैं, बल्कि भारत की समृद्ध जैव विविधता के प्रति जन-जागरूकता बढ़ाने में भी महत्वपूर्ण भूमिका निभाते हैं।\n\nपीके/केसी/बीयू/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Zo2M8YL.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Zo332P4.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Zo47GBM.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "डिजिटल इंडिया भाषिनी विभाग और राष्ट्रीय स्वास्थ्य प्राधिकरण के बीच समझौता ज्ञापन (एमओयू) पर हस्ताक्षर",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216291&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# डिजिटल इंडिया भाषिनी विभाग और राष्ट्रीय स्वास्थ्य प्राधिकरण के बीच समझौता ज्ञापन (एमओयू) पर हस्ताक्षर\n\n**प्रकाशन तिथि:** 19 JAN 2026 6:46PM | PIB Delhi\n**रिलीज़ आईडी:** 2216291\n\n---\n\nइलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय के डिजिटल इंडिया भाषिनी प्रभागने19जनवरी2026को ओडिशा के भुवनेश्वर मेंआयोजितआयुष्मानभारतप्रधानमंत्री जन आरोग्य योजना और आयुष्मान भारत डिजिटल मिशनकी राष्ट्रीय समीक्षा के चिंतन शिविर में भाग लिया।यहसमीक्षा बैठकराष्ट्रीय स्वास्थ्य प्राधिकरण (एनएचए)द्वारा आयोजित की गई थी। देश भर में डिजिटल स्वास्थ्य पहलों को अपनाने में हुई प्रगति की समीक्षा करने और इसे गति देने के लिए इस बैठक में केंद्र और राज्य सरकारों,तकनीकी संस्थानों और कार्यान्वयन एजेंसियों के वरिष्ठ अधिकारियों ने भाग लिया।\n\nविचार-विमर्श एआई-संचालित नवाचार और समावेशी भाषा पहुंचके माध्यम से डिजिटल स्वास्थ्य को आगे बढ़ाने के राष्ट्रीय उद्देश्य के अनुरूप था। इसमें डिजिटल स्वास्थ्य प्लेटफॉर्म भाषाई और भौगोलिक सीमाओं से आगे बढ कर प्रयोग करने योग्य,सुलभ और प्रभावी होना सुनिश्चित करने पर ध्यान केंद्रित किया गया।\n\nइस आयोजन केपहले दिनका एक प्रमुख आकर्षणराष्ट्रीय स्वास्थ्य प्राधिकरण और डिजिटल इंडिया भाषिनी डिवीजनके बीचएक समझौता ज्ञापन (एमओयू) पर हस्ताक्षर करनारहा। इसका उद्देश्यएबी पीएम-जेएवाई और एबीडीएमसहित राष्ट्रीय स्वास्थ्य प्राधिकरण के  डिजिटल स्वास्थ्य प्लेटफार्मोंपरबहुभाषी अनुवाद सेवाओं और एआई-संचालित भाषा समर्थन कोसक्षम बनाना है।\n\nओडिशा सरकार,राष्ट्रीय स्वास्थ्य प्राधिकरणऔर सहयोगी संस्थानोंके वरिष्ठ नेतृत्व की उपस्थिति में उद्घाटन सत्र के दौरान समझौता ज्ञापन पर हस्ताक्षर किए गए। इस सहयोग के तहतभाषिनीकी अनुवाद एपीआई,वाक् पहचान और टेक्स्ट-टू-स्पीच टूल सहित भाषा प्रौद्योगिकियोंकोलाभार्थी-केंद्रित और प्रशासनिक अनुप्रयोगों में एकीकृत किया जाएगा। इससे सभी के लिए सेवा वितरण को सुदृढ़ किया जा सकेगा और नागरिकों की सहभागिता को बढ़ाया जा सकेगा।\n\nराष्ट्रीय समीक्षा बैठक का शुभारंभ ओडिशा सरकार के स्वास्थ्य सचिव के स्वागत भाषण से हुआ। इसके बाद राष्ट्रीय स्वास्थ्य प्राधिकरण के मुख्य कार्यकारी अधिकारी ने प्रारंभिक बात सबके सामने रखी। उद्घाटन सत्र में ओडिशा सरकार के स्वास्थ्य मंत्री श्री मुकेश महालिंग मुख्य अतिथि के रूप में उपस्थित रहें। इस अवसर परएबी पीएम-जेएवाई के अंतर्गतस्वास्थ्य लाभ पैकेज नियमावलीऔर सर्वोत्तम तौर तरीकों का संकलन भी जारी किया गया,साथ ही सहयोगी संस्थानों के साथ समझौता ज्ञापनों का आदान-प्रदान भी हुआ।\n\nडिजिटल इंडिया भाषिनी डिवीजन  के मुख्य कार्यकारी अधिकारी श्री अमिताभ नागने समझौता ज्ञापन पर हस्ताक्षर समारोह में भाग लिया और\"एआई नवाचार और समावेशी भाषा पहुंच के साथ डिजिटल स्वास्थ्य को आगे बढ़ाना\" विषय पर एक प्रस्तुति दी।उन्होंने बताया कि जैसे-जैसे देश भर में डिजिटल स्वास्थ्य प्रणालियों का विस्तार हो रहा है,एआई को अपनाना एक स्वाभाविक प्रक्रिया बन जाती है। उन्होंने इस बात पर बल दिया कि भारत जैसे भाषाई विविधता वाले देश में एआई से सार्थक जनहित प्राप्त करने के लिए,इसकाबहुभाषी और ध्वनि-सक्षमहोना आवश्यक है,ताकि भाषा स्वास्थ्य सेवाओं तक पहुंच में बाधा न बने। उन्होंने यह भी कहा कि भाषा-आधारित एआईनागरिक सहभागिता,शिकायत निवारण तंत्र,नैदानिक ​​दस्तावेज़ीकरण और डिजिटल सार्वजनिक स्वास्थ्य प्लेटफार्मों की समग्र पहुंच मेंउल्लेखनीय सुधार कर सकता है।\n\nएबीडीएम के संयुक्त सचिव श्री किरण गोपाल वास्का ने चिंतन शिविर की चर्चा के दौरान,स्वास्थ्य सेवा वितरण में भाषा एआई के व्यावहारिक लाभों के बारें में बताया। उन्होंने कहा किवॉइस-टू-टेक्स्ट और नेचुरल लैंग्वेज प्रोसेसिंग जैसे एआई-सक्षम उपकरण,मरीजों और डॉक्टरों के बीच निर्बाध संवाद स्थापित करके डॉक्टरों की समय की कमी को दूर करने में मदद कर सकते हैं,साथ हीइलेक्ट्रॉनिक स्वास्थ्य रिकॉर्ड को स्वचालित रूप से तैयार करने कीसुविधा प्रदान कर सकते हैं।इससे दक्षता में सुधार होगा और डिजिटल स्वास्थ्य प्रणालियों को मजबूती मिलेगी।\n\nडिजिटल इंडिया भाषिनी डिवीजनइस साझेदारी के माध्यम से,राष्ट्रीय स्वास्थ्य प्राधिकरण कोलाभार्थी-उन्मुख और प्रशासनिक प्लेटफार्मों परबहुभाषी और ध्वनि-सक्षम समाधानों कोतैनात करने मेंसहायता करेगा। इसमें जिम्मेदार डेटा प्रबंधन,सुरक्षित सिस्टम एकीकरण औरवास्तविक दुनिया के उपयोग और प्रतिक्रिया के माध्यम सेभाषा मॉडल में निरंतर सुधार के प्रावधान शामिल हैं।\n\nयह समझौता ज्ञापन सरकार केभारतीय भाषाओं को देश के डिजिटल सार्वजनिक अवसंरचना में एकीकृत करनेऔरस्वास्थ्य क्षेत्र मेंनागरिक-केंद्रित,एआई-सक्षम शासन को बढ़ावा देने केव्यापक दृष्टिकोण के अनुरूप है।\n\n****\n\nपीके/केसी/वीके/केके",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "केंद्रीय पर्यावरण मंत्री ने नई दिल्ली में राष्ट्रीय वन्यजीव बोर्ड की स्थायी समिति की 88वीं बैठक की अध्यक्षता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216083&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# केंद्रीय पर्यावरण मंत्री ने नई दिल्ली में राष्ट्रीय वन्यजीव बोर्ड की स्थायी समिति की 88वीं बैठक की अध्यक्षता की\n\n## बैठक में सार्वजनिक उपयोगिता और रणनीतिक महत्व के प्रस्तावों पर विचार किया गया; प्रभावी निगरानी के लिए लागू नीति और प्रक्रिया की समीक्षा भी की गई\n\n**प्रकाशन तिथि:** 19 JAN 2026 2:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2216083\n\n---\n\nराष्ट्रीय वन्यजीव बोर्ड की स्थायी समिति (एससी-एनबीडब्ल्यूएल) की 88वीं बैठक आज नई दिल्ली में केंद्रीय पर्यावरण, वन और जलवायु परिवर्तन मंत्री भूपेंद्र यादव की अध्यक्षता में संपन्न हुई।\n\nइस बैठक में स्थायी समिति ने वन्यजीव (संरक्षण) अधिनियम, 1972 के प्रावधानों के तहत, संरक्षित क्षेत्रों, वन्यजीव अभयारण्यों, बाघ अभ्यारण्यों और पर्यावरण-संवेदनशील क्षेत्रों में और उसके आसपास स्थित सार्वजनिक उपयोगिता सेवाओं, रक्षा आवश्यकताओं और अवसंरचना विकास से संबंधित 70 प्रस्तावों पर विचार किया। इन प्रस्तावों पर पारिस्थितिक संवेदनशीलता, वैधानिक आवश्यकताओं और स्थानीय समुदायों के लिए आवश्यक सेवाओं को सुनिश्चित करने की आवश्यकता को ध्यान में रखते हुए विचार-विमर्श किया गया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001VJQ2.jpg)\n\nसमिति ने जिन प्रमुख सार्वजनिक उपयोगिता प्रस्तावों पर चर्चा की, उनमें जल जीवन मिशन (जेजेएम) के तहत पेयजल आपूर्ति सुनिश्चित करना, प्राथमिक और सामुदायिक स्वास्थ्य केंद्रों की सुविधा, सड़कों का चौड़ीकरण, 4जी मोबाइल टावर की स्थापना और ट्रांसमिशन लाइनों का निर्माण शामिल था। इसके अतिरिक्त, मध्य प्रदेश में मध्यम सिंचाई परियोजना से संबंधित प्रस्तावों पर भी विस्तार से विचार किया गया। यह परियोजना एक तरफ बुंदेलखंड क्षेत्र में पेयजल और सिंचाई जल की बेहतर आपूर्ति प्रदान करने का उद्देश्य रखती है, तो दूसरी तरफ वन्यजीवों और घड़ियालों के लिए उन्नत जल प्रबंधन को बढ़ावा देने में सहायक है।\n\nस्थायी समिति ने लद्दाख और सिक्किम में स्थित सीमावर्ती और उच्च ऊंचाई वाले क्षेत्रों में रणनीतिक अवसंरचना से संबंधित 17 रक्षा संबंधी प्रस्तावों पर भी विचार किया। राष्ट्रीय सुरक्षा और रणनीतिक आवश्यकताओं को ध्यान में रखते हुए, वन्यजीव संरक्षण उपायों और पर्यावरण सुरक्षा उपायों का कड़ाई से पालन सुनिश्चित करते हुए, समिति के निर्देशों और लागू वैधानिक प्रावधानों के अनुरूप इन प्रस्तावों की अनुशंसा की गई।\n\nसमिति ने पूर्व की बैठकों में लिए गए निर्णयों और जारी किए गए निर्देशों पर आधारित कार्रवाई रिपोर्ट (एटीआर) की समीक्षा की। इसमें विशेष रूप से नीतिगत सुधारों और प्रक्रियाओं के सरलीकरण पर ध्यान केंद्रित किया गया, जिसमें ‘परिवेश पोर्टल’ को बेहतर बनाना भी शामिल है। यह निर्णय लिया गया कि वन्यजीव संरक्षण से जुड़ी नीतियों, कार्यक्रमों और एससी-एनबीडब्ल्यूएल के निर्देशों के अनुपालन की प्रभावी निगरानी सुनिश्चित करने के लिए आगामी बैठकों में और गहन चर्चा की जाएगी।\n\nराष्ट्रीय वन्यजीव बोर्ड की स्थायी समिति वन्यजीव (संरक्षण) अधिनियम, 1972 के तहत गठित एक वैधानिक निकाय है। इसका उद्देश्य सरकार को वन्यजीवों और वनों के संरक्षण एवं सुरक्षा से जुड़े मामलों में उचित परामर्श देना है। इसके साथ ही, यह समिति संरक्षित क्षेत्रों और उनके आसपास विकास गतिविधियों को संतुलित और टिकाऊ तरीके से सुनिश्चित करने की जिम्मेदारी भी निभाती है।\n\nपीके/केसी/बीयू/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002OM1H.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003LJ5U.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "मत्स्यपालन, पशुपालन और डेयरी मंत्रालय",
    "title": "मत्स्य पालन सचिव डॉ. अभिलक्ष लिखी ने चेन्नई स्थित आईसीएआर-सीआईबीए का दौरा किया और झींगा पालकों से बातचीत की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216253&reg=3&lang=2",
    "content": "**मत्स्यपालन, पशुपालन और डेयरी मंत्रालय**\n\n# मत्स्य पालन सचिव डॉ. अभिलक्ष लिखी ने चेन्नई स्थित आईसीएआर-सीआईबीए का दौरा किया और झींगा पालकों से बातचीत की\n\n## सरकार का ध्यान स्वदेशी प्रौद्योगिकी विकास, जलवायु-अनुकूल मत्स्यपालन और संसाधनों के कुशल उपयोग पर केंद्रित है\n\n**प्रकाशन तिथि:** 19 JAN 2026 5:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2216253\n\n---\n\nकेन्द्र सरकार के मत्स्य पालन विभाग के सचिव डॉ. अभिलक्ष लिखी ने आज तमिलनाडु के चेन्नई स्थित भारतीय कृषि अनुसंधान परिषद- केंद्रीय खारे पानी के मत्स्य पालन संस्थान (आईसीएआर-सीआईबीए) और इसके मुट्टुकाडु प्रायोगिक केंद्र का दौरा किया।\n\nडॉ. अभिलक्ष लिखी ने अपने इस क्षेत्रीय दौरे पर झींगा किसानों और उद्यमियों के साथ बातचीत की। इस अवसर पर उन्होंने सचिव के साथ उत्पादन, प्रसंस्करण और विपणन के विभिन्न चरणों में अपनी सफलता की कहानियों, सर्वोत्तम तौर तरीकों और चुनौतियों को साझा किया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001F074.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001F074.jpg)\n\nडॉ. लिखी ने आईसीएआर-सीआईबीए द्वारा प्रधानमंत्री मत्स्य संपदा योजना (पीएमएमएसवाई) के तहत चलाए जा रहेपेनायस इंडिकस आनुवंशिक सुधार कार्यक्रम स्थल का भी दौरा किया। इस कार्यक्रम का उद्देश्य भारतीय सफेद झींगा ( पी. इंडिकस) की आनुवंशिक रूप से उन्नत किस्मों के विकास के माध्यम से देश में वैज्ञानिक झींगा प्रजनन को मजबूत करना है।\n\nडॉ. अभिलक्ष लिखी ने आईसीएआर-सीआईबीए के वैज्ञानिकों से बातचीत की और मछली, क्रस्टेशियन(आर्थ्रोपोडा संघ के जलीय अकशेरुकी जीव होते हैं। इनमें केकड़े, झींगे, झींगा मछली, बार्नेकल, क्रेफ़िश और वुडलाइसजैसे विविध जीव शामिल हैं), एक्वेरियम में रख जाने वाली सजावटी मछली और केकड़ा इकाइयों के साथ-साथ चारा मिल सहित कई अनुसंधान सुविधाओं का निरीक्षण किया। इस दौरे पर उन्हें खारे पानी की मत्स्य पालन के क्षेत्र में चल रहे विविध अनुसंधान, विकास और नवाचार गतिविधियों को प्रत्यक्ष से अनुभव करने का अवसर प्राप्त हुआ।\n\nझींगा भारत का प्रमुख समुद्री खाद्य निर्यात उत्पाद है और इसलिए केंद्रीय मत्स्य सचिव की यह यात्रा झींगा उद्योग के लिए विशेष महत्व रखती है। लगभग 130 देशों को होने वाले कुल समुद्री खाद्य निर्यात का इसकी मात्रा लगभग 70 प्रतिशत है। किसानों और उद्यमियों के साथ सीधी बातचीत से प्राप्त जानकारियां विभाग को मत्स्य क्षेत्र के सतत विकास को सुनिश्चित करने के लिए उचित नीतिगत हस्तक्षेप और उपाय तैयार करने में सहायता करेंगी।\n\nसरकार के मत्स्य विभाग ने झींगा बाजार को मजबूत करने के लिए कई पहल की हैं। अमरीका के 58 प्रतिशत टैरिफ लगाए जाने के बावजूद, इस क्षेत्र ने लचीलापन दिखाया है और अप्रैल-अक्टूबर 2025 के दौरान निर्यात मूल्य में 21 प्रतिशत और निर्यात मात्रा में 12 प्रतिशत की वृद्धि दर्ज की गई है।\n\nआईसीएआर-सीआईबीए झींगा पालन के लिए चारा विकास में महत्वपूर्ण भूमिका निभाता है और वैज्ञानिक मत्स्यपालन को बढ़ावा देने और संसाधन उपयोग दक्षता में सुधार लाने के उद्देश्य से पीएमएमएसवाई द्वारा वित्त पोषित दो प्रमुख परियोजनाओं को कार्यान्वित कर रहा है। पहली परियोजना,स्वदेशी झींगा मत्स्यपालन का विकास:पेनायस इंडिकसका आनुवंशिक सुधार कार्यक्रम है।इसकी कुल लागत 25.04 करोड़ रूपये है। यहआनुवंशिक रूप से उन्नत स्वदेशी झींगा किस्मों के विकास पर केंद्रित है। दूसरी परियोजनाभूमि,जल और चारे के सटीक उपयोग के लिए नई युग की झींगा प्रणाली है।इसे 2.21 करोड़ रूपये की लागत से स्वीकृत किया गया है। इसका लक्ष्य जलवायु-अनुकूल और संसाधन-कुशल झींगा पालन मॉडल को बढ़ावा देना है। डॉ. लिखी ने अपनी यात्रा के दौरान दोनों पहलों की प्रगति की समीक्षा की।\n\nडॉ. अभिलक्ष लिखी की उपस्थिति में देश के स्वदेशी और टिकाऊ झींगा चारा इको सिस्टम को और मजबूत करने के लिए  दो समझौता ज्ञापनों (एमओयू) पर हस्ताक्षर किए गए।\n\nआईसीएआर-सीआईबीए ने सरकार के मत्स्य विभाग के सचिव की उपस्थिति में ड्रोन प्रदर्शन का आयोजन किया, इसमें चारा छिड़काव और परिवहन का प्रत्यक्ष प्रदर्शन किया गया। मत्स्य पालन क्षेत्र में ड्रोन के उपयोग की संभावनाओं का पता लगाया जा रहा है, इसके लिए मत्स्य विभाग ने आईसीएआर-सीआईएफआरआई, बैरकपुर, कोलकाता को 1.16 करोड़ रूपये की परियोजना लागत के साथ पायलट परियोजना सौंपी है।\n\n1.स्वदेशी झींगा चारा उत्पादन को बढ़ावा देना\n\nझींगा लार्वा के लिए उच्च लागत पर आयातित फ़ीड लंबे समय से हैचरी(अंडा सेने का स्थान या चूजा घर) के लिए एक बड़ी समस्या रही है। केंद्रीय खारे पानी के मत्स्य पालन संस्थान के लार्वा फ़ीड फॉर्मूलेशन पर केंद्रित अनुसंधान ने व्यवहार्य स्वदेशी विकल्प का विकास किया है। केंद्रीय खारे पानी के मत्स्य पालन संस्थान  में निर्मित प्रायोगिक स्तर के फ़ीड का तमिलनाडु और आंध्र प्रदेश की पचास से अधिक हैचरी में लगभग एक वर्ष तक सफलतापूर्वक परीक्षण किया गया है। इसमें इनक्यूबेट (किसी चीज को सुरक्षित और गर्म जगह पर रखना ताकि वह विकसित हो सके, उसे' इनक्यूबेट' करना कहते हैं)  साझेदारों के माध्यम से इनकी प्रभावकारिता और बाजार क्षमता का प्रदर्शन किया गया है। इन परिणामों से उत्साहित होकर, मेसर्स सेल्ले हैचरी टेक अब केंद्रीय खारे पानी के मत्स्य पालन संस्थान की तकनीक का उपयोग करते हुए पीएमएमएसवाई योजना के तहत एक बड़े पैमाने पर उत्पादन सुविधा स्थापित करेगी, जो लार्वा फ़ीड उत्पादन में आत्मनिर्भरता की दिशा में एक महत्वपूर्ण कदम है।\n\n2. झींगा आहार में प्रोटीन स्रोत के रूप में चावल आधारित डीडीजीएस का उपयोग करके महंगे आयात पर निर्भरता कम करें।\n\nआईसीएआर सीआईबीए और ओडिशा स्थित मेसर्स बीआरसी मरीन प्रोडक्ट्स के बीच हस्ताक्षरित दूसरे समझौता ज्ञापन में पेनेयस वन्नामेई झींगा के आहार में किफायती और टिकाऊ प्रोटीन स्रोत के रूप में चावल आधारित राइस डिस्टिलर्स ड्राइड ग्रेन्स विद सॉल्युबल्स (डीडीजीएस) के उपयोग पर ध्यान केंद्रित किया गया है। चावल आधारित इथेनॉल उत्पादन का उप-उत्पाद डीडीजीएस, आईसीएआर सीआईबीए द्वारा सोयाबीन मील जैसे महंगे पारंपरिक प्रोटीन अवयवों के संभावित विकल्प के रूप में मूल्यांकित किया गया है। प्रयोगशाला अध्ययनों से पता चला है कि डीडीजीएस को झींगा के आहार में 7.5 से 10 प्रतिशत तक शामिल किया जा सकता है। इससे उनकी  वृद्धि या स्वास्थ्य पर कोई प्रतिकूल प्रभाव नहीं पड़ता है। आशाजनक शोध परिणामों को देखते हुए, बीआरसी मरीन प्रोडक्ट्स ने बड़े पैमाने पर फील्ड परीक्षण और प्रौद्योगिकी हस्तांतरण गतिविधियों के लिए केंद्रीय खारे पानी के मत्स्य पालन संस्थान (सीआईबीए) से तकनीकी सहायता का अनुरोध किया है। इस पहल से आहार लागत में 5 से 6 प्रतिशत की कमी आने की उम्मीद है, साथ ही महंगे आयातित प्रोटीन स्रोतों के बजाय स्थानीय रूप से उपलब्ध, किफायती अवयवों के उपयोग को बढ़ावा मिलेगा।\n\nडॉ. लिखी ने इस यात्रा के दौरान, राजस्थान, हरियाणा और उत्तर प्रदेश सहित राज्यों और केंद्र शासित प्रदेशों के अधिकारियों के साथ संयुक्त बैठक की अध्यक्षता भी की। अपने संबोधन में, उन्होंने राष्ट्रीय मत्स्यपालन विकास में आईसीएआर-सीआईबीए के योगदान की सराहना की और किसानों तक नवाचारों के समय पर और प्रभावी हस्तांतरण को सुनिश्चित करने के लिए अनुसंधान संस्थानों, उद्योग भागीदारों और राज्य सरकारों के बीच समन्वित प्रयासों के महत्व पर बल दिया। उन्होंने स्वदेशी प्रौद्योगिकी विकास, जलवायु-अनुकूल मत्स्यपालन और कुशल संसाधन उपयोग पर सरकार के विशेष ध्यान देने के बारें में भी जानकारी दी।\n\nसरकार के मत्स्य विभाग के संयुक्त सचिव (अंतर्देशीय) श्री सागर मेहरा; आईसीएआर-सीआईबीए के निदेशक डॉ. के.के. विजयन; और आईसीएआर के उप महानिदेशक (मत्स्य पालन) डॉ. जे.के. जेना ने सत्र के दौरानविस्तृत प्रस्तुतियां दीं। राष्ट्रीय मत्स्य विकास बोर्ड (एनएफडीबी) के मुख्य कार्यकारी अधिकारी डॉ. बी.के. बेहरा के वर्चुअल माध्यम से दिए गए स्वागत भाषण से औपचारिक कार्यवाही का शुभारंभ हुआ।\n\n****\n\nपीके/केसी/वीके/केके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002R6D7.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002R6D7.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "डिजिटल क्रेडिट अंडरराइटिंग कार्यक्रमों पर आधारित नए क्रेडिट मूल्यांकन मॉडल के तहत सार्वजनिक क्षेत्र के बैंकों द्वारा 1 अप्रैल से 31 दिसंबर, 2025 के बीच 52,300 करोड़ रुपये से अधिक के 3.96 लाख से अधिक एमएसएमई ऋण आवेदन स्वीकृत",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216082&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# डिजिटल क्रेडिट अंडरराइटिंग कार्यक्रमों पर आधारित नए क्रेडिट मूल्यांकन मॉडल के तहत सार्वजनिक क्षेत्र के बैंकों द्वारा 1 अप्रैल से 31 दिसंबर, 2025 के बीच 52,300 करोड़ रुपये से अधिक के 3.96 लाख से अधिक एमएसएमई ऋण आवेदन स्वीकृत\n\n## जन समर्थ पोर्टल के माध्यम से डिजिटल फुटप्रिंट-आधारित ऋण प्रणाली से एमएसएमई वित्तपोषण में क्रांतिकारी बदलाव\n\n**प्रकाशन तिथि:** 19 JAN 2026 2:11PM | PIB Delhi\n**रिलीज़ आईडी:** 2216082\n\n---\n\nसार्वजनिक क्षेत्र के बैंकों (पीएसबी) ने वर्ष 2025 में सूक्ष्म, लघु एवं मध्यम उद्यमों (एमएसएमई) के लिए डिजिटल फुटप्रिंट पर आधारित क्रेडिट असेसमेंट मॉडल (सीएएम) लॉन्च किया।\n\nसार्वजनिक क्षेत्र के बैंकों (पीएसबी) द्वारा डिजिटल क्रेडिट अंडरराइटिंग कार्यक्रमों के तहत 1 अप्रैल से 31 दिसंबर, 2025 के बीच 52,300 करोड़ रुपये से अधिक के 3.96 लाख से अधिक एमएसएमई ऋण आवेदनों को स्वीकृत किया गया है।\n\nयह क्रेडिट मूल्यांकन मॉडल इकोसिस्टम में उपलब्ध डिजिटल रूप से प्राप्त और सत्यापन योग्य डेटा का लाभ उठाता है और सभी ऋण आवेदनों के लिए वस्तुनिष्ठ निर्णय लेने और विद्यमान बैंक खाते वाले (ईटीबी) और नए बैंक खाते वाले (एनटीबी) दोनों एमएसएमई उधारकर्ताओं के लिए मॉडल-आधारित सीमा मूल्यांकन का उपयोग करके एमएसएमई ऋण मूल्यांकन के लिए स्वचालित प्रक्रियाएं तैयार करता है।\n\nइस मॉडल द्वारा डिजिटल फुटप्रिंट्स का उपयोग केवाईसी प्रमाणीकरण, मोबाइल और ईमेल सत्यापन, जीएसटी डेटा विश्लेषण, बैंक स्टेटमेंट विश्लेषण (अकाउंट एग्रीगेटर का उपयोग करके), आईटीआर सत्यापन और क्रेडिट सूचना कंपनियों (सीआईसी) के डेटा का उपयोग करके उचित जांच पड़ताल, धोखाधड़ी की जांच आदि के लिए किया जाता है।\n\nऐसे मॉडलों के उपयोग से एमएसएमईको मिलने वाले लाभों में ऑनलाइन माध्यम से कहीं से भी आवेदन जमा करना, कागजी कार्रवाई और शाखाओं तक जाने में कमी, डिजिटल माध्यम से तत्काल सैद्धांतिक स्वीकृति, ऋण प्रस्तावों का सुचारू प्रसंस्करण, संपूर्ण प्रक्रिया (एसटीपी), टर्नअराउंड टाइम (टीएटी) में कमी, वस्तुनिष्ठ डेटा/लेनदेन व्यवहार और क्रेडिट इतिहास के आधार पर ऋण निर्णय और सीजीटीएमएसई जैसी क्रेडिट गारंटी योजनाओं का एकीकरण शामिल हैं।\n\nप्रमुख विशेषताऐं\n\nलाभ\n\nपीके/केसी/एसकेजे/ओपी",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "डीएफएस सचिव ने आईएफएस-आईआरडीएआई-जीआईएफटी सिटी वैश्विक पुनर्बीमा शिखर सम्मेलन में भारत के बीमा क्षेत्र की वृद्धि पर प्रकाश डाला",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216117&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# डीएफएस सचिव ने आईएफएस-आईआरडीएआई-जीआईएफटी सिटी वैश्विक पुनर्बीमा शिखर सम्मेलन में भारत के बीमा क्षेत्र की वृद्धि पर प्रकाश डाला\n\n## सचिव ने समावेशी बीमा विकास के रोडमैप के रूप में \"2047 तक सभी के लिए बीमा\" के विजन को रेखांकित कियाबीमा क्षेत्र ने वित्त वर्ष 2024-25 में 11.93 लाख करोड़ रुपये के प्रीमियम और 74.44 लाख करोड़ रुपये के एयूएम के साथ मजबूत वृद्धि दर्ज की\n\n**प्रकाशन तिथि:** 19 JAN 2026 2:11PM | PIB Delhi\n**रिलीज़ आईडी:** 2216117\n\n---\n\nवित्‍तीय सेवा विभाग (डीएफएस) के सचिव श्री एम. नागराजू ने आज मुंबई में आयोजित आईएफएस-आईआरडीएआई-जीआईएफटी सिटी वैश्विक पुनर्बीमा शिखर सम्‍मेलन के तीसरे संस्करण को संबोधित किया। उन्होंने अपने संबोधन की शुरुआत आईएफएस जीआईएफटी सिटी के उत्कृष्ट प्रदर्शन की सराहना करते हुए की। सचिव महोदय ने कहा कि भारत अपने पुनर्बीमा क्षेत्र में परिवर्तनकारी विकास के मुहाने पर खड़ा है और इस सम्‍मेलन का विषय\"आज के भारत को जोड़ना, कल के भारत का बीमा करना - भारत विकास रोडमैप\" पूरी तरह से \"2047 तक सभी के लिए बीमा\"के विजन के अनुरूप है।\n\nश्री नागराजू ने IFSCA-IRDAI GIFT वैश्विक पुनर्बीमा शिखर सम्‍मेलन को वित्तीय सेवा क्षेत्र के प्रमुख हितधारकों को एक साथ लाने वाला एक महत्वपूर्ण प्‍लेटफार्म बताया। उन्होंने इस बात पर बल दिया कि बीमा और पुनर्बीमा भारत को अपने आर्थिक लक्ष्‍यों की ओर अग्रसर करने में अत्‍यंत महत्वपूर्ण निभाते हैं, विशेषकर ऐसे समय में जब देश वैश्विक अर्थव्यवस्था में अपनी भूमिका को सुदृढ़ कर रहा है। वैश्विक आर्थिक परिदृश्य का जिक्र करते हुए सचिव महोदय ने कहा कि 1.46 अरब से अधिक आबादी वाला भारत विश्व का सबसे बड़ा लोकतंत्र है और चुनौतीपूर्ण वैश्विक परिस्थितियों के बावजूद एक वैश्विक शक्ति के रूप में उभरा है तथा 2026 में 6.6 प्रतिशत अनुमानित वृद्धि के साथ विश्व की सबसे तेजी से बढ़ने वाली प्रमुख अर्थव्यवस्था बना हुआ है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001O1ZG.jpg)\n\nवैश्विक बीमा परिदृश्य पर स्विस री सिग्मा रिपोर्ट (संख्या 02/2025) का हवाला देते हुए सचिव महोदय ने कहा कि 2024 में मजबूत प्रदर्शन के बाद वैश्विक आर्थिक मंदी और अस्थिर नीतिगत माहौल के कारण वैश्विक बीमा उद्योग क्षेत्र में जीवन और गैर-जीवन दोनों खण्‍डों में प्रीमियम वृद्धि धीमी हो रही है। स्विस री की रिपोर्ट के अनुसार, भारत 2024 में नाममात्र प्रीमियम मात्रा के आधार पर वैश्विक स्तर पर 10वां सबसे बड़ा बीमा बाजार बना रहा, जिसकी बाजार हिस्सेदारी 1.8 प्रतिशत थी। बीमा पैठ 3.7 प्रतिशत रही, जिसमें जीवन बीमा 2.7 प्रतिशत और गैर-जीवन बीमा 1 प्रतिशत था, जबकि बीमा घनत्व मामूली रूप से बढ़कर 97 अमेरिकी डॉलर हो गया, जो महत्वपूर्ण अप्रयुक्त बाजार क्षमता का संकेत देता है।\n\nसचिव महोदय ने यह भी बताया कि भारतीय बीमा क्षेत्र, जो वित्तीय प्रणाली का एक अभिन्न अंग है, मृत्यु, संपत्ति और दुर्घटना जोखिमों से सुरक्षा प्रदान करके, बचत को प्रोत्साहित करके और अवसंरचना विकास तथा अन्य दीर्घावधि परियोजनाओं के लिए दीर्घकालिक निधि उपलब्ध कराकर अर्थव्यवस्था में महत्वपूर्ण भूमिका निभाता है। वित्त वर्ष 2024-25 के दौरान इस क्षेत्र ने 41.84 करोड़ पॉलिसियां ​​जारी कीं, 11.93 लाख करोड़ रुपये का प्रीमियम एकत्र किया, 8.36 लाख करोड़ रुपये के दावों का भुगतान किया और 31 मार्च 2025 तक 74.44 लाख करोड़ रुपये की प्रबंधित संपत्ति दर्ज की। भारत में कुल पुनर्बीमा बाजार 2024-25 में 1.12 लाख करोड़ रुपये रहा।\n\nसरकार और बीमा विनियामक ने विकास और बीमा की सुलभता को बढ़ावा देने के लिए नीतिगत ढांचे और संरचनात्मक सुधारों को सक्षम बनाया है। बीमा क्षेत्र में प्रत्यक्ष विदेशी निवेश की सीमा बढ़ाकर 100 प्रतिशत कर दी गई है, पिछले वर्ष एक नए पुनर्बीमाकर्ता का पंजीकरण किया गया औरसबका बीमा सबकी रक्षा (बीमा कानूनों में संशोधन) अधिनियम, 2025 के अंतर्गतपॉलिसीधारक शिक्षा एवं संरक्षण कोष के गठन का प्रावधान किया गया है, डेटा संरक्षण को डिजिटल व्यक्तिगत डेटा संरक्षण अधिनियम, 2023 के अनुरूप बनाया गया है तथा आईआरडीएआई की विनियामक शक्तियों को सुदृढ़ किया गया है।\n\nअपने संबोधन के समापन में सचिव महोदय ने भारत को वैश्विक पुनर्बीमा केंद्र बनाने की आकांक्षा को आगे बढ़ाने में आईएफएससीए की भूमिका पर प्रकाश डाला। आईएफएससीए अधिनियम, 2019 के तहत जीआईएफटी सिटी आईएफएससी वैश्विक समकक्षों के अनुरूप है; आईएफएससी बीमा कार्यालयों को विनियमित करता है;विदेशी पुनर्बीमाकर्ताओं को शाखाएं स्थापित करने में सक्षम बनाता है;विनियमों को वैश्विक मानकों के अनुरूप बनाता है तथा आईएफएससी, विशेष आर्थिक क्षेत्रों (एसईजेड), घरेलू शुल्‍क क्षेत्रों और विदेशी बाजारों में पुनर्बीमा को सुगम बनाता है। उन्‍होंने कहा कि भारत का बीमा और पुनर्बीमा क्षेत्र आगे बढ़ने की राह पर। भारतीय बीमाकर्ताओं और पुनर्बीमाकर्ताओं को जीआईएफटी सिटी के माध्यम से वैश्विक अवसरों का लाभ उठाने और\"2047 तक सभी के लिए बीमा\" के लक्ष्‍य को प्राप्‍त करने के हेतुसभी हितधारकों के साथ मिलकर काम करने के लिए प्रोत्साहित किया गया।\n\n******\n\nपीके/केसी/आईएम/एम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002T4IY.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने NDRF जवानों को बल के स्थापना दिवस पर शुभकामनाएं दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215955&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने NDRF जवानों को बल के स्थापना दिवस पर शुभकामनाएं दी\n\n## आपदा प्रतिरोधी भारत बनाने के मोदी सरकार के संकल्प को साकार करने में NDRF महत्वपूर्ण भूमिका निभा रहाNDRF आज आपदाओं में विश्वास का स्तंभ बन गया हैदूसरों की सुरक्षा के लिए अपना बलिदान देने वाले NDRF के शहीदों को नमन\n\n**प्रकाशन तिथि:** 19 JAN 2026 10:40AM | PIB Delhi\n**रिलीज़ आईडी:** 2215955\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने राष्ट्रीय आपदा मोचन बल (NDRF) के जवानों को बल के स्थापना दिवस पर शुभकामनाएं दी है।\n\nX पर एक पोस्ट में केन्द्रीय गृह मंत्री श्री अमित शाह ने कहा, “NDRF के कर्मियों को स्थापना दिवस की शुभकामनाएं। आपदा-प्रतिरोधी भारत बनाने के मोदी सरकार के संकल्प को साकार करने में अपनी महत्वपूर्ण भूमिका के जरिए NDRF आज विश्वास का वह स्तंभ बन गया है जिस पर देश आपदाओं के दौरान भरोसा करता है। दूसरों की सुरक्षा के लिए अपना बलिदान देने वाले शहीदों को नमन।”\n\n*****",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "आईआईटी दिल्ली में विद्युत क्षेत्र में विनियामक मामलों के लिए विशिष्टता केंद्र का शुभारंभ किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216120&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# आईआईटी दिल्ली में विद्युत क्षेत्र में विनियामक मामलों के लिए विशिष्टता केंद्र का शुभारंभ किया गया\n\n## विद्युत मंत्री ने केंद्र का उद्घाटन करते हुए कहा कि यह सोच-समझकर और दूरदर्शी विनियमन का समर्थन करने में अहम भूमिका निभाएगा\n\n**प्रकाशन तिथि:** 19 JAN 2026 2:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2216120\n\n---\n\nभारत सरकार के केंद्रीय विद्युत मंत्री श्री मनोहर लाल ने आज भारतीय प्रौद्योगिकी संस्थान (आईआईटी)दिल्ली में विद्युत क्षेत्र में विनियामक मामलों के लिए विशिष्टता केंद्र यानी सेंटर ऑफ एक्सीलेंस (सीओई) का शुभारंभ किया।\n\nयह केंद्र आईआईटी दिल्ली, केंद्रीय विद्युत विनियामक आयोग यानी सेंट्रल इलेक्ट्रिसिटी रेगुलेटरी कमीशन (सीईआरसी) और ग्रिड कंट्रोलर ऑफ इंडिया लिमिटेड (ग्रिड इंडिया) ने मिलकर स्थापित किया है। यह तेजी से बदलते विद्युत क्षेत्र में भारत की विनियामक क्षमता को मजबूत करने की दिशा में एक महत्वपूर्ण कदम है। बिजली की बढ़ती मांग, बड़े पैमाने पर रिन्यूएबल एनर्जी के इंटीग्रेशन, बढ़ते विद्युत बाजार और डिजिटल टेक्नोलॉजी के बढ़ते इस्तेमाल से यह प्रेरित है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001G4J8.jpg)\n\nविशिष्टता केंद्र को विनियामक अनुसंधान यानी रेगुलेटरी रिसर्च,क्षमता निर्माण यानी कैपेसिटी बिल्डिंग,सुझाव द्वारा समर्थन यानी एडवाइजरी सपोर्ट और जानकारी यानी नॉलेज फैलाने के लिए एक राष्ट्रीय स्तर के केंद्र के तौर पर देखा जा रहा है। इस केंद्र को एक प्रमुख शैक्षिक संस्थान में स्थापित करके और राष्ट्रीय विद्युत विनियामक यानी नेशनल पावर रेगुलेटर और सिस्टम ऑपरेटर के बीच करीबी सहयोग के ज़रिए,यह पहल नीति,विनियामन,प्रणालीगत संचालन और शैक्षिकअनुसंधान को एक ही संस्थागत ढांचे में एक साथ लाती है।\n\nयह केंद्र सीईआरसी और ग्रिड इंडिया के साथ मिलकर प्रमुख रेगुलेटरी और सेक्टोरल चुनौतियों की पहचान करेगा,संस्थागत क्षमताओं को मजबूत करने के लिए क्षमता निर्माण और मानव संसाधन विकास का समर्थन करेगा तथा प्रभावी ज्ञान प्रबंधन एवं प्रसार को बढ़ावा देगा। यह वैश्विक तौर पर शैक्षिक और नीति नेटवर्क तक पहुंच के साथ अत्याधुनिक अनुसंधान करेगा,साथ ही विनियामक और बिजली क्षेत्र के अन्य हितधारकों को सुझाव एवं परामर्श संबंधी सहायता भी प्रदान करेगा।\n\nआज आईआईटीदिल्ली में केंद्र का उद्घाटन करते हुए,श्री मनोहर लाल ने कहा कि जैसे-जैसे भारत स्वच्छ ऊर्जा,प्रतिस्पर्धी बाजारों और उपभोक्ता-केंद्रित सुधारों की ओर बढ़ रहा है,ज्ञान और अनुसंधान द्वारा समर्थित मजबूत विनियमन आवश्यक हो जाता है। उन्होंने कहा कि आईआईटीदिल्ली में यह विशिष्टता केंद्र सूचित और दूरदर्शी विनियमन का समर्थन करने में महत्वपूर्ण भूमिका निभाएगा।\n\nइस विशिष्टता केंद्र का काम किफायती,टिकाऊपन और दक्षता वाली विद्युत क्षेत्र की तीन चुनौतियों को हल करके नीतिगत और विनियामक फैसले लेने में सीधे मदद करेगा। यह वितरण इकाइयों और विनियामक आयोग के अंदर संस्थागत क्षमता को मजबूत करेगा,और विनियामक तथा नीति बनाने वालों को मजबूत विश्लेषणात्मक उपायों और पूरे भारत के सिस्टम मॉडल देगा ताकि वे उपभोक्ता कल्याण,प्रणालीगत विश्वसनीयता और निवेश संबंधी संकेतों के नजरिए से विनियामक प्रस्तावों का मूल्यांकन कर सकें। पूरे अर्थव्यवस्था के स्तर पर,यह केंद्र एक महत्वपूर्ण मोड़ पर विद्युत क्षेत्र के सुधारों के बारे में जानकारी देगा,क्योंकि सौर और पवन ऊर्जा मुख्यधारा बन रही है और विद्युत प्रणाली योजना निर्माण,संचालन और विनियामक ढांचे को मौलिक रूप से नया आकार दे रही है।\n\nआईआईटीदिल्ली के डायरेक्टर प्रो. रंगन बनर्जी ने कहा कि हम इस नए सेंटर के लिए सीईआरसी और जीआरआईडी (ग्रिड) इंडिया के साथ साझेदारी करके बहुत खुश हैं। संस्थान नया ज्ञान और विश्लेषण बनाने के लिए उत्सुक है जो हमारे बिजली क्षेत्र को टिकाऊ,किफायती और भविष्य के लिए तैयार बनाएगा। साथ मिलकर हम बिजली विनियामक संगठनों और विद्युत क्षेत्र के पेशेवरों का क्षमता निर्माण और उसे बढ़ाने में भी मदद करने की उम्मीद करते हैं।\n\nआईआईटीदिल्ली में उद्घाटन कार्यक्रम को संबोधित करते हुए,केंद्रीय विद्युत नियामक आयोग के चेयरमैन श्री जिष्णु बरुआ ने कहा कि अच्छे विनियमन को ठोस विश्लेषण,डेटा और लंबी अवधि की सोच से समर्थन मिलना चाहिए। यह केंद्र विनियामक अनुसंधान को गहरा करने और पावर सेक्टर में साक्ष्य-आधारित नीति निर्माण को मजबूत करने में मदद करेगा।\n\nइस बीच,ग्रिड कंट्रोलर ऑफ़ इंडिया लिमिटेड के चेयरमैन और मैनेजिंग डायरेक्टर श्री एस सी सक्सेना ने कहा कि रेगुलेटरी फ्रेमवर्क को ग्रिड ऑपरेशन की असलियत के साथ व्यवस्थित किया जाना चाहिए। इस केंद्र के जरिए,संचालनात्मक अनुभव और प्रणाली की जानकारी सीधे विनियामक अनुसंधान और मार्केट डिजाइन को बताई जाएगी।\n\nविद्युत सचिव श्री पंकज अग्रवाल ने आईआईटी-डी,सीईआरसी और ग्रिड कंट्रोलर ऑफ़ इंडिया लिमिटेड को केंद्र स्थापित करने के लिए बधाई देते हुए कहा कि यह देश में विद्युत क्षेत्र के विकास में अहम भूमिका निभाएगा।\n\nयह विशिष्टता केंद्र बहुविषयी अनुसंधान पर फोकस करेगा,जिसमें विद्युत क्षेत्र के नियमन,मार्केट डिजाइन,ग्रिड ऑपरेशन,एनर्जी ट्रांजिशन चुनौतियां,डीकार्बनाइजेशन के तरीके,डिजिटलीकरण और ऊर्जा भंडारण,मांग संबंधी प्रत्युत्तर और ग्रीन हाइड्रोजन जैसी उभरती प्रौद्योगिकी शामिल हैं। यह विनियामक और सिस्टम ऑपरेटरों को साक्ष्य-आधारित विश्लेषणात्मक विवरण के जरिए समर्थन करेगा,साथ ही सेक्टर पेशेवरों के लिए सुव्यवस्थित प्रशिक्षण कार्यक्रम के जरिए दीर्घकालिक विनियामक क्षमता का निर्माण करेगा।\n\nसीईआरसी,ग्रिड इंडिया और आईआईटीदिल्ली के बीच यह साझेदारी एक अनोखा संस्थागत मॉडल है,जो विनियामक नेतृत्व,संचालनात्मक विशेषज्ञता और अकादमिक उत्कृष्टता को एक साथ लाता है। उम्मीद है कि यह सहयोग भारत के पावर सेक्टर के लिए मजबूत,अनुकूल और भविष्य के लिए तैयार रेगुलेटरी फ्रेमवर्क बनाने में महत्वपूर्ण योगदान देगा।\n\nपीके/केसी/एसकेएस/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0020B1G.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "भारतीय रेल ने मौनी अमावस्या के दौरान 244 विशेष रेलगाडि़यां चलाईं, केवल दो सप्ताह में 4.5 लाख से अधिक यात्रियों को परिवहन प्रदान किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216219&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# भारतीय रेल ने मौनी अमावस्या के दौरान 244 विशेष रेलगाडि़यां चलाईं, केवल दो सप्ताह में 4.5 लाख से अधिक यात्रियों को परिवहन प्रदान किया\n\n## प्रयागराज में 40 विशेष रेलगाडि़यों ने 18 जनवरी को बिना नियमित सेवाओं को बाधित किए 1 लाख यात्रियों को सेवा प्रदान की\n\n**प्रकाशन तिथि:** 19 JAN 2026 5:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2216219\n\n---\n\nभारतीय रेल ने मौनी अमावस्या के दौरान रेल यातायात का सफलतापूर्वक प्रबंधन किया और 3 जनवरी 2026 से देशभर में 244 विशेष रेलगाडि़यां चलाईं, जिससे श्रद्धालुओं की सुगम और सुविधाजनक यात्रा सुनिश्चित हुई। उत्तरी रेलवे (एनआर) की 31, उत्तर मध्य रेलवे (एनसीआर) की 158 और उत्तर पूर्वी रेलवे (एनईआर) की 55 रेलगाडि़यों द्वारा संचालित इन रेलगाडि़यां से लगभग 4.5 लाख यात्रियों ने यात्रा की। त्योहारों के दौरान परेशानी मुक्त और सुरक्षित यात्रा सुनिश्चित करने के लिए विशेष सेवाओं की सावधानीपूर्वक योजना बनाई गई और उनका प्रबंधन किया गया।\n\nप्रयागराज में 18 जनवरी को त्यौहार से जुड़ी सर्वाधिक भीड़-भाड़ रही, जिस दौरान 40 विशेष रेलगाडि़यां चलाई गईं, जिनमें 11 एनआर (राष्ट्रीय रेलवे), 22 एनसीआर (राष्ट्रीय रेलवे) और 7 एनईआर (उत्तर-पूर्वी क्षेत्र) की रेलगाडि़यां शामिल थीं, जिनसे लगभग 1 लाख यात्रियों ने यात्रा की। उल्लेखनीय रूप से ,सभी नियमित रेलगाडि़यां निर्धारित समय पर चलीं,जो भारतीय रेल की प्रभावी योजना और परिचालन दक्षता को दर्शाती हैं।\n\nइन विशेष रेलगाडि़यां का सफल संचालन त्यौहारों के सर्वाधिक व्यस्त समय में यात्रियों को सुरक्षित, सुविधाजनक और निर्बाध सेवाएं प्रदान करने के लिए भारतीय रेलवे की प्रतिबद्धता को दर्शाता है। रेलवे व्यापक स्तर पर यात्री आवागमन को कुशलतापूर्वक प्रबंधित करने के लिए प्रौद्योगिकी, संसाधन योजना निर्माण और विभिन्न जोनों के बीच समन्वय का निरंतर लाभ उठा  रहा है।\n\nपीके/केसी/एसकेजे/एम",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "उद्योग-समर्थित परियोजनाओं के लिए रिसर्च डेवलपमेंट इनोवेशन (आरडीआई) फंडिंग इस माह के अंत तक शुरू होगी: डॉ. जितेंद्र सिंह",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216220&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# उद्योग-समर्थित परियोजनाओं के लिए रिसर्च डेवलपमेंट इनोवेशन (आरडीआई) फंडिंग इस माह के अंत तक शुरू होगी: डॉ. जितेंद्र सिंह\n\n## प्रौद्योगिकी विकास बोर्ड (टीडीबी) और जैवप्रौद्योगिकी उद्योग अनुसंधान सहायता परिषद (बीआईआरएसी) को आरडीआई फंड के तहत पहले सेकंड-लेवल फंड मैनेजर (एसएलएफएम) के तौर पर मंज़ूरी मिली है, यह निजी क्षेत्र के नेतृत्व वाले अनुसंधान एवं नवाचार को बढ़ावा देने के लिए 1 लाख करोड़ रुपये की लागत वाली पहल हैकेंद्रीय विज्ञान और प्रौद्योगिकी मंत्री ने इनोवेशन फंडिंग और सुधारों की समीक्षा के लिए विज्ञान विभाग के सचिवों की बैठक की अध्यक्षता कीडॉ. जितेंद्र सिंह की अध्यक्षता में हुई समीक्षा बैठक में विज्ञान विभाग ने स्टार्टअप की थीमेटिक क्लस्टरिंग पर जोर दिया\n\n**प्रकाशन तिथि:** 19 JAN 2026 5:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2216220\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी द्वारा 3 नवंबर, 2025 को की गई घोषणा के बाद, उद्योग-समर्थित परियोजनाओं के लिए अनुसंधान विकास नवाचार यानी रिसर्च डेवलपमेंट इनोवेशन (आरडीआई) फंडिंग इस महीने के आखिर तक शुरू हो जाएगी। फंडिंग कार्यक्रम कार्यान्वयन के चरण में आ गया है, और सार्वजनिक क्षेत्र के दो संस्थान उद्योग-समर्थित परियोजनाओं की फंडिंग के लिए तैयार हैं।\n\nकेंद्रीय विज्ञान और प्रौद्योगिकी राज्य मंत्री (स्वतंत्र प्रभार); पृथ्वी विज्ञान और प्रधानमंत्री कार्यालय, परमाणु ऊर्जा विभाग, अंतरिक्ष विभाग, कार्मिक, लोक शिकायत और पेंशन राज्य मंत्री, डॉ. जितेंद्र सिंह की अध्यक्षता में हुई एक बैठक में अनुसंधान, विकास और नवाचार (आरडीआई) फंड योजना की समीक्षा के बाद यह बताया गया।\n\n![ASM 1.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/image001DIGH.jpg)\n\nबैठक के दौरान, डॉ. जितेंद्र सिंह को अनुसंधान, विकास और नवाचार (आरडीआई) योजना की प्रगति के बारे में जानकारी दी गई, जिसे पिछले साल 1 जुलाई को केंद्रीय कैबिनेट ने मंज़ूरी दी थी और 3 नवंबर को प्रधानमंत्री द्वारा इसके कार्यान्वयन संबंधी दिशानिर्देशों, आवेदन आमंत्रित करने की सूचना और एक समर्पित डिजिटल पोर्टल के शुभारंभ के साथ औपचारिक रूप से शुरू किया गया था। अधिकारियों ने डॉ. जितेंद्र सिंह को बताया कि इस योजना का मकसद हाई-रिस्क, हाई-इम्पैक्ट रिसर्च को समर्थन करना और प्रयोगशालाओं, स्टार्टअप और उद्योग जगत के बीच संबंधों को मजबूत करना है।\n\nविज्ञान और प्रौद्योगिकी विभाग (डीएसटी) ने प्रौद्योगिकी विकास बोर्ड यानी टेक्नोलॉजी डेवलपमेंट बोर्ड (टीडीबी) और जैवप्रौद्योगिकी उद्योग अनुसंधान सहायता परिषद यानी बायोटेक्नोलॉजी इंडस्ट्री रिसर्च असिस्टेंस काउंसिल (बीआईआरएसी) को अनुसंधान, विकास और नवाचार (आरडीआई) फंड के तहत पहले सेकंड-लेवल फंड मैनेजर (एसएलएफएम) के रूप में मंजूरी दी है, जो निजी क्षेत्र के नेतृत्व वाले अनुसंधान और नवाचार को बढ़ावा देने के लिए 1 लाख करोड़ रुपये की पहल है।\n\nस्वीकृत कार्यान्वयन संरचना के तहत, टीडीबी सभी आरडीआई सनराइज और रणनीतिक क्षेत्रों में फैली परियोजनाओं के लिए सेकंड-लेवल फंड मैनेजर के तौर पर काम करेगा, जबकि बीआईआरएसी जैवप्रौद्योगिकी और उससे जुड़े क्षेत्रों में पहलों की देखरेख करेगा। उम्मीद है कि दोनों संगठन जनवरी 2026 के आखिर तक प्रस्ताव के लिए अपना पहला आह्वान जारी करेंगे, जिससे टीआरएल-4 से आगे बढ़ चुके नवाचार-संचालित कारोबार को आरडीआई फंड के संसाधन जल्दी मिल सकेंगे।\n\nअन्य सेकंड लेवल फंड मैनेजर से आवेदन मिलने की आखिरी तारीख 31 जनवरी 2026 है। अन्य फंड मैनेजर अल्टरनेट इन्वेस्टमेंट फंड स्ट्रक्चर (एआईएफ), डेवलपमेंट फाइनेंस इंस्टीट्यूशंस (डीएफआई), नॉन-बैंकिंग फाइनेंस कॉर्पोरेशन (एनबीएफसी) और फोकस्ड रिसर्च ऑर्गनाइजेशन (एफआरओ) हो सकते हैं।\n\nडॉ. जितेंद्र सिंह को बताया गया कि आरडीआई स्कीम के औपचारिक लॉन्च के बाद, विज्ञान और प्रौद्योगिकी विभाग (डीएसटी) को हितधारकों से कार्यान्वयन संबंधी मार्गनिर्देशों पर स्पष्टीकरण मांगने वाली बड़ी संख्या में सवाल मिले। इनकी जांच की गई और उनका जवाब दिया गया, जिसके बाद सेकंड लेवल फंड मैनेजर के लिए आवेदन लेने के लिए ऑनलाइन पोर्टल चालू किया गया। जैसा कि कैबिनेट नोट में बताया गया है, जैव प्रौद्योगिकी उद्योग अनुसंधान सहायता परिषद (बीआईआरएसी) और प्रौद्योगिकी विकास बोर्ड (टीडीबी) को इस भूमिका को निभाने के लिए नामांकन के आधार पर आमंत्रित किया गया था।\n\nडॉ. जितेंद्र सिंह को यह भी बताया गया कि सचिवों के अधिकृत समूह ने 12 जनवरी को हुई अपनी बैठक में, अनुसंधान नेशनल रिसर्च फाउंडेशन (एएनआरएफ) की कार्यकारी परिषद के फैसले के अनुसार बीआईआरएसी और टीडीबी को सेकंड लेवल फंड मैनेजर के रूप में स्वीकृत किया। दोनों संगठनों को पहली तिमाही में 2,000 करोड़ रुपये मिलेंगे, जिससे स्कीम के तहत शुरुआती आवंटन 4,000 करोड़ रुपये हो जाएगा और उम्मीद है कि वे जनवरी के आखिर से पहले स्टार्टअप उद्यमों, कंपनियों और उद्योग से परियोजना प्रस्ताव के लिए आह्वान जारी करेंगे।\n\nडॉ. जितेंद्र सिंह ने समीक्षा बैठक की अध्यक्षता करते हुए आरडीआई योजना को समय पर लागू करने और विज्ञान विभागों के बीच करीबी तालमेल की जरूरत पर जोर दिया। उन्होंने इस बात पर भी जोर दिया कि अनुसंधान और नवाचार के लिए सार्वजनिक वित्त पोषण का नतीजा उद्योग जगत और समाज के लिए मापन-योग्य होना चाहिए और पारदर्शिता तथा भागीदारी में आसानी सुनिश्चित करने के लिए, हितधारकों के फीडबैक के आधार पर लागू करने के दिशानिर्देशों में बदलाव सहित, प्रक्रियाओं को आसान बनाने के लिए उठाए जा रहे कदमों का जायजा लिया।\n\nडॉ. जितेंद्र सिंह ने विज्ञान विभागों के बीच बेहतर तालमेल और आरडीआई योजना सहित प्रमुख पहलों को समय पर लागू करने की जरूरत पर जोर दिया। उन्होंने इस बात पर भी बल दिया कि अनुसंधान में सार्वजनिक निवेश का नतीजा उद्योग जगत और समाज के लिए ठोस होना चाहिए, और राष्ट्रीय विकास की प्राथमिकताओं के साथ मेल खाना चाहिए। डॉ. सिंह ने पारदर्शिता और भागीदारी में आसानी सुनिश्चित करने के लिए हितधारकों के फीडबैक के आधार पर लागू करने के दिशानिर्देशों में बदलाव सहित, प्रक्रियाओं को आसान बनाने के लिए उठाए जा रहे उपायों की भी समीक्षा की।\n\nचर्चा के दौरान, डॉ. जितेंद्र सिंह ने कहा कि अनुसंधान और विकास में निजी क्षेत्र की भागीदारी को मजबूत करना आरडीआई फ्रेमवर्क का एक मुख्य उद्देश्य बना हुआ है। उन्होंने कहा कि इस योजना का मकसद ट्रांसलेशनल रिसर्च को समर्थन करना और पब्लिक रिसर्च संस्थानों, स्टार्टअप और उद्योग जगत के बीच मजबूत संबंध बनाना है, जिससे वैज्ञानिक नतीजे अधिक प्रभावी ढंग से वाणिज्यिक और सामाजिक उपयोग की ओर बढ़ सकें।\n\nइस बैठक में विज्ञान मंत्रालयों और विभागों के सचिवों तथा वरिष्ठ अधिकारियों ने भाग लिया। यह कार्यवाही भारत सरकार के प्रधान वैज्ञानिक सलाहकार प्रो. अजय के. सूद के स्वागत भाषण से शुरू हुई, जिसके बाद केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने प्रारंभिक भाषण दिया।\n\nपीके/केसी/एसकेएस/एसके\n\n![ASM 2.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/image002QGDE.jpg)\n\n![ASM 3.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/image003PR1O.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पत्तन, पोत परिवहन और जलमार्ग मंत्रालय",
    "title": "केंद्रीय मंत्री सर्बानंद सोनोवाल ने फर्जी पत्र के संदर्भ में स्पष्टीकरण देते हुए असम भाजपा में दरार की खबरों को पूरी तरह गलत व निराधार करार दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216104&reg=3&lang=2",
    "content": "**पत्तन, पोत परिवहन और जलमार्ग मंत्रालय**\n\n# केंद्रीय मंत्री सर्बानंद सोनोवाल ने फर्जी पत्र के संदर्भ में स्पष्टीकरण देते हुए असम भाजपा में दरार की खबरों को पूरी तरह गलत व निराधार करार दिया\n\n**प्रकाशन तिथि:** 19 JAN 2026 1:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2216104\n\n---\n\nकेंद्रीय मंत्री सर्बानंद सोनोवाल के कार्यालय ने मीडिया के कुछ हिस्सों में प्रसारित हो रही उन खबरों को गंभीरता से लिया है, जिनमें कहा गया है कि असम भाजपा के अंदरूनी मतभेद नई दिल्ली तक पहुंच गए हैं। यह रिपोर्ट कथित तौर पर श्री सर्बानंद सोनोवाल द्वारा पार्टी के राष्ट्रीय अध्यक्ष को लिखे गए एक पत्र पर आधारित बताई जा रही है।\n\nकार्यालय यह स्पष्ट करता है कि वह पत्र, जिसमें असम में नेतृत्व परिवर्तन की मांग की गई है और वर्तमान मुख्यमंत्री हिमंत बिस्व सरमा पर आरोप लगाए गए हैं, पूरी तरह से फर्जी, मनगढ़ंत और जाली है। इसमें जाली आधिकारिक लेटरहेड का उपयोग किया गया है और केंद्रीय मंत्री सर्बानंद सोनोवाल के फर्जी हस्ताक्षर किए गए हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001EQ4H.jpg)\n\nइस तरह की धोखाधड़ीपूर्ण सामग्री का प्रसार एक गंभीर अपराध है, जिसमें जालसाजी, पहचान की नकल और सरकारी दस्तावेजों का दुरुपयोग शामिल होता है। इसका मुख्य उद्देश्य झूठी जानकारी फैलाना और संवैधानिक प्राधिकरण की छवि को धूमिल करना है।\n\nइस मामले में एफआईआर दर्ज कर ली गई है और कानून प्रवर्तन एजेंसियों से अनुरोध किया गया है कि प्राथमिकता के आधार पर वे मामले की जांच करें और दोषियों के खिलाफ सख्त कानूनी कार्रवाई करें।\n\nकेंद्रीय मंत्री का कार्यालय प्रसारित रिपोर्टों में किए गए दावों को सख्ती से खारिज करते हुए यह स्पष्ट करता है कि श्री सर्बानंद सोनोवाल से जुड़ी किसी आंतरिक प्रतिद्वंद्विता या पत्राचार के आरोप पूरी तरह से निराधार हैं।\n\nआम जनता और मीडिया को सलाह दी जाती है कि वे इस तरह की फर्जी व अपुष्ट सामग्री पर भरोसा न करें और न ही इसे प्रसारित करें। जानकारी की पुष्टि केवल आधिकारिक और अधिकृत स्रोतों से ही करने की सलाह भी दी गई है।\n\nपीके/केसी/बीयू/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "कौशल विकास और उद्यमिता मंत्रालय द्वारा पुणे में उद्योग जगत से परामर्श के साथ पीएम-सेतु  को सफलतापूर्वक लागू करने को गति मिली",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216264&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# कौशल विकास और उद्यमिता मंत्रालय द्वारा पुणे में उद्योग जगत से परामर्श के साथ पीएम-सेतु  को सफलतापूर्वक लागू करने को गति मिली\n\n**प्रकाशन तिथि:** 19 JAN 2026 6:52PM | PIB Delhi\n**रिलीज़ आईडी:** 2216264\n\n---\n\nकौशल विकास और उद्यमिता मंत्रालय (एमएसडीई) ने आज पीएम-सेतु (प्रधान मंत्री स्किलिंग एंड एम्प्लॉयबिलिटी ट्रांसफॉर्मेशन थ्रू अपग्रेडेड ITIs) योजना को लागू करने के हिस्से के रूप में पुणे में उद्योग जगत से बड़ा परामर्श आयोजित किया। यशवंतराव चव्हाण विकास प्रशासन अकादमी (वाईएएसएचएडीए) में आयोजित इस कार्यक्रम का नेतृत्व भारत सरकार के एमएसडीई की सचिव सुश्री देबाश्री मुखर्जी और महाराष्ट्र सरकार के कौशल, रोजगार, उद्यमिता और नवाचार विभाग की अपार मुख्य सचिव सुश्री मनीषा वर्मा ने किया।\n\nऑटोमोटिव, निर्माण, वस्त्र, एफएमसीजी, इलेक्ट्रॉनिक्स, तेल और गैस, और नवीकरणीय ऊर्जा सहित विभिन्न क्षेत्रों की 40 से ज़्यादा कंपनियों ने इस परामर्श में भाग लिया। महिंद्रा, टाटा ग्रुप, टाटा मोटर्स, भारत इलेक्ट्रॉनिक्स, गोदरेज और फिएट जैसे प्रमुख उद्योग साझेदार मौजूद थे। चर्चा हब-एंड-स्पोक आईटीआई मॉडल, स्पेशल पर्पस व्हीकल्स (SPVs) के माध्यम से उद्योग-नेतृत्व वाले शासन, पाठ्यक्रम नवाचार, ट्रेनर अपस्किलिंग और रोजगार परिणामों को मजबूत करने पर केंद्रित थी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001SSVZ.jpg)\n\nइस अवसर पर  कौशल विकास और उद्यमिता मंत्रालय की सचिव सुश्री देबाश्री मुखर्जी ने पीएम-सेतु के तहत उद्योग के आगे आने के महत्व पर बल दिया। उन्होंने कहा कि यह योजना आईटीआई को न केवल बेहतर अवसंरचना के माध्यम से, बल्कि प्रशिक्षण की गुणवत्ता, प्रशिक्षक के प्रदर्शन, आधुनिक शिक्षण पद्धति और मापने योग्य प्लेसमेंट परिणामों पर अधिक ध्यान केंद्रित करके, उद्योग के लिए अधिक प्रासंगिक, महत्वाकांक्षी और परिणाम-उन्मुख बनाने के लक्ष्य पर आधारित है।\n\nसुश्री देबाश्री मुखर्जी ने यह भी बताया कि यह योजना स्थायी साझेदारी बनाने के लिए डिज़ाइन की गई है, जहाँ उद्योग शासन, करिकुलम अलाइनमेंट और ट्रेनर अपस्किलिंग में महत्वपूर्ण भूमिका निभाता है। इस दौरान यह सुनिश्चित किया जाता कि प्रशिक्षण बदलती प्रौद्योगिकी और वास्तविक शॉपफ्लोर आवश्यकताओं के साथ संरेखित रहे। उन्होंने उद्योग के लिए प्रमुख लाभों पर भी जोर दिया, जिसमें नौकरी के लिए तैयार प्रशिक्षुओं की विश्वसनीय पाइपलाइन, भर्ती और ऑनबोर्डिंग लागत में कमी और आधुनिक लैब और उन्नत उपकरणों तक बेहतर पहुंच शामिल है।\n\nराज्य की प्रतिबद्धता को दोहराते हुए, महाराष्ट्र सरकार की अपर मुख्य सचिव, सुश्री मनीषा वर्मा ने कहा कि महाराष्ट्र इस योजना के तहत उद्योग को सक्रिय रूप से भाग लेने के लिए अनुकूल वातावरण प्रदान करेगा। उन्होंने कहा कि महाराष्ट्र संबंधित पक्षों के साथ घनिष्ठ समन्वय, सहायक राज्य-स्तरीय व्यवस्थाओं और उद्योग भागीदारों के साथ सक्रिय जुड़ाव के माध्यम से कार्यान्वयन को सुविधाजनक बनाएगा ताकि राज्य में आईटीआई मजबूत उद्योग संबंधों और बेहतर रोजगार परिणामों के साथ उच्च गुणवत्ता वाले कौशल संस्थानों के रूप में उभर सकें।\n\nपीएम-सेतु पर उद्योग की प्रतिक्रिया ने योजना के तहत परिकल्पित सहयोगी ढांचे में गहरी रुचि दिखाई, जिसमें कौशल पारिस्थितिकी तंत्र में उद्योग की बढ़ी हुई भागीदारी के मूल्य पर जोर दिया गया। ऑटोमोटिव और नवीकरणीय ऊर्जा क्षेत्रों के प्रतिनिधियों से मिले सुझाव से पता चला कि यह पहल भविष्य के लिए तैयार प्रतिभा पूल विकसित करने के लिए संयुक्त प्रयासों को सक्षम बनाती है। इसके साथ ही यह पहल आईटीआई को उत्पादन से जुड़े प्रशिक्षण और नवाचार के केंद्रों में विकसित होने में भी सहायता करती है।\n\nचर्चाओं में उद्योग के लिए रणनीतिक लाभ भी सामने आए, जिसमें शासन संरचनाओं में अधिक भागीदारी, पाठ्यक्रम विकास और प्रशिक्षण वितरण में योगदान करने का दायरा, मजबूत नियोक्ता दृश्यता और सीएसआर और ईएसजी उद्देश्यों के साथ घनिष्ठ तालमेल शामिल है। इससे कौशल विकास बदलती कार्यबल आवश्यकताओं के प्रति उत्तरदायी बना रहता है।\n\nइस कार्यक्रम में आईटीआई औंध पुणे, आईटीआई गर्ल्स पुणे, आईटीआई पिंपरी चिंचवाड़ और फ्रोनियस इंडिया प्राइवेट लिमिटेड, भोसरी का फील्ड दौरा भी शामिल था। इससे प्रतिभागियों को संस्थागत बुनियादी ढांचे, प्रशिक्षण पारिस्थितिकी तंत्र और उद्योग-एकीकृत कौशल मॉडल का प्रत्यक्ष अनुभव मिला।\n\nप्रधानमंत्री श्री नरेंद्र मोदी द्वारा अक्टूबर 2025 में पांच वर्षों में ₹60,000 करोड़ के परिव्यय के साथ शुरू की गई पीएम-सेतु का लक्ष्य आईटीआई को सरकारी स्वामित्व वाले लेकिन उद्योग-प्रबंधित संस्थानों में बदलना है। बुनियादी ढांचे को अपग्रेड करके, नए पाठ्यक्रम शुरू करके, और उद्योग-नेतृत्व वाले शासन को शामिल करके, यह योजना भारत के विकास क्षेत्रों और विकसित भारत 2047 के दृष्टिकोण के अनुरूप कुशल और रोजगार योग्य युवा कार्यबल बनाने का प्रयास करती है।\n\n*******\n\nपीके/ केसी /पीके /डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002IMBQ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003SOIX.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0049RN7.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006Q9NV.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007Q6O8.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image008OMFI.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "“पूर्वोत्तर के युवा भारत के कुशल कार्यबल का नेतृत्व करने के लिए तैयार है” – जयंत चौधरी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216105&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# “पूर्वोत्तर के युवा भारत के कुशल कार्यबल का नेतृत्व करने के लिए तैयार है” – जयंत चौधरी\n\n## इंडियास्किल्स क्षेत्रीय प्रतियोगिता 2025-2026 असम में आयोजित हो रहा है, जिसमें पूर्वोत्तर के आठ राज्यों के युवा 26 कौशल श्रेणियों में प्रतिस्पर्धा करेंगे\n\n**प्रकाशन तिथि:** 19 JAN 2026 1:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2216105\n\n---\n\nभारत सरकार में कौशल विकास और उद्यमिता राज्य मंत्री (स्वतंत्र प्रभार) और शिक्षा राज्य मंत्री श्री जयंत चौधरी ने गुवाहाटी विश्वविद्यालय,गुवाहाटी,असम में पूर्वोत्तर के लिए इंडियास्किल्स क्षेत्रीय प्रतियोगिता2025-26का उद्घाटन किया,जहां पूर्वोत्तर के आठ राज्यों के युवा26कौशल श्रेणियों में एक-दूसरे के साथ प्रतिस्पर्धा करेंगे।\n\nकौशल विकास और उद्यमिता मंत्रालय (एमएसडीई),राष्ट्रीय कौशल विकास निगम (एनएसडीसी) के साथ मिलकर,देश की प्रमुख कौशल प्रतियोगिता को पहली बार पूर्वोत्तर क्षेत्र में ला रहा है,जिससे इस क्षेत्र की युवा प्रतिभाओं को अपने घर के करीब राष्ट्रीय स्तर की कौशल प्रतियोगिता में भाग लेने का एक मूल्यवान अवसर मिलेगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001IU6R.jpg)\n\nउद्घाटन समारोह में गौहाटी विश्वविद्यालय के कुलपति डॉ. नानी गोपाल महंत,असम सरकार के प्रधान सचिव (सीमा सुरक्षा एवं विकास विभाग,असम समझौता कार्यान्वयन विभाग,कौशल,रोजगार एवं उद्यमिता विभाग और श्रम कल्याण विभाग) श्री ज्ञानेंद्र देव त्रिपाठी (आईएएस) और भारत सरकार के कौशल विकास एवं उद्यमिता मंत्रालय की संयुक्त सचिव सुश्री हेना उस्मान के साथ-साथ कौशल विकास इको-सिस्टम के वरिष्ठ अधिकारी और प्रमुख हितधारक उपस्थित थे।\n\nश्री जयंत चौधरी ने सभा को संबोधित करते हुए कहा कि प्रधानमंत्री का पूर्वोत्तर पर निरंतर ध्यान,जो उनकी नियमित यात्राओं और नीतिगत प्राथमिकताओं से स्पष्ट है,ने इस क्षेत्र के युवाओं के लिए नए सिरे से आत्मविश्वास और अवसर पैदा किए हैं। इंडियास्किल्स जैसी पहलें इस दृष्टिकोण को और मजबूत करती हैं,क्योंकि ये राष्ट्रीय मंचों को सीधे इस क्षेत्र की युवा प्रतिभाओं तक पहुंचाती हैं।\n\nश्री जयंत चौधरी ने कहा कि इंडियास्किल्स महज एक प्रतियोगिता नहीं है;यह उत्कृष्टता,अनुशासन और कार्य की गरिमा का उत्सव है। पूर्वोत्तर में अपार प्रतिभा और आकांक्षाएं हैं,और यह मंच इस बात पर हमारे विश्वास को दर्शाता है कि इस क्षेत्र के युवा देश के कुशल कार्यबल का नेतृत्व करने और राष्ट्र के विकास में सार्थक योगदान देने के लिए तैयार हैं।\n\nश्री जयंत चौधरी ने राष्ट्रीय शिक्षा नीति (एनईपी)2020के अनुरूप औपचारिक शिक्षा के साथ कौशल विकास को एकीकृत करने के बढ़ते महत्व पर देते हुएकहा कि शिक्षा और कौशल विकास के बीच घनिष्ठ समन्वय रोजगार,उद्यमिता और आजीवन सीखने के रास्ते खोलता है,साथ ही युवाओं को तेजी से विकसित हो रही अर्थव्यवस्था के लिए भविष्य के लिए तैयार करता है।\n\nप्रतियोगिता के अलावा,यह क्षेत्रीय आयोजन स्किल इंडिया मिशन के अंतर्गत पूर्वोत्तर क्षेत्र में कौशल विकास प्रणाली के निरंतर सुदृढ़ीकरण को दर्शाता है। औद्योगिक प्रशिक्षण संस्थानों (आईटीआई) और राष्ट्रीय कौशल प्रशिक्षण संस्थानों (एनएसटीआई) सहित प्रशिक्षण महानिदेशालय (डीजीटी) के संस्थानों के छात्र विभिन्न कौशल श्रेणियों में भाग ले रहे हैं,जो दीर्घकालिक व्यावसायिक शिक्षा और राष्ट्रीय स्तर के प्रतिस्पर्धी मंचों के बीच बढ़ते तालमेल को प्रदर्शित करता है।\n\nपूर्वोत्तर क्षेत्रीय प्रतियोगिता में पूर्वोत्तर राज्यों के सभी आठ राज्यों से162प्रतिभागियों ने भाग लिया है,जो मजबूत क्षेत्रीय भागीदारी और प्रतिभा की विविधता को दर्शाता है। यह प्रतियोगिता ऑटोमोबाइल प्रौद्योगिकी,क्लाउड कंप्यूटिंग,मोबाइल एप्लिकेशन विकास,सॉफ्टवेयर और वेब प्रौद्योगिकी,डिजिटल इंटरैक्टिव मीडिया,इलेक्ट्रॉनिक्स,सीएनसी मिलिंग और टर्निंग,वेल्डिंग,विद्युत प्रतिष्ठान,फैशन प्रौद्योगिकी,बेकरी और पेस्ट्री,होटल रिसेप्शन,रेस्तरां सेवा,स्वास्थ्य और सामाजिक देखभाल,खुदरा बिक्री और दृश्य विपणन सहित समकालीन और पारंपरिक कौशल क्षेत्रों की एक विस्तृत श्रृंखला को कवर करती है।\n\nइस प्रतियोगिता में प्रदर्शित कौशल विविधता ऑटोमोबाइल टेक्नोलॉजी,इलेक्ट्रॉनिक्स,सीएनसी,इलेक्ट्रिकल इंस्टॉलेशन और वेल्डिंग जैसे प्रमुख तकनीकी और परंपरागत रूप से पुरुष-प्रधान व्यवसायों में महिलाओं की बढ़ती भागीदारी को उजागर करती है। यह विनिर्माण और सेवा क्षेत्रों के साथ डिजिटल कौशल के मजबूत समन्वय को भी दर्शाती है,जो युवाओं को उद्योग4.0से जुड़ी भूमिकाओं के लिए तैयार कर रही है। साथ ही,आतिथ्य,स्वास्थ्य और खुदरा कौशल की उपस्थिति पूर्वोत्तर के प्रमुख विकास क्षेत्रों,विशेष रूप से पर्यटन और सेवा क्षेत्रों के साथ कौशल विकास प्रयासों के तालमेल को रेखांकित करती है। इंडियास्किल्स जैसे प्लेटफॉर्म क्षेत्रीय प्रतिभा को उद्योग की मांग और राष्ट्रीय विकास प्राथमिकताओं के साथ जोड़ने में महत्वपूर्ण भूमिका निभाते हैं।\n\nइंडियास्किल्स प्रतियोगिता में देश भर की सर्वश्रेष्ठ प्रतिभाओं की पहचान और उन्हें निखारने के लिए एक संरचित,बहुस्तरीय मूल्यांकन प्रक्रिया अपनाई जाती है। उम्मीदवारों का मूल्यांकन सबसे पहले जिला स्तर पर किया जाता है,उसके बाद राज्य-स्तरीय प्रतियोगिताएं होती हैं,जिसके बाद चयनित प्रतिभागी क्षेत्रीय प्रतियोगिताओं में भाग लेते हैं। क्षेत्रीय स्तर पर शीर्ष प्रदर्शन करने वाले प्रतिभागी इंडियास्किल्स राष्ट्रीय प्रतियोगिता के लिए अर्हता प्राप्त करते हैं,जहां उनका मूल्यांकन राष्ट्रीय मानकों के आधार पर किया जाता है,और चयनित विजेताओं को22-27सितंबर, 2026के बीच शंघाई में आयोजित होने वाली वर्ल्डस्किल्स प्रतियोगिता में भारत का प्रतिनिधित्व करने का अवसर मिलेगा।\n\nपीके/केसी/एचएन/एसवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002SUNF.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003MV12.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004V5IG.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005PQZO.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006JZ7S.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "खेल मंत्री डॉ. मनसुख मांडविया ने लेह में शुरू होने वाले खेलो इंडिया विंटर गेम्स 2026 के अवसर का लाभ उठाने का आग्रह किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216284&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# खेल मंत्री डॉ. मनसुख मांडविया ने लेह में शुरू होने वाले खेलो इंडिया विंटर गेम्स 2026 के अवसर का लाभ उठाने का आग्रह किया\n\n## आइस स्केटिंग कार्यक्रम में फिगर स्केटिंग को भी शामिल किया गया है, जो ओलंपिक खेलों में एक महत्वपूर्ण खेल है; मेजबान लद्दाख का लक्ष्य पिछले सीजन की तरह इस सीजन में भी पदक तालिका में शीर्ष स्थान प्राप्त करना है\n\n**प्रकाशन तिथि:** 19 JAN 2026 7:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2216284\n\n---\n\nजम्मू-कश्मीर के लेह में मंगलवार को शुरू हो रहे खेलो इंडिया विंटर गेम्स 2026 के लद्दाख चरण में एथलीटों,कोचों एवं तकनीकी अधिकारियों सहित 1000 से अधिक पुरुष एवं महिलाएं हिस्सा ले रहे हैं। नवांग दोरजे स्टोबदान (एनडीएस) स्टेडियम,आर्मी रिंक और बर्फ़ से ढंका हुआ गुपुख झील 26 जनवरी को खेलों के समापन तक आकर्षण का केंद्र रहेंगे। केआईडब्ल्यूजी 2026 का उद्घाटन समारोह मंगलवार दोपहर को होगा।\n\nबर्फ पर खेले जाने वाले दो खेलों स्केटिंग और हॉकी में 472 एथलीट हिस्सा लेंगे। इस वर्ष का नया आकर्षण ओलंपिक स्पर्धा फिगर स्केटिंग को शामिल करना है। पिछले वर्ष केआईडब्ल्यूजी के लद्दाख चरण में,मेजबान ने 13 में से चार स्वर्ण पदक जीतकर पदक तालिका में शीर्ष स्थान प्राप्त किया था जबकि तमिलनाडु और महाराष्ट्र क्रमशः दूसरे और तीसरे स्थान पर रहे थे।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-19at6.29.26PM(1)KPFB.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-19at6.29.26PM(1)KPFB.jpeg)\n\nhttps://www.instagram.com/reel/DTsHbANE0jb/?igsh=MTZrbTA1YWNyYmxvYg==\n\nखेलो इंडिया विंटर गेम्स 2026 का पहला चरण केंद्र शासित प्रदेश लद्दाख के युवा सेवा एवं खेल विभाग द्वारा भारतीय खेल प्राधिकरण की देखरेख में आयोजित किया जा रहा है। खेलों का संचालन करने के लिए तकनीकी विशेषज्ञता राष्ट्रीय खेल संवर्धन निकायों/संघों द्वारा प्रदान की जाती है जो हिम खेलों का प्रबंधन करते हैं।\n\nhttps://www.instagram.com/reel/DTr0Ut2gaZr/?igsh=MTM3MHo5MGV5MjFmYw==\n\nकेआईडब्ल्यूजी 2026,खेलो इंडिया कैलेंडर का इस वर्ष का दूसरा आयोजन है। पहला आयोजन 5 से 10 जनवरी तक दीव में आयोजित खेलो इंडिया बीच गेम्स था। सभी खिलाड़ियों और उनके सहायक कर्मचारियों के लिए,लेह गेम्स यह देखने का अवसर होगा कि खिलाड़ी चुनौतीपूर्ण उच्च ऊंचाई वाली जलवायु परिस्थितियों जैसे कि माइनस डिग्री तापमान और कम ऑक्सीजन में कैसा प्रदर्शन करते हैं।\n\nकेंद्रीय युवा कार्यक्रम एवं खेल मंत्री डॉ. मनसुख मांडविया ने कहा,“साल की शुरुआत भारतीय खेलों के लिए जबरदस्त शुरुआत के साथ हुई है,पहले महीने में दो खेलो इंडिया गेम्स का आयोजन हुआ,जिसमें हाल ही में दीव में समाप्त हुए खेलो इंडिया बीच गेम्स 2026 भी शामिल है। खेलो इंडिया विंटर गेम्स एक और महत्वपूर्ण आयाम जोड़ता है,जिससे खिलाड़ियों को शीतकालीन खेलों में प्रतिस्पर्धा करने एवां उत्कृष्टता प्राप्त करने के अवसर मिलता है,जो क्षेत्र भारत में ऐतिहासिक रूप से सीमित प्रतिस्पर्धी अनुभव वाला रहा है। यह केंद्र की मोदी सरकार के निरंतर एवं केंद्रित प्रयासों के कारण ही संभव हुआ है कि आज भारत एक राष्ट्रीय स्तर पर मल्टी स्पोर्ट विंटर गेम्स की मेज़बानी करता है और देश के घरेलू प्रतियोगिता संरचना में शीतकालीन खेलों को मजबूती से शामिल किया जा रहा है।\n\nकेआईडब्ल्यूजी लद्दाख में आइस हॉकी मुख्य आकर्षण का केंद्र बना हुआ है,लेकिन फिगर स्केटिंग को भी एक स्वागत योग्य खेल के रूप में देखा जा रहा है। पिछले साल फरवरी में चीन के हार्बिन में आयोजित एशियाई शीतकालीन खेलों में भारत ने 23 आइस स्केटर्स और कुल 59 एथलीट भेजे थे,जो खेलों के लिए अब तक की सबसे बड़ी टीम थी। अमेरिका में रहने वाली तारा प्रसाद ने आठवां स्थान प्राप्त किया,जो एशियाई खेलों में फिगर स्केटिंग में भारत का अब तक का सर्वश्रेष्ठ प्रदर्शन है। पुरुषों में मंजेश तिवारी 15वें स्थान पर रहे।\n\nलद्दाख के वरिष्ठ राष्ट्रीय कोच मोहम्मद अब्बास नोर्डक ने कहा, \" चीन के हार्बिन में हमने भले ही पदक न जीते हों,लेकिन हमने यह साबित किया है कि हम प्रतिस्पर्धा कर सकते हैं। अधिक प्रतिस्पर्धा का मतलब अधिक अवसर है और इसीलिए खेलो इंडिया शीतकालीन खेलों का यह संस्करण एक मील का पत्थर है।\"\n\nकेंद्रीय खेल मंत्री डॉ. मांडविया ने आगे कहा,“आने वाले महीनों में,खेलो इंडिया का विस्तार कई प्रारूपों में किया जाएगा,जिसकी शुरुआत अगले महीने होने वाले खेलो इंडिया ट्राइबल गेम्स से होगी और इसके बाद पूरे देश में अन्य प्रारूपों का आयोजन किया जाएगा। खेलो इंडिया का कैलेंडर को अंतिम रूप दिया गया है और संस्थागत बनाया गया है और यह प्रतियोगिता चक्र खेल जगत में एक क्रांतिकारी बदलाव लाएगा,जिससे घरेलू खेल व्यवस्था मजबूत होगी और योग्य खिलाड़ियों को प्रतिस्पर्धा करने,प्रगति करने एवं उत्कृष्टता प्राप्त करने के कई अवसर मिलेंगे।”\n\nप्रतियोगिता में हिस्सा लेने वाले 21 राज्यों और केंद्र शासित प्रदेशों में से हरियाणा (62),हिमाचल प्रदेश (55) और मेजबान लद्दाख (52) के एथलीटों की संख्या सबसे अधिक है। केआईडब्ल्यूजी 2026 के लद्दाख चरण में 17 स्वर्ण पदक शामिल होंगे, इनमें से 15 आइस स्केटिंग के लिए दिए जाएंगे।\n\nकेआईडब्ल्यूजी के बारे में अधिक जानकारी के लिए यहां क्लिक करेंwww.Winter.kheloindia.gov.in\n\n****\n\nपीके/केसी/एके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-19at6.29.26PMH6PM.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-19at6.29.26PMH6PM.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "सीमा सड़क संगठन (बीआरओ): पथ निर्माण से राष्ट्र निर्माण तक, जो जोड़ता है राष्ट्र और जन-मन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215960&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# सीमा सड़क संगठन (बीआरओ): पथ निर्माण से राष्ट्र निर्माण तक, जो जोड़ता है राष्ट्र और जन-मन\n\n**प्रकाशन तिथि:** 19 JAN 2026 10:50AM | PIB Delhi\n**रिलीज़ आईडी:** 2215960\n\n---\n\nमुख्य बिंदु\n\n·सीमा सड़क संगठन सैन्य और नागरिक दोनों की आवश्यकताओं को पूरा करने के लिए सीमावर्ती और दुर्गम क्षेत्रों में रणनीतिक सड़कों, पुलों, सुरंगों और हवाई पट्टियों का निर्माण व रखरखाव करता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0049Y8E.png)\n\n·वर्ष 1960 में अपनी स्थापना के बाद से,सीमा सड़क संगठन (बीआरओ) ने भारत के सीमावर्ती क्षेत्रों और मित्र पड़ोसी देशों में64,100 किलोमीटर से अधिक लंबी सड़कों,1,179 पुलों,7 सुरंगोंऔर 22 हवाई पट्टियों का निर्माणकर एक कीर्तिमान स्थापित किया है।\n\n·भूटान,म्यांमार,अफगानिस्तान और ताजिकिस्तानमें इंफ्रास्ट्रक्चर के माध्यम से, बीआरओ क्षेत्रीय संपर्क और रणनीतिक साझेदारी को सुदृढ़ करता है।\n\n·वित्तीय वर्ष2024–25में, सीमा सड़क संगठन (बीआरओ) ने ₹16,690 करोड़ का अपनाअब तक का सर्वाधिक व्यय दर्ज किया। इस गति को बरकरार रखते हुए,वित्तीय वर्ष2025–26के लिए₹17,900करोड़का एक महत्वाकांक्षी व्यय लक्ष्य निर्धारित किया गया है।\n\n·वर्ष2024से2025की दो साल की अवधि में,बीआरओ ने250इंफ्रास्ट्रक्चर परियोजनाओंको राष्ट्र को समर्पित किया, जो रणनीतिक सीमा विकास की दिशा में एक महत्वपूर्ण पड़ाव है।\n\nपरिचय\n\nहिमालय के उन हिमनदों से जहाँ ऑक्सीजन कम होने लगती है,उन नदी घाटियों तक जहाँ जलधाराएँ गर्जना करती हैं और उन तपते रेगिस्तानों तक जहाँ सन्नाटा भी जलाता है—सीमा सड़क संगठन डामर,फौलाद और पत्थरों पर साहस के अमिट हस्ताक्षर अंकित करता है। सीमा पर तैनात सैनिक के लिए ये सड़कें रक्षा की जीवन रेखा हैं,तो सुदूर घाटियों में बसे ग्रामीणों के लिए ये उम्मीद के सेतु हैं।\n\n7मई1960को स्थापित,सीमा सड़क संगठन एक सरल किंतु प्रेरणादायक आदर्श वाक्य को आत्मसात किए हुए है:'श्रमेण सर्वं साध्यम्'अर्थात“परिश्रम से सब कुछ संभव है”पिछले छह दशकों में,इसी मंत्र ने बीआरओ का मार्ग प्रशस्त किया है और इसे केवल एक कंस्ट्रक्शन एजेंसी से ऊपर उठाकर भारत की सीमाओं के एक मौन प्रहरी के रूप में स्थापित किया है।\n\nभारत की सीमाओं से परे,बीआरओ के पदचिह्न भूटान,म्यांमार,अफगानिस्तान और ताजिकिस्तान तक फैले हुए हैं,जहाँ सड़कें और हवाई पट्टियाँ क्षेत्रीय संपर्क और रणनीतिक सहयोग के माध्यम के रूप में कार्य करती हैं। अफगानिस्तान मेंडेलाराम-ज़ारंज राजमार्ग जैसी परियोजनाएं केवल इंजीनियरिंग का चमत्कार नहीं हैं,बल्कि साझेदारी और भरोसे के स्थायी प्रतीक के रूप में खड़ी हैं।\n\nजब भी आपदा आई है,चाहे वह2004की सुनामी हो,कश्मीर का भूकंप हो या लद्दाख की आकस्मिक बाढ़—बीआरओ सबसे पहले पहुँचने वालों में से एक होता है,जो टूटी हुई जीवन रेखाओं को जोड़कर एक बार फिर उम्मीद'को बहाल करता है।\n\nवर्ष2024और2025में,सीमा सड़क संगठन द्वारा कार्यान्वित356इंफ्रास्ट्रक्चर परियोजनाएं राष्ट्र को समर्पितकी गईं,जोरणनीतिक सीमा अवसंरचनाके विकास में एक महत्वपूर्ण पड़ाव है।राष्ट्रीय सुरक्षा और क्षेत्रीय विकास में बीआरओ के महत्वपूर्ण योगदानको देखते हुए,सरकार ने केंद्रीय बजट2024-25में इसके आवंटन को₹6,500करोड़ से बढ़ाकर बजट2025-26में₹7,146करोड़कर दिया है।वित्त वर्ष2024-25में,बीआरओ ने₹16,690करोड़ का अपना अब तक का सर्वाधिक व्ययदर्ज किया। इसी निरंतर प्रगति को देखते हुए,वित्त वर्ष2025-26के लिए₹17,900करोड़ का व्यय लक्ष्य निर्धारितकिया गया है।\n\nआज,बीआरओ इस विश्वास के एक जीवंत प्रतीक के रूप में खड़ा है कि सबसे कठिन रास्ते भी सबसे मजबूत हौसलों के आगे झुक जाते हैं। यह केवल एक संगठन नहीं है,बल्कि देश की सीमाओं पर भारत की सुरक्षा और विकास का एक शांत व अडिग शिल्पकार है,जहाँ हर मील का पत्थर संप्रभुता के रक्षक के रूप में भी अपनी पहचान बनाए रखता है।\n\nबीआरओ की बेजोड़ उपलब्धियाँ : गौरवशाली विरासत और विशाल विस्तार\n\n1960 में स्थापित,सीमा सड़क संगठन भारत सरकार की प्रमुख सीमा इंफ्रास्ट्रक्चर एजेंसी है। यह सुदूर और रणनीतिक क्षेत्रों में महत्वपूर्ण कनेक्टिविटी का निर्माण और रखरखाव करता है। वर्ष 2015-16 से,बीआरओ पूरी तरह से रक्षा मंत्रालय के अधीन कार्य कर रहा है। इससे पहले,यह आंशिक रूप से सड़क परिवहन और राजमार्ग मंत्रालय के अंतर्गत आता था।\n\nबीआरओ की उपलब्धियों के मूल में इसके लोग हैं जोसैन्य अनुशासन और नागरिक शिल्प कौशलका एक अनूठा संगम है। यह संगठन दो मुख्य स्तंभों पर टिका है—जनरल रिजर्व इंजीनियर फोर्स (जीआरईएफ)औरभारतीय सेना के इंजीनियर अधिकारी,जिन्हें आवश्यक नागरिक कर्मियों औरकैजुअल पेड लेबरर्स (सीपीएल)का निरंतर सहयोग प्राप्त है।\n\nमात्र दो परियोजनाओं—पूर्व में वर्तक और उत्तर में बीकन—के साथ अपनी शुरुआत करने वाला बीआरओ,आज18डायनामिक प्रोजेक्ट्स का नेतृत्व कर रहा है।\n\n•उत्तर पश्चिम भारत में9 (जम्मू और कश्मीर,लद्दाख,हिमाचल प्रदेश,उत्तराखंड,राजस्थान)\n\n•उत्तर पूर्व और पूर्वी भारत में8 (सिक्किम,अरुणाचल प्रदेश,नागालैंड,मिजोरम,मेघालय)\n\n•भूटान में एक\n\nसीमावर्ती राज्यों में रणनीतिक परियोजनाएं\n\nबीआरओ वर्तमान में18क्षेत्रीय परियोजनाओंका संचालन कर रहा है,जिनमें से प्रत्येक11राज्यों और3केंद्र शासित प्रदेशों में स्ट्रेटेजिक इंफ्रास्ट्रक्चर के निर्माण और निष्पादन के लिए समर्पित है। बड़े पैमाने पर सड़कों,पुलों,सुरंगों और हवाई पट्टियों के साथ-साथ टेली-मेडिसिन केंद्रों के माध्यम से,बीआरओ एक्ट ईस्ट और वाइब्रेंट विलेजेस प्रोग्राम जैसी पहलों के तहत राष्ट्रीय सुरक्षा और सामाजिक-आर्थिक विकास दोनों को सुदृढ़ कर रहा है।\n\nअरुणाचल प्रदेशमें,बीआरओ कीवर्तक,अरुणांक,उदयकऔर ब्रह्मांकजैसी परियोजनाएं भारत की सबसे चुनौतीपूर्ण सीमाओं पर  हैं। ये परियोजनाएंसिसेरी पुल,सियोम पुल,सेला टनल और नेचिपु टनलजैसे महत्वपूर्ण बुनियादी ढांचे के माध्यम सेदूर-दराज के गांवों को लाइन ऑफ एक्चुअल कंट्रोल (एलएसी) से जोड़ती हैं।\n\nलद्दाखके दुर्गम क्षेत्रों मेंहिमांक,बीकन,दीपक,विजयकऔर योजकजैसी परियोजनाएंकारगिल,लेह और काराकोरमक्षेत्र के लिए महत्वपूर्ण लाइफलाइन का काम कर रही हैं। ये परियोजनाएंश्रीनगर-लेह राजमार्ग,दारबुक-श्योक-डीबीओ (डीएस-डीबीओ) मार्ग,अटल टनल और निर्माणाधीन शिंकु ला टनलजैसे सामरिक मार्गों का न केवल रखरखाव करती हैं,बल्कि पूरे क्षेत्र में बारहमासी संपर्क भी सुनिश्चित करती हैं।\n\nभारत केपूर्वोत्तरराज्यों में सिक्किम मेंस्वस्तिक,मिजोरम मेंपुष्पक,असम और मेघालय मेंसेतुकऔर नागालैंड और मणिपुर मेंसेवकजैसी परियोजनाएं क्षेत्रीय कनेक्टिविटी को निरंतर सशक्त बना रही हैं। वहीं,देश कीपश्चिमी सीमाओंपर जम्मू मेंसंपर्कऔर राजस्थान मेंचेतकजैसी परियोजनाएं रणनीतिक आवागमन को नई ऊंचाइयां दे रही हैं।\n\nहिमालय की ऊंचाइयों से परे,शिवालिकपरियोजना उत्तराखंड मेंचारधाम यात्राके लिए भरोसेमंद और सुलभ मार्ग सुनिश्चित करती है,जबकिहीरकपरियोजना छत्तीसगढ़ केवामपंथी उग्रवाद प्रभावित क्षेत्रों में कनेक्टिविटी का विस्तारकर रही है।\n\nअंततः,भूटान में कार्यरत बीआरओ की विदेशी शाखादंतक,व्यापक सड़क,पुल और इंफ्रास्ट्रक्चर विकास के माध्यम से द्विपक्षीय संबंधों को और अधिक प्रगाढ़ बनाती है। सामूहिक रूप से,ये सभी पहलें राष्ट्रीय सुरक्षा,रणनीतिक तैयारी और क्षेत्रीय विकास के प्रति बीआरओ की अटूट प्रतिबद्धता का एक उत्कृष्ट उदाहरण पेश करती हैं।\n\nमहत्वपूर्ण बीआरओ इंफ्रास्ट्रक्चर: सड़कें,सुरंगें,पुल और एयरफील्ड\n\nबीआरओ ने सीमावर्ती राज्यों और केंद्र शासित प्रदेशों में इंफ्रास्ट्रक्चर के विकास की गति को अभूतपूर्व रूप से तेज किया है। संगठन ऐसे रणनीतिक परिसंपत्तियों का निर्माण कर रहा है जो न केवलरक्षा तैयारियों को मजबूत करते हैं,बल्कि सामाजिक-आर्थिक विकास,आपदा प्रबंधन क्षमता और क्षेत्रीय अखंडता को भी सुदृढ़ करते हैं।\n\nसड़कें\n\nवित्त वर्ष2020-21से2024-25तक की पांच साल की अवधि के दौरान,रक्षा मंत्रालय ने जनरल स्टाफ (जीएस) सड़कों के लिए बीआरओ को लगभग₹23,625करोड़ आवंटित किए हैं। इस बड़े पैमाने पर उपलब्ध कराई गई धनराशि ने अग्रिम क्षेत्रों मेंलगभग4,595किमी लंबी सड़कों के निर्माणको संभव बनाया है। विशेष रूप सेउत्तरी सीमाओंपर कनेक्टिविटी में सुधार की दिशा में महत्वपूर्ण प्रगति हुई है। केवल वित्त वर्ष2024-25में ही,लगभग769किमी सड़क निर्माण का कार्य सफलतापूर्वक पूराकिया गया है।\n\nसुदूरवर्तीहापोली-सरली-हुरी रोडको पक्का करने और लाइन ऑफ एक्चुअल कंट्रोल की ओर जाने वाले संपर्क मार्गों का तीव्र विस्तार हुआ है।\n\nलद्दाख:लद्दाख में प्रोजेक्ट विजयक ने अब तक1,000 किलोमीटर से अधिक लंबी सड़कोंका जाल बिछाया है। यह परियोजनाजोजिला दर्रेजैसे सामरिक रूप से संवेदनशील मार्गों की त्वरित बहाली सुनिश्चित करती है,जिससे पूरे वर्ष निरंतर संपर्क बना रहता है। यह पहल न केवल दुर्गम क्षेत्रों में नागरिकों की पहुंच को सुगम बनाती है,बल्कि चुनौतीपूर्ण भौगोलिक परिस्थितियों में सैन्य आवाजाही को भी अत्यधिक सशक्त करती है।\n\nसिक्किम:सिक्किम मेंप्रोजेक्ट स्वास्तिकने1,000 किलोमीटर से अधिक सड़कोंका जाल विकसित किया है और अब यहएनएच 310A/310AGजैसे नए राजमार्गों की योजना बना रहा है। इन परियोजनाओं का उद्देश्य सिक्किम के दुर्गम इलाकों मेंबारहमासी संपर्क सुनिश्चित करनाहै,जिससे न केवलस्थानीय नागरिकों की पहुंच सुगमहोगी,बल्कि चुनौतीपूर्ण भौगोलिक परिस्थितियों मेंसैन्य आवाजाही भी बेहतर होगी।\n\nपुल\n\nअरुणाचल प्रदेश: वर्ष 2008में स्थापितप्रोजेक्ट अरुणांकने अब तक सुदूर घाटियों और अग्रिम क्षेत्रों में1.18 किमी लंबे प्रमुख पुलों का निर्माणऔर रखरखाव किया है।सियोम पुलऔरसिसेरी नदी पुलजैसे निर्माण,लाइन ऑफ एक्चुअल कंट्रोल (एलएसी)के साथ सैन्य लॉजिस्टिक्स और सैनिकों की आवाजाही को और अधिक मजबूती प्रदान करते हैं।\n\nलद्दाख: प्रोजेक्टविजयकने पूरे लद्दाख क्षेत्र में80 से अधिक प्रमुख पुलोंका निर्माण और रखरखाव किया है,जिससे अत्यधिक ऊंचाई वाले इन दुर्गम इलाकों में बारहमासी आवाजाही में उल्लेखनीय सुधार हुआ है। विशेष रूप से,बीआरओ ने केवल 32 दिनों के रिकॉर्ड शीतकालीन बंद के बाद,1 अप्रैल 2025 को जोजिला दर्रे को फिर से खोलकर एक नया कीर्तिमान स्थापित किया।\n\nसिक्किम:प्रोजेक्ट स्वास्तिक ने अब तक 80 प्रमुख पुलों का निर्माण किया है,जिनमें से 26 पुल पिछले एक दशक में ही पूरे किए गए हैं। ये निर्माण बाढ़ और ग्लेशियर फटने (जीएलओएफ) जैसी गंभीर प्राकृतिक चुनौतियों के बावजूद पूरे क्षेत्र में बारहमासी पहुंच सुनिश्चित करते हैं।\n\nजम्मू-कश्मीर:बीआरओ के प्रोजेक्ट संपर्कके तहत निर्मित422.9 मीटर लंबा देवक पुलएक महत्वपूर्ण सड़क संपर्क को सुदृढ़ करता है। यह पुल न केवल सैन्य आवाजाही और भारी वाहनों के आवागमन को सुगम बनाता है,बल्कि क्षेत्रीय कनेक्टिविटी को भी नई मजबूती प्रदान करता है। इसका उद्घाटन सितंबर 2023 मेंबीआरओ की 90 परियोजनाओंके एक बड़े पैकेज के हिस्से के रूप में किया गया था।\n\nउत्तरी सिक्किम:प्रोजेक्ट स्वास्तिकके तहत,बीआरओ ने भारी बारिश और अचानक आई बाढ़ से क्षतिग्रस्त हुएछह प्रमुख पुलोंकोअप्रैल 2024तक बहाल कर दिया। इन पुलों के पुनर्निर्माण से क्षेत्र की महत्वपूर्ण जीवन रेखा फिर से स्थापित हो गई है,जो इस उच्च-ऊंचाई वाले क्षेत्र में नागरिकों की आवाजाही और सामरिक गतिविधियों की निरंतरता सुनिश्चित करती है।\n\nसुरंग\n\nहिमाचल प्रदेश:रोहतांग दर्रे के नीचे निर्मित 9.02 किमी लंबीअटल टनल,10,000 फीट से अधिक की ऊंचाई पर स्थित दुनिया की सबसे लंबी राजमार्ग टनल है। प्रधानमंत्री श्री नरेन्द्र मोदी द्वारा उद्घाटित यह टनल,लेह-मनाली के बीच हर मौसम में निर्बाध संपर्कसुनिश्चित करती है।\n\nअरुणाचल प्रदेश: 500 मीटर लंबी नेचिफू टनलबालीपारा-चारद्वार-तवांग मार्ग पर स्थित अत्यधिक कोहरे वाले नेचिफू दर्रे को बायपास करती है। यह टनल न केवल सुरक्षित,तीव्र और बारहमासी आवागमन सुनिश्चित करती है,बल्कि स्थानीय संपर्क और रणनीतिक सैन्य लॉजिस्टिक्स को भी बेहतर बनाती है।\n\nअरुणाचल प्रदेश (तवांग क्षेत्र):13,000 फीटकी ऊंचाई पर स्थितसेला टनल,अत्यधिक ऊंचाई वाले सेला दर्रे को बायपास करती है। यह सुरंग न केवल नागरिकों के लिए,बल्कि सैन्य आवाजाही के लिए भीतवांग तक निर्बाध और बारहमासी पहुंच सुनिश्चित करती है।\n\nलद्दाख:दारबुक-श्योक-दौलत बेग ओल्डी मार्ग पर स्थित 920 मीटर लंबीश्योक टनल,अत्यधिक चुनौतीपूर्ण और दुर्गम क्षेत्रों में भी पूरे वर्ष विश्वसनीयता के साथ पहुंच सुनिश्चित करती है।\n\nवर्ष2025में,सीमा सड़क संगठन (बीआरओ) ने भारत के सीमावर्ती क्षेत्रों में सामरिक सड़कों,पुलों और सुरंगों के नेटवर्क का निरंतर विस्तार किया। इस पहल ने रक्षा और नागरिक आवाजाही के लिए अत्यंत महत्वपूर्ण बारहमासी पहुंच को सुदृढ़ किया है।\n\nएयरफील्ड्स (हवाई पट्टियां)\n\nपश्चिम बंगाल:12सितंबर2023को,रक्षा मंत्री श्री राजनाथ सिंहद्वाराराष्ट्र को समर्पित90बीआरओ इंफ्रास्ट्रक्चर परियोजनाओंके तहत,बागडोगरा और बैरकपुर एयरफील्ड्स (हवाई पट्टियों) का पुनर्निर्माणकिया गया।₹500करोड़से अधिक की लागत वाले इन कार्यों का मुख्य उद्देश्यभारतीय वायु सेना की ऑपरेशनल तैयारियों को मजबूत करना,नागरिक संपर्क को बढ़ावा देना औरपूर्वी क्षेत्र में सामरिक क्षमता का विस्तारकरना है।\n\nबीआरओ:आपदा प्रबंधन और मानवीय राहत का अग्रदूत\n\nसड़क निर्माण से कहीं आगे बढ़कर,सीमा सड़क संगठनअक्सर प्राकृतिक आपदाओं के विरुद्ध भारत की पहली डिफेंस लाइन के रूप में कार्य करता है। हिमालय की दुर्गम चोटियों से लेकर उत्तर-पूर्व के घने जंगलों और अंडमान एवं निकोबार द्वीप समूह तक,आपदा आने पर इसकी टीमें सबसे पहले पहुँचकर जीवन रेखाओं (सड़कों और पुलों) को बहाल करती हैं।\n\nरोड ओपनिंग पार्टी,हिमस्खलन राहत दल और ब्रिज यूनिट—बादल फटने,अचानक आई बाढ़ या भूकंप के बाद भूस्खलन को साफ करने,बह गए पुलों के पुनर्निर्माण और पर्वतीय दर्रों को फिर से खोलने के लिए चौबीसों घंटे काम करती हैं।मानवीय सहायता और आपदा राहत (एचएडीआर)को अपने परिचालन सिद्धांत में एकीकृत करके,बीआरओ रक्षा और नागरिक सुरक्षा के दोहरे उत्तरदायित्व का निर्वहन करता है। यह संगठन न केवलराष्ट्रीय सुरक्षा को अभेद्य बनाता है,बल्कि आपदाओं के विरुद्धनागरिक सुदृढ़ता को भी सुनिश्चित करता है।\n\nसीमा सड़क संगठन : त्वरित और प्रभावी राहत का आधार\n\nहर शीतकाल में पहाड़ अपने द्वार बंद कर लेते हैं,और हर बसंत में सीमा सड़क संगठन उन्हें खुलने पर विवश कर देता है। जोजिला से लेकर रोहतांग और सेला दर्रे तक,बीआरओ की टीमें बर्फ की ऊंची दीवारों को चीरकर सैनिकों,राहत दलों और आम नागरिकों के लिए जीवन रेखा बहाल करती हैं।वर्ष2023में बीआरओ ने उस वक्त नया इतिहास रचा,जब जोजिला दर्रे को रिकॉर्ड16मार्च को ही खोल दिया गया—मार्ग बंद होने के मात्र68दिनों के भीतर,जो अब तक का सबसे कम समय है। फिर से खुला हर दर्रा महज एक सड़क नहीं,बल्कि सुरक्षा,सप्लाई और जीवन रक्षा का सीधा मार्ग है।\n\nजब विनाशकारी बाढ़ संपर्क मार्ग बहा ले जाती है,तब सीमा सड़क संगठन नई उम्मीदों का सेतु बनाता है। मात्र चंद दिनों के भीतर तैयार होने वालेक्लास-70बेली ब्रिजऔर मॉड्यूलर स्पैन,कटे हुए गाँवों को फिर से मदद और उम्मीदों से जोड़ देते हैं। वर्ष2021में,जब ऋषिगंगा की बाढ़ ने रैणी के पुल को नेस्तनाबूद कर दिया था,तब बीआरओ ने मात्र26दिनों में200फीट लंबा बेली ब्रिज बनाकर संपर्क बहाल किया। इस पुल को ब्रिज ऑफ़ कम्पैशन (करुणा का सेतु) नाम दिया गया,जो पूरी तरह सार्थक है। उत्तराखंड से लेकर असम तक,ये तात्कालिक पुल केवल सामान\n\nढोने के मार्ग ही नहीं खोलते,बल्कि जीवन रक्षा और जीने की आस को एक किनारे से दूसरे किनारे तक पहुँचाते हैं।\n\nउन्नत लैंडिंग ग्राउंड्स और हेलीपैड्स तक पहुंच बहाल करके,बीआरओ भारतीय वायुसेना को राहत सामग्री पहुँचाने और घायलों को सुरक्षित बाहर निकालने में सक्षम बनाता है। पूर्वोत्तर के पासीघाट,अलोंग और मेचुका से लेकर बाढ़ प्रभावित उत्तराखंड के हर्षिल और गौचर तक—जब-जब जमीन टूटी और रास्ते बंद हुए,बीआरओ ने आसमान के रास्ते खुले रखे ताकि मदद पहुँचती रहे।\n\nसीमा सड़क संगठन भारतीय सेना,वायुसेना,एनडीआरएफ और विभिन्न राज्य एजेंसियों के साथ मिलकर एक अभेद्य टीम के रूप में कार्य करता है। इसकी रोड ओपनिंग पार्टी एक अग्रिम दस्ते की भूमिका निभाती है,जो मलबे और बाधाओं को हटाकर सैनिकों,राहत दलों और आवश्यक सप्लाई के लिए रास्ता साफ करती है।\n\nक्षेत्रीय और पड़ोसी संपर्क\n\nसीमा सड़क संगठन ने महत्वपूर्ण विदेशी इंफ्रास्ट्रक्चर प्रोजेक्ट्स के सफल कार्यान्वयन के माध्यम से भारत की क्षेत्रीय पहुँच को मजबूत करने में एक निर्णायक भूमिका निभाई है।\n\nभूटान:बीआरओ का सबसे पुराना और स्थायी मिशन,प्रोजेक्टदंतक, जिसे 1961 में लॉन्च किया गया था, ने आधुनिक भूटान की कनेक्टिविटी को एक नया आकार दिया है। प्रोजेक्ट दांतक ने न केवलसड़कों और पुलों का निर्माण कियाहै, बल्कि पारो और योनफुला जैसेप्रमुख हवाई अड्डों का विकास भी कियाहै। इसके अलावा, इसनेदूरसंचार नेटवर्कऔरहाइड्रोपावर इंफ्रास्ट्रक्चर के निर्माण में सहयोगदेकर भूटान के सामाजिक-आर्थिक विकास में सीधा योगदान दिया है, जो भारत-भूटान की गहरी साझेदारी का प्रतीक है।\n\nम्यांमार / दक्षिण-पूर्व एशिया:बीआरओ नेभारत-म्यांमार मैत्री सड़कजैसी परियोजनाओं के माध्यम से क्षेत्रीय एकीकरण को आगे बढ़ाया है। 2001 में उद्घाटित यह160 किमी लंबी सड़कभारत के मोरेह को म्यांमार के तामू  और कालेवा से जोड़ती है, जो दक्षिण-पूर्व एशिया के साथ भारत के जुड़ाव का एक महत्वपूर्ण स्तंभ है।\n\nअफगानिस्तान:बीआरओ ने218 किमी लंबे देलाराम-ज़ारंजराजमार्ग (रूट 606) का निर्माण किया,जिसने अफगानिस्तान कोईरान और चाबहार बंदरगाह तक सीधी पहुँचप्रदान की। इस परियोजना ने न केवल क्षेत्रीय व्यापार के विकल्पों को विस्तार दिया, बल्कि विकास-आधारित कूटनीति के प्रति भारत की प्रतिबद्धता को भी विश्व पटल पर प्रदर्शित किया।\n\nताजिकिस्तान:बीआरओ नेफारखोर व आयनी वायुसेना अड्डेका रणनीतिक पुनर्निर्माण किया, जिसमेंरनवे का विस्तार,एयर ट्रैफिक कंट्रोल सिस्टम,हैंगर और नेविगेशन संबंधी अपग्रेडशामिल थे। इन परियोजनाओं ने न केवल भारत की रणनीतिक पहुँच को मजबूत किया, बल्कि एक भरोसेमंद क्षेत्रीय भागीदार के रूप में भारत की भूमिका को भी और सुदृढ़ बनाया।\n\nइन परियोजनाओं ने न केवल भारत की रणनीतिक पहुँच को मजबूती प्रदान की है, बल्कि क्षेत्रीय कनेक्टिविटी और सहयोग के क्षेत्र में एक भरोसेमंद भागीदार के रूप में भारत की भूमिका को भी और अधिक सुदृढ़ किया है।\n\nबीआरओ: भविष्य की ओर\n\nबीआरओ के पर्सपेक्टिव प्लान के तहत, सीमावर्ती क्षेत्रों मेंलगभग 27,300 किलोमीटर लंबी 470 सड़कों के निर्माण की योजनाहै। इसी कड़ी में, लगभग717 किलोमीटर लंबी ट्रांस-कश्मीर कनेक्टिविटी परियोजना को एनएचडीएल (पेव्ड शोल्डर) मानकोंके विकास के लिए मंजूरी दे दी गई है।पुंछ से सोनमर्गतक जाने वाला यह मार्ग प्रमुख पर्वतीय दर्रों के माध्यम से रणनीतिक सड़क इंफ्रास्ट्रक्चर को मजबूत करेगा। इस मार्ग परसाधना पास,पी-गली,जेड-गली और राजदान पासपर अत्याधुनिक सुरंगों की योजना बनाई गई है, ताकि बारहमासी संपर्क सुनिश्चित किया जा सके। रक्षा मंत्रालय द्वारा वित्तपोषित यहपरियोजना बीआरओ द्वारा चरणबद्ध तरीके से पूरी की जाएगी। पूरा होने पर, यहअग्रिम संपर्क को बढ़ावा देने,अंतर-क्षेत्रीय आवाजाही में सुधारऔरइंटर-वैली लिंकेज को सशक्त करने में महत्वपूर्ण भूमिकानिभाएगी। कुल मिलाकर, यह परियोजना सैन्य तैयारियों और दीर्घकालिक क्षेत्रीय एकीकरण को मजबूत करने में अहम भूमिका निभाएगा।\n\nनिष्कर्ष\n\nछह दशकों से अधिक समय से, सीमा सड़क संगठन मजबूती, नवाचार और राष्ट्र निर्माण का एक बेमिसाल उदाहरण रहा है। लद्दाख के बर्फीले दर्रों से लेकर पूर्वोत्तर के घने जंगलों तक, दुनिया के सबसे दुर्गम क्षेत्रों में कार्य करते हुए, बीआरओ ऐसा इंफ्रास्ट्रक्चर तैयार करता है जो भारत की रक्षा तैयारियों को सशक्त बनाने के साथ-साथ दूरस्थ सीमावर्ती क्षेत्रों के जीवन को भी बदल रहा है।\n\nभविष्य की ओर बढ़ते हुए, बीआरओ केवल सड़कों का ही नहीं, बल्कि विश्वास और संपर्क का निर्माण जारी रखेगा। यह राष्ट्र की सीमाओं को उसके हृदय स्थल से जोड़ते हुए सुरक्षा, आवाजाही और समृद्धि को अंतिम छोर तक पहुँचाना सुनिश्चित करेगा। अपने आदर्श वाक्य के अनुरूप, बीआरओ हमेशा या तोरास्ता ढूंढ लेगा या नया रास्ता बना देगा।\n\nसंदर्भ\n\nविदेश मंत्रालय\n\nपीआईबी प्रेस विज्ञप्ति\n\nडीडी न्यूज\n\nसीमा सड़क संगठन\n\nराज्य सरकार\n\nअन्य प्रकाशन\n\nClick here to see PDF\n\n**********\n\nपीआईबी रिसर्च\n\nपीके/केसी/डीवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005X7FF.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0067O0P.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007S7NK.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image008IHNA.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image009B2J0.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0104OR5.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0128HFL.png)",
    "state": "IndianGovt"
  },
  {
    "title": "Order No. 08-LA-PW(R&B) of 2026:- Construction of Ladakh Bhawan (Leh Wing) at Sector-18, HAF-1, Dwarka Phase-II, New Delhi – regarding site visit and deputation of Engineers thereof.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601191214332809.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Circular No.05-I&C (UTL) of 2026:- Tentative Seniority list of Handloom (I&C) Department, UT Ladakh as it stood on 01.01.2026; invitation for objections thereof.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/20260119884378058.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Order No: 38 – LA (GAD) of 2026:- Duty of Officers on Republic Day Celebration 2026.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601192116558613.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]