[
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "राष्ट्रपति ने अलचिकि लिपि के शताब्दी महोत्सव का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228839&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# राष्ट्रपति ने अलचिकि लिपि के शताब्दी महोत्सव का उद्घाटन किया\n\n**प्रकाशन तिथि:** 16 FEB 2026 7:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2228839\n\n---\n\nराष्ट्रपतिश्रीमतीद्रौपदीमुर्मुनेआज(16फरवरी, 2026)नईदिल्लीमेंसंस्कृतिमंत्रालयद्वाराआयोजितअलचिकिलिपिकेशताब्दीमहोत्सवकाउद्घाटनकिया।\n\nइसअवसरपरराष्ट्रपतिनेकहाकिसंतालसमुदायकीअपनीभाषा,साहित्यऔरसंस्कृतिहै।हालांकि,अपनीलिपिकेअभावमेंसंतालीभाषाकोप्रारंभमेंरोमन,देवनागरी,उड़ियाऔरबंगालीलिपियोंमेंलिखाजाताथा।नेपाल,भूटानऔरमॉरीशसमेंरहनेवालेसंतालसमुदायकेलोगभीवहाँप्रचलितलिपियोंकाउपयोगकरतेथे।येलिपियांसंतालीभाषाकेमूलशब्दोंकासहीउच्चारणसहीतरीकेसेनहींकरपारहीथीं.साल1925मेंपंडितरघुनाथमुर्मुनेअलचिकिलिपिकाआविष्कारकिया।तबसेयहसंतालीभाषाकेलिएउपयोगमेंलाईजारहीहै।आजयहलिपिविश्वभरमेंसंतालपहचानकासशक्तप्रतीकबनचुकीहैऔरसमुदायमेंएकतास्थापितकरनेकाप्रभावीमाध्यमभीहै।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/PRpic116022026ZYUO.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/PRpic116022026ZYUO.JPG)\n\nराष्ट्रपतिनेकहाकिअलचिकिकीशताब्दीसमारोहइसलिपिकेव्यापकप्रचार-प्रसारकासंकल्पलेनेकाअवसरहोनाचाहिए।बच्चोंकोहिंदी,अंग्रेजी,उड़िया,बंगालीयाकिसीअन्यभाषामेंशिक्षामिलसकतीहै,लेकिनउन्हेंअपनीमातृभाषासंतालीभीअलचिकिलिपिमेंसीखनीचाहिए।\n\nराष्ट्रपतिनेखुशीजाहिरकीकिअनेकलेखकअपनेसाहित्यिककार्योंसेसंतालीसाहित्यकोसमृद्धकररहेहैं।उन्होंनेलेखकोंकोअपनेलेखनकेमाध्यमसेसमाजमेंजागरूकताफैलानेकीसलाहदी।\n\nराष्ट्रपतिनेकहाकिभारतअनेकभाषाओंकाउपवनहै।भाषाऔरसाहित्यसमुदायोंकेभीतरएकताकोबनाएरखनेवालेसूत्रहैं।साहित्यकेआदान-प्रदानसेभाषाएंसमृद्धहोतीहैं।संतालीसाहित्यकोअन्यभाषाओंकेविद्यार्थियोंतकअनुवादऔरलेखनकेमाध्यमसेपहुंचानेतथाअन्यभाषाओंकेसाहित्यकोसंतालीमेंउपलब्धकरानेकेप्रयासकिएजानेचाहिए।\n\nइसअवसरपरराष्ट्रपतिनेअलचिकिलिपिके100वर्षपूरेहोनेपरस्मारकसिक्काऔरडाकटिकटजारीकिया।साथही,संतालसमुदायके10विशिष्टव्यक्तियोंकोसंतालीलोगोंकेबीचअलचिकिलिपिकेव्यापकउपयोगकोबढ़ावादेनेकेलिएसम्मानितकिया।\n\nराष्ट्रपति का पूरा भाषण पढ़ने के लिए कृपया यहां क्लिक करें\n\n****\n\nपीके/ केसी/ केजे\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/PRpic216022026Z78S.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/PRpic216022026Z78S.JPG)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/PRpic316022026EZ79.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/PRpic316022026EZ79.JPG)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/PRpic416022026D4MF.JPG](https://static.pib.gov.in/WriteReadData/userfiles/image/PRpic416022026D4MF.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "राष्ट्रपति 18 फरवरी को विशाखापत्तनम में इंटरनेशनल फ्लीट रिव्यू का अवलोकन करेंगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228830&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# राष्ट्रपति 18 फरवरी को विशाखापत्तनम में इंटरनेशनल फ्लीट रिव्यू का अवलोकन करेंगी\n\n**प्रकाशन तिथि:** 16 FEB 2026 6:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2228830\n\n---\n\nराष्ट्रपति श्रीमती द्रौपदी मुर्मु 17 और 18 फरवरी, 2026 को आंध्र प्रदेश में विशाखापत्तनम का दौरा करेंगी।\n\nराष्ट्रपति 18 फरवरी को विशाखापत्तनम में समुद्री सहयोग, विश्वास और साझा सुरक्षा को बढ़ावा देने वाले प्रतिष्ठित अंतर्राष्ट्रीय नौसैनिक कार्यक्रम इंटरनेशनल फ्लीट रिव्यू का अवलोकन करेंगी।\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "भारतीय लेखा परीक्षा और लेखा सेवा, रक्षा वैमानिकी गुणवत्ता आश्वासन सेवा और भारतीय व्यापार सेवा के प्रशिक्षु अधिकारियों ने राष्ट्रपति से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228728&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# भारतीय लेखा परीक्षा और लेखा सेवा, रक्षा वैमानिकी गुणवत्ता आश्वासन सेवा और भारतीय व्यापार सेवा के प्रशिक्षु अधिकारियों ने राष्ट्रपति से मुलाकात की\n\n**प्रकाशन तिथि:** 16 FEB 2026 1:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2228728\n\n---\n\nभारतीय लेखा परीक्षा और लेखा सेवा, रक्षा वैमानिकी गुणवत्ता आश्वासन सेवा और भारतीय व्यापार सेवा के प्रशिक्षु अधिकारियों ने आज राष्ट्रपति भवन में राष्ट्रपति श्रीमती द्रौपदी मुर्मु से मुलाकात की।\n\nराष्ट्रपति ने प्रशिक्षु अधिकारियों को संबोधित करते हुए कहा कि प्रतिष्ठित सेवाओं में चयन से उन्हें राष्ट्र की सेवा करने का अवसर मिलता है। उन्होंने उन्हें यह याद रखने की सलाह दी कि ऐसे बहुत से युवा हैं जो ये सेवा करने का सपना देखते हैं, लेकिन कुछ को अपने सपनों को पूरा करने का मौका मिलता है। उन्होंने कहा कि वे कई लोगों के लिए प्रेरणा और रोल मॉडल बन सकते हैं और उदाहरण पेश करने की जिम्मेदारी उनके पूरे कार्यकाल के दौरान उनके साथ रहेगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR1160220268PY3.JPG)\n\nराष्ट्रपति ने कहा कि उनके जैसे अधिकारी देश के विकास और प्रत्येक नागरिक की भलाई के लिए प्रतिबद्धता के साथ काम करते रहेंगे तो हमारा राष्ट्र वैश्विक मंच पर मजबूत, अधिक सक्षम और अधिक सम्मानित होता रहेगा। उन्‍होंने कहा कि इन सेवाओं के अधिकारी जिस जुनून के साथ काम करते हैं, वह एक ऐसी ताकत है जो कल के भारत को बदल सकती है।\n\nभारतीय लेखा परीक्षा और लेखा सेवा के अधिकारियों को संबोधित करते हुए, राष्ट्रपति ने कहा कि वे जनता के विश्वास और वित्तीय विवेक के संरक्षक हैं। उन्होंने कहा कि शासन प्रणाली पर जवाबदेही के ढांचे का प्रभाव और मूल्यवर्धन तब बढ़ता है जब कार्यकारी और लेखा परीक्षा संस्थानों के बीच तालमेल होता है। लेखा परीक्षा और कार्यकारी के बीच एक प्रभावी साझेदारी सार्वजनिक व्यय की प्रभावकारिता को बढ़ाने में मदद करती है और वांछित परिणामों की प्राप्ति में सहायता करती है। उन्होंने अधिकारियों से आग्रह किया कि वे हमेशा संविधान और सेवा की परंपराओं और मूल्यों को बनाए रखने का प्रयास करें।\n\nभारतीय व्यापार सेवा के अधिकारियों को संबोधित करते हुए, राष्ट्रपति ने कहा कि वे निवेश आकर्षित करने, रोजगार सृजन करने और भारतीय व्यवसाय वैश्विक स्तर पर नवाचार, विस्तार और प्रतिस्पर्धा कर सकने योग्‍य वातावरण को बढ़ावा देने में योगदान देंगे। उन्होंने कहा कि उनका मार्गदर्शक दिशा-निर्देश हमेशा देश का राष्ट्रीय हित होना चाहिए। उन्होंने उन्हें यह याद रखने की सलाह दी कि वे जिस भी नीति को लागू करते हैं, प्रत्येक व्यापार बाधा को दूर करते हैं, प्रत्येक समझौता जिसका वे समर्थन करते हैं - भारत को एक मजबूत और विश्व स्तर पर अधिक सम्मानित व्यापारिक भागीदार के रूप में उभरने में योगदान देगा।\n\nरक्षा वैमानिकी गुणवत्ता आश्वासन सेवा के अधिकारियों को संबोधित करते हुए, राष्ट्रपति ने कहा कि यह उनकी प्रमुख जिम्मेदारी है कि वे हमारे रक्षा बलों के लिए तकनीकी रूप से उन्नत और विश्व स्तरीय हथियारों और गोला-बारूद के लिए उच्चतम गुणवत्ता मानकों को सुनिश्चित करें। उनकी भूमिका उन्हें विज्ञान, प्रौद्योगिकी, इंजीनियरिंग और राष्ट्रीय रक्षा के एक महत्‍वपूर्ण  स्‍थान पर रखती है। उन्होंने अधिकारियों से सशस्त्र बलों को बहु-डोमेन एकीकृत संचालन में सक्षम तकनीकी रूप से उन्नत युद्ध-तैयार बल में बदलने में योगदान देने के लिए नवीन दृष्टिकोण के साथ आने का आग्रह किया।\n\nराष्ट्रपति का भाषण देखने के लिए कृपया यहां क्लिक करें-\n\n****\n\nपीके/केसी/वीके/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR2160220269K6B.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR316022026H25Q.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PR416022026SZXJ.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति ने राजस्थान के भिवाड़ी में अग्निकांड में हुई जानमाल की हानि पर गहरा शोक व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228679&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति ने राजस्थान के भिवाड़ी में अग्निकांड में हुई जानमाल की हानि पर गहरा शोक व्यक्त किया\n\n**प्रकाशन तिथि:** 16 FEB 2026 2:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2228679\n\n---\n\nउपराष्ट्रपति श्री सीपी राधाकृष्णन ने आज राजस्थान के भिवाड़ी में हुई अग्निकांड में जानमाल की हानि पर गहरा शोक व्यक्त किया।\n\nउपराष्ट्रपति ने सोशल मीडिया पर साझा किए गए एक संदेश में कहा कि वह इस घटना से अत्‍यंत दुखी हैं। उन्होंने मृतक के परिवारों के प्रति अपनी हार्दिक संवेदना व्यक्त की और घायलों के शीघ्र स्वस्थ होने की प्रार्थना की।\n\nपीके/केसी/एसकेजे/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति ने इंडिया एआई इम्पैक्ट समिट की व्यापक सफलता की कामना की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228660&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति ने इंडिया एआई इम्पैक्ट समिट की व्यापक सफलता की कामना की\n\n**प्रकाशन तिथि:** 16 FEB 2026 2:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2228660\n\n---\n\nउपराष्ट्रपति श्री सीपी राधाकृष्णन ने नई दिल्ली के भारत मंडपम में इंडिया एआई इम्पैक्ट समिट प्रारंभ होने पर अपनी शुभकामनाएं दी हैं।\n\nउपराष्ट्रपति ने एक सोशल मीडिया पोस्ट में कहा कि भारत जनहितैषी और लोकतांत्रिक एआई भविष्य को आकार देने के वैश्विक प्रयासों में सबसे आगे है। उन्होंने कहा कि यही दृष्टिकोण इस शिखर सम्मेलन के विषय, \"सर्वजन हिताय,सर्वजन सुखाय\" में प्रतिबिंबित होता है,जिसका अर्थ है सब के कल्याण और सुख के लिए आर्टिफिशियल इंटेलिजेंस।\n\nभारत के आर्टिफिशियल इंटेलिजेंस- कृत्रिम बुद्धिमत्ता के प्रति दृष्टिकोण का उल्लेख करते हुए उन्होंने कहा कि इसके विकास के केंद्र में जनहित,सुलभता और वैश्विक सहयोग को रखते हुए,भारत विकसित देशों की तकनीकी शक्तियों को विकासशील देशों की व्यापकता और क्षमता से जोड़ना चाहता है,जिससे विश्व स्तर पर समावेशी और साझा प्रगति को बढ़ावा मिले।\n\nउपराष्ट्रपति ने पिछले वर्ष पेरिस में आयोजित एआई एक्शन समिट में प्रधानमंत्री श्री नरेन्द्र मोदी के शब्दों को स्मरण करते हुए कहा, \"कुछ लोग मशीनों के मनुष्यों से अधिक बुद्धिमान होने को लेकर चिंतित हैं, लेकिन हमारे सामूहिक भविष्य और साझा नियति की कुंजी हम मनुष्यों के अतिरिक्त किसी के पास नहीं है।\" श्री सीपी राधाकृष्णन ने इस बात पर बल दिया कि कृत्रिम बुद्धिमत्ता को मानव-केंद्रित और उत्तरदायित्व से निर्देशित होना चाहिए।\n\nउपराष्ट्रपति ने भारत एआई इम्पैक्ट समिट की व्यापक सफलता की कामना की।\n\nपीके/केसी/एकेवी/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने नई दिल्ली में इंडिया एआई इम्पैक्ट एक्सपो 2026 का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228886&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने नई दिल्ली में इंडिया एआई इम्पैक्ट एक्सपो 2026 का उद्घाटन किया\n\n**प्रकाशन तिथि:** 16 FEB 2026 8:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2228886\n\n---\n\nप्रधानमंत्रीश्रीनरेन्द्रमोदीनेआजनईदिल्लीकेभारतमंडपममेंइंडियाएआईइम्पैक्टएक्सपो2026काउद्घाटनकिया।\n\nश्रीमोदीनेकहाकिनवोन्मेषकों,शोधकर्ताओंऔरप्रौद्योगिकीउत्साहीलोगोंकेबीचउपस्थितहोनाआर्टिफिशियलइंटेलिजेंस,भारतीयप्रतिभाऔरनवाचारकीअसाधारणक्षमताकोदर्शाताहै।उन्होंनेजोरदेकरकहाकिएआईकेक्षेत्रमेंभारतकीप्रगतिनकेवलदेशकेलिएबदलावकारीसमाधानतैयारकरेगी,बल्किवैश्विकविकासमेंभीयोगदानदेगी।\n\nएक्सपरअपनीपोस्टमेंश्रीमोदीनेकहा, “भारतमंडपममेंइंडियाएआईइम्पैक्टएक्सपो2026काउद्घाटनकिया।यहांनवोन्मेषकों,शोधकर्ताओंऔरतकनीक प्रेमियों केबीचरहकरएआई,भारतीयप्रतिभाऔरनवाचारकीअसाधारणक्षमताकीझलकमिलतीहै।हममिलकरऐसेसमाधानतैयारकरेंगेजोकेवलभारतकेलिएहीनहीं,बल्किपूरेविश्वकेलिएहोंगे!”\n\nपीके/ केसी/ केजे/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "भारत के ग्रैंड मुफ्ती शेख अबूबक्र अहमद ने प्रधानमंत्री से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228877&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# भारत के ग्रैंड मुफ्ती शेख अबूबक्र अहमद ने प्रधानमंत्री से मुलाकात की\n\n**प्रकाशन तिथि:** 16 FEB 2026 8:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2228877\n\n---\n\nभारत के ग्रैंड मुफ्ती,शेख अबूबक्र अहमद ने आज प्रधानमंत्री श्री नरेन्द्र मोदी से मुलाकात की। बैठक के दौरान,उन्होंने विभिन्न विषयों पर अपने विचारों का आदान-प्रदान किया। प्रधानमंत्री ने सामाजिक सद्भाव,भाईचारे को बढ़ावा देने और देशभर में शिक्षा के स्तर को सुधारने के लिए ग्रैंड मुफ्ती के सराहनीय प्रयासों की सराहना की।\n\nप्रधानमंत्री ने एक्स पर एक पोस्ट में लिखा:\n\n\"भारत के ग्रैंड मुफ्ती,शेख अबूबक्र अहमद साहब के साथ बहुत अच्छी बातचीत हुई। हमने विभिन्न मुद्दों पर अपने विचारों का आदान-प्रदान किया। सामाजिक सद्भाव,भाईचारे को आगे बढ़ाने और शिक्षा में सुधार के लिए उनके प्रयास अत्यंत सराहनीय हैं।\"\n\n@shkaboobacker”\n\n***************\n\nपीके/केसी/डीवी/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने राजस्थान के भिवाड़ी में अग्नि दुर्घटना में हुई मौतों पर शोक व्यक्त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228845&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने राजस्थान के भिवाड़ी में अग्नि दुर्घटना में हुई मौतों पर शोक व्यक्त किया\n\n**प्रकाशन तिथि:** 16 FEB 2026 12:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2228845\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज राजस्थान के भिवाड़ी में हुई अग्निकांड में जान गंवाने वाले लोगों के प्रति शोक व्यक्त किया।\n\nपीएमओ इंडिया हैंडल ने एक्‍स पर पोस्ट में कहा:\n\n“राजस्थान के भिवाड़ी में हुई आग की घटना अत्‍यंत दुखद और पीड़ादायक है। जिन लोगों ने अपने प्रियजनों को खोया है, उनके प्रति मेरी गहरी संवेदना। मैं घायलों के शीघ्र स्वस्थ होने की प्रार्थना करता हूं: PM @narendramodi”\n\nपीके/केसी/एसकेजे/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पीटीआई को दिए एक साक्षात्कार में बजट, सुधारों और भारत की विकास गाथा पर अपने विचार साझा किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228595&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पीटीआई को दिए एक साक्षात्कार में बजट, सुधारों और भारत की विकास गाथा पर अपने विचार साझा किए\n\n**प्रकाशन तिथि:** 16 FEB 2026 12:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2228595\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने प्रेस ट्रस्ट ऑफ इंडिया (पीटीआई) के साथ एक विशेष साक्षात्कार में भारत की आर्थिक और विकासात्मक दिशा को आकार देने वाले विभिन्न मुद्दों पर अपने विचार साझा किए।\n\nप्रधानमंत्री ने इस वर्ष के केंद्रीय बजट के बारे में चर्चा करते हुए समावेशी विकास को गति देने और वैश्विक अर्थव्यवस्था में भारत की स्थिति को सुदृढ़ करने में इसकी भूमिका पर प्रकाश डाला। उन्होंने \"सुधार एक्सप्रेस\" की गति पर बल देते हुए पारदर्शिता, दक्षता और प्रतिस्पर्धात्मकता बढ़ाने वाले संरचनात्मक सुधारों के प्रति सरकार की प्रतिबद्धता को रेखांकित किया।\n\nश्री मोदी ने एक्स पर एक पोस्ट में लिखा:\n\n\"पीटीआई के साथ इस साक्षात्कार में, मैंने इस वर्ष के बजट, रिफॉर्म एक्सप्रेस, दुनिया भारत के साथ व्यापार क्यों करना चाहती है, एनडीए सरकार द्वारा एमएसएमई और स्टार्टअप्स के लिए किए जा रहे प्रयास, रक्षा पर जोर और अन्य कई मुद्दों पर अपने विचार व्यक्त किए हैं।\"\n\nपीके/केसी/एसकेजे/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने दिल्ली में आयोजित एआई इम्पैक्ट समिट में वैश्विक नेताओं का स्वागत किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228568&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने दिल्ली में आयोजित एआई इम्पैक्ट समिट में वैश्विक नेताओं का स्वागत किया\n\n## 1.4 बिलियन लोगों की शक्ति से प्रेरित भारत एआई परिवर्तन में अग्रणी स्थान पर: प्रधानमंत्री\n\n**प्रकाशन तिथि:** 16 FEB 2026 10:27AM | PIB Delhi\n**रिलीज़ आईडी:** 2228568\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज नई दिल्ली के भारत मंडपम में आयोजित एआई इम्पैक्ट समिट में विश्व भर के नेताओं, उद्योगपतियों, नवोन्मेषकों, नीति निर्माताओं, शोधकर्ताओं और प्रौद्योगिकी को लेकर उत्‍साही व्‍यक्तियों का स्वागत किया।\n\n“सर्वजन हिताय, सर्वजन सुखाय” की थीम पर आधारित यह शिखर सम्मेलन, मानव-केंद्रित प्रगति और समावेशी विकास के लिए कृत्रिम बुद्धिमत्ता (एआई) का उपयोग करने के प्रति भारत की प्रतिबद्धता को दर्शाता है।\n\nप्रधानमंत्री ने स्वास्थ्य सेवा, शिक्षा, कृषि, शासन और उद्यम सहित विभिन्न सेक्‍टरों में एआई की परिवर्तनकारी भूमिका पर प्रकाश डाला। उन्होंने विश्वास व्यक्त किया कि शिखर सम्मेलन में होने वाली चर्चाएं एआई के नवाचार, सहयोग और जिम्मेदार उपयोग पर वैश्विक विमर्श को समृद्ध करेंगी, जिससे एक प्रगतिशील, नवोन्मेषी और अवसर-उन्मुख भविष्य का निर्माण होगा।\n\nप्रधानमंत्री श्री मोदी ने वैश्विक एआई परिवर्तन में भारत के नेतृत्व पर बल दिया, जो इसकी 1.4 बिलियन की जनसंख्या, मजबूत डिजिटल सार्वजनिक अवसंरचना, जीवंत स्टार्टअप इकोसिस्‍टम और अत्याधुनिक अनुसंधान की शक्ति से प्रेरित है। उन्होंने इस बात पर बल दिया कि एआई में भारत की प्रगति महत्वाकांक्षा और जिम्मेदारी दोनों को दर्शाती है, जिसने देश को प्रौद्योगिकीय उन्नति में अग्रणी स्थान पर ला खड़ा किया है।\n\nश्री मोदी ने एक्स पर एक थ्रेड पोस्ट साझा करते हुए लिखा:\n\n“एआई पर चर्चा करने के लिए पूरी दुनिया ए‍कत्रित है!”\n\nआज से भारत दिल्ली के भारत मंडपम में एआई इम्पैक्ट समिट का आयोजन कर रहा है। मैं इस समिट में वैश्विक नेताओं, उद्योगपतियों, नवप्रवर्तकों, नीति निर्माताओं, शोधकर्ताओं और प्रौद्योगिकीय को लेकर उत्‍साही व्‍यक्तियों का हार्दिक स्वागत करता हूं। समिट की थीम \"सर्वजन हिताय, सर्वजन सुखाय\" है, जो मानव-केंद्रित प्रगति के लिए कृत्रिम बुद्धिमत्ता का उपयोग करने की हमारी साझा प्रतिबद्धता को दर्शाता है।\n\n“आज एआई स्वास्थ्य सेवा, शिक्षा, कृषि, शासन और उद्यम सहित कई सेक्‍टरों में बदलाव ला रहा है। एआई इम्पैक्ट समिट एआई के विविध पहलुओं, जैसे नवाचार, सहयोग, जिम्मेदार उपयोग आदि पर वैश्विक चर्चा को समृद्ध करेगा। मुझे विश्वास है कि शिखर सम्मेलन के परिणाम एक प्रगतिशील, नवोन्मेषी और अवसर-उन्मुख भविष्य को आकार देने में सहायक होंगे।”\n\nउन्‍होंने कहा, “भारत की 1.4 बिलियन जनता की बदौलत हमारा देश एआई परिवर्तन में अग्रणी भूमिका निभा रहा है। डिजिटल सार्वजनिक अवसंरचना से लेकर एक जीवंत स्टार्टअप इकोसिस्‍टम और अत्याधुनिक अनुसंधान तक, एआई में हमारी प्रगति महत्वाकांक्षा और जिम्मेदारी दोनों को दर्शाती है।”\n\nपीके/केसी/एसकेजे/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी 17 फरवरी को मुंबई में फ्रांस के राष्ट्रपति मैक्रों से मुलाकात करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228506&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी 17 फरवरी को मुंबई में फ्रांस के राष्ट्रपति मैक्रों से मुलाकात करेंगे\n\n## दोनों नेता भारत-फ्रांस रणनीतिक साझेदारी में हुई प्रगति की समीक्षा करेंगे और क्षेत्रीय एवं वैश्विक महत्व के मुद्दों पर विचार साझा करेंगेप्रधानमंत्री मोदी और राष्ट्रपति मैक्रों भारत-फ्रांस नवाचार वर्ष 2026 का उद्घाटन करेंगे\n\n**प्रकाशन तिथि:** 16 FEB 2026 9:02AM | PIB Delhi\n**रिलीज़ आईडी:** 2228506\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी 17 फरवरी 2026 को मुंबई जाएंगे, जहां वे फ्रांस गणराज्य के राष्ट्रपति महामहिम श्री इमैनुएल मैक्रों से मुलाकात करेंगे।\n\nप्रधानमंत्री श्री नरेन्द्र मोदी के निमंत्रण पर राष्ट्रपति इमैनुएल मैक्रों 17-19 फरवरी 2026 तक भारत के औपचारिक दौरे पर रहेंगे। वे भारत में हो रहे एआई इम्पैक्ट समिट में हिस्सा लेंगे और मुंबई में प्रधानमंत्री के साथ एक द्विपक्षीय शिखर सम्मेलन में भी भाग लेंगे। यह राष्ट्रपति मैक्रों का भारत का चौथा और मुंबई का पहला दौरा होगा।\n\n17 फरवरी को लगभग 3:15 बजे, दोनों नेता मुंबई के लोक भवन में द्विपक्षीय बैठकों में भाग लेंगे। इन बैठकों के दौरान, वे भारत-फ्रांस रणनीतिक साझेदारी में हुई प्रगति की समीक्षा करेंगे। उनकी चर्चा रणनीतिक साझेदारी को मजबूत बनाने और इसे नए तथा उभरते क्षेत्रों में और विस्तारित करने पर केंद्रित होगी। प्रधानमंत्री मोदी और राष्ट्रपति मैक्रों क्षेत्रीय और वैश्विक महत्व के मुद्दों पर भी विचार साझा करेंगे।\n\nलगभग शाम 5:15 बजे, दोनों नेता भारत–फ्रांस नवाचार वर्ष 2026 का उद्घाटन करेंगे और दोनों देशों के व्यवसायिक नेताओं, स्टार्ट-अप, शोधकर्ताओं और अन्य नवोन्मेषकों के एक सम्मेलन को संबोधित करेंगे।\n\nपीके/केसी/पीकेपी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने इंडिया एआई इम्पैक्ट समिट को युवाओं की शक्ति और तकनीकी प्रगति का प्रमाण बताते हुए सराहा और एक संस्कृत सुभाषित साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228504&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने इंडिया एआई इम्पैक्ट समिट को युवाओं की शक्ति और तकनीकी प्रगति का प्रमाण बताते हुए सराहा और एक संस्कृत सुभाषित साझा किया\n\n**प्रकाशन तिथि:** 16 FEB 2026 8:29AM | PIB Delhi\n**रिलीज़ आईडी:** 2228504\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज भारत में आयोजित इंडिया एआई इम्पैक्ट समिट में विश्व भर से आए नेताओं, नवप्रवर्तकों और विशेषज्ञों के एकत्र होने पर गर्व व्यक्त किया। उन्होंने इस आयोजन को एक महत्वपूर्ण पल बताते हुए कहा कि यह शिखर सम्मेलन भारत के युवाओं में मौजूद अपार क्षमता तथा वैश्विक प्रौद्योगिकी क्षेत्र में देश के बढ़ते कद को साफ तौर पर दिखाता है।\n\nप्रधानमंत्री ने संस्कृत के एक प्राचीन श्लोक का संदर्भ देते हुए X पर लिखा:\n\n“यह हमारे लिए अत्यंत गर्व की बात है कि इंडिया एआई इम्पैक्ट समिट के लिए दुनियाभर से लोग भारत आ रहे हैं। इससे हमारे देश के युवाओं के सामर्थ्य का भी पता चलता है। यह अवसर इस बात का भी प्रमाण है कि हमारा देश विज्ञान और टेक्नोलॉजी के क्षेत्र में तेजी से प्रगति कर रहा है और वैश्विक विकास में अहम योगदान दे रहा है।\n\n“दाने तपसि शौचं च विज्ञानं विनये नये।\n\nविस्मयो न हि कर्तव्यो बहुरत्ना वसुन्धरा।।”\n\nपीके/केसी/पीकेपी",
    "state": "IndianGovt"
  },
  {
    "department": "निर्वाचन आयोग",
    "title": "ईसीआई ने वार्षिक खेल सप्ताह 2026 का शुभारंभ किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228657&reg=3&lang=2",
    "content": "**निर्वाचन आयोग**\n\n# ईसीआई ने वार्षिक खेल सप्ताह 2026 का शुभारंभ किया\n\n## खेल और चुनाव के साझा मूल्य हैं: मुख्य चुनाव आयुक्त ज्ञानेश कुमार\n\n**प्रकाशन तिथि:** 16 FEB 2026 1:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2228657\n\n---\n\nनिर्वाचन आयोग (ईसीआई) ने आज दिल्ली स्थित राष्ट्रमंडल खेल परिसर में अपने वार्षिक खेल सप्ताह2026का शुभारंभ किया। मुख्य निर्वाचन आयुक्त श्री ज्ञानेश कुमार ने प्रतिभागियों को संबोधित किया और आज सुबह हरी झंडी दिखाकर कार्यक्रम का शुभारम्भ किया।\n\nपीके/केसी/एक",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "जयपुर से शुरू होगी एआई किसान क्रांति: केंद्रीय मंत्री श्री शिवराज सिंह चौहान लांच करेंगे “भारत‑VISTAAR”",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228798&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# जयपुर से शुरू होगी एआई किसान क्रांति: केंद्रीय मंत्री श्री शिवराज सिंह चौहान लांच करेंगे “भारत‑VISTAAR”\n\n## मौसम, मंडीभाव, योजनाएं एक कॉल पर:“भारत‑VISTAAR” से किसानों को 24×7 स्मार्ट मददएआई से जुड़ेंगे खेत-किसान: श्री शिवराज सिंह की अगुवाई में 17 फरवरी को “भारत‑VISTAAR” की शुरूआत\n\n**प्रकाशन तिथि:** 16 FEB 2026 6:39PM | PIB Delhi\n**रिलीज़ आईडी:** 2228798\n\n---\n\nकेंद्रीय कृषि एवं किसान कल्याण और ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान 17 फरवरी को राजस्थान प्रवास पर रहेंगे, इस दौरान वे जयपुर में,देशभर के किसानों के लिए नया डिजिटल साथी“भारत‑VISTAAR”लांच करने जा रहे हैं। प्रधानमंत्री श्री नरेंद्र मोदी के मार्गदर्शन में भारतीय कृषि और किसान भाइयों-बहनों को स्मार्ट बनाने के लिए यह एआई आधारित प्लेटफॉर्म किसानों को फोन कॉल, चैटबॉट और आगे चलकर ऐप के ज़रिए मौसम, मंडीभाव, कीट‑रोग, मिट्टी, फसल सलाह और सरकारी योजनाओं की जानकारी एक ही जगह पर देगा। फेज‑1 में यह सुविधा हिंदी व अंग्रेज़ी में शुरू होगी और महाराष्ट्र, बिहार, गुजरात सहित कई राज्यों के लाखों किसानों तक पहुंचेगी। लांच कार्यक्रम में राज्यों के कृषि मंत्री वICAR, KVKs, कृषि विश्वविद्यालयों तथा अन्य कृषि संस्थानों के नेटवर्क के माध्यम से देशभर के लाखों किसान वर्चुअली जुड़ेंगे।\n\nराजस्थान के मुख्यमंत्री भी होंगे शामिल\n\nजयपुर में 17 फरवरी को सुबह 10 बजे होने वाले लांच समारोह में केंद्रीय मंत्री श्री शिवराज सिंह चौहान के साथ बड़ी संख्या में किसान भाई-बहनों के अलावा मुख्य रूप से राजस्थान के मुख्यमंत्री श्री भजनलाल शर्मा, केंद्रीय कृषि एवं किसान कल्याण राज्य मंत्री श्री भागीरथ चौधरी, श्री रामनाथ ठाकुर, राजस्थान के कृषि मंत्री श्री किरोड़ीलाल मीणा, सांसद, विधायक, अन्य जनप्रतिनधि तथा केंद्रीय कृषि एवं किसान कल्याण मंत्रालय के सचिव डा. देवेश चतुर्वेदी सहित अन्य वरिष्ठ अधिकारी, राजस्थान के मुख्य सचिव और कृषि विभाग के आला अधिकारी भी उपस्थित रहेंगे।\n\n“एआई फॉर एग्रीकल्चर रोडमैप”,“एआई हैकथॉन”व“एग्रीकोष”\n\nइस अवसर पर केंद्रीय मंत्री श्री शिवराज सिंह चौहान और मुख्यमंत्री श्री शर्मा द्वारा“एआई फॉर एग्रीकल्चर रोडमैप”भी लांच किया जाएगा, वहीं“एआई हैकथॉन”एवं“एग्रीकोष”की घोषणा भी उनके द्वारा होगी।\n\nभारत‑VISTAAR:डिजिटल क्रांति\n\nभारत‑VISTAARभारत सरकार का किसान‑केंद्रित, एआई‑संचालित डिजिटल पब्लिक इंफ्रास्ट्रक्चर है, जो अलग‑अलग सरकारी और वैज्ञानिक स्रोतों को जोड़कर किसानों तक भरोसेमंद जानकारी पहुंचाएगा। इस प्लेटफॉर्म पर किसान मौसम, मंडी भाव, कीट और बीमारी, मृदा स्वास्थ्य, फसल प्रबंधन और कम से कम 10 प्रमुख केंद्र सरकार योजनाओं से जुड़ी जानकारी और स्थिति देख सकेंगे।\n\nवॉयस‑फर्स्ट एआई: साधारण फोन से भी सुविधा\n\nभारत‑VISTAARको वॉयस‑फर्स्ट एआई के रूप में तैयार किया गया है, ताकि साधारण फीचर फोन वाला किसान भी सिर्फ कॉल करके इसका लाभ ले सके। इसके लिए टेलीफोनी हेल्पलाइन 155261 को प्लेटफॉर्म से जोड़ा गया है, साथ ही वॉयस इनपुट‑आउटपुट, वेबसाइट और मोबाइल साइट चैटबॉट जैसी सुविधाएं भी तैयार हैं, वहीं एंड्रॉयड ऐप भी जारी किया जाएगा।\n\nमौसम,मंडीभाव,कीट‑रोग और योजनाओं का एकीकृत समाधान\n\nफेज‑1 लांच के लिए भारत‑VISTAARमेंIMDसे मौसम की जानकारी,AgMarkNetसे मंडीभाव,NPSSके ज़रिए कीट और बीमारी प्रबंधन, एग्री‑स्टैक डेटा और 10 केंद्र सरकार योजनाओं की जानकारी को जोड़ा गया है।इसके साथ ही योजना की डिटेल, आवेदन की स्थिति, लाभ की ट्रैकिंग और शिकायत दर्ज कर समाधान की स्थिति देखने की सुविधा भी इंटीग्रेट की गई है, ताकि किसान को बार‑बार दफ्तर या अलग‑अलग पोर्टल न घूमने पड़ें।\n\nडिजिटल पब्लिक इंफ्रास्ट्रक्चर के रूप में भारत‑VISTAAR\n\nभारत‑VISTAARको कृषि क्षेत्र के लिए विशेष रूप से तैयार किए गए किसान‑केंद्रित, एआई‑संचालित डिजिटल पब्लिक इंफ्रास्ट्रक्चर(DPI)के रूप में डिजाइन किया गया है, जो“प्लग‑एंड‑प्ले”मॉडल पर काम करेगा ताकि अलग‑अलग सरकारी, वैज्ञानिक और बाज़ार संबंधी प्रणालियों को आसानी से जोड़ा जा सके। यह प्लेटफॉर्म सत्यापित एवं सुरक्षित जानकारी पर आधारित है, मल्टीमॉडल और बहुभाषी पहुंच देता है और ऐसा ढांचा प्रदान करता है, जिसे विभिन्न राज्य सरकारें भी अपने स्तर पर अपनाकर बड़े स्तर पर प्रभाव पैदा कर सकती हैं।\n\nवॉयस‑फर्स्ट एआई,फीचर फोन और राज्यों से जुड़ाव\n\nभारत‑VISTAARको भारत सरकार द्वारा निर्मित एआई‑संचालित कृषि इंफ्रास्ट्रक्चर के रूप में विकसित किया जा रहा है, जिसमें वॉयस‑फर्स्ट एआई के ज़रिए देश के किसानों तक सेवा पहुंचाने पर विशेष जोर है, ताकि फीचर फोन उपयोगकर्ता भी टेलीफोनी के माध्यम से इस सुविधा का लाभ ले सकें। फेज‑1 में महाराष्ट्र, बिहार और गुजरात जैसे राज्यों को प्लेटफॉर्म से जोड़ा गया है और आगे चलकर इसे अन्य राज्यों और अधिक भारतीय भाषाओं तक विस्तार दिया जाएगा, जिससे यहराष्ट्रीय स्तर का कृषि डिजिटल नेटवर्क बन जाएगा व किसानों के लिए लाभकारी होगा।\n\nICAR, KVKव वैज्ञानिक सलाह से जुड़ा मजबूत नेटवर्क\n\nभारत‑VISTAARमें भारतीय कृषि अनुसंधान परिषद(ICAR)के पैकेज ऑफ प्रैक्टिसेज, फसल प्रबंधन और सॉइल हेल्थ कार्ड आधारित मृदा सलाह को शामिल किया गया है, जिससे किसान को वैज्ञानिक और क्षेत्र‑विशेष सलाह मिल सके।इससे यह प्लेटफॉर्म सिर्फ सूचना देने वाला नहीं, बल्कि एक तरह से“डिजिटल कृषि सलाहकार”बन जाता है, जो फसल और खेत के बेहतर निर्णय में मदद करेगा।यह ऐतिहासिक लांच कार्यक्रम स्टेट इंस्टीट्यूट ऑफ एग्रीकल्चर मैनेजमेंट, दुर्गापुरा, जयपुर में आयोजित होगा।\n\nभारतविस्तार (चरण-1)का राष्ट्रीय शुभारंभ –17फरवरी2026\n\n1.भारतविस्तार के बारे में\n\n•भारत विस्तार किसानों के लिए एक एकल डिजिटल द्वार है। यह एक एआई-संचालित एकीकृत डिजिटल प्रणाली है, जो किसानों को योजनाओं की जानकारी, मौसम पूर्वानुमान, मंडी भाव, फसल सलाह और शिकायत निवारण सेवाएं — उनकी अपनी भाषा में — मोबाइल या साधारण फोन कॉल के माध्यम से उपलब्ध कराती है।•भारत विस्तार का शुभारंभ 17 फरवरी 2026 को जयपुर में माननीय केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान द्वारा, राजस्थान के माननीय मुख्यमंत्री श्री भजनलाल शर्मा की उपस्थिति में किया जाएगा।\n\n2.भारत विस्तार किन समस्याओं का समाधान करेगा\n\n•वर्तमान में योजनाओं की जानकारी विभिन्न स्थानों पर बिखरी हुई है। किसानों को अक्सर अपनी पात्रता जानने, आवेदन करने, लाभ की स्थिति जानने और समय पर शिकायत निवारण में कठिनाई होती है।\n\n•मौसम, मंडी दरें, बीमा और मृदा स्वास्थ्य संबंधी जानकारी भी अलग-अलग स्रोतों में उपलब्ध है।\n\n•भारत विस्तार के माध्यम से किसानों को अलग-अलग कार्यालयों, वेबसाइटों, ऐप्स या बिचौलियों पर निर्भर रहने की आवश्यकता नहीं होगी। यह सभी संबंधित जानकारी का एकल और विश्वसनीय स्रोत होगा — उनकी अपनी भाषा में, टेक्स्ट और वॉयस आधारित संवाद के माध्यम से।\n\n•भारत विस्तार कृषि क्षेत्र में एआई के लिए एक डिजिटल पब्लिक इंफ्रास्ट्रक्चर(DPI)है, जैसे भुगतान के लिएUPIहै। यह केंद्र, राज्य और सहकारी प्रणालियों को एकीकृत कर एआई के माध्यम से किसानों को व्यक्तिगत और विश्वसनीय सलाह प्रदान करेगा।\n\n3.किसान इसे कैसे उपयोग कर सकेंगे\n\n•भारतविस्तार 24 घंटे उपलब्ध रहेगा, एक“डिजिटल कृषि विशेषज्ञ”के रूप में, दो माध्यमों से:o भारतविस्तार चैटबॉट – टेक्स्ट आधारित संवाद।\n\no भारतविस्तार के अंदर मौजूद बोलने वाला एआई सहायक“भारती”। यह किसानों से बातचीत कर सकता है, सरल भाषा में प्रश्नों के उत्तर दे सकता है और विभिन्न भाषाओं में आवाज के माध्यम से कार्य कर सकता है।\n\nकिसान“भारती”तक तीन सरल तरीकों से पहुंच सकते हैं –▪गूगल प्ले स्टोर पर उपलब्ध मोबाइल ऐप के माध्यम से▪वेब इंटरफेस लिंक (जो ऐप की तरह कार्य करेगा), जो कृषि मंत्रालय की वेबसाइट और प्रचलित मोबाइल ऐप्स जैसेPM KISANऔरPMFBYपर उपलब्ध होगा▪155261 नंबर पर कॉल करके (साधारण फोन से भी)\n\n4.लॉन्च (चरण-1)के समय उपलब्ध सेवाएं और भाषाई क्षमताएं\n\n(क) लॉन्च के समय उपलब्ध सेवाएं\n\n•10 प्रमुख केंद्रीय योजनाओं की जानकारी, जिनमें शामिल हैं: पीएम-किसान, पीएम फसल बीमा योजना(PMFBY),मृदा स्वास्थ्य कार्ड (SHC), संशोधित ब्याज अनुदान योजना, कृषि यंत्रीकरण उप-मिशन, प्रति बूंद अधिक फसल, पीएम कृषि सिंचाई योजना, पीएम अन्नदाता आय संरक्षण अभियान, कृषि अवसंरचना कोष और किसान क्रेडिट कार्ड।•लाभ की स्थिति की जांच (पीएम-किसान,PMFBYऔर मृदा स्वास्थ्य कार्ड)।•पीएम-किसान शिकायत पंजीकरण और ट्रैकिंग।•फसल और पशुपालन संबंधी सलाह।•ICARके वैज्ञानिक ज्ञान पर आधारित सलाह।•कीट और रोग संबंधी अलर्ट।•वास्तविक समय की जानकारी — मौसम पूर्वानुमान (IMDसे) और मंडी भाव (Agmarknetसे)।•मौसम आधारित कृषि सलाह।•राज्यों और सहकारी संस्थाओं की एआई प्रणालियां — महाराष्ट्र काMahaVistaar,बिहार काBiharKrishiऔरAmulAI।\n\n(ख) लॉन्च के समय भाषाई क्षमता\n\n•चैटबॉट (टेक्स्ट आधारित संवाद): अंग्रेजी और हिंदी।•टेलीफोन कॉल:“भारती”प्रारंभ में हिंदी और अंग्रेजी में उपलब्ध होगी।\n\n5.चरणबद्ध रूप से जोड़ी जाने वाली सेवाएं और भाषाएं\n\n•मई 2026 तक सभी केंद्रीय योजनाओं को पात्रता, आवेदन, लाभ की स्थिति और शिकायत निवारण के लिए एकीकृत किया जाएगा।•मौसम, कीट, फसल उपयुक्तता, बाजार मूल्य, उर्वरक आवश्यकता आदि से संबंधित अधिक व्यक्तिगत सलाह जोड़ी जाएगी।•अगले 3 महीनों में यह तमिल, बंगाली, असमिया और कन्नड़ भाषाओं में उपलब्ध होगा, साथ ही संबंधित राज्य सरकार की योजनाएं भी जोड़ी जाएंगी। अन्य राज्यों की योजनाएं और सेवाएं चरणबद्ध तरीके से जोड़ी जाएंगी।•अगले 6 महीनों में यह कुल 11 भाषाओं (अंग्रेजी, हिंदी और 9 क्षेत्रीय भाषाएं) में उपलब्ध होगा।\n\nचरणबद्ध रूप से जोड़ी जाने वाली सेवाएं और भाषाई क्षमताएं:\n\n•मई 2026 तक सभी केंद्रीय योजनाओं को पात्रता, आवेदन, लाभ की स्थिति और शिकायत निवारण के लिए एकीकृत कर दिया जाएगा।\n\n•मौसम, कीट प्रबंधन, फसल उपयुक्तता, बाजार मूल्य, उर्वरक आवश्यकता आदि से संबंधित अधिक व्यक्तिगत (पर्सनलाइज़्ड) सलाह जोड़ी जाएगी।\n\n•अगले 3 महीनों के भीतर यह तमिल, बंगाली, असमिया और कन्नड़ भाषाओं में उपलब्ध होगा, साथ ही संबंधित राज्य सरकार की योजनाएं भी जोड़ी जाएंगी। शेष राज्यों की योजनाएं और सेवाएं चरणबद्ध तरीके से शामिल की जाएंगी।\n\n•अगले 6 महीनों के भीतर यह कुल 11 भाषाओं (अंग्रेजी, हिंदी और 9 क्षेत्रीय भाषाएं) में उपलब्ध होगा।\n\n*****\n\nआरसी/पीयू",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "अप्रैल-जनवरी 2025-26 के दौरान सकल निर्यात (वस्तु और सेवाएँ) का अनुमानित मूल्य 720.76 अरब डॉलर रहा, जबकि अप्रैल-जनवरी 2024-25 में यह 679.02 अरब डॉलर था, जो 6.15% की अनुमानित वृद्धि को दर्शाता है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228882&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# अप्रैल-जनवरी 2025-26 के दौरान सकल निर्यात (वस्तु और सेवाएँ) का अनुमानित मूल्य 720.76 अरब डॉलर रहा, जबकि अप्रैल-जनवरी 2024-25 में यह 679.02 अरब डॉलर था, जो 6.15% की अनुमानित वृद्धि को दर्शाता है\n\n## अप्रैल-जनवरी 2025-26 के दौरान वस्तु निर्यात का सकल मूल्य 366.63 अरब डॉलर रहा, जबकि अप्रैल-जनवरी 2024-25 में यह 358.75 अरब डॉलर था, जो 2.20% की सकारात्मक वृद्धि दर्ज करता हैअप्रैल-जनवरी 2025-26 में गैर-पेट्रोलियम निर्यात का सकल मूल्य 320.94 अरब डॉलर रहा, जो अप्रैल-जनवरी 2024-25 के 305.98 अरब डॉलर के मुकाबले 4.89% की वृद्धि दर्शाता हैजनवरी 2026 में वस्तु निर्यात के प्रमुख संचालकों में इंजीनियरिंग सामान, पेट्रोलियम उत्पाद, मांस, डेयरी और पोल्ट्री उत्पाद, समुद्री उत्पाद और लौह अयस्क शामिल हैंइंजीनियरिंग सामान का निर्यात जनवरी 2025 के 9.42 बिलियन डॉलर से बढ़कर जनवरी 2026 में 10.40 बिलियन डॉलर हो गया, यानी 10.37% की वृद्धि हुईपेट्रोलियम उत्पादों का निर्यात जनवरी 2025 के 3.48 बिलियन डॉलर से बढ़कर जनवरी 2026 में 3.77 बिलियन डॉलर हो गया, यानी 8.55% की वृद्धि हुईमांस, डेयरी और पोल्ट्री उत्पादों का निर्यात जनवरी 2025 के 0.52 बिलियन डॉलर से बढ़कर जनवरी 2026 में 0.61 बिलियन डॉलर हो गया, यानी 17.92% की वृद्धि हुईसमुद्री उत्पादों का निर्यात जनवरी 2025 के 0.54 बिलियन अमेरिकी डॉलर से बढ़कर जनवरी 2026 में 0.61 बिलियन डॉलर हो गया, यानी 13.29% की वृद्धि हुईलौह अयस्क का निर्यात जनवरी 2025 के 0.16 बिलियन डॉलर से बढ़कर जनवरी 2026 में 0.21 बिलियन डॉलर हो गया, यानी 31.54% की वृद्धि दर्ज की गयी\n\n**प्रकाशन तिथि:** 16 FEB 2026 6:15PM | PIB Delhi\n**रिलीज़ आईडी:** 2228882\n\n---\n\nअनुमान है कि जनवरी2026*के लिए भारत का कुल निर्यात (वस्तु और सेवाओं सहित)80.45अरब डॉलर रहा है,जिसमें जनवरी2025की तुलना में13.17प्रतिशत की सकारात्मक वृद्धि दर्ज की गयी है। अनुमान है कि जनवरी2026*के लिए कुल आयात (वस्तु और सेवाओं सहित)90.83अरब डॉलर रहा है,जो जनवरी2025की तुलना में18.76प्रतिशत की सकारात्मक वृद्धि दर्शाता है।\n\nतालिका1:जनवरी2026*के दौरान व्यापार\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-16181712XJHB.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-16181712XJHB.jpg)\n\nजनवरी 2026\n\n(बिलियन डॉलर में)\n\nजनवरी 2025\n\n(बिलियन डॉलर में)\n\nवस्तु\n\nनिर्यात\n\n36.56\n\n36.34\n\nआयात\n\n71.24\n\n59.77\n\nसेवा*\n\nनिर्यात\n\n43.90\n\n34.75\n\nआयात\n\n19.60\n\n16.71\n\nकुल व्यापार\n\n(वस्तु+सेवा) *\n\nनिर्यात\n\n80.45\n\n71.09\n\nआयात\n\n90.83\n\n76.48\n\nव्यापार संतुलन\n\n-10.38\n\n-5.39\n\n*नोट: आरबीआई द्वारा जारी सेवा क्षेत्र का नवीनतम डेटा दिसंबर2025का है। जनवरी2026का डेटा अनुमानित है। (ii)अप्रैल- जनवरी2024-25और अप्रैल-सितंबर2025का डेटा प्रगतिशील आधार पर त्रैमासिक भुगतान संतुलन डेटा का उपयोग करके संशोधित किया गया है।\n\nचित्र1:जनवरी2026के दौरान कुल व्यापार*\n\nतालिका 2: अप्रैल-जनवरी 2025-26* के दौरान व्यापार\n\nअप्रैल-जनवरी 2025-26(बिलियन डॉलर में)\n\nअप्रैल-जनवरी2024-25(बिलियन डॉलर में)\n\nवस्तु\n\nनिर्यात\n\n366.63\n\n358.75\n\nआयात\n\n649.86\n\n606.13\n\nसेवा*\n\nनिर्यात\n\n354.13\n\n320.28\n\nआयात\n\n173.55\n\n166.72\n\nकुल व्यापार\n\n(वस्तु+सेवा) *\n\nनिर्यात\n\n720.76\n\n679.02\n\nआयात\n\n823.41\n\n772.85\n\nव्यापार संतुलन\n\n-102.65\n\n-93.83\n\nचित्र 2: अप्रैल-जनवरी 2025-26* के दौरान कुल व्यापार\n\nवस्तु व्यापार\n\nचित्र 3: जनवरी 2026 के दौरान वस्तु व्यापार\n\nअप्रैल-जनवरी 2025-26 के दौरान वस्तु निर्यात 366.63 बिलियन डॉलर था,जबकि अप्रैल-जनवरी 2024-25 के दौरान यह 358.75 बिलियन डॉलर था।\n\nचित्र 4: अप्रैल-जनवरी 2025-26 के दौरान वस्तु व्यापार\n\nतालिका 3: जनवरी 2026 के दौरान व्यापार, पेट्रोलियम और रत्न एवं आभूषण छोड़कर\n\nजनवरी 2026(बिलियन डॉलर में)\n\nजनवरी 2025 (बिलियन डॉलर में)\n\nगैर-पेट्रोलियम निर्यात\n\n32.78\n\n32.86\n\nगैर-पेट्रोलियमआयात\n\n57.83\n\n46.33\n\nगैर-पेट्रोलियम,गैर-रत्न और आभूषणनिर्यात\n\n30.47\n\n29.86\n\nगैर-पेट्रोलियम,गैर-रत्न और आभूषणआयात\n\n42.56\n\n41.53\n\nनोट: रत्न और आभूषण आयात में सोना,चांदी और मोती,कीमती और अर्ध-कीमती पत्थर शामिल हैं\n\nचित्र 5: जनवरी 2026 के दौरान व्यापार, पेट्रोलियम और रत्न एवं आभूषण छोड़कर\n\nतालिका 4: अप्रैल-जनवरी 2025-26 के दौरान व्यापार, पेट्रोलियम और रत्न एवं आभूषण छोड़कर\n\nअप्रैल-जनवरी 2025-26 (बिलियन डॉलर में)\n\nअप्रैल-जनवरी 2024-25 (बिलियन डॉलर में)\n\nगैर-पेट्रोलियम निर्यात\n\n320.94\n\n305.98\n\nगैर-पेट्रोलियमआयात\n\n501.04\n\n451.25\n\nगैर-पेट्रोलियम,गैर-रत्न और आभूषणनिर्यात\n\n297.41\n\n281.59\n\nगैर-पेट्रोलियम,गैर-रत्न और आभूषणआयात\n\n414.52\n\n381.21\n\nनोट: रत्न एवं आभूषण आयात में सोना,चांदी,मोती,कीमती और अर्ध-कीमती पत्थर शामिल हैं\n\nचित्र 6: अप्रैल-जनवरी 2025-26 के दौरान व्यापार, पेट्रोलियम और रत्न एवं आभूषण छोड़कर\n\nसेवाओं का व्यापार\n\nचित्र 7: जनवरी 2026* के दौरान सेवाओं का व्यापार\n\nचित्र 8: अप्रैल-जनवरी 2025-26* के दौरान सेवाओं का व्यापार\n\nत्वरित अनुमान के लिए लिंक:\n\n******\n\nपीके / केसी / जेके/डीके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-16181734UD22.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-16181734UD22.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-16181753K633.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-16181753K633.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-161818095AE4.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-161818095AE4.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-161818317T4L.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-161818317T4L.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-16181854P7A5.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-16181854P7A5.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-161819135YRM.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-161819135YRM.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-16181930CQ34.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-16181930CQ34.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "जनवरी 2026 माह के लिए भारत में थोक मूल्य सूचकांक संख्याएं (आधार वर्ष: 2011-12)",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228656&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# जनवरी 2026 माह के लिए भारत में थोक मूल्य सूचकांक संख्याएं (आधार वर्ष: 2011-12)\n\n**प्रकाशन तिथि:** 16 FEB 2026 12:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2228656\n\n---\n\nअखिल भारतीय थोक मूल्य सूचकांक (डब्ल्यूपीआई) के आधार पर जनवरी2026 (जनवरी2025की तुलना में) के लिए वार्षिक मुद्रास्फीति दर1.81प्रतिशत(अस्थायी) है। जनवरी2026में मुद्रास्फीति की सकारात्मक दर मुख्य रूप से बुनियादी धातुओं,अन्य विनिर्माण वस्तुओं,गैर-खाद्य वस्तुओं,खाद्य वस्तुओं और वस्त्रों आदि के निर्माण की कीमतों में वृद्धि के कारण है। सभी वस्तुओं और डब्ल्यूपीआई घटकों के पिछले तीन महीनों के सूचकांक और मुद्रास्फीति दर नीचे दिए गए हैं:\n\nसूचकांक संख्याएं और वार्षिक मुद्रास्फीति दर (वर्ष-दर-वर्ष प्रतिशत में) *\n\nसभी वस्तुएं/प्रमुख समूह\n\nवज़न (%)\n\nनवंबर-25(एफ)\n\nदिसंबर-25(पी)\n\nजनवरी-26(पी)\n\nअनुक्रमणिका\n\nमुद्रा स्फ़ीति\n\nअनुक्रमणिका\n\nमुद्रा स्फ़ीति\n\nअनुक्रमणिका\n\nमुद्रा स्फ़ीति\n\nसभी वस्तुएं\n\n100.00\n\n156.2\n\n-0.13\n\n157.0\n\n0.83\n\n157.8\n\n1.81\n\nI.प्राथमिक वस्तुएं\n\n22.62\n\n192.9\n\n-2.53\n\n194.2\n\n0.21\n\n193.9\n\n2.21\n\nII.ईंधन और बिजली\n\n13.15\n\n146.4\n\n-2.33\n\n148.3\n\n-2.31\n\n145.9\n\n-4.01\n\nIII.विनिर्मित उत्पाद\n\n64.23\n\n145.2\n\n1.47\n\n145.6\n\n1.82\n\n147.5\n\n2.86\n\nखाद्य सूचकांक\n\n24.38\n\n195.2\n\n-2.50\n\n196.0\n\n0.00\n\n194.2\n\n1.41\n\nनोट:एफ:अंतिम,पी:अनंतिम, *थोक मूल्यसूचकांक (डब्ल्यूपीआई)मुद्रास्फीति की वार्षिक दर की गणना पिछले वर्ष के संबंधित महीने के आधार पर की जाती है।\n\nजनवरी2026के महीने मेंथोक मूल्यसूचकांक (डब्ल्यूपीआई) मेंदिसंबर2025की तुलना में0.51प्रतिशतकी मासिक वृद्धि दर्ज की गई। पिछले छह महीनों के डब्ल्यूपीआई में मासिक परिवर्तन का सारांश नीचे दिया गया है:\n\nथोक मूल्य सूचकांक में माह दर माह (प्रतिशत में) परिवर्तन#\n\nसभी वस्तुएं/प्रमुख समूह\n\nवज़न\n\n25अगस्त\n\nसितम्बर25\n\nअक्टूबर-25\n\nनवंबर-25(एफ)\n\nदिसंबर-25(पी)\n\nजनवरी-26(पी)\n\nसभी वस्तुएं\n\n100.00\n\n0.52\n\n-0.13\n\n0.06\n\n0.71\n\n0.51\n\n0.51\n\nI.प्राथमिक वस्तुएं\n\n22.62\n\n1.33\n\n-0.84\n\n-0.37\n\n2.23\n\n0.67\n\n-0.15\n\nII.ईंधन और बिजली\n\n13.15\n\n-0.14\n\n-0.07\n\n1.26\n\n0.83\n\n1.30\n\n-1.62\n\nIII.विनिर्मित उत्पाद\n\n64.23\n\n0.28\n\n0.14\n\n0.07\n\n-0.07\n\n0.28\n\n1.30\n\nखाद्य सूचकांक\n\n24.38\n\n1.10\n\n-0.72\n\n-0.05\n\n1.67\n\n0.41\n\n-0.92\n\nनोट:एफ:अंतिम,पी:अनंतिम, #मासिक परिवर्तन दर,माह दर माह (एमओएम)के आधार पर पिछले महीने के संदर्भ में गणना की जाती है\n\nथोक मूल्य सूचकांक(डब्ल्यूपीआई) के प्रमुख समूहों में माह-दर-माह परिवर्तन:\n\nथोक मूल्य सूचकांक (भार24.38प्रतिशत):प्राथमिक वस्तुओं के समूह में'खाद्य पदार्थ'और विनिर्मित उत्पादों के समूह में'खाद्य उत्पाद'से मिलकर बना खाद्य सूचकांक दिसंबर2025में196.0से घटकर जनवरी2026में194.2हो गया है। थोक मूल्य सूचकांक पर आधारित मुद्रास्फीति दर (वर्ष-दर-वर्ष) जनवरी2026में बढ़कर1.41प्रतिशतहो गई है।\n\nनवंबर2025माह के लिए अंतिम सूचकांक (आधार वर्ष:2011-12=100):नवंबर2025माह के लिए, 'सभी वस्तुओं'के लिए अंतिम थोक मूल्य सूचकांक और मुद्रास्फीति दर (आधार:2011-12=100)क्रमशः156.2और (-)0.13प्रतिशतरही।\n\nअद्यतन आंकड़ों के आधार पर विभिन्न वस्तु समूहों के अखिल भारतीय थोक मूल्य सूचकांक और मुद्रास्फीति दरों का विवरणअनुलग्नकIमें दिया गया है। पिछले छह महीनों में विभिन्न वस्तु समूहों के थोक मूल्य सूचकांक (डब्ल्यूपीआई)पर आधारित वार्षिक मुद्रास्फीति दर (वर्ष दर वर्ष)अनुलग्नकIIमें दी गई है। पिछले छह महीनों में विभिन्न वस्तु समूहों के थोक मूल्य सूचकांक (डब्ल्यूपीआई)अनुलग्नकIIIमें दिए गए हैं।\n\nप्रतिक्रिया दर : जनवरी2026के लिए डब्ल्यूपीआईका संकलन84.2प्रतिशत की भारित प्रतिक्रिया दर पर किया गया है,जबकिनवंबर2025के लिए अंतिम आंकड़ा93.4प्रतिशत की भारित प्रतिक्रिया दर पर आधारित है। डब्ल्यूपीआईके अनंतिम आंकड़ों में डब्ल्यूपीआईकी संशोधन नीति के अनुसार संशोधन किया जाएगा।\n\nयहप्रेस विज्ञप्ति,मद सूचकांक और मुद्रास्फीति के आंकड़े हमारी वेबसाइटhttps://eaindustry.nic.inपर उपलब्ध हैं।\n\nप्रेस विज्ञप्ति की अगली तिथि:फरवरी2026महीने के लिए डब्ल्यूपीआई16/03/2026को जारी किया जाएगा।\n\nनोट:भारत में थोक मूल्य सूचकांक डब्ल्यूपीआईआईटी हर महीने की14तारीख को (या यदि14तारीख को छुट्टी का दिन हो तो अगले कार्यदिवस पर) जारी करता है। यह सूचकांक संदर्भ माह से दो सप्ताह के अंतराल पर जारी किया जाता है और संस्थागत स्रोतों तथा देश भर की चुनिंदा विनिर्माण इकाइयों से प्राप्त आंकड़ों के आधार पर संकलित किया जाता है। इस प्रेस विज्ञप्ति में जनवरी2026 (अस्थायी),नवंबर2025 (अंतिम) और अन्य माहों/वर्षों के लिए डब्ल्यूपीआई (आधार वर्ष2011-12=100)शामिल है। डब्ल्यूपीआई के अस्थायी आंकड़े संदर्भ माह से10सप्ताह बाद अंतिम रूप दिए जाते हैं और उसके बाद स्थिर कर दिए जाते हैं।\n\nअनुलग्नक-1\n\nजनवरी2026के लिए अखिल भारतीय थोक मूल्य सूचकांक और मुद्रास्फीति दरें (आधार वर्ष:2011-12=100)\n\nवस्तुएं/प्रमुख समूह/समूह/उपसमूह/आइटम\n\nवज़न\n\nअनुक्रमणिका\n\nजनवरी-26*\n\nनवीनतम माह दर माह\n\nमुद्रास्फीति (वर्ष-दर-वर्ष)\n\nमुद्रास्फीति की दर (वर्ष दर वर्ष)\n\nदिसंबर-जनवरी2024-25\n\nदिसम्बर जनवरी\n\n2025-26*\n\n2024-25 (अप्रैल-जनवरी)\n\n2025-26 (अप्रैल-जनवरी)\n\nजनवरी2025\n\nजनवरी\n\n2026*\n\nसभी वस्तुएं\n\n100.00\n\n157.8\n\n-0.45\n\n0.51\n\n2.26\n\n0.24\n\n2.51\n\n1.81\n\nI.प्राथमिक वस्तुएं\n\n22.62\n\n193.9\n\n-2.12\n\n-0.15\n\n5.80\n\n-2.22\n\n4.58\n\n2.21\n\nए. खाद्य पदार्थ\n\n15.26\n\n202.9\n\n-3.71\n\n-1.79\n\n8.27\n\n-3.12\n\n5.83\n\n1.55\n\nअनाज\n\n2.82\n\n209.3\n\n0.43\n\n0.19\n\n8.25\n\n0.45\n\n7.33\n\n-1.41\n\nधान\n\n1.43\n\n204.9\n\n-1.07\n\n-0.34\n\n9.24\n\n-0.01\n\n6.22\n\n0.89\n\nगेहूं\n\n1.03\n\n214.5\n\n1.90\n\n1.13\n\n7.40\n\n2.37\n\n9.75\n\n-2.32\n\nदालें\n\n0.64\n\n193.1\n\n-3.08\n\n0.10\n\n13.37\n\n-13.53\n\n5.13\n\n-11.05\n\nसब्ज़ियां\n\n1.87\n\n237.7\n\n-22.84\n\n-14.62\n\n21.37\n\n-19.27\n\n8.11\n\n6.78\n\nआलू\n\n0.28\n\n178.9\n\n-19.88\n\n-20.70\n\n76.79\n\n-37.21\n\n72.57\n\n-38.84\n\nप्याज\n\n0.16\n\n210.8\n\n-23.66\n\n11.48\n\n43.51\n\n-48.49\n\n28.33\n\n-33.42\n\nफल\n\n1.60\n\n200.2\n\n1.76\n\n1.57\n\n10.32\n\n1.30\n\n15.30\n\n1.78\n\nदूध\n\n4.44\n\n191.7\n\n0.75\n\n0.05\n\n3.34\n\n2.73\n\n2.58\n\n2.51\n\nअंडे,मांस और मछली\n\n2.40\n\n181.1\n\n0.00\n\n2.49\n\n0.63\n\n0.77\n\n3.56\n\n3.66\n\nख. गैर-खाद्य वस्तुएं\n\n4.12\n\n180.2\n\n0.78\n\n5.32\n\n-1.14\n\n3.46\n\n3.01\n\n7.58\n\nतिलहन\n\n1.12\n\n218.7\n\n0.33\n\n4.19\n\n-2.35\n\n9.47\n\n0.16\n\n19.25\n\nसी. खनिज\n\n0.83\n\n256.2\n\n-1.26\n\n-0.47\n\n5.03\n\n6.69\n\n1.56\n\n12.76\n\nडी. कच्चा पेट्रोलियम और प्राकृतिक गैस\n\n2.41\n\n139.1\n\n6.34\n\n4.27\n\n-0.65\n\n-9.33\n\n-0.53\n\n-7.82\n\nकच्चा पेट्रोलियम\n\n1.95\n\n115.4\n\n8.79\n\n7.35\n\n-1.06\n\n-13.21\n\n-0.76\n\n-11.23\n\nII.ईंधन और बिजली\n\n13.15\n\n145.9\n\n0.13\n\n-1.62\n\n-1.51\n\n-3.16\n\n-1.87\n\n-4.01\n\nरसोई गैस\n\n0.64\n\n114.2\n\n-0.72\n\n6.63\n\n3.23\n\n-5.08\n\n2.23\n\n-7.68\n\nपेट्रोल\n\n1.60\n\n143.9\n\n1.07\n\n-1.71\n\n-3.67\n\n-5.03\n\n-3.64\n\n-4.58\n\nएचएसडी\n\n3.10\n\n158.5\n\n0.61\n\n-1.67\n\n-3.47\n\n-3.73\n\n-3.61\n\n-4.29\n\nIII.विनिर्मित उत्पाद\n\n64.23\n\n147.5\n\n0.28\n\n1.30\n\n1.46\n\n2.14\n\n2.65\n\n2.86\n\nखाद्य उत्पादों का निर्माण\n\n9.12\n\n179.6\n\n0.40\n\n0.67\n\n6.37\n\n4.71\n\n10.73\n\n1.18\n\nवनस्पति और पशु तेल और वसा\n\n2.64\n\n188.5\n\n1.02\n\n1.02\n\n12.96\n\n13.29\n\n33.74\n\n0.53\n\nपेय पदार्थों का निर्माण\n\n0.91\n\n135.8\n\n-0.07\n\n0.30\n\n1.97\n\n1.22\n\n1.51\n\n1.04\n\nतंबाकू उत्पादों का निर्माण\n\n0.51\n\n183.7\n\n0.50\n\n0.38\n\n2.37\n\n2.52\n\n4.02\n\n1.38\n\nवस्त्र निर्माण\n\n4.88\n\n140.4\n\n0.15\n\n0.93\n\n1.14\n\n1.24\n\n2.24\n\n2.48\n\nपरिधानों का निर्माण\n\n0.81\n\n157.4\n\n-0.13\n\n0.38\n\n1.69\n\n1.83\n\n2.19\n\n2.08\n\nचमड़ा और संबंधित उत्पादों का निर्माण\n\n0.54\n\n128.5\n\n1.19\n\n0.71\n\n0.74\n\n2.10\n\n3.24\n\n0.78\n\nलकड़ी और लकड़ी तथा कॉर्क के उत्पादों का निर्माण\n\n0.77\n\n151.3\n\n0.88\n\n0.07\n\n2.10\n\n0.92\n\n1.01\n\n1.14\n\nकागज और कागज उत्पादों का निर्माण\n\n1.11\n\n140.3\n\n0.87\n\n0.07\n\n-1.36\n\n0.96\n\n0.58\n\n0.57\n\nरसायन और रासायनिक उत्पाद का निर्माण\n\n6.47\n\n137.2\n\n0.22\n\n0.15\n\n-0.56\n\n0.52\n\n1.03\n\n0.29\n\nफार्मास्युटिकल्स,औषधीय रसायन और वानस्पतिक उत्पादों का निर्माण\n\n1.99\n\n145.7\n\n0.69\n\n-0.41\n\n1.03\n\n1.21\n\n1.40\n\n0.48\n\nरबर और प्लास्टिक उत्पादों का निर्माण\n\n2.30\n\n128.2\n\n0.23\n\n0.23\n\n1.15\n\n0.12\n\n1.65\n\n-0.85\n\nअन्य गैर-धात्विक खनिज उत्पादों का निर्माण\n\n3.20\n\n133.4\n\n0.38\n\n0.53\n\n-2.78\n\n1.45\n\n-1.64\n\n0.91\n\nसीमेंट,चूना और प्लास्टर\n\n1.64\n\n131.8\n\n0.00\n\n0.92\n\n-5.54\n\n1.39\n\n-5.10\n\n1.23\n\nबुनियादी धातुओं का निर्माण\n\n9.65\n\n145.4\n\n-0.22\n\n5.82\n\n-1.13\n\n-0.76\n\n-1.15\n\n5.98\n\nमाइल्ड स्टील - सेमी फिनिश्ड स्टील\n\n1.27\n\n117.8\n\n0.43\n\n2.70\n\n-2.16\n\n-1.43\n\n0.09\n\n0.43\n\nनिर्मित धातु उत्पादों का निर्माण,मशीनरी और उपकरण को छोड़कर\n\n3.15\n\n136.5\n\n-0.44\n\n0.15\n\n-2.15\n\n0.63\n\n-1.81\n\n0.89\n\nनोट: * = अस्थायी। एमएफ/ओ=निर्माता\n\nअनुलग्नक-II\n\nपिछले6महीनों के लिए थोक मूल्य सूचकांक मुद्रास्फीति (आधार वर्ष:2011-12 = 100)\n\nवस्तुएं/प्रमुख समूह/समूह/उपसमूह/आइटम\n\nवज़न\n\nपिछले6महीनों के लिएडब्ल्यूपीआईआधारित मुद्रास्फीति (वर्ष-दर-वर्ष) के आंकड़े\n\n25अगस्त\n\nसितम्बर25\n\nअक्टूबर-25\n\nनवंबर-25\n\n25दिसंबर*\n\nजनवरी-26*\n\nसभी वस्तुएं\n\n100.00\n\n0.52\n\n0.19\n\n-1.02\n\n-0.13\n\n0.83\n\n1.81\n\nI.प्राथमिक वस्तुएं\n\n22.62\n\n-2.10\n\n-3.12\n\n-5.93\n\n-2.53\n\n0.21\n\n2.21\n\nए. खाद्य पदार्थ\n\n15.26\n\n-3.11\n\n-5.12\n\n-8.31\n\n-4.07\n\n-0.43\n\n1.55\n\nअनाज\n\n2.82\n\n1.03\n\n-0.24\n\n-0.91\n\n-1.66\n\n-1.18\n\n-1.41\n\nधान\n\n1.43\n\n-0.84\n\n-1.38\n\n-1.17\n\n-1.07\n\n0.15\n\n0.89\n\nगेहूं\n\n1.03\n\n4.75\n\n3.02\n\n0.81\n\n-1.12\n\n-1.58\n\n-2.32\n\nदालें\n\n0.64\n\n-15.23\n\n-17.19\n\n-16.59\n\n-15.21\n\n-13.88\n\n-11.05\n\nसब्ज़ियां\n\n1.87\n\n-14.34\n\n-24.38\n\n-35.00\n\n-19.87\n\n-3.50\n\n6.78\n\nआलू\n\n0.28\n\n-44.56\n\n-42.03\n\n-39.56\n\n-36.19\n\n-38.21\n\n-38.84\n\nप्याज\n\n0.16\n\n-50.46\n\n-64.12\n\n-66.06\n\n-64.70\n\n-54.40\n\n-33.42\n\nफल\n\n1.60\n\n-4.86\n\n-4.16\n\n-7.60\n\n-0.45\n\n1.97\n\n1.78\n\nदूध\n\n4.44\n\n2.58\n\n3.08\n\n3.23\n\n3.35\n\n3.23\n\n2.51\n\nअंडे,मांस और मछली\n\n2.40\n\n0.06\n\n1.56\n\n1.93\n\n2.08\n\n1.14\n\n3.66\n\nख. गैर-खाद्य वस्तुएं\n\n4.12\n\n5.56\n\n3.64\n\n2.10\n\n3.93\n\n2.95\n\n7.58\n\nतिलहन\n\n1.12\n\n14.00\n\n9.70\n\n6.90\n\n9.54\n\n14.82\n\n19.25\n\nसी. खनिज\n\n0.83\n\n4.70\n\n8.65\n\n10.32\n\n12.25\n\n11.86\n\n12.76\n\nडी. कच्चा पेट्रोलियम और प्राकृतिक गैस\n\n2.41\n\n-9.87\n\n-3.83\n\n-7.54\n\n-8.66\n\n-5.99\n\n-7.82\n\nकच्चा पेट्रोलियम\n\n1.95\n\n-13.68\n\n-7.45\n\n-13.56\n\n-13.92\n\n-10.04\n\n-11.23\n\nII.ईंधन और बिजली\n\n13.15\n\n-3.24\n\n-2.58\n\n-2.42\n\n-2.33\n\n-2.31\n\n-4.01\n\nरसोई गैस\n\n0.64\n\n-1.22\n\n-7.96\n\n-9.52\n\n-12.78\n\n-14.04\n\n-7.68\n\nपेट्रोल\n\n1.60\n\n-5.72\n\n-3.82\n\n-2.60\n\n-1.75\n\n-1.88\n\n-4.58\n\nएचएसडी\n\n3.10\n\n-3.54\n\n-3.09\n\n-1.89\n\n-1.64\n\n-2.07\n\n-4.29\n\nIII.विनिर्मित उत्पाद\n\n64.23\n\n2.62\n\n2.33\n\n1.68\n\n1.47\n\n1.82\n\n2.86\n\nखाद्य उत्पादों का निर्माण\n\n9.12\n\n7.27\n\n4.62\n\n1.76\n\n0.73\n\n0.90\n\n1.18\n\nवनस्पति और पशु तेल और वसा\n\n2.64\n\n23.06\n\n14.80\n\n4.83\n\n1.53\n\n0.54\n\n0.53\n\nपेय पदार्थों का निर्माण\n\n0.91\n\n1.19\n\n1.04\n\n1.04\n\n0.89\n\n0.67\n\n1.04\n\nतंबाकू उत्पादों का निर्माण\n\n0.51\n\n3.24\n\n2.14\n\n3.18\n\n2.77\n\n1.50\n\n1.38\n\nवस्त्र निर्माण\n\n4.88\n\n1.32\n\n1.77\n\n1.91\n\n1.91\n\n1.68\n\n2.48\n\nपरिधानों का निर्माण\n\n0.81\n\n1.90\n\n1.63\n\n1.62\n\n2.28\n\n1.55\n\n2.08\n\nचमड़ा और संबंधित उत्पादों का निर्माण\n\n0.54\n\n2.32\n\n1.92\n\n1.35\n\n1.59\n\n1.27\n\n0.78\n\nलकड़ी और लकड़ी तथा कॉर्क के उत्पादों का निर्माण\n\n0.77\n\n0.00\n\n1.08\n\n1.61\n\n1.41\n\n1.96\n\n1.14\n\nकागज और कागज उत्पादों का निर्माण\n\n1.11\n\n0.07\n\n0.29\n\n0.36\n\n1.37\n\n1.37\n\n0.57\n\nरसायन और रासायनिक उत्पाद का निर्माण\n\n6.47\n\n0.37\n\n0.37\n\n0.37\n\n0.22\n\n0.37\n\n0.29\n\nफार्मास्युटिकल्स,औषधीय रसायन और वानस्पतिक उत्पादों का निर्माण\n\n1.99\n\n0.55\n\n1.25\n\n1.88\n\n1.60\n\n1.60\n\n0.48\n\nरबर और प्लास्टिक उत्पादों का निर्माण\n\n2.30\n\n0.08\n\n0.31\n\n-0.54\n\n-0.08\n\n-0.85\n\n-0.85\n\nअन्य गैर-धात्विक खनिज उत्पादों का निर्माण\n\n3.20\n\n3.08\n\n2.07\n\n1.69\n\n0.76\n\n0.76\n\n0.91\n\nसीमेंट,चूना और प्लास्टर\n\n1.64\n\n4.54\n\n2.87\n\n1.94\n\n0.31\n\n0.31\n\n1.23\n\nबुनियादी धातुओं का निर्माण\n\n9.65\n\n-0.51\n\n0.00\n\n-1.58\n\n-1.23\n\n-0.07\n\n5.98\n\nमाइल्ड स्टील - सेमी फिनिश्ड स्टील\n\n1.27\n\n1.31\n\n1.14\n\n-3.05\n\n-3.49\n\n-1.80\n\n0.43\n\nनिर्मित धातु उत्पादों का निर्माण,मशीनरी और उपकरण को छोड़कर\n\n3.15\n\n0.29\n\n0.51\n\n1.26\n\n0.74\n\n0.29\n\n0.89\n\nनोट: * = अस्थायी। एमएफ/ओ=निर्माता\n\nअनुलग्नक-III\n\nपिछले6महीनों के लिए थोक मूल्य सूचकांक (आधार वर्ष:2011-12=100)\n\nवस्तुएं/प्रमुख समूह/समूह/उपसमूह/आइटम\n\nवज़न\n\nपिछले6महीनों के लिएडब्ल्यूपीआईसंख्याएं\n\n25अगस्त\n\nसितम्बर25\n\nअक्टूबर-25\n\nनवंबर-25\n\n25दिसंबर*\n\nजनवरी-26*\n\nसभी वस्तुएं\n\n100.00\n\n155.2\n\n155.0\n\n155.1\n\n156.2\n\n157.0\n\n157.8\n\nI.प्राथमिक लेख\n\n22.62\n\n191.0\n\n189.4\n\n188.7\n\n192.9\n\n194.2\n\n193.9\n\nए. खाद्य पदार्थ\n\n15.26\n\n202.5\n\n200.0\n\n199.8\n\n205.0\n\n206.6\n\n202.9\n\nअनाज\n\n2.82\n\n206.7\n\n206.3\n\n206.7\n\n207.5\n\n208.9\n\n209.3\n\nधान\n\n1.43\n\n200.3\n\n200.6\n\n202.0\n\n203.7\n\n205.6\n\n204.9\n\nगेहूं\n\n1.03\n\n211.8\n\n211.6\n\n211.3\n\n211.4\n\n212.1\n\n214.5\n\nदालें\n\n0.64\n\n198.1\n\n196.6\n\n195.6\n\n195.7\n\n192.9\n\n193.1\n\nसब्ज़ियां\n\n1.87\n\n259.8\n\n235.1\n\n234.6\n\n268.1\n\n278.4\n\n237.7\n\nआलू\n\n0.28\n\n218.2\n\n218.1\n\n227.0\n\n245.1\n\n225.6\n\n178.9\n\nप्याज\n\n0.16\n\n193.8\n\n177.0\n\n162.3\n\n175.0\n\n189.1\n\n210.8\n\nफल\n\n1.60\n\n197.6\n\n200.6\n\n194.5\n\n197.5\n\n197.1\n\n200.2\n\nदूध\n\n4.44\n\n190.7\n\n191.0\n\n191.6\n\n191.4\n\n191.6\n\n191.7\n\nअंडे,मांस और मछली\n\n2.40\n\n173.2\n\n175.3\n\n174.3\n\n176.7\n\n176.7\n\n181.1\n\nख. गैर-खाद्य वस्तुएं\n\n4.12\n\n169.1\n\n168.1\n\n165.3\n\n169.2\n\n171.1\n\n180.2\n\nतिलहन\n\n1.12\n\n203.6\n\n202.5\n\n198.2\n\n203.3\n\n209.9\n\n218.7\n\nसी. खनिज\n\n0.83\n\n238.3\n\n242.5\n\n253.3\n\n257.5\n\n257.4\n\n256.2\n\nडी. कच्चा पेट्रोलियम और प्राकृतिक गैस\n\n2.41\n\n139.7\n\n140.5\n\n136.2\n\n134.0\n\n133.4\n\n139.1\n\nकच्चा पेट्रोलियम\n\n1.95\n\n113.6\n\n114.3\n\n109.0\n\n107.6\n\n107.5\n\n115.4\n\nII.ईंधन और बिजली\n\n13.15\n\n143.5\n\n143.4\n\n145.2\n\n146.4\n\n148.3\n\n145.9\n\nरसोई गैस\n\n0.64\n\n113.0\n\n107.5\n\n108.4\n\n107.8\n\n107.1\n\n114.2\n\nपेट्रोल\n\n1.60\n\n145.1\n\n145.9\n\n146.0\n\n146.1\n\n146.4\n\n143.9\n\nएचएसडी\n\n3.10\n\n160.8\n\n160.0\n\n161.1\n\n161.7\n\n161.2\n\n158.5\n\nIII.विनिर्मित उत्पाद\n\n64.23\n\n145.0\n\n145.2\n\n145.3\n\n145.2\n\n145.6\n\n147.5\n\nखाद्य उत्पादों का निर्माण\n\n9.12\n\n178.6\n\n178.9\n\n179.0\n\n178.8\n\n178.4\n\n179.6\n\nवनस्पति और पशु तेल और वसा\n\n2.64\n\n185.2\n\n186.9\n\n186.8\n\n186.0\n\n186.6\n\n188.5\n\nपेय पदार्थों का निर्माण\n\n0.91\n\n135.6\n\n135.7\n\n135.9\n\n135.9\n\n135.4\n\n135.8\n\nतंबाकू उत्पादों का निर्माण\n\n0.51\n\n181.7\n\n181.3\n\n181.6\n\n181.9\n\n183.0\n\n183.7\n\nवस्त्र निर्माण\n\n4.88\n\n137.7\n\n138.2\n\n138.5\n\n138.7\n\n139.1\n\n140.4\n\nपरिधानों का निर्माण\n\n0.81\n\n155.8\n\n156.1\n\n156.4\n\n157.2\n\n156.8\n\n157.4\n\nचमड़ा और संबंधित उत्पादों का निर्माण\n\n0.54\n\n127.8\n\n127.4\n\n127.4\n\n127.8\n\n127.6\n\n128.5\n\nलकड़ी और लकड़ी तथा कॉर्क के उत्पादों का निर्माण\n\n0.77\n\n149.5\n\n150.2\n\n151.1\n\n150.6\n\n151.2\n\n151.3\n\nकागज और कागज उत्पादों का निर्माण\n\n1.11\n\n139.9\n\n140.2\n\n140.3\n\n140.4\n\n140.2\n\n140.3\n\nरसायन और रासायनिक उत्पाद निर्माण\n\n6.47\n\n137.2\n\n137.0\n\n136.8\n\n136.7\n\n137.0\n\n137.2\n\nफार्मास्युटिकल्स,औषधीय रसायन और वानस्पतिक उत्पादों का निर्माण\n\n1.99\n\n145.6\n\n145.9\n\n146.2\n\n146.4\n\n146.3\n\n145.7\n\nरबर और प्लास्टिक उत्पादों का निर्माण\n\n2.30\n\n129.2\n\n129.1\n\n128.9\n\n128.5\n\n127.9\n\n128.2\n\nअन्य गैर-धात्विक खनिज उत्पादों का निर्माण\n\n3.20\n\n133.8\n\n133.3\n\n132.6\n\n132.4\n\n132.7\n\n133.4\n\nसीमेंट,चूना और प्लास्टर\n\n1.64\n\n133.5\n\n132.6\n\n131.3\n\n130.5\n\n130.6\n\n131.8\n\nबुनियादी धातुओं का निर्माण\n\n9.65\n\n137.6\n\n137.7\n\n137.1\n\n136.9\n\n137.4\n\n145.4\n\nमाइल्ड स्टील - सेमी फिनिश्ड स्टील\n\n1.27\n\n115.9\n\n115.4\n\n114.4\n\n113.4\n\n114.7\n\n117.8\n\nनिर्मित धातु उत्पादों का निर्माण,मशीनरी और उपकरण को छोड़कर\n\n3.15\n\n137.0\n\n137.0\n\n136.7\n\n136.3\n\n136.3\n\n136.5\n\nनोट: * = अस्थायी। एमएफ/ओ=निर्माता\n\nअभिषेक दया",
    "state": "IndianGovt"
  },
  {
    "department": "सहकारिता मंत्रालय",
    "title": "केंद्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह गुजरात के गांधीनगर में राज्यों/केंद्र शासित प्रदेशों के सहकारिता मंत्रियों की मंथन बैठक की अध्यक्षता करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228702&reg=3&lang=2",
    "content": "**सहकारिता मंत्रालय**\n\n# केंद्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह गुजरात के गांधीनगर में राज्यों/केंद्र शासित प्रदेशों के सहकारिता मंत्रियों की मंथन बैठक की अध्यक्षता करेंगे\n\n## ग्रामीण अर्थव्यवस्था को नई शक्ति देने हेतु, बैठक में कानूनी सुधार, सस्टेनेबिलिटी, डेयरी विस्तार, डिजिटलीकरण, बैंकिंग सुदृढ़ीकरण और सदस्यता विस्तार पर रहेगा फोकसमंथन बैठक में मानव संसाधन विकास और योजनाओं के प्रभावी क्रियान्वयन पर होगी व्यापक चर्चा\n\n**प्रकाशन तिथि:** 16 FEB 2026 4:25PM | PIB Delhi\n**रिलीज़ आईडी:** 2228702\n\n---\n\nमाननीयप्रधानमंत्रीश्रीनरेंद्रमोदीके‘सहकारसेसमृद्धि’विज़नकोसाकारकरनेकीदिशामेंतथामाननीयकेंद्रीयगृहएवंसहकारितामंत्रीश्रीअमितशाहकेनेतृत्वमेंसहकारितामंत्रालयनेबीतेवर्षोंमेंसहकारीक्षेत्रकोसशक्त,पारदर्शीऔरआधुनिकबनानेकीदिशामेंव्यापकएवंसंरचनात्मकसुधारकिएहैं।इसीदिशामेंसहकारीसमितियोंकोकेवलसंस्थागतढांचेतकसीमितनरखकरउन्हेंसदस्य-केंद्रित,आय-वर्धकऔरआत्मनिर्भरआर्थिकइकाइयोंमेंरूपांतरितकरनेकेउद्देश्यसे17फरवरी2026कोमहात्मामंदिर,गांधीनगर,गुजरातमेंमाननीयकेंद्रीयगृहएवंसहकारितामंत्रीश्रीअमितशाहकीअध्यक्षतामेंराज्योंएवंकेंद्रशासितप्रदेशोंकेसहकारितामंत्रियोंकीउच्चस्तरीयमंथनबैठकआयोजितकीजाएगी।\n\nइसबैठकमेंसभीराज्यों/केंद्रशासितप्रदेशोंकेसहकारितामंत्री,अतिरिक्तमुख्यसचिव/प्रमुखसचिव/सचिवस्तरकेअधिकारीभागलेंगे।यहमंचसहकारितामंत्रालयकीप्रमुखपहलोंकीसमीक्षा,अबतकहुईप्रगतिकामूल्यांकन,तथाराज्योंकेअनुभवोंऔरश्रेष्ठप्रक्रियाओंकेआदान-प्रदानकेमाध्यमसेभविष्यकीसमन्वितकार्ययोजनातैयारकरनेकाअवसरप्रदानकरेगा।\n\nबैठकमें2लाखनईबहुउद्देशीयप्राथमिककृषिसहकारीसमितियों(PACS),डेयरीएवंमत्स्यसहकारीसमितियोंकीस्थापनाकीप्रगतिपरचर्चाहोगी,ताकिग्रामीणअर्थव्यवस्थाकोनईगतिदीजासके।मंथनबैठकमेंविश्वकीसबसेबड़ीअनाजभंडारणयोजनाकेअंतर्गतदेशभरमेंआधुनिकगोदामोंकेनेटवर्ककेविस्तारपरविचारकियाजाएगा,जिससेकिसानोंकोबेहतरभंडारण,मूल्यस्थिरताऔरबाज़ारतकसुगमपहुंचसुनिश्चितहोसके।\n\nइसबैठकमेंराष्ट्रीयस्तरकीनईसहकारीसंस्थाओं—नेशनलकोऑपरेटिवएक्सपोर्टलिमिटेड(NCEL),नेशनलकोऑपरेटिवऑर्गेनिकलिमिटेड(NCOL)तथाभारतीयबीजसहकारीसमितिलिमिटेड(BBSSL) —मेंराज्योंकीसक्रियभागीदारी,भूमिकाऔरअपेक्षाओंपरभीविमर्शहोगा,जिससेनिर्यात,जैविकखेतीऔरगुणवत्तापूर्णबीजआपूर्तिकेक्षेत्रमेंसहकारिताकोनईपहचानमिलसके।\n\nइसकेसाथही,राज्योंकेसहकारिताकानूनोंमेंसमयानुकूलसुधार, 97वेंसंविधानसंशोधनकेअनुरूपमॉडलअधिनियमकोअपनाने,सहकारीगन्नामिलोंकीआर्थिकव्यवहार्यताबढ़ाने,डेयरीक्षेत्रमेंसर्कुलरिटीएवंसस्टेनेबिलिटीकोप्रोत्साहनदेने,तथाअमूलऔरएनडीडीबीकेसहयोगसेनईडेयरीसहकारीसमितियोंकेगठनजैसेविषयोंपरभीचर्चाकीजाएगी।\n\nदलहनएवंमक्काउत्पादनकोबढ़ावादेने,सहकारीबैंकोंसेजुड़ीचुनौतियोंकेसमाधान,साझासेवाइकाई(SSE)एवंअंब्रेलासंरचनाकोसुदृढ़करने,सदस्यताविस्तारएवंजागरूकताअभियानकोमजबूतबनाने,औरप्रभावीमीडिया-संचाररणनीतिविकसितकरनेजैसेमुद्देभीविचार-विमर्शकाहिस्सारहेंगे।\n\nइसकेअतिरिक्त, PACSएवंRCSकार्यालयोंकेकंप्यूटरीकरण,राष्ट्रीयसहकारीडेटाबेसकेउपयोग,मानवसंसाधनविकास,प्रशिक्षणऔरराष्ट्रीयसहकारीविकासनिगम(NCDC)कीयोजनाओंकेबेहतरक्रियान्वयनपरभीराज्योंसेअपेक्षाओंपरचर्चाहोगी।\n\nयहमंथनबैठकसहकारीसंघवादकीभावनाकोऔरसुदृढ़करेगीतथाकेंद्रऔरराज्योंकेबीचनिकटसमन्वयस्थापितकरतेहुएसहकारिताकोजमीनीस्तरपरसमृद्धि,रोजगारऔरआत्मनिर्भरताकाप्रभावीमाध्यमबनानेकीदिशामेंएकमहत्वपूर्णकदमसिद्धहोगी।\n\n****\n\nAK",
    "state": "IndianGovt"
  },
  {
    "department": "उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय",
    "title": "केंद्रीय उपभोक्ता संरक्षण प्राधिकरण ने अनिवार्य खिलौना (गुणवत्ता नियंत्रण) आदेश, 2020 का उल्लंघन करने वाले खिलौने बेचने वाली ई-कॉमर्स संस्थाओं के खिलाफ कार्रवाई की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228810&reg=3&lang=2",
    "content": "**उपभोक्‍ता कार्य, खाद्य एवं सार्वजनिक वितरण मंत्रालय**\n\n# केंद्रीय उपभोक्ता संरक्षण प्राधिकरण ने अनिवार्य खिलौना (गुणवत्ता नियंत्रण) आदेश, 2020 का उल्लंघन करने वाले खिलौने बेचने वाली ई-कॉमर्स संस्थाओं के खिलाफ कार्रवाई की\n\n## भारतीय मानक ब्यूरो मानकों के अनुरूप न होने वाले खिलौनों की बिक्री के लिए स्नैपडील पर 5 लाख रूपये का जुर्माना लगाया\n\n**प्रकाशन तिथि:** 16 FEB 2026 3:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2228810\n\n---\n\nकेंद्रीय उपभोक्ता संरक्षण प्राधिकरण (सीसीपीए) ने अनिवार्य खिलौना (गुणवत्ता नियंत्रण) आदेश, 2020और भारतीय मानक ब्यूरो (बीआईएस) के निर्धारित मानकों का उल्लंघन करते हुए खिलौने बेचने वाले ई-कॉमर्स संस्थाओं और विक्रेताओं के खिलाफ सख्त कार्रवाई की है। इस सम्बंध में,सीसीपीए नेस्नैपडील (ऐस वेक्टर लिमिटेड)पर अनुचित व्यापार तौर-तरीकों और भ्रामक विज्ञापनों का दोषी पाये जाने के कारण5पांच लाख रुपये का जुर्मानालगाया है। स्नैपडील ने उपभोक्ता अधिकारों का उल्लंघन करते हुए अपने प्लेटफॉर्म पर बीआईएस मानकों के अनुरूप न होने वाले खिलौनों की बिक्री को बढ़ावा दिया था।\n\nमुख्य आयुक्त श्रीमती निधि खरे और आयुक्त श्री अनुपम मिश्र के नेतृत्व में केंद्रीय उपभोक्ता संरक्षण प्राधिकरण ने अनिवार्य बीआईएस मानकों के अनुरूप न होने वाले खिलौनों की बिक्री के लिए स्नैपडील (ऐस वेक्टर लिमिटेड) के खिलाफ अंतिम आदेश जारी किया है।\n\nसीसीपीए ने इस मामले कास्वतः संज्ञान लिया और पता लगाया कि स्नैपडील पर खिलौने,खिलौने (गुणवत्ता नियंत्रण) आदेश, 2020का उल्लंघन करते हुए बेचे जा रहे थेजो1जनवरी, 2021से अनिवार्य हो गया था।विस्तृत जांच में कई गंभीर खामियां सामने आईं:\n\nस्नैपडील ने अपना बचाव करते हुए कहा कि यह एक शॉपिंग मॉल की तरह \"मार्केटप्लेस ई-कॉमर्स इकाई\" के रूप में कार्य करता है। सीसीपीए ने इस तुलना को सिरे से खारिज कर दिया और कहा कि स्नैपडील निम्नलिखित तरीकों से लेन-देन पर \"पर्याप्त नियंत्रण\" रखता है:\n\nकेंद्रीय उपभोक्ता संरक्षण प्राधिकरण पता लगाया कि'खरीददार सावधान रहे'से'विक्रेता सावधान रहे'के सिद्धांत में बदलाव सेउत्पाद सुरक्षा सुनिश्चित करने का भार विक्रेता और सुविधा प्रदान करने वाले प्लेटफॉर्म दोनों पर आ जाता है। परिणामस्वरूप,प्लेटफॉर्म की यह जिम्मेदारी है कि वह सुनिश्चित करे कि सूचीबद्ध प्रत्येक उत्पाद सुरक्षा और गुणवत्ता मानकों को पूरा करता है,जैसे कि खिलौनों के लिए बीआईएस प्रमाणनऔर पोर्टल के माध्यम से उपभोक्ताओं तक पहुंचने वाली किसी भी सेवा में कमी या माल में खराबी के लिए वह परोक्ष रूप से उत्तरदायी रहता है।\n\nकेंद्रीय उपभोक्ता संरक्षण प्राधिकरण ने यह भी पता लगाया कि जब सामने वाली पार्टी से भविष्य में अपने प्लेटफॉर्म पर बीआईएस के अनुरूप खिलौनों की बिक्री की गारंटी देने के बारे में पूछा गया,तो वह इस बात की गारंटी या स्पष्ट वचन देने में विफल रही कि भविष्य में गैर-बीआईएस के अनुरूप खिलौनों की सूची या प्रदर्शन प्लेटफॉर्म पर दोबारा नहीं होगा।\n\nकेंद्रीय उपभोक्ता संरक्षण प्राधिकरण नेई-कॉमर्स संस्थाओं और विक्रेताओंजैसे अमेज़ॅन,फ्लिपकार्ट और स्नैपडील,स्टैलियन ट्रेडिंग कंपनी,इलेक्ट्रॉनिक्स बाजार स्टोर आदि को केंद्र सरकार द्वारा अनिवार्य उपयोग के लिए निर्देशित क्यूसीओ और बीआईएस मानकों का उल्लंघन करते हुए खिलौनों की बिक्री के लिए नोटिस जारी किए थे।\n\nउपभोक्ता संरक्षण अधिनियम, 2019कीधारा2(10)के अनुसार, \"दोष\" का अर्थ किसी भी वस्तु या उत्पाद की गुणवत्ता,मात्रा,क्षमता,शुद्धता या मानक में कोई भी कमी,अपूर्णता या खामी है,उसे किसी भी लागू कानून या किसी भी अनुबंध,चाहे वह स्पष्ट हो या निहित,के तहत बनाए रखना आवश्यक है,या जैसा कि व्यापारी द्वारा किसी भी प्रकार से दावा किया जाता है,और \"दोषपूर्ण\" शब्द का अर्थ तदनुसार समझा जाएगा। इस प्रकार,जो खिलौने अनिवार्य मानकों के अनुरूप नहीं हैं,उन्हें अधिनियम के तहत'दोषपूर्ण'माना जा सकता है।\n\nइन मानकों का अनुपालन न करना उपभोक्ता संरक्षण अधिनियम, 2019के तहत भ्रामक विज्ञापन और अनुचित व्यापार व्यवहार माना जाता है।उपभोक्ता संरक्षण (ई-कॉमर्स) नियम, 2020मेंयह निर्धारित किया गया है कि कोई भी ई-कॉमर्स इकाई अपने प्लेटफॉर्म पर या अन्यथा व्यवसाय के दौरान किसी भी प्रकार का अनुचित व्यापार व्यवहार नहीं अपनाएगी।\n\nजारी किए गए निर्देश\n\nप्राधिकरण नेअनुचित व्यापार तौर-तरीकों और भ्रामक विज्ञापनों में लिप्त होने के लिए स्नैपडील पर5,00,000का जुर्माना लगाया है। प्राधिकरण ने स्नैपडील को निम्नलिखित निर्देश भी दिए हैं:\n\nप्राधिकरण ने उपभोक्ता अधिकारों की रक्षा करने,अनुचित व्यापार तौर-तरीकों को रोकने और एक सुरक्षित और पारदर्शी डिजिटल बाजार सुनिश्चित करने के प्रति अपनी प्रतिबद्धता की पुष्टि की और सभी ई-कॉमर्स प्लेटफार्मों से सख्त नियामक सत्यापन और सटीक खुलासे करने का आग्रह किया।\n\n(अंतिम आदेश केंद्रीय उपभोक्ता संरक्षण प्राधिकरण की वेबसाइट पर उपलब्ध है:\n\nhttps://doca.gov.in/ccpa/orders-advisories.php?page_no=1)\n\n****\n\nपीके/केसी/वीके/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "रक्षा मंत्री ने बेंगलुरु में रक्षा अनुसंधान एवं विकास संगठन के गैस टरबाइन अनुसंधान प्रतिष्ठान में स्वदेशी सैन्य गैस टरबाइन इंजन विकास परियोजनाओं की समीक्षा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228764&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# रक्षा मंत्री ने बेंगलुरु में रक्षा अनुसंधान एवं विकास संगठन के गैस टरबाइन अनुसंधान प्रतिष्ठान में स्वदेशी सैन्य गैस टरबाइन इंजन विकास परियोजनाओं की समीक्षा की\n\n## राष्ट्रीय सुरक्षा को आत्मनिर्भरता के माध्यम से मजबूत करने के लिए जीटीआरई की सराहना कीसरकार एयरो इंजन विकास में आत्मनिर्भरता हासिल करने के लिए प्रतिबद्ध हैऑपरेशन सिंदूर ने रक्षा क्षेत्र में भारत की बढ़ती आत्मनिर्भरता को प्रदर्शित किया है, विश्व स्तरीय स्वदेशी प्रणालियों के निर्माण पर अधिक ध्यान देने की आवश्यकता है\n\n**प्रकाशन तिथि:** 16 FEB 2026 3:28PM | PIB Delhi\n**रिलीज़ आईडी:** 2228764\n\n---\n\nरक्षा मंत्री श्री राजनाथ सिंह ने 6 फरवरी, 2026 को बेंगलुरु स्थित रक्षा अनुसंधान एवं विकास संगठन (डीआरडीओ) के गैस टरबाइन अनुसंधान प्रतिष्ठान (जीटीआरई) का दौरा किया और स्वदेशी सैन्य गैस टरबाइन इंजन विकास से सम्‍बंधित परियोजनाओं की स्थिति की समीक्षा की। रक्षा मंत्री को प्रतिष्ठान की निर्माणाधीन परियोजनाओं, भारतीय उद्योग, शिक्षा जगत और अनुसंधान एवं विकास संस्थानों के साथ हुए संवाद और रक्षा बलों को प्रदान किए जा रहे समर्थन के बारे में जानकारी भी दी गई। उन्होंने विभिन्न स्वदेशी इंजनों और उनके पुर्जों की प्रदर्शनी का भी दौरा किया और कावेरी इंजन के पूर्ण आफ्टरबर्नर परीक्षण को देखा।\n\nरक्षा मंत्री ने वैज्ञानिकों और अधिकारियों से बातचीत करते हुए आत्मनिर्भरता से राष्ट्रीय सुरक्षा को मजबूत करने के प्रयासों के लिए जीटीआरई की सराहना की और डीआरडीओ को देश की रणनीतिक क्षमता का आधार बताया। उन्होंने वर्तमान तेजी से बदलते भू-राजनीतिक परिदृश्य में एयरो इंजन प्रौद्योगिकी में आत्मनिर्भरता प्राप्त करने के महत्व पर बल दिया और कहा कि देश में एयरो इंजनों के विकास को प्राथमिकता देने के लिए हर संभव प्रयास किए जा रहे हैं। उन्होंने कहा कि आपूर्ति श्रृंखलाओं में परिवर्तन आ रहा हैं और नए इकोसिस्‍टम विकसित हो रहे हैं। स्वदेशी महत्वपूर्ण प्रौद्योगिकियों वाले राष्ट्र सुरक्षित, संरक्षित और  आत्मनिर्भर बने रहेंगे। उन्होंने प्रधानमंत्री श्री नरेन्‍द्र मोदी के नेतृत्व वाली सरकार की प्रत्‍येक क्षेत्र में आत्मनिर्भरता प्राप्त करने की प्रतिबद्धता को दोहराया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001KPBR.jpg)\n\nजीटीआरई के महत्वपूर्ण तकनीकी क्षेत्र में हुए प्रयासों के बारे में श्री राजनाथ सिंह ने प्रयोगशाला से आग्रह किया कि वह एक राष्ट्रव्यापी मजबूत इकोसिस्‍टम का निर्माण करते हुए अगली पीढ़ी के इंजनों पर ध्यान केंद्रित करे और साथ ही एयरो इंजनों में आत्मनिर्भरता हासिल करे। उन्होंने यह भी कहा कि हम उन्नत मध्यम लड़ाकू विमान (एएमसीए) के डिजाइन और विकास की दिशा में तेजी से आगे बढ़ रहे हैं। हमने अतीत में एयरो इंजनों के क्षेत्र में विशेषज्ञता हासिल करने के कई प्रयास किए हैं। अब उन प्रयासों को पूरा करने का समय आ गया है। हम खुद को केवल पांचवीं पीढ़ी के इंजनों तक सीमित नहीं रख सकते। हमें जल्द से जल्दछठीपीढ़ी की उन्नत तकनीकों का विकास शुरू करना होगा। इन पर शोध समय की मांग है। कृत्रिम बुद्धिमत्ता, मशीन लर्निंग और नई सामग्रियों का उपयोग बढ़ रहा है। हमें इस क्षेत्र में अग्रणी बने रहना होगा।”\n\nरक्षा मंत्री ने एयरो इंजन के विकास को एक अत्यंत जटिल कार्य बताया।इसमें ऊष्मागतिकी, पदार्थ विज्ञान, द्रव यांत्रिकी और उन्नत यांत्रिक अभियांत्रिकी का समावेश होता है। उन्होंने कहा कि विकसित देशों को भी अगली पीढ़ी के इंजन विकसित करने में अक्सर 25-30 साल लग जाते हैं, और उन्होंने भारतीय वैज्ञानिकों से देश की रणनीतिक आवश्यकताओं को ध्यान में रखते हुए समयसीमा को कम करने का आग्रह किया। उन्होंने कहा कि हमें यह मानकर चलना होगा कि 20 साल बीत चुके हैं और अब हमारे पास केवल 5-7 साल बचे हैं। उन्होंने इसे राष्ट्रीय आकांक्षाओं के अनुरूप कार्रवाई का आह्वान बताया।\n\nऑपरेशन सिंदूरकी बात करते हुएश्री राजनाथ सिंह ने कहा कि इस ऑपरेशन के दौरान रक्षा बलों ने रक्षा क्षेत्र में देश की बढ़ती आत्मनिर्भरता का प्रदर्शन किया। उन्होंने कहा कि संचार प्रणाली हो, निगरानी उपकरण हों या आक्रमण हथियार, सब कुछ स्वदेशी था। इससे हमारे सैनिकों का मनोबल बढ़ा और नागरिकों में गर्व की भावना पैदा हुई। बदलती चुनौतियों को देखते हुए, स्वदेशी पद्धतियों पर अधिक ध्यान देना और अपनी सेनाओं को विश्व स्तरीय प्रणालियां और उपकरण उपलब्ध कराना अनिवार्य है।\n\nरक्षा मंत्री ने एयरो इंजन विकास के लिए ब्रिटेन के साथ संयुक्त अध्ययन की सराहना करते हुए कहा कि राष्ट्रीय एयरो इंजन मिशन के तहत फ्रांस के साथ भी एयरो इंजन के लिए यह प्रक्रिया शुरू कर दी गई है। उन्होंने कहा कि फ्रांस और ब्रिटेन दोनों ही एयरो इंजन प्रौद्योगिकी में काफी उन्नत हैं। ये सहयोग न केवल हमें नई प्रौद्योगिकियों को सीखने का अवसर प्रदान करेंगे, बल्कि पिछले दशकों में हमारे सामने आने वाली चुनौतियों को समझने में भी मदद करेंगे।\n\nश्री राजनाथ सिंह ने ऐसी जटिल प्रौद्योगिकियों की दोहरे उपयोग की क्षमता पर भी प्रकाश डाला और कहा कि जीटीआरई उच्च तापमान वाले कंपोजिट बना रही है। इससे भविष्य में नागरिक उड्डयन, बिजली उत्पादन और अंतरिक्ष क्षेत्रों को काफी लाभ मिल सकता है। उन्होंने कहा कि भारत दुनिया के सबसे तेजी से बढ़ते नागरिक उड्डयन बाजारों में से एक है और रक्षा एयरो इंजनों में आज हासिल की गई तकनीकी प्रगति भविष्य में नागरिक उड्डयन और आर्थिक विकास में क्रांतिकारी भूमिका निभा सकती है।\n\nरक्षा मंत्री ने भारत द्वारा प्रदत्त अनेक अवसरों का लाभ उठाने का आह्वान किया और विशेष रूप से भारत और यूरोपीय संघ के बीच हुए मुक्त व्यापार समझौते का उल्लेख किया। यह समझौता 18 वर्षों के इंतजार के बाद अब पूरा हो चुका है। उन्होंने कहा कि यह व्यापार समझौता भारत की बढ़ती आर्थिक और राजनीतिक शक्ति की स्वीकृति है। उन्होंने ग्रीस के रक्षा मंत्री के साथ अपनी हालिया मुलाकात का भी जिक्र कियाऔर बताया कि वे भारत को उभरती हुई शक्ति नहीं, बल्कि एक महाशक्ति के रूप में देखते हैं।\n\nइस अवसर पर रक्षा अनुसंधान एवं विकास विभाग के सचिव और डीआरडीओ के अध्यक्ष डॉ. समीर वी. कामत तथा जीटीआरई के वरिष्ठ वैज्ञानिक और अधिकारी उपस्थित थे।\n\n*****\n\nपीके/केसी/वीके/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002KY29.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003CZQI.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004JLAW.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005SB9W.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "भारतीय नौसेना ने विशाखापत्तनम में आयोजित अभ्यास मिलन 2026 के अंतर्गत मिलन विलेज का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228629&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# भारतीय नौसेना ने विशाखापत्तनम में आयोजित अभ्यास मिलन 2026 के अंतर्गत मिलन विलेज का उद्घाटन किया\n\n**प्रकाशन तिथि:** 16 FEB 2026 11:48AM | PIB Delhi\n**रिलीज़ आईडी:** 2228629\n\n---\n\nभारतीय नौसेना ने अपने प्रमुख अंतरराष्ट्रीय नौसैनिक अभ्यास मिलन 2026 के अंतर्गत 15 फरवरी 2026 को पूर्वी नौसेना कमान में मिलन विलेज का अनावरण किया। उद्घाटन समारोह की अध्यक्षता वाइस एडमिरल संजय भल्ला, फ्लैग ऑफिसर कमांडिंग-इन-चीफ, पूर्वी नौसेना कमान ने की। उन्होंने भाग लेने वाली मित्र नौसेनाओं के लिए औपचारिक रूप से मिलन विलेज का शुभारंभ किया और वैश्विक समुद्री सहयोग को प्रोत्साहित करने हेतु विकसित की गई सुविधाओं का निरीक्षण किया।\n\nकाफी विचार-विमर्श व सोच-समझ के बाद विकसित किया गया मिलन विलेज एक विशिष्ट अनुभव क्षेत्र है, जिसे 70 से अधिक देशों के प्रतिनिधियों और नौसेना कर्मियों को सौहार्द एवं मित्रता के वातावरण में एक साथ लाने के उद्देश्य से परिकल्पित व निर्मित किया गया है। यह सामाजिक एवं सांस्कृतिक आदान-प्रदान का केंद्र है, जो पेशेवर सीमाओं से आगे बढ़कर आपसी जुड़ाव और समझ को सशक्त बनाता है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)(3)8LMV.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)(3)8LMV.jpeg)\n\nमिलन विलेज की एक प्रमुख विशेषता सांस्कृतिक आदान-प्रदान पर इसका विशेष बल है, जो भारत की विविधतापूर्ण विरासत और परंपराओं की समृद्ध एवं जीवंत झलक प्रस्तुत करता है। यह गांव गायकों की सजीव प्रस्तुतियों, पारंपरिक लोक नृत्य कार्यक्रमों और विभिन्न सांस्कृतिक समूहों की मेजबानी करेगा, जो भारत की जीवंत व बहुरंगी कलात्मक विरासत को प्रदर्शित करेंगे।\n\nमिलन विलेज में नौसेना से संबंधित स्मृति चिन्हों के साथ-साथ हस्तशिल्प एवं हथकरघा उत्पादों की अनेक दुकानें स्थापित की गई हैं, जो देशभर की समृद्ध कारीगरी का सुंदर प्रदर्शन करती हैं। इसके अतिरिक्त, आगंतुकों को भारत के विभिन्न क्षेत्रों के स्वादिष्ट एवं पारंपरिक व्यंजनों का आनंद लेने का अवसर भी प्राप्त होगा।\n\nपूर्वी नौसेना कमान के फ्लैग ऑफिसर कमांडिंग-इन-चीफ वाइस एडमिरल संजय भल्ला ने अपने संबोधन में कहा कि मिलन विलेज सौहार्द और सांस्कृतिक जुड़ाव की उस भावना का प्रतीक है, जो पेशेवर नौसैनिक सहयोग को सुदृढ़ बनाती है। विशाखापत्तनम में आईएफआर, मिलन और आईओएनएस का क्रमिक आयोजन भारत की समुद्री पहुंच के विस्तार व मित्र देशों की नौसेनाओं के साथ सहयोगात्मक जुड़ाव में एक महत्वपूर्ण पड़ाव है।\n\nमिलन विलेज के उद्घाटन के साथ ही भारतीय नौसेना द्वारा विशाखापत्तनम में आयोजित किए जाने वाले व्यापक कार्यक्रमों और गतिविधियों की श्रृंखला का शुभारंभ हो गया है। 15 से 25 फरवरी 2026 तक विशाखापत्तनम में आयोजित अभ्यास मिलन 2026, अंतर्राष्ट्रीय बेड़ा समीक्षा (आईएफआर) 2026 और आयन्स कॉन्क्लेव ऑफ चीफ्स के साथ मिलकर भारत के ऐतिहासिक समुद्री अभिसरण का एक प्रमुख स्तंभ बनेगा।\n\nहिंद-प्रशांत क्षेत्र में आयोजित होने वाले सबसे बड़े बहुपक्षीय नौसैनिक अभ्यासों में से एक मिलन 2026 विश्व की अनेक नौसेनाओं को एक मंच पर लाएगा, ताकि आपसी सहभागिता, समुद्री क्षेत्र की जागरूकता और सामूहिक प्रतिक्रिया क्षमताओं को सुदृढ़ किया जा सके। अभ्यास के बंदरगाह और समुद्री चरण पनडुब्बी रोधी युद्ध, वायु रक्षा, खोज व बचाव तथा सहयोगात्मक सुरक्षा अभियानों सहित जटिल समुद्री परिचालनों पर केंद्रित होंगे, जो स्वतंत्र, खुले, समावेशी एवं नियम-आधारित समुद्री सीमा के प्रति साझा प्रतिबद्धता को और मजबूत करेंगे।\n\nमिलन 2026 के सांस्कृतिक केंद्रबिंदु के रूप में मिलन विलेज “भाईचारा, सहयोग और सहभागिता” की विषय-वस्तु को सजीव रूप प्रदान करता है। यह पारस्परिक सांस्कृतिक आदान-प्रदान को प्रोत्साहित करने, मित्रता के सेतु को सुदृढ़ करने और सामूहिक समुद्री साझेदारी को मजबूत करने हेतु भाग लेने वाली नौसेनाओं की साझा प्रतिबद्धता का प्रतीक है।\n\n****\n\nपीके/केसी/एनके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)(3)AK8P.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)(3)AK8P.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)(1)80OK.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)(1)80OK.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "पृथ्‍वी विज्ञान मंत्रालय",
    "title": "टेली-रोबोटिक्स एआई के माध्यम से मूल्यवर्धन करके स्वास्थ्य सेवा में एक नया आयाम जोड़ेगी: डॉ. जितेंद्र सिंह",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228856&reg=3&lang=2",
    "content": "**पृथ्‍वी विज्ञान मंत्रालय**\n\n# टेली-रोबोटिक्स एआई के माध्यम से मूल्यवर्धन करके स्वास्थ्य सेवा में एक नया आयाम जोड़ेगी: डॉ. जितेंद्र सिंह\n\n## डॉ. जितेंद्र सिंह का कहना है कि नई दिल्ली के एम्स के रेडियोलॉजिस्टों द्वारा स्वदेशी रूप से विकसित टेली-रोबोटिक अल्ट्रासोनोग्राफी (टीयूएस) का संचालन करके अंटार्कटिका के मैत्री स्टेशन पर 12,000 किलोमीटर दूर तैनात लोगों की जांच करना, दूरस्थ स्वास्थ्य सेवा में एक नए युग की शुरुआत है\n\n**प्रकाशन तिथि:** 16 FEB 2026 7:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2228856\n\n---\n\nजितेंद्रसिंहनेदिल्लीसेअंटार्कटिकातकलाइवटेली-रोबोटिकअल्ट्रासाउंडदेखा,जोविज्ञानऔरसरकारकेसमग्रदृष्टिकोणकोदर्शाताहै,जिसेप्रधानमंत्रीश्रीनरेंद्रमोदीअक्सरदोहरातेहैं\n\nनईदिल्ली, 16फरवरी:कृत्रिमबुद्धिमत्तासेसंचालितस्वास्थ्यसेवाऔरअत्याधुनिकविज्ञानमेंभारतकीबढ़तीताकतकोप्रदर्शितकरतेहुए,केंद्रीयविज्ञानएवंप्रौद्योगिकीएवंपृथ्वीविज्ञानराज्यमंत्री(स्वतंत्रप्रभार),प्रधानमंत्रीकार्यालय,कार्मिक,लोकशिकायत,पेंशन,परमाणुऊर्जाएवंअंतरिक्षराज्यमंत्रीडॉ.जितेंद्रसिंहनेआज अपने विचार व्यक्त किए।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001PZ3D.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001PZ3D.jpg)\n\nकेंद्रीय मंत्रीनईदिल्लीस्थितएम्सकोअंटार्कटिकाकेमैत्रीअनुसंधानकेंद्रसेजोड़नेवालीस्वदेशीरूपसेविकसितटेली-रोबोटिकअल्ट्रासोनोग्राफीप्रणालीकेसफललाइवप्रदर्शनकोदेखरहेथे।\n\nराष्ट्रीयराजधानीमेंचलरहीकृत्रिमबुद्धिमत्ता(एआई)परचर्चाओंकाजिक्रकरतेहुएडॉ.जितेंद्रसिंहनेकहाकिइसतरहकेनवाचारएआई,रोबोटिक्सऔरवास्तविकसमयकीचिकित्साविशेषज्ञताकेसंगमकाप्रतिनिधित्वकरतेहैं,जिससेविशेषज्ञस्वास्थ्यसेवाकीपहुंचभौगोलिकबाधाओंसेपरेविस्तारितहोतीहै।\n\nनईदिल्लीएम्सऔरदिल्लीआईआईटीद्वारापृथ्वीविज्ञानमंत्रालयकेअधीनराष्ट्रीयध्रुवीयऔरमहासागरीयअनुसंधानकेंद्रकेसहयोगसेसंयुक्तरूपसेविकसितइसप्रणालीनेदिल्लीमेंबैठेएकडॉक्टरकोअंटार्कटिकामें12,000किलोमीटरसेअधिकदूरस्थितएकस्वयंसेवककीवास्तविकसमयमेंअल्ट्रासाउंडजांचकरनेमेंसक्षमबनाया।अल्ट्रासाउंडप्रोबसेसुसज्जितरोबोटिकभुजाछहडिग्रीकीस्वतंत्रताप्रदानकरतीहै,जोएकविशेषज्ञसोनोग्राफरकेहाथोंकीसटीकगतिविधियोंकीहूबहूनकलकरनेमेंसक्षमहै।बल-संवेदनसुरक्षासुविधाओंऔरएकसेकंडसेभीकमकीदेरीसेप्रदानकीजानेवालीनैदानिक​​रूपसेविश्वसनीयइमेजिंगकेसाथ,यहप्रणालीआपातकालीनस्थितिमेंकिएजानेवालेआकलनकोसुगमबनातीहै,जिसमेंफास्टस्कैन,पेटकेअंगोंकामूल्यांकन,हृदयसंबंधीआकलनऔरआघातकीजांचशामिलहै।\n\nदुर्गमऔरदूरस्थवातावरणोंकेलिएडिज़ाइनकीगईयहतकनीक,यहतयकरनेमेंमहत्वपूर्णनिर्णयलेनेमेंसहायताकरतीहैकिकिसीमरीजकाइलाजस्थानीयस्तरपरकियाजासकताहैयाउसेस्थानांतरितकरनेकीआवश्यकताहै।विशेष रूप से अंटार्कटिका में यह अत्यंत महत्वपूर्ण है, जहां एयरलिफ्ट करना महंगा होने के साथ-साथ लॉजिस्टिक रूप से भी जटिल होता है। किफायती,मजबूतऔरविस्तारयोग्यहोनेकोध्यानमेंरखतेहुएनिर्मितयहप्रणाली,सीमावर्तीक्षेत्रों,आपदाक्षेत्रों,ग्रामीणस्वास्थ्यकेंद्रोंऔरदेशभरमेंमोबाइलचिकित्साइकाइयोंमेंतैनातीकीक्षमतारखतीहै।\n\nडॉ.जितेंद्रसिंहनेकहाकियहपहलप्रधानमंत्रीके\"संपूर्णविज्ञान\"और\"संपूर्णसरकार\"केदृष्टिकोणकोदर्शातीहै,जोएकसाझाराष्ट्रीयउद्देश्यकेलिएविभिन्नमंत्रालयोंकेसंस्थानोंकोएकसाथलातीहै।उन्होंनेकहाकिभारतकेध्रुवीयअभियानऔरसमुद्रीमिशनकेवलभूविज्ञानअनुसंधानतकसीमितनहींहैं,बल्किवास्तविकदुनियामेंउपयोगहोनेवालेनवाचारोंकेलिएमंचबनतेजारहेहैं।अंटार्कटिकअभियानोंकेदौरानसामनेआईचुनौतियोंसेप्रेरितटेली-रोबोटिकप्रणालीइसबातकाउदाहरणहैकिकिसप्रकारजमीनीअनुभवकोव्यापकतकनीकीसमाधानोंमेंबदलाजासकताहै।\n\nमंत्रीजीनेग्रामीण-शहरीस्वास्थ्यसेवाअंतरकेबढ़नेऔरपर्याप्तमानवसंसाधनहोनेकेबावजूददूरदराजकेक्षेत्रोंमेंविशेषज्ञोंकीउपलब्धतासुनिश्चितकरनेमेंआनेवालीकठिनाइयोंकेबारेमेंभीबातकी।उन्होंनेकहाकिटेलीमेडिसिन,एआई-आधारितनिदानऔररोबोटिकहस्तक्षेपजैसीउभरतीप्रौद्योगिकियांइसअंतरकोपाटसकतीहैंऔरआनेवालेवर्षोंमेंनैदानिक​​पद्धतिकोनयारूपदेसकतीहैं।उन्होंनेआगेकहाकिगहरेसमुद्रअनुसंधान,आर्कटिकनीति,अंटार्कटिकाअधिनियमऔरडिजिटलस्वास्थ्यअवसंरचनामेंभारतकीप्रगतिएकीकृतवैज्ञानिकशासनकीदिशामेंएकव्यापकबदलावकोदर्शातीहै।\n\nपृथ्वीविज्ञानमंत्रालयकेसचिवडॉ.एम.रविचंद्रननेकहाकिइसनवाचारसेअंटार्कटिकासेआपातकालीननिकासीकीआवश्यकतामेंकाफीकमीआसकतीहैऔरध्रुवीयक्षेत्रोंमेंभारतकीसहयोगीवैज्ञानिकउपस्थितिमजबूतहोसकतीहै।उन्होंनेइसेअंतर-संस्थागतऔरअंतर-मंत्रालयीसमन्वयकाएकआदर्शबताया।\n\nडॉ.जितेंद्रसिंहनेकहाकिआजभारतकेवैज्ञानिकपारिस्थितिकीतंत्रसेउभररहेनवाचारपहुंचकीसीमाओंकाविस्तारकररहेहैं,अंटार्कटिकासेलेकरसुदूरतमगांवोंतकउच्चगुणवत्तावालीस्वास्थ्यसेवाकोसंभवबनारहेहैं,औरविज्ञान,प्रौद्योगिकीऔरएकीकृतशासनद्वारासंचालितएकविकसितराष्ट्रबननेकीदिशामेंभारतकेअग्रसरहोनेकोसुदृढ़कररहेहैं।\n\nफोटो:केंद्रीयमंत्रीडॉ.जितेंद्रसिंहसोमवारकोनईदिल्लीस्थितएम्समेंस्वदेशीरूपसेविकसितटेली-रोबोटिकअल्ट्रासाउंडप्रणालीकेलाइवप्रदर्शनकेबादबोलतेहुए।यहप्रणालीनईदिल्लीस्थितएम्सकोअंटार्कटिकाकेमैत्रीअनुसंधानकेंद्रसेजोड़तीहै।\n\n****\n\nपीके/केसी/जीके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002MQA1.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002MQA1.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003S2VH.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003S2VH.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "शिक्षा मंत्रालय",
    "title": "शिक्षा मंत्रालय इंडिया ए आई शिखर सम्मेलन में \" पूशिंग दी फ्रंटियर ऑफ एआई इन इंडिया\" नाम से एक विशेष सत्र का आयोजन करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228829&reg=3&lang=2",
    "content": "**शिक्षा मंत्रालय**\n\n# शिक्षा मंत्रालय इंडिया ए आई शिखर सम्मेलन में \" पूशिंग दी फ्रंटियर ऑफ एआई इन इंडिया\" नाम से एक विशेष सत्र का आयोजन करेगा\n\n**प्रकाशन तिथि:** 16 FEB 2026 6:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2228829\n\n---\n\nकेंद्रीय शिक्षा मंत्रालय17फरवरी2026को नई दिल्ली के भारत मण्डपम में होने वालेIndia AI Impact Summit2026 में एक विशेष सत्र“Ministry of Education – Pushing the Frontier of AI in India”का आयोजन कर रहा है।\n\nयह सत्र शिक्षा मंत्रालय की उस दृष्टि को आगे बढ़ाने का प्रयास करेगा जिसमें कृत्रिम बुद्धिमत्ता (AI) को भारत के शिक्षा पारिस्थितिकी तंत्र में गहराई से एकीकृत करना शामिल है, जो राष्ट्रीय शिक्षा नीति 2020 (NEP 2020) और विकसित भारत 2047 के लक्ष्यों से प्रेरित है।\n\nउपस्थित मुख्य प्रतिभागियों में शिक्षा मंत्री, श्री धर्मेंद्र प्रधान शिक्षा एवं कौशल विकास एवं उद्यमिता (स्वतंत्र प्रभार) राज्य मंत्री, श्री जयंत चौधरी शामिल हैं।\n\nशिक्षा मंत्रालय केAI‑संबंधी कदम\n\nपिछले दशक में शिक्षा मंत्रालय ने निम्नलिखित के माध्यम सेAI‑सक्षम शिक्षा की नींव रखी है:राष्ट्रीय डिजिटल प्लेटफॉर्म(जैसेDIKSHA, SWAYAMआदि\n\nनीतिगत ढांचे और संस्थागत सुधार\n\nस्कूल शिक्षा,उच्च शिक्षा,कौशल विकास और उन्नत अनुसंधान–नवाचार पारिस्थितिकी तंत्र में बड़े पैमाने पर क्षमता निर्माण कार्यक्रम इत्यादि।\n\nबजट2025–26की घोषणा के बाद,सरकार नेIITमद्रास में“AI for Education”के लिए एक केंद्र ऑफ एक्सीलेंस(Centre of Excellence)स्थापित किया है।\n\nसत्र में चर्चा के प्रमुख बिंदु\n\nनीतिगत दृष्टि से वास्तविक क्रियान्वयन तक का संक्रमण।\n\nसार्वजनिक डिजिटल अवसंरचना, केंद्र ऑफ एक्सीलेंस, शिक्षक प्रशिक्षण, पाठ्यक्रम में AI‑एकीकरण और उद्योग/स्टार्टअप्स के साथ गहन सहयोग की भूमिका, सरकारी नीति ढांचे, राष्ट्रीय शिक्षण प्लेटफॉर्म, स्वदेशी AI नवाचार और frontier AI मॉडल्स के जिम्मेदार उपयोग के माध्यम से शिक्षा परिणामों को कैसे बदला जा सकता है।\n\nपैनल में शामिल प्रमुख वक्ता डॉ. श्रीधर वेम्बू, फाउंडर एंड सीईओ, Zoho Corporation,डॉ. विभु मित्तल, टेक्नोलॉजिस्ट एंड इनोवेशन लीडर, Inflection,श्री राजन अनंदन, मैनेजिंग डायरेक्टर, Peak XV Partners, प्रोफेसर मनींद्र अग्रवाल, निदेशक, IIT कानपुर, प्रोफेसर वी. कामकोटी, निदेशक, IIT मद्रास प्रोफेसर सुनीता सरावगी , IIT बॉम्बे सत्र की मॉडरेशन: प्रोफेसर मनोज एस. गौर, निदेशक, IIT जम्मू ।\n\nसत्र का उद्देश्य\n\nभारत के राष्ट्रीय AI‑in‑Education रोडमैप पर विचार‑विमर्श करना\n\nउद्योग–अकादमिक–सरकार सहयोग को मजबूत बनाना\n\nकेवल अलग‑अलग पायलट परियोजनाओं से आगे बढ़कर पूरे देश में स्थायी, प्रभावी AI‑आधारित शिक्षा परिवर्तन की दिशा तय करना\n\nलाइव प्रसारणसत्र की लाइव स्ट्रीमिंग नीचे दिए गए लिंक पर उपलब्ध होगी:\n\nhttps://www.youtube.com/live/WHsBKKrczHU?si=0Dr5hS2nNH3r3ulT\n\n*****\n\nपीके/केसी/एमएम",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "आधार ऐप की बढ़ती लोकप्रियता और दैनिक उपयोगिता, ऐप के माध्यम से 1 मिलियन लोगों ने घर बैठे मोबाइल नंबर अपडेट किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228919&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# आधार ऐप की बढ़ती लोकप्रियता और दैनिक उपयोगिता, ऐप के माध्यम से 1 मिलियन लोगों ने घर बैठे मोबाइल नंबर अपडेट किया\n\n## यूआईडीएआई के आधार ऐप को मिली शानदार प्रतिक्रिया, डाउनलोड्स की संख्या 14 मिलियन के पारआधार ऐप डेटा मिनिमाइजेशन, कंसेंट कंट्रोल और सेलेक्टिव शेयरिंग जैसी कई प्रमुख विशेषताओं को बढ़ावा देता है\n\n**प्रकाशन तिथि:** 16 FEB 2026 8:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2228919\n\n---\n\nभारतीय विशिष्ट पहचान प्राधिकरण (यूआईडीएआइई) के नए आधार ऐप को लेकर आम जनता में भारी उत्साह देखा जा रहा है।ऐप को अपनाने की यह तेज गति सुरक्षित, डिजिटल और सुविधाजनक आधार सेवाओं के प्रति नागरिकों के बढ़ते भरोसे को दर्शाती है।\n\nभारतीय विशिष्ट पहचान प्राधिकरण (यूआईडीएआइई) के नए आधार ऐप ने एक बड़ी उपलब्धि हासिल की है। अब तक इसे लगभग 14 मिलियन से अधिक बार डाउनलोड किया जा चुका है। यह सफलता देश भर में आधार सेवाओं को अधिक सुलभ, उपयोगकर्ता के अनुकूल और तुरंत उपलब्ध कराने में इस ऐप की महत्वपूर्ण भूमिका को दर्शाती है।\n\nआधार ऐप एक नेक्स्ट-जेनरेशन का मोबाइल एप्लिकेशन है, जिसे आधार संख्या धारकों (एएनएच) को अपनी डिजिटल पहचान रखने, साझा करने, दिखाने और सत्यापित करने के लिए एक सुरक्षित, सुविधाजनक और गोपनीयता-केंद्रित तरीका प्रदान करने के लिए डिजाइन किया गया है। यह एंड्रॉइड और एप्पल आईओएस दोनों प्लेटफॉर्म पर उपलब्ध है।\n\n28 जनवरी को राष्ट्र को समर्पित किए गए इस नए ऐप को औसतन प्रतिदिन 1,00,000 से अधिक लोग डाउनलोड कर रहे हैं। इस ऐप की बढ़ती उपयोगिता ने आधार सेवाओं को निवासियों के लिए घर बैठे ही सुलभ बना दिया है। अब तक यह ऐप 1 मिलियन निवासियों को अपना मोबाइल नंबर अपडेट करने में मदद कर चुका है। वहीं 3,57,000 आधार धारकों ने ऐप के जरिए अपने बायोमेट्रिक्स को लॉक या अनलॉक किया है। इसी तरह, लगभग 8,00,000 निवासियों ने नए ऐप का उपयोग करके अपना ई-आधार डाउनलोड किया है।\n\nइस ऐप में कई आधुनिक और उन्नत सुविधाएँ शामिल हैं, जैसे प्रेजेंस के प्रूफ के तौर पर फेस वेरिफिकेशन, सिंगल क्लिक में बायोमेट्रिक लॉक/अनलॉक, ऑथेंटिकेशन हिस्ट्री को देखने की सुविधा और कॉन्टैक्ट डिटेल्स को आसानी से साझा करने के लिए QR-आधारित कॉन्टैक्ट कार्ड।\n\nसभी यूजर्स की सुविधा को ध्यान में रखते हुए तैयार किया गया यह आधार ऐप, दैनिक जीवन के कई महत्वपूर्ण कार्यों में सहायक है। इसके माध्यम से होटल में चेक-इन के दौरान ऑफलाइन वेरिफिकेशन सीकिंग एंटिटी (ओवीएसई) क्यूआर कोड स्कैनिंग, उम्र का सत्यापन, अस्पतालों में भर्ती, कार्यक्रमों में प्रवेश और गिग वर्कर्स व सर्विस पार्टनर्स के सत्यापन जैसे कई कार्य सुगम हो गए हैं। इसके साथ ही, यूआईडीएआई एक ऐसा ऑफलाइन वेरिफिकेशन इकोसिस्टम भी विकसित कर रहा है, जिससे विभिन्न संस्थाएं पंजीकृत होकर आधार ऐप की सुविधाओं का लाभ उठा सकेंगी और सेवाओं को और अधिक सुलभ बनाया जा सकेगा।\n\nयह ऐप एक ही डिवाइस पर पांच आधार प्रोफाइल तक के प्रबंधन की सुविधा देता है, जो \"वन फैमिली - वन ऐप\" की अवधारणा को मुमकिन करता है। पता अपडेट के साथ-साथ, अब निवासी इस ऐप के माध्यम से अपना पंजीकृत मोबाइल नंबर भी अपडेट कर सकते हैं। भविष्य में इसमें कई अन्य अपडेट सेवाएं जोड़ने की भी योजना है।\n\nऐप को इतनी बड़ी संख्या में अपनाना, सेवा वितरण में सुधार, यूजर एक्सपीरियंस को बेहतर बनाने और डिजिटल इंफ्रास्ट्रक्चर को मजबूत करने के लिए तकनीक के उपयोग के प्रति यूआईडीएआई की निरंतर प्रतिबद्धता को दर्शाता है। नियमित अपडेट, उन्नत सुरक्षा फीचर्स और इसके सरल इंटरफेस ने सभी आयु वर्ग के लोगों और विभिन्न क्षेत्रों के निवासियों के बीच इस ऐप की व्यापक स्वीकार्यता सुनिश्चित की है।\n\nजैसे-जैसे इस ऐप को अपनाने वालों की संख्या बढ़ रही है, आधार ऐप सभी के लिए सुविधाजनक, सुरक्षित और समावेशी डिजिटल पहचान सेवाएं प्रदान करने में और भी बड़ी भूमिका निभाने के लिए तैयार है। इतनी बड़ी संख्या में डाउनलोड्स का यह आंकड़ा केवल एक संख्या मात्र नहीं है, बल्कि एक अधिक डिजिटल रूप से सशक्त समाज  ओर बढ़ते एक बड़े कदम का प्रतीक है।\n\n*************\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "भारत मंडपम में अभूतपूर्व वैश्विक भागीदारी के साथ इंडिया एआई इम्पैक्ट समिट 2026 का शुभारंभ हुआ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228828&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# भारत मंडपम में अभूतपूर्व वैश्विक भागीदारी के साथ इंडिया एआई इम्पैक्ट समिट 2026 का शुभारंभ हुआ\n\n## 20 से अधिक राष्ट्राध्यक्ष, 60 मंत्री और 500 वैश्विक एआई अग्रणी नई दिल्ली में एआई इम्पैक्ट समिट 2026 के लिए एकत्रित हुएभारत वैश्विक एआई संवाद का नेतृत्व कर रहा है क्योंकि नई दिल्ली 16 से 20 फरवरी 2026 तक अपनी तरह के पहले वैश्विक एआई शिखर सम्मेलन की मेजबानी कर रही है\n\n**प्रकाशन तिथि:** 16 FEB 2026 6:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2228828\n\n---\n\nभारत मंडपम में आज से इंडिया एआई इम्पैक्ट समिट2026का शुभारंभ हुआ है। यह पहली बार है जब एआई पर इस स्तर का वैश्विक सम्मेलन ग्लोबल साउथ में आयोजित किया जा रहा है। इस शिखर सम्मेलन में राष्ट्राध्यक्ष और सरकार प्रमुख,मंत्रीगण,वैश्विक प्रौद्योगिकी अग्रणी,प्रख्यात शोधकर्ता,बहुपक्षीय संस्थान और उद्योग जगत के हितधारक एक साथ आएंगे और समावेशी विकास को बढ़ावा देने,सार्वजनिक प्रणालियों को मजबूत करने और सतत विकास को सक्षम बनाने में एआई की भूमिका पर विचार-विमर्श करेंगे।\n\n19फरवरी को प्रधानमंत्री श्री नरेन्द्र मोदी उद्घाटन भाषण देंगे,जो वैश्विक सहयोग और समावेशी एवं जिम्मेदार एआई के लिए भारत के दृष्टिकोण को दिशा देगा।16से20फरवरी2026तक चलने वाले पांच दिवसीय शिखर सम्मेलन में20से अधिक राष्ट्राध्यक्ष और सरकार प्रमुख तथा60मंत्री एवं उपमंत्रियों सहित100से अधिक सरकारी प्रतिनिधि भाग ले रहे हैं। इसके अलावा,सीईओ,संस्थापक,शिक्षाविद,शोधकर्ता,सीटीओ और परोपकारी संगठनोंसहित500से अधिक वैश्विक एआई अग्रणी भी इसमें शामिल होंगे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001CL08.jpg)\n\nशिखर सम्मेलन का एक प्रमुख आकर्षण,तीन प्रमुख वैश्विक प्रभाव चुनौतियां - एआई फॉर ऑल,एआई बाय हर और युवाआई - फाइनलिस्टों की घोषणा और ग्रैंड फिनाले शोकेस के साथ समाप्त होंगी। समावेशी,जिम्मेदार और विकासोन्मुखी एआई को बढ़ावा देने के लिए डिज़ाइन की गई ये चुनौतियाँ राष्ट्रीय प्राथमिकताओं और वैश्विक विकास उद्देश्यों के अनुरूप स्केलेबल,उच्च-प्रभाव वाले एआई समाधानों को गति देने के लिए शुरू की गई थीं। इन चुनौतियों के लिए मजबूत अंतर्राष्ट्रीय भागीदारी को दर्शाते हुए60से अधिक देशों से4,650से अधिक आवेदन प्राप्त हुए है। इससे जिम्मेदार और स्केलेबल एआई नवाचार के लिए एक विश्वसनीय वैश्विक केंद्र के रूप में भारत के उदय को मजबूत हुई है।\n\nविभिन्न क्षेत्रों के विशेषज्ञों,नीति निर्माताओं और उद्योग जगत के नेताओं द्वारा किए गए गहन बहुस्तरीय मूल्यांकन के बाद,तीनों श्रेणियों में शीर्ष70टीमों को फाइनलिस्ट के रूप में चुना गया है। ये16और17फरवरी को नई दिल्ली के भारत मंडपम और सुषमा स्वराज भवन में आयोजित भव्य समापन समारोह और पुरस्कार वितरण समारोह में अपने समाधान प्रस्तुत करेंगे। फाइनलिस्ट नीति निर्माताओं,उद्योग जगत के नेताओं,निवेशकों और शिक्षाविदों के साथ जुड़ेंगे और राष्ट्रीय एवं वैश्विक स्तर पर अपने नवाचारों को बढ़ावा देने के लिए मान्यता और सहयोग प्राप्त करेंगे।\n\n18फरवरी को हैदराबाद स्थित भारतीय प्रौद्योगिकी संस्थान के सहयोग से आयोजित एआई और इसके प्रभाव पर अनुसंधान संगोष्ठी,शिखर सम्मेलन का प्रमुख शैक्षणिक मंच है। इस संगोष्ठी में अफ्रीका,एशिया और लैटिन अमेरिका से लगभग250शोध प्रस्तुतियां प्राप्त हुई हैं और इसमें एस्टोनिया गणराज्य के राष्ट्रपति श्री अलार कारिस,इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्री श्री अश्विनी वैष्णव और इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी राज्य मंत्री श्री जितिन प्रसाद उपस्थित रहेंगे। यह संगोष्ठी विश्व स्तर पर ख्यातिप्राप्त एआई विशेषज्ञों और अग्रणी अनुसंधान संस्थानों को एआई-संचालित वैज्ञानिक खोज,सुरक्षा और शासन ढांचे,कंप्यूटिंग अवसंरचना तक समान पहुंच और वैश्विक दक्षिण में अनुसंधान सहयोग पर विचार-विमर्श करने के लिए एक साथ लाती है।\n\nइंडिया एआई इम्पैक्ट समिट के बारे में\n\nइंडिया एआई इम्पैक्ट समिट2026वैश्विक एआई एजेंडा को आकार देने के लिए एक प्रमुख मंच के रूप में भारत की भूमिका को मजबूत करता है। सात चक्रों और लोगों,ग्रह और प्रगति के तीन सूत्रों पर आधारित यह शिखर सम्मेलन एआई के लिए एक विकासोन्मुखी ढांचा विकसित करता है।\n\nयह शिखर सम्मेलन जन,दुनियाऔर प्रगति के तीन प्रमुख स्तंभों पर आधारित है और सात विषयगत कार्य समूहों द्वारा संचालित है जो आर्थिक विकास और सामाजिक हित के लिए एआई;एआई संसाधनों का लोकतंत्रीकरण;सामाजिक सशक्तिकरण के लिए समावेशन;सुरक्षित और विश्वसनीय एआई;मानव पूंजी;विज्ञान;और लचीलापन,नवाचार और दक्षता को कवर करते हैं। ये कार्य समूह परिणाम-उन्मुख सिफारिशें प्रस्तुत करेंगे जो नीतिगत संवाद को कार्यान्वयन मार्गों से जोड़ती हैं। शिखर सम्मेलन का समापन समावेशी आर्थिक विकास के लिए एआई के विस्तार,अंतरराष्ट्रीय साझेदारियों को मजबूत करने और वैश्विक दक्षिण के लिए जिम्मेदार नवाचार ढांचे को आगे बढ़ाने पर विचार-विमर्श के साथ होगा।\n\nनीति को कार्यान्वयन से और नवाचार को जनहित से जोड़कर,यह शिखर सम्मेलन जिम्मेदार एआई इस्तेमाल के लिए एक संरचित दृष्टिकोण स्थापित करता है। यह तकनीकी प्रगति को समावेशी विकास और सतत विकास के साथ संरेखित करता है।\n\nयह शिखर सम्मेलन भारत को वैश्विक एआई सहयोग में एक संयोजक और भागीदार के रूप में स्थापित करता है। इससे साझा मानकों,सहयोगात्मक ढांचों और जनहित के लिए सुलभ समाधानों का समर्थन मिलता है। जिम्मेदार,समावेशी और विकास-केंद्रित एआई मार्गों के प्रति भारत की प्रतिबद्धता को सुदृढ़ करने वाला यह सम्मेलन संवाद से क्रियान्वयन के बदलाव का प्रतीक है।\n\n****\n\nपीके/केसी/वीके/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "इलेक्ट्रानिक्स एवं आईटी मंत्रालय",
    "title": "डिजाइन से जुड़ी प्रोत्साहन योजना पर आधारित चिप डिजाइन स्टार्टअप्स पर बड़े निवेशकों का फोकस जारी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228620&reg=3&lang=2",
    "content": "**इलेक्ट्रानिक्स एवं आईटी मंत्रालय**\n\n# डिजाइन से जुड़ी प्रोत्साहन योजना पर आधारित चिप डिजाइन स्टार्टअप्स पर बड़े निवेशकों का फोकस जारी\n\n## सी2आई सेमीकंडक्टर्स ने पीक एक्सवी पार्टनर्स के नेतृत्व में 15 मिलियन डॉलर की सीरीज फंडिंग जुटाई - किसी भारतीय सेमीकंडक्टर स्टार्टअप द्वारा जुटाई गई अब तक की सबसे बड़ी फंडिंगसी2आई ऊर्जा कुशल और विश्वसनीय उच्च-प्रदर्शन कंप्यूटिंग सिस्टम के लिए इंटेलिजेंट पावर-मैनेजमेंट चिप डिजाइन कर रही है\n\n**प्रकाशन तिथि:** 16 FEB 2026 10:05AM | PIB Delhi\n**रिलीज़ आईडी:** 2228620\n\n---\n\nभारत का सेमीकंडक्टर चिप डिजाइन इकोसिस्टम लगातार मजबूत हो रहा है। डिजाइन लिंक्ड इंसेंटिव (डीएलआई) योजना के अंतर्गत समर्थित स्टार्टअप निवेशकों और उपयोगकर्ताओं दोनों की ओर से बढ़ती रुचि आकर्षित कर रहे हैं। सेमीकंडक्टर उद्यमों में परंपरागत रूप से राजस्व प्राप्त होने से पहले विकास की लंबी अवधि, पर्याप्त अनुसंधान एवं विकास निवेश और उच्च तकनीकी जोखिम शामिल होते हैं, जो अक्सर शुरुआती चरण के निवेशकों को सतर्क कर देते हैं। परिणामस्वरूप वर्ष 2021 से पहले  देश में इस क्षेत्र में उद्यम पूंजी निवेश सीमित रहा।\n\nसरकार की डिजाइन लिंक्ड इंसेंटिव योजना जिसकी घोषणा वर्ष 2022 में की गई थी, वित्तीय सहायता, उन्नत ईडीए टूल्स, बौद्धिक संपदा कोर आदि तक पहुंच और सेमीकंडक्टर चिप डिजाइन के बारे में व्यापक इकोसिस्टम जागरूकता प्रदान करके प्रारंभिक जोखिम को कम करने के माध्यम से इस चुनौती का समाधान करती है। स्टार्टअप्स को तकनीकी और उद्योग विशेषज्ञों से बनी एक सक्षम विशेषज्ञ समिति द्वारा कठोर स्क्रीनिंग और मूल्यांकन प्रक्रिया के माध्यम से शामिल किया जाता है, जिससे विश्वसनीय डीप-टेक कंपनियों को सहायता सुनिश्चित होती है। यह सुनियोजित हस्तक्षेप निवेशकों के विश्वास और व्यावसायिक व्यवहार्यता में लगातार सुधार करता है, जिससे निवेशक डिजाइन लिंक्ड इंसेंटिव समर्थित स्टार्टअप्स का सक्रिय रूप से मूल्यांकन करने के लिए प्रेरित होते हैं।\n\nसी2आई सेमीकंडक्टर्स\n\nटेक्सास इंस्ट्रूमेंट्स, नेशनल सेमीकंडक्टर और मैक्सिम इंटीग्रेटेड जैसी वैश्विक स्तर की अग्रणी कंपनियों में दशकों का अनुभव रखने वाली संस्थापक टीम द्वारा 5 जून 2024 को बेंगलुरु में स्थापित, सी2आई सेमीकंडक्टर्स को बाद में डिजाइन लिंक्ड इंसेंटिव योजना के अंतर्गत वित्तीय सहायता और उन्नत चिप डिजाइन उपकरणों तक पहुंच के लिए 1 नवंबर 2024 से मंजूरी मिल गई।\n\nसेमीकंडक्टर उद्योग के दिग्गज गणपति सुब्रमण्यम, जो याली कैपिटल के संस्थापक प्रबंध भागीदार हैं, के बोर्ड में शामिल होने के साथ, सी2आई की अगली पीढ़ी के एआई डेटा केंद्रों और क्लाउड इन्फ्रास्ट्रक्चर के लिए पावर-मैनेजमेंट सेमीकंडक्टर समाधान विकसित कर रही है।\n\nअपनी इंजीनियरिंग टीम को तेजी से बढ़ाकर 65 इंजीनियरों तक पहुंचाने के साथ, सी2आई हाल के महीनों में डिजाइन लिंक्ड इंसेंटिव योजना के अंतर्गत चिपइन केंद्र में केंद्रीकृत इलेक्ट्रॉनिक डिजाइन ऑटोमेशन टूल ग्रिड के माध्यम से उपलब्ध कराए गए केंद्रीकृत इलेक्ट्रॉनिक डिजाइन ऑटोमेशन टूल का उपयोग करने वाली 100 कंपनियों में से शीर्ष तीन उपयोगकर्ताओं में से एक बन गई है।\n\nचुनौती — आधुनिक डेटा केंद्रों में बिजली की आपूर्ति एक सीमित कारक\n\nजैसे-जैसे एआई का कार्यभार बढ़ता है, आधुनिक डेटा केंद्रों को बहुत बड़ी और अत्यधिक स्थिर बिजली आपूर्ति की आवश्यकता होती है। पुराने बिजली सिस्टम निरंतर उच्च-घनत्व कंप्यूटिंग के लिए डिज़ाइन नहीं किए गए थे, जिसके कारण ऊर्जा हानि, अत्यधिक गर्मी, विश्वसनीयता संबंधी चुनौतियाँ और बुनियादी ढांचे को बढ़ाने में कठिनाई होती है।\n\nनवाचार — ग्रिड से कोर तक बिजली आपूर्ति पर पुनर्विचार\n\nसी2आई सेमीकंडक्टर्स ग्रिड-टू-कोर दृष्टिकोण का उपयोग करके सर्वर के अंदर बिजली के प्रवाह को नए सिरे से डिज़ाइन कर रहा है, जिसमें बिजली स्रोत से प्रोसेसर चिप तक बिजली की आपूर्ति शामिल है। कंपनी व्यक्तिगत घटकों में सुधार करने के बजाय एक स्मार्ट, कॉन्फ़िगर करने योग्य पावर प्लेटफ़ॉर्म विकसित कर रही है जो वास्तविक समय में बिजली आपूर्ति को स्वचालित रूप से प्रबंधित और अनुकूलित करता है। यह तकनीक भारी एआई कार्यभार के लिए भी स्थिर बिजली प्रदान करती है, ऊर्जा दक्षता बढ़ाती है, गर्मी और खराबी को कम करती है, उपकरण के जीवनकाल को बढ़ाती है, सर्वर डिज़ाइन को सरल बनाती है, तेजी से तैनाती को सक्षम बनाती है और बड़े पैमाने पर डेटा सेंटर विस्तार का समर्थन करती है।\n\nएआई इंफ्रास्ट्रक्चर के लिए एक बुद्धिमान और शक्तिशाली प्रणाली\n\nसी2आई तकनीक डेटा केंद्रों के लिए एक सक्षम विद्युत नियंत्रण प्रणाली के रूप में काम करती है, जो अगली पीढ़ी के डिजिटल बुनियादी ढांचे के लिए उच्च-प्रदर्शन एआई प्रणालियों को विश्वसनीय, कुशल और निरंतर रूप से संचालित करने में मदद करती है। सी2आई को उम्मीद है कि उसके पहले सिलिकॉन डिज़ाइन मध्य वर्ष तक निर्माण से प्राप्त हो जाएंगे, जिसके बाद वह प्रदर्शन का सत्यापन करने की योजना बना रही है।\n\nनिवेशकों का भरोसा — भारत से डीप-टेक इनोवेशन को समर्थन\n\nसी2आई के अभूतपूर्व समाधान की क्षमता को पहचानते हुए, पीक एक्सवी पार्टनर्स (पूर्व में सिकोइया कैपिटल इंडिया और एसईए) ने अगली पीढ़ी के उच्च-घनत्व और अति-विश्वसनीय सिस्टम-स्तरीय बिजली वितरण समाधानों के विकास में तेजी लाने के लिए 15 मिलियन डॉलर के निवेश का नेतृत्व किया है। यह वर्ष 2024 में याली कैपिटल के नेतृत्व में 4 मिलियन डॉलर के फंडिंग प्राप्त होने के बाद हुआ है, जिससे अब तक कुल निवेश लगभग 170 करोड़ रुपये हो गया है, इसके अतिरिक्त डिजाइन लिंक्ड इंसेंटिव योजना के अंतर्गत भी सहायता प्राप्त हुई है।\n\nपीक एक्सवी के प्रबंध निदेशक राजन आनंदन ने कहा कि सी2आई का पावर मैनेजमेंट का तरीका जीपीयू के जीवनकाल को काफी हद तक बढ़ा सकता है और उद्योग में अरबों डॉलर की बचत को संभव बना सकता है।\n\nनीतिगत सामंजस्य — भारत के डिजाइन-आधारित सेमीकंडक्टर दृष्टिकोण का समर्थन करता है\n\nप्रमुख निवेश फर्म का यह भरोसा केंद्रीय मंत्री श्री अश्विनी वैष्णव द्वारा व्यक्त किए गए दृष्टिकोण से मेल खाता है कि भारत का सेमीकंडक्टर कार्यक्रम डिजाइन और विनिर्माण दोनों को मजबूत करने के लिए बनाया गया है, जिसमें घरेलू बौद्धिक संपदा और वैश्विक स्तर पर प्रतिस्पर्धी उत्पाद कंपनियों के निर्माण पर विशेष ध्यान दिया गया है। उन्होंने कहा कि भारत में पहले से ही चिप डिजाइन प्रतिभा का एक मजबूत आधार है और सरकार की भूमिका स्टार्टअप्स को डिजाइन प्रोत्साहन, उन्नत डिजाइन उपकरण, बौद्धिक संपदा और इकोसिस्टम को समर्थन देने के माध्यम से सहायता प्रदान करना है ताकि वे वैश्विक प्रौद्योगिकी क्षेत्र में अग्रणी बन सकें और भारत को विश्व का एक विश्वसनीय सेमीकंडक्टर भागीदार बना सकें।\n\n****\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "सीएक्यूएम ने 2026 में गेहूं की पराली जलाने की समस्या को खत्म करने के लिए कार्य योजनाओं के कार्यान्वयन के संबंध में व्यापक वैधानिक निर्देश जारी किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228836&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# सीएक्यूएम ने 2026 में गेहूं की पराली जलाने की समस्या को खत्म करने के लिए कार्य योजनाओं के कार्यान्वयन के संबंध में व्यापक वैधानिक निर्देश जारी किए\n\n**प्रकाशन तिथि:** 16 FEB 2026 5:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2228836\n\n---\n\nएनसीआर और आसपास के इलाकों में वायु प्रदूषण को कम करने के उद्देश्य से वायु गुणवत्ता प्रबंधन आयोग (सीएक्यूएम) ने वैधानिक निर्देश जारी किए हैं,जिसमें2026की कटाई के मौसम के दौरान गेहूं की पराली को जलाने की रोकथाम और उसकी समस्या को खत्म करने के लिए राज्य कार्य योजनाओं के समन्वित और समयबद्ध कार्यान्वयन को जरूरी बताया गया है। यह निर्देश पंजाब,हरियाणा और उत्तर प्रदेश की सरकारों को जारी किए गए हैं,और इसके साथ-साथ जीएनसीटीडीऔर राजस्थान से भी मदद की अपेक्षा की गई है।\n\nआयोग ने कहा कि कृषि अवशेष जलाने से स्थानीय स्तर पर तथा एनसीआरएवं आस-पास के इलाकों में हवा की गुणवत्ता खराब हो जाती है,इसलिए इसके लिए क्रमबद्ध तरीके से मौसमी तैयारी की आवश्यकता है। इसरो/आईएआरआईद्वारा स्थापित मानक प्रोटोकॉल के अनुसार,गेहूं की कटाई के मौसम (1 अप्रैल से 31 मई 2025) के दौरान पंजाब,हरियाणा और उत्तर प्रदेश के एनसीआरजिलों में आग की घटनाओं की संख्या क्रमशः 10207,1832 और 259 रही। गेहूं की कटाई के मौसम (अप्रैल-मई 2025) के दौरान उपग्रह-आधारित मॉनिटरिंग में पूरे क्षेत्र में आग लगने की ऐसी घटनाओं को रिकॉर्ड किया गया,जिससे धान के मौसम के मौजूदा उपायों के साथ-साथ गेहूं के मौसम में लक्षित उपायों की आवश्यकताओं पर ज़ोर दिया गया।\n\nआयोग ने फसल अवशेष जलाने को नियंत्रित/समाप्त करने के लिए संबंधित राज्यों को एक व्यापक रूपरेखा प्रदान की थी और उन्हें रूपरेखा के मुख्य हिस्सों के आधार पर विस्तृत राज्य-विशिष्ट कार्य योजना बनाने का निर्देश दिया था। इसके अलावा,गेहूं की पराली जलाने के मुद्दे पर 22 दिसंबर,2025 को आयोग की 26वीं बैठक और उसके बाद पंजाब,हरियाणा व उत्तर प्रदेश की सरकारों के साथ हुई बैठकों में विस्तार से चर्चा की गई थी,जहां राज्य सरकारों ने अपनी कार्ययोजना पेश की और आयोग ने इन राज्यों को अपनी कार्य-योजनाओं को और बेहतर बनाने की सलाह दी।\n\nतदनुसार,आयोग ने अपनी निर्देश संख्या 96 के माध्यम से,संबंधित राज्यों को व्यवहारिक विकल्प सुनिश्चित करने के लिए विशिष्ट सुविधाजनक उपायों के साथ गेहूं के भूसे को जलाने को रोकने के लिए अपनी संबंधित कार्य योजनाओं को कार्यान्वित करने का निर्देश दिया है। आयोग ने पंजाब,हरियाणा और उत्तर प्रदेश की राज्य सरकारों को निर्देश दिया है कि:\n\nइसके अलावा,राष्ट्रीय राजधानी क्षेत्रदिल्ली सरकार और राजस्थान सरकार को भी सलाह दी गई है कि वे आगामी कटाई के मौसम में गेहूं की पराली जलाने की घटनाओं को खत्म करने के लिए हरसंभव प्रयास करें। राज्य लगातार मॉनिटरिंग और आवश्यक कार्रवाई के लिए आयोग को मासिक प्रगति रिपोर्ट सौंपेंगे।\n\n****\n\nपीके/केसी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "वित्त मंत्रालय के वित्तीय विभाग ने चिंतन शिविर-2026 में \"रुपे डेबिट कार्ड और कम मूल्य वाले भीम-यूपीआई लेनदेन को बढ़ावा देने के लिए प्रोत्साहन योजना के सामाजिक-आर्थिक प्रभाव विश्लेषण\" शीर्षक से एक रिपोर्ट जारी की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228693&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# वित्त मंत्रालय के वित्तीय विभाग ने चिंतन शिविर-2026 में \"रुपे डेबिट कार्ड और कम मूल्य वाले भीम-यूपीआई लेनदेन को बढ़ावा देने के लिए प्रोत्साहन योजना के सामाजिक-आर्थिक प्रभाव विश्लेषण\" शीर्षक से एक रिपोर्ट जारी की\n\n## रिपोर्ट में डिजिटल भुगतान को बढ़ावा देने, भुगतान अवसंरचना को मजबूत करने और वित्तीय समावेशन को आगे बढ़ाने में सरकार के प्रोत्साहन ढांचे की प्रभावशीलता का मूल्यांकन किया गया हैडिजिटल लेनदेन में वर्ष 2021 से वर्ष 2025 के बीच लगभग 11 गुना वृद्धि हुई है, जिसमें कुल डिजिटल लेनदेन में यूपीआई की हिस्सेदारी बढ़कर लगभग 80 प्रतिशत हो गई है\n\n**प्रकाशन तिथि:** 16 FEB 2026 2:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2228693\n\n---\n\nवित्त मंत्रालय के वित्तीय सेवा विभाग (डीएफएस) ने13-14फरवरी2026को आयोजित चिंतन शिविर के दौरान\"रुपे डेबिट कार्ड और कम मूल्य वाले भीम-यूपीआई (व्यक्ति-से-व्यापारी) लेनदेन को बढ़ावा देने के लिए प्रोत्साहन योजना के सामाजिक-आर्थिक प्रभाव विश्लेषण\"शीर्षक सेएक रिपोर्टजारीकी।\n\nयह अध्ययन नेशनल पेमेंट्स कॉर्पोरेशन ऑफ इंडिया (एनपीसीआई) के परामर्श से एक स्वतंत्र तृतीय-पक्ष अनुसंधान एजेंसी द्वारा किया गया है। विश्लेषण में डिजिटल भुगतान को बढ़ावा देने,भुगतान अवसंरचना को मजबूत करने और देश भर में वित्तीय समावेशन को आगे बढ़ाने में सरकार के प्रोत्साहन ढांचे की प्रभावशीलता का मूल्यांकन किया गया है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001HPM4.jpg)\n\nयह प्रोत्साहन योजना भारत सरकार के व्यापक नीतिगत उद्देश्यों के हिस्से के रुप में परिकल्पित की गई थी,जिसका उद्देश्य डिजिटल भुगतान को सार्वभौमिक रूप से अपनाना,नकदी पर निर्भरता कम करना और नियमित आर्थिक गतिविधियों को औपचारिक बनाना था। वित्त वर्ष2021-22में शुरू की गई और वित्त वर्ष2024-25तक जारी रहने वाली इस योजना के अंतर्गत अधिग्रहण करने वाले बैंकों और इकोसिस्टम के प्रतिभागियों को संरचित बजटीय सहायता प्रदान की गई ताकि यह सुनिश्चित किया जा सके कि डिजिटल भुगतान नागरिकों और व्यापारियों दोनों के लिए किफायती,सुलभ और टिकाऊ बना रहे।\n\nसामाजिक-आर्थिक प्रभाव विश्लेषण व्यापक प्राथमिक सर्वेक्षण पर आधारित है,जिसमें15राज्यों के10,378उत्तरदाताओं को शामिल किया गया है,जिनमें6,167उपयोगकर्ता, 2,199व्यापारी और2,012सेवा प्रदाता शामिल हैं। ये सभी भारत के डिजिटल भुगतान इकोसिस्टम के प्रमुख हितधारकों का प्रतिनिधित्व करते हैं। इसके अलावा,गहन द्वितीयक शोध भी किया गया है। अध्ययन में शहरी और अर्ध-शहरी क्षेत्रों को कवर करते हुए पांच भौगोलिक क्षेत्रों - उत्तर,दक्षिण,पूर्व,पश्चिम और उत्तर-पूर्व - को शामिल करते हुए एक व्यापक नमूनाकरण ढांचा अपनाया गया है। सटीक,विश्वसनीय और उच्च गुणवत्ता वाले डेटा संग्रह को सुनिश्चित करने के लिए22जुलाई से25अगस्त2025के बीचआमने–सामने कंप्यूटर-सहायता प्राप्त व्यक्तिगत साक्षात्कार का उपयोग करके फील्डवर्क किया गया।\n\nमुख्य निष्कर्ष\n\nइस मूल्यांकन से पता चलता है कि विभिन्न सामाजिक-आर्थिक वर्गों में डिजिटल भुगतान को अपनाने में महत्वपूर्ण और निरंतर वृद्धि हुई है। सर्वेक्षण में शामिल उपयोगकर्ताओं में यूपीआई सबसे पसंदीदा लेनदेन माध्यम के रूप में उभरा है,जिसका प्रतिशत57प्रतिशतहै,जो नकद लेनदेन (38प्रतिशत)से कहीं अधिक है। इसका मुख्य कारण उपयोग में आसानी और तत्काल धन हस्तांतरण की क्षमता है।\n\nडिजिटल भुगतान अब रोजमर्रा के लेन-देन में प्रमुख भूमिका निभा रहे हैं,और यूपीआई उपयोगकर्ताओं में से65प्रतिशतप्रतिदिन कई डिजिटल लेन-देन करते हैं। यूपीआई के प्रति विशेष रूप से18-25आयु वर्ग के युवा उपयोगकर्ताओं में रुझान अधिक है,जहां इसका उपयोग66प्रतिशतहै,जो डिजिटल-प्रथम वित्तीय आदतों की ओर मजबूत बदलाव का संकेत देता है।\n\nअध्ययन से पता चलता है कि90प्रतिशतउपयोगकर्ताओं ने यूपीआई और रुपे कार्ड का उपयोग करने के बाद डिजिटल भुगतान में अपना विश्वास बढ़ाया है,साथ ही नकदी के उपयोग और एटीएम से निकासी में उल्लेखनीय कमी आई है।52प्रतिशतउपयोगकर्ताओं ने कैशबैक प्रोत्साहन को अपनाने के लिए एक प्रमुख प्रेरणा के रूप में बताया,जबकि74प्रतिशतने भुगतान की गति को प्राथमिक लाभ बताया।\n\nव्यापारियों के बीच डिजिटल भुगतान लगभग सर्वव्यापी हो गया है,जिसमें94प्रतिशतछोटे व्यापारियों ने यूपीआई को अपनाने की जानकारी दी है। लगभग72प्रतिशतने डिजिटल भुगतान से संतुष्टि व्यक्त की,जिसमें तेज़ लेनदेन,बेहतर रिकॉर्ड प्रबंधन और परिचालन में आसानी शामिल है,जबकि57प्रतिशतने डिजिटल भुगतान अपनाने के बाद बिक्री में वृद्धि की सूचना दी।\n\nरिपोर्ट में कहा गया है कि व्यापारियों और अधिग्रहण करने वाले बैंकों के लिए लागत संबंधी बाधाओं को कम करने,व्यापारियों को डिजिटल प्लेटफॉर्म से जोड़ने की प्रक्रिया को तेज करने और सभी आय वर्गों और भौगोलिक क्षेत्रों में डिजिटल भुगतान प्रणालियों में विश्वास पैदा करने में प्रोत्साहनों ने महत्वपूर्ण भूमिका निभाई है। सरकार,एनपीसीआई,बैंकों,फिनटेक कंपनियों और भुगतान सेवा प्रदाताओं के समन्वित प्रयासों ने सामूहिक रूप से भारत के डिजिटल भुगतान तंत्र को मजबूत किया है और नकदी-मुक्त,डिजिटल रूप से सशक्त अर्थव्यवस्था के दृष्टिकोण को आगे बढ़ाया है।\n\nयोजना के कार्यान्वयन की अवधि के दौरान डिजिटल भुगतान और बुनियादी ढांचे में उल्लेखनीय विस्तार देखा गया है। डिजिटल लेनदेन में लगभग11गुना वृद्धि हुई है,जिसमें कुल डिजिटल लेनदेन में यूपीआई की हिस्सेदारी बढ़कर लगभग80प्रतिशतहो गई है,जिससे यह प्राथमिक भुगतान माध्यम के रूप में स्थापित हो गया है। यूपीआई क्यूआर का उपयोग भी9.3करोड़ से बढ़कर लगभग65.8करोड़ हो गया है,जिससे व्यापारियों द्वारा इसकी व्यापक स्वीकृति सुनिश्चित हुई है। फिनटेक और बैंकों की बढ़ती भागीदारी को दर्शाते हुए,तृतीय-पक्ष ऐप प्रदाताओं की संख्या16से बढ़कर38हो गई है,जिससे इकोसिस्टम और मजबूत हुआ है। परिचालन विस्तार भी उल्लेखनीय रहा है। यूपीआई प्लेटफॉर्म पर कार्यरत बैंकों की संख्या मार्च वर्ष2021में216से बढ़कर मार्च2025तक661हो गई है। डिजिटल भुगतान की ओर लोगों के व्यवहार में बदलाव स्पष्ट रूप से दिखाई दे रहा है। इस अवधि में कम मूल्यवर्ग के नोटों और एटीएम से निकासी में भी गिरावट देखी गई,जो कम लागत वाले डिजिटल लेनदेन पर बढ़ती निर्भरता को दर्शाती है।\n\nइस योजना के लिए सरकार द्वारा आवंटित8,276करोड़ रुपये का बजटीय समर्थन महत्वपूर्ण रहा है,जिसमें वित्त वर्ष2021-22में1,389करोड़ रुपये,वित्त वर्ष2022-23में2,210करोड़ रुपये,वित्त वर्ष2023-24में3,631करोड़ रुपये और वित्त वर्ष2024-25में1,046करोड़ रुपये के प्रोत्साहन राशि का वितरण शामिल है। इन वितरणों ने बैंकों,भुगतान प्रणाली संचालकों और ऐप प्रदाताओं को देश भर में कम मूल्य वाले डिजिटल लेनदेन को बढ़ावा देने में सहायता प्रदान की।\n\nलेन-देन में वृद्धि के अलावा,अध्ययन में डिजिटल भुगतान के व्यापक सामाजिक-आर्थिक लाभों का उल्लेख किया गया है,जिनमें अर्थव्यवस्था का अधिक औपचारिकरण शामिल है,जिससे डिजिटल उपस्थिति का निर्माण होता है,पारदर्शिता बढ़ती है,व्यावसायिक दक्षता में सुधार होता है और वित्तीय प्रौद्योगिकी नवाचार को प्रोत्साहन मिलता है। डिजिटल भुगतान अधिक वित्तीय भागीदारी को सक्षम बना रहे हैं और साथ ही एक मजबूत और प्रतिस्पर्धी डिजिटल अर्थव्यवस्था का समर्थन कर रहे हैं।\n\nभविष्य की राह\n\nयद्यपि इस योजना ने यूपीआई को अपनाने और डिजिटल बुनियादी ढांचे के विस्तार में ठोस परिणाम दिए हैं,रिपोर्ट में विशेष रूप से ग्रामीण और अर्ध-शहरी क्षेत्रों में रुपे डेबिट कार्ड के उपयोग को मजबूत करने के लिए लक्षित हस्तक्षेपों की आवश्यकता पर प्रकाश डाला गया है। सिफारिशों में केंद्रित व्यापारी सशक्तीकरण कार्यक्रम,यूपीआई लाइट जैसे समाधानों के माध्यम से कम मूल्य के लेनदेन को बढ़ावा देना और कनेक्टिविटी,डिजिटल साक्षरता और धोखाधड़ी के जोखिम को कम करने में निरंतर निवेश शामिल हैं।\n\nसामाजिक-आर्थिक प्रभाव विश्लेषण के निष्कर्षों से भविष्य की नीति निर्माण में मूल्यवर्धन होने और भारत के डिजिटल भुगतान इकोसिस्टम के लिए निरंतर समर्थन सुनिश्चित होने की उम्मीद है। यह रिपोर्ट आर्थिक विकास और वित्तीय समावेशन को बढ़ावा देने वाले लचीले,समावेशी और सुरक्षित डिजिटल सार्वजनिक बुनियादी ढांचे के निर्माण के प्रति सरकार की प्रतिबद्धता को सुदृढ़ करती है। पूरी रिपोर्ट यहां पढ़ें।\n\nhttps://financialservices.gov.in/beta/sites/default/files/socio-economic-impact-incentive-scheme.pdf\n\n*****\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "केंद्रीय स्वास्थ्य मंत्री श्री जेपी नड्डा कल भारत मंडपम में इंडिया एआई समिट में दो ऐतिहासिक पहल – भारत के स्वास्थ्य सेवा में कृत्रिम बुद्धिमत्ता की रणनीति (एसएएचआई) और स्वास्थ्य एआई के लिए बेंचमार्किंग ओपन डेटा प्लेटफॉर्म (बीओडीएच) का शुभारंभ करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228805&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# केंद्रीय स्वास्थ्य मंत्री श्री जेपी नड्डा कल भारत मंडपम में इंडिया एआई समिट में दो ऐतिहासिक पहल – भारत के स्वास्थ्य सेवा में कृत्रिम बुद्धिमत्ता की रणनीति (एसएएचआई) और स्वास्थ्य एआई के लिए बेंचमार्किंग ओपन डेटा प्लेटफॉर्म (बीओडीएच) का शुभारंभ करेंगे\n\n**प्रकाशन तिथि:** 16 FEB 2026 5:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2228805\n\n---\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण मंत्री श्री जगत प्रकाश नड्डा कल भारत मंडपम में इंडिया एआई समिट में दो महत्वपूर्ण राष्ट्रीय पहल –भारत के स्वास्थ्य सेवा में कृत्रिम बुद्धिमत्ता की रणनीति (एसएएचआई)औरस्वास्थ्य आर्टिफिशियल इंटेलीजेंस के लिए बेंचमार्किंग ओपन डेटा प्लेटफॉर्म (बीओडीएच) -का शुभारंभ करेंगे।\n\nएसएएचआई भारत की स्वास्थ्य प्रणाली में कृत्रिम बुद्धिमत्ता के सुरक्षित, नैतिक, साक्ष्य-आधारित और समावेशी रूप से अपनाने में सक्षम बनाने हेतु राष्ट्रीय मार्गदर्शन प्रारूप है। इसका उद्देश्य कृत्रिम बुद्धिमत्ता समाधानों के संचालन, डेटा प्रबंधन, सत्यापन, अनुप्रयोग और निगरानी पर महत्वपूर्ण दिशा प्रदान करना है, साथ ही राज्यों और संस्थानों को सार्वजनिक स्वास्थ्य प्राथमिकताओं के अनुरूप इसे दायित्वपूर्ण तरीके से अपनाने में सहायता करना है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0023NVJ.jpg)\n\nभारतीय प्रौद्योगिकी संस्थान, कानपुर द्वारा राष्ट्रीय स्वास्थ्य प्राधिकरण के सहयोग से विकसित स्वास्थ्य सेवा में एआई के लिए बेंचमार्किंग ओपन डेटा प्लेटफॉर्म (बीओडीएच) निजी गोपनीयता-सुरक्षित रखने वाला मानक प्लेटफॉर्म है, जो अंतर्निहित डेटासेट को साझा किए बिना विविध, वास्तविक स्वास्थ्य डेटा के उपयोग से एआई मॉडल के सटीक मूल्यांकन को सक्षम बनाता है। आयुष्मान भारत डिजिटल मिशन के अंतर्गत डिजिटल सार्वजनिक संसाधन के रूप में, इसे स्वास्थ्य क्षेत्र में कृत्रिम बुद्धिमत्ता के उपयोग में विश्वास, पारदर्शिता और गुणवत्ता आश्वासन सुदृढ़ बनाने हेतु तैयार किया गया है।\n\nदेश में स्वास्थ्य सेवा में कृत्रिम बुद्धिमत्ता की रणनीति (एसएएचआई)औरस्वास्थ्य आर्टिफिशियल इंटेलीजेंस के लिए बेंचमार्किंग ओपन डेटा प्लेटफॉर्म (बीओडीएच), भारत की सुदृढ़, दायित्वपूर्णऔर वैश्विक तौर पर प्रतिस्पर्धी स्वास्थ्य एआई पारिस्थितिकी तंत्र निर्मित करने की दिशा में महत्वपूर्ण कदम है।\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "केंद्रीय स्वास्थ्य एवं परिवार कल्याण मंत्रालय ने इंडिया एआई इम्पैक्ट समिट-2026 में \"सार्वजनिक स्वास्थ्य पर प्रभाव के लिए एआई का विस्तार: सार्वजनिक-निजी भागीदारी\" विषय पर एक उच्च-स्तरीय पैनल चर्चा का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228786&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# केंद्रीय स्वास्थ्य एवं परिवार कल्याण मंत्रालय ने इंडिया एआई इम्पैक्ट समिट-2026 में \"सार्वजनिक स्वास्थ्य पर प्रभाव के लिए एआई का विस्तार: सार्वजनिक-निजी भागीदारी\" विषय पर एक उच्च-स्तरीय पैनल चर्चा का आयोजन किया\n\n## पिछले एक दशक में भारत की स्वास्थ्य प्रणाली राष्ट्रीय स्तर पर परस्पर संचालित डिजिटल इकोसिस्टम में विकसित हुई है: केंद्रीय स्वास्थ्य सचिवआयुष्मान भारत डिजिटल मिशन ने परस्पर संचालित डिजिटल स्वास्थ्य इकोसिस्टम को मजबूत किया; ई-संजीवनी प्राथमिक स्वास्थ्य सेवा में विश्व के सबसे बड़े टेलीमेडिसिन प्लेटफॉर्म के रूप में उभरी;एआई स्वास्थ्य सेवा कार्यबल के बोझ को कम करते हुए चिकित्सक-रोगी संबंधों को मजबूत करेगा; मधुनेत्रएआई, सीए-टीबी और एआई-आधारित निगरानी प्रणालियों ने जमीनी स्तर पर प्रभाव दिखाया: श्रीमती पुण्या सलीला श्रीवास्तवस्वास्थ्य एवं परिवार कल्याण मंत्रालय ने भारत एआई इम्पैक्ट एक्सपो-2026, भारत मंडपम में एआई-संचालित सीडीएसएस, बीओडीएच प्लेटफॉर्म, वॉयस-टू-टेक्स्ट प्रिस्क्रिप्शन और एआई-आधारित मीडिया निगरानी का प्रदर्शन किया\n\n**प्रकाशन तिथि:** 16 FEB 2026 5:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2228786\n\n---\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण मंत्रालय ने आज भारत मंडपम में इंडिया एआई इम्पैक्ट समिट-2026के अंतर्गत \"सार्वजनिक स्वास्थ्य पर प्रभाव के लिए एआई का विस्तार: सार्वजनिक-निजी भागीदारी\" विषय पर एक उच्च-स्तरीय पैनल चर्चा का आयोजन किया।\n\nभारत सरकार16से20फरवरी,2026तक नई दिल्ली के भारत मंडपम में इंडिया एआई इम्पैक्ट समिट-2026की मेजबानी कर रही है। यह वैश्विक दक्षिण में आयोजित होने वाला पहला वैश्विक एआई शिखर सम्मेलन है। इस शिखर सम्मेलन में वैश्विक नेताओं,नीति निर्माताओं,उद्योग विशेषज्ञों,शिक्षाविदों और नवप्रवर्तकों एक साथ मिलकर विभिन्न क्षेत्रों में कृत्रिम बुद्धिमत्ता (एआई) की परिवर्तनकारी क्षमता पर विचार-विमर्श करेंगे,जिसमें समावेशी और सतत विकास पर विशेष जोर दिया जाएगा।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001DR7S.jpg)\n\nएक प्रमुख भागीदार मंत्रालय के रूप में,स्वास्थ्य और परिवार कल्याण मंत्रालय एक उच्च-स्तरीय पैनल चर्चा,प्रमुख पहलों के शुभारंभ और अपने समर्पित प्रदर्शनी स्टॉल पर एआई-संचालित स्वास्थ्य सेवा समाधानों के प्रदर्शन के माध्यम से शिखर सम्मेलन में महत्वपूर्ण भूमिका निभा रहा है।\n\nकेंद्रीय स्वास्थ्य सचिव श्रीमती पुण्य सलीला श्रीवास्तव ने कहा कि पिछले एक दशक में भारत की स्वास्थ्य प्रणाली ने अभिलेखों के बुनियादी डिजिटलीकरण और बेहतर डेटा रिपोर्टिंग से आगे बढ़कर राष्ट्रीय स्तर पर परस्पर सुगम डिजिटल स्वास्थ्य इकोसिस्टम के निर्माण की दिशा में महत्वपूर्ण प्रगति की है। उन्होंने याद दिलाया कि राष्ट्रीय स्वास्थ्य नीति ने सभी नागरिकों के लिए स्वास्थ्य और कल्याण के उच्चतम संभव मानक को प्राप्त करने का लक्ष्य निर्धारित किया था,जिसे राष्ट्रीय डिजिटल स्वास्थ्य ब्लूप्रिंट के माध्यम से खुले मानकों,परस्पर सुगमता,गोपनीयता-आधारित डिजाइन और जनरेटिव एआई सहित उभरती प्रौद्योगिकियों को अपनाने को बढ़ावा देकर और कार्यान्वित किया गया।\n\nउन्होंने कहा कि आयुष्मान भारत डिजिटल मिशन स्वास्थ्य के लिए एक मजबूत डिजिटल सार्वजनिक अवसंरचना के रूप में विकसित हो चुका है,जिसमें859मिलियन से अधिक आयुष्मान भारत हेल्थ अकाउंट खाते878मिलियन से अधिक स्वास्थ्य रिकॉर्ड से जुड़े हुए हैं। देश भर में1.80लाख से अधिक आयुष्मान आरोग्य मंदिर कार्यरत हैंऔर प्राथमिक स्वास्थ्य सेवा स्तर पर डिजिटल प्लेटफॉर्म को एकीकृत किया जा रहा है। एआई-सहायता प्राप्त क्लिनिकल डिसीजन सपोर्ट सिस्टम द्वारा संचालित ई-संजीवनी ने2.2लाख से अधिक पंजीकृत स्वास्थ्य सेवा प्रदाताओं के माध्यम से449मिलियन से अधिक टेलीकंसल्टेशन को सक्षम बनाया है,जिससे यह प्राथमिक स्वास्थ्य सेवा में विश्व की सबसे बड़ी टेलीमेडिसिन पहल बन गई है।\n\nउन्होंने कहा कि डिजिटल प्रणालियां सूचना के संग्रहण और प्रसारण को सक्षम बनाती हैंजबकि एआई इसकी बुद्धिमत्तापूर्ण व्याख्या और कार्रवाई को संभव बनाता है। उन्होंने कहा कि एआई में स्वास्थ्य सेवा कर्मचारियों पर बोझ कम करने और चिकित्सक-रोगी संबंध को मजबूत करने की क्षमता है,न कि उसे प्रतिस्थापित करने की। उदाहरण देते हुए,उन्होंने एआई-आधारित डायबिटिक रेटिनोपैथी स्क्रीनिंग के लिए मधुनेत्रएआई,तपेदिक का पता लगाने के लिए एआई-सक्षम हैंडहेल्ड एक्स-रे और कफ अगेंस्ट टीबी (सीए-टीबी) जैसे ध्वनिक स्क्रीनिंग उपकरणों और तेजी से महामारी संबंधी अलर्ट के लिए एआई-एकीकृत निगरानी प्रणालियों का उल्लेख किया। उन्होंने एम्स दिल्ली,पीजीआईएमईआर चंडीगढ़ और एम्स ऋषिकेश में स्वास्थ्य सेवा में एआई के लिए उत्कृष्टता केंद्रों की स्थापना पर भी प्रकाश डाला।\n\nसहयोग के महत्व पर जोर देते हुए कहा किकेंद्रीय स्वास्थ्य सचिव ने उद्योग और राज्य प्रतिनिधियों को सरकारी प्रणालियों के साथ काम करने,खरीद और डेटा ढांचे में सुधार करने और जमीनी स्तर पर सबसे उपयोगी एआई समाधानों की पहचान करने के अपने अनुभव साझा करने के लिए आमंत्रित किया। उन्होंने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी के नेतृत्व मेंसमावेश और समानता के साधन के रूप में डिजिटल सार्वजनिक अवसंरचना पर भारत का जोर,विकसित भारत@2047के दृष्टिकोण के अनुरूप,डिजिटल स्वास्थ्य और एआई के क्षेत्र में भारत की प्रगति का मार्गदर्शन करता रहेगा।\n\nराष्ट्रीय स्वास्थ्य प्राधिकरण के सीईओ डॉ. सुनील कुमार बरनवाल ने सभा को संबोधित करते हुए कहा कि कृत्रिम बुद्धिमत्ता (एआई) स्वास्थ्य सेवा वितरण में दक्षता को काफी हद तक बढ़ा सकती है और विशेष रूप से बड़े पैमाने पर सार्वजनिक स्वास्थ्य कार्यक्रमों में त्वरित,डेटा-आधारित निर्णय लेने में सक्षम बना सकती है। उन्होंने कहा कि एआई-संचालित विश्लेषण लाभार्थियों की पहचान को मजबूत कर सकता है,दावों के प्रबंधन को सुव्यवस्थित कर सकता है,धोखाधड़ी का पता लगा सकता है और सेवा उपयोग की निगरानी कर सकता है,जिससे पारदर्शिता,जवाबदेही और समग्र प्रणाली प्रदर्शन में सुधार होगा।\n\nउन्होंने एआई समाधानों के जिम्मेदार उपयोग को सुनिश्चित करने के लिए मजबूत डेटा प्रबंधन और गोपनीयता सुरक्षा उपायों द्वारा समर्थित अंतरसंचालनीय डिजिटल प्लेटफॉर्म बनाने के महत्व पर जोर दिया। राष्ट्रीय स्वास्थ्य योजनाओं के व्यापक और जटिल स्वरूप को रेखांकित करते हुए उन्होंने कहा कि संसाधनों के बेहतर आवंटन,सेवाओं के बेहतर लक्ष्यीकरण और देश भर में बेहतर स्वास्थ्य परिणाम प्राप्त करने के लिए प्रौद्योगिकी-आधारित नवाचार आवश्यक हैं।\n\nइस पैनल में सरकार,उद्योग,बहुपक्षीय संगठनों और स्टार्टअप इकोसिस्टम के प्रतिष्ठित प्रतिनिधियों को एक साथ लाया गया ताकि सार्वजनिक स्वास्थ्य पर प्रभाव डालने के लिए एआई नवाचारों को व्यापक स्तर पर लागू करने पर विचार-विमर्श किया जा सके। चर्चाओं में भविष्यसूचक विश्लेषण,प्रारंभिक रोग पहचान,टेलीमेडिसिन,स्वास्थ्य डेटा प्रबंधन और सार्वजनिक स्वास्थ्य कार्यक्रमों की वास्तविक समय की निगरानी के लिए एआई का लाभ उठाने पर ध्यान केंद्रित किया गया।\n\nमंत्रालय भारत मंडपम के हॉल1में स्टॉल संख्या1.63और1.64पर इंडिया एआई इम्पैक्ट एक्सपो-2026में अपनी डिजिटल स्वास्थ्य और एआई पहलों का प्रदर्शन भी कर रहा है। इनमें एआई-संचालित क्लिनिकल डिसीजन सपोर्ट सिस्टम (सीडीएसएस) शामिल है,जो रोगी सहायता फॉर्म के माध्यम से संरचित,बहुभाषी लक्षण संग्रह को सक्षम बनाता है और सटीक,विश्वसनीय और डेटा-आधारित नैदानिक ​​निर्णय लेने में सहायता करता है।\n\nइस प्रदर्शनी में आईआईटीकानपुर द्वारा राष्ट्रीय स्वास्थ्य प्राधिकरण के सहयोग से विकसित बोध(स्वास्थ्य एआई के लिए बेंचमार्किंग ओपन डेटा प्लेटफॉर्म) भी शामिल है,जो जनसंख्या स्तर पर तैनाती से पहले विभिन्न वास्तविक डेटासेट पर एआई मॉडल के मूल्यांकन को सक्षम बनाता है,जिससे स्वास्थ्य एआईमें विश्वसनीय और जिम्मेदार नवाचार को बढ़ावा मिलता है। इस प्लेटफॉर्म का औपचारिक शुभारंभ कल17फरवरी को केंद्रीय स्वास्थ्य मंत्री श्री जगत प्रकाश नड्डा द्वारा किया जाएगा।\n\nप्रदर्शित की गई अन्य पहलों में एक वॉयस-टू-टेक्स्ट एआई मॉडल शामिल है जो डॉक्टर की आवाज को डिजिटल प्रिस्क्रिप्शन में परिवर्तित करता हैजिसे मौजूदा एचएमआईएस वर्कफ़्लो में सहजता से एकीकृत किया गया हैऔर एक एआई-संचालित मीडिया निगरानी प्रणाली है जिसे बीमारी के प्रकोप के लिए प्रारंभिक चेतावनी संकेत उत्पन्न करने के लिए डिज़ाइन किया गया है।\n\nइंडिया एआई इम्पैक्ट समिट-2026से सहयोगात्मक कार्रवाई और ज्ञान के आदान-प्रदान को बढ़ावा मिलने की उम्मीद हैजिससे सार्वजनिक हित के लिए एआई का उपयोग करने हेतु विभिन्न क्षेत्रों के बीच साझेदारी संभव हो सकेगी। स्वास्थ्य एवं परिवार कल्याण मंत्रालय इस शिखर सम्मेलन में सक्रिय भागीदारी के माध्यम से सार्वजनिक स्वास्थ्य प्रणालियों को मजबूत करने और सभी के लिए सुलभ,किफायती और गुणवत्तापूर्ण स्वास्थ्य सेवा सुनिश्चित करने हेतु अत्याधुनिक तकनीकों का लाभ उठाने की अपनी प्रतिबद्धता को दोहराता है।\n\nपीके/केसी/एचएन/एनजे\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002AZBV.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003PYH8.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004YS17.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज संसदीय राजभाषा समिति के सदस्यों के साथ माननीय राष्ट्रपति जी से मिलकर उन्हें समिति का 13वाँ प्रतिवेदन सौंपा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228868&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज संसदीय राजभाषा समिति के सदस्यों के साथ माननीय राष्ट्रपति जी से मिलकर उन्हें समिति का 13वाँ प्रतिवेदन सौंपा\n\n## समिति के कार्य में गति लाकर राजभाषा को और भी सशक्त व आधुनिक बनाने की दिशा में समिति ने बीते 6 वर्षों में राष्ट्रपति जी को 4 प्रतिवेदन सौंपे हैं, जो बहुत बड़ी उपलब्धि है\n\n**प्रकाशन तिथि:** 16 FEB 2026 8:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2228868\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज संसदीय राजभाषा समिति के सदस्यों के साथ माननीय राष्ट्रपति जी से मिलकर उन्हें समिति का 13वाँ प्रतिवेदन सौंपा।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा “आज संसदीय राजभाषा समिति के सदस्यों के साथ माननीय राष्ट्रपति जी से मिलकर उन्हें समिति का 13वाँ प्रतिवेदन सौंपा।समिति के कार्य में गति लाकर राजभाषा को और भी सशक्त व आधुनिक बनाने की दिशा में समिति ने बीते 6 वर्षों में राष्ट्रपति जी को 4 प्रतिवेदन सौंपे हैं, जो बहुत बड़ी उपलब्धि है।”\n\n*****\n\nआरके/आरआर/ पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज नई दिल्ली में दिल्ली पुलिस के 79वें स्थापना दिवस समारोह को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228653&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज नई दिल्ली में दिल्ली पुलिस के 79वें स्थापना दिवस समारोह को संबोधित किया\n\n## नशीले पदार्थों के सिंडिकेट, जाली नोटों के गिरोह, जटिल साइबर अपराध हों या संगठित अपराध, दिल्ली पुलिस ने शांति व सुरक्षा के हर क्षेत्र में सफलतापूर्वक कार्य किया हैप्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में 2014 से 2026 तक के 12 वर्ष, देश की आंतरिक सुरक्षा के इतिहास में स्वर्णिम काल के रूप में अंकित किए जाएंगेतीन नए कानूनों के पूर्ण इम्प्लीमेंटेशन के बाद देशभर में दोष सिद्धि दर बहुत अधिक बढ़ जाएगीदेश की आंतरिक सुरक्षा के लिए बड़ी चुनौती रहा नक्सलवाद समाप्ति के कगार पर है और देश 31 मार्च से पहले पूरी तरह नक्सलमुक्त होगाएक भी घुसपैठिया सीमा पार न कर पाए, ऐसा सशक्त सुरक्षा तंत्र बनाना हमारा संकल्प है368 करोड़ रुपये की लागत से बनने जा रहा दिल्ली पुलिस के स्पेशल सेल का इंटीग्रेटेड हेडक्वार्टर आतंकवाद व अपराध से निपटने का एक कारगर माध्यम बनेगा857 करोड़ रुपये की लागत से स्थापित आधुनिक इंटीग्रेटेड कमांड कंट्रोल कम्युनिकेशन और कंप्यूटर सेंटर (C4I) से दिल्ली पुलिस और भी आधुनिक व सशक्त होगी\n\n**प्रकाशन तिथि:** 16 FEB 2026 2:46PM | PIB Delhi\n**रिलीज़ आईडी:** 2228653\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने आज नई दिल्ली में दिल्ली पुलिस के 79वें स्थापना दिवस समारोह को मुख्य अतिथि के रूप में संबोधित किया। इस अवसर पर दिल्ली पुलिस आयुक्त श्री सतीश गोलचा सहित अनेक गणमान्य व्यक्ति उपस्थित थे।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा कि दिल्ली पुलिस ने अपनी स्थापना से लेकर आज तक शांति, सेवा और न्याय के संकल्प को चरितार्थ करने में कभी कोई कसर नहीं छोड़ी है। उन्होंने कहा कि दिल्ली देश की राजधानी होने के साथ ही देश के लोकतंत्र की धड़कन और अस्मिता का केन्द्र है। राजधानी होने के नाते दिल्ली की सुरक्षा का दायित्व सभी वैश्विक मानांकों में उच्चतम होना बेहद ज़रूरी है। श्री शाह ने कहा कि दिल्ली में कई प्रकार के राष्ट्रीय और अंतर्राष्ट्रीय आयोजन, राष्ट्रपति और प्रधानमंत्री के कार्यालय और निवास के कारण दिल्ली पुलिस की ज़िम्मेदारी बहुत बढ़ जाती है। उन्होंने कहा कि दिल्ली पुलिस ने हमेशा आगे रहते हुए प्रखरता और सफलता के साथ अपनी ज़िम्मेदारी निभाई है।\n\nश्री अमित शाह ने कहा कि दिल्ली पुलिस को और मज़बूत करने के लिए आज स्पेशल सेल के इंटीग्रेटेड मुख्यालय का ई-शिलान्यास हुआ है। लगभग 368 करोड़ रूपए की लागत से स्पेशल सेल का यह इंटीग्रेटेड मुख्यालय नार्कोटिक्स और आतंकवाद से निपटने में देश का सबसे आधुनिक केन्द्र बनेगा। उन्होंने कहा कि यह मुख्यालय अत्याधुनिक इंडोर फायरिंग रेंज, वॉर रूम, साइबर लैब, प्रशिक्षण हॉल सहित कई प्रकार के आधुनिक उपकरणों से लैस होगा और देशभर के पुलिसबलों के लिए एक आदर्श स्पेशल सेल मुख्यालय बनेगा। श्री शाह ने कहा कि दिल्ली पुलिस के स्पेशल सेल ने नशीले पदार्थों के सिंडिकेट्स, जाली भारतीय करेंसी नोट्स, जटिल साइबर अपराध, संगठित अपराध की साथ ही न सिर्फ दिल्ली बल्कि देश की कई बड़ी आतंकी घटनाओं की जांच में सफल और महत्वपूर्ण भूमिका निभाई है।\n\nकेन्द्रीय गृह मंत्री ने कहा कि आज दिल्ली पुलिस की 10 नई परियोजनाओं का शिलान्यास और लगभग 857 करोड़ रूपए की लागत से निर्मित सेफ सिटी प्रोजेक्ट के पहले चरण का लोकार्पण भी हुआ है। इसके तहतआधुनिक इंटीग्रेटेड कमांड कंट्रोल कम्युनिकेशन और कम्प्यूटर सेंटर(C4I)को दिल्ली की जनता को समर्पित किया गया है।उन्होंने कहा कि 10 हज़ार कैमरों से दिल्ली को जोड़ने के कार्यक्रम के प्रथम चरण में 2100 कैमरे लाइव जुड़ चुके हैं और पहले से मौजूद 15 हज़ार से अधिक कैमरों को भी इसके साथ जोड़ने का काम पूरा हो चुका है। श्री शाह ने कहा कि सेफ सिटी प्रोजेक्ट आने वाले दिनों में दिल्ली की सुरक्षा को बहुत आगे ले जाएगा।\n\nश्री अमित शाह ने कहा कि विगत 11 साल में प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में देश ने कई महत्वपूर्ण मुकाम हासिल किए हैं। उन्होंने कहा कि देश में जब भी न्याय की बात होगी तब हमारी तीन नई न्याय संहिताओं का जिक्र ज़रूर होगा। उन्होंने कहा कि अंग्रेज़ों द्वारा 150 साल पहले बनाए गए कानूनों को निरस्त कर अब न्याय-केन्द्रित न्याय प्रणाली हमने स्थापित की है। गृह मंत्री ने कहा कि अगले 2 साल में इन कानूनों पर पूर्ण अमल होने के बाद देशभर में किसी भी एफआईआर पर सुप्रीम कोर्ट तक तीन साल में फैसला हो जाएगा।\n\nकेन्द्रीय गृह मंत्री ने कहा कि नई न्याय संहिताओं में बच्चों और महिलाओं के खिलाफ अपराधों पर एक अल्ग अध्याय जोड़ा गया है और ई- एफआईआर और ज़ीरो एफआईआर को कानूनी संबल दिया गया है। ICJS के तहत पुलिस, न्यायपालिका, फॉरेंसिक साइंस, अभियोजन और कारागार को जोड़कर उनकी सेवाओं को ऑनलाइन कर दिया गया है। उन्होंने कहा कि छोटे अपराधों में दंड के रूप में सामुदायिक सेवा को पहली बार कानूनी जामा पहनाया गया है। श्री शाह ने कहा कि 7 साल से अधिक सज़ा के प्रावधान वाले अपराधों में फॉरेंसिक विज़िट को अनिवार्य किया गया है। देश के कानूनों मे पहली बार आतंकवाद को परिभाषित किया गया है और देश छोड़कर भागे अपराधियों के लिए Trial in Absentia की व्यवस्था की गई है। उन्होंने कहा कि घोषित अपराधियों की भारत के बाहर संपत्तियों को कुर्क करने का प्रावधान किया गया है। साथ ही नए कानूनों में डायरेक्टर ऑफ प्रॉसीक्यूशन को नए प्रकार से महत्व दिया गया है। दस्तावेज़ों की परिभाषा का विस्तार कर इलेक्ट्रॉनिक औऱ डिजिटल रिकॉर्ड्स को कानूनी मान्यता देने का काम भी किया गया है।\n\nश्री अमित शाह ने कहा कि नई न्याय संहिताओं पर पूर्ण अमल के बाद हमारी न्याय प्रणाली दुनियाभर में सबसे आधुनिक होगी। उन्होंने कहा कि नए कानूनों से न्याय प्रणाली में देरी कम होगी और दोष सिद्धि दर को ऊपर ले जाने में भी मदद मिलेगी।श्री शाह ने कहा कि असम, हरियाणा, गुजरात आदि राज्यों में दोष सिद्धि की दर में अभूतपूर्व वृद्धि दर्ज की गई है।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि प्रधानमंत्री मोदी जी के नेतृत्व में 2014 से 2026 के 12 साल देश की आंतरिक सुरक्षा के इतिहास में हमेशा स्वर्णिम काल के रूप में अंकित किए जाएंगे। उन्होंने कहा कि 2014 से पहले हमारे देश में तीन समस्याएं – जम्मू कश्मीर, वामपंथी उग्रवाद और नॉर्थईस्ट – दशकों से हमारी आतंरिक सुरक्षा को चुनौती दे रही थीं।\n\nश्री अमित शाह ने कहा कि 11 राज्यों में फैला नक्सलवाद हमेशा से देश की आंतरिक सुरक्षा के लिए बहुत बड़ी चुनौती था। गृह मंत्री ने कहा कि हम नक्सलवाद प्रभावित क्षेत्रों को पूरी तरह नक्सलवाद से मुक्त करने के बहुत करीब हैं और हम 31 मार्च, 2026 को पूरे देश को नक्सली हिंसा से मुक्त करने में ज़रूर सफल होंगे। उन्होंने कहा कि नॉर्थईस्ट में भी 10 हज़ार से अधिक युवा हथियार डालकर मुख्यधारा में शामिल हुए हैंऔर 12 से अधिक शांति समझौतों के माध्यम से हमने नॉर्थईस्ट में शांति प्रस्थापित करने का बहुत बड़ा काम किया है।\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री ने कहा कि आने वाले समय में भारत सरकार का गृह मंत्रालय पूरे देश में सीसीटीवी कैमरों का जाल बुनकर सुरक्षा का एक नया तंत्र खड़ा करेगा। उन्होंने कहा कि गृह मंत्रालय का पूरा ध्यान देश के हर लैंड बॉर्डर पर सुरक्षा की व्यवस्था के आधुनिकीकरण, देश को घुसपैठियों से मुक्त बनाने और तीन नई न्याय संहिताओं के पूर्ण अमल पर रहेगा।\n\n*****\n\nआरके/आरआर/ पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "इंडिया एआई इम्पैक्ट एक्सपो 2026 में वेव्स क्रिएटर्स कॉर्नर में 51 स्टार्टअप एआई नवाचारों का प्रदर्शन करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228761&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# इंडिया एआई इम्पैक्ट एक्सपो 2026 में वेव्स क्रिएटर्स कॉर्नर में 51 स्टार्टअप एआई नवाचारों का प्रदर्शन करेंगे\n\n## वेव्स क्रिएटर्स कॉर्नर भारत के अगली पीढ़ी के मीडिया प्रौद्योगिकी नवप्रवर्तकों को सुर्खियों में लाएगा\n\n**प्रकाशन तिथि:** 16 FEB 2026 4:21PM | PIB Delhi\n**रिलीज़ आईडी:** 2228761\n\n---\n\nभारतकेउभरतेमीडियाऔरमनोरंजननवाचारइकोसिस्टमकोएकबड़ाप्रोत्साहनदेतेहुए,एवीजीसी-एक्सआर(एनिमेशन,विजुअलइफेक्ट्स,गेमिंग,कॉमिक्सऔरएक्सटेंडेडरियलिटी)औरमीडियाटेकक्षेत्रके51होनहारस्टार्टअप,सूचनाऔरप्रसारणमंत्रालयद्वारासंचालितवेव्सक्रिएटर्सकॉर्नरमेंइंडियाएआईइम्पैक्टएक्सपो2026केदौरानअपनेउत्पादोंऔरप्रौद्योगिकियोंकाप्रदर्शनकरेंगे।यहएक्सपो16से20फरवरी2026तकनईदिल्लीकेभारतमंडपममेंआयोजितकियाजाएगा।\n\nइनस्टार्टअप्सकीभागीदारीवेवएक्सकेसहयोगसेसंभवहोपाईहै,जोभारतकीनवाचार-आधारितरचनात्मकअर्थव्यवस्थाकोलगातारमजबूतकररहाहै।वेव्सक्रिएटर्सकॉर्नरस्टार्टअप्सकेलिएएकगतिशीलमंचकेरूपमेंकार्यकरेगा,जहांवेउद्योगजगतकेनेताओं,निवेशकों,नीतिनिर्माताओंऔरवैश्विकहितधारकोंकेसमक्षएआई-संचालितसमाधान,आकर्षककहानीकहनेकेप्रारूप,गेमिंगनवाचार,वर्चुअलप्रोडक्शनटूल्सऔरअगलीपीढ़ीकीकंटेंटटेक्नोलॉजीकाप्रदर्शनकरसकेंगे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001ULN8.jpg)\n\nयहचयनितसमूहभारतकेतेजीसेबढ़तेएवीजीसी-एक्सआरपरिदृश्यकेविविधक्षेत्रोंकाप्रतिनिधित्वकरताहै।एआई-सक्षमएनिमेशनपाइपलाइनऔररीयल-टाइमरेंडरिंगइंजनसेलेकरआकर्षकएक्सआरअनुभवऔरगेमिफाइडलर्निंगप्लेटफॉर्मतक,प्रदर्शितस्टार्टअप्सकंटेंटनिर्माण,वितरणऔरदर्शकोंकेजुड़ावकोपुनर्परिभाषितकरनेमेंआर्टिफिशियलइंटेलिजेंसकीपरिवर्तनकारीक्षमताकोदर्शातेहैं।\n\nइंडियाएआईइम्पैक्टशिखरसम्मेलन2026में, \"वेव्सक्रिएटर्सकॉर्नर\"में\"भारतएआईकेलिएविचार\"कीएकभविष्यवादीश्रृंखलाप्रदर्शितकीजाएगी,जोमीडियानवाचारकोदर्शकोंकेसाथगहनजुड़ावकेसाथजोड़तीहै।स्टार्टअपऔरतकनीकीविकासकर्ता\"ज़ीरो-टचऑटोनॉमसन्यूज़रूम\"प्रस्तुतकररहेहैं,जोएकअभूतपूर्वप्रणालीहैजोलाइवइवेंटफीडकोहिंदी,अंग्रेजीऔरतमिलमेंबहुभाषी\"ब्रेकिंगन्यूज़\"बुलेटिनमेंमानवीयहस्तक्षेपकेबिनापरिवर्तितकरतीहै।इसकॉर्नरमें\"भाषा-दीवार\"भीहै,जोएकविशालवीडियोग्रिडहै।यहएआईसांकेतिकभाषाअवतारकेसाथआठभारतीयभाषाओंमेंवास्तविकसमयमेंलिप-सिंकडबिंगप्रदर्शितकरतीहै।\n\nइंटरैक्टिवअनुभवोंकेलिए,दर्शक\"संवादसेतु\"मेंप्रवेशकरकेऐतिहासिकहस्तियोंसेबातचीतकरसकतेहैं, \"निर्देशककीकुर्सी\"परबैठकरआवाजकेमाध्यमसेफिल्मकेदृश्योंकोबदलसकतेहैं,या\"स्वरसंगम\"काउपयोगकरकेकुछहीसेकंडमेंप्रसारण-गुणवत्तावालेराष्ट्रगानकीरचनाकरसकतेहैं।अन्यमुख्यआकर्षणोंमेंवास्तविकसमयमेंबहुभाषीसाक्षात्कारकेलिएएआई-संचालितपॉडकास्टस्टूडियो,संवादकरनेवालाएआईह्यूमनॉइडरोबोटऔरएकवॉयसक्लोनिंगस्टेशनशामिलहैं,जहांउपस्थितलोगविभिन्नभारतीयभाषाओंमेंधाराप्रवाहबोलतेहुएखुदकोसुनसकतेहैं।\n\nइसकेअतिरिक्त,भाषासेतुऔरकलासेतुचुनौतियोंकेविजेतास्टार्टअपभीएक्सपोमेंभागलेंगेऔरअपनेउत्पादोंकाप्रदर्शनकरेंगे।भाषाप्रौद्योगिकीऔरसांस्कृतिक-तकनीकीअनुप्रयोगोंमेंअपनेनवोन्मेषीसमाधानोंकेलिएमान्यताप्राप्तयेस्टार्टअप,एआई-संचालितउपकरणोंकाप्रदर्शनकरेंगेजोभाषाईसुगमताकोबढ़ातेहैं,सांस्कृतिकविरासतकोसंरक्षितकरतेहैंऔरविभिन्नदर्शकोंकेबीचभारतीयरचनात्मकसामग्रीकीपहुंचकाविस्तारकरतेहैं।वेवएक्सकेबारेमें\n\nवेवएक्ससूचनाएवंप्रसारणमंत्रालयकी'वेव्स'पहलकेअंतर्गतएकसमर्पितस्टार्टअपएक्सेलेरेटरप्लेटफॉर्महै,जोमीडिया,मनोरंजनऔरभाषाप्रौद्योगिकीक्षेत्रमेंनवाचारकोप्रोत्साहनदेनेपरकेंद्रितहै।भारतकीअगलीपीढ़ीकेरचनात्मकऔरप्रौद्योगिकी-आधारितस्टार्टअप्सकोसमर्थनदेनेकेलिएशुरूकियागयावेवएक्स,नवोन्मेषकों,सरकारीसंस्थानोंऔरउद्योगजगतकेनेताओंकेबीचएकसेतुकाकामकरताहै।वेवएक्सलक्षितहैकाथॉन,संरचितइनक्यूबेशनकार्यक्रमों,मेंटरशिपऔरराष्ट्रीयप्लेटफॉर्मोंकेसाथएकीकरणकेमाध्यमसेअभूतपूर्वविचारोंकोबढ़ावादेताहै।एकमजबूतऔरसुचारूइनक्यूबेशनइकोसिस्टमसुनिश्चितकरनेकेलिए,वेवएक्सनेटी-हबहैदराबादऔरआईआईटीदिल्लीकेसाथसाझेदारीकीहैऔरभारतमेंनौइनक्यूबेशनकेंद्रों:आईआईसीटीमुंबई,एफटीआईआईपुणे,एसआरएफटीआईकोलकाता,आईआईएमसीदिल्ली,आईआईएमसीआइजोल,आईआईएमसीअमरावती,आईआईएमसीढेंकनाल,आईआईएमसीकोट्टायमऔरआईआईएमसीजम्मूकासंचालनकरताहै।\n\n**********\n\nपीके/केसी/एमकेएस/\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002RMFW.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0031XPY.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "सूचना एवं प्रसारण मंत्रालय का पवेलियन इंडिया एआई इम्पैक्ट समिट 2026 में एआई-केंद्रित पैनल और सत्रों की मेजबानी करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228717&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# सूचना एवं प्रसारण मंत्रालय का पवेलियन इंडिया एआई इम्पैक्ट समिट 2026 में एआई-केंद्रित पैनल और सत्रों की मेजबानी करेगा\n\n## इंडिया एआई इम्पैक्ट एक्सपो 2026 में वेव्स क्रिएटर्स कॉर्नर में 51 स्टार्टअप एआई नवाचारों का प्रदर्शन करेंगेएमआईबी और एडोब ने इंडिया एआई इम्पैक्ट समिट 2026 में भारत के एआई-सक्षम रचनात्मक इकोसिस्‍टम को उजागर करने के लिए साझेदारी कीएमआईबी पवेलियन में भारत में निर्मित एआई लघु फिल्मों और उन्नत सामग्री निर्माण कार्यप्रवाहों का प्रदर्शन किया जाएगा\n\n**प्रकाशन तिथि:** 16 FEB 2026 3:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2228717\n\n---\n\nइंडिया एआई इम्पैक्ट समिट 2026 में एमआईबीपवेलियनमें पैनल चर्चा, मास्टरक्लास और प्रौद्योगिकी प्रदर्शन होंगे जो मीडिया और मनोरंजन पर एआई के परिवर्तनकारी प्रभाव का पता लगाएंगे। इनमें एआई-संचालित प्रोडक्शन वर्कफ़्लो, बहुभाषी वॉयस टेक्नोलॉजी, गेमिंग इनोवेशन, कंटेंट मोनेटाइजेशन और जिम्मेदार एआई फ्रेमवर्क शामिल हैं। मुख्य आकर्षणों में इंटरैक्टिव एआई माइक्रो-ड्रामा स्टोरीटेलिंग, एडोब के साथ साझेदारी में बनीकथावतारएआई-जनरेटेड लघु फिल्में और फिल्म निर्माण तथा सांस्कृतिक प्रामाणिकता के विकास की जांच करते हुए एआई-संचालित स्टोरीटेलिंग पर शेखर कपूर का मास्टरक्लास शामिल हैं। सत्रों में एलटीएम ब्लूवर्स, एडब्ल्यूएस, गूगल विद एवरजेंट, सोनी रिसर्च इंडिया, पर्पलटॉक, डैशवर्स, पॉकेट एफएम, कुकू एफएम और लुमिकाई के नवाचारों को प्रदर्शित किया जाएगा, जो ज्ञान के आदान-प्रदान, नीतिगत संवाद और जिम्मेदार एआई रचनात्मक सेवाओं में भारत के नेतृत्व को बढ़ावा देंगे।\n\n51 स्टार्टअप एआई नवाचारों का प्रदर्शन करेंगे\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001VIPW.jpg)\n\nइंडिया एआई इम्पैक्ट एक्सपो 2026 में, भारत के एवीजीसी-एक्सआर और मीडिया टेक सेक्टर के 51 स्टार्टअपवेव्स क्रिएटर्स कॉर्नरमें एआई-संचालित नवाचारों का प्रदर्शन करेंगे। यह प्लेटफॉर्म इमर्सिव स्टोरीटेलिंग, गेमिंग, वर्चुअल प्रोडक्शन और अगली पीढ़ी की कंटेंट टेक्नोलॉजी को प्रदर्शित करता है। मुख्य आकर्षणों मेंजीरो-टच ऑटोनॉमस न्यूज़रूम, बहुभाषी डबिंग और एआई साइन लैंग्वेज अवतारों के साथभाषा-वॉल, संवाद सेतुऔरद डायरेक्टर्स चेयरजैसे इंटरैक्टिव अनुभव, एक एआई पॉडकास्ट स्टूडियो, संवादात्मक ह्यूमनॉइड रोबोट और वॉयस क्लोनिंग शामिल हैं। भाषासेतु और कलासेतु चैलेंज के विजेता सांस्कृतिक विरासत को संरक्षित करने और भाषाई पहुंच को बढ़ाने वाले एआई-संचालित टूल भी प्रस्तुत करेंगे, जो भारत के रचनात्मक तकनीकी नेतृत्व को प्रदर्शित करते हैं।\n\nभारत के एआई-सक्षम रचनात्मक इकोसिस्‍टम को उजागर करने के लिए एमआईबी और एडोब ने साझेदारी की\n\nएडोब, सूचना एवं प्रसारण मंत्रालय के सहयोग से भारत मंडपम में आयोजित होने वाले इंडिया एआई इम्पैक्ट समिट 2026 के दौरान एमआईबी पवेलियन, वेव्स क्रिएटर्स कॉर्नर में एआई-संचालित रचनात्मक पहलों की एक श्रृंखला प्रस्तुत करेगा।\n\nइस सहयोग के तहत, एडोब भारतीय लोककथाओं से प्रेरित पांच मेड-इन-इंडिया एआई लघु फिल्मों का एक विशेष प्रदर्शन 'कथावतार' प्रस्तुत करेगा। 'लैंग्वेज ऑफ बर्ड्स', 'मिगोई', 'उत्तरायण', 'द बार्बर्स सीक्रेट' और 'याप्पसौरस' नामक ये फिल्में वेव्स क्रिएटर्स कॉर्नर के एआई थिएटर में पूरे शिखर सम्मेलन के दौरान दिखाई जाएंगी। यह प्रदर्शन भारतीय फिल्म निर्माताओं की नई पीढ़ी को उजागर करेगा जो कहानी कहने और सिनेमाई शिल्प में कृत्रिम बुद्धिमत्ता के साथ प्रयोग कर रहे हैं।\n\nएडोब \"फिल्म का भविष्य: एआई, रचनात्मकता और शिल्प\" शीर्षक से एक विषयगत सत्र की मेजबानी भी करेगा, जो उभरती हुई एआई फिल्म निर्माण पद्धतियों और विकसित हो रहे रचनात्मक कार्यप्रवाहों पर केंद्रित होगा।\n\nइसके अतिरिक्त, एडोब द्वारा संचालित कंटेंट क्रिएशन हब, आधुनिक कंटेंट क्रिएटर्स के लिए डिज़ाइन किए गए एआई-आधारित वीडियो निर्माण कार्यकलाप का प्रदर्शन करेगा, जो तेज़ उत्पादन, बेहतर रचनात्मकता और परिमाण योग्‍य कंटेंट डेवलपमेंट को सक्षम बनाने वाले टूल के बारे में जानकारी प्रदान करेगा।\n\nइन पहलों के माध्यम से, एडोब और सूचना एवं प्रसारण मंत्रालय का उद्देश्य एआई-सक्षम रचनात्मकता में भारत के बढ़ते नेतृत्व को प्रदर्शित करना और मीडिया एवं मनोरंजन इकोसिस्‍टम में नवाचार को मजबूत करना है।\n\nपीके/केसी/एसकेजे/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002OOV4.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "इंडिया एआई इम्पैक्ट समिट 2026 में भारतीय एआई और गेमिंग स्टार्टअप्स ने प्रमुख भूमिका निभाई",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228809&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# इंडिया एआई इम्पैक्ट समिट 2026 में भारतीय एआई और गेमिंग स्टार्टअप्स ने प्रमुख भूमिका निभाई\n\n## पांच भारतीय स्टार्टअप्स - यसग्नोम, मेटास्पोर्ट्स (हिटविकेट), कोयोज़ो, यूथ बज़ (ऑर्केडियम) और इविव एआई-संचालित गेमिंग और इमर्सिव नवाचार का प्रदर्शन करेंगे'द न्यू गोल्ड रश: इन्वेस्टिंग इन इंडियाज एआई-पावर्ड गेमिंग फ्यूचर\"' पैनल का आयोजन गेम डेवलपर्स एसोसिएशन ऑफ इंडिया के साथ मिलकर इंडिया एआई इम्पैक्ट समिट 2026 में वैश्विक निवेशकों को एक साथ लाएगा\n\n**प्रकाशन तिथि:** 16 FEB 2026 3:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2228809\n\n---\n\nआर्टिफिशियल इंटेलिजेंस पर प्रमुख वैश्विक सम्मेलन इंडिया एआई इम्पैक्ट समिट 2026 विभिन्न उद्योगों में एआई के परिवर्तनकारी प्रभाव का पता लगाने के लिए सरकारों, प्रौद्योगिकी दिग्गजों, स्टार्टअप्स, निवेशकों, शोधकर्ताओं और नीति निर्माताओं को एक साथ लाने के लिए तैयार है। वास्तविक दुनिया में एआई अनुप्रयोगों को प्रदर्शित करने और वैश्विक सहयोग को बढ़ावा देने के लिए एक प्रमुख मंच के रूप में स्थापित यह शिखर सम्मेलन, एआई-संचालित नवाचार के लिए एक अग्रणी केंद्र के रूप में भारत के उदय को मजबूत करता है।\n\nगेमिंग और इंटरैक्टिव टेक्नोलॉजी श्रेणी के तहत, पांच अग्रणी भारतीय स्टार्टअप यसग्नोम, मेटास्पोर्ट्स (हिटविकेट), कोयोज़ो, यूथ बज़ (ऑर्केडियम) और इविव अत्याधुनिक एआई-संचालित समाधानों का प्रदर्शन करेंगे, जो एआई, गेमिंग, इमर्सिव मीडिया और एंटरप्राइज ट्रांसफॉर्मेशन के क्षेत्र में भारत के बढ़ते नेतृत्व को उजागर करेंगे।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001BQHW.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001BQHW.jpg)\n\nएआई-संचालित रचनात्मक उत्पादन\n\nयसग्नोम गेम स्टूडियो और क्रिएटिव टीमों के लिए निर्मित अपने एआई-संचालित आर्ट क्रिएशन प्लेटफॉर्म स्केचली एआई को प्रस्तुत करेगा। यह प्लेटफॉर्म कैरेक्टर डिज़ाइन, वातावरण, यूआई एलिमेंट्स, स्टोरीबोर्ड और एनिमेशन घटक सहित प्रोडक्शन के लिए तैयार गेम एसेट्स को गति, एकरूपता और शैलीगत नियंत्रण के साथ तैयार करने में सक्षम बनाता है।\n\nइसकी प्रमुख विशेषता इसका मालिकाना हक वाला स्टाइल-ट्रेनिंग सिस्टम है, जो स्टूडियो को परिभाषित दृश्य सौंदर्यशास्त्र पर एआई को प्रशिक्षित करने की अनुमति देता है ताकि बड़े पैमाने पर होने वाले प्रोडक्शन में सामंजस्य बना रहे। तीव्र पुनरावृति, स्प्राइट शीट निर्माण, एसेट संवर्धन और विस्तार उपकरणों को सक्षम करके स्केचली एआई का लक्ष्य प्रोडक्शन वर्कफ़्लो को सुव्यवस्थित करना, बाधाओं को कम करना और स्वतंत्र टीमों तथा वैश्विक स्टूडियो दोनों के रचनात्मक आउटपुट को कुशलतापूर्वक बढ़ाने में सक्षम बनाना है।\n\nलाइव स्पोर्ट्स गेमिंग में जनरेटिव एआई\n\nमेटास्पोर्ट्स, हिटविकेट नामक एक प्रतिस्पर्धी मल्टीप्लेयर क्रिकेट गेम का प्रदर्शन करेगी, जिसके दुनिया भर में 18 मिलियन से अधिक उपयोगकर्ता हैं। शिखर सम्मेलन में, कंपनी अपने जनरेटिव एआई-संचालित रीयल-टाइम कमेंट्री इंजन का प्रदर्शन करेगी।\n\nयह सिस्टम लाइव गेमप्ले परिदृश्यों का विश्लेषण करता है, प्रासंगिक टेक्स्ट कमेंट्री तैयार करता है और उसे अभिव्यंजक वॉइस आउटपुट में परिवर्तित करता है, जिससे हर मैच के लिए एक व्यक्तिगत वर्णन अनुभव मिलता है। लाइव स्पोर्ट्स गेमप्ले में एआई-संचालित कहानी कहने की तकनीक को एकीकृत करके, हिटविकेट यह दर्शाता है कि जनरेटिव एआई मोबाइल गेमिंग में तल्लीनता, वैयक्तिकरण और प्रसारण-गुणवत्ता वाली इंटरैक्टिविटी को कैसे बढ़ा सकता है।\n\nकंसोल-ग्रेड मोबाइल गेमिंग प्रणाली\n\nकोयोज़ो अपने एकीकृत मोबाइल हैंडहेल्ड गेमिंग प्रणाली का प्रदर्शन करेगा, जिसे स्मार्टफोन को कंसोल-ग्रेड गेमिंग डिवाइस में बदलने के लिए डिज़ाइन किया गया है।\n\nइसके फ्लैगशिप हार्डवेयर कोयोज़ो वन में हॉल-इफेक्ट जॉयस्टिक और ट्रिगर, डुअल कनेक्टिविटी (टाइप-सी और ब्लूटूथ), हैप्टिक फीडबैक, मॉड्यूलर एक्सेसरी सपोर्ट और पास-थ्रू चार्जिंग जैसी सुविधाएं हैं। इसके साथ कोयोज़ो क्लब भी है, जो एक इंटेलिजेंट प्लेटफॉर्म लेयर है और ऑटो बटन मैपिंग, गेम डिस्कवरी, रिमोट प्ले इंटीग्रेशन, परफॉर्मेंस इनसाइट्स और पर्सनलाइज्ड कंट्रोल प्रोफाइल जैसी सुविधाएं प्रदान करता है।\n\nयह समग्र परितंत्र देश के मोबाइल गेमिंग बाजार में व्याप्त विखंडन को दूर करने का प्रयास करता है, जिसके लिए प्रतिस्पर्धी खेल और गहन सहभागिता के लिए अनुकूलित एक सहज, उच्च-प्रदर्शन वाला हैंडहेल्ड गेमिंग अनुभव प्रदान किया जाता है।\n\nमानव बनाम आर्टिफिशियल इंटेलिजेंस: इंटरैक्टिव प्रदर्शन\n\nअपने इमर्सिव टेक्नोलॉजी प्लेटफॉर्म आवरकैडियम के माध्यम से यूथ बज़ \"मैन वर्सेस जीपीटी\" प्रस्तुत करेगा, जो मानव रचनात्मकता और एआई अनुकूलन के बीच विकसित होते संबंधों की खोज करने वाला एक इंटरैक्टिव गेमप्ले अनुभव है।\n\nलाइव शोकेस में, मानव प्रतिभागी एआई-संचालित विरोधियों के खिलाफ प्रतिस्पर्धा करते हैं जो व्यवहार पैटर्न और वास्तविक समय के निर्णय चक्रों का उपयोग करके राउंड के दौरान सीखते और अनुकूलित होते हैं। दर्शकों के अनुकूल प्रारूप के रूप में डिज़ाइन किया गया यह अनुभव जटिल एआई अवधारणाओं को आकर्षक गेमप्ले में सरल बनाता है।\n\nअनुकूलनीय कठिनाई प्रणालियों और बुद्धिमान अंतःक्रिया मॉडलों का प्रदर्शन करते हुए भारत में निर्मित बौद्धिक संपदा के रूप में प्रस्तुत यह प्रदर्शनी बढ़ते डिजिटल परिवेश में मौलिक और आकर्षक मनोरंजन प्रारूपों की ओर भारत के बढ़ते प्रयासों को दर्शाती है।\n\nसंज्ञानात्मक एआई तत्परता का मापन\n\nवैश्विक स्तर पर व्यवहार संबंधी बुद्धिमत्ता और संगठनात्मक परिवर्तन पर काम करने वाली प्रयोगशाला – एविव, शिखर सम्मेलन में अपने एंटरप्राइज कॉग्निटिव एआई तत्परता टूल का अनावरण करेगी, जिसमें एआई को अपनाने में मौजूद \"मानव संज्ञानात्मक अवसंरचना\" की कमी को उजागर किया जाएगा।\n\nतंत्रिका विज्ञान पर आधारित अपने एएफईआरआर मॉडल (एक्टिवेशन- सक्रियण, फॉरकास्टिंग- पूर्वानुमान, एक्सपेरिमेंट- प्रयोग, रियलाइजेशन- प्राप्ति और रिफ्लेक्शन- चिंतन) पर आधारित यह उपकरण पारंपरिक तकनीकी चेकलिस्ट से परे नेतृत्व और संगठनात्मक तत्परता का आकलन करता है, यह मूल्यांकन करते हुए कि नेता समस्याओं को कैसे परिभाषित करते हैं, निर्णय कैसे लेते हैं और बुद्धिमान प्रणालियों के साथ कैसे तालमेल बिठाते हैं।\n\nएविव का बूथ एक लाइव नैदानिक प्रयोगशाला के रूप में काम करेगा, जहां नीति निर्माता और उद्यम प्रमुख कार्यकारी सिमुलेशन में भाग ले सकेंगे। कंपनी शिखर सम्मेलन के दौरान वास्तविक समय में एआई नेतृत्व की तैयारी का आकलन करने वाली अपनी रिपोर्ट \"स्टेट ऑफ कॉग्निशन: इंडिया एआई स्नैपशॉट 2026\" भी प्रस्तुत करेगी।\n\nभारत के एआई गेमिंग भविष्य में निवेश\n\nगेम डेवलपर्स एसोसिएशन ऑफ इंडिया के सहयोग से आयोजित \"द न्यू गोल्ड रश: इन्वेस्टिंग इन इंडियाज एआई-पावर्ड गेमिंग फ्यूचर\"शीर्षक से एक विशेष पैनल चर्चामें वैश्विक निवेशक और उद्योग जगत के दिग्गज एआई-संचालित गेम विकास और इंटरैक्टिव मीडिया में भारत के बढ़ते प्रभाव पर चर्चा करने के लिए एकत्रित होंगे।\n\nइस सत्र में निवेश के उभरते रुझानों, एआई-सक्षम उत्पादन मॉडलों, कौशल विकास पहलों और नीतिगत ढांचों की जांच की जाएगी, जो एआई-संचालित गेमिंग नवाचार में वैश्विक महाशक्ति के रूप में भारत के उदय को गति देने के लिए आवश्यक हैं।\n\nइन पांच स्टार्टअप्स की भागीदारी एआई-संचालित गेमिंग, इमर्सिव एक्सपीरियंस, कॉग्निटिव ट्रांसफॉर्मेशन और इंटरैक्टिव स्टोरीटेलिंग में भारत की बढ़ती क्षमताओं को दर्शाती है। इंडिया एआई इम्पैक्ट समिट 2026 में उनकी उपस्थिति वैश्विक स्तर पर प्रतिस्पर्धी, एआई-आधारित प्लेटफॉर्म बनाने और भारत को अगली पीढ़ी के डिजिटल नवाचार में अग्रणी स्थान पर स्थापित करने की व्यापक राष्ट्रीय महत्वाकांक्षा को दर्शाती है।\n\nपीके/केसी/एके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002FZJG.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002FZJG.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "भारत का एआई युग: सूचना और प्रसारण मंत्रालय के पवेलियन में सरकार, स्टार्टअप और क्रियेटर्स एक साथ आए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228658&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# भारत का एआई युग: सूचना और प्रसारण मंत्रालय के पवेलियन में सरकार, स्टार्टअप और क्रियेटर्स एक साथ आए\n\n## इंडिया एआई इम्पैक्ट समिट-2026 में सूचना और प्रसारण मंत्रालय के पवेलियन ने भारत की एआई क्षमताओं और स्टार्टअप की व्यापकता का प्रदर्शन\n\n**प्रकाशन तिथि:** 16 FEB 2026 12:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2228658\n\n---\n\nभारत कृत्रिम बुद्धिमत्ता (एआई) के बदलते परिदृश्य में एक प्रमुख वैश्विक स्वर के रूप में अपनी स्थिति मजबूत कर रहा है।सूचना और प्रसारण मंत्रालय (एमओआईबी) नेइंडिया एआई इम्पैक्ट समिट-2026में एक समर्पित पवेलियन स्थापित किया है। इसका उपयोग भारत की बढ़ती तकनीकी क्षमताओं,स्टार्टअप की व्यापकता और जिम्मेदार एआई अपनाने के लिए नीति-आधारित दृष्टिकोण को उजागर करने के लिए किया जा रहा है।\n\nयह पैवेलियन,जिसमेंवेव्स क्रिएटर्स कॉर्नरस्थित है,एक मीडिया और संवादaस्थल के रूप में डिजाइन किया गया है जहां नीति निर्माता,स्टार्टअप,क्रियेटर्स और उद्योगपति इस बात पर चर्चा करने के लिए एकत्रित होने के लिए तैयार हैं कि एआई को भारत की विकासात्मक प्राथमिकताओं,सांस्कृतिक विविधता और राष्ट्रीय सुरक्षा संबंधी विचारों के साथ कैसे जोड़ा जा सकता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001NKCJ.jpg)\n\nइस पहल से परिचित अधिकारियों ने कहा कि इस पवेलियन का उद्देश्यभारत के एआई इकोसिस्टम को न केवल वैश्विक प्रौद्योगिकी के उपभोक्ता के रूप में,बल्कि स्वदेशी,विस्तार योग्य और सामाजिक रूप से प्रासंगिक एआई समाधानों के क्रियेटर्स के रूप मेंप्रस्तुत करना है ।\n\nभारतीय एआई नवाचार को बढ़ावा देने वाला एक मंच\n\nसूचना और प्रसारण मंत्रालय केपवेलियन स्वास्थ्य सेवा,मीडिया,कंटेंट,शासन और सामाजिक प्रभाव जैसे विभिन्न क्षेत्रों में कार्यरत भारतीय स्टार्टअप और उद्यमियों को प्रमुखता प्रदान करता है। चुनिंदा वार्तालापों और संस्थापकों के नेतृत्व में होने वाली चर्चाओं के माध्यम से,यह पवेलियन घरेलू और वैश्विक बाजारों के लिए एआईउत्पाद विकसित करने वाली भारतीय कंपनियों को पहचान दिलाने का प्रयास करता है।\n\nएक अधिकारी ने कहा कि इसका उद्देश्य यह सुनिश्चित करना है कि भारतीय एआई नवाचार को वैश्विक स्तर पर देखा,समझा और प्रासंगिक बनाया जाए। यह पवेलियन स्टार्टअप्स और नीति निर्माताओं,निवेशकों और अंतरराष्ट्रीय प्रतिनिधियों के बीच सीधा संवाद स्थापित करता है।\n\nपैवेलियन के कार्यक्रमों का मुख्य आकर्षणवेव्स क्रिएटर्स कॉर्नरहै,जहां संरचित पैनल चर्चाओं,अनौपचारिक विचार-विमर्श और स्टार्टअप प्रदर्शनियों की एक श्रृंखला आयोजित की जाती है। सभी सत्रों का सीधा प्रसारण प्रसार भारती के डिजिटल प्लेटफॉर्मवेव्स ओटीटीपर किया जा रहा है,जिससे शिखर सम्मेलन स्थल से बाहर के दर्शकों तक भी इसकी पहुंच बढ़ जाती है।\n\nयोरस्टोरीस्टार्टअप-केंद्रित प्रोग्रामिंग का आयोजन करता है\n\nपैवेलियन में स्टार्टअप और नवाचार से संबंधित चर्चा कोयोरस्टोरीद्वारा प्रस्तुत किया जा रहा है,जो उभरते संस्थापकों,एआई में महिलाओं का नेतृत्व और भारत तथा श्रेणी-2और श्रेणी-3बाजारों के लिए समाधान विकसित करने वाली कंपनियों को उजागर करने के लिए शिखर सम्मेलन में कई सत्रों का संचालन कर रहा है।\n\nसंस्थापक और सीईओश्रद्धा शर्माएआई संप्रभुता,सामाजिक प्रभाव वाले स्टार्टअप और लाइव फाउंडर पिच सत्रों सहित कई चर्चाओं का संचालन कर रही हैं।\n\nउद्योग जगत के जानकारों का कहना है कि सरकारी मंडप के अंदर स्टार्टअप-केंद्रित मीडिया प्लेटफॉर्म की उपस्थिति इस बात का संकेत है किभारत अपनी नवाचार गाथा को प्रस्तुत करने के तरीके में बदलाव ला रहा है - केवल नीतिगत संदेशों से हटकर संस्थापक-नेतृत्व वाली कहानियों की ओर बढ़ रहा है।\n\nसूचना और प्रसारण मंत्रालय के पवेलियन के दैनिक कार्यक्रम\n\nसोमवार, 16फरवरी\n\nनिर्धारित उच्च स्तरीय कार्यक्रमों के कारण प्रवेश प्रतिबंधित है।\n\nपैनल: आगामी स्टार्टअप्स का प्रदर्शन (सेट1)\n\nएंकर के नेतृत्व में तीन एआई स्टार्टअप के साथ बातचीत।\n\nपैनल: आगामी स्टार्टअप्स का प्रदर्शन (सेट2)\n\nमंगलवार, 17फरवरी\n\nशासन,संप्रभुता और भारत की एआई नीति की दिशा पर फोकस।\n\nफायरसाइड चैट: भारत का एआई का समय\n\nश्रद्धा शर्मा द्वाराभारतीय सूचना मंत्रालय के सचिव से भारत में एआई के क्षेत्र में हो रही प्रगति को बनाए रखने के विषय पर बातचीत।\n\nदोपहर1:00बजे – दोपहर1:40बजे\n\nपैनल: एआई और संप्रभुता\n\nराष्ट्रीय सुरक्षा,डेटा नियंत्रण और स्वदेशी एआई विकास पर चर्चा।\n\nफायरसाइड चैट: कुकू एफएम\n\nसंस्थापक लाल चंद बिसु द्वारा स्थानीय भाषा के कंटेंट और एआई-संचालित वितरण पर चर्चा।\n\nभूमि पेडनेकरके साथ फायरसाइड चैट\n\nसिनेमा,वकालत और उभरती प्रौद्योगिकियों पर चर्चा।\n\nबुधवार, 18फरवरी\n\nसमावेशिता और संस्थापकों की भागीदारी पर स्पॉट लाइट।\n\nपैनल: आगामी स्टार्टअप्स का प्रदर्शन (सेट3)\n\nपैनल: एआई में महिलाएं\n\nमहिला संस्थापक और उद्योग जगत की नेता नेतृत्व और नवाचार पर चर्चा करती हैं।\n\nस्टार्टअप्स लाइव विद एसएस\n\nसंस्थापकों द्वारा दिए जाने वाले दो मिनट के संक्षिप्त भाषण।\n\nगुरुवार, 19फरवरी\n\nशुक्रवार, 20फरवरी\n\nप्रभाव और भारत-केंद्रित नवाचार पर समापन फोकस।\n\nपैनल: सामाजिक प्रभाव पैदा करने वाले एआई स्टार्टअप\n\nपैनल: भारत का अवसर\n\nभारत के दूसरे और तीसरे श्रेणी के आर्थिक केंद्रों की एआई समाधान विकसित करती स्टार्टअप कंपनियां।\n\nपैनल: आगामी स्टार्टअप्स का प्रदर्शन (सेट4)\n\nवैश्विक एआई वार्ता के लिए भारत की स्थिति\n\nअधिकारियों ने कहा कि पवेलियन का व्यापक उद्देश्यस्थानीय संदर्भ को बनाए रखते हुए भारतीय कंपनियों को वैश्विक एआई चर्चाओंके साथ जोड़ना है,जिससे स्टार्टअप शिखर सम्मेलन में भाग लेने वाले अंतरराष्ट्रीय हितधारकों,निवेशकों और सरकारों के साथ जुड़ सकें।\n\nस्टार्टअप्स,क्रियेटर्स और नीति निर्माताओं को एक छत के नीचे लाकर,सूचना और प्रसारण मंत्रालय केपवेलियन का उद्देश्यभारत के एआई विजन को दृश्यमान,बाजार के लिए तैयार क्षमताओं में बदलनाहै,जिससे वैश्विक एआई इकोसिस्टम में बड़ी भूमिका निभाने की भारत की आकांक्षा को बल मिलेगा।\n\nजैसे-जैसे इंडिया एआई इम्पैक्ट समिट-2026आगे बढ़ रहा है,यह पवेलियन इस बात की झलक दिखाता है कि भारत एआई कोअपने तरीके सेकैसे आकार देने,नियंत्रित करने और उसका विस्तार करने का इरादा रखता है ।\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "अंतरराष्ट्रीय बाँध सुरक्षा सम्मेलन 2026 बेंगलुरु में सफलतापूर्वक सम्‍पन्‍न हुआ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228823&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# अंतरराष्ट्रीय बाँध सुरक्षा सम्मेलन 2026 बेंगलुरु में सफलतापूर्वक सम्‍पन्‍न हुआ\n\n## बाँध सुरक्षा हेतु प्रौद्योगिकी, जवाबदेही, जोखिम-आधारित निर्णय-प्रक्रिया तथा जलवायु-सहिष्णु दृष्टिकोणों को रेखांकित किया गया\n\n**प्रकाशन तिथि:** 16 FEB 2026 2:33PM | PIB Delhi\n**रिलीज़ आईडी:** 2228823\n\n---\n\nदो-दिवसीय अंतरराष्ट्रीय बाँध सुरक्षा सम्मेलन (आईसीडीएस) 2026 - जिसका शुभारंभ 13 फरवरी 2026 को उच्च-स्तरीय उद्घाटन तथा पूर्ण अधिवेशन कार्यक्रम के साथ हुआ था औरजिसमें ऐसे तकनीकी एवं औद्योगिक सत्र आयोजित किए गए, जिन्होंने सम्मेलन की विचार-विमर्श प्रक्रिया के लिए रणनीतिक संदर्भ प्रदान किया -व्यापक चर्चा तथा ज्ञान के आदान-प्रदान के उपरांत सफलतापूर्वक संपन्न हुआ।\n\nसम्मेलन के पहले दिन वरिष्ठ सरकारी नेतृत्वकर्ताओं, विनियामकों, अंतरराष्ट्रीय विशेषज्ञों तथा क्षेत्र के व्यावहारिक विशेषज्ञों ने भाग लिया और भारत में बाँध सुरक्षा अधिनियम, 2021 तथा बाँध पुनर्वास एवं सुधार परियोजना (डीआरआईपी) के अंतर्गत विकसित हो रहे बाँध सुरक्षा ढाँचे पर बल दिया। विचार-विमर्श के दौरान जलवायु सहिष्णुता, समन्वित जलाशय संचालन तथा संस्थागत क्षमता विकास को देश में बाँध सुरक्षा शासन को सुदृढ़ करने हेतु महत्वपूर्ण प्राथमिकताओं के रूप में रेखांकित किया गया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001CW7K.jpg)\n\nसम्मेलन के दूसरे दिन गहन तकनीकी तथा औद्योगिक सत्रों की एक श्रृंखला आयोजित की गई, जिनमें बाँध पुनर्वास, गाद (सेडिमेंट) प्रबंधन, जोखिम-आधारित मूल्यांकन तथा जलवायु सहिष्णुता से संबंधित वैश्विक एवं राष्ट्रीय सर्वोत्तम पद्धतियों को रेखांकित किया गया। सरकारी एजेंसियों, अंतरराष्ट्रीय संगठनों, शैक्षिक जगत तथा उद्योग से जुड़े विशेषज्ञों ने साक्ष्य-आधारित दृष्टिकोणों तथा क्षेत्र में परीक्षित समाधानों को साझा किया, जिनका उद्देश्य पुरानी होती जल अवसंरचना की सुरक्षा तथा स्थिरता को सुदृढ़ करना है।\n\nपद्धतियोंमें इस बात पर बल दिया गया कि, चूँकि अनेक बाँध अपनी अभिकल्पित आयु के निकट पहुँच रहे हैं या उसे पार कर रहे हैं, कठोर गुणवत्ता आश्वासन तथा सुदृढ़ शासन व्यवस्था द्वारा समर्थित वैज्ञानिक एवं जोखिम-आधारित पुनर्वास एक अत्यंत महत्वपूर्ण प्राथमिकता बन गया है।\n\nसमापन सत्र में श्री वी. सोमन्ना, राज्य मंत्री, जल शक्ति मंत्रालय की गरिमामयी उपस्थिति देखी गई। इस अवसर पर श्री पॉल ओ’कॉनर, अध्यक्ष, डैम सेफ्टी एनएसडब्ल्यू, ऑस्ट्रेलिया; श्री थॉमस एडवर्ड ब्रायंट, जल संसाधन प्रबंधन विशेषज्ञ, विश्व बैंक; श्री सुबोध यादव, आईएएस, अतिरिक्त सचिव, जल संसाधन विभाग, जल शक्ति मंत्रालय; श्री अनुपम प्रसाद, अध्यक्ष, केंद्रीय जल आयोग; श्री प्रदीप कुमार अग्रवाल, आईएएस, संयुक्त सचिव, जल संसाधन, नदी विकास एवं गंगा संरक्षण विभाग, जल शक्ति मंत्रालय; श्री सत्यम् सुवास, अध्यक्ष, सामग्री अभियांत्रिकी विभाग, भारतीय विज्ञान संस्थान, बेंगलुरु; और श्री कृष्णमूर्ति बी. कुलकर्णी, केईएस (ए/सी), सचिव, जल संसाधन विभाग, कर्नाटक सरकार सहित अनेक गणमान्य व्यक्तियों ने अपनी उपस्थिति से कार्यक्रम की शोभा बढ़ाई।\n\nस्वागत संबोधन देते हुए श्री कुलकर्णी ने कहा कि बाँध सुरक्षा अब केवल नियमित निरीक्षण तक सीमित नहीं रही है, बल्कि यह एक बहुआयामी चुनौती बन गई है, जिसमें जलवायु सहिष्णुता, उभरती प्रौद्योगिकियाँ, विनियामक रूपरेखाएँ, आँकड़ा-आधारित निर्णय-प्रक्रिया, आपातकालीन तैयारी तथा संस्थागत सुदृढ़ीकरण शामिल हैं। उन्होंने यह भी रेखांकित किया कि इन महत्वपूर्ण विषयों को सम्मेलन के तकनीकी सत्रों, प्रकरण अध्ययनों तथा नीतिगत विचार-विमर्श के माध्यम से प्रभावी रूप से संबोधित किया गया।\n\nसम्मेलन की सिफारिशें प्रस्तुत करते हुए श्री सुबोध यादव ने इस बात पर बल दिया कि भारत के 85 प्रतिशत से अधिक बाँधों के मृदा-निर्मित होने के कारण, ओवरटॉपिंग से होने वाली विनाशकारी विफलताओं की रोकथाम हेतु नवोन्मेषी तथा लागत-प्रभावी आर्मरिंग समाधानों की तत्काल आवश्यकता है। उन्होंने भारत के बड़े बाँध समूह में त्वरित, प्रारंभिक स्तर की योजना निर्माण के समर्थन हेतु सरलीकृत बाँध-विफलता विश्लेषण तथा जोखिम आकलन उपकरणों के महत्व को भी रेखांकित किया।\n\nउन्होंने प्रवर्तनीय आपातकालीन कार्ययोजनाओं, जन-जागरूकता तथा आपदा प्रबंधन प्राधिकरणों के साथ समन्वय के माध्यम से आपातकालीन तैयारी को सुदृढ़ करने पर बल दिया। उन्होंने अद्यतित आपातकालीन कार्ययोजनाओं, प्रचालन एवं अनुरक्षण (ओ एंड एम) मैनुअल, बाढ़ समतल क्षेत्र विनियमन, प्रवाह पूर्वानुमान प्रणालियों तथा बाढ़ पूर्व चेतावनी प्रणालियों जैसे गैर-संरचनात्मक उपायों की भूमिका को भी रेखांकित किया। उन्होंने आगे बाँध पुनर्वास के लिए चरणबद्ध एवं आँकड़ा-आधारित दृष्टिकोण अपनाने, दूरसंवेदी प्रौद्योगिकी के माध्यम से जलाशयों में गाद का सतत् प्रबंधन, राजस्व-तटस्थ मॉडलों के माध्यम से गाद निकासी, तथा निकाले गए गाद के वाणिज्यिक उपयोग हेतु उद्योग की सहभागिता के साथ अनुप्रयुक्त अनुसंधान की आवश्यकता पर भी बल दिया।\n\nअपने समापन संबोधन में श्री वी. सोमन्ना, राज्य मंत्री, जल शक्ति मंत्रालय ने भारत के बाँध सुरक्षा ढाँचे को सुदृढ़ करने में अभियंताओं, नीति-निर्माताओं, विशेषज्ञों तथा हितधारकों की भूमिका की सराहना की। सर एम. विश्वेश्वरैया का स्मरण करते हुए उन्होंने कहा कि दूरदृष्टि तथा सत्यनिष्ठा से निर्देशित अभियांत्रिकी, सुरक्षित एवं सतत् राष्ट्रीय विकास के केंद्र में बनी हुई है।\n\nउन्होंने कहा कि प्रधानमंत्री श्री नरेन्‍द्र मोदी के नेतृत्व में भारत ने अपनी बाँध सुरक्षा संरचना को निरंतर सुदृढ़ किया है, जिसमें बाँध सुरक्षा अधिनियम, 2021 जवाबदेही तथा सुशासन के लिए एक ऐतिहासिक सुधार के रूप में उभरा है। बाँध पुनर्वास एवं सुधार परियोजना का उल्लेख करते हुए उन्होंने कहा कि पारदर्शी रिपोर्टिंग, रिअॅल टाइम निगरानी तथा उन्नत प्रौद्योगिकीय हस्तक्षेपों के माध्यम से सैकड़ों बाँधों को सुदृढ़ किया गया है, जिससे उनकी सहिष्णुता में उल्लेखनीय वृद्धि हुई है।\n\nदो-दिवसीय सम्मेलन पर विचार व्यक्त करते हुए मंत्री महोदय ने बाँध सुरक्षा, जोखिम न्यूनीकरण, जलवायु सहिष्णुता तथा परिचालन उत्कृष्टता से संबंधित विचार-विमर्श को रेखांकित किया और पुनः दोहराया कि“बाँधजनविश्वासकाएकप्रतीक है”तथाइसकीसुरक्षासर्वोच्चप्राथमिकताबनीरहनीचाहिए।उन्होंने रणनीतिक हस्तक्षेपों के माध्यम से जलाशयों में गाद प्रबंधन को प्राथमिकता दिए जाने पर भी बल दिया। आभार ज्ञापन प्रस्तुत करते हुए श्री प्रदीप कुमार अग्रवाल ने आईसीडीएस 2026 को एक मूल्यवान एवं समृद्ध मंच बताया तथा कर्नाटक सरकार, विश्व बैंक, भारतीय विज्ञान संस्थानतथा सभी आयोजकों, विशेषज्ञों और प्रतिनिधियों के प्रति आभार व्यक्त किया, जिनके योगदान से सम्मेलन का सफल समापन सुनिश्चित हुआ।\n\nसमापन सत्र का निष्कर्ष इस दृढ़ पुनर्पुष्टि के साथ हुआ कि आईसीडीएस 2026 के दौरान साझा किया गया ज्ञान, स्थापित की गई साझेदारियाँ तथा सुदृढ़ की गई प्रतिबद्धताएँ भारत को अधिक सुरक्षित बाँधों तथा अधिक सुदृढ़ जल भविष्य की दिशा में मार्गदर्शन प्रदान करेंगी।\n\nअपने दो-दिवसीय विचार-विमर्श के समापन के साथ आईसीडीएस 2026 ने भारत के बाँध सुरक्षा पारितंत्र को सुदृढ़ करने की दिशा में एक महत्वपूर्ण कदम चिह्नित किया। विचार-विमर्श ने इस बात की पुनर्पुष्टि की कि बाँध सुरक्षा केवल अभियांत्रिकीय पहलुओं तक सीमित नहीं है, बल्कि इसमें शासन सुधार, जलवायु सहिष्णुता, प्रौद्योगिकीय नवाचार, जोखिम-आधारित निर्णय-प्रक्रिया तथा सामुदायिक तैयारी भी शामिल है।\n\nसम्मेलन के दौरान व्यावहारिक अंतर्दृष्टियों, वैश्विक अनुभवों तथा नीतिगत दृष्टिकोणों के आदान-प्रदान ने अधिक सुरक्षित तथा अधिक सहिष्णु जल अवसंरचना को आगे बढ़ाने हेतु स्पष्ट दिशा प्रदान की। इस प्रकार आईसीडीएस 2026 ने विकसित हो रही जलवायु तथा विकास संबंधी चुनौतियों के संदर्भ में सुदृढ़ बाँध सुरक्षा पद्धतियों तथा जलाशयों के सतत् प्रबंधन को सुनिश्चित करने के लिए हितधारकों के बीच एक साझा प्रतिबद्धता को और मजबूत किया।\n\nपीके/केसी/पीके/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002O919.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003F07V.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00480DF.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005QAA3.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006WB6Z.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007M835.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "विधि एवं न्‍याय मंत्रालय",
    "title": "क्षेत्रीय कार्यक्रम सह कार्यशाला का आयोजन 17 फरवरी 2026 को जम्मू-कश्मीर में श्रीनगर स्थित शेर-ए-कश्मीर अंतर्राष्ट्रीय सम्मेलन केंद्र (एसकेआईसीसी) में किया जाएगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228596&reg=3&lang=2",
    "content": "**विधि एवं न्‍याय मंत्रालय**\n\n# क्षेत्रीय कार्यक्रम सह कार्यशाला का आयोजन 17 फरवरी 2026 को जम्मू-कश्मीर में श्रीनगर स्थित शेर-ए-कश्मीर अंतर्राष्ट्रीय सम्मेलन केंद्र (एसकेआईसीसी) में किया जाएगा\n\n**प्रकाशन तिथि:** 16 FEB 2026 10:04AM | PIB Delhi\n**रिलीज़ आईडी:** 2228596\n\n---\n\nक्षेत्रीय कार्यक्रम सह कार्यशाला का आयोजन17 फरवरी 2026को श्रीनगर, जम्मू-कश्मीर में शेर-ए-कश्मीर अंतर्राष्ट्रीय सम्मेलन केंद्र (एसकेआईसीसी) में किया जाएगा।\n\nइस क्षेत्रीय सम्मेलन सह कार्यशाला 2026 का आयोजन न्याय तक समग्र पहुंच के लिए अभिनव समाधान तैयार करने (डीआईएसएचए- दिशा) कीटेली-लॉ पहलके अंतर्गत किया जा रहा है। केंद्रीय क्षेत्र की इस योजना को भारत सरकार के विधि एवं न्याय मंत्रालय का न्याय विभाग कार्यान्वित कर रहा है। इस कार्यशाला का आयोजन17 फरवरी 2026 को दोपहर 12:00 बजेसे जम्मू-कश्मीर में श्रीनगर स्थित शेर-ए-कश्मीर अंतर्राष्ट्रीय सम्मेलन केंद्र (एसकेआईसीसी) में होगा।\n\nइस कार्यशाला का आयोजन न्याय विभाग प्रौद्योगिकी-सक्षम कानूनी सेवाओं के माध्यम से न्याय तक पहुंच को मजबूत करने और प्रमुख हितधारकों के बीच जानकारीपूर्ण विचार-विमर्श को बढ़ावा देने के लिए किए जा रहे निरंतर प्रयासों का एक हिस्सा है।\n\nइस कार्यक्रम का शुभारम्भ देश के राष्ट्रीय गीत\"वंदे मातरम\"के सामूहिक गायन से होगा। यह कार्यक्रम राष्ट्रीय गीत के 150 वर्ष पूरे होने के उपलक्ष्य में आयोजित किया जा रहा है। यह भारत के इतिहास में इसकी भावना और अद्वितीय भूमिका का जश्न मनाने के लिए है।\n\nइस कार्यक्रम में न्याय विभाग (डीओजे) की 'दिशा योजना' के प्रमुख प्रचार और कार्यान्वयन चैनलों पर भी प्रकाश डाला जाएगा, जिसका उद्देश्य देश भर में कानूनी साक्षरता और न्याय तक पहुंच को मजबूत करना है। कार्यक्रम के एक खंड,\"दिशा योजना के आयाम: सुगम एवं सुलभ न्याय तक पहुंच\"में सामुदायिक प्रचार कार्यक्रमों, डिजिटल अभियानों और शैक्षणिक संस्थानों एवं नागरिक समाज संगठनों के साथ साझेदारी के माध्यम से कानूनी जागरूकता को बढ़ावा देने की योजना की पहलों को प्रदर्शित किया जाएगा, जिसमें सरल और प्रौद्योगिकी-सक्षम प्लेटफार्मों के माध्यम से हाशिए पर पड़े और कमजोर समुदायों तक पहुंचने पर विशेष ध्यान दिया जाएगा।\n\nइस कार्यक्रम में जम्मू-कश्मीर में दिशा योजना की उपस्थिति और उसके कार्यों को भी प्रदर्शित किया जाएगा।\"जम्मू-कश्मीर में दिशा: एक झलक\"शीर्षक वाले खंड में, इस केंद्र शासित प्रदेश में कानूनी जागरूकता को बढ़ावा देने और न्याय तक पहुंच में सुधार लाने के लिए योजना की पहलों पर प्रकाश डाला जाएगा।\n\nइस कार्यक्रम का मुख्य आकर्षण न्याय विभाग (डीओजे) की दिशा योजना से जुड़े उनउपलब्धि हासिल करने वालों का अभिनंदनहोगा , जिन्होंने कानूनी साक्षरता को बढ़ावा देने और न्याय तक पहुंच में सुधार लाने में अहम योगदान दिया है। समारोह में उन हस्तियों और संस्थानों को सम्मानित किया जाएगा जिन्होंने समर्पित जनसंपर्क और सामुदायिक सहभागिता प्रयासों के माध्यम से योजना के उद्देश्यों को आगे बढ़ाया है।\n\nइसके अलावा, इस कार्यक्रम मेंदिशाका वार्षिक ई-कैलेंडरभी जारी किया जाएगा , जो पूरे वर्ष न्याय विभाग की प्रमुख गतिविधियों, अभियानों और जागरूकता कार्यक्रमों के लिए एक संरचित रोडमैप के रूप में काम करेगा।\n\nइस कार्यक्रम में विधि एवं न्याय राज्य मंत्री (स्वतंत्र प्रभार) श्री अर्जुन राम मेघवाल, जम्मू-कश्मीर के मुख्यमंत्री श्री उमर अब्दुल्ला, जम्मू-कश्मीर एवं लद्दाख उच्च न्यायालय के मुख्य न्यायाधीश श्री अरुण पल्ली उपस्थित रहेंगे।\n\nइस कार्यक्रम में लगभग 800 प्रतिभागी व्यक्तिगत रूप से उपस्थित होंगे। इनमें जम्मू-कश्मीर उच्च न्यायालय के माननीय न्यायाधीश, उच्च न्यायालय रजिस्ट्री के अधिकारी, जम्मू-कश्मीर राज्य विधि सेवा प्राधिकरण के अधिकारी, जम्मू-कश्मीर बार एसोसिएशन के अधिवक्ता, सरकारी वकील, न्यायिक अधिकारी, सामान्य सेवा केंद्रों (सीएससी) के ग्राम स्तरीय उद्यमी (वीएलई), विधि अध्ययन विद्यालय, कश्मीर केंद्रीय विश्वविद्यालय, कश्मीर विधि महाविद्यालय और वितास्ता विधि एवं मानविकी विद्यालय के संकाय सदस्य और विधि छात्र, केंद्र और राज्य प्रशासन के निदेशक/पंजीयक और साथ ही वरिष्ठ अधिकारी शामिल हैं। इसके अलावा, न्याय विभाग के कई नागरिक और हितधारक वर्चुअल माध्यम से इस कार्यक्रम में शामिल होंगे।\n\nन्याय विभाग की दिशा योजना के अंतर्गत आयोजितटेली-लॉ कार्यक्रम पर क्षेत्रीय कार्यशालाजागरूकता, क्षमता निर्माण और प्रौद्योगिकी-आधारित सेवा वितरण के माध्यम से न्याय तक पहुंच को मजबूत करने के भारत सरकार के व्यापक प्रयासों का एक हिस्सा है। राज्य प्रशासनों और हितधारकों को शामिल करने, कार्यान्वयन की प्रगति की समीक्षा करने और न्याय वितरण तंत्र को और मजबूत करने के लिए देश भर में ऐसी क्षेत्रीय कार्यशालाएं आयोजित की जा रही हैं। जम्मू-कश्मीर केश्रीनगरमें आयोजित कार्यशाला, टेली-लॉ और न्याय तक पहुंच से संबंधित अन्य पहलों की पहुंच और प्रभावशीलता को बढ़ाने के लिए केंद्रित विचार-विमर्श हेतु एक महत्वपूर्ण मंच प्रदान करेगी।\n\nपीके/केसी/एक",
    "state": "IndianGovt"
  },
  {
    "department": "अल्‍पसंख्‍यक कार्य मंत्रालय",
    "title": "अल्पसंख्यक कार्य मंत्रालय ने हज 2026 के लिए प्रतिनियुक्त व्यक्तियों के लिए अभिविन्यास-सह-प्रशिक्षण कार्यक्रम आयोजित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228804&reg=3&lang=2",
    "content": "**अल्‍पसंख्‍यक कार्य मंत्रालय**\n\n# अल्पसंख्यक कार्य मंत्रालय ने हज 2026 के लिए प्रतिनियुक्त व्यक्तियों के लिए अभिविन्यास-सह-प्रशिक्षण कार्यक्रम आयोजित किया\n\n**प्रकाशन तिथि:** 16 FEB 2026 3:38PM | PIB Delhi\n**रिलीज़ आईडी:** 2228804\n\n---\n\nअल्पसंख्यक कार्य मंत्रालय ने नई दिल्ली के विज्ञान भवन में हज2026 के लिए हज प्रतिनिधियोंके लिए अभिविन्यास-सह-प्रशिक्षण कार्यक्रम का आयोजन किया। कार्यक्रम का उद्घाटन केंद्रीय अल्पसंख्यक कार्य राज्य मंत्री श्री जॉर्ज कुरियन ने किया, जो हज 2026 की तैयारियों की औपचारिक शुरुआत का प्रतीक है, जिसमें करीब 1.75 लाख भारतीय तीर्थयात्री तीर्थयात्रा करेंगे। प्रतिनिधियों को सऊदी अरब में ढाई महीने की अवधि के लिए सीजीआई की देखरेख में तैनात किया जाएगा, ताकि तीर्थयात्रियों को ज़रुरी प्रशासनिक और चिकित्सा सहायता प्रदान की जा सके। प्रतिनिधियों का चयन विभिन्न सरकारी संगठनों से किया गया है, जो सभी तीर्थयात्रियों के लिए सुरक्षित, कुशल और सहानुभूतिपूर्ण सेवाएं सुनिश्चित करने के समन्वित राष्ट्रीय प्रयास को दर्शाता है।\n\nअल्पसंख्यक कार्य राज्य मंत्री श्री जॉर्ज कुरियन ने अपने उद्घाटन भाषण में इस बात पर जोर दिया कि हज प्रबंधन विदेशों में भारत द्वारा किए जाने वाले सबसे बड़े और सबसे जटिल रसद अभियानों में से एक है। उन्होंने कहा कि प्रतिनिधिमंडल के सदस्यों को लगभग1.75 लाख तीर्थयात्रियों की सेवा करने की जिम्मेदारी सौंपी गई है और वे वास्तव में सऊदी अरब में भारत सरकार का प्रतिनिधित्व करते हैं।\n\n![A group of people in a lecture hallDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image001E0MW.jpg)\n\nमंत्री जी ने हाल के सालों में शुरू किए गए प्रमुख कल्याणकारी उपायों और सुधारों पर प्रकाश डाला, जिनमें बुजुर्ग तीर्थयात्रियों के लिए विशेष सुविधाएँ और उनके साथ यात्रा करने वालों के लिए व्यवस्था, साथ ही बिना मेहरम के यात्रा करने वाली महिला तीर्थयात्रियों के लिए बेहतर व्यवस्थाएँ शामिल हैं। श्री कुरियन ने गृह मंत्रालय, विदेश मंत्रालय, स्वास्थ्य एवं परिवार कल्याण मंत्रालय, नागरिक उड्डयन मंत्रालय जैसे अन्य मंत्रालयों को शामिल करते हुए समग्र सरकारी दृष्टिकोण के तहत मंत्रालय के मजबूत समन्वय और हज 2026 के लिए लगभग 600 सरकारी अधिकारियों की तैनाती पर भी बल दिया।\n\nअल्पसंख्यक कार्य मंत्रालय के सचिव डॉ. सी.एस. कुमार ने अपने संबोधन में सभी प्रतिनिधियों का स्वागत किया और इस बात पर प्रकाश डाला कि भारत विश्व स्तर पर हज यात्रियों के सबसे बड़े योगदानकर्ताओं में से एक है, इस साल करीब 1.75 लाख तीर्थयात्रियों के आने की उम्मीद है। उन्होंने बताया कि हज 2026 की तैयारियों को सुव्यवस्थित ढंग से पूरा किया गया है। उन्होंने समय पर व्यवस्था सुनिश्चित करने में विदेश मंत्रालय, सऊदी अधिकारियों, जेद्दा स्थित भारतीय वाणिज्य दूतावास और अन्य हितधारकों के सहयोग की सराहना की।\n\nडॉ. कुमार ने जमीनी हकीकतों से अवगत कराने के लिए चरणबद्ध और व्यवस्थित प्रशिक्षण और प्रतिनिधियों को परिचालन प्रक्रियाओं से बेहतर ढंग से परिचित कराने के लिए ऑडियो-विजुअल मॉड्यूल के इस्तेमाल पर जोर दिया। उन्होंने डिजिटल प्लेटफॉर्म और एआई-सक्षम प्रणालियों सहित प्रौद्योगिकी के अधिक एकीकरण, फील्ड अधिकारियों से प्राप्त फीडबैक के ज़रिए लगातार सुधार और विदेशों में भारत का प्रतिनिधित्व करते समय प्रतिनिधियों द्वारा सांस्कृतिक संवेदनशीलता, अनुशासन और गरिमापूर्ण आचरण की आवश्यकता पर भी बल दिया।\n\nविदेश मंत्रालय के अतिरिक्त सचिव श्री असीम महाजन ने इस बात पर जोर दिया कि भारत सरकार हज को सर्वोच्च महत्व देती है और इसके लिए अल्पसंख्यक कार्य मंत्रालय और विदेश मंत्रालय के साथ-साथ अन्य हितधारकों के बीच घनिष्ठ समन्वय की ज़रुरत है। उन्होंने हज व्यवस्थाओं के समग्र समन्वय में जेद्दा स्थित भारतीय वाणिज्य दूतावास और रियाद स्थित भारतीय दूतावास की अहम भूमिका पर प्रकाश डाला। उन्होंने सऊदी अरब और खाड़ी सहयोग परिषद (जीसीसी) देशों के साथ भारत के मजबूत और बहुआयामी संबंधों का भी उल्लेख किया, जिन्हें इस क्षेत्र में लगभग 10 मिलियन भारतीय प्रवासियों का समर्थन प्राप्त है, जिनमें से लगभग 2.7 मिलियन सऊदी अरब में रहते हैं। उन्होंने भारत और जीसीसी क्षेत्र के बीच बढ़ते व्यापारिक संबंधों का भी जिक्र किया। उन्होंने प्रतिनिधिमंडल के सदस्यों को सलाह दी कि वे इस बात का ध्यान रखें कि वे एक दूसरे देश में भारत का प्रतिनिधित्व कर रहे हैं और उन्हें स्थानीय कानूनों, रीति-रिवाजों और परंपराओं का सम्मान करना चाहिए। साथ ही, उन्होंने शारीरिक फिटनेस, लंबे समय तक ड्यूटी के लिए तत्परता, सौंपे गए कार्यों का पालन और शिकायतों के निवारण में तत्परता पर भी बल दिया।\n\nअल्पसंख्यक कार्य मंत्रालय में संयुक्त सचिव श्री राम सिंह ने हज2026 के लिए किए गए परिचालन संबंधी बदलावों पर प्रकाश डाला और इस बात पर जोर दिया कि सऊदी अरब के अद्यतन दिशा-निर्देशों और प्रक्रियात्मक सुधारों को देखते हुए यह अभिविन्यास कार्यक्रम ज़रुरी है। उन्होंने आगे बताया कि सुरक्षा, ट्रैकिंग और सेवा वितरण को बेहतर बनाने के लिए हज सुविधा ऐप और स्मार्ट पहनने योग्य डिवाइस सहित नई तकनीकी व्यवस्थाएं शुरू की गई हैं। उन्होंने इस बात पर बल दिया कि प्रतिनिधियों को नए परिचालन प्रोटोकॉल से परिचित होना चाहिए और जमीनी स्तर पर सुचारू समन्वय सुनिश्चित करना चाहिए।\n\nइस सत्र के बाद सऊदी अरब में हज प्रबंधन का अवलोकन और तीर्थयात्रियों से जुड़े मुद्दे, प्रतिनिधिमंडल के सदस्यों की भूमिकाएँ और कर्तव्य, अंतर्राष्ट्रीय स्वास्थ्य मुद्दे और सऊदी अरब में हज के लिए स्वास्थ्य देखभाल व्यवस्था, तीर्थयात्री प्रबंधन (क्या करें और क्या न करें), एचएमआईएस पोर्टल और हज सुविधा ऐप जैसे महत्वपूर्ण विषयों पर सत्र आयोजित किए गए, जिसके बाद प्रश्नोत्तर सत्र हुआ। कार्यक्रम का समापन मंत्रालय के अधिकारियों और विशेषज्ञों के साथ एक संवादात्मक प्रश्नोत्तर सत्र के साथ हुआ, जिसके बाद अल्पसंख्यक कार्य मंत्रालय में निदेशक (हज) द्वारा धन्यवाद ज्ञापन दिया गया।\n\nयह अभिविन्यास-सह-प्रशिक्षण कार्यक्रम अल्पसंख्यक कार्य मंत्रालय की तैयारियों को मजबूत करने, हितधारकों के बीच समन्वय बढ़ाने और 2026 में भारतीय तीर्थयात्रियों के लिए एक सरल और सहज अनुभव सुनिश्चित करने की निरंतर प्रतिबद्धता को दर्शाता है।\n\nपीके/केसी/एनएस/एसएस\n\n![A person standing at a podium with microphonesDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image002TFAY.jpg)\n\n![A group of people sitting in chairs in a conference roomDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image003NJHE.jpg)\n\n![A group of men standing at a table with flowersDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image004R709.jpg)\n\n![A group of people sitting in chairs in a conference roomDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image005S8HK.jpg)\n\n![A person holding flowers and another person standing behind a tableDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image0062EY9.jpg)\n\n![A group of men standing in front of a large blue signDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image007T0JJ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "प्रशासनिक सुधार और लोक शिकायत विभाग (डीएआरपीजी) ने राज्यों/केंद्र शासित प्रदेशों के लिए केंद्रीकृत लोक शिकायत निवारण और निगरानी प्रणाली (सीपीजीआरएएमएस) की 42वीं रिपोर्ट जनवरी 2026 के लिए जारी की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228833&reg=3&lang=2",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# प्रशासनिक सुधार और लोक शिकायत विभाग (डीएआरपीजी) ने राज्यों/केंद्र शासित प्रदेशों के लिए केंद्रीकृत लोक शिकायत निवारण और निगरानी प्रणाली (सीपीजीआरएएमएस) की 42वीं रिपोर्ट जनवरी 2026 के लिए जारी की\n\n## जनवरी 2026 में राज्यों/केंद्र शासित प्रदेशों के लिए 71,714 पीजी मामले प्राप्त हुए और 64,702 पीजी मामलों का निवारण किया गयासेवोत्तम योजना के अंतर्गत पिछले चार वित्तीय वर्षों में 1,034 प्रशिक्षण पाठ्यक्रम पूरे किए गए हैं, इनमें 34,812 अधिकारियों को प्रशिक्षित किया गया\n\n**प्रकाशन तिथि:** 16 FEB 2026 5:29PM | PIB Delhi\n**रिलीज़ आईडी:** 2228833\n\n---\n\nप्रशासनिकसुधारऔरलोकशिकायतविभाग (डीएआरपीजी) नेराज्यों/केंद्रशासितप्रदेशोंकेलिएकेंद्रीकृतलोकशिकायतनिवारणऔरनिगरानीप्रणाली (सीपीजीआरएएमएस) की 42वींमासिकरिपोर्टजनवरी 2026 केलिएजारीकी।यहरिपोर्टसार्वजनिकशिकायतोंकेप्रकारऔरश्रेणियोंऔरराज्यों/केंद्रशासितप्रदेशोंद्वारानिपटानकीप्रकृतिकाविस्तृतविश्लेषणप्रदानकरतीहै।\n\nजनवरी 2026 मेंराज्यों/केंद्रशासितप्रदेशोंकेलिए 71,714 पीजीमामलेप्राप्तहुएऔर 64,702 पीजीमामलोंकानिवारणकियागया।उत्तरप्रदेशमेंजनवरी, 2026 में 24,049 पीजीमामलोंकेसाथसबसेअधिकनिपटानदर्जकियागया।इसकेबादगुजरातमें 6,065 पीजीमामलेदर्जकिएगए। 31 जनवरी 2026 तकसीपीजीआरएएमएसपोर्टलपरपीजीमामलोंकीकुललंबितसंख्यासभीराज्योंऔरकेंद्रशासितप्रदेशोंमें 1,78,674 है।इसकेअलावा 22 राज्यों/केंद्रशासितप्रदेशोंमेंसेप्रत्येकमें 1,000 सेअधिकलंबितपीजीमामलेहैं।\n\nरिपोर्टजनवरी 2026 केदौरानसीपीजीआरएएमएसपोर्टलकेमाध्यमसेसीपीजीआरएएमएसपरपंजीकृतनएउपयोगकर्ताओंकाआंकड़ाप्रदानकरतीहै।जनवरी 2026 मेंविभिन्नचैनलोंकेमाध्यमसेकुल 67,728 नएउपयोगकर्ताओंनेसीपीजीआरएएमएसपरपंजीकरणकरायाहै।इनमेंसे 11,172 पंजीकरणउत्तरप्रदेशसेहैं।फीडबैककॉलसेंटरनेजनवरी, 2026 मेंकुल 68,727 फीडबैकएकत्रकिए, इसमेंराज्यों/केंद्रशासितप्रदेशोंसे 25,259 फीडबैकएकत्रकिएगए।\n\nयहरिपोर्टजनवरी 2026 मेंकॉमनसर्विससेंटरकेमाध्यमसेदर्जशिकायतोंपरराज्यवारविश्लेषणभीप्रदानकरतीहै।सीपीजीआरएएमएसकोकॉमनसर्विससेंटर (सीएससी) पोर्टलकेसाथएकीकृतकियागयाहैऔरयहकुल 5 लाखसेअधिकसीएससीपरउपलब्धहै, जोढाईलाखग्रामस्तरीयउद्यमियों (वीएलई) सेजुड़ाहुआहै।जनवरी 2026 केमहीनेमेंसामान्यसेवाकेंद्रोंकेमाध्यमसेकुल 13,605 शिकायतेंदर्जकीगईहैं।\n\nरिपोर्टमेंसेवोत्तमयोजनाकेअंतर्गतपिछलेचारवित्तवर्षोंमेंआयोजितप्रशिक्षणकार्यक्रमोंऔरप्रशिक्षितअधिकारियोंकीकुलसंख्याभीप्रदानकीगईहै।वित्तवर्ष 2022-23 औरवित्तवर्ष 2025-26 केबीचकुल 1,034 प्रशिक्षणपाठ्यक्रमआयोजितकिएगए, इनमे 34,812 अधिकारियोंकोप्रशिक्षणदियागया।\n\nक्रमसंख्या\n\nवित्तीय वर्ष\n\nप्रशिक्षण आयोजित किया गया\n\nप्रशिक्षित अधिकारी\n\n1\n\n2022-23\n\n280\n\n8,496\n\n2\n\n2023-24\n\n236\n\n8,477\n\n3\n\n2024-25\n\n319\n\n10,881\n\n4\n\n2025-26 (31 जनवरी 2026 तक)\n\n199\n\n6,958\n\nकुल\n\n1,034\n\n34,812\n\nजनवरी2026केमहीनेकीमुख्यविशेषताएंइसप्रकारहैं:\n\nसामान्यविशेषताएं\n\nसीपीजीआरएएमएसपरलोकशिकायतोंकीस्थिति\n\nसीपीजीआरएएमएसपरलोकशिकायतोंकेलंबितहोनेकीस्थिति\n\nपीडीएफफाइलकेलिएयहांक्लिककरें।\n\n*****\n\nपीके/ केसी/ एसके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "प्रशासनिक सुधार एवं लोक शिकायत विभाग (डीएआरपीजी) ने जनवरी 2026 माह के लिए केंद्रीय मंत्रालयों/विभागों के प्रदर्शन हेतु केंद्रीकृत लोक शिकायत निवारण एवं निगरानी प्रणाली (सीपीग्राम) पर 45वीं मासिक रिपोर्ट जारी की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228816&reg=3&lang=2",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# प्रशासनिक सुधार एवं लोक शिकायत विभाग (डीएआरपीजी) ने जनवरी 2026 माह के लिए केंद्रीय मंत्रालयों/विभागों के प्रदर्शन हेतु केंद्रीकृत लोक शिकायत निवारण एवं निगरानी प्रणाली (सीपीग्राम) पर 45वीं मासिक रिपोर्ट जारी की\n\n## जनवरी 2026 में केंद्रीय मंत्रालयों/विभागों द्वारा कुल 1,76,942 शिकायतों का निवारण किया गयालगातार 43वें महीने केंद्रीय सचिवालय में मासिक निपटान 1 लाख मामलों को पार कर गयादूरसंचार विभाग, डाक विभाग और केंद्रीय अप्रत्यक्ष कर एवं सीमा शुल्क बोर्ड ने जनवरी 2026 के लिए जारी जीआरएआई रैंकिंग में ग्रुप ए श्रेणी में शीर्ष स्थान प्राप्त कियासंसदीय कार्य मंत्रालय, राजभाषा विभाग और आयुष मंत्रालय ने जनवरी 2026 के लिए जारी जीआरएआई रैंकिंग में ग्रुप बी श्रेणी में शीर्ष स्थान प्राप्त किया\n\n**प्रकाशन तिथि:** 16 FEB 2026 5:27PM | PIB Delhi\n**रिलीज़ आईडी:** 2228816\n\n---\n\nप्रशासनिक सुधार एवं लोक शिकायत विभाग (डीएआरपीजी) ने जनवरी 2026 के लिए केंद्रीकृत लोक शिकायत निवारण एवं निगरानी प्रणाली (सीपीग्राम्स) की मासिक रिपोर्ट जारी की है।इस रिपोर्ट मेंलोक शिकायतों के प्रकार और श्रेणियों तथा उनके निपटान की प्रकृति का विस्तृत विश्लेषण प्रस्तुत किया गया है। यहडीएआरपीजी द्वारा प्रकाशित केंद्रीय मंत्रालयों/विभागों पर 45वीं रिपोर्ट है।\n\nजनवरी 2026 तक की प्रगति से पता चलता है कि केंद्रीय मंत्रालयों/विभागों द्वारा 1,76,942 शिकायतों का निवारण किया गया है। 2026 में केंद्रीय मंत्रालयों/विभागों में शिकायत निवारण का औसत समय 14 दिन है। ये रिपोर्टें 10-चरण वालीसीपीग्राम सुधार प्रक्रिया का हिस्सा हैं।जिसे डीएआरपीजी ने निपटान की गुणवत्ता में सुधार और समय-सीमा को कम करने के लिए अपनाया था।\n\nरिपोर्ट में जनवरी 2026 में सीपीग्राम्स पोर्टल के माध्यम से पंजीकृत नए उपयोगकर्ताओं काआंकड़ादिया गया है। जनवरी 2026 में विभिन्न माध्यमों से सीपीग्राम्स पर कुल 67,728 नए उपयोगकर्ताओं ने पंजीकरण कराया है, जिनमें से 11,172 पंजीकरण उत्तर प्रदेश से हैं।सुझावकॉल सेंटर ने जनवरी 2026 में 68,727सुझावएकत्र किए, जिनमें से 43,468सुझावकेंद्रीय मंत्रालयों/विभागों के लिए थे।\n\nइसरिपोर्ट में जनवरी 2026 में सामान्य सेवा केंद्रों के माध्यम से दर्ज की गई शिकायतों का डेटा भी दिया गया है। सीपीग्राम्स कोसामान्य सेवा केंद्र (सीएससी) पोर्टल के साथ एकीकृत किया गया है और यह 5 लाख से अधिक सीएससी में उपलब्ध है, जो 25 लाख ग्राम स्तरीय उद्यमियों (वीएलई) से संबद्ध है। जनवरी 2026 में सामान्य सेवा केंद्रों के माध्यम से कुल 13,605 शिकायतें दर्ज की गई हैं।\n\nरिपोर्ट में समीक्षा बैठक मॉड्यूल का संक्षिप्त विवरण भी दिया गया है, जिसे 14 फरवरी 2025 से सभी केंद्रीय मंत्रालयों और विभागों में लागू किया गया है।यहमॉड्यूलसचिवस्तरपरजनताकीशिकायतोंकीसमीक्षाकोसुगमबनाताहै,जिससेनिवारणतंत्रकीदक्षताबढ़तीहैऔरनागरिकोंकीसंतुष्टिमेंसुधारहोताहै। 31जनवरी 2026 तककुल 264 समीक्षा बैठकें आयोजित की जा चुकी हैं, जिनमें से 17 बैठकें जनवरी 2026 में हुईं।\n\nकेंद्रीय मंत्रालयों/विभागों के लिए डीएआरपीजी की जनवरी 2026 की मासिक सीपीग्राम रिपोर्ट की मुख्य विशेषताएं निम्नलिखित हैं:\n\nपीजी मामले:\n\nपीजी अपील:\n\nशिकायत निवारण मूल्यांकन और सूचकांक (जीआरएआई) – जनवरी, 2026\n\n*****\n\nपीके/केसी/एनकेएस/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय",
    "title": "इंडिया एआई इम्पैक्ट समिट 2026 में मिशन कर्मयोगी द्वारा सिविल सेवकों की एआई-सक्षम क्षमता निर्माण प्रदर्शित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228750&reg=3&lang=2",
    "content": "**कार्मिक, लोक शिकायत एवं पेंशन मंत्रालय**\n\n# इंडिया एआई इम्पैक्ट समिट 2026 में मिशन कर्मयोगी द्वारा सिविल सेवकों की एआई-सक्षम क्षमता निर्माण प्रदर्शित\n\n**प्रकाशन तिथि:** 16 FEB 2026 4:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2228750\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी के दूरदर्शी नेतृत्व में,मिशन कर्मयोगीडिजिटल और आर्टिफिशिल इंटेलीजेंस-सक्षम शिक्षा द्वारा सरकार के हर क्षेत्र में क्षमता निर्माण मजबूत कर सिविल सेवा सुधार को व्यापक तौर पर आगे बढ़ा रहा है।\n\nनई दिल्ली के भारत मंडपम में 16 से 20 फरवरी 2026 तक आयोजित हो रहे इंडिया एआई इम्पैक्ट समिट 2026 में, सार्वजनिक हित में परिवर्तनकारी कृत्रिम बुद्धिमत्ता के उपयोग से अवगत कराने के लिए एक विशेष स्टॉल पर मिशन कर्मयोगी एआई-संचालित शिक्षण और शासन समाधान प्रदर्शित कर रहा है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001QBF9.jpg)\n\nक्षमता निर्माण आयोग (सीबीसी) और कर्मयोगी भारत (केबी) द्वारा संयुक्त रूप से स्थापित इस स्टॉल में आईजीओटी कर्मयोगी में शामिल किये गये एआई-सक्षम शिक्षण उपकरणों की नई पीढ़ी की जानकारी दी गयी है। ये उपकरण भूमिका-आधारित जानने-सीखने, व्यक्तिगत, बहुभाषी और दैनिक शासन कार्यों में समाहित करने के लिए तैयार किए गए हैं।\n\nप्रदर्शित की जा रही प्रमुख एआई-संचालित विशेषताओं में निम्नलिखित शामिल हैं:\n\nमिशन कर्मयोगी स्टॉल पर इस प्लेटफॉर्म पर आर्टिफिशियल इंटेलिजेंस (एआई) पाठ्यक्रमों की विस्तारित सूची प्रदर्शित की गई है, जिनका उद्देश्य सरकार में एआई साक्षरता और व्यावहारिक एआई क्षमता निर्मित करना है। पाठ्यक्रमों में एआई के मूल सिद्धांत, शासन में एआई अनुप्रयोग, संगठनात्मक एआई रणनीति और उभरती प्रौद्योगिकी से जुड़े जोखिम और अवसर शामिल किये गये हैं।\n\nशिखर सम्मेलन के हिस्से के रूप में, 20 फरवरी 2026 को \"विकसित भारत के लिए एआई: क्षमता निर्माण की अनिवार्यता\" विषय पर एक पैनल परिचर्चा आयोजित की जाएगी। इसमें पारिस्थितिकी तंत्र के दिग्गज और विशेषज्ञ विमर्श करेंगे कि एआई-सक्षम शिक्षण प्रणालियां शासन परिणामों और संस्थागत क्षमता को कैसे गति प्रदान कर सकती हैं।\n\nइससे पहले, विज्ञान भवन में \"क्षमता निर्माण में आर्टिफिशियल इंटेलीजेंस: शासन में बदलाव\" विषय पर सम्मेलन पूर्व कार्यक्रम भी आयोजित किया गया, जिसमें एआई पहल और सार्वजनिक क्षेत्र के क्षमता विकास में गहन संबंध पर संदर्भ तैयार हुआ।\n\nमिशन कर्मयोगी विश्व का सबसे बड़ा सिविल सेवा क्षमता निर्माण सुधार पहल है, जिसका उद्देश्य शासन प्रणाली को नियम-आधारित से भूमिका-आधारित व्यवस्था में परिवर्तित करना है। इस सुधार का मूल आधार आई गॉट कर्मयोगी प्लेटफॉर्म है, जो सिविल सेवकों की क्षमता निर्माण के लिए भारत का डिजिटल सार्वजनिक ढांचा है। अभी इस प्लेटफॉर्म से केंद्रीय मंत्रालयों, विभागों, राज्यों और केंद्र शासित प्रदेशों के 1.4 करोड़ से अधिक उपयोगकर्ता जुड़े हुए हैं, जिन्हें निरंतर अधिगम और व्यावसायिक विकास में सहयोग देने के 4,300 से अधिक पाठ्यक्रम उपलब्ध हैं।\n\nशिखर सम्मेलन में मिशन कर्मयोगी स्टॉल भारत सरकार की सार्वजनिक सेवा क्षमता मजबूत करने और शासन परिणामों में सुधार के लिए दायित्वपूर्ण कृत्रिम बुद्धिमत्ता के उपयोग की निरंतर प्रतिबद्धता को दर्शाता है।\n\nपीके/केसी/एकेवी/एसके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0026884.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003EAPW.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "राष्ट्रीय राजमार्ग प्राधिकरण ने दो राष्ट्रीय राजमार्ग संपत्तियों के अधिग्रहण के लिए नेशनल हाइवेज इंफ्रा ट्रस्ट के प्रस्ताव को स्वीकार कर लिया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228815&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# राष्ट्रीय राजमार्ग प्राधिकरण ने दो राष्ट्रीय राजमार्ग संपत्तियों के अधिग्रहण के लिए नेशनल हाइवेज इंफ्रा ट्रस्ट के प्रस्ताव को स्वीकार कर लिया है\n\n**प्रकाशन तिथि:** 16 FEB 2026 5:25PM | PIB Delhi\n**रिलीज़ आईडी:** 2228815\n\n---\n\nराष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआई) ने महाराष्ट्र और आंध्र प्रदेश के राज्य में फैले 310.35 किलोमीटर लंबे दो राष्ट्रीय राजमार्ग खंडों के परिसंपत्ति मुद्रीकरण के लिए 'राष्ट्रीय राजमार्ग अवसंरचना ट्रस्ट' (एनएचआईटी) के 6,220.90 करोड़ रुपये के प्रस्ताव को स्वीकार कर लिया है। मुद्रीकृत परिसंपत्तियों में महाराष्ट्र में एनएच-53 का 255.97 किलोमीटर लंबा अमरावती-चिखली-तार्सोद खंड और आंध्र प्रदेश में एनएच-16 का 54.38 किलोमीटर लंबा गुंडुगोलानु-चिन्ना-अवुतापल्ली खंड शामिल हैं।\n\nराष्ट्रीय राजमार्ग प्राधिकरण के अध्यक्ष श्री संतोष कुमार यादव ने कहा कि देश भर में राष्ट्रीय राजमार्ग नेटवर्क के आगे विकास के लिए वित्तीय पूंजी जुटाने में आईएनवीआईटी(अवसंरचना निवेश ट्रस्ट) महत्वपूर्ण भूमिका निभा रहा है। इस ठेके के साथएनएचआईटी के माध्यम से मुद्रीकृत कुल परिसंपत्तियां 49,858 करोड़ रुपये होंगी।\n\nराष्ट्रीय राजमार्ग प्राधिकरण द्वारा प्रायोजित एक निवेश (आईएनवीआईटी) राष्ट्रीय राजमार्ग अवसंरचना ट्रस्टने अब तक सीपीपीआईबी, ओटीपीपी, ईपीएफओ, एनएचएआई और  एसबीआई समूह जैसे प्रमुख निवेशकों से 4 दौर में पूंजी जुटाई हैं। 700 से अधिक निवेशकों के साथ, एनएचआईटी की इकाइयों का वर्तमान बाजार पूंजीकरण लगभग 28,000 करोड़ रुपये है। एनएचआईटी की इकाइयां राष्ट्रीय स्टॉक एक्सचेंज और बॉम्बे स्टॉक एक्सचेंज दोनों पर सूचीबद्ध हैं।\n\nराष्ट्रीय राजमार्ग प्राधिकरण द्वारा मौजूदा परिसंपत्तियों के मूल्य को बढ़ाने और निजी क्षेत्र के निवेश को आकर्षित करने के प्रयासों में परिसंपत्ति मुद्रीकरण एक रणनीतिक उपकरण के रूप में उभरा है। टोल-ऑपरेट-ट्रांसफर (टीओटी) और अवसंरचना निवेश ट्रस्ट (इनवीआईटी) जैसे मॉडलों का लाभ उठाकर, एनएचएआई ने सफलतापूर्वक धन जुटाया है। इस राशि को नई राष्ट्रीय राजमार्ग परियोजनाओं में पुनर्निवेश किया जा रहा है।चालू वित्त वर्ष के दौरान मुद्रीकृत राष्ट्रीय राजमार्ग परिसंपत्तियों की कुल राशि लगभग 28,077 करोड़ रुपये है।\n\nराष्ट्रीय राजमार्ग संपत्तियों की गुणवत्ता और दीर्घावधि में वृद्धि के लिए यह दृष्टिकोण न केवल वित्तीय स्थिरता सुनिश्चित करता है बल्कि निजी क्षेत्र की कार्यकुशलता और उन्नत प्रौद्योगिकियों को भी शामिल करता है।\n\n*****\n\nपीके/केसी/वीके/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय",
    "title": "श्रम बल भागीदारी दर लगभग समान स्तर पर बना रहा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228821&reg=3&lang=2",
    "content": "**सांख्यिकी एवं कार्यक्रम कार्यान्‍वयन मंत्रालय**\n\n# श्रम बल भागीदारी दर लगभग समान स्तर पर बना रहा\n\n## शहरी कार्य बल में कोई बदलाव नहीं हुआ\n\n**प्रकाशन तिथि:** 16 FEB 2026 4:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2228821\n\n---\n\nमुख्य बातें:\n\nA.परिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003S1CI.png)\n\nसांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालय के अंतर्गत एनएसओ द्वारा आयोजित आवधिक श्रम बल सर्वेक्षण (पीएलएफएस) आबादी की गतिविधि भागीदारी और रोजगार और बेरोजगारी की स्थिति पर आंकड़ों का प्राथमिक स्रोत है।  देश के लिए श्रम बल संकेतकों के मासिक और तिमाही अनुमान प्रदान करने के लिए जनवरी, 2025 से पीएलएफएस सर्वेक्षण पद्धति को संशोधित किया गया है।\n\nपीएलएफएस के मासिक परिणाम मासिक बुलेटिन के रूप में जारी किए जाते हैं। यह वर्तमान साप्ताहिक स्थिति (सीडब्ल्यूएस) दृष्टिकोण के बाद अखिल भारतीय स्तर पर प्रमुख श्रम बाजार संकेतकों जैसे श्रम बल भागीदारी दर (एलएफपीआर), श्रमिक जनसंख्या अनुपात (डब्ल्यूपीआर) और बेरोजगारी दर (यूआर) के अनुमान प्रस्तुत करता है।\n\nअप्रैल, 2025 से दिसंबर, 2025 तक के मासिक बुलेटिन पहले ही जारी किए जा चुके हैं। जनवरी, 2026 के लिए वर्तमान मासिक बुलेटिन इस श्रृंखला का दसवां बुलेटिन है।\n\nसीडब्ल्यूएसकेबाद15वर्षऔरउससेअधिकउम्रकेलोगोंकेलिएविशेषनिष्कर्ष:\n\nजनवरी, 2026 में 15 वर्ष और उससे ज़्यादा उम्र के लोगों में कुल एलएफपीआर 55.9% रही। जनवरी, 2026 में ग्रामीण एलएफपीआर 58.7% थी, जबकि दिसंबर, 2025 में यह 59.0% थी। जनवरी, 2026 में शहरी एलएफपीआर 50.3% देखी गई, जबकि दिसंबर, 2025 में यह 50.2% थी।\n\nजनवरी, 2026 में कुल एलएफपीआर 55.9% रही\n\nजनवरी, 2026 में महिला लेबर फ़ोर्स पार्टिसिपेशन रेट (एलएफपीआर) 35.1% रही।  जनवरी, 2026 में ग्रामीण महिला एलएफपीआर 39.7% पाई गई, जबकि शहरी महिला एलएफपीआर महीने के दौरान 25.5% तक पहुंच गई।\n\nग्रामीण और शहरी इलाकों में मामूली अंतर के साथ महिला एलएफपीआर अपने स्तर पर बनी हुई है।\n\n15 साल और उससे ज़्यादा उम्र के लोगों में कुल श्रमिक जनसंख्या अनुपात (डब्ल्यूपीआर) में जनवरी, 2026 में काफ़ी स्थिरता देखी गई। जून, 2025 (53.3%) से दिसंबर, 2025 (56.7%) तक ग्रामीण डब्ल्यूपीआर में धीरे-धीरे बढ़ोतरी के बाद, यह जनवरी, 2026 में थोड़ी कम होकर 56.2% रह गया। ग्रामीण इलाकों में, जनवरी, 2026 में पुरुषों और महिलाओं का डब्ल्यूपीआर क्रम से 75.7% और 38.0% रहा, जबकि दिसंबर, 2025 में यह 76.0% और 38.6% था। दूसरी ओर, शहरी डब्ल्यूपीआर सभी जेंडर में स्थिर रहा और जनवरी, 2026 में पुरुषों के लिए 70.5%, महिलाओं के लिए 23.0% और व्यक्ति स्तर पर 46.8% दर्ज किया गया।\n\nअप्रैल, 2025 से जनवरी, 2026 के दौरान कुल श्रम बल में स्थिर पैटर्न देखा गया।\n\n15 वर्ष और उससे अधिक उम्र के लोगों में यूआर दिसंबर, 2025 में 4.8% से थोड़ी बढ़कर जनवरी, 2026 में 5.0% हो गई। ग्रामीण यूआर दिसंबर, 2025 से जनवरी, 2026 के दौरान 3.9% से बढ़कर 4.2% हो गई, जबकि शहरी यूआर 6.7% से बढ़कर 7.0% हो गई।\n\nग्रामीण और शहरी दोनों क्षेत्रों में दिसंबर, 2025 की तुलना में जनवरी, 2026 में बेरोज़गारी दर में मामूली बढ़ोतरी दर्ज की गई।\n\n15 वर्ष और उससे अधिक उम्र के पुरुषों में, बेरोजगारी दर (यूआर) जनवरी, 2026 में स्थिर रही। इसके उलट, इसी उम्र के ग्रुप में महिलाओं का यूआर दिसंबर, 2025 की तुलना में जनवरी, 2026 में ज़्यादा थी। हालांकि, महिलाओं की यूआर अप्रैल से दिसंबर, 2025 के दौरान देखी गई रेंज में ही रही, जो महिलाओं के श्रम बाज़ार  की स्थितियों में काफ़ी कमज़ोरी के बजाय लघु-अवधि बढ़ोतरी को दिखाती है।\n\nजनवरी 2026 में एलएफपीआर और डब्ल्यूपीआर में गिरावट और यूआर में बढ़ोतरी मुख्य रूप से गांवों की वजह से हुई है, जिसमें मौसमी वजहों, कटाई के बाद की सुस्ती और निराशा के असर ने अहम भूमिका निभाई है। सर्दियों मेंनिर्माण,खेतीसेजुड़ेकाम,परिवहन,छोटेव्यापारजैसीकईगतिविधियांधीमी हो गईं। शहरी इलाके स्थिर रहे।\n\nपूरेभारतमें, महीनेकेअनुमानकुल 3,73,158 सर्वेकिएगएलोगोंसेमिलीजानकारीपरआधारितहैं।\n\nग्रामीणइलाकोंमेंसर्वेकिएगएलोगोंकीसंख्या\n\nशहरीइलाकोंमेंसर्वेकिएगएलोगोंकीसंख्या\n\n2,13,226\n\n1,60,932\n\nजनवरी, 2026 महीने का मासिक बुलेटिन मंत्रालय की वेबसाइट (https://www.mospi.gov.in) पर उपलब्ध है।\n\nसांख्यिकी एवं कार्यक्रम कार्यान्वयन मंत्रालय के प्रकाशन/रिपोर्ट देखने के लिए QR कोड स्कैन करें\n\n*******\n\nपीके/केसी/पीके/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005YHJ7.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0074LYW.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image008T1HC.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0091LJO.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image010258W.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0123ZOY.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image013R1G8.png)",
    "state": "IndianGovt"
  },
  {
    "department": "इस्‍पात मंत्रालय",
    "title": "इस्पात मंत्रालय ने मंडी गोविंदगढ़ में चिंतन शिविर का आयोजन किया जिसमें द्वितीयक इस्पात क्षेत्र पर विशेष ध्यान देते हुए हरित इस्पात पर विचार-विमर्श किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228730&reg=3&lang=2",
    "content": "**इस्‍पात मंत्रालय**\n\n# इस्पात मंत्रालय ने मंडी गोविंदगढ़ में चिंतन शिविर का आयोजन किया जिसमें द्वितीयक इस्पात क्षेत्र पर विशेष ध्यान देते हुए हरित इस्पात पर विचार-विमर्श किया गया\n\n## सरकार, औद्योगिक उद्यम और उद्योगपतियों द्वितीयक इस्पात के लिए हरित इस्पात उत्पादन के महत्व, चुनौतियों और अवसरों पर चर्चा करने के लिए एक साथ आए\n\n**प्रकाशन तिथि:** 16 FEB 2026 3:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2228730\n\n---\n\nमंडी गोबिंदगढ़ स्थित राष्ट्रीय द्वितीयक इस्पात प्रौद्योगिकी संस्थान (एनआईएसएसटी) में एक दिवसीय चिंतन शिविर का आयोजन किया गया।इसके साथ ही देश में हरित इस्पात उत्पादन पर विचार-विमर्श की शुरुआत हुई। कार्यक्रम का उद्घाटन इस्पात मंत्रालय के सचिव श्री संदीप पौंड्रिक ने किया। अतिरिक्त सचिव एवं वित्तीय सलाहकार,संयुक्त सचिव और इस्पात मंत्रालय के अन्य अधिकारियों के साथ-साथ औद्योगिक उद्यमों,तकनीकी विशेषज्ञों,उद्योग संघों और द्वितीयक इस्पात क्षेत्र के प्रतिनिधियों ने भी इस कार्यक्रम में भाग लिया।\n\nइस्पात सचिव श्री संदीप पौंड्रिक ने अपने संबोधन मेंद्वितीयक इस्पात क्षेत्र के महत्व पर प्रकाश डाला,जो देश में कुल इस्पात उत्पादन का लगभग47प्रतिशतयोगदान देता है। भारत एकमात्र ऐसा देश है जहां उत्पादन,खपत और स्थापित क्षमता में प्रतिवर्ष8-10प्रतिशतकी वृद्धि हो रही है। उन्होंने द्वितीयक इस्पात क्षेत्र के विकास में एनआईएसटी की भूमिका की सराहना की। उन्होंने सभा को सूचित किया कि एनआईएसटी देश के विभिन्न इस्पात समूहों में महीने में दो बार प्रशिक्षण कार्यक्रम आयोजित करके अपने उद्देश्यों को पूरा कर रहा है। एनआईएसटी को हरित इस्पात प्रमाणन के लिए नोडल एजेंसी नामित किया गया है और इसने अब तक76उद्योगों (10.98मीट्रिक टन) को हरित इस्पात प्रमाणपत्र जारी किए हैं। उन्होंने प्रतिभागियों को सूचित किया कि इस्पात मंत्रालय प्रौद्योगिकी सुधार और परिणामस्वरूप कार्बन उत्सर्जन में कमी लाने के लिए द्वितीयक इस्पात क्षेत्र को प्रोत्साहित करने हेतु एक प्रोत्साहन योजना पर काम कर रहा है। इस्पात मंत्रालय के संयुक्त सचिव और एनआईएसटी के अध्यक्ष श्री दया निधान पांडे ने भी द्वितीयक इस्पात क्षेत्र की क्षमता निर्माण में एनआईएसटी की भूमिका पर प्रकाश डाला।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-16155743PPOS.jpg)\n\nचिंतन शिविर-2026में इस्पात क्षेत्र में उभरती कम कार्बन वाली प्रौद्योगिकियों पर केंद्रित विचार-विमर्श किया गयाजिसमें कार्बनउत्सर्जन को कम करने के लिए ब्लास्ट फर्नेस में हरित हाइड्रोजन का उपयोग और रोटरी भट्टी आधारित लौह निर्माण में हाइड्रोजन का उपयोग शामिल है। सत्रों में ग्रिड पर निर्भरता कम करने और ऑफ-पीक नवीकरणीय ऊर्जा के उपयोग को अनुकूलित करने के लिए द्वितीयक इस्पात क्षेत्र में बैटरी ऊर्जा भंडारण प्रणालियों की तैनाती पर भी चर्चा हुई। चर्चाओं में जल गैस को अपचायक के रूप में उपयोग करके ऊर्ध्वाधर शाफ्ट आधारित डीआरआई उत्पादन पर प्रकाश डाला गयाजिससे कम उत्सर्जन के साथ ईंधन और कच्चे माल में लचीलापन संभव हो पाता है। मिश्र धातु इस्पात उत्पादों के निर्यात अवसरों की समीक्षा की गई,साथ ही कार्बन सीमा समायोजन तंत्र से उत्पन्न चुनौतियों पर भी विचार किया गया।\n\nचर्चाओं में हरित इस्पात की आगामी प्रौद्योगिकियों,नई उपलब्धियों और हरित इस्पात उत्पादन की चुनौतियों पर ध्यान केंद्रित किया गया। विचार-विमर्श में नीति निर्माताओं,उद्योगपतियों और तकनीकी विशेषज्ञों के दृष्टिकोणों को एक साथ लाया गयाजिसका उद्देश्य हरित इस्पात उत्पादन और सतत विकास के पथ पर आगे बढ़ना था।\n\n****\n\nपीके/केसी/एचएन/एनजे",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "डोपिंग रोधी समन्वय और प्रवर्तन बढ़ाने के उपायों की राष्ट्रीय अनुपालन प्लेटफॉर्म द्वारा समीक्षा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228806&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# डोपिंग रोधी समन्वय और प्रवर्तन बढ़ाने के उपायों की राष्ट्रीय अनुपालन प्लेटफॉर्म द्वारा समीक्षा\n\n## खेल सचिव की अध्यक्षता में डोपिंग रोधी ढांचे मजबूत करने हेतु राष्ट्रीय अनुपालन प्लेटफॉर्म की चौथी बैठक आयोजितडोपिंग रोकथाम और स्वच्छ खेल को बढ़ावा देने के लिए अंतर-मंत्रालयी समन्वय तेज़\n\n**प्रकाशन तिथि:** 16 FEB 2026 5:26PM | PIB Delhi\n**रिलीज़ आईडी:** 2228806\n\n---\n\nखेलों में प्रदर्शन बेहतर बनाने के लिए प्रतिबंधित शक्तिवर्धक दवाओं, हार्मोन या अन्य अनैतिक उपायों को रोकने संबंधी डोपिंग रोधी मुद्दों पर विचार के लिए आज युवा कार्यक्रम एवं खेल मंत्रालय सचिव की अध्यक्षता में राष्ट्रीय अनुपालन प्लेटफॉर्म (एनसीपी) की चौथी बैठक हुई।\n\nखेल सचिव श्री हरि रंजन राव ने विभिन्न एजेंसियों की डोपिंग रोधी पहल की व्यापक समीक्षा की और डोपिंग रोकथाम के लिए अंतर-मंत्रालयी समन्वय और मजबूत बनाने तथा देश में स्वच्छ और निष्पक्ष खेल प्रथाओं को बढ़ावा देने के उपायों पर विचार-विमर्श किया।\n\nश्री राव ने अनजाने में शक्तिवर्धक दवा लेने संबंधी डोपिंग के जोखिम कम करने और स्वच्छ खेल प्रचलन के लिए समन्वित प्रवर्तन कार्रवाई, सुदृढ़ आपूर्ति श्रृंखला निगरानी और जागरूकता बढ़ाने के महत्व का उल्लेख किया।\n\nबैठक में आगामी चर्चाओं में नियामक निरीक्षण बढ़ाने, जांच और निगरानी तंत्र मजबूत करने और प्रवर्तन एजेंसियों के बीच प्रभावी खुफिया जानकारी साझाकरण पर ध्यान केंद्रित किया गया।\n\nबैठक में दूषित और गलत लेबल वाले पोषण पूरक, निर्धारित दवाओं के दुरुपयोग और प्रतिबंधित और गैर-अनुमोदित पदार्थों की ऑनलाइन बिक्री और प्रचार सहित उभरती चुनौतियों पर भी चर्चा हुई।\n\nइसके अलावा संबद्ध एजेंसियों ने निगरानी बढ़ाने, नमूना परीक्षण में बढ़ोतरी, प्रयोगशाला क्षमता के मूल्यांकन और भारतीय खाद्य सुरक्षा और मानक प्राधिकरण (एफएसएसएआई) के तालमेल से मान्यता प्राप्त प्रयोगशालाओं द्वारा पोषण पूरक की जांच की आवश्यकता भी बताई।\n\nबैठक में एथलीटों और प्रशिक्षकों के लिए संरचित डोपिंग रोधी जागरूकता कार्यक्रम आयोजित करने, सुलभ शिकायत निवारण तंत्र स्थापित करने और भारत में औषधियों के आयात, निर्माण और वितरण को नियंत्रित करने वाले ड्रग्स एंड कॉस्मेटिक्स अधिनियम 1940, विशेषकर केवल डॉक्टर के पर्चे पर ही बेची जा सकने वाली अनुसूची एच की दवाओं से संबंधित प्रावधानों के कठोर प्रवर्तन सुनिश्चित करने के महत्व पर जोर दिया गया।\n\nबैठक में प्रतिबंधित शक्तिवर्धक दवाओं के इस्तेमाल/डोपिंग को स्रोत पर ही रोकने, अंतरराष्ट्रीय डोपिंग रोधी मानकों का अनुपालन सुनिश्चित करने और खिलाड़ियों के स्वास्थ्य, खेल सत्यनिष्ठता और भारत की वैश्विक खेल प्रतिष्ठा की रक्षा के सरकार के समग्र दृष्टिकोण के महत्व को भी दोहराया गया।\n\nबैठक में विदेश मंत्रालय, गृह मंत्रालय, विधि एवं न्याय मंत्रालय, केंद्रीय औषधि मानक नियंत्रण संगठन (सीडीएससीओ), भारतीय खाद्य सुरक्षा एवं मानक प्राधिकरण (एफएसएसएआई), मादक पदार्थ नियंत्रक ब्यूरो (एनसीबी), राष्ट्रीय डोपिंग रोधी एजेंसी (एनएडीए), भारतीय खेल प्राधिकरण और भारतीय पैरालंपिक समिति सहित प्रमुख हितधारक मंत्रालयों और संगठनों के प्रतिनिधियों ने भाग लिया।\n\nपीके/केसी/एकेवी/एसके",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "ओल चिकी लिपि",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228903&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# ओल चिकी लिपि\n\n## 100 वर्षों की भाषाई सशक्तिकरण की यात्रा\n\n**प्रकाशन तिथि:** 16 FEB 2026 4:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2228903\n\n---\n\nमुख्य बिंदु\n\nपरिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003ZK2V.png)\n\nसदियों तक ज्ञान और सांस्कृतिक स्मृति मुख्य रूप से बोलचाल के माध्यम से संचारित होती रही। संथाली भाषा लोककथाओं, गीतों, अनुष्ठानों और कहानियों की समृद्ध परंपरा के माध्यम से अपनी पहचान बनाए रखती रही। ओल चिकी संथाली भाषा की आधिकारिक लिपि है, जो झारखंड, ओडिशा, पश्चिम बंगाल, असम और बिहार में व्यापक रूप से बोली जाती है। ओल चिकी लिपिकेशताब्दी समारोह के उद्घाटन कार्यक्रम में महत्वपूर्ण अतिथि और सम्मानित अतिथि उपस्थित होंगे।\n\nओल चिकी लिपि की शताब्दी समारोह का उद्घाटन\n\nसंस्कृति मंत्रालय और फागुन (मासिक संथाली समाचार पत्र) के सहयोग से 16 फरवरी 2026 को नई दिल्ली के डॉ. अम्बेडकर इंटरनेशनल सेंटर में ओल चिकी लिपि की शताब्दी समारोह का उद्घाटन आयोजित होगा।भारत की राष्ट्रपति श्रीमती द्रौपदी मुर्मू मुख्य अतिथि के रूप में उपस्थित होंगी। इसके अलावा, केंद्रीय जनजातीय कार्य मंत्री श्री जुवाल ओराम और केंद्रीय संस्कृति एवं पर्यटन मंत्री श्री गजेंद्र सिंह शेखावत भी उपस्थित होंगे।\n\nकार्यक्रम की विशेषताएं\n\nऐतिहासिक पृष्ठभूमि\n\n20वींसदीसेपहलेसंथालीभाषाकोविभिन्नउधारितलिपियोंजैसेरोमन,बंगाली,ओडियाऔरदेवनागरीमेंलिखाजाताथा।इनलिपियोंनेसीमितलिखितअभिव्यक्तिकीअनुमतिदी,लेकिनसंथालीकीविशिष्टध्वनिविज्ञानकोसटीकरूपसेप्रतिबिंबितनहींकरपाईं।संथालीमेंग्लोटलस्टॉपऔरविशिष्टस्वरपैटर्नजैसीअनूठीध्वनियांहैं,जिन्हेंबाहरीलिपियोंसेसहीरूपसेप्रतिबिंबितकरनाकठिनथा।इससेउच्चारणऔरअर्थमेंविकृतिउत्पन्नहोतीथी,जिससेशिक्षाऔरभाषाईविकासमेंबाधाउत्पन्नहोतीथी।\n\nपंडित रघुनाथ मुर्मू: ओल चिकी के निर्माता\n\nपंडित रघुनाथ मुर्मू का जन्म 1905 में ओडिशा के मयूरभंज जिले के डांडबोसे गांव में हुआ था। वह संथाली परंपराओं में गहराई से डूबे हुए थे और अपनी भाषा को एक विशिष्ट लिखित पहचान देने की आवश्यकता महसूस करते थे।उनके द्वारा\n\n1925 में ओल चिकी लिपि का विकास किया गया, जिसने संथाली को एक वैज्ञानिक और ध्वनिविज्ञानिक लिखने की प्रणाली प्रदान की।उन्होंने संथाली समुदायों में ओल चिकी के लिए साक्षरता और जागरूकता को बढ़ावा देने के लिए सक्रिय रूप से कार्य किया।उनके योगदान के लिए रांची विश्वविद्यालय से सम्मानजनक डॉक्टरेट और ओडिशा साहित्य अकादमी से सम्मान प्राप्त किया।\n\nओल चिकी लिपि का विकास\n\nओल चिकी लिपि का विकास 1925 में पंडित रघुनाथ मुर्मू द्वारा संथाली के लिए एक वैज्ञानिक और समर्पित लिखने की प्रणाली प्रदान करने के लिए किया गया था।इसमें 30 अक्षर हैं, जो स्वर और व्यंजन दोनों को प्रतिबिंबित करते हैं।प्रत्येक प्रतीक एक विशिष्ट ध्वनि के लिए है और ग्लोटल स्टॉप और अन्य अनूठी ध्वनियों को सटीक रूप से प्रतिबिंबित करता है।\n\nपंडित मुर्मू ने बिड़ू-चंदन जैसी प्रभावशाली रचनाएँ भी लिखीं, जो ओल चिकी लिपि के माध्यम से संथाली संस्कृति और भावनाओं की गहराई को दर्शाती हैं। उनके योगदान को व्यापक मान्यता मिली, जिसमें रांची विश्वविद्यालय से मानद डॉक्टरेट उपाधि और ओडिशा साहित्य अकादमी से सम्मान शामिल हैं\n\nओलचिकी लिपि की उत्पत्ति\n\nओल चिकी को 1925 में पंडित रघुनाथ मुर्मू द्वारा विकसित किया गया था ताकि संथाली को एक वैज्ञानिक और समर्पित लेखन प्रणाली प्रदान की जा सके।\n\nमुख्य भाषाई विशेषताएँ शामिल हैं:\n\nओल चिकी के परिचय ने संथाली को एक लिखित भाषा के रूप में विकसित होने में एक मोड़ का निर्माण किया। भाषाई प्रामाणिकता में निहित एक लिपि प्रदान करके, इसने भाषा को विशेष रूप से मौखिक माध्यम से एक संरचित लिखित रूप में संक्रमण करने में सक्षम बनाया।इस लिपि ने शब्दावली, व्याकरण और उच्चारण को सटीकता के साथ दर्ज करना संभव बनाया। इसने भाषा उपयोग के मानकीकरण को भी सुगम बनाया, जिससे शिक्षण, अनुवाद और प्रकाशन का समर्थन मिला।\n\nसंवैधानिक मील का पत्थर: संथाली को आठवीं अनुसूची में स्थान (2003)\n\n2003में92वेंसंवैधानिकसंशोधनअधिनियमकेमाध्यमसेसंथालीभाषाकोभारतीयसंविधानकीआठवींअनुसूचीमेंशामिलकियागया।इसऐतिहासिकमान्यतानेसंथालीकोसांस्कृतिकरूपसेसमृद्धलेकिनप्रशासनिकरूपसेउपेक्षितभाषासेभारतकीऔपचारिकभाषाईढांचेमेंस्थानदिलाया।इससेशिक्षा,शासनऔरसार्वजनिकसंचारमेंसंस्थागतसमर्थनप्राप्तहुआ,जिससेप्रतियोगीपरीक्षाओं,साहित्यिकप्रचारऔरशोधमेंइसकाउपयोगसंभवहुआ।इसमान्यतानेओलचिकीलिपिकेऔपचारिकउपयोगकोबढ़ावादिया,जिससेविद्यालयीपाठ्यक्रमऔरराज्यस्तरीयप्रकाशनोंमेंइसकाउपयोगबढ़ा।\n\nसंविधान का संथाली अनुवाद: भाषाई न्याय और लोकतांत्रिक पहुंच\n\nदिसंबर 2025 में भारत के संविधान का संथाली भाषा में अनुवाद किया गया और ओल चिकी लिपि में प्रकाशित किया गया। यह पहली बार था जब राष्ट्र का मूल कानूनी दस्तावेज संथाली में उपलब्ध हुआ।यह अनुवाद संवैधानिक मूल्यों और अधिकारों को संथाली भाषी नागरिकों के लिए सुलभ बनाने का एक महत्वपूर्ण कदम है। यह पांचवीं और छठी अनुसूची के तहत जनजातीय सुरक्षा के प्रावधानों को समझने में सहायता करता है।\n\nयह ओल चिकी लिपि को संथाली भाषा की प्रमुख लिखित अभिव्यक्ति के रूप में सुदृढ़ करता है और लोकतांत्रिक सशक्तिकरण को बढ़ावा देता है।\n\nस्मारक सिक्का और डाक टिकट\n\nओल चिकी लिपि के 100 वर्ष पूरे होने के उपलक्ष्य में भारत सरकार ₹100 का स्मारक सिक्का जारी कर रही है।सिक्के के उलटे पक्ष पर पंडित रघुनाथ मुर्मू का चित्र और ओल चिकी अक्षरों के साथ \"100 वर्षों की लिपि\" की शीर्षक अंकित है।इसके साथ ही एक स्मारक डाक टिकट भी जारी किया जाएगा, जो भारत की लंबी फिलाटेलिक परंपरा को जारी रखता है।\n\nसिक्के का डिज़ाइन राष्ट्रीय प्रतीकवाद और सांस्कृतिक श्रद्धांजलि दोनों को प्रतिबिंबित करता है: अग्रभाग पर अशोक का सिंह स्तंभ तथा अंकन दिखाया गया है, जबकि पीछे के भाग पर पंडित रघुनाथ मुर्मू का चित्र ओल चिकी अक्षरों की पृष्ठभूमि पर है, साथ ही लिपि के 100 वर्ष पूर्ण होने का स्मरण कराने वाला शिलालेख भी है।सिक्के का डिज़ाइन राष्ट्रीय प्रतीकवाद और सांस्कृतिक श्रद्धांजलि दोनों को प्रतिबिंबित करता है: अग्रभाग पर अशोक का सिंह स्तंभ तथा अंकन दिखाया गया है, जबकि पीछे के भाग पर पंडित रघुनाथ मुर्मू का चित्र ओल चिकी अक्षरों की पृष्ठभूमि पर है, साथ ही लिपि के 100 वर्ष पूर्ण होने का स्मरण कराने वाला शिलालेख भी है।\n\nयह जारीकरण लिपि की परिवर्तनकारी भूमिका को औपचारिक राष्ट्रीय मान्यता प्रदान करता है, जो भाषाई पहचान को मजबूत करने, साक्षरता को बढ़ावा देने और स्वदेशी विरासत को संरक्षित करने में सहायक रही है। ओल चिकी लिपि को भारत की स्मारक सिक्का शृंखला में स्थान देकर, यह पहल देश के सांस्कृतिक मोज़ेक में इसके महत्व को स्वीकार करती है और भावी पीढ़ियों के लिए आदिवासी ज्ञान परंपराओं की रक्षा के महत्व को पुनः पुष्ट करती है।\n\nइस सिक्का श्रद्धांजलि के पूरक के रूप में, लिपि के शताब्दी मील के पत्थर को चिह्नित करने के लिए एक स्मारक डाक टिकट भी जारी किया जा रहा है। भारत की लंबे समय से चली आ रही फिलेटेली परंपरा को ध्यान में रखते हुए, जो सांस्कृतिक और भाषाई उपलब्धियों को सम्मानित करती है, यह टिकट राष्ट्रीय मान्यता का एक स्थायी प्रतीक के रूप में कार्य करता है।\n\nनिष्कर्ष\n\nआज, ओल चिकी केवल एक लेखन प्रणाली से कहीं अधिक का प्रतिनिधित्व करती है। यह भाषाई गरिमा, सांस्कृतिक लचीलापन और बौद्धिक आत्मनिर्णय का प्रतीक है। पिछले एक शताब्दी में, इस लिपि ने संथाली बोलने वालों को अपनी पहचान को दृढ़ करने में सक्षम बनाया है, साथ ही आधुनिक शिक्षा और सार्वजनिक जीवन में भागीदारी करते हुए। इसने भारत की भाषाई विविधता को मजबूत करने में भी योगदान दिया है, जिससे स्वदेशी आवाज़ें औपचारिक ज्ञान प्रणालियों में अभिव्यक्ति पा सकें।\n\nओल चिकी लिपि की शताब्दी केवल समय के बीतने को ही चिह्नित नहीं करती, बल्कि भाषा की स्थायी शक्ति को दर्शाती है जो पहचान, गरिमा और सांस्कृतिक निरंतरता का आधार है। 1925 में पंडित रघुनाथ मुर्मू द्वारा इसके सृजन से लेकर शिक्षा, साहित्य और संवैधानिक मान्यता प्रदान करने में इसकी भूमिका तक, ओल चिकी ने संथाली भाषा को मौखिक परंपरा से एक जीवंत लिखित माध्यम में परिवर्तित कर दिया है। इसकी यात्रा स्वदेशी ज्ञान प्रणालियों की लचीलापन को प्रतिबिंबित करती है और राष्ट्रीय ढांचे के भीतर भाषाई विविधता को संरक्षित करने के महत्व को रेखांकित करती है।2003 में संथाली को अष्टम अनुसूची में शामिल करना और ओल चिकी के 100 वर्ष पूर्ण होने पर स्मारक सिक्का तथा टिकट जारी करना, इस लिपि को भारत की सांस्कृतिक विरासत का अभिन्न अंग मानने का प्रतीक है।\n\nजैसे ही ओल चिकी अपने अगले शताब्दी में प्रवेश करती है, यह परंपरा और आधुनिकता के बीच एक पुल के रूप में खड़ी है और भावी पीढ़ियों के लिए एक प्रकाशस्तंभ है, जो इस विचार को पुनः पुष्ट करती है कि भाषा केवल संवाद का साधन नहीं है, बल्कि सामूहिक स्मृति और पहचान की जीवंत अभिव्यक्ति हैऔरभारत की सांस्कृतिक विरासत का अभिन्न हिस्सा बन चुकी है।\n\nसंदर्भ\n\nभारत के राष्ट्रपति कार्यालय\n\nhttps://presidentofindia.nic.in/press_releases/president-india-releases-constitution-india-santhali-language\n\nसंस्कृति मंत्रालय\n\nhttps://www.instagram.com/p/DUvMW5jEy61/\n\nवित्त मंत्रालय\n\nhttps://egazette.gov.in/WriteReadData/2026/269981.pdf\n\nऑल इंडिया रेडियो\n\nhttps://www.newsonair.gov.in/president-murmu-releases-constitution-in-santhali-language-at-rashtrapati-bhavan/\n\nप्रेस इनफॉर्मेशन ब्यूरो\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2208484&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleseDetail.aspx?PRID=2208453&reg=6&lang=1\n\nPIB Research Unit\n\nपीके/केसी/एमएम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004863K.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005ZJUS.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006ZR10.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007YH3F.png)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "भारत में एआई का युग और पर्यावरण संरक्षण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228696&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# भारत में एआई का युग और पर्यावरण संरक्षण\n\n## नवाचार से स्थिरता तक एक नई दिशा\n\n**प्रकाशन तिथि:** 16 FEB 2026 3:09PM | PIB Delhi\n**रिलीज़ आईडी:** 2228696\n\n---\n\nप्रमुख बिंदु\n\nपरिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-161511599P9H.png)\n\nजलवायु परिवर्तन आज एक गंभीर वास्तविकता है,जो हमारे जीवन और आजीविका के लगभग हर पहलू को प्रभावित कर रही है। जैसे-जैसे जलवायु जोखिम बढ़ रहे हैं,अडैप्टेशन और मिटिगेशन के लिए सक्रिय और दूरदर्शी समाधानों की आवश्यकता है। भारत ने इस दिशा में उल्लेखनीय प्रगति की है—चाहे वह ग्रीन कवर बढ़ाना हो,अक्षय ऊर्जा का दोहन हो,उत्सर्जन में कमी लाना हो या गंभीर मौसम की चुनौतियों से निपटना हो। हाल के वर्षों में,आर्टिफिशियल इंटेलिजेंस (एआई) जलवायु परिवर्तन के विरुद्ध इस लड़ाई में एक शक्तिशाली टूल बनकर उभरा है। एआई कंप्यूटरों को डेटा से सीखने और मनुष्यों की तरह निर्णय लेने में सक्षम बनाता है। इसी के भीतर डीप लर्निंग एक ऐसी पद्धति है जो बड़ी मात्रा में सूचनाओं का विश्लेषण कर कंप्यूटर की सीखने की क्षमता को और बेहतर बनाती है। एआई प्रणालियाँ जलवायु से संबंधित डेटा का विश्लेषण करती हैं और बेहतर जलवायु मॉडलिंग,अक्षय ऊर्जा उत्पादन के अनुकूलन,सतत कृषि के समाधान और आपदा प्रबंधन की मजबूती के लिए प्रभावी उत्तर प्रदान करती हैं।\n\nसमावेशी विकास को गति देने में एआई की महत्वपूर्ण भूमिका को पहचानते हुए,16से20फरवरीतक नई दिल्ली के भारत मंडपम में इंडिया-एआई इम्पैक्ट समिट2026का आयोजन किया जा रहा है। यह ग्लोबल साउथ में आयोजित होने वाला पहला वैश्विक एआई शिखर सम्मेलन है।पीपल,प्लैनेट और प्रोग्रेस (जन,पर्यावरण और प्रगति)के तीन आधारभूत स्तंभों पर टिका यह सम्मेलन शासन,नवाचार और सतत विकास के क्षेत्रों में एआई की परिवर्तनकारी क्षमता पर केंद्रित है।\n\nएआई की मदद से आपदा की समय रहते चेतावनी और बचाव\n\nउन्नत तकनीक मौसम के पैटर्न का पूर्वानुमान लगाने और प्राकृतिक आपदाओं की तैयारी करने के हमारे तरीके को नया रूप दे रही है।\n\nमौसम पूर्वानुमान की जानकारी देने वाला सिस्टम: चक्रवात और गंभीर मौसम का अंदाज़ा लगाने की तकनीक का सटीक मॉडल\n\nभारत ने एआई असिस्टेड टूल्स की मदद से चक्रवात की भविष्यवाणी करने की अपनी क्षमता को काफी बेहतर बना लिया है:\n\nचक्रवात की निगरानी\n\nभारतीय मौसम विभाग समुद्री तूफानों (चक्रवातों) पर नजर रखने के लिए सैटेलाइट आधारित आर्टिफिशियल इंटेलिजेंस टूल्स का इस्तेमाल करता है। तूफान कितना ताकतवर है,इसका अंदाज़ा लगाने में एडवांस्ड ड्वोरक तकनीक मदद करती है। इसके साथ ही,आईएमडी मौसम की भविष्यवाणी करने वाले यूरोपीय केंद्र (यूरोपियन सेंटर फॉर मीडियम-रेंज वेदर फोरकास्टिंग) से मिलने वाले एआई बेस्ड गाइडेंस का भी उपयोग करता है। ये सभी आधुनिक तकनीकें यह बताने में मदद करती हैं कि चक्रवात कब बनेगा,किस दिशा में जाएगा और वह कितना शक्तिशाली होगा।\n\nअनुसंधान और विकास के तहत\n\nभूस्खलन,बाढ़ और ग्लेशियर की निगरानी\n\nखतरे की संभावना वाले संवेदनशील क्षेत्रों में एआई आधारित प्रारंभिक चेतावनी प्रणालियां पहले से ही काम कर रही हैं:\n\nये सभी एआई आधारित सिस्टम मिलकर खतरे की चेतावनी काफी समय पहले (लीड टाइम) देने में मदद करते हैं,जिससे लोगों को सुरक्षित निकालने की योजना बनाना आसान हो जाता है। इनकी मदद से इमारतों और बिजली-पानी जैसे बुनियादी ढांचे के नुकसान को कम किया जा सकता है और जलवायु परिवर्तन के प्रति संवेदनशील इलाकों में रहने वाले समुदायों को सुरक्षित रखा जा सकता है।\n\nअंतिम छोर तक जलवायु सूचना: समुदायों तक पहुँच\n\nजलवायु और मौसम की भविष्यवाणियों के लिए नए एआई टूल्स\n\nसटीक और विस्तृत जलवायु जानकारी तक सभी की पहुँच को आसान बनाकर,भारत सामुदायिक स्तर पर संकटों से लड़ने की क्षमता को मजबूत कर रहा है।\n\nएआई-संचालित वन निगरानी और संरक्षण\n\nसैटेलाइट,ड्रोन और जमीनी सेंसरों का एकीकृत नेटवर्क कंज़र्वेशन गवर्नेंस को मजबूत कर रहा है और प्राकृतिक कार्बन सिंक (जैसे जंगलों) को सुरक्षित रख रहा है।\n\nवायु एवं जल जोखिम प्रबंधन हेतु एआई आधारित नवाचार\n\nआईआईटी कानपुर केAIRAWATरिसर्च फाउंडेशन और आईआईटी दिल्ली ने मिलकर सस्टेनेबल शहरों के लिए एआई तकनीक विकसित करने का एक समझौता किया है। यह साझेदारी शहरों की बड़ी समस्याओं जैसे—वायु गुणवत्ता,बिजली,ट्रैफिक,कचरा प्रबंधन और डिजिटल सरकारी सेवाओं को सुधारने पर काम करेगी। इसमें खास तौर पर ऐसे स्मार्ट सेंसर बनाए जाएंगे जो हवा में प्रदूषण के साथ-साथ हानिकारक कीटाणुओं (बायोएरोसोल) की भी तुरंत पहचान कर सकें। इस तकनीक का उद्देश्य शहरों को स्मार्ट,स्वस्थ और सुरक्षित बनाना है,ताकि वे जलवायु परिवर्तन के खतरों का मजबूती से सामना कर सकें। विभिन्न शहरी डेटा स्रोतों को एकीकृत करके,एआई जलवायु-अनुकूल और पर्यावरण-अनुकूल शहर बनाने में योगदान देता है।\n\nआईआईटी खड़गपुर के शोधकर्ताओं ने भारत के पेयजल में आर्सेनिक प्रदूषण का पता लगाने के लिए एक एआई-आधारित प्रेडिक्शन मॉडल विकसित किया है। यह तकनीक गंगा के किनारों पर रहने वाले उन लाखों लोगों की समस्या का समाधान करती है जो इस संकट से प्रभावित हैं। पर्यावरण,भूविज्ञान और मानवीय उपयोग के डेटा पर एआई एल्गोरिदम का उपयोग करते हुए,टीम ने भूजल में आर्सेनिक के डिस्ट्रीब्यूशन और उससे होने वाले स्वास्थ्य जोखिमों का पूर्वानुमान लगाया है। उन्होंने डेल्टा क्षेत्र में उच्च और निम्न आर्सेनिक वाले क्षेत्रों की पहचान की है। यह मॉडल दिखाता है कि‘सरफिशियल एक्विटार्ड थिकनेस’ (सतह की वह परत जो पानी के बहाव को रोकती है)और‘ग्राउंडवाटर-फेड इरिगेशन’ (भूजल आधारित सिंचाई)का क्षेत्रीय स्तर पर आर्सेनिक के खतरे से गहरा संबंध है। यह ढांचा पश्चिम बंगाल जैसे आर्सेनिक प्रभावित क्षेत्रों में सुरक्षित पेयजल स्रोतों की पहचान करने में मदद करता है और बेहतर भूजल स्रोतों के चयन को सक्षम बनाकर सरकार केजल जीवन मिशनको मजबूती प्रदान करता है।\n\nएआई पर्यावरण संरक्षण के प्रति भारत के दृष्टिकोण को बदल रहा है,जो स्थायी विकास और स्वस्थ समुदायों के लिए मार्ग प्रशस्त कर रहा है।\n\nनिष्कर्ष\n\nभारत एआई-आधारित जलवायु समाधानों में एक वैश्विक नेतृत्वकर्ता के रूप में आगे बढ़ रहा है। देश ने संस्थागत नवाचार और मजबूत बहुपक्षीय साझेदारियां की हैं। भारत अब ग्राम-स्तर पर मौसम का पूर्वानुमान उपलब्ध करा रहा है,जो लगभग हर पंचायत तक पहुँचता है। स्वदेशीभारत फोरकास्टिंग सिस्टम6किमी के दायरे की सटीक भविष्यवाणी करता है। इसने पूरे देशमें जलवायु से जुड़ी जानकारी को जन-जन के लिए सुलभबना दिया है। भारत ने एआई इंफ्रास्ट्रक्चर में भारी निवेश किया है,जिसमें22पेटाफ्लॉप्स (PetaFLOPS)की कंप्यूटिंग क्षमता शामिल है। ये निवेश नवाचार और अंतर्राष्ट्रीय सहयोग के प्रति भारत की प्रतिबद्धता को दर्शाते हैं। भारत2070तक अपने नेट-जीरो उत्सर्जन लक्ष्य की ओर बढ़ रहा है। एआई-संचालित समाधान अक्षय ऊर्जा,पर्यावरण-अनुकूल खेती और आपदा पूर्वानुमान जैसे क्षेत्रों में मदद कर रहे हैं। ये केवल तकनीकी उपलब्धियां नहीं हैं,बल्कि जलवायु चुनौतियों से निपटने के लिए अनिवार्य उपकरण हैं। भारत यह साबित कर रहा है कि जलवायु परिवर्तन की लड़ाई में एआई एक शक्तिशाली हथियार हो सकता है,विशेष रूप से ग्लोबल साउथ के संवेदनशील समुदायों के लिए।\n\nमहत्वपूर्ण संदर्भ:\n\nइंडिया एआई\n\nhttps://indiaai.gov.in/article/ai-and-climate-action-in-india-a-strategic-perspective-in-2025\n\nhttps://indiaai.gov.in/article/the-intersection-of-ai-and-climate-change-innovations-for-a-sustainable-future\n\nhttps://indiaai.gov.in/case-study/ai-based-prediction-model-for-detecting-arsenic-in-india-s-drinking-water\n\nhttps://indiaai.gov.in/article/iit-bhubaneswar-developed-an-ai-model-to-enhance-rain-forecast-accuracy\n\nपत्र सूचना कार्यालय (पीआईबी)\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2216805 &r\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2158416&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2158416&reg=3&lang=2#:~:text=On%2027%20May%202025%2C%20the,the%20short%20and%20medium%20range.\n\nभारतीय प्रौद्योगिकी संस्थान (IIT)\n\nhttps://acr.iitm.ac.in/iitm_in_news/researchers-at-iit-madras-come-up-with-climate-model-for-indian-regions/\n\nhttps://iitk.ac.in/kss/index.php/mou/34-sign-mou-with-iit-delhi\n\nhttps://www.iitb.ac.in/research-highlight/novel-spatially-aware-ai-model-makes-hurricane-damage-assessment-more-accurate\n\nhttps://dcecm.iitd.ac.in/\n\nhttps://home.iitd.ac.in/show.php?id=71&in_sections=Research#:~:text=New%20Delhi:%20Two%20recent%20studies,resource%20management%20across%20South%20Asia\n\nhttps://hydrosense.iitd.ac.in/research/\n\nविज्ञान और प्रौद्योगिकी विभाग\n\nhttps://dst.gov.in/satellite-based-real-time-monitoring-himalayan-glacial-catchments-can-strengthen-early-flood-warning\n\nपृथ्वी विज्ञान मंत्रालय\n\nhttps://www.moes.gov.in/schemes/mission-mausam\n\nhttps://mausam.imd.gov.in/event/mission_mausam.pdf\n\nनीति आयोग\n\nhttps://frontiertech.niti.gov.in/story/low-cost-indigenous-sensors-ai-deliver-real-time-landslide-alerts-across-himalayan-slopes/\n\nअन्य\n\nhttps://www.investindia.gov.in/team-india-blogs/role-technology-protection-forests-climate-change-mitigation\n\nhttps://www.digitalindia.gov.in/initiative/global-partnership-on-artificial-intelligence/\n\nClick here to see pdf\n\n******\n\nपीआईबी शोध\n\nपीके/केसी/डीवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003ONPQ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004H906.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Directorate of Education -corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17707222924247.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]