[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने आत्मनिर्भरता पर बल देते हुए संस्कृत सुभाषितम साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222058&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने आत्मनिर्भरता पर बल देते हुए संस्कृत सुभाषितम साझा किया\n\n**प्रकाशन तिथि:** 02 FEB 2026 12:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2222058\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आत्‍मनिर्भरता पर बल देते हुए एक संस्‍कृत सुभाषितम साझा किया।\n\n\"नाम्भोधिरर्थितामेति सदाम्भोभिश्च पूर्यते ।\n\nआत्मा तु पात्रतां नेयः पात्रमायान्ति सम्पदः॥\"\n\nसुभाषितम में कहा गया है कि सागर कभी पानी नहीं मांगता, फिर भी वह हमेशा भरा रहता है। ठीक उसी प्रकार, जब कोई व्यक्ति योग्य हो जाता है, तो धन उसे स्वाभाविक रूप से प्राप्त होता है।\n\nश्री मोदी ने कहा कि आत्मनिर्भरता वह दीपक है जो आत्मसम्मान और सामर्थ्‍य का मार्ग दिखाता है और इस बार का बजट भी हमारे युवा साथियों को आत्मनिर्भर और सशक्त बनाने में अहम भूमिका निभाएगा।\n\n“आत्मनिर्भरता वह दीपक है,जो आत्मसम्मान और सामर्थ्य का मार्ग दिखाता है। इस बार का बजट भी हमारे युवा साथियों को आत्मनिर्भर और सशक्त बनाने में अहम भूमिका निभाने वाला है।\n\nप्रधानमंत्री ने एक्‍सपर लिखा;\n\n****\n\nपीके/केसी/एसकेजे/एम",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "तीसरा फ्यूचर वॉरफेयर कोर्स नई दिल्ली में प्रारंभ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2222005&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# तीसरा फ्यूचर वॉरफेयर कोर्स नई दिल्ली में प्रारंभ\n\n**प्रकाशन तिथि:** 02 FEB 2026 10:54AM | PIB Delhi\n**रिलीज़ आईडी:** 2222005\n\n---\n\nतीनों सेनाओं के लिए तीसरा फ्यूचर वॉरफेयर कोर्स नई दिल्ली के मानेकशॉ सेंटर में 2 से 25 फरवरी, 2026 तक आयोजित किया जा रहा है। यह कोर्स एकीकृत रक्षा स्टाफ मुख्यालय के तत्वावधान में और संयुक्त युद्ध अध्ययन केंद्र (सीईएनजेओडब्‍ल्‍यूएस) के सहयोग से संचालित किया जा रहा है। इसमें विशिष्ट विषयों और सैन्य अभियानों में क्षेत्र-विशिष्ट पर आधारित युद्धक क्षेत्र के बदलाव सहित उन्नत कोर्स प्रस्तुत किया गया है।\n\nयह कोर्स इस बात की गहन समझ विकसित करने पर केंद्रित है कि प्रौद्योगिकी युद्ध संचालन को कैसे प्रभावित कर रही है। इसके लिए हमारी सोच, अवधारणाओं, सिद्धांतों, रणनीतियों और युद्ध रणनीति पर पुनर्विचार करना आवश्यक है। इसमें महत्वपूर्ण विषयों का गहन अध्ययन, उभरती प्रौद्योगिकियों के व्यावहारिक प्रदर्शन और रक्षा बलों की क्षमताओं के लिए अत्यंत महत्वपूर्ण संस्थानों का दौरा भी शामिल है।\n\nइस कोर्स में तीनों सेनाओं के साथ-साथ रक्षा क्षेत्र से जुड़े स्टार्टअप, एमएसएमई, डीपीएसयू और निजी उद्योगों के प्रतिनिधि भी शामिल हैं।सेना के प्रतिभागियों में अधिकारियों की वरिष्ठता मेजर से लेकर मेजर जनरल (और उनके समकक्ष) तक भिन्न-भिन्न है, जहां कनिष्ठ अधिकारी अपनी तकनीकी दक्षता और विशेषज्ञता का योगदान देते हैं, वहीं वरिष्ठ अधिकारी अपने संचालन अनुभव और रणनीतिक ज्ञान को साझा करते हैं।\n\nफ्यूचर वॉरफेयर संबंधी कोर्स सशस्त्र बलों की संचालन से जुड़ी प्राथमिकताओं को रक्षा क्षेत्र के स्वदेशी उद्योग की क्षमताओं के साथ तालमेल बिठाएगा और आधुनिक एवं भविष्य के युद्ध के विभिन्न पहलुओं पर मुक्त चर्चा को सार्थक बनाएगा। पूर्व-सैनिकों, सेवारत अधिकारियों, पूर्व-राजदूतों, उद्योग जगत के विशेषज्ञों और अकादमिक पेशेवरों सहित विविध प्रकार के विशेषज्ञ यह सुनिश्चित करेंगे कि भारत की सुरक्षा संबंधी चुनौतियों का समग्र विश्लेषण गहन और पेशेवर तरीके से किया जाए।\n\nइसके अतिरिक्त, इस कोर्स में महत्वपूर्ण और रेयर अर्थ एलिमेंट, आपूर्ति श्रृंखला की कमजोरियों और भविष्य में होने वाले अभियानों को प्रभावित करने वाली क्षेत्रीय और वैश्विक भू-राजनीति जैसे विषयों के विशेषज्ञ शामिल हैं।इससे भविष्य में अभियानों की योजना बनाने और उन्हें संचालित करने के लिए रक्षा बलों द्वारा अध्ययन और विश्लेषण किए जाने वाले विषयों की संख्या में विस्तार होगा।\n\nसितंबर 2024 में आयोजित प्रथम कोर्स की सफलता को आगे बढ़ाते हुए, इस विस्तारित तीन-सप्ताह के कार्यक्रम का उद्देश्य रक्षा प्रमुख जनरल अनिल चौहान के उस दृष्टिकोण को साकार करना है जिसके तहत अधिकारियों को आधुनिक युद्ध की जटिल चुनौतियों के लिए तैयार किया जा सके।\n\nपीके/केसी/एसकेएस/एसएस",
    "state": "IndianGovt"
  },
  {
    "title": "Order No.63-LA(GAD):-Retirement on Superannuation of Sh. Mohd Hussain, Senior Assistant, Stationery & Office Supplies, UT of Ladakh.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/02/2026020283933608.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Result of Best Performance Award for Person with Disabilities 2025-26-Reg.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17690635744658.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]