[
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति श्री सी.पी.राधाकृष्णन ने पुलवामा आतंकी हमले के बलिदानियों को श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227949&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति श्री सी.पी.राधाकृष्णन ने पुलवामा आतंकी हमले के बलिदानियों को श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 14 FEB 2026 8:30AM | PIB Delhi\n**रिलीज़ आईडी:** 2227949\n\n---\n\nउपराष्ट्रपति श्री सी. पी. राधाकृष्णन ने पुलवामा आतंकी हमले में अपनी जान गंवाने वाले बहादुर सुरक्षाकर्मियों को श्रद्धांजलि अर्पित की।\n\nसोशल मीडिया एक्स पर एक पोस्ट में उपराष्ट्रपति ने आज कहा कि सुरक्षाकर्मियों का सर्वोच्च बलिदान देश की स्मृति में सदैव अंकित रहेगा।\n\nउन्होंने कहा कि उनका बलिदान प्रत्येक नागरिक को एक मजबूत और सुरक्षित भारत के निर्माण की दिशा में काम करने के लिए प्रेरित करता रहेगा।\n\n******\n\nपीके/केसी/एमकेएस",
    "state": "IndianGovt"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति श्री सी. पी. राधाकृष्णन ने वर्ष 1998 के कोयंबटूर बम धमाकों के पीड़ितों को श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227947&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति श्री सी. पी. राधाकृष्णन ने वर्ष 1998 के कोयंबटूर बम धमाकों के पीड़ितों को श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 14 FEB 2026 8:27AM | PIB Delhi\n**रिलीज़ आईडी:** 2227947\n\n---\n\nउपराष्ट्रपतिश्रीसी.पी.राधाकृष्णनने14फरवरी1998कोकोयंबटूरमेंहुएसिलसिलेवारबमधमाकोंकेपीड़ितोंकोश्रद्धांजलिअर्पितकीहै।\n\nसोशलमीडियाएक्सपरएकपोस्टमेंआजउन्होंने14फरवरी1998केकोयंबटूरसिलसिलेवारबमधमाकोंको\"हमारेराष्ट्रकेइतिहासकाएककालाऔरदर्दनाकअध्याय\"बताया।\n\nउसदिनकास्मरणकरतेहुएउपराष्ट्रपतिमहोदयनेकहाकिजबश्रीएल.के.आडवाणीशहरकेदौरेपरथे,तबसिलसिलेवारभयावहविस्फोटोंनेकोयंबटूरकोहिलाकररखदियाऔरअनगिनतपरिवारोंपरगहरेघावछोड़दिए।उन्होंनेकहाकिउससमयव्याप्तभय,शोकऔरअनिश्चितताकावातावरणउनकीस्मृतिमेंआजभीगहराईसेअंकितहै।\n\nएकधमाकेमेंबाल-बालबचनेकीघटनाकास्मरणकरतेहुएउन्होंनेकहाकिवेभयावहक्षण,जबउन्होंनेघायलोंकोबचानेकेलिएसंघर्षकियाऔरगंभीररूपसेघायलोंकोअस्पतालोंमेंपहुंचाया,उनकेजीवनकेसबसेदर्दनाकपलोंमेंसेहैं।\n\nउपराष्ट्रपतिनेआतंकवादकेखिलाफभारतकेदृढ़रुखपरबलदेतेहुएसभीसेआतंकवादकेखिलाफएकजुटहोकरखड़ेहोनेऔरशांति,सद्भावतथाराष्ट्रीयअखंडताकोबनाएरखनेकेसामूहिकसंकल्पकीपुष्टिकरनेकाआग्रहकिया।\n\n**********\n\nपीके/केसी/एमकेएस",
    "state": "IndianGovt"
  },
  {
    "department": "लोकसभा सचिवालय",
    "title": "लोक सभा अध्यक्ष ने महाशिवरात्रि की पूर्व संध्या पर देशवासियों को शुभकामनाएं दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228232&reg=3&lang=2",
    "content": "**लोकसभा सचिवालय**\n\n# लोक सभा अध्यक्ष ने महाशिवरात्रि की पूर्व संध्या पर देशवासियों को शुभकामनाएं दी\n\n**प्रकाशन तिथि:** 14 FEB 2026 8:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2228232\n\n---\n\nलोक सभा अध्यक्ष श्री ओम बिरला ने महाशिवरात्रि की पूर्व संध्या पर देशवासियों को हार्दिक शुभकामनाएं दी हैं।\n\nअपने संदेश में श्री बिरला ने कहा: \"हमारी सभ्यता और संस्कृति के पावन पर्व महाशिवरात्रि के शुभ अवसर पर आप सभी को हार्दिक बधाई और मंगलकामनाएं। यह आस्था, साधना और आत्मचिंतन का पर्व है। महाशिवरात्रि हमें भगवान शिव की अनंत करुणा, त्याग, संयम और संकल्प शक्ति का स्मरण कराती है। भगवान शिव अन्याय पर न्याय की जीत के, अधर्म पर धर्म की जीत के, सेवा-सादगी और सद्भाव के प्रतीक हैं। वे हमें सिखाते हैं कि हम विपरीत परिस्थितियों में भी धैर्य बनाए रखें और विष को भी अमृत में बदलने का साहस रखें।\n\nसत्य के मार्ग पर अडिग शिव का ‘नीलकंठ’ स्वरूप हमें यह संदेश देता है कि समाज के कल्याण के लिए त्याग और सेवा की भावना आवश्यक है। इस पावन अवसर पर मैं सभी से आग्रह करता हूँ कि महाशिवरात्रि को श्रद्धा, शांति और संयम के साथ मनाएं। मंदिरों में दर्शन के साथ-साथ अपने मन-मंदिर को भी निर्मल बनाएं।\n\nभगवान भोलेनाथ की कृपा आप सभी पर बनी रहे। आपका जीवन सुख, शांति और समृद्धि से परिपूर्ण हो।\n\nहर हर महादेव!\"\n\nAM",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने असम के डिब्रूगढ़ में पूर्वोत्तर की पहली आपातकालीन लैंडिंग सुविधा (ईएलएफ) का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228242&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने असम के डिब्रूगढ़ में पूर्वोत्तर की पहली आपातकालीन लैंडिंग सुविधा (ईएलएफ) का उद्घाटन किया\n\n**प्रकाशन तिथि:** 14 FEB 2026 7:29PM | PIB Delhi\n**रिलीज़ आईडी:** 2228242\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने असम के डिब्रूगढ़ में पूर्वोत्तर की पहली आपातकालीन लैंडिंग सुविधा (ईएलएफ) का उद्घाटन किया। इस अवसर पर श्री मोदी ने कहा कि यह अत्यंत गर्व का विषय है कि पूर्वोत्तर को अपनी पहली आपातकालीन लैंडिंग सुविधा मिली है। उन्होंने इसके महत्व पर जोर देते हुए कहा कि यह स्ट्रेटेजिक दृष्टि से और प्राकृतिक आपदाओं के समय अत्यंत महत्वपूर्ण सिद्ध होगी।\n\nप्रधानमंत्री ने एक्स पर पोस्ट में लिखा:\n\n\"यह अत्यंत गर्व का विषय है कि पूर्वोत्तर को आपातकालीन लैंडिंग सुविधा मिली है। स्ट्रेटेजिक दृष्टि से और प्राकृतिक आपदाओं के समय,यह सुविधा बहुत महत्व रखती है।\"\n\n\"উত্তৰ-পূৰ্বাঞ্চলেইমাৰ্জেঞ্চিলেণ্ডিংফেচিলিটিলাভকৰাটোঅপৰিসীমগৌৰৱৰবিষয়।কৌশলগতদৃষ্টিকোণৰপৰাআৰুপ্ৰাকৃতিকদুৰ্যোগৰসময়তএইসুবিধাৰগুৰুত্বঅতিশয়বেছি।\"\n\n*****\n\nपीके/केसी/डीवी/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने असम के गुवाहाटी में कुमार भास्कर वर्मा सेतु का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228237&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने असम के गुवाहाटी में कुमार भास्कर वर्मा सेतु का उद्घाटन किया\n\n**प्रकाशन तिथि:** 14 FEB 2026 7:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2228237\n\n---\n\nप्रधानमंत्री श्री नरेंद्र मोदी ने आज असम के गुवाहाटी में ब्रह्मपुत्र पर कुमार भास्कर वर्मा सेतु का उद्घाटन किया। श्री मोदी ने कहा कि यह पुल गुवाहाटी और उसके आस-पास के क्षेत्रों के लिए आवश्यक अवसंरचना परियोजना है। श्री मोदी ने यह भी कहा, \"संपर्क सुविधा, आराम और वाणिज्य में काफ़ी बढ़ोतरी होगी। इससे भक्त ज़्यादा आसानी से कामाख्या मंदिर जा सकेंगे।\"\n\nप्रधानमंत्री ने X पर पोस्ट किया:\n\n\"ब्रह्मपुत्र पर कुमार भास्कर वर्मा सेतु गुवाहाटी और उसके आस-पास के क्षेत्रों के लिए आवश्यक अवसंरचना परियोजना है। संपर्क सुविधा, आराम और वाणिज्य में काफ़ी बढ़ोतरी होगी। इससे भक्त ज़्यादा आसानी से कामाख्या मंदिर जा सकेंगे।\"\n\n*******\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्‍द्र मोदी ने ईटी नाउ ग्लोबल बिजनेस समिट 2026 की झलकियां साझा कीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228004&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्‍द्र मोदी ने ईटी नाउ ग्लोबल बिजनेस समिट 2026 की झलकियां साझा कीं\n\n**प्रकाशन तिथि:** 14 FEB 2026 11:29AM | PIB Delhi\n**रिलीज़ आईडी:** 2228004\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने नई दिल्ली में आयोजित ईटी नाउ ग्लोबल बिजनेस समिट 2026 की झलकियां साझा कीं। प्रधानमंत्री ने इस अवसर पर ग्लोबल बिजनेस समिट में उपस्थित सभी लोगों को शुभकामनाएं दीं और 'अव्यवस्था का दशक, परिवर्तन की शताब्दी' विषय पर अपने विचार व्यक्त किए। उन्होंने कहा कि 21वीं शताब्दी के पिछले दशक में अभूतपूर्व व्यवधान देखने को मिले हैं जिनमें वैश्विक महामारी, विभिन्न क्षेत्रों में तनाव और युद्ध, और आपूर्ति श्रृंखला में व्यवधान शामिल हैं जिन्होंने विश्‍व में अनेक क्षेत्रों में अस्थिरता उत्‍पन्‍न की। उन्होंने इस बात पर जोर दिया कि संकट ही किसी राष्ट्र की वास्तविक शक्ति को उजागर करते हैं और इस बात पर गर्व व्यक्त किया कि इन व्यवधानों के बावजूद भारत का यह दशक उल्लेखनीय विकास, उत्कृष्ट प्रदर्शन और लोकतंत्र के सुदृढ़ीकरण से चिह्नित रहा है। उन्होंने विश्वास व्‍यक्‍त किया कि भारत वैश्विक विकास को गति देगा और विश्व अर्थव्यवस्था के नए इंजन के रूप में उभरेगा।\n\nश्री मोदी ने एक्स पर पोस्ट की एक श्रृंखला में कहा;\n\n\"अनेक बाधाओं के बावजूद यह दशक भारत के लिए अभूतपूर्व विकास का दशक रहा है जो मजबूत प्रदर्शन और हमारे लोकतंत्र को मजबूत करने वाले प्रयासों से चिह्नित है।\"\n\n“21वीं सदी के इस दशक में भारत सुधारों की दिशा में अग्रसर है।”\n\nहमने बजट को न केवल व्यय-केंद्रित बनाया है बल्कि परिणाम-केंद्रित भी बनाया है।\n\n\"पिछले एक दशक मेंहमने प्रौद्योगिकी और नवाचार को विकास के मुख्य चालक के रूप में मान्‍यता दी है।\"\n\n\"आज हम दुनिया के साथ व्यापारिक समझौते कर रहे हैं क्योंकि आज का भारत आत्मविश्वास से भरा है और वैश्विक स्तर पर प्रतिस्पर्धा करने के लिए तैयार है।\"\n\nपीके/केसी/जेके/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पुलवामा के वीर नायकों को याद किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227979&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पुलवामा के वीर नायकों को याद किया\n\n**प्रकाशन तिथि:** 14 FEB 2026 11:06AM | PIB Delhi\n**रिलीज़ आईडी:** 2227979\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने 2019 में इसी दिन पुलवामा में अपने प्राणों की आहुति देने वाले वीर नायकों को याद किया। श्री मोदी ने कहा कि राष्ट्र के प्रति उनकी निष्ठा, संकल्प और सेवा हमारी सामूहिक चेतना में सदा के लिए अंकित रहेगी और प्रत्येक भारतीय उनके अटूट साहस से प्रेरणा प्राप्त करेगा।\n\nश्री मोदी ने एक्‍स पर पोस्ट किया:\n\n\"वर्ष 2019 में आज ही के दिन पुलवामा में अपने प्राणों की आहुति देने वाले वीर नायकों को याद करते हुए। राष्ट्र के प्रति उनकी निष्ठा, संकल्प और सेवा हमारी सामूहिक चेतना में सदा के लिए अंकित रहेगी। प्रत्येक भारतीय उनके अटूट साहस से प्रेरणा प्राप्‍त करेगा।\"\n\nपीके/केसी/पीपी/आर",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने नई दिल्ली में सेवा तीर्थ और कर्तव्य भवन-1 और 2 के उद्घाटन कार्यक्रम की झलकियाँ साझा कीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227902&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने नई दिल्ली में सेवा तीर्थ और कर्तव्य भवन-1 और 2 के उद्घाटन कार्यक्रम की झलकियाँ साझा कीं\n\n**प्रकाशन तिथि:** 14 FEB 2026 7:46AM | PIB Delhi\n**रिलीज़ आईडी:** 2227902\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने आज नई दिल्ली में सेवा तीर्थ और कर्तव्य भवन-1एवं2के उद्घाटन कार्यक्रम को संबोधित किया। इस अवसर पर प्रधानमंत्री ने कहा कि आज सभी एक नया इतिहास रचे जाने के साक्षी बन रहे हैं। उन्होंने प्रधानमंत्री कार्यालय की टीम,कैबिनेट सचिवालय और सेवा तीर्थ तथा नए भवनों के विभिन्न विभागों के कर्मचारियों सहित,सभी को बधाई दी। उन्होंने इनके निर्माण से जुड़े सभी इंजीनियरों और श्रमिक साथियों का धन्यवाद व्यक्त किया।\n\nXपर पोस्‍ट की एक श्रृंखला में श्री मोदी ने कहा:\n\n“भारत के नागरिकों की सेवा के प्रति अडिग संकल्प और ‘नागरिक देवो भव’ की पवित्र भावना से प्रेरित होकर,सेवा तीर्थ को नम्रतापूर्वक राष्ट्र को समर्पित किया गया है।\n\nसेवा तीर्थ हमेशा कर्तव्य,करुणा और ‘भारत प्रथम’ के सिद्धांत के प्रति वचनबद्धता का एक उज्ज्वल प्रतीक बना रहे। यह पीढ़ियों को निःस्वार्थ सेवा और सभी के कल्याण हेतु अथक समर्पण के मार्ग पर चलने की प्रेरणा दे।”\n\n“आज सेवा तीर्थ में,हमने उन फाइलों पर हस्ताक्षर किए जो गरीबों,वंचितों,हमारे मेहनती किसानों,युवा शक्ति और नारी शक्ति के सशक्तिकरण से जुड़ी हैं। मुख्य निर्णयों में शामिल हैं:\n\nप्रधानमंत्री राहत (PM RAHAT)योजना के शुभारंभ के लिए स्वीकृति,जिसके अंतर्गत दुर्घटना के पीड़ितों को1.5लाख रुपये तक का कैशलेस इलाज मिलेगा। यह सुनिश्चित करेगा कि प्रभावित किसी भी व्यक्ति को तुरंत चिकित्सा सहायता प्राप्त हो।”\n\nलखपती दीदी योजना के लक्ष्य को दोगुना कर6करोड़ कर दिया गया है। इससे महिलाओं के सशक्तिकरण और आत्मनिर्भरता को बढ़ावा मिलेगा।\n\nकृषि अवसंरचना कोष का लक्ष्य1लाख करोड़ रुपये से बढ़ाकर2लाख करोड़ रुपये किया गया है। इससे हमारे किसानों को अत्यधिक सहायता मिलेगी और उनकी आय बढ़ाने में मदद मिलेगी।\n\nस्टार्टअप इंडिया फंड ऑफ फंड्स2.0को10,000करोड़ रुपये के कोष के साथ स्वीकृति दी गई है। इससे प्रारंभिक चरण के स्टार्टअप और गहन तकनीकी (डीप-टैक)अनुसंधान को प्रोत्साहन मिलेगा।\n\n\"देशवासियों की सेवा के अटूट संकल्प और'नागरिक देवो भव'की पावन भावना को साथ लेकर,आज ‘सेवा तीर्थ’ को राष्ट्र को समर्पित करने का सौभाग्य मिला।\n\n‘सेवा तीर्थ’ कर्तव्य,करुणा और ‘राष्ट्र प्रथम’ के लिए हमारी प्रतिबद्धता का सशक्त प्रतीक है।\n\nमेरी कामना है कि यह आने वाली पीढ़ियों को निःस्वार्थ सेवा और जन-जन के कल्याण के लिए समर्पित होकर आगे बढ़ने को प्रेरित करता रहे।\"\n\n\"दिल्ली में आज'सेवा तीर्थ'और कर्तव्य भवन के लोकार्पण के अवसर पर सेवा तीर्थ स्मारक डाक टिकट और सिक्का जारी कर गौरवान्वित हूं।\"\n\n\"आज मैंने जिस अमृत भावना के साथ'सेवा तीर्थ'और कर्तव्य भवन को राष्ट्र को समर्पित किया है,वो140करोड़ देशवासियों की आकांक्षाओं और अपेक्षाओं को पूरा करने का सशक्त आधार बनेंगे।\"\n\n\"बीते11वर्षों से हम गुलामी की मानसिकता को बदलने के अभियान में जुटे हैं। हमारा मंत्र है- स्वतंत्र भारत की स्वतंत्र पहचान,गुलामी से मुक्त निशान!\"\n\n\"'सेवा तीर्थ'के नाम में ही एक बड़ा संदेश है- देशवासियों की सेवा के संकल्प को सिद्धि तक ले जाने का एक पावन स्थल!\"\n\n\"कर्तव्य इस जीवंत राष्ट्र की प्राण वायु है। यह कोटि-कोटि देशवासियों के सपनों को साकार करने के हमारे संकल्प को नई ऊर्जा दे रहा है।\"\n\n\"‘नागरिकदेवो भव’ हमारी कार्य-संस्कृति है।'सेवा तीर्थ'में लिया गया हर निर्णय140करोड़ देशवासियों के जीवन को और बेहतर बनाएगा।\"\n\n****\n\nपीके/केसी/पीके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "मंत्रिमण्‍डल",
    "title": "मंत्रिमंडल ने नॉर्थ ब्लॉक और साउथ ब्लॉक से ‘सेवा तीर्थ’ तथा ‘कर्तव्य भवनों’ में स्थानांतरण के प्रस्ताव को स्वीकृति दी: ‘युगे युगेन भारत’ राष्ट्रीय संग्रहालय के लिए मार्ग प्रशस्त",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228031&reg=3&lang=2",
    "content": "**मंत्रिमण्‍डल**\n\n# मंत्रिमंडल ने नॉर्थ ब्लॉक और साउथ ब्लॉक से ‘सेवा तीर्थ’ तथा ‘कर्तव्य भवनों’ में स्थानांतरण के प्रस्ताव को स्वीकृति दी: ‘युगे युगेन भारत’ राष्ट्रीय संग्रहालय के लिए मार्ग प्रशस्त\n\n**प्रकाशन तिथि:** 14 FEB 2026 2:24PM | PIB Delhi\n**रिलीज़ आईडी:** 2228031\n\n---\n\n\"आज विक्रम संवत दो हजार बयासी...फाल्गुन कृष्ण पक्ष..विजया एकादशी के दिन...माघ चौबीस, शक संवत् उन्नीस सौ सैंतालीस के पुण्य अवसर पर...\n\n13 फरवरी, 2026 को माननीय प्रधानमंत्री जी द्वारा नया प्रधानमंत्री कार्यालय जिसे अब 'सेवातीर्थ' के नाम से जाना जाएगा, राष्ट्र को समर्पित किया गया है। साउथ और नॉर्थ ब्लॉक का निर्माण अंग्रेजों द्वारा भारत को गुलामी की बेड़ियों में जकड़े रहने के लिए हुआ था। 1947 में भारत को गुलामी से तो मुक्ति मिली लेकिन इन भवनों को तत्कालीन सरकार द्वारा अपने कार्यों के निष्पादन हेतु बनाए रखा गया। स्वतंत्रता के बाद से ही प्रधानमंत्री कार्यालय साउथ ब्लॉक के इस भवन से कार्य करता रहा है।\n\nआज हमें हर्ष है कि साउथ ब्लॉक के इस कक्ष में अंतिम बार केंद्रीय मंत्रिमंडल की बैठक हो रही है। ये केवल स्थान परिवर्तन का क्षण नहीं है, यह इतिहास और भविष्य के संगम के भी पल हैं। इस परिसर ने गुलामी से आज़ादी और फिर स्वतंत्र भारत की अनेक ऐतिहासिक घटनाओं को देखा है, गढ़ा है। इस परिसर ने देश के 16 प्रधानमंत्रियों के नेतृत्व में बनी कैबिनेट के महत्वपूर्ण फैसले होते देखे हैं। इसकी सीढ़ियों पर नेहरू जी से लेकर प्रधानमंत्री श्री नरेंद्र मोदी जी तक के पदचिन्ह हैं। इस भवन की सीढ़ियों पर चढ़ते कदमों ने देश को नई ऊंचाई पर पहुंचाने में अहम योगदान दिया है।\n\nबीते दशकों में यहां कैबिनेट की बैठकों में, संविधान के आदर्शों, जनता से मिले जनादेश और राष्ट्र की आकांक्षाओं से प्रेरित होकर अनेक महत्वपूर्ण निर्णय लिए हैं। यहां भारत की सफलताओं का उत्सव भी मनाया गया, असफलताओं का आंकलन भी हुआ और साथ ही संकटों और चुनौतियों से निपटने के लिए कड़े और बड़े फैसले भी लिए गए।\n\nसाउथ ब्लॉक के इन कमरों ने विभाजन की विभीषिका भी देखी, युद्ध और आपातकाल की चुनौतियों को भी देखा और शांतिकाल की नीतियों पर भी चिंतन और मनन किया। इन्होंने टाइपराइटर से लेकर डिजिटल गवर्नेंस तक, तकनीक की लंबी छलांग को महसूस किया है।\n\nयहाँ बैठकर अधिकारियों की कई पीढ़ियों ने ऐसे फैसले लिए, जिन्होंने भारत को आज़ादी के तुरंत बाद की अनिश्चितता से निकालकर स्थिरता की राह पर आगे बढ़ाया। सबके प्रयासों का परिणाम है कि आर्थिक चुनौतियों और संकटों से निकलकर, आज भारत एक आत्मविश्वासी राष्ट्र बनकर खड़ा हुआ है।\n\nआज का भारत दुनिया की अग्रणी अर्थव्यवस्थाओं में से एक है। भारत आज एक सुरक्षित और सक्षम राष्ट्र के रूप में उभरकर सामने आया है और वैश्विक मंचों पर अपनी स्पष्ट और प्रभावशाली आवाज़ रख रहा है।\n\nबीते एक दशक में, प्रधानमंत्री श्री नरेंद्र मोदी जी के नेतृत्व में साउथ ब्लॉक राष्ट्र के अनेक ऐतिहासिक निर्णयों का केंद्र रहा। ये स्थान मिनिमम गवर्नमेंट, मैक्सिमम गवर्नेंस की प्रेरणा स्थली बना। यहां से रिफॉर्म एक्सप्रेस को पूरे देश में प्रोत्साहन मिला है। यहीं से डीबीटी, स्वच्छ भारत अभियान, गरीब कल्याण से जुड़े अभियान, डिजिटल इंडिया, GST जैसे व्यापक सुधारों को आकार मिला। यहां से ही आर्टिकल-370 की दीवार गिराने और तीन तलाक के खिलाफ कानून बनाने जैसे सामाजिक न्याय के साहसिक और संवेदनशील निर्णय लिए गए। यहीं लिए गए सर्जिकल स्ट्राइक, एयर स्ट्राइक और ऑपरेशन सिंदूर के निर्णयों के माध्यम से भारत ने अपनी दृढ़ और आत्मविश्वासी सुरक्षा नीति का स्पष्ट संदेश विश्व को दिया।\n\nआज देश विकसित भविष्य के संकल्प के साथ आगे बढ़ रहा है। इसके लिए एक आधुनिक, तकनीकी और पर्यावरण के प्रति अनुकूल कार्यालय की आवश्यकता थी। एक ऐसा कार्यक्षेत्र, जो यहां काम करने वाले हर कर्मयोगी की उत्पादकता को बढ़ाए, सेवाभाव के उसके संकल्प को प्रोत्साहित करे।\n\nइसी भाव के साथ साउथ ब्लॉक के उ‌द्घाटन के करीब 95 वर्षों के बाद, आज 13 फरवरी 2026 को भारत सरकार इन भवनों को खाली कर रही है और 'सेवातीर्थ' तथा 'कर्तव्य भवनों' में स्थानांतरित हो रही है। यह प्रतीकात्मक रूप से गुलामी के अतीत से ‘विकसित भारत' के भविष्य की ओर बढ़ने की ओर देश का एक और कदम है। बीते वर्षों में देश में 'सत्ता भाव' के बजाय 'सेवा भाव' की संस्कृति सशक्त हुई है। आज का ये स्थानांतरण, इन संस्कारों को और मजबूती देगा।\n\nआज कैबिनेट यह संकल्प भी लेती है कि नॉर्थ और साउथ ब्लॉक को \"युगे युगीन भारत राष्ट्रीय संग्रहालय\" का हिस्सा बनाया जाए, जो हमारी हजारों वर्ष पुरानी सभ्यता से पीढ़ियों को प्रेरित करता रहेगा। ये संग्रहालय, हमारी कालातीत और शाश्वत सांस्कृतिक विरासत का उत्सव मनाएगा और हमारे गौरवशाली अतीत को समृद्ध भविष्य से जोड़ेगा।\n\nकेंद्रीय मंत्रिमंडल, गवर्नेंस के केंद्र को औपनिवेशिक अतीत से नए भारत के 'सेवातीर्थ' में परिवर्तित करने के लिए माननीय प्रधानमंत्री के दूरदर्शी नेतृत्व के प्रति आभार व्यक्त करती है।\n\nMJPS/VJ",
    "state": "IndianGovt"
  },
  {
    "department": "मंत्रिमण्‍डल",
    "title": "कैबिनेट ने भारत के स्टार्टअप इकोसिस्टम के लिए वेंचर कैपिटल जुटाने हेतु स्टार्टअप इंडिया फंड ऑफ फंड्स 2.0 को मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228089&reg=3&lang=2",
    "content": "**मंत्रिमण्‍डल**\n\n# कैबिनेट ने भारत के स्टार्टअप इकोसिस्टम के लिए वेंचर कैपिटल जुटाने हेतु स्टार्टअप इंडिया फंड ऑफ फंड्स 2.0 को मंजूरी दी\n\n## गहन तकनीक, तकनीक आधारित नवोन्मेषी विनिर्माण स्टार्टअप और प्रारंभिक विकास चरण के स्टार्टअप को मदद देने के लिए 10,000 करोड़ रुपये का कोष आवंटित किया गया\n\n**प्रकाशन तिथि:** 14 FEB 2026 1:11PM | PIB Delhi\n**रिलीज़ आईडी:** 2228089\n\n---\n\nभारत के बढ़ते स्टार्टअप इकोसिस्टम को एक बड़ा प्रोत्साहन देते हुए,प्रधानमंत्री श्री नरेंद्र मोदी की अध्यक्षता में केंद्रीय मंत्रिमंडल ने स्टार्टअप इंडिया फंड ऑफ फंड्स2.0 (स्टार्टअप इंडिया एफओएफ2.0)की स्थापना को मंजूरी दे दी है। इसके लिए कुल10,000करोड़ रुपये का कोष आवंटित किया गया है,जिसका मकसद देश के स्टार्टअप इकोसिस्टम के लिए वेंचर कैपिटल जुटाना है।\n\nइस योजना को बनाने का मकसद दीर्घकालिक घरेलू पूंजी जुटाकर,वेंचर कैपिटल इकोसिस्टम को मजबूत करके और देश भर में नवाचार-आधारित उद्यमिता को समर्थन देकर भारत के स्टार्टअप सफर के अगले चरण को रफ्तार देना है।\n\nस्टार्टअप इंडिया पहल के तहत शुरू की गई स्टार्टअप इंडिया एफओएफ2.0,भारत को दुनिया के अग्रणी स्टार्टअप देशों में से एक बनाने के लिए करीब एक दशक से किए जा रहे निरंतर प्रयासों का परिणाम है।2016में स्टार्टअप इंडिया की शुरूआत के बाद से,भारत की स्टार्टअप व्यवस्था में एक असाधारण बदलाव देखा गया है,जो500से भी कम स्टार्टअप से बढ़कर आज उद्योग और आंतरिक व्यापार संवर्धन विभाग (डीपीआईआईटी) द्वारा मान्यता प्राप्त2लाख से अधिक स्टार्टअप तक पहुंच गया हैऔर जिसमें2025में स्टार्टअप पंजीकरण की वार्षिक संख्या अब तक की सबसे अधिक है।\n\nस्टार्टअप्स के लिए फंड ऑफ फंड्स1.0की सफलता को आगे बढ़ाना\n\nस्टार्टअप इंडिया एफओएफ2.0,स्टार्टअप्स के लिए फंड ऑफ फंड्स (एफएफएस1.0)के सफल प्रदर्शन को आगे बढ़ा रहा है। एफएफएस1.0को2016में स्टार्टअप्स के लिए फंडिंग की कमी को दूर करने और घरेलू वेंचर कैपिटल बाजार को गति देने के लिए शुरू किया गया था।\n\nएफएफएस1.0के तहत, 10,000करोड़ रुपये की पूरी राशि145वैकल्पिक निवेश फंडों (एआईएफ)को आवंटित की गई थी। इन समर्थित एआईएफ ने कृषि,कृत्रिम बुद्धिमत्ता,रोबोटिक्स,ऑटोमोटिव,क्लीन टेक,उपभोक्ता वस्तुएं और सेवाएं,ई-कॉमर्स,शिक्षा,फिनटेक,खाद्य और पेय पदार्थ,स्वास्थ्य सेवा,विनिर्माण,अंतरिक्ष प्रौद्योगिकी और जैव प्रौद्योगिकी जैसे क्षेत्रों में देश भर के1,370से अधिक स्टार्टअप्स में25,500करोड़ रुपये से अधिक का निवेश किया है।\n\nएफएफएस1.0ने नए संस्थापकों को प्रोत्साहित करने,निजी पूंजी जुटाने और भारत के वेंचर कैपिटल इकोसिस्टम की मजबूत नींव बनाने में अहम भूमिका निभाई।\n\nयोजना की मुख्य विशेषताएं:\n\nपहले चरण ने जहां एक व्यवस्था और माहौल को तैयार किया, वहीं स्टार्टअप इंडिया एफओएफ2.0भारतीय नवाचार को अगले स्तर पर ले जाने के लिए डिज़ाइन किया गया है। यह नया फंड लक्षित,खंडित वित्तपोषण दृष्टिकोण अपनाएगा,जिसका मकसद निम्नलिखित का समर्थन करना है:\n\nस्टार्टअप इंडियाएफओएफ2.0से भारत की आर्थिक दिशा को नया आकार मिलने और परिवर्तनकारी प्रभाव डालने में महत्वपूर्ण भूमिका निभाने की उम्मीद\n\nस्टार्टअप इंडिया फंड ऑफ फंड्स2.0से भारत के नवाचार-आधारित विकास एजेंडा को आगे बढ़ाने में अहम भूमिका निभाने की उम्मीद है। वैश्विक स्तर पर प्रतिस्पर्धी प्रौद्योगिकियों,उत्पादों और समाधानों का निर्माण करने वाले स्टार्टअप्स को समर्थन देकर,यह फंड भारत की आर्थिक मजबूती बढ़ाने,विनिर्माण क्षमताओं को बढ़ावा देने,उच्च गुणवत्ता वाले रोजगार सृजित करने और भारत को वैश्विक नवाचार केंद्र के रूप में स्थापित करने में योगदान देगा।\n\nविकसित भारत@ 2047के राष्ट्रीय विजन के अनुरूप,यह फंड उद्यमियों को सशक्त बनाने,नवाचार को बढ़ावा देने और भारत की स्टार्टअप व्यवस्था की पूरी क्षमता को उजागर करने के लिए सरकार की निरंतर प्रतिबद्धता को दर्शाता है।\n\nपीके/केसी/एनएस",
    "state": "IndianGovt"
  },
  {
    "department": "मंत्रिमण्‍डल",
    "title": "मंत्रिमंडल ने बाजार आधारित शहरी परिवर्तन को गति देने के लिए एक लाख करोड़ रुपये के शहरी चुनौती कोष को मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228076&reg=3&lang=2",
    "content": "**मंत्रिमण्‍डल**\n\n# मंत्रिमंडल ने बाजार आधारित शहरी परिवर्तन को गति देने के लिए एक लाख करोड़ रुपये के शहरी चुनौती कोष को मंजूरी दी\n\n**प्रकाशन तिथि:** 14 FEB 2026 1:09PM | PIB Delhi\n**रिलीज़ आईडी:** 2228076\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी की अध्यक्षता में केंद्रीय मंत्रिमंडल ने कल शहरी चुनौती कोष (यूसीएफ) को अनुमोदन प्रदान किया। इसके तहत कुल एक लाख करोड़ रुपये की केंद्रीय सहायता (सीए) दी जाएगी। परियोजना लागत का 25 प्रतिशत हिस्सा केंद्रीय सहायता के रूप में दिया जाएगा, बशर्ते परियोजना लागत का न्यूनतम 50 प्रतिशत हिस्सा बाजार से जुटाया जाए। इससे अगले पांच वर्षों में शहरी क्षेत्र में कुल चार लाख करोड़ रुपये का निवेश होगा, जो अनुदान आधारित वित्तपोषण से हटकर बाजार से जुड़े, सुधार-उन्मुख और परिणाम-उन्मुख अवसंरचना निर्माण की ओर भारत के शहरी विकास दृष्टिकोण में एक महत्वपूर्ण बदलाव का संकेत है।\n\nशहरी चुनौती कोष उच्च गुणवत्ता वाले शहरी बुनियादी ढांचे के निर्माण के लिए बाजार वित्त, निजी भागीदारी और नागरिक-केंद्रित सुधारों का लाभ उठाएगा। इस कोष का उद्देश्य लचीले, उत्पादक, समावेशी और जलवायु-अनुकूल शहरों का निर्माण करना है ताकि ये शहर देश के आर्थिक विकास के अगले चरण के प्रमुख चालक बन सके।\n\nयह कोष वित्त वर्ष 2025-26 से वित्त वर्ष 2030-31 तक परिचालन में रहेगा, जिसकी कार्यान्वयन अवधि वित्त वर्ष 2033-34 तक बढ़ाई जा सकती है। यह बजट 2025-26 में घोषित सरकार के उस दृष्टिकोण को साकार करती है जिसके तहत शहरों को विकास केंद्र, शहरों के रचनात्मक पुनर्विकास और जल एवं स्वच्छता से संबंधित प्रस्तावों को लागू किया जाना है।\n\nशहरी चुनौती कोषकी प्रमुख विशेषताएं:\n\nछोटे शहरों के लिए ऋण चुकौती गारंटी:\n\nपूर्वोत्तर और पर्वतीय राज्यों के सभी शहरों/शहरी स्थानीय निकायों (यूएलबी) और अन्य राज्यों/केंद्र शासित प्रदेशों के छोटे यूएलबी (<1,00,000 जनसंख्या) के लिए पहली बार बाजार वित्त तक पहुंच को सुगम बनाने के लिए, 5,000 करोड़ रुपये की ऋण चुकौती गारंटी योजना को अनुमोदन प्रदान‍ किया गया है। यह योजना पहली बार लिए गए ऋणों के लिए 7 करोड़ रुपये या ऋण राशि का 70 प्रतिशत (जो भी कम हो) तक की केंद्रीय गारंटी प्रदान करेगी। पहले ऋण के सफल पुनर्भुगतान पर 7 करोड़ रुपये या ऋण राशि का 50 प्रतिशत (जो भी कम हो) की केंद्रीय गारंटी प्रदान की जाएगी। इससे छोटे शहरों में पहली बार न्यूनतम 20 करोड़ रुपये की परियोजनाओं और बाद की परियोजनाओं के लिए 28 करोड़ रुपये तक की परियोजनाओं को प्रभावी ढंग से समर्थन मिलेगा।\n\nचुनौती-आधारित परियोजना चयन:\n\nइस कोष के अंतर्गत परियोजनाओं का चयन परिवर्तनकारी प्रभाव, स्थिरता और सुधार उन्मुखीकरण सहित चुनौतियों पर आधारित रूपरेखा के माध्यम से किया जाएगा। कोष का आवंटन सुधारों, लक्ष्यों और स्पष्ट रूप से परिभाषित परिणामों से जुड़ा होगा। सुधारों की निरंतरता आगे कोष जारी करने के लिए एक पूर्व शर्त होगी। आवासन और शहरी कार्य मंत्रालय के एकल डिजिटल पोर्टल के माध्यम से परियोजनाओं और सुधारों की कागजरहित निगरानी को सुगम बनाया जाएगा।\n\nपरियोजना क्षेत्र:\n\nविकास केंद्रों के रूप में शहर, शहरी क्षेत्रों की पहचान, महत्वपूर्ण आर्थिक केंद्र, एकीकृत स्थानिक आर्थिक और पारगमन योजना जिसमें हरित और अर्ध-हरित क्षेत्र का विकास, पारगमन और आर्थिक गलियारों के साथ विकास, शहरी गतिशीलता, आर्थिक प्रतिस्पर्धात्मकता बढ़ाने के लिए महत्वपूर्ण अवसंरचना परियोजनाएं शामिल हैं;\n\nशहरों का रचनात्मक पुनर्विकास जिसमें केंद्रीय व्यावसायिक जिलों और विरासत केंद्रों का नवीनीकरण, ब्राउनफील्ड पुनरुद्धार, पारगमन उन्मुख विकास और विरासत अवसंरचना का जीर्णोद्धार, जलवायु के अनुकूल, आपदा शमन और पूर्वोत्तर और पर्वतीय राज्यों में मौजूदा शहरों को भीड़भाड़ से मुक्त करने के लिए शहरों से दूर शहरों के विकास के उपाय शामिल हैं; और\n\nजल एवं स्वच्छता जिसमें जल आपूर्ति, सीवरेज और वर्षा जल प्रणालियों का उन्नयन, ग्रामीण-शहरी अवसंरचना, जल ग्रिड और एकीकृत ठोस अपशिष्ट प्रबंधन शामिल है जिसमें स्वच्छता पर विशेष ध्यान देते हुए पुराने अपशिष्टों का उपचार भी शामिल है।\n\nक्षेत्र:\n\nइस कोष में:\n\nइसके अतिरिक्त, पर्वतीय राज्यों, पूर्वोत्तर राज्यों में सभी यूएलबी और 1 लाख से कम जनसंख्या वाले छोटे शहरी स्थानीय निकायों (यूएलबी) ऋण चुकौती गारंटी योजना के तहत सहायता प्राप्त करने के पात्र होंगे। सैद्धांतिक रूप में, सभी शहर यूसीएफ के अंतर्गत आएंगे।\n\nसुधार-आधारित वित्तपोषण ढांचा:\n\nशहरी चुनौती कोष के तहत दी जाने वाली धनराशि एक व्यापक सुधार एजेंडा पर आधारित है, जिसमें निम्नलिखित शामिल हैं:\n\nपरिणाम उन्मुखीकरण:\n\nशहरी चुनौती कोष से संबंधित अक्सर पूछे जाने वाले प्रश्नों का लिंक\n\nपीके/केसी/पीपी/आर",
    "state": "IndianGovt"
  },
  {
    "department": "मंत्रिमण्‍डल",
    "title": "केंद्रीय मंत्रिमंडल ने नोएडा सेक्टर 142 से बॉटेनिकल गार्डन (नोएडा) तक 11.56 किलोमीटर लंबे और 8 स्टेशनों वाले विस्तार गलियारे को स्वीकृति प्रदान की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228093&reg=3&lang=2",
    "content": "**मंत्रिमण्‍डल**\n\n# केंद्रीय मंत्रिमंडल ने नोएडा सेक्टर 142 से बॉटेनिकल गार्डन (नोएडा) तक 11.56 किलोमीटर लंबे और 8 स्टेशनों वाले विस्तार गलियारे को स्वीकृति प्रदान की\n\n**प्रकाशन तिथि:** 14 FEB 2026 1:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2228093\n\n---\n\nप्रधानमंत्रीश्रीनरेन्द्रमोदीकीअध्यक्षतामेंकेंद्रीयमंत्रिमंडलनेकलनोएडामेट्रोरेलपरियोजनाकेनोएडासेक्टर142सेबॉटेनिकलगार्डन(नोएडा)तक11.56किलोमीटरलंबेविस्तारगलियारेकोस्वीकृतिप्रदानकी,जिसमें8एलिवेटेडस्टेशनहोंगे।इसगलियारेकेचालूहोनेपरनोएडाऔरग्रेटरनोएडाशहरमें61.62किलोमीटरकासक्रियमेट्रोरेलनेटवर्कहोजाएगा।\n\nलाभऔरविकासकोप्रोत्साहनदेना:\n\nनोएडामेट्रोरेलपरियोजनाकानोएडासेक्टर142सेबॉटेनिकलगार्डन(नोएडा)तककाविस्तारगलियाराशहरकेबुनियादीढांचेकेविकासमेंएकमहत्वपूर्णउपलब्धिहै।यहपरियोजनाशहरमेंमेट्रोरेलनेटवर्ककाएकबड़ाविस्तारहै।\n\nबेहतरसंपर्कसुविधा:\n\nनोएडामेट्रोपरियोजनाकानोएडासेक्टर142सेबॉटेनिकलगार्डन(नोएडा)तककाविस्तारगलियारालगभग11.56किलोमीटरनईमेट्रोलाइनेंशुरूकरेगा,जिससेनोएडाशहरमेंसार्वजनिकपरिवहनमेंउल्लेखनीयसुधारहोगा,जहांवर्तमानमेंकुशलसंपर्कसुविधाकाअभावहै।इसकेअलावायहगलियाराबॉटेनिकलगार्डन(ब्लूलाइन)औरमैजेंटालाइनपरइंटरचेंजसहितअधिकतममांगवालेगलियारोंकेसाथसीधीसंपर्कसुविधाभीप्रदानकरेगा।\n\nइसचरणकाउद्देश्यनोएडाकेप्रमुखक्षेत्रोंकोसुचारूरूपसेएकीकृतकरनाहै,जिनमेंशामिलहैं:\n\nइनमहत्वपूर्णक्षेत्रोंकोमेट्रोनेटवर्कसेजोड़कर,नोएडासेक्टर142सेबॉटेनिकलगार्डन(नोएडा)तककाएक्सटेंशनकॉरिडोरनकेवलकनेक्टिविटीकोबढ़ाएगाबल्किआर्थिकगतिविधिकोभीबढ़ावादेगाऔररोजगार,व्यवसाय,शिक्षाऔरसामान्यपरिवहनसेसंबंधितनिवासियोंऔरयात्रियोंदोनोंकेलिएशहरीगतिशीलताकोआसानबनाएगा।\n\nनोएडामेट्रोरेलपरियोजनाकानोएडासेक्टर142सेबॉटेनिकलगार्डन(नोएडा)तककाविस्तारगलियाराशहरकेलिएएकक्रांतिकारीविकाससाबितहोनेवालाहै।इससेबेहतरकनेक्टिविटी,यातायातजाममेंकमी,पर्यावरणीयलाभ,आर्थिकविकासऔरजीवनकीबेहतरगुणवत्तामिलनेकीसंभावनाहै।प्रमुखशहरीचुनौतियोंकासमाधानकरतेहुएऔरभविष्यकेविस्तारकेलिएआधारप्रदानकरतेहुए,यहशहरकेविकासपथऔरस्थिरताकोआकारदेनेमेंमहत्वपूर्णभूमिकानिभाएगा।\n\n**********\n\nपीके/केसी/एमकेएस/",
    "state": "IndianGovt"
  },
  {
    "department": "आर्थिक मामलों की मंत्रिमण्‍डलीय समिति (सीसीईए)",
    "title": "कैबिनेट ने महाराष्ट्र में एनएच-160ए के घोटी–त्रिंबक (मोखादा)–जव्हार–मनोऱ–पालघर खंड के पुनर्विकास और उन्नयन को मंजूरी दी, जिसे पक्की उप-सड़क के साथ 2 लेन / 4 लेन के रूप में निर्मित किया जाएगा; इसकी कुल लंबाई 154.635 किमी और कुल पूंजीगत लागत 3,320.38 करोड़ रुपये है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228112&reg=3&lang=2",
    "content": "**आर्थिक मामलों की मंत्रिमण्‍डलीय समिति (सीसीईए)**\n\n# कैबिनेट ने महाराष्ट्र में एनएच-160ए के घोटी–त्रिंबक (मोखादा)–जव्हार–मनोऱ–पालघर खंड के पुनर्विकास और उन्नयन को मंजूरी दी, जिसे पक्की उप-सड़क के साथ 2 लेन / 4 लेन के रूप में निर्मित किया जाएगा; इसकी कुल लंबाई 154.635 किमी और कुल पूंजीगत लागत 3,320.38 करोड़ रुपये है\n\n**प्रकाशन तिथि:** 14 FEB 2026 1:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2228112\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी की अध्यक्षता में आर्थिक मामलों की मंत्रिमंडलीय समिति ने कल महाराष्ट्र में एनएच-160ए के घोटी–त्रिंबक (मोखादा)–जव्हार–मनोऱ–पालघर खंड के पुनर्विकास और उन्नयन को मंजूरी दी,जिसकी कुल लंबाई 154.635 किमी और कुल पूंजी लागत 3,320.38 करोड़ रुपये है।यह निर्माण कार्यइंजीनियरिंग,खरीद और निर्माण (ईपीसी)मोड में पूरा किया जाएगा।\n\nनासिक के पश्चिमी क्षेत्र,विशेष रूप से अंबद और सातपूर के आसपास सघन औद्योगिक इकाइयों का केंद्र है, जिसे महाराष्ट्र औद्योगिक विकास निगम द्वारा विकसित किया गया है। इस कारण महत्वपूर्ण माल यातायात की जरूरत होती है। वर्तमान में,यह यातायात नासिक शहर से होकर एनएच-848 के रास्ते गुजरता है,जिससे शहर की सड़कों पर दबाव बढ़ता है। मौजूदा प्रमुख मार्ग पहले से ही सेवा स्तर (एलओएस) –सी के करीब पर संचालित हो रहे हैं:\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/CCEAGhotitrimbakpic14.02.2026DXI5.jpg)\n\nमुंबई से एनएच-848 (6एल): 50,000–60,000 पीसीयू/दिन (एलओएस–सी:55,000)\n\nपुणे से एनएच-60 (4एल): 40,000–50,000 पीसीयू/दिन (एलओएस–सी:36,000)\n\nएनएच-160एके उन्नयन से त्र्यम्बक से होकर इन औद्योगिक क्षेत्रों के लिए एक वैकल्पिक मार्ग उपलब्ध होगा,जिससे शहर के बाहर से गुजरा जा सकेगा और यातायात की भीड़ कम होगी। संभावना है कि मुंबई (पश्चिमी हिस्सा) और दक्षिणी हिस्से से आने वाला यातायात एनएच-848पर इगतपुरी इंटरचेंज के माध्यम से समृद्धि एक्सप्रेसवे का उपयोग करेगा। इसके बाद,यातायात एनएच--848पर घोटी तक जाएगा तथा त्र्यम्बक और नासिक की यात्रा के लिए एनएच-160एका उपयोग करेगा।2028से,अनुमानित दैनिक यातायात10,000पीसीयूसे अधिक होने का अनुमान है,जिससे इस मार्ग को4-लेन करना जरूरी है।\n\nत्रिंबक से मनोर और पालघर की ओर पश्चिम की ओर फैले एनएच-160ए का खंड एनएच-160ए को दिल्ली-मुंबई एक्सप्रेसवे (एनई-4),एनएच-48 और आगे पश्चिमी तटीय बेल्ट के साथ-साथ पालघर जिले के आदिवासी क्षेत्रों से जोड़ता है। हालांकि इस सड़क पर वर्तमान में 4,500 पीसीयू यातायात है,मौजूदा मध्यवर्ती-सड़क को पक्की उप-सड़क के साथ दो-लेन में विकसित करने से माल और यात्री यातायात दोनों के लिए सुचारू आवाजाही की सुविधा मिलेगी। इसके अलावा,मनोर से पालघर तक का खंड लगभग 12,000 पीसीयू के यातायात के साथ शहरी निर्मित खंडों से होकर गुजरता है,इस शहरी खंड में सुगम आवाजाही के लिए चार लेन में उन्नयन का प्रस्ताव किया गया है।\n\nपीएम गतिशक्ति सिद्धांतों के अनुरूप इस परियोजना का प्रस्ताव दिया गया है और यह महाराष्ट्र राज्य में 6 पीएम गतिशक्ति आर्थिक केंद्र,01 सामाजिक केंद्र और 8 लॉजिस्टिक्स केन्द्रों को जोड़ेगी। इससे देश के लॉजिस्टिक प्रदर्शन सूचकांक (एलपीआई) पर सकारात्मक प्रभाव पड़ेगा।\n\nपरियोजना के पूरा होने पर,यह सुचारू और सुरक्षित यातायात प्रवाह,यात्रा समय में महत्वपूर्ण कमी,और वाहन संचालन लागत (वीओसी)में उल्लेखनीय कमी को भी सक्षम करेगी। इसके अतिरिक्त,परियोजना के कार्यान्वयन से जनजातीय क्षेत्र में अवसंरचना में सुधार होगा,जो समग्र आर्थिक विकास में योगदान देगा। अनुमान है कि इस परियोजना से लगभग19.98लाख मानव-दिवसों का प्रत्यक्ष रोजगार और24.86लाख मानव-दिवसों का अप्रत्यक्ष रोजगार उत्पन्न होगा,साथ ही कॉरिडोर के साथ अतिरिक्त आर्थिक गतिविधियों को भी प्रोत्साहन मिलेगा।\n\nकॉरिडोर का मानचित्र\n\nपरियोजना विवरण\n\nमुख्य बातें\n\nविवरण\n\nपरियोजना का नाम\n\nमहाराष्ट्र राज्य में एनएच-160ए केघोटी–त्रिंबक (मोखादा)–जव्हार–मनोऱ–पालघर खंडका इंजीनियरिंग,खरीद और निर्माण (ईपीसी)मोड में2लेन /4लेन तथा पक्की उप-सड़क संरचना के साथपुनर्विकास और उन्नयन।\n\nकॉरिडोर\n\nसिन्नर से पालघर एनएच160ए\n\nलंबाई (कि.मी)\n\n154.635\n\nकुल सिविल लागत (करोड़ रुपये में)\n\n2594.49\n\nभूमि-अधिग्रहण लागत (करोड़ रुपये में)\n\n725.89\n\nकुल पूंजीगत लागत (करोड़ रुपये में)\n\n3320.38\n\nमोड\n\nइंजीनियरिंग,खरीद और निर्माण (ईपीसी)मोड\n\nमुख्य सड़कें, जो जुड़ जायेंगी\n\nएक्सप्रेसवे: दिल्ली–मुंबई एक्सप्रेसवे (एन ई-4)और मुंबई-नागपुर समृद्धि महामार्ग\n\nराष्ट्रीय राजमार्ग: एनएच-848और एनएच-48\n\nराज्य राजमार्ग: एसएच-04,एसएच-73,एसएच-76,एसएच-77,एसएच-78और एसएच-30\n\nआर्थिक / सामाजिक / परिवहन केन्द्र, जो जुड़ जायेंगे\n\n06 पीएम गतिशक्ति आर्थिक केंद्र:\n\n02 एसईजेड - तारापुर और बोइसर, 02 औद्योगिक पार्क - पालघर और मोखादा, 02 औद्योगिक सहकारी परिसर - वाडा और तारापुर,\n\n07 सामाजिक केंद्र:\n\n1 जनजातीय जिला- पालघर, 06 पर्यटन स्थल- त्र्यंबकेश्वर, जव्हार राजवाडा, वैतरना नदी, केवला तट, अर्नाला किला, तुंगेश्वर अभयारण्य),\n\n08 लॉजिस्टिक्स केंद्र:\n\n03 मुख्य रेलवे स्टेशन- पालघर, नासिक और शिरडी, 03 हवाई अड्डे- ओझर, शिरडी और मुंबई, 02 बंदरगाह- वधावन और जेएनपीटी\n\nमुख्य शहर / कस्बे, जो जुड़जायेंगे\n\nत्रिंबक (मोखादा), जव्हार, मनोर, पालघर, मुंबई, नासिक\n\nरोज़गार सृजन की क्षमता\n\n19.98लाख मानव-दिवसों का प्रत्यक्ष रोजगार\n\n24.86लाख मानव-दिवसों का अप्रत्यक्ष रोजगार\n\nवित्त वर्ष25में वार्षिक औसत दैनिक यातायात (एएडीटी)\n\nघोटी – त्रिंबक खंड:\n\n6,700 पीसीयू/दिन\n\nत्रिंबक (मोखादा) – मनोर खंड:\n\n4,323 पीसीयू/दिन\n\nमनोर – पालघर खंड:\n\n12,455 पीसीयू/दिन\n\nपीके / केसी / जेके",
    "state": "IndianGovt"
  },
  {
    "department": "आर्थिक मामलों की मंत्रिमण्‍डलीय समिति (सीसीईए)",
    "title": "मंत्रिमंडल ने गुजरात में राष्ट्रीय राजमार्ग-56 के धमासिया-बिटाडा/मोवी और नासरपुर-मालोथा खंडों को चार लेन में परिवर्तित करने की मंजूरी दी है, जिसकी कुल पूंजी लागत 4583.64 करोड़ रुपये है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228067&reg=3&lang=2",
    "content": "**आर्थिक मामलों की मंत्रिमण्‍डलीय समिति (सीसीईए)**\n\n# मंत्रिमंडल ने गुजरात में राष्ट्रीय राजमार्ग-56 के धमासिया-बिटाडा/मोवी और नासरपुर-मालोथा खंडों को चार लेन में परिवर्तित करने की मंजूरी दी है, जिसकी कुल पूंजी लागत 4583.64 करोड़ रुपये है\n\n**प्रकाशन तिथि:** 14 FEB 2026 1:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2228067\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी की अध्यक्षता में मंत्रिमंडल की आर्थिक मामलों की समिति ने कल गुजरात में धामसिया-बिटाडा/मोवी (47.46 किमी) और नासरपुर-मालोथा (60.21 किमी) के चार-लेन खंडों के निर्माण के लिए एचएएम मोड पर एक परियोजना को मंजूरी दी है। इसकी कुल परियोजना लंबाई 107.67 किमी और कुल पूंजी लागत 4583.64 करोड़ रुपये है।\n\nयह परियोजना राष्‍ट्रीय राजमार्ग (एनएच)-56 का एक हिस्सा है जो राजस्थान राज्य के निम्बाहेड़ा से शुरू होती है और गुजरात के दाहोद जिले, मध्य प्रदेश राज्य के अलीराजपुर जिले से होते हुए छोटा उदेपुर जिले के पास गुजरात में फिर से प्रवेश करती है और वापी के पास एनएच-48 के साथ अपने जंक्शन पर समाप्त होती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/CCEADhamasiyabitadapic14022026UHRN.jpg)\n\nस्वीकृत परियोजनाएं नर्मदा जिले से होकर गुजरती हैं और दाहोद, छोटा उदेपुर, तापी और भरूच के आदिवासी क्षेत्रों से संपर्क स्थापित करने में सहायक होंगी, जिससे क्षेत्र के आर्थिक विकास में मदद मिलेगी। यह परियोजना एनएच-56 से लगभग 11 किलोमीटर की दूरी पर स्थित केवडिया गांव में स्थित प्रमुख राष्ट्रीय पर्यटन स्थल स्टैच्यू ऑफ यूनिटी से भी संपर्क स्थापित करने में सहायक होगी।\n\nयह परियोजना 100 किमी/घंटा की गति के लिए डिज़ाइन की गई है,जिससे 70 किमी/घंटा की औसत गति प्राप्त हो सकेगी और यात्रा का समय 40 प्रतिशत तक कम हो जाएगा जो 2.5 घंटे से घटकर 1.5 घंटे हो जाएगा।\n\nस्वीकृत परियोजना की लंबाई 107.67 किलोमीटर है और इससे लगभग 19.38 लाख मानव-दिवस का प्रत्यक्ष रोजगार और 22.82 लाख मानव-दिवस का अप्रत्यक्ष रोजगार सृजित होगा। प्रस्तावित कॉरिडोर के आसपास के क्षेत्र में आर्थिक गतिविधियों में वृद्धि के कारण परियोजना से अतिरिक्त रोजगार के अवसर भी उत्पन्न होंगे।\n\nसड़क परिवहन एवं राजमार्ग मंत्रालय ने भारतीय राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआई) के माध्यम से एनएच-56 के भीड़भाड़ वाले जांबुगम (बोडेली)-मालोथा खंड (175 किमी) को चार लेन में बदलने का कार्य चार पैकेजों के तहत शुरू किया है। जांबुगम (बोडेली) से धमासिया और मोवी से नासरपुर तक के खंडों के लिए ठेके पहले ही आवंटित किए जा चुके हैं और निर्माण कार्य नवंबर 2025 में शुरू हो चुका है। इस कार्य को दो वर्ष की अवधि में पूरा किया जाना है। इन परियोजनाओं के पूरा होने पर बोडेली से मालोथा तक निरंतर चार लेन की संपर्क सुविधा स्थापित हो जाएगी, जिससे एनएच-56 पर भीड़ कम होगी और एनएच-53, एनएच-48 और दिल्ली-मुंबई एक्सप्रेसवे (एनई-4) से बेहतर संपर्क सुविधा प्राप्‍त होगी।\n\nएनएच-56पर धमासिया-बिटाडा/मोवी (47.46किमी) और नासरपोर-मालोथा (60.21किमी) के लिए परियोजना संरेखण मानचित्र\n\nपीके/केसी/जेके/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "आर्थिक मामलों की मंत्रिमण्‍डलीय समिति (सीसीईए)",
    "title": "कैबिनेट ने तेलंगाना में हैदराबाद-पणजी आर्थिक गलियारे पर गुडेबेलूर से महबूबनगर तक राष्ट्रीय राजमार्ग -167 को 4-लेन मानक तक चौड़ा करने को मंज़ूरी दी, परियोजना की कुल लंबाई 80.01 किमी और कुल पूंजी लागत 3175.08 करोड़ रुपये",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228098&reg=3&lang=2",
    "content": "**आर्थिक मामलों की मंत्रिमण्‍डलीय समिति (सीसीईए)**\n\n# कैबिनेट ने तेलंगाना में हैदराबाद-पणजी आर्थिक गलियारे पर गुडेबेलूर से महबूबनगर तक राष्ट्रीय राजमार्ग -167 को 4-लेन मानक तक चौड़ा करने को मंज़ूरी दी, परियोजना की कुल लंबाई 80.01 किमी और कुल पूंजी लागत 3175.08 करोड़ रुपये\n\n**प्रकाशन तिथि:** 14 FEB 2026 1:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2228098\n\n---\n\nप्रधानमंत्री श्री नरेंद्र मोदी की अध्यक्षता में कल हुई आर्थिक मामलों की मंत्रिमंडलीय समिति ने तेलंगाना राज्य में हैदराबाद–पणजी आर्थिक गलियारे पर गुडबेल्लुर से महबूबनगर तक राष्ट्रीय राजमार्ग-167 के खंड को 4-लेन मानक में विस्तारित करने को मंजूरी दे दी है। इस परियोजना की कुल लंबाई 80.01 किलोमीटर है तथा इसकी कुल पूंजीगत लागत 3,175.08 करोड़ रुपये है। यह परियोजना राष्ट्रीय राजमार्ग (अन्य) योजना के अंतर्गत हाइब्रिड एन्युटी मोड (एच ए एम) पर क्रियान्वित की जाएगी।\n\nवर्तमान में राष्ट्रीय राजमार्ग-167 के मौजूदा मार्ग पर गुडबेल्लुर से महबूबनगर के बीच संपर्क में अत्यंत खराब ज्यामितीय संरचना तथा नगर क्षेत्रों में यातायात भीड़ का दबाव बढ़ने के कारण यात्रा समय में उल्लेखनीय विलंब हो रहा है। यह मार्ग गुडबेल्लुर, मगनूर, मकथल, मरिकल, देवरकद्रा, जकलेर, येलिगंडला तथा बंदरपल्ली जैसे अत्यधिक शहरीकृत नगरों/ग्रामों से होकर गुजरता है। इन क्षेत्रों में आने वाली चुनौतियों के समाधान हेतु इस परियोजना को 4-लेन मानक के रूप में विकसित करने का प्रस्ताव है। यह परियोजना तेलंगाना राज्य के नारायणपेट एवं महबूबनगर जिलों को महत्वपूर्ण लाभ प्रदान करेगी। इससे माल ढुलाई की दक्षता बढ़ेगी, लॉजिस्टिक्स लागत में कमी आएगी तथा क्षेत्र में सामाजिक-आर्थिक विकास को गति प्राप्त होगी।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/CCEAGudebellurpic140220260L18.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/CCEAGudebellurpic140220260L18.jpg)\n\nयह परियोजना दो प्रमुख राष्ट्रीय राजमार्गों (एन एच-150 और एन एच -167 एन) को एकीकृत करती है, जिससे तेलंगाना राज्य के प्रमुख आर्थिक, सामाजिक एवं लॉजिस्टिक क्षेत्रों के साथ निर्बाध संपर्क सुनिश्चित होगा। इसके अतिरिक्त, उन्नत कॉरिडोर तीन पीएम गतिशक्ति आर्थिक नोड्स, नौ सामाजिक नोड्स तथा सात लॉजिस्टिक नोड्स को संपर्क प्रदान करते हुए मल्टी-मॉडल एकीकरण एवं सुगम संपर्क को सुदृढ़ करेगा, जिससे क्षेत्र में माल एवं यात्रियों की आवाजाही और अधिक तीव्र एवं दक्ष होगी।\n\nपरियोजना पूर्ण होने पर राष्ट्रीय राजमार्ग-167 का उन्नयन कार्य क्षेत्रीय आर्थिक विकास में महत्वपूर्ण भूमिका निभाएगा, प्रमुख धार्मिक एवं आर्थिक केंद्रों के मध्य संपर्क को सुदृढ़ करेगा तथा व्यापार एवं औद्योगिक विकास के लिए नए अवसर सृजित करेगा। प्रस्तावित 80.01 किलोमीटर लंबी ऐक्सेस कोन्टरोले कन्ट्रोल्ड 4-लेन परियोजना से लगभग 14.4 लाख व्यक्ति-दिवस का प्रत्यक्ष रोजगार तथा 17.9 लाख व्यक्ति-दिवस का अप्रत्यक्ष रोजगार सृजित होगा। साथ ही, प्रस्तावित कॉरिडोर के आसपास आर्थिक गतिविधियों में वृद्धि के परिणामस्वरूप अतिरिक्त रोजगार के अवसर भी उत्पन्न होंगे।\n\nअनुलग्नक- I: परियोजना विवरण\n\nविशेषता\n\nविवरण\n\nपरियोजना का नाम\n\nतेलंगाना में हैदराबाद-पणजी आर्थिक गलियारे पर गुडेबेलूर से महबूबनगर तक राष्ट्रीय राजमार्ग संख्या - 167 को 4-लेन मानक तक चौड़ा करना। परियोजना की कुल लंबाई 80.01 किमी और कुल पूंजी लागत 3175.08 करोड़ रुपये\n\nगलियारा\n\nGudebellur – Mahabubnagar section of Hyderabad – Panaji Economic Corridor\n\nलंबाई (किमी)\n\n80.01 (36.8 किलोमीटर के रीअलाइनमेंट और बाई पास सहित)\n\nयुटिलिटी सहित शिफ्टिंग में आने वाली कुल सिविल लागत (करोड़ रुपये में)\n\n1868.90\n\nनिर्माण पूर्व गतिविधियों में अनुमानित लागत (अल ए लागत + अन्य लागत)\n\n459.11\n\nकुल पूंजी लागत (करोड़ रुपये में)\n\n3175.08\n\nमोड\n\nहाइब्रिड एन्युटी मोड(एच ए एम)\n\nप्रमुख मार्गों का संपर्क\n\nराष्ट्रीय राजमार्ग – एन एच -150 & एन एच -167 एन\n\nआर्थिक / सामाजिक / परिवहन संपर्क नोड\n\nआर्थिक नोड्स:\n\nएन आई डी सी : हैदराबाद – बैंगलुरु एन आई डी सी\n\nऔषधि एवं चिकित्सा क्लस्टर – हैदराबाद\n\nहैदराबाद एस ई जेड\n\nसोशल नोड्स:\n\nआकांक्षी जिला – रायचूर, अनेक पर्यटन एवं धार्मिक स्थल\n\nलॉजिस्टिक्स:\n\nहवाई अड्डा -1 संख्या (हैदराबाद)\n\nरेलवे स्टेशन : 4 संख्या\n\nएम एम अल पी: 2 संख्या\n\nसंपर्क में आने वाले प्रमुख शहर / कस्बे\n\nमहबूबनगर, नारायणपेट, रायचूर, देवरकद्रा, मकथल एवं हैदराबाद आदि\n\nरोजगार सृजन क्षमता\n\nलगभग 14.4 लाख व्यक्ति-दिवस का प्रत्यक्ष रोजगार तथा 17.9 लाख व्यक्ति-दिवस का अप्रत्यक्ष रोजगार\n\nवित्त वर्ष 2024-25 में औसत वार्षिक दैनिक यातायात\n\nअनुमानित 17,991 पैसेंजर कार यूनिट (पीसीयू)\n\n****\n\nपीके/केसी/डीटी",
    "state": "IndianGovt"
  },
  {
    "department": "आर्थिक मामलों की मंत्रिमण्‍डलीय समिति (सीसीईए)",
    "title": "असम में ब्रह्मपुत्र नदी के नीचे दो लेन वाली ट्विन ट्यूब टीबीएम रोड और एक ट्यूब में रेलवे के आधारभूत ढांचे के प्रावधान के साथ नदी के नीचे एक सुरंग निर्माण को कैबिनेट ने मंजूरी दे दी है। इसकी कुल लंबाई 33.7 किलोमीटर है।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228083&reg=3&lang=2",
    "content": "**आर्थिक मामलों की मंत्रिमण्‍डलीय समिति (सीसीईए)**\n\n# असम में ब्रह्मपुत्र नदी के नीचे दो लेन वाली ट्विन ट्यूब टीबीएम रोड और एक ट्यूब में रेलवे के आधारभूत ढांचे के प्रावधान के साथ नदी के नीचे एक सुरंग निर्माण को कैबिनेट ने मंजूरी दे दी है। इसकी कुल लंबाई 33.7 किलोमीटर है।\n\n**प्रकाशन तिथि:** 14 FEB 2026 12:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2228083\n\n---\n\nप्रधानमंत्री श्री नरेंद्र मोदी की अध्यक्षता में कैबिनेट की आर्थिक मामलों की समिति ने कल असम में इंजीनियरिंग प्रोक्योरमेंट कंस्ट्रक्शन (ईपीसी) केअंतर्गत18,662 करोड़ रुपये की कुल पूंजी लागत से विकसित किए जाने वाले एनएच-15 पर गोहपुर से नुमालीगढ़ तक 715 खंड पर 4-लेन एक्सेस-कंट्रोल्ड ग्रीनफील्ड कनेक्टिविटी के निर्माण को मंजूरी दे दी है।इसकेअंतर्गतब्रह्मपुत्र नदी के नीचे 15.79 किलोमीटर की सड़क सह रेल सुरंग भी शामिल है।\n\nवर्तमान में, एनएच-715 पर स्थित नुमालीगढ़ और एनएच-15 पर स्थित गोहपुर के बीच की दूरी एनएच-52 पर सिलघाट के पास स्थित कालियाभम्भोरा सड़क पुल से 240 किलोमीटर है।इसमेंनुमालीगढ़, काजीरंगा राष्ट्रीय उद्यान और बिश्वनाथ कस्बे से होते हुए 6 घंटे का समय लगता है। इन चुनौतियों का समाधान करने के लिए, एनएच-15 पर गोहपुर से नुमालीगढ़ तक ब्रह्मपुत्र नदी के नीचे सड़क-सह-रेल सुरंग के साथ 4-लेन पहुंच-नियंत्रित हरित परिवहन परियोजना विकसित करने का प्रस्ताव है। यह भारत की पहली और विश्व की दूसरी जलमग्न सड़क-सह-रेल सुरंग होगी। इस परियोजना से असम, अरुणाचल प्रदेश, नागालैंड और अन्य उत्तर-पूर्वी राज्यों को महत्वपूर्ण लाभ मिलेगा। इससे माल ढुलाई की दक्षता बढ़ेगी, रसद लागत कम होगी और क्षेत्र में सामाजिक-आर्थिक विकास को गति मिलेगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/CCEATwimTubeTBMpic1402202601H9.jpg)\n\nयह परियोजना दो प्रमुख राष्ट्रीय राजमार्गों (एनएच-15 और एनएच-715) और दो रेलवे लाइनों से जुड़ती है, जिनमें गोहपुर की ओर एनएफआर के रंगिया डिवीजन के अंतर्गत रंगिया-मुकोंगसेलेक रेलवे खंड और नुमालीगढ़ की ओर एनएफआर के तिनसुकियाखंडके अंतर्गत फुरकटिंग-मारियानी लूप लाइन खंड शामिल हैं। यह परियोजना असम के प्रमुख आर्थिक, सामाजिक और लॉजिस्टिक्स केंद्रों को निर्बाध रूप से जोड़ती है। इसके अतिरिक्त, यह परियोजना 11 आर्थिक केंद्रों, 3 सामाजिक केंद्रों, 2 पर्यटन केंद्रों और 8 लॉजिस्टिक्स केंद्रों से जुड़कर बहु-मोडल एकीकरण को बढ़ावा देगी, जिससे 4 प्रमुख रेलवे स्टेशनों, 2 हवाई अड्डों और 2 अंतर्देशीय जलमार्गों से बेहतर कनेक्टिविटी मिलेगी और इस क्षेत्र में माल और यात्रियों की आवाजाही तेज होगी।\n\nपरियोजना पूर्ण होने पर रणनीतिक दृष्टिकोण, क्षेत्रीय आर्थिक विकास, प्रमुख आर्थिक केंद्रों के बीच संपर्क सुदृढ़ करने और व्यापार एवं औद्योगिक विकास के नए द्वार खोलने में महत्वपूर्ण भूमिका निभाएगी। यह परियोजना लगभग 80 लाखमानव-दिवस का प्रत्यक्ष एवं अप्रत्यक्ष रोजगार सृजित करेगी तथा आसपास के क्षेत्रों में विकास, उन्नति और समृद्धि के नए मार्ग प्रशस्त करेगी।\n\nकॉरिडोर का नक्शा:\n\nपरियोजना विवरण\n\nविशेषता\n\nविवरण\n\nपरियोजना का नाम\n\nअसम राज्य में ईपीसी मोड पर ब्रह्मपुत्र नदी के नीचे दो लेन वाली ट्विन ट्यूब टीबीएम रोडपानीकेनीचेसुरंगका निर्माण, जिसमें एक ट्यूब में रेलवेआधारभूतढांचाका प्रावधान भी शामिल है, परियोजना की कुल लंबाई 33.7 किलोमीटर है।\n\nगलियारे\n\nगोहपुरएनएच-15पर है - नुमालीगढ़एनएच-715पर है\n\nलंबाई (किमी)\n\n33.7 किमी.\n\nकुल सिविल लागत (करोड़ रुपये में)\n\n11,982.36 करोड़ रुपये।\n\nभूमि अधिग्रहण लागत (करोड़ रुपये में)\n\n716.65\n\nकुल पूंजी लागत (करोड़ रुपये में)\n\n18,662.02\n\nतरीका\n\nइंजीनियरिंग प्रोक्योरमेंट कंस्ट्रक्शन (ईपीसी)।\n\nपरियोजना की अवधि\n\n33.77 किलोमीटर लंबाई की तात्कालिक परियोजना।\n\nएक ट्यूब में रेलवे लाइन के साथ ट्विन ट्यूब टीबीएम सुरंग\n\n15.79 किमी.\n\nसड़क की कुल कटाई और आवरण\n\n1.26 किमी.\n\nटोटल रेल कट एंड कवर\n\n4 किमी.\n\nप्रमुख सड़कें जुड़ी हुई हैं\n\nराष्ट्रीय राजमार्ग – एनएच-15 और एनएच715\n\nरेल लाइन से जुड़ा हुआ\n\nएनएफआर के रंगिया डिवीजन के अंतर्गत गोहपुर की तरफ स्थित रंगिया-मुकोंगसेलेक रेलवे खंड\n\nनुमालीगढ़ की ओर स्थित एनएफआर के तिनसुकिया डिवीजन के अंतर्गत फुरकटिंग-मारियानी लूप लाइन का खंड\n\nआर्थिक / सामाजिक / परिवहन केंद्र जुड़े हुए हैं\n\nहवाई अड्डे (02):डोनी पाउलो होलोंगी हवाई अड्डा ईटानगर और तेजपुर हवाई अड्डा\n\nरेलवे स्टेशन (04):नुमालीगढ़ रेलवे स्टेशन, गोहपुर रेलवे स्टेशन, गोलाघाट टाउन रेलवे स्टेशन, सिमलुगुरी जंक्शन\n\nअंतर्देशीय जलमार्ग टर्मिनल (02): बिश्वनाथ घाट जलमार्ग टर्मिनल, तेजपुर जलमार्ग टर्मिनल\n\nआर्थिक नोड्स (11): नुमालीगढ़ औद्योगिक क्षेत्र, जोरहाट डीआईसी, आईआईडीसी टिटाबोर, औद्योगिक क्षेत्र जुनाकीनगर, औद्योगिक एस्टेट नागांव, आईआईडीसी डेमो, औद्योगिक एस्टेट शिवसागर, आईआईडीसी नलताली, औद्योगिक क्षेत्र डोलाबारी, मिनी औद्योगिक क्षेत्र बिश्वनाथ, एमएमएलपी जोगीघोपा।\n\nसामाजिक नोड्स (03):1 जनजातीय जिला - दिमा हसाओ; 02 आकांक्षा जिले-उदलगुरी और दरांग\n\nपर्यटन स्थल (02): काजीरंगा राष्ट्रीय उद्यान और देवपहाड़ पुरातात्विक स्थल\n\nप्रमुख शहर/कस्बे जुड़े हुए हैं\n\nअसममेंनुमालीगढ़,तेजपुर,गौहपुरडिब्रूगढ़और अरुणाचनप्रदेशमें ईटानगर\n\nरोजगार सृजन क्षमता\n\nप्रत्यक्ष और अप्रत्यक्ष रूप से 80 लाख मानव-दिवस का श्रम।\n\nवित्त वर्ष 25 में वार्षिक औसत दैनिक यातायात (एएडीटी)\n\nअनुमानितयात्रीकार यूनिट (पीसीयू)\n\n****\n\nपीके/केसी/एनकेएस/",
    "state": "IndianGovt"
  },
  {
    "department": "आर्थिक मामलों की मंत्रिमण्‍डलीय समिति (सीसीईए)",
    "title": "कैबिनेट ने दिल्ली, हरियाणा, महाराष्ट्र और कर्नाटक के 12 जिलों में अतिरिक्तन पटरियां बिछाने की तीन परियोजनाओं को मंज़ूरी दी, इससे भारतीय रेलवे का मौजूदा नेटवर्क लगभग 389 किलोमीटर बढ़ेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228108&reg=3&lang=2",
    "content": "**आर्थिक मामलों की मंत्रिमण्‍डलीय समिति (सीसीईए)**\n\n# कैबिनेट ने दिल्ली, हरियाणा, महाराष्ट्र और कर्नाटक के 12 जिलों में अतिरिक्तन पटरियां बिछाने की तीन परियोजनाओं को मंज़ूरी दी, इससे भारतीय रेलवे का मौजूदा नेटवर्क लगभग 389 किलोमीटर बढ़ेगा\n\n## परियोजना की कुल अनुमानित लागत Rs 18,509 करोड़ (लगभग) है और ये 2030-31 तक पूरी होंगीपरियोजना बनने के दौरान लगभग 265 लाख मानव दिवसों के लिए सीधे रोज़गार पैदा होगाइस पहल से यात्रा में आसानी होगी, लॉजिस्टिक लागत कम होगी, तेल का आयात कम होगा और कार्बन उर्त्स्जन कम होगा, जिससे स्थाअयी और सक्षम रेल संचालन में सहयोग मिलेगा\n\n**प्रकाशन तिथि:** 14 FEB 2026 12:50PM | PIB Delhi\n**रिलीज़ आईडी:** 2228108\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी की अध्यक्षता में आर्थिक मामलों की कैबिनेट कमेटी ने कल रेल मंत्रालय की तीन (3) परियोजनाओं कोमंज़ूरी दे दी,जिनकी कुल लागत18,509करोड़ रुपये (लगभग) है। इन परियोजनाओं में शामिल हैं\n\nविस्‍तारित पटरी क्षमता से गतिशीलता काफी बढ़ेगी,जिससे भारतीय रेलवे की संचालन दक्षता और सेवा विश्‍वसनीयता बेहतर होगी। अतिरिक्‍त पटरियां बिछाने के प्रस्‍ताव को आसान बनाने और भीड़भाड़ कम करने में मदद मिलेगी। ये परियोजनाएं प्रधानमंत्री श्री नरेन्‍द्र मोदी की नये भारत की कल्‍पना के मुताबिक हैं,जो क्षेत्र के लोगों को “आत्मनिर्भर” बनाएगा। इसके लिए इलाके में बड़े पैमाने पर विकास होगा,जिससे उनके रोज़गार/स्‍व-रोजगार के मौके बढ़ेंगे।\n\nये परियोजनाएं पीएम-गति शक्ति राष्‍ट्रीय मास्टर प्लान पर बनाई गई है,जिसमें एकीकृत योजना और साझीदार परामर्श के ज़रिए मल्टी-मॉडल कनेक्टिविटी और लॉजिस्टिक दक्षता बढ़ाने पर विशेष ध्‍यान दिया गया है। ये परियोजनाएं लोगों,सामान और सेवाओं को लाने-ले जाने के लिए आसान सम्‍पर्क देंगे।\n\nदिल्ली,हरियाणा,महाराष्ट्र और कर्नाटक राज्यों के12जिलों को कवर करने वाली तीन (3) परियोजनाओं से भारतीय रेलवेका मौजूदा नेटवर्क लगभग389 किलोमीटरबढ़ जाएगा।\n\nप्रस्तावित अतिरिक्‍त पटरियां बिछाने की परियोजना से लगभग3,902गांवों तक सम्‍पर्क बढ़ेगा,जिनकी आबादी लगभग97लाख है।\n\nप्रस्तावित क्षमता बढ़ाने से देश भर के अनेक खास पर्यटन स्‍थलों तक रेल सम्‍पर्क बेहतर होगा,जिनमें भावली डैम,श्री घाटनदेवी,त्र्यंबकेश्वर ज्योतिर्लिंग,श्री माता वैष्णो देवी कटरा/श्रीनगर,और हम्पी (एक यूनेस्‍कोवर्ल्ड हेरिटेज साइट),बल्लारी किला,दारोजी स्लॉथ बेयर सैंक्चुरी,तुंगभद्रा डैम,केंचनगुड्डा,और विजया विट्ठल मंदिर वगैरह जैसे खास आकर्षण शामिल हैं।\n\nप्रस्तावित परियोजनाएं कोयला,स्टील, लोह अयस्‍क,सीमेंट,लाइमस्टोन/बॉक्साइट,कंटेनर,अनाज,चीनी,उर्वरक, पीओएलवगैरह जैसी चीज़ों के परिवहन के लिए ज़रूरी मार्ग हैं। क्षमता बढ़ाने के काम से96 एमटीपीए (मिलियन टन प्रति वर्ष) के अतिरिक्‍त माल की ढुलाई होगी। पर्यावरण अनुकूल और ऊर्जा का कम उपयोग करते हुए परिवहन का तरीका अपनाकर रेलवे को जलवायु उद्दश्‍यों को पाने और देश की लॉजिस्टिक्स लागत को कम करने,तेल आयात (22करोड़ लीटर) कम करने औरकार्बन उर्त्‍सजन(111करोड़ किलोग्राम)कम करने में मदद मिलेगी,जो04 (चार) करोड़ पेड़ लगाने के बराबर है।\n\n****\n\nपीके/केसी/केपी",
    "state": "IndianGovt"
  },
  {
    "department": "आयुष",
    "title": "केंद्रीय आयुष राज्ये मंत्री श्री प्रतापराव जाधव ने जेजे अस्पताल में नवीनीकृत यूनानी अनुसंधान केंद्र का उद्घाटन किया और मुंबई में यूनानी दिवस 2026 समारोह की अध्यक्षता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228135&reg=3&lang=2",
    "content": "**आयुष**\n\n# केंद्रीय आयुष राज्ये मंत्री श्री प्रतापराव जाधव ने जेजे अस्पताल में नवीनीकृत यूनानी अनुसंधान केंद्र का उद्घाटन किया और मुंबई में यूनानी दिवस 2026 समारोह की अध्यक्षता की\n\n## “नवाचार और साक्ष्य यूनानी चिकित्सा के आगामी युग को आकार देने वाले दो स्तंभ हैं : श्री प्रतापराव जाधव“हम जन स्वास्थ्य, रोकथाम और जीर्ण रोगों के प्रबंधन में यूनानी चिकित्सा के लिए एक मजबूत पारिस्थितिकी तंत्र का निर्माण कर रहे हैं” : केन्द्री य आयुष मंत्रीमहाराष्ट्र के सहकारिता मंत्री श्री बाबासाहेब पाटिल ने कहा, “यूनानी चिकित्सा आम लोगों के लिए किफायती और प्रभावी देखभाल प्रदान करती है और महाराष्ट्र इसके विस्तार का समर्थन करना जारी रखेगा“यूनानी चिकित्सा एक आधुनिक, साक्ष्य-आधारित और वैश्विक स्तर पर मानकीकृत स्वास्थ्य सेवा प्रणाली के रूप में विकसित हो रही है”: सचिव वैद्य राजेश कोटेचाएनसीआईएसएम की अध्यक्ष डॉ. मनीषा वी. कोठेकर ने कहा, “यूनानी पद्धति स्वास्थ्य सेवा में भारत की 'विविधता में एकता' को प्रदर्शित करती है”मुंबई स्थित आरआरआईएम के नवीनीकृत सह-स्थान केंद्र से साक्ष्य-आधारित अनुसंधान और एकीकृत स्वास्थ्य सेवा को मजबूती मिलती है\n\n**प्रकाशन तिथि:** 14 FEB 2026 1:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2228135\n\n---\n\nकेन्‍द्रीय आयुष राज्य मंत्री (स्वतंत्र प्रभार) और स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्री प्रतापराव जाधव ने जेजे अस्पताल परिसर में स्थित क्षेत्रीय यूनानी चिकित्सा अनुसंधान संस्थान (आरआरआईएम), मुंबई के नवीनीकृत सह-स्थान केंद्र का उद्घाटन किया। उन्‍होंने मुंबई में यूनानी दिवस 2026 समारोह तथा \"यूनानी चिकित्सा पद्धति में नवाचार और साक्ष्य\" विषय पर आयोजित राष्ट्रीय सम्मेलन की अध्यक्षता की। दो दिवसीय कार्यक्रम का आयोजन भारत सरकार के आयुष मंत्रालय के तहत केंद्रीय यूनानी चिकित्सा अनुसंधान परिषद (सीसीआरएम) की ओर से किया जा रहा है।\n\n1984 में स्थापित नवीनीकृत आरआरआईएम सह केन्‍द्र को लगभग 3.84 करोड़ रुपये की लागत से उन्नत किया गया है ताकि एकीकृत परिवेश में नैदानिक ​​सेवाओं, अनुसंधान सुविधाओं और रोगी देखभाल को बेहतर बनाया जा सके। इस उन्नयन का उद्देश्य ऐतिहासिक जेजे अस्पताल परिसर में यूनानी चिकित्सा सुविधाओं को मजबूत करना और आधुनिक चिकित्सा प्रणालियों के सहयोग से साक्ष्य-आधारित अनुसंधान को बढ़ावा देना है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-14at4.39.02PMEFL2.jpeg)\n\nइस अवसर पर श्री प्रतापराव जाधव ने कहा कि जेजे अस्पताल में यूनानी अनुसंधान केंद्र का उन्नयन प्रधानमंत्री श्री नरेन्‍द्र मोदी की पारंपरिक चिकित्सा प्रणालियों को आधुनिक, रोगी-केंद्रित स्वास्थ्य सेवा ढांचे का एक अनिवार्य स्तंभ बनाने की दृढ़ प्रतिबद्धता को दर्शाता है। उन्होंने कहा कि यूनानी और पारंपरिक चिकित्सा को एक ही छत के नीचे लाकर, नवीनीकृत सह-स्थान केंद्र रोगियों को वैज्ञानिक अनुसंधान और प्रमाणों द्वारा समर्थित सुरक्षित, प्रभावी और समग्र देखभाल प्रदान करेगा। उन्होंने कहा कि यह पहल आयुष प्रणालियों को मुख्यधारा की स्वास्थ्य सेवा में एकीकृत करने और सभी के लिए समग्र कल्याण को बढ़ावा देने के सरकार के दृष्टिकोण को और मजबूत करेगी।\n\nश्री जाधव ने नवाचार और अनुसंधान के महत्व का उल्‍लेख करते हुए कहा,“यूनानी चिकित्सा एक समय-परीक्षित प्रणाली है जो समृद्ध नैदानिक ​​अनुभव पर आधारित है, लेकिन इसका भविष्य इस बात पर निर्भर करता है कि हम वैज्ञानिक प्रमाणों को कितनी प्रभावी ढंग से उत्पन्न और विश्व के समक्ष प्रस्तुत करते हैं।”उन्होंनेइसबातपरबलदियाकिमुंबईस्थितसीसीआरएमऔरआरआरआईएमजैसेसंस्थानोंकोउच्चगुणवत्तावालेनैदानिक​​अनुसंधान, औषधि मानकीकरण और प्रयोगात्मक अध्ययनों में अग्रणी भूमिका निभानी चाहिए ताकि यूनानी चिकित्सा पद्धतियों के माध्यम से स्वास्थ्य संबंधी उभरती चुनौतियों का समाधान किया जा सके।\n\nश्री जाधव ने राष्ट्रीय सम्मेलन के विषय का उल्लेख करते हुए कहा,“नवाचार और प्रमाण, यूनानी चिकित्सा के आगामी युग को आकार देने वाले दो स्तंभ हैं। हमारा प्रयास यह सुनिश्चित करना है कि प्रत्येक यूनानी औषधि, प्रक्रिया और चिकित्सीय प्रोटोकॉल ठोस आंकड़ों द्वारा समर्थित हो और गुणवत्ता एवं सुरक्षा के वैश्विक मानकों के अनुरूप हो।”उन्होंनेशोधकर्ताओंसेआग्रहकियाकिवेयूनानीअवधारणाओंऔरचिकित्सापद्धतियोंकीवैज्ञानिकसमझकोबढ़ावा देने केलिएजीनोमिक्स, कृत्रिम बुद्धिमत्ता और उन्नत निदान सहित आधुनिक उपकरणों का उपयोग करें।\n\nकेन्‍द्रीय आयुष राज्‍य मंत्री ने एकीकृत स्वास्थ्य सेवा के सफल मॉडल को प्रदर्शित करने में महाराष्ट्र, मुंबई के प्रमुख चिकित्सा संस्थानों और यूनानी चिकित्सा केंद्रों की भूमिका पर भी जोर दिया। उन्होंने कहा,“मुंबई के आरआरआईएम जैसे केंद्रों को मजबूत करके और अग्रणी अस्पतालों तथा विश्वविद्यालयों के साथ साझेदारी स्थापित करके, हम एक ऐसा सशक्त पारिस्थितिकी तंत्र बना रहे हैं जहां यूनानी चिकित्सा सार्वजनिक स्वास्थ्य, निवारक देखभाल और दीर्घकालिक रोगों के प्रबंधन में अपनी पूरी क्षमता का प्रदर्शन कर सकती है।”\n\nमहाराष्ट्र सरकार में सहकारिता मंत्री श्री बाबासाहेब पाटिल ने मुंबई में यूनानी दिवस के आयोजन और जेजे अस्पताल में नवीनीकृत यूनानी सह-चिकित्सा सुविधा के उद्घाटन की सराहना करते हुए इसे किफायती और जन-केंद्रित स्वास्थ्य सेवा प्रदान करने की दिशा में एक महत्वपूर्ण कदम बताया। उन्होंने यूनानी चिकित्सा से अपने स्वयं के सकारात्मक उपचार के अनुभव को याद करते हुए कहा कि पारंपरिक चिकित्सा पद्धतियों का जब अनुशासन और रोगी के सहयोग से पालन किया जाता है, तो विशेषकर गरीब और वंचित समुदायों के लिए दीर्घकालिक और कठिन उपचार वाली बीमारियों में महत्वपूर्ण परिणाम प्राप्त हो सकते हैं।\n\nउन्होंने इस बात पर ज़ोर दिया कि महाराष्ट्र बुनियादी ढांचे में सुधार, कॉलेजों और अस्पतालों को मज़बूत बनाने और शहरी एवं ग्रामीण क्षेत्रों में व्यापक पहुंच सुनिश्चित करके यूनानी चिकित्सा सहित भारतीय चिकित्सा प्रणालियों के विकास में सहयोग देने के लिए प्रतिबद्ध है। उन्होंने कहा, \"स्वास्थ्य ही सच्चा धन है\", और नागरिकों से आयुष प्रणालियों द्वारा प्रचारित निवारक और समग्र दृष्टिकोण अपनाने का आग्रह किया ताकि अस्पतालों पर बोझ कम हो और लोग स्वस्थ एवं अधिक उत्पादक जीवन जी सकें। श्री पाटिल ने कहा, \"यूनानी चिकित्सा विशेष रूप से आम लोगों के लिए किफायती और प्रभावी उपचार प्रदान करती है, और महाराष्ट्र बेहतर सुविधाओं और व्यापक पहुंच के माध्यम से इसके विस्तार में सहयोग देना जारी रखेगा।\"\n\nआयुष मंत्रालय के सचिव वैद्य राजेश कोटेचा ने इस बात का उल्‍लेख किया कि दसवें यूनानी दिवस समारोह और \"यूनानी चिकित्सा में नवाचार और साक्ष्य\" विषय पर आयोजित राष्ट्रीय सम्मेलन पिछले दशक में यूनानी चिकित्सा के असाधारण विकास को दर्शाते हैं, विशेष रूप से अनुसंधान, रोगी देखभाल और संस्थागत विकास के संदर्भ में। उन्होंने कहा कि लक्षित नीतिगत समर्थन, बजट आवंटन में वृद्धि और मंत्रालय स्तर पर निरंतर नेतृत्व के माध्यम से, सीसीआरएम और राष्ट्रीय संस्थानों के अंतर्गत आने वाले यूनानी संस्थानों ने अपनी सेवाओं का उल्लेखनीय विस्तार किया है। इसकी हाल के वर्षों में रोगियों की संख्या, प्रकाशनों और मान्यता प्राप्त सुविधाओं में कई गुना वृद्धि दर्ज की गई है।\n\nउन्होंने इस बात पर भी जोर दिया कि आयुष मंत्रालय यूनानी शिक्षा, अनुसंधान, नैदानिक ​​प्रशिक्षण और उपचारात्मक समाधानों के लिए अंतरराष्ट्रीय मानक स्थापित करने हेतु विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) और अन्य वैश्विक साझेदारों के साथ मिलकर काम कर रहा है। उन्होंने यूनानी चिकित्सा में प्रशिक्षण और अभ्यास के लिए डब्ल्यूएचओ के मानक दस्तावेजों के प्रकाशन, आईसीडी-11 के पारंपरिक चिकित्सा अध्याय में यूनानी रुग्णता कोडों को शामिल करने और स्वास्थ्य समाधानों के वर्गीकरण पर चल रहे कार्यों जैसी प्रमुख उपलब्धियों का उल्लेख करते हुए कहा कि ये विकास न केवल आयुष प्रणालियों के बीच सामंजस्य स्थापित करने में सहायक होंगे, बल्कि विश्वभर के देशों को अधिक विश्वास और मानकीकरण के साथ यूनानी चिकित्सा को अपनाने में भी सक्षम बनाएंगे।\n\nराष्ट्रीय भारतीय चिकित्सा प्रणाली आयोग (एनसीआईएसएम) की अध्यक्ष डॉ. मनीषा वी. कोठेकर ने इस बात पर जोर दिया कि यूनानी चिकित्सा, आयुर्वेद, सिद्ध और सोवा-रिग्पा के साथ मिलकर भारतीय चिकित्सा प्रणालियों में \"विविधता में एकता\" की साझा भावना का प्रतिनिधित्व करती है। यहां विभिन्न चिकित्सा परंपराएं स्वास्थ्य और मानव शरीर को अलग-अलग दृष्टिकोण से देखती हैं, लेकिन अंततः समाज के कल्याण को सुनिश्चित करने के एक ही लक्ष्य की ओर काम करती हैं। उन्होंने जेजे अस्पताल में यूनानी सह-स्थान सुविधा के नवीनीकरण और उद्घाटन की सराहना की और भारतीय पारंपरिक ज्ञान के मूल सिद्धांतों में निहित रहते हुए यूनानी बुनियादी ढांचे, शिक्षा, विनिर्माण और अनुसंधान को मजबूत करने के लिए सीसीआरएम, आरआरआईएम और आयोजकों को बधाई दी।\n\nउद्घाटन समारोह के दौरान कई संस्थागत पहलों का अनावरण किया गया, जिनमें यूनानी चिकित्सा पर एक वीडियो टीज़र, सीसीआरएम प्रकाशनों और सम्मेलन स्मारिका का विमोचन, सीसीआरएम के सहयोगी वेब पोर्टल और मोबाइल एप्लिकेशन का शुभारंभ, एक अंतरराष्ट्रीय और आठ राष्ट्रीय समझौता ज्ञापनों का आदान-प्रदान और मिजाज-ए-इंसान (मानव स्वभाव) के आकलन के लिए एक प्रश्नावली का प्रस्तुतीकरण शामिल है। मुंबई स्थित आरआरआईएम की जैव रसायन एवं विकृति विज्ञान प्रयोगशाला को भी एनएबीएल प्रमाणन प्राप्त हुआ, जिससे यूनानी अनुसंधान में गुणवत्ता आश्वासन को और मजबूती मिली।\n\nराष्ट्रीय यूनानी दिवस के उद्घाटन सत्र में आयुष मंत्रालय की संयुक्त सचिव सुश्री मोनालिसा डैश; आयुष मंत्रालय के सलाहकार (यूनानी) डॉ. एम.ए. कासमी; राष्ट्रीय यूनानी चिकित्सा संस्थान के निदेशक प्रो. सैयद शाह आलम; और सीसीआरएम के महानिदेशक डॉ. एन. जहीर अहमद सहित अन्य गणमान्य व्यक्ति उपस्थित थे।\n\nइसकी प्रारंभिक विज्ञप्ति निम्नलिखित लिंक के माध्यम से प्राप्त की जा सकती है:https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227528®=3&lang=1।\n\nThe curtain raiser release of the same can be accessed through the link:https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227528&reg=3&lang=1.\n\nपीके/केसी/जेके/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-14at4.39.01PMKNLJ.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-14at4.39.00PMO0CK.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-14at4.39.00PM(1)MWMI.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-14at4.39.01PM(1)L3OT.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-02-14at4.39.02PM(1)PLV9.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "कैबिनेट ने भारत के स्टार्टअप इकोसिस्टम के लिए वेंचर कैपिटल जुटाने हेतु स्टार्टअप इंडिया फंड ऑफ फंड्स 2.0 को मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228091&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# कैबिनेट ने भारत के स्टार्टअप इकोसिस्टम के लिए वेंचर कैपिटल जुटाने हेतु स्टार्टअप इंडिया फंड ऑफ फंड्स 2.0 को मंजूरी दी\n\n## गहन तकनीक, तकनीक आधारित नवोन्मेषी विनिर्माण स्टार्टअप और प्रारंभिक विकास चरण के स्टार्टअप को मदद देने के लिए 10,000 करोड़ रुपये का कोष आवंटित किया गया\n\n**प्रकाशन तिथि:** 14 FEB 2026 1:31PM | PIB Delhi\n**रिलीज़ आईडी:** 2228091\n\n---\n\nभारत के बढ़ते स्टार्टअप इकोसिस्टम को एक बड़ा प्रोत्साहन देते हुए,प्रधानमंत्री श्री नरेंद्र मोदी की अध्यक्षता में केंद्रीय मंत्रिमंडल ने स्टार्टअप इंडिया फंड ऑफ फंड्स2.0 (स्टार्टअप इंडिया एफओएफ2.0)की स्थापना को मंजूरी दे दी है। इसके लिए कुल10,000करोड़ रुपये का कोष आवंटित किया गया है,जिसका मकसद देश के स्टार्टअप इकोसिस्टम के लिए वेंचर कैपिटल जुटाना है।\n\nइस योजना को बनाने का मकसद दीर्घकालिक घरेलू पूंजी जुटाकर,वेंचर कैपिटल इकोसिस्टम को मजबूत करके और देश भर में नवाचार-आधारित उद्यमिता को समर्थन देकर भारत के स्टार्टअप सफर के अगले चरण को रफ्तार देना है।\n\nस्टार्टअप इंडिया पहल के तहत शुरू की गई स्टार्टअप इंडिया एफओएफ2.0,भारत को दुनिया के अग्रणी स्टार्टअप देशों में से एक बनाने के लिए करीब एक दशक से किए जा रहे निरंतर प्रयासों का परिणाम है।2016में स्टार्टअप इंडिया की शुरूआत के बाद से,भारत की स्टार्टअप व्यवस्था में एक असाधारण बदलाव देखा गया है,जो500से भी कम स्टार्टअप से बढ़कर आज उद्योग और आंतरिक व्यापार संवर्धन विभाग (डीपीआईआईटी) द्वारा मान्यता प्राप्त2लाख से अधिक स्टार्टअप तक पहुंच गया हैऔर जिसमें2025में स्टार्टअप पंजीकरण की वार्षिक संख्या अब तक की सबसे अधिक है।\n\nस्टार्टअप्स के लिए फंड ऑफ फंड्स1.0की सफलता को आगे बढ़ाना\n\nस्टार्टअप इंडिया एफओएफ2.0,स्टार्टअप्स के लिए फंड ऑफ फंड्स (एफएफएस1.0)के सफल प्रदर्शन को आगे बढ़ा रहा है। एफएफएस1.0को2016में स्टार्टअप्स के लिए फंडिंग की कमी को दूर करने और घरेलू वेंचर कैपिटल बाजार को गति देने के लिए शुरू किया गया था।\n\nएफएफएस1.0के तहत, 10,000करोड़ रुपये की पूरी राशि145वैकल्पिक निवेश फंडों (एआईएफ)को आवंटित की गई थी। इन समर्थित एआईएफ ने कृषि,कृत्रिम बुद्धिमत्ता,रोबोटिक्स,ऑटोमोटिव,क्लीन टेक,उपभोक्ता वस्तुएं और सेवाएं,ई-कॉमर्स,शिक्षा,फिनटेक,खाद्य और पेय पदार्थ,स्वास्थ्य सेवा,विनिर्माण,अंतरिक्ष प्रौद्योगिकी और जैव प्रौद्योगिकी जैसे क्षेत्रों में देश भर के1,370से अधिक स्टार्टअप्स में25,500करोड़ रुपये से अधिक का निवेश किया है।\n\nएफएफएस1.0ने नए संस्थापकों को प्रोत्साहित करने,निजी पूंजी जुटाने और भारत के वेंचर कैपिटल इकोसिस्टम की मजबूत नींव बनाने में अहम भूमिका निभाई।\n\nयोजना की मुख्य विशेषताएं:\n\nपहले चरण ने जहां एक व्यवस्था और माहौल को तैयार किया, वहीं स्टार्टअप इंडिया एफओएफ2.0भारतीय नवाचार को अगले स्तर पर ले जाने के लिए डिज़ाइन किया गया है। यह नया फंड लक्षित,खंडित वित्तपोषण दृष्टिकोण अपनाएगा,जिसका मकसद निम्नलिखित का समर्थन करना है:\n\nस्टार्टअप इंडियाएफओएफ2.0से भारत की आर्थिक दिशा को नया आकार मिलने और परिवर्तनकारी प्रभाव डालने में महत्वपूर्ण भूमिका निभाने की उम्मीद\n\nस्टार्टअप इंडिया फंड ऑफ फंड्स2.0से भारत के नवाचार-आधारित विकास एजेंडा को आगे बढ़ाने में अहम भूमिका निभाने की उम्मीद है। वैश्विक स्तर पर प्रतिस्पर्धी प्रौद्योगिकियों,उत्पादों और समाधानों का निर्माण करने वाले स्टार्टअप्स को समर्थन देकर,यह फंड भारत की आर्थिक मजबूती बढ़ाने,विनिर्माण क्षमताओं को बढ़ावा देने,उच्च गुणवत्ता वाले रोजगार सृजित करने और भारत को वैश्विक नवाचार केंद्र के रूप में स्थापित करने में योगदान देगा।\n\nविकसित भारत@ 2047के राष्ट्रीय विजन के अनुरूप,यह फंड उद्यमियों को सशक्त बनाने,नवाचार को बढ़ावा देने और भारत की स्टार्टअप व्यवस्था की पूरी क्षमता को उजागर करने के लिए सरकार की निरंतर प्रतिबद्धता को दर्शाता है।\n\nपीके/केसी/एनएस",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "डाक विभाग ने भारत की कठपुतलियां विषय पर आठ स्मारक डाक टिकटों का एक सेट जारी किया, जो भारत की कठपुतली परंपरा और पीढ़ियों से चली आ रही हस्तशिल्प कहानियों का उल्लेीख करता है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228013&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# डाक विभाग ने 'भारत की कठपुतलियां' विषय पर आठ स्मारक डाक टिकटों का एक सेट जारी किया, जो भारत की कठपुतली परंपरा और पीढ़ियों से चली आ रही हस्तशिल्प कहानियों का उल्लेीख करता है\n\n**प्रकाशन तिथि:** 14 FEB 2026 11:26AM | PIB Delhi\n**रिलीज़ आईडी:** 2228013\n\n---\n\nडाक विभाग ने13फरवरी2026को नई दिल्ली स्थित इंडियन हैबिटेट सेंटर में \"भारत की कठपुतलियां\" विषय पर आठ स्मारक डाक टिकटों का एक सेट जारी किया। विशिष्ट अतिथियों,कलाकारों और सांस्कृतिक जगत के सदस्यों की उपस्थिति में डाक सचिव सुश्री वंदिता कौल ने औपचारिक रूप से इन टिकटों का विमोचन किया।\n\n(श्रीमती वंदिता कौल,सचिव (डाक),भारत की जीवंत कठपुतली परंपराओं और सांस्कृतिक विरासत का प्रचार करते हुए भारत की कठपुतलियों पर स्मारक डाक टिकट जारी कर रही हैं।)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-14103035AFUV.jpg)\n\nइस अवसर पर डाक सचिव ने कहा “डाक टिकट हमारे राष्ट्र की विरासत के लघु दूत हैं। भारत की समृद्ध और विविध कठपुतली परंपराओं की विशेषता को दर्शाने वाले इस विशेष अंक के माध्यम से हम उन अमर कहानीकारों को सम्मानित करते हैं जिन्होंने पीढ़ियों से हमारी लोककथाओं,मूल्यों और सामूहिक स्मृति को संरक्षित रखा है। आशा है कि ये टिकट भारत की जीवंत सांस्कृतिक विरासत के प्रति लोगों को जागरूक करेंगे और आने वाली पीढ़ियों को इन जीवंत परंपराओं को संजोने तथा बनाए रखने के लिए प्रोत्साहित करेंगे।”\n\nभारत में कठपुतली कला देश की सबसे पुरानी और जीवंत कथा परंपराओं में से एक है जो इसकी समृद्ध सांस्कृतिक विविधता और कलात्मक प्रतिभा का प्रतीक है। सदियों से कुशल कठपुतली कलाकार संगीत,कथा और दृश्य कला के मिश्रण से भरपूर मनमोहक प्रदर्शनों के माध्यम से महाकाव्यों,लोककथाओं,नैतिक शिक्षाओं और सामाजिक कथाओं को जीवंत करते आए हैं।\n\nभारत की पारंपरिक कठपुतली कला को मोटे तौर पर चार रूपों में वर्गीकृत किया गया है - धागे वाली कठपुतली,दस्ताने वाली कठपुतली,छड़ी वाली कठपुतली और छाया कठपुतली - जिनमें से प्रत्येक की अपनी विशिष्ट शैली और क्षेत्रीय विशेषता है। यह अनमोल कला रूप पारिवारिक परंपरा के माध्यम से कायम है,जिसमें कौशल और कहानियां एक पीढ़ी से दूसरी पीढ़ी तक हस्तांतरित होती हैं और बच्चे अपने बड़ों को देखकर और उनकी सहायता करके सीखते हैं।\n\nइस स्मारक डाक टिकट में आठ डाक टिकट शामिल हैं,जिनमें से प्रत्येक भारत के विभिन्न क्षेत्रों की विशिष्ट पारंपरिक कठपुतली कला को दर्शाता है,जैसे कठपुतली (राजस्थान),यक्षगान सूत्रदा गोम्बेयट्टा (कर्नाटक),डांगर पुतुल (पश्चिम बंगाल),काठी कुंडई (ओडिशा),बेनीर पुतुल (पश्चिम बंगाल),पावकथकली (केरल),रावणछाया (ओडिशा) और टोलू बोम्मलट्टा (आंध्र प्रदेश)। प्रत्येक डाक टिकट संबंधित परंपरा की विशिष्ट वेशभूषा,रूप और प्रदर्शन शैली को दर्शाता है,जो भारत की विविध कठपुतली कलाओं से जुड़ी कलात्मक शिल्प कौशल और सांस्कृतिक विरासत को प्रदर्शित करता है।\n\nडाक टिकट,प्रथम दिवस कवर,ब्रोशर,लघु पत्रक,पत्रक और विशेष डाक डिकट का डिज़ाइन श्री शंखा सामंता ने तैयार किया है। इस अंक के लिए कलात्मक संदर्भ और पाठ संगीत नाटक अकादमी,इंदिरा गांधी राष्ट्रीय कला केंद्र,दारिचा फाउंडेशन और इशारा कठपुतली थिएटर ट्रस्ट के संस्थापक श्री दादी पुदुमजी द्वारा प्रदान किए गए हैं।\n\nडाक टिकट का मूल्यवर्ग:500पैसा (आठ डाक टिकटों का सेट)\n\nडाक टिकट और अन्य डाक संबंधी उत्पाद देश भर के डाक टिकट ब्यूरो में और ऑनलाइनwww.epostoffice.gov.inपर उपलब्ध हैं।\n\nपीके/केसी/जेके/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-14103020XFJW.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "सी-डॉट ने क्वांटम-संवेदनशील क्रिप्टो एल्गोरिदम की खोज के लिए स्वचालित उपकरण विकसित करने हेतु सिनर्जी क्वांटम के साथ एक समझौते पर हस्ताक्षर किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227964&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# सी-डॉट ने क्वांटम-संवेदनशील क्रिप्टो एल्गोरिदम की खोज के लिए स्वचालित उपकरण विकसित करने हेतु सिनर्जी क्वांटम के साथ एक समझौते पर हस्ताक्षर किए\n\n## स्वचालित उपकरण किसी डिवाइस को स्कैन करके उसमें उपयोग किए जाने वाले क्रिप्टोग्राफिक एल्गोरिदम और सुरक्षा तंत्र की पहचान कर सकता हैयह उपकरण सभी सुरक्षा कमजोरियों का पता लगाएगा और फिर क्वांटम सुरक्षित और क्वांटम असुरक्षित एल्गोरिदम के बीच स्पष्ट रूप से अंतर करेगा\n\n**प्रकाशन तिथि:** 14 FEB 2026 10:27AM | PIB Delhi\n**रिलीज़ आईडी:** 2227964\n\n---\n\nभारत सरकार के दूरसंचार विभाग के अंतर्गत प्रमुख दूरसंचार अनुसंधान एवं विकास संस्थान, सेंटर फॉर डेवलपमेंट ऑफ टेलीमैटिक्स (सी-डॉट) ने भारत में उभरते क्वांटम कंप्यूटिंग खतरों के विरुद्ध साइबर सुरक्षा को मजबूत करने की दिशा में एक महत्वपूर्ण कदम उठाते हुए, हार्डवेयर और सॉफ्टवेयर दोनों क्षेत्रों में व्यापक पोस्ट-क्वांटम क्रिप्टोग्राफी समाधान प्रदान करने वाली एक डीप-टेक संप्रभु क्वांटम सुरक्षा कंपनी, सिनर्जी क्वांटम इंडिया प्राइवेट लिमिटेड के साथ एक समझौते पर हस्ताक्षर किए हैं।\n\nइस समझौते का उद्देश्य लक्षित उपकरणों में क्वांटम-संवेदनशील क्रिप्टोग्राफिक एल्गोरिदम का पता लगाने, उनका वर्गीकरण करने और उनकी रिपोर्ट करने के लिए एक स्वचालित उपकरण को संयुक्त रूप से विकसित करना है। इस परियोजना का प्रमुख उद्देश्‍य एक ऐसा स्वचालित उपकरण बनाना है जो किसी उपकरण को स्कैन करके उसमें उपयोग किए जाने वाले क्रिप्टोग्राफिक एल्गोरिदम और सुरक्षा तंत्र की पहचान कर सके। यह उपकरण सभी सुरक्षा कमजोरियों का पता लगाएगा और फिर क्वांटम-सुरक्षित और क्वांटम-संवेदनशील एल्गोरिदम के बीच स्पष्ट रूप से अंतर करेगा। अंत में, यह क्वांटम-संवेदनशील एल्गोरिदम, उनके उद्देश्य और उपकरण के भीतर उनके सटीक स्थान का पता लगाकर एक विस्तृत रिपोर्ट तैयार करेगा ताकि क्वांटम-सुरक्षित सुरक्षा की ओर ज्ञात स्‍थानांतरण योजना बनाने में सहायता मिल सके।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0013LST.jpg)\n\nइस समाधान में तीन मुख्य मॉड्यूल शामिल होंगे:\n\nइस सहयोग से एक पूर्णतः एकीकृत, व्यावसायिक रूप से लागू होने योग्य समाधान प्राप्त होने की उम्मीद है जो संगठनों द्वारा क्वांटम युग के लिए अपनी क्रिप्टोग्राफिक तैयारियों का आकलन करने के तरीके में क्रांतिकारी बदलाव लाएगा। यह अत्याधुनिक पहल रक्षा, दूरसंचार, बैंकिंग और विभिन्न सरकारी क्षेत्रों, उपकरणों और अनुप्रयोगों सहित नेटवर्क में क्रिप्टोग्राफिक कमजोरियों का शीघ्र पता लगाने में सक्षम बनाएगी जिससे संगठनों को क्वांटम-पश्चात क्रिप्टोग्राफी की ओर आगे बढ़ने में मदद मिलेगी।\n\nसिनर्जी क्वांटम के साथ साझेदारी \"आत्मनिर्भर भारत\" पहल के तहत स्वदेशी अनुसंधान और नवाचार को मजबूत करने और उभरती एवं सुरक्षित दूरसंचार प्रौद्योगिकियों में भारत की क्षमताओं को बढ़ाने के राष्ट्रीय दृष्टिकोण के अनुरूप है। इससे अगली पीढ़ी के क्वांटम सुरक्षा नवाचार में भारत की अग्रणी स्थिति और मजबूत होगी। क्वांटम स्‍थानांतरण के लिए प्रमुख आवश्यकताओं में से एक क्रिप्टोग्राफिक इन्वेंटरी का आकलन और उसके बाद क्वांटम कार्यान्वयन होगा।\n\nइस साझेदारी पर बोलते हुए, सी-डॉट के सीईओ डॉ. राजकुमार उपाध्याय ने कहा, \"क्वांटम कंप्यूटिंग की प्रगति के साथ, पारंपरिक क्रिप्टोग्राफिक प्रणालियों को अनेक चुनौतियों का सामना करना पड़ रहा है। सिनर्जी क्वांटम के साथ यह सहयोग भारत के डिजिटल बुनियादी ढांचे की सुरक्षा के लिए स्वदेशी समाधान विकसित करने की हमारी प्रतिबद्धता को दर्शाता है, जो 'आत्मनिर्भर भारत' के दृष्टिकोण को मजबूत करता है। सी-डॉट की दूरसंचार और क्वांटम अनुसंधान विशेषज्ञता को सिनर्जी क्वांटम की क्षमताओं के साथ मिलाकर, हमारा लक्ष्य ऐसे उपकरण बनाना है जो वर्तमान और भविष्य की साइबर सुरक्षा आवश्यकताओं को पूरा कर सके।\"\n\nसिनर्जी क्वांटम इंडिया के सह-संस्थापक और सीईओ श्री जय ओबेराय ने इस सहयोग के प्रति अपना उत्साह व्यक्त करते हुए कहा, \"सी-डॉट के साथ यह साझेदारी क्वांटम-सुरक्षित सुरक्षा की दिशा में भारत की यात्रा में एक महत्वपूर्ण मोड़ है। सी-डॉट के साथ संयुक्त रूप से विकसित किया जाने वाला यह स्वचालित उपकरण सरकार, रक्षा और महत्वपूर्ण बुनियादी क्षेत्रों में संगठनों को क्वांटम-संबंधित क्रिप्टोग्राफिक जोखिमों का आकलन और निवारण करने में सक्षम बनाएगा। क्वांटम साइबर सुरक्षा में वैश्विक नेता के रूप में भारत के उदय में योगदान देना हमारे लिए सम्मान की बात है।\"\n\nसमझौते पर हस्ताक्षर समारोह में सी-डॉट की ईवीपी सुश्री शिखा श्रीवास्तव, श्री जय ओबेराय (सह-संस्थापक और सीईओ), श्री विपिन राठी (सह-संस्थापक), वायु सेना के व्यापार विकास उपाध्यक्ष (सेवानिवृत्त) एयर मार्शल जीएस बेदीऔर कर्नल अजय सिंह (सेवानिवृत्त) (सीओओ) सिनर्जी क्वांटम इंडिया से और सी-डॉट के अन्य वरिष्ठ अधिकारी उपस्थित थे।\n\nसी-डॉट के बारे में:\n\nसेंटर फॉर डेवलपमेंट ऑफ टेलीमैटिक्स (सी-डॉट) दूरसंचार प्रौद्योगिकी अनुसंधान एवं विकास का एक प्रमुख केंद्र है, जो सोसायटी पंजीकरण अधिनियम, 1860 के तहत पंजीकृत है और भारत सरकार के संचार मंत्रालय के दूरसंचार विभाग के तत्वावधान में कार्यरत है। सी-डॉट ने अत्याधुनिक दूरसंचार प्रौद्योगिकियों और प्रणालियों के विकास में महत्वपूर्ण योगदान दिया है। क्वांटम-सुरक्षित नेटवर्क स्‍थानांतरण के लिए आवश्यक क्वांटम-सुरक्षित प्रौद्योगिकियों - पोस्ट-क्वांटम क्रिप्टोग्राफी (पीक्यूसी) और क्वांटम कुंजी वितरण (क्यूकेडी) दोनों क्षेत्रों में इसके पास उत्पादों का एक समृद्ध पोर्टफोलियो है। सी-डॉट ने आईआईटी मद्रास के सहयोग से राष्ट्रीय क्वांटम मिशन के तहत आईआईटी मद्रास में एक क्वांटम संचार केंद्र स्थापित किया है।\n\nसिनर्जी क्वांटम इंडिया प्राइवेट लिमिटेड के बारे में:\n\nसिनर्जी क्वांटम एक संप्रभु क्वांटम सुरक्षा कंपनी है जो देशों और महत्वपूर्ण अवसंरचना संचालकों को क्वांटम युग में संप्रभुता बनाए रखने में सक्षम बनाती है। सिनर्जी क्वांटम हार्डवेयर और सॉफ्टवेयर दोनों क्षेत्रों में व्यापक पोस्ट-क्वांटम क्रिप्टोग्राफी समाधान प्रदान करती है, जो क्रिप्टोग्राफिक अवसंरचना, सुरक्षित प्रणालियों और राष्ट्रीय स्तर के डिजिटल तंत्र पर संप्रभु नियंत्रण में सहयोग देती है।\n\nसुश्री शिखा श्रीवास्तव,ईवीपी,सी-डॉटऔर उनकी टीम,सिनर्जी क्वांटम के प्रतिनिधिमंडल के साथ\n\nपीके/केसी/पीपी/आर",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "थल सेनाध्यक्ष जनरल उपेंद्र द्विवेदी ऑस्ट्रेलिया की आधिकारिक यात्रा पर जाएंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228186&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# थल सेनाध्यक्ष जनरल उपेंद्र द्विवेदी ऑस्ट्रेलिया की आधिकारिक यात्रा पर जाएंगे\n\n**प्रकाशन तिथि:** 14 FEB 2026 6:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2228186\n\n---\n\nथल सेनाध्यक्ष (सीओएएस) जनरल उपेंद्र द्विवेदी16से19फरवरी2026तक ऑस्ट्रेलिया की आधिकारिक यात्रा पर रहेंगे। इस यात्रा का मुख्य उद्देश्य भारत और ऑस्ट्रेलिया के बीच रक्षा सहयोग को और अधिक मजबूत करना और दोनों देशों के बीच बढ़ते तालमेल को बढ़ावा देना है।\n\nअपनी इस यात्रा के दौरान,सेना प्रमुख (सीओएएस) ऑस्ट्रेलिया के रक्षा बलों के वरिष्ठ अधिकारियों के साथ कई महत्वपूर्ण बैठकें करेंगे। इन मुलाकातों का मुख्य जोर दोनों सेनाओं के बीच आपसी एंगेजमेंट को बढ़ाना है,जिसमें ट्रेनिंग,संयुक्त युद्धाभ्यास,अनुभवों का आदान-प्रदान और एक-दूसरे की क्षमताओं को मजबूत करना शामिल है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/COASPic(2)8UFF.jpeg)\n\nसिडनी में,थल सेनाध्यक्ष (सीओएएस) फोर्सेस कमांड (एफओआरसीओएमडी),स्पेशल ऑपरेशंस कमांड (एसओसीओएमडी) और2ndडिवीजन के वरिष्ठ अधिकारियों के साथ विस्तृत चर्चा करेंगे। उल्लेखनीय है कि2ndडिवीजन की टुकड़ियाँ ही द्विपक्षीय सैन्य अभ्यास ऑस्ट्राहिंद (AUSTRAHIND)में भाग लेती हैं,जिसका अगला संस्करण2026में भारत में आयोजित होना है।\n\nकैनबरा पहुँचने पर जनरल उपेंद्र द्विवेदी का दिन की शुरुआत में औपचारिक स्वागत किया जाएगा और उन्हें गार्ड ऑफ ऑनर दिया जाएगा। इसके बाद,वे ऑस्ट्रेलियाई सेना के प्रमुख,लेफ्टिनेंट जनरल साइमन स्टुअर्ट से मुलाकात करेंगे। भारतीय सेना प्रमुख जनरल उपेंद्र द्विवेदी और ऑस्ट्रेलियाई सेना प्रमुख लेफ्टिनेंट जनरल साइमन स्टुअर्ट,दोनों ही यूएस आर्मी वार कॉलेज के 2015 बैच के एल्युमनाई रहे हैं। सहपाठी होने के नाते दोनों के बीच बहुत गहरे और मजबूत पेशेवर संबंध हैं,जो दोनों देशों के सैन्य रिश्तों को एक नई ऊँचाई देंगे। इस बैठक के बाद,ऑस्ट्रेलियन डिफेंस फोर्सेज हेडक्वार्टर में एक विस्तृत राउंड टेबल बैठक आयोजित की जाएगी। इस चर्चा का मुख्य एजेंडा रक्षा सहयोग,सैन्य आधुनिकीकरण और भविष्य के ऑपरेशन्स पर केंद्रित रहेगा। अपनी यात्रा के दौरान,सेना प्रमुख ऑस्ट्रेलियाई डिफेंस कॉलेज के कमांडर से भी बातचीत करेंगे। इसके साथ ही,वे ऑस्ट्रेलियाई कमांड एंड स्टाफ कॉलेज में वहां के सैन्य अधिकारियों को संबोधित भी करेंगे।\n\nबैठकों के इस सिलसिले में,थल सेनाध्यक्ष (सीओएएस) ऑस्ट्रेलिया के चीफ ऑफ डिफेंस फोर्सेस (सीडीएफ) और रक्षा विभाग के सचिव से मुलाकात करेंगे। इसके बाद,जनरल उपेंद्र द्विवेदी हेडक्वार्टर्स जॉइंट ऑपरेशंस कमांड (एचक्यूजीओसी) का दौरा करेंगे। यहाँ वे कमांडर जॉइंट ऑपरेशंस से भेंट करेंगे,जहाँ उन्हें ऑस्ट्रेलियाई रक्षा बलों की कार्यप्रणाली (ऑपरेशनल डायनामिक्स) के बारे में विस्तार से जानकारी दी जाएगी। इस दौरान उन्हें विशेष रूप से इंटीग्रेटेड और मल्टी-डोमेन ऑपरेशंस के बारे में ब्रीफ किया जाएगा।\n\nअपनी यात्रा के दौरान,थल सेनाध्यक्ष (सीओएएस) ऑस्ट्रेलियन वॉर मेमोरियल पर पुष्पचक्र अर्पित कर शहीद सैनिकों को श्रद्धांजलि देंगे। यह गौरवशाली परंपरा दोनों देशों के साझा बलिदान और सैन्य सेवा की विरासत को सम्मान देने का प्रतीक है। इसके साथ ही,जनरल उपेंद्र द्विवेदी ऑस्ट्रेलिया में रह रहे भारतीय पूर्व सैनिकों से भी मुलाकात करेंगे। यह मुलाकात भारतीय सशस्त्र बलों और उनके पूर्व सैनिकों के बीच के अटूट और चिरस्थाई बंधन को और अधिक मजबूती प्रदान करेगी।\n\nयह यात्रा रक्षा सहयोग को और अधिक बढ़ाने और हिंद-प्रशांत क्षेत्र में शांति,स्थिरता और सुरक्षा के लिए संयुक्त रूप से योगदान देने की दोनों देशों की साझा प्रतिबद्धता को फिर से दोहराती है।\n\n***********\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय",
    "title": "केंद्रीय स्वास्थ्य एवं परिवार कल्याण मंत्री श्री जेपी नड्डा ने देहरादून स्थित स्वामी राम हिमालयन विश्वविद्यालय के 8वें दीक्षांत समारोह को संबोधित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228126&reg=3&lang=2",
    "content": "**स्‍वास्‍थ्‍य एवं परिवार कल्‍याण मंत्रालय**\n\n# केंद्रीय स्वास्थ्य एवं परिवार कल्याण मंत्री श्री जेपी नड्डा ने देहरादून स्थित स्वामी राम हिमालयन विश्वविद्यालय के 8वें दीक्षांत समारोह को संबोधित किया\n\n## संस्थागत प्रसवों में वृद्धि होकर 89 प्रतिशत हो गई; एमएमआर 130 से घटकर 88 और आईएमआर 39 से घटकर 27 प्रति हजार जीवित जन्म हो गई हैभारत ने वैश्विक औसत की तुलना में पांच वर्ष से कम आयु के बच्चों की मृत्यु दर में तेजी से गिरावट दर्ज की है: केंद्रीय स्वास्थ्य मंत्रीआयुष्मान भारत-पीएमजेएवाई से वित्तीय सुरक्षा सुदृढ़ हुई है और समय पर कैंसर के उपचार में पहुंच में सुधार हुआ हैदेशभर में 1.82 लाख आयुष्मान आरोग्य मंदिर चल रहे हैं; 50,000 को एनक्यूमएएस के तहत प्रमाणित किया गया है, इसे बढ़ाकर 1 लाख तक करने का लक्ष्य है\n\n**प्रकाशन तिथि:** 14 FEB 2026 3:19PM | PIB Delhi\n**रिलीज़ आईडी:** 2228126\n\n---\n\nकेंद्रीय स्वास्थ्य एवं परिवार कल्याण मंत्री श्री जगत प्रकाश नड्डा ने आज देहरादून स्थित स्वामी राम हिमालयन विश्वविद्यालय के8वें दीक्षांत समारोह को संबोधित किया और स्नातक छात्रों को उनकी शैक्षणिक यात्रा सफलतापूर्वक पूरी करने पर बधाई दी।\n\nसभा को संबोधित करते हुए श्री नड्डा ने दीक्षांत समारोह को विशेष और महत्वपूर्ण बताया—विशेष इसलिए क्योंकि यह वर्षों के समर्पण,दृढ़ता और परिश्रम का प्रतीक है और महत्वपूर्ण इसलिए क्योंकि यह पेशेवर जिम्मेदारी और सेवा के एक नए चरण की शुरुआत का प्रतीक है। उन्होंने स्नातकों से चिकित्सा पेशे के सर्वोच्च आदर्शों को बनाए रखने,निरंतर उत्कृष्टता के लिए प्रयास करने और अपने कौशल और ज्ञान को मानवता की सेवा में समर्पित करने का आग्रह किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001LZM5.jpg)\n\nकेंद्रीय स्वास्थ्य मंत्री ने पिछले ग्यारह वर्षों में भारत के स्वास्थ्य क्षेत्र में हुए अभूतपूर्व विकास के बारे में बताते हुए कहा कि एम्स की संख्या6से बढ़कर23हो गई है जिससे पूरे देश में उन्नत तृतीयक स्वास्थ्य सेवाओं तक पहुंच में उल्लेखनीय विस्तार हुआ है। उन्होंने आगे बताया कि संस्थागत प्रसवों की संख्या बढ़कर लगभग89प्रतिशत हो गई है जो मातृ स्वास्थ्य देखभाल प्रणालियों के सुदृढ़ीकरण को दर्शाती है।\n\nमंत्री ने उल्लेख किया कि मातृ मृत्यु दर (एमएमआर) एक दशक पहले प्रति लाख जीवित जन्मों पर130से घटकर प्रति लाख जीवित जन्मों पर88हो गई है जबकि शिशु मृत्यु दर (आईएमआर) प्रति हजार जीवित जन्मों पर39से घटकर प्रति हजार जीवित जन्मों पर27हो गई है जो मातृ एवं शिशु स्वास्थ्य परिणामों में निरंतर प्रगति को दर्शाता है।\n\nविश्व स्वास्थ्य संगठन और संयुक्त राष्ट्र एजेंसियों के अनुमानों का उल्‍लेख करते हुए श्री नड्डा ने कहा कि भारत ने पिछले दशक में वैश्विक औसत की तुलना में पांच वर्ष से कम आयु के बच्चों की मृत्यु दर में काफी तेजी से गिरावट दर्ज की है जो लक्षित नीतिगत हस्तक्षेपों और स्वास्थ्य सेवा तक विस्तारित पहुंच के प्रभाव को दर्शाती है। तपेदिक नियंत्रण प्रयासों का उल्‍लेख करते हुए उन्होंने कहा कि भारत ने सतत सार्वजनिक स्वास्थ्य उपायों और समुदाय-आधारित हस्तक्षेपों के माध्यम से तपेदिक के मामलों में उल्लेखनीय कमी दर्ज की है जो वैश्विक औसत कमी से कहीं बेहतर है।\n\nकेंद्रीय स्वास्थ्य मंत्री ने भारत के ऐतिहासिक कोविड-19टीकाकरण अभियान का भी उल्‍लेख किया। इसके तहत एहतियाती और बूस्टर खुराक सहित220करोड़ से अधिक टीके देश भर में लगाए गए जो भारत की सार्वजनिक स्वास्थ्य प्रणाली के पैमाने,प्रतिरोधक्षमता और दक्षता को दर्शाता है।\n\nस्वास्थ्य सेवा में वित्तीय सुरक्षा पर जोर देते हुए श्री नड्डा ने आयुष्मान भारत-प्रधानमंत्री जन आरोग्य योजना (एबी-पीएमजेएवाई) के बारे में बताया जिसमें प्रति परिवार5लाख रुपये का स्वास्थ्य बीमा प्रदान किया जाता है। उन्होंने बताया कि इस योजना से अब लगभग62करोड़ लोगों को लाभ मिल रहा है जो भारत की लगभग40प्रतिशत जनसंख्‍या को कवर करता है। प्रतिष्ठित अंतरराष्ट्रीय चिकित्सा पत्रिकाओं और स्वतंत्र मूल्यांकनों से प्राप्त प्रमाणों का उल्लेख करते हुए उन्होंने कहा कि एबी-पीएमजेएवाई ने समय पर कैंसर उपचार तक पहुंच में उल्लेखनीय सुधार किया है और देश भर में पात्र लाभार्थियों के लिए वित्तीय सुरक्षा को सुदृढ़ किया है।\n\nउन्होंने आगे कहा कि पिछले एक दशक में भारत में स्वास्थ्य सेवाओं पर जेब से होने वाले खर्च में उल्लेखनीय कमी आई है जिससे परिवारों,विशेष रूप से आर्थिक रूप से कमजोर वर्गों पर वित्तीय बोझ कम हुआ है। वैश्विक जनसंख्या के लगभग छठे हिस्से का प्रतिनिधित्व करने के बावजूद,भारत ने विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) द्वारा रिपोर्ट किए गए रुझानों के अनुरूप निरंतर वेक्टर-जनित रोग नियंत्रण प्रयासों के माध्यम से मलेरिया के मामलों और मृत्यु दर को कम करने में महत्वपूर्ण प्रगति की है।\n\nमंत्री जी ने व्यापक प्राथमिक स्वास्थ्य सेवा के महत्व का उल्‍लेख करते हुए बताया कि देशभर में1.82लाख से अधिक आयुष्मान आरोग्य मंदिर नागरिकों के लिए प्राथमिक संपर्क बिंदु के रूप में चल रहे हैं। इनमें से50,000केंद्रों को राष्ट्रीय गुणवत्ता आश्वासन मानकों (एनक्‍यूएएस)के तहत प्रमाणित किया जा चुका है,और निकट भविष्य में यह संख्‍या1लाख तक करने का लक्ष्य है।\n\nश्री नड्डा ने अपने संबोधन का समापन करते हुए दोहराया कि भारत की स्वास्थ्य सेवा प्रणाली की ताकत अंततः इसके चिकित्सा पेशेवरों की प्रतिबद्धता,सक्षमता और करुणा पर निर्भर करती है।\n\nइस अवसर पर बोलते हुए उत्तराखंड के मुख्यमंत्री श्री पुष्कर सिंह धामी ने स्नातक छात्रों को बधाई दी और विशेष रूप से दूरस्थ और पर्वतीय क्षेत्रों में स्वास्थ्य सेवा अवसंरचना,चिकित्सा शिक्षा और आपातकालीन सेवाओं को मजबूत करने के लिए राज्य सरकार के प्रयासों के बारे में बताया। उन्होंने राज्य और राष्ट्र के लिए कुशल स्वास्थ्य सेवा कार्यबल विकसित करने में स्वामी राम हिमालयन विश्वविद्यालय जैसे संस्थानों की भूमिका पर बल दिया।\n\nउत्तराखंड के चिकित्सा स्वास्थ्य एवं उच्च शिक्षा मंत्री श्री धान सिंह रावत ने भी सभा को संबोधित किया और चिकित्सा एवं उच्च शिक्षा को बढ़ावा देने में विश्वविद्यालय के योगदान की सराहना की। उन्होंने स्नातकों को अनुसंधान,नवाचार और जन स्वास्थ्य सेवाओं,विशेष रूप से वंचित क्षेत्रों में सक्रिय योगदान देने के लिए प्रोत्साहित किया।\n\nस्वास्थ्य सेवा और उच्च शिक्षा में उत्कृष्टता को बढ़ावा देने की दृष्टि से स्थापित स्वामी राम हिमालयन विश्वविद्यालय हिमालयी क्षेत्र में एक अग्रणी संस्थान के रूप में उभरा है जो चिकित्सा,पैरामेडिकल,नर्सिंग,प्रबंधन,इंजीनियरिंग और संबद्ध विज्ञानों में स्नातक,स्नातकोत्तर और डॉक्टरेट कार्यक्रमों की एक विस्तृत श्रृंखला प्रदान करता है।\n\nइस समारोह में विभिन्न विषयों में डिग्री प्रदान की गई,जो स्नातक होने वाले छात्रों के लिए एक महत्वपूर्ण शैक्षणिक उपलब्धि है।\n\nइस अवसर पर स्वामी राम हिमालयन विश्वविद्यालय के अध्यक्ष डॉ. विजय धस्माना,कुलपति डॉ. राजेंद्र डोभाल,वरिष्ठ गणमान्य व्यक्ति,संकाय सदस्य,अभिभावक और छात्र उपस्थित थे।\n\nपीके/केसी/पीपी/आर\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0023KHL.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003TX0X.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004IMHR.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने पुलवामा आतंकी हमले में शहीद होने वाले वीर जवानों के शौर्य का स्मरण कर उन्हें नमन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2227908&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने पुलवामा आतंकी हमले में शहीद होने वाले वीर जवानों के शौर्य का स्मरण कर उन्हें नमन किया\n\n## आतंकवाद मानवता का सबसे बड़ा दुश्मन है और भारत इसके समूल नाश के लिए दृढ़ संकल्पित हैआतंकवाद का सामना करने वाले हमारे सुरक्षा बलों व सुरक्षा एजेंसियों के साहस, समर्पण और बलिदान का देश सदैव ऋणी रहेगा\n\n**प्रकाशन तिथि:** 14 FEB 2026 10:23AM | PIB Delhi\n**रिलीज़ आईडी:** 2227908\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने पुलवामा आतंकी हमले में शहीद होने वाले वीर जवानों के शौर्य का स्मरण कर उन्हें नमन किया।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा “पुलवामा आतंकी हमले में शहीद होने वाले हमारे वीर जवानों के शौर्य का स्मरण कर उन्हें नमन करता हूँ।आतंकवाद मानवता का सबसे बड़ा दुश्मन है और भारत इसके समूल नाश के लिए दृढ़ संकल्पित है। आतंकवाद का सामना करने वाले हमारे सुरक्षा बलों व सुरक्षा एजेंसियों के साहस, समर्पण और बलिदान का देश सदैव ऋणी रहेगा।”\n\n*****\n\nआरके/आरआर/पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "आवासन और शहरी कार्य मंत्रालय",
    "title": "मंत्रिमंडल ने बाजार आधारित शहरी परिवर्तन को गति देने के लिए एक लाख करोड़ रुपये के शहरी चुनौती कोष को मंजूरी दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228077&reg=3&lang=2",
    "content": "**आवासन और शहरी कार्य मंत्रालय**\n\n# मंत्रिमंडल ने बाजार आधारित शहरी परिवर्तन को गति देने के लिए एक लाख करोड़ रुपये के शहरी चुनौती कोष को मंजूरी दी\n\n**प्रकाशन तिथि:** 14 FEB 2026 1:25PM | PIB Delhi\n**रिलीज़ आईडी:** 2228077\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी की अध्यक्षता में केंद्रीय मंत्रिमंडल ने कल शहरी चुनौती कोष (यूसीएफ) को अनुमोदन प्रदान किया। इसके तहत कुल एक लाख करोड़ रुपये की केंद्रीय सहायता (सीए) दी जाएगी। परियोजना लागत का 25 प्रतिशत हिस्सा केंद्रीय सहायता के रूप में दिया जाएगा, बशर्ते परियोजना लागत का न्यूनतम 50 प्रतिशत हिस्सा बाजार से जुटाया जाए। इससे अगले पांच वर्षों में शहरी क्षेत्र में कुल चार लाख करोड़ रुपये का निवेश होगा, जो अनुदान आधारित वित्तपोषण से हटकर बाजार से जुड़े, सुधार-उन्मुख और परिणाम-उन्मुख अवसंरचना निर्माण की ओर भारत के शहरी विकास दृष्टिकोण में एक महत्वपूर्ण बदलाव का संकेत है।\n\nशहरी चुनौती कोष उच्च गुणवत्ता वाले शहरी बुनियादी ढांचे के निर्माण के लिए बाजार वित्त, निजी भागीदारी और नागरिक-केंद्रित सुधारों का लाभ उठाएगा। इस कोष का उद्देश्य लचीले, उत्पादक, समावेशी और जलवायु-अनुकूल शहरों का निर्माण करना है ताकि ये शहर देश के आर्थिक विकास के अगले चरण के प्रमुख चालक बन सके।\n\nयह कोष वित्त वर्ष 2025-26 से वित्त वर्ष 2030-31 तक परिचालन में रहेगा, जिसकी कार्यान्वयन अवधि वित्त वर्ष 2033-34 तक बढ़ाई जा सकती है। यह बजट 2025-26 में घोषित सरकार के उस दृष्टिकोण को साकार करती है जिसके तहत शहरों को विकास केंद्र, शहरों के रचनात्मक पुनर्विकास और जल एवं स्वच्छता से संबंधित प्रस्तावों को लागू किया जाना है।\n\nशहरी चुनौती कोषकी प्रमुख विशेषताएं:\n\nछोटे शहरों के लिए ऋण चुकौती गारंटी:\n\nपूर्वोत्तर और पर्वतीय राज्यों के सभी शहरों/शहरी स्थानीय निकायों (यूएलबी) और अन्य राज्यों/केंद्र शासित प्रदेशों के छोटे यूएलबी (<1,00,000 जनसंख्या) के लिए पहली बार बाजार वित्त तक पहुंच को सुगम बनाने के लिए, 5,000 करोड़ रुपये की ऋण चुकौती गारंटी योजना को अनुमोदन प्रदान‍ किया गया है। यह योजना पहली बार लिए गए ऋणों के लिए 7 करोड़ रुपये या ऋण राशि का 70 प्रतिशत (जो भी कम हो) तक की केंद्रीय गारंटी प्रदान करेगी। पहले ऋण के सफल पुनर्भुगतान पर 7 करोड़ रुपये या ऋण राशि का 50 प्रतिशत (जो भी कम हो) की केंद्रीय गारंटी प्रदान की जाएगी। इससे छोटे शहरों में पहली बार न्यूनतम 20 करोड़ रुपये की परियोजनाओं और बाद की परियोजनाओं के लिए 28 करोड़ रुपये तक की परियोजनाओं को प्रभावी ढंग से समर्थन मिलेगा।\n\nचुनौती-आधारित परियोजना चयन:\n\nइस कोष के अंतर्गत परियोजनाओं का चयन परिवर्तनकारी प्रभाव, स्थिरता और सुधार उन्मुखीकरण सहित चुनौतियों पर आधारित रूपरेखा के माध्यम से किया जाएगा। कोष का आवंटन सुधारों, लक्ष्यों और स्पष्ट रूप से परिभाषित परिणामों से जुड़ा होगा। सुधारों की निरंतरता आगे कोष जारी करने के लिए एक पूर्व शर्त होगी। आवासन और शहरी कार्य मंत्रालय के एकल डिजिटल पोर्टल के माध्यम से परियोजनाओं और सुधारों की कागजरहित निगरानी को सुगम बनाया जाएगा।\n\nपरियोजना क्षेत्र:\n\nविकास केंद्रों के रूप में शहर, शहरी क्षेत्रों की पहचान, महत्वपूर्ण आर्थिक केंद्र, एकीकृत स्थानिक आर्थिक और पारगमन योजना जिसमें हरित और अर्ध-हरित क्षेत्र का विकास, पारगमन और आर्थिक गलियारों के साथ विकास, शहरी गतिशीलता, आर्थिक प्रतिस्पर्धात्मकता बढ़ाने के लिए महत्वपूर्ण अवसंरचना परियोजनाएं शामिल हैं;\n\nशहरों का रचनात्मक पुनर्विकास जिसमें केंद्रीय व्यावसायिक जिलों और विरासत केंद्रों का नवीनीकरण, ब्राउनफील्ड पुनरुद्धार, पारगमन उन्मुख विकास और विरासत अवसंरचना का जीर्णोद्धार, जलवायु के अनुकूल, आपदा शमन और पूर्वोत्तर और पर्वतीय राज्यों में मौजूदा शहरों को भीड़भाड़ से मुक्त करने के लिए शहरों से दूर शहरों के विकास के उपाय शामिल हैं; और\n\nजल एवं स्वच्छता जिसमें जल आपूर्ति, सीवरेज और वर्षा जल प्रणालियों का उन्नयन, ग्रामीण-शहरी अवसंरचना, जल ग्रिड और एकीकृत ठोस अपशिष्ट प्रबंधन शामिल है जिसमें स्वच्छता पर विशेष ध्यान देते हुए पुराने अपशिष्टों का उपचार भी शामिल है।\n\nक्षेत्र:\n\nइस कोष में:\n\nइसके अतिरिक्त, पर्वतीय राज्यों, पूर्वोत्तर राज्यों में सभी यूएलबी और 1 लाख से कम जनसंख्या वाले छोटे शहरी स्थानीय निकायों (यूएलबी) ऋण चुकौती गारंटी योजना के तहत सहायता प्राप्त करने के पात्र होंगे। सैद्धांतिक रूप में, सभी शहर यूसीएफ के अंतर्गत आएंगे।\n\nसुधार-आधारित वित्तपोषण ढांचा:\n\nशहरी चुनौती कोष के तहत दी जाने वाली धनराशि एक व्यापक सुधार एजेंडा पर आधारित है, जिसमें निम्नलिखित शामिल हैं:\n\nपरिणाम उन्मुखीकरण:\n\nशहरी चुनौती कोष से संबंधित अक्सर पूछे जाने वाले प्रश्नों का लिंक\n\nपीके/केसी/पीपी/आर",
    "state": "IndianGovt"
  },
  {
    "department": "आवासन और शहरी कार्य मंत्रालय",
    "title": "केंद्रीय मंत्रिमंडल ने नोएडा सेक्टर 142 से बॉटेनिकल गार्डन (नोएडा) तक 11.56 किलोमीटर लंबे और 8 स्टेशनों वाले विस्तार गलियारे को स्वीकृति प्रदान की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228095&reg=3&lang=2",
    "content": "**आवासन और शहरी कार्य मंत्रालय**\n\n# केंद्रीय मंत्रिमंडल ने नोएडा सेक्टर 142 से बॉटेनिकल गार्डन (नोएडा) तक 11.56 किलोमीटर लंबे और 8 स्टेशनों वाले विस्तार गलियारे को स्वीकृति प्रदान की\n\n**प्रकाशन तिथि:** 14 FEB 2026 1:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2228095\n\n---\n\nप्रधानमंत्रीश्रीनरेन्द्रमोदीकीअध्यक्षतामेंकेंद्रीयमंत्रिमंडलनेकलनोएडामेट्रोरेलपरियोजनाकेनोएडासेक्टर142सेबॉटेनिकलगार्डन(नोएडा)तक11.56किलोमीटरलंबेविस्तारगलियारेकोस्वीकृतिप्रदानकी,जिसमें8एलिवेटेडस्टेशनहोंगे।इसगलियारेकेचालूहोनेपरनोएडाऔरग्रेटरनोएडाशहरमें61.62किलोमीटरकासक्रियमेट्रोरेलनेटवर्कहोजाएगा।\n\nलाभऔरविकासकोप्रोत्साहनदेना:\n\nनोएडामेट्रोरेलपरियोजनाकानोएडासेक्टर142सेबॉटेनिकलगार्डन(नोएडा)तककाविस्तारगलियाराशहरकेबुनियादीढांचेकेविकासमेंएकमहत्वपूर्णउपलब्धिहै।यहपरियोजनाशहरमेंमेट्रोरेलनेटवर्ककाएकबड़ाविस्तारहै।\n\nबेहतरसंपर्कसुविधा:\n\nनोएडामेट्रोपरियोजनाकानोएडासेक्टर142सेबॉटेनिकलगार्डन(नोएडा)तककाविस्तारगलियारालगभग11.56किलोमीटरनईमेट्रोलाइनेंशुरूकरेगा,जिससेनोएडाशहरमेंसार्वजनिकपरिवहनमेंउल्लेखनीयसुधारहोगा,जहांवर्तमानमेंकुशलसंपर्कसुविधाकाअभावहै।इसकेअलावायहगलियाराबॉटेनिकलगार्डन(ब्लूलाइन)औरमैजेंटालाइनपरइंटरचेंजसहितअधिकतममांगवालेगलियारोंकेसाथसीधीसंपर्कसुविधाभीप्रदानकरेगा।\n\nइसचरणकाउद्देश्यनोएडाकेप्रमुखक्षेत्रोंकोसुचारूरूपसेएकीकृतकरनाहै,जिनमेंशामिलहैं:\n\nइनमहत्वपूर्णक्षेत्रोंकोमेट्रोनेटवर्कसेजोड़कर,नोएडासेक्टर142सेबॉटेनिकलगार्डन(नोएडा)तककाएक्सटेंशनकॉरिडोरनकेवलकनेक्टिविटीकोबढ़ाएगाबल्किआर्थिकगतिविधिकोभीबढ़ावादेगाऔररोजगार,व्यवसाय,शिक्षाऔरसामान्यपरिवहनसेसंबंधितनिवासियोंऔरयात्रियोंदोनोंकेलिएशहरीगतिशीलताकोआसानबनाएगा।\n\nनोएडामेट्रोरेलपरियोजनाकानोएडासेक्टर142सेबॉटेनिकलगार्डन(नोएडा)तककाविस्तारगलियाराशहरकेलिएएकक्रांतिकारीविकाससाबितहोनेवालाहै।इससेबेहतरकनेक्टिविटी,यातायातजाममेंकमी,पर्यावरणीयलाभ,आर्थिकविकासऔरजीवनकीबेहतरगुणवत्तामिलनेकीसंभावनाहै।प्रमुखशहरीचुनौतियोंकासमाधानकरतेहुएऔरभविष्यकेविस्तारकेलिएआधारप्रदानकरतेहुए,यहशहरकेविकासपथऔरस्थिरताकोआकारदेनेमेंमहत्वपूर्णभूमिकानिभाएगा।\n\n**********\n\nपीके/केसी/एमकेएस/",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "नमामि गंगा के अंतर्गत सहायक नदियों के संरक्षण हेतु तमसा नदी का कायाकल्प एक आदर्श बना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228261&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# नमामि गंगा के अंतर्गत सहायक नदियों के संरक्षण हेतु तमसा नदी का कायाकल्प एक आदर्श बना\n\n## नदी को पूर्वावस्था में लाने के अभियान में सामुदायिक नेतृत्व वाली 111 ग्राम पंचायतों ने हिस्सा लिया\n\n**प्रकाशन तिथि:** 14 FEB 2026 7:18PM | PIB Delhi\n**रिलीज़ आईडी:** 2228261\n\n---\n\nपूर्वी उत्तर प्रदेश के दिल से बहने वाली तमसा नदी, जो गंगा नदी की एक प्राचीन और महत्वपूर्ण सहायक नदी है, ने आजमगढ़ जिले में विशेष बदलाव देखा है। कभी जमाव, कचरा इकट्ठा होने और अतिक्रमण जैसी चुनौतियों का सामना करने वाली यह नदी आज नमामि गंगा कार्यक्रम के अंतर्गत एक साथ मिलकर किए गए प्रशासनिक प्रयासों और मजबूत सामुदायिक भागीदारी के माध्यम से दोबारा जीवित हो चुकी है।\n\nतमसा नदी अंबेडकर नगर, अयोध्या और आजमगढ़ जिलों से होकर बहती है और गंगा नदी में मिल जाती है। इसके पारिस्थितिक और सांस्कृतिक महत्व को देखते हुए, जिला गंगा समिति और स्थानीय समुदायों के सक्रिय सहयोग से आजमगढ़ में एक विशेष संरक्षण और स्वच्छता अभियान शुरू किया गया है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0012SV2.jpg)\n\n111 ग्राम पंचायतों में समुदाय-नेतृत्व वाली योजना\n\nआजमगढ़ जिले में लगभग 89-किलोमीटर क्षेत्र में फैली और 111 ग्राम पंचायतों से होकर गुजरने वाली तमसा नदी के पुनरुद्धार के लिए जमीनी स्तर पर सुनियोजित योजना की जरूरत थी।\n\nआजमगढ़ के जिलाधिकारी श्री रविंद्र कुमार ने बताया कि नदी की स्वच्छता और इसके दीर्घकालिक पर्यावरणीय और आर्थिक लाभों के बारे में सभी ग्राम प्रधानों को जागरूक करने के लिए जिला स्तर पर बैठकें आयोजित की गईं।\n\nएक स्पष्ट कार्य योजना बनाई गई, जिसमें निम्नलिखित बिंदुओं पर ध्यान केंद्रित किया गया:\n\nवृक्षारोपण अभियान न केवल पारिस्थितिक सुधार में योगदान देता है, साथ ही आर्थिक मूल्य भी प्रदान करता है, क्योंकि फल देने वाले पेड़ों से प्राप्त उत्पादों का इस्तेमाल संबंधित ग्राम पंचायतों के माध्यम से किया जा सकता है।\n\nश्रमदान और जन जागरूकता से हुआ बदलाव\n\nनमामि गंगा के अंतर्गत, लगातार काम करने के लिए स्वच्छ गंगा राज्य मिशन और जिला गंगा समिति के साथ मिलकर प्रयास किए गए। स्वच्छता अभियान और जागरूकता अभियानों के जरिए स्कूली बच्चों, युवाओं, महिला स्वयं सहायता समूहों, ग्राम पंचायतों, स्वयंसेवी संगठनों और स्थानीय निवासियों को शामिल किया गया।\n\nश्रमदान के माध्यम से नदी तटों और घाटों से प्लास्टिक, पॉलीथीन और अन्य ठोस कचरे को हटाया गया। सफाई कर्मचारियों को तैनात किया गया, प्रमुख स्थानों पर कूड़ेदान लगाए गए और गीले व सूखे कचरे को अलग करने और नदी में फेंकने से रोकने के लिए जागरूकता अभियान चलाए गए।\n\nइस पहल का नदी तटों पर होने वाली धार्मिक और सांस्कृतिक गतिविधियों पर भी सकारात्मक असर पड़ा है, जिससे अनुष्ठानों और पवित्र स्नान के लिए आने वाले श्रद्धालुओं को स्वच्छ और व्यवस्थित वातावरण प्राप्त हुआ है।\n\nपर्यावरण संबंधी लाभ और आजीविका में मदद\n\nअधिकारियों ने बताया कि गंगा नदी की सहायक नदी होने के नाते, तमसा नदी की स्वच्छता बनाए रखना गंगा नदी की शुद्धता और निर्बाध प्रवाह सुनिश्चित करने के लिए अत्यंत महत्वपूर्ण है। निरंतर प्रयासों से पानी की गुणवत्ता में सुधार, जैव विविधता का पुनर्जीवन और आस-पास के कृषि क्षेत्रों में मिट्टी की उर्वरता और सिंचाई क्षमता में बढ़ोतरी हुई है।\n\nआजमगढ़ के उप आयुक्त (श्रम एवं रोजगार) श्री राम उद्रेज यादव ने ग्राम पंचायतों की महत्वपूर्ण भूमिका और एमजीएनआरईजीए के साथ उनके साथ मिलकर काम करने पर प्रकाश डाला। चुने गए प्रतिनिधियों, एमजीएनआरईजीए कार्यकर्ताओं और सामुदायिक स्वयंसेवकों ने सामूहिक रूप से गाद निकालने, सफाई करने और वृक्षारोपण गतिविधियों में योगदान दिया, जिससे नदी जीर्णोद्धार के सहभागी मॉडल को मजबूती मिली।\n\nसहायक नदियों के संरक्षण के लिए एक इस्तेमाल करने योग्य मॉडल\n\nतमसा नदी का पुनरुद्धार इस बात का प्रमाण है कि लगातार प्रशासनिक प्रतिबद्धता और सक्रिय जनभागीदारी के संयोजन से नदी के इकोसिस्टम को सफलतापूर्वक बहाल किया जा सकता है। यह पहल गंगा बेसिन में सहायक नदियों और छोटी नदियों के संरक्षण के लिए एक अनुकरणीय उदाहरण है।\n\nगंगा की अन्य सहायक नदियों के साथ-साथ तमसा नदी के संरक्षण और नियमित सफाई के प्रयास नमामि गंगा अभियान के अंतर्गत मिशन मोड में जारी रहेंगे, जिससे स्वच्छ, स्वस्थ और संपोषित नदी प्रणाली की परिकल्पना को मजबूती मिलेगी।\n\nपीके/केसी/एमएम/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002T94A.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003PRGW.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004L621.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005BFBN.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "डीआरआईपी चरण II और III के अंतर्गत बेंगलुरु में बांध सुरक्षा पर अंतर्राष्ट्रीय सम्मेलन का आयोजन किया गया।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228016&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# डीआरआईपी चरण II और III के अंतर्गत बेंगलुरु में बांध सुरक्षा पर अंतर्राष्ट्रीय सम्मेलन का आयोजन किया गया।\n\n## भारत सरकार के जल शक्ति मंत्रालय, केंद्रीय जल आयोग और कर्नाटक सरकार के जल संसाधन विभाग की एक संयुक्त पहल।\n\n**प्रकाशन तिथि:** 14 FEB 2026 10:36AM | PIB Delhi\n**रिलीज़ आईडी:** 2228016\n\n---\n\nबांध पुनर्वास एवं सुधार परियोजना (डीआरआईपी) के चरण द्वितीय और तृतीय के अंतर्गत, भारतीय विज्ञान संस्थान (आईआईएससी), बेंगलुरु के जेएन टाटा सभागार में 13 से 14 फरवरी 2026 तक बांध सुरक्षा पर अंतर्राष्ट्रीय सम्मेलन (आईसीडीएस 2026) का आयोजन किया जा रहा है।\n\nयह सम्मेलनभारत सरकार के जल शक्ति मंत्रालय के जल संसाधन,नदी विकास और गंगा संरक्षण विभाग (डीओडब्ल्यूआर, आरडी एंड जीआर)और कर्नाटक सरकार के जल संसाधन विभाग द्वाराकेंद्रीय जल आयोग (सीडब्ल्यूसी),भारतीय विज्ञान संस्थान (आईआईएससी),बेंगलुरु और विश्व बैंक केसहयोग से आयोजित किया जा रहा है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001UB4U.jpg)\n\nसम्मेलन का उद्घाटनकर्नाटक के मुख्यमंत्री श्री सिद्धारमैयाने किया । समारोह की अध्यक्षताकर्नाटक के उपमुख्यमंत्री श्री डी.के. शिवकुमारने की ।\n\nउद्घाटन सत्र में मुख्य अतिथि के रूप मेंजल शक्ति मंत्रालय के केंद्रीय राज्य मंत्री श्री राज भूषण चौधरी,कर्नाटक के विधायक और नई दिल्ली में कर्नाटक सरकार के विशेष प्रतिनिधि श्री टीबी जयचंद्र,विश्व बैंक के दक्षिण एशिया क्षेत्रीय उपाध्यक्ष श्री जोहान्स ज़ुट,अंतर्राष्ट्रीय बांध आयोग (आईसीओएलडी) के अध्यक्ष श्री डीके शर्मा,जापान के आईसीएचआरएएम के कार्यकारी निदेशक प्रोफेसर तोशियो कोइके,सीडब्ल्यूसी के अध्यक्ष श्री अनुपम प्रसाद,आईआईएससी बेंगलुरु के मैकेनिकल साइंसेज के डीन प्रोफेसर सत्यम सुवास और भारत सरकार के जल शक्ति मंत्रालय के जल संसाधन विभाग के अतिरिक्त सचिव श्री सुबोध यादव,आईएएस उपस्थित थे।\n\nपुरानी हो चुकी अवसंरचना, जलवायु जोखिमों और स्थिरता संबंधी चुनौतियों पर प्रकाश डालते हुए, मुख्यमंत्री श्री सिद्धारमैया ने इस बात पर जोर दिया कि बांध सुरक्षा एक राष्ट्रीय सुरक्षा अनिवार्यता है जिसके लिए सरकारों, नियामकों, शिक्षाविदों, वित्तीय संस्थानों और समुदायों द्वारा विज्ञान-आधारित, सहयोगात्मक कार्रवाई की आवश्यकता है ताकि सुरक्षित, लचीली और भविष्य के लिए तैयार जल अवसंरचना सुनिश्चित की जा सके।\n\nउपमुख्यमंत्री श्री डी.के. शिवकुमार ने जलविद्युत, इंजीनियरिंग उत्कृष्टता, नवाचार और जल प्रबंधन में कर्नाटक की विरासत पर प्रकाश डाला। उन्होंने इस बात पर बल दिया कि बांध सुरक्षा एक राष्ट्रीय प्राथमिकता है और उन्होंने किसान कल्याण, ऊर्जा सुरक्षा और भारत की भावी समृद्धि की नींव के रूप में जल अवसंरचना की सुरक्षा के लिए साहसिक सुधारों, पारदर्शी नीतियों और सामूहिक कार्रवाई का आह्वान किया।\n\nजल शक्ति मंत्री श्री सी.आर. पाटिल नेवीडियो संदेश के माध्यम से सभा को संबोधित किया। उन्होंने कर्नाटक सरकार और आयोजन भागीदारों को इस समयोचित सम्मेलन के आयोजन के लिए बधाई दी, जिसमें नियामक, इंजीनियर, नीति निर्माता, बांध मालिक और उद्योग विशेषज्ञ कृषि, ऊर्जा सुरक्षा, बाढ़ नियंत्रण और आपदा प्रबंधन के लिए बांध सुरक्षा के बढ़ते महत्व पर विचार-विमर्श करने के लिए एक साथ आए।\n\nराज्य मंत्री श्री राज भूषण चौधरी ने भारत के 6,500 से अधिक निर्दिष्ट बांधों के पुनर्वास और आधुनिकीकरण की तत्काल आवश्यकता पर प्रकाश डाला और इस बात पर जोर दिया कि राज्यों और बांध के मालिक एजेंसियों द्वारा बांध सुरक्षा अधिनियम, 2021 का समय पर कार्यान्वयन, जीवन, आजीविका और सार्वजनिक निवेश की सुरक्षा के लिए आवश्यक है, और विश्वास व्यक्त किया कि सम्मेलन की चर्चाओं से सार्थक परिणाम निकलेंगे।\n\nउद्घाटन सत्र के प्रमुख आकर्षणों में से एक थाअंतर्राष्ट्रीय बांध उत्कृष्टता केंद्र (आईसीईडी),आईआईटी रुड़की द्वारा विकसित एआई-संचालित प्लेटफॉर्म डीएएमसीएचएटी का शुभारंभ औरराष्ट्रीय जल सूचना केंद्र (एनडब्ल्यूआईसी)के जल शक्ति डेटा प्रबंधन प्लेटफॉर्मका अनावरण।कर्नाटक के उन्नत एकीकृत जल संसाधन प्रबंधन केंद्र (एसीआईडब्ल्यूआरएम)के प्रकाशनऔरकेंद्रीय जल आयोग द्वारा प्रकाशित लघु एवं सूक्ष्म जलग्रहण क्षेत्र के लिए बाढ़ अनुमान संबंधी दिशानिर्देशभी जारी किए गए। इन पहलों से डिजिटल निर्णय-सहायता प्रणालियों को मजबूती मिलने और डेटा-आधारित बांध सुरक्षा प्रबंधन में सुधार होने की उम्मीद है।\n\nआईसीडीएस 2026 बांध सुरक्षा प्रशासन और प्रबंधन में अनुभवों, अनुसंधान प्रगति, प्रकरण अध्ययन और सर्वोत्तम प्रथाओं को साझा करने के लिए एक वैश्विक मंच प्रदान करता है। यह इंजीनियरों, नियामकों, शिक्षाविदों और उद्योग विशेषज्ञों को उभरती चुनौतियों पर विचार-विमर्श करने, सामंजस्यपूर्ण सुरक्षा मानकों को विकसित करने और अंतर्राष्ट्रीय सहयोग को बढ़ावा देने के लिए एक साथ लाता है।\n\nसम्मेलन में बांध सुरक्षा के लिए अंतर्राष्ट्रीय और राष्ट्रीय नियामक ढांचे; बांधों के संरचनात्मक स्वास्थ्य मूल्यांकन और पुनर्वास सामग्री में नवाचार; पुराने बांध और अत्याधुनिक पुनर्वास पद्धतियां; जलाशयों में गाद प्रबंधन; सुरक्षित बांधों के लिए जोखिम-आधारित निर्णय लेना; बांधों की जलवैज्ञानिक सुरक्षा और बाढ़ प्रबंधन के लिए जलाशयों का समन्वित संचालन; बांध विफलता के मामले और सीखे गए सबक; और बांध सुरक्षा निगरानी प्रणालियों में प्रगति सहित प्रमुख विषयगत क्षेत्रों पर विचार-विमर्श किया गया।\n\nआईसीडीएस 2026 के पहले दिन 750 से अधिकप्रतिनिधियों नेभाग लिया, जिनमें राष्ट्रीय और अंतर्राष्ट्रीय विशेषज्ञ, प्रायोजक और प्रदर्शक शामिल थे। सम्मेलन में12देशों - भारत,ऑस्ट्रिया,ऑस्ट्रेलिया,श्रीलंका,नीदरलैंड,कनाडा,ज़ाम्बिया,ज़िम्बाब्वे,फ्रांस,जापान,फिलीपींस और संयुक्त राज्य अमेरिका के प्रतिनिधियों ने भाग लिया।25प्रदर्शकोंवाली एक प्रदर्शनी में बांध सुरक्षा और जल संसाधन प्रबंधन में उन्नत प्रौद्योगिकियों, निगरानी प्रणालियों, पुनर्वास सामग्रियों और डिजिटल नवाचारों का प्रदर्शन किया जा रहा है।\n\nदो दिवसीय सम्मेलन में बांधों की स्वास्थ्य निगरानी, ​​संरचनात्मक सुरक्षा मूल्यांकन, तलछट प्रबंधन, समन्वित जलाशय संचालन, औद्योगिक नवाचार और जोखिम-आधारित निर्णय लेने के दृष्टिकोण पर केंद्रित तकनीकी और औद्योगिक सत्र जारी रहेंगे।\n\nबांध सुरक्षा पर अंतर्राष्ट्रीय सम्मेलन (आईसीडीएस 2026) बांध सुरक्षा प्रशासन को मजबूत करने, जलवायु परिवर्तन के प्रति लचीलापन बढ़ाने और विज्ञान, प्रौद्योगिकी और संस्थागत सुधारों के माध्यम से जल अवसंरचना का आधुनिकीकरण करने के प्रति भारत की प्रतिबद्धता की पुष्टि करता है। नीति निर्माताओं, नियामकों, इंजीनियरों, शोधकर्ताओं और अंतर्राष्ट्रीय भागीदारों के बीच संवाद को बढ़ावा देकर, यह सम्मेलन सुरक्षित बांधों, लचीले समुदायों और सतत जल एवं ऊर्जा सुरक्षा में सार्थक योगदान देने की उम्मीद है। आईसीडीएस 2026 के परिणाम बांध सुरक्षा अधिनियम, 2021 के प्रभावी कार्यान्वयन में सहयोग करेंगे और राष्ट्रीय एवं वैश्विक स्तर पर बांध सुरक्षा कार्यप्रणालियों में भारत के नेतृत्व को सुदृढ़ करेंगे।\n\nपीके/केसी/एमके/एनके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002873Z.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003H7KN.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "अंतरराष्ट्रीय बांध सुरक्षा सम्मेलन के उद्घाटन सत्र में भारत की बांध सुरक्षा रूपरेखा को मज़बूत करने वाले विशेष दिशानिर्देश जारी और डिजिटल प्लेटफॉर्म का आरंभ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228072&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# अंतरराष्ट्रीय बांध सुरक्षा सम्मेलन के उद्घाटन सत्र में भारत की बांध सुरक्षा रूपरेखा को मज़बूत करने वाले विशेष दिशानिर्देश जारी और डिजिटल प्लेटफॉर्म का आरंभ\n\n## एआई -पावर्ड चैट प्लेटफॉर्म और डेटा मैनेजमेंट प्लेटफॉर्म शुरू,  डिजाइन फ्लड एस्टिमेशन पर दिशानिर्देश भी जारीइन उपायों से एक समान डिजाइन फ्लड एस्टिमेशन और जोखिम की सूचना पर आधारित फैसले लेने में मदद मिलने की आशा\n\n**प्रकाशन तिथि:** 14 FEB 2026 10:32AM | PIB Delhi\n**रिलीज़ आईडी:** 2228072\n\n---\n\nअंतरराष्ट्रीयबांधसुरक्षासम्मेलन(आईसीडीएस) 2026बड़ावैश्विकमंचहैजोबांधसुरक्षाऔरजलअवसंरचनाप्रबंधनकेक्षेत्रमेंजानकारी,नीतिऔरअभ्यासकोआगेबढ़ानेकेलिएसमर्पितहै।यहसम्मेलनभारतऔरदुनियाभरकेविनियामक,बांधमालिक,इंजीनियर,शोधार्थी,नीतिनिर्माताऔरउद्योगसेजुड़ेपेशेवरोंकोएकमंचपरलाताहैताकिवेबांधसुरक्षाकेलिएनईचुनौतियों,विनियामकरूपरेखा,प्रौद्योगिकीनवाचारऔरजोखिम-सूचिततरीकोंपरविचारविमर्शकरसकें।आईसीडीएसजानकारीभरीबातचीत,क्षमतानिर्माणऔरसहयोगकेलिएमंचकेतौरपरकामकरताहै।यहबदलतेमौसमऔरविकासकेमाहौलमेंबांधसुरक्षाप्रणालीऔरजलशासनकोलगातारमज़बूतकरनेमेंसहायताकरताहै।\n\nअंतरराष्ट्रीयबांधसुरक्षासम्मेलन(आईसीडीएस) 2026केपहलेसत्रमेंकईज़रूरीदिशानिर्देशजारीकिएगएऔरडिजिटलप्लेटफॉर्मलॉन्चकिएगए।इनकाउद्देश्यबांधसुरक्षाशासनकोमज़बूतकरना,तकनीकीअनुरूपतामेंसुधारकरनाऔरपूरेदेशमेंज़रूरीपानीऔरअवसंरचनाआंकड़ोंतकपहुंचबढ़ानाहै।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001TRSP.jpg)\n\nडैमचैटकाआरंभ–एआई-पावर्डडैमसेफ्टीनॉलेजप्लेटफॉर्म\n\nशुरुआतीसत्रमेंविशेषलॉन्चमेंसेएकडैमचैटथा,जोएआई-पावर्डडिजिटलप्लेटफॉर्महै।इसेअंतरराष्ट्रीयबांधउत्कृष्टताकेंद्र(आईसीईडी),आईआईटीरुड़कीनेविकसितकियाहै।इसेकर्नाटककेउपमुख्यमंत्रीडी.के.शिवकुमारनेआरंभकिया।हालकेवर्षोंमें,बांधसुरक्षाअधिनियम, 2021केलागूहोनेऔरविस्तृतविनियमनऔरतकनीकीदिशानिर्देशबनानेसेभारतकीबांधसुरक्षारूपरेखाकाफीमजबूतहुईहै।यद्यपि,इनरूपरेखाकाअसरदारकार्यान्वयनबांधमालिकों,इंजीनियरोंऔरप्रैक्टिशनर्सकीरियलटाइममेंविनियामकजानकारीकोएक्सेसकरने,समझनेऔरलागूकरनेकीनिपुणतापरनिर्भरकरताहै।\n\nजैसे-जैसेतकनीकीसाहित्यऔरविनियामकदस्तावेजोंकीमात्राबढ़तीहै,असरदारकार्यान्वयनप्रायःइसबातपरनिर्भरकरताहैकिप्रैक्टिशनर्सइसजानकारीकोकितनीजल्दीऔरसहीतरीकेसेप्राप्तऔरसमझसकतेहैं।डैमचैटबांधमालिकों,इंजीनियरोंऔरक्षेत्रअधिकारियोंकोरियलटाइममेंमुश्किलविनियामकरूपरेखाकेबारेमेंपूछताछकरनेऔरभरोसेमंद,सोर्स-साइटेडजवाबपानेमेंसहायताकरकेइसकमीकोपूराकरताहै।सिर्फ़एकडिजिटलटूलसेकहींज़्यादा,डैमचैटकाउद्देश्यविनियामकजानकारीऔरउसेज़मीनीस्तरपरलागूकरनेकेबीचकेअंतरकोकमकरनाहै,जिससेपूरेक्षेत्रमेंसोच-समझकरफ़ैसलेलेनेऔरबेहतरअनुपालनमेंसहायतामिले।\n\nजलशक्ति–डेटाप्रबंधनऔरनिर्णयसमर्थनमंच\n\nदूसराविशेषलॉन्च‘जलशक्ति–डेटाप्रबंधनमंच’था,जिसेराष्ट्रीयजलसूचनाविज्ञानकेंद्र(एनडब्ल्यूआईसी)नेबीआईएसएजी-एनकेतकनीकीसमर्थनसेविकसितकियाहै।इसप्लेटफॉर्मकोजलशक्तिमंत्रालयकेकेंद्रीयराज्यमंत्रीश्रीराजभूषणचौधरीनेआरंभकिया।\n\nयहप्लेटफॉर्मकईराष्ट्रीयऔरराज्यएजेंसियोंसेमिलेपानीसेजुड़ेआंकड़ोंकोदेखनेऔरविश्लेषणकरनेमेंमददकरताहै।इससेनीतिबनानेवालों,शोधार्थियों,प्रशासकोंऔरआमलोगोंकोपानीसेजुड़ेज़रूरीमामलोंकोसमझनेऔरउनकाविश्लेषणकरनेकेलिएयूज़र-फ्रेंडलीटूलमिलतेहैं।अभी,पानीकीमात्रा,पानीकीगुणवत्ता,पानीकेनियोजन,पारिस्थितिकीऔरवन्यजीव,अवसंरचना,जलवायुऔरउपयोग/अध्ययन/सर्वेक्षणसहितडेटाग्रुपमें59यूज़केसविकसितऔरउपलब्धकराएगएहैं।\n\nकर्नाटककेउन्नतएकीकृतजलसंसाधनप्रबंधनकेंद्र(एसीआईडब्ल्यूआरएम)केप्रकाशनऔरमिनीऔरमाइक्रोकैचमेंटएरियाकेलिएडिज़ाइनफ्लडएस्टिमेशनकेलिएदिशानिर्देश\n\nशुरुआतीसत्रमेंकर्नाटककेमुख्यमंत्रीसिद्धारमैयानेउन्नतएकीकृतजलसंसाधनप्रबंधनकेंद्र(एसीआईडब्ल्यूआरएम),कर्नाटककेप्रकाशनऔरमिनीऔरमाइक्रोकैचमेंटएरियावालेबांधकेलिएडिज़ाइनफ्लडएस्टिमेशन(बाढ़काअनुमान)केलिएदिशानिर्देशभीजारीकिए।इनदिशानिर्देशोंकोकेंद्रीयजलआयोग(सीडब्ल्यूसी),जलसंसाधनविभागनेबांधसुरक्षाअधिनियम, 2021केसंदर्भमेंबनायाहै।\n\nयहअधिनियमआशंकितजोखिमोंकाआकलनऔरप्रबंधनकरनेकेलिएबांधटूटनेकाविश्लेषणऔरफ्लडइनडेशनमैपिंगकेसाथ-साथडिज़ाइनफ्लडकासमय-समयपरआकलनकरनेकोज़रूरीबनाताहै।यद्यपि,मिनीऔरमाइक्रोकैचमेंटमेंडिज़ाइनफ्लडएस्टिमेशनकेलिएमौजूदातरीकेमुख्यरूपसेपीकफ्लडएस्टिमेशनपरध्यानदेतेहैं।इनमेंपूराफ्लडहाइड्रोग्राफनिकालनेकेतरीकेनहींबताएजातेजोबांधटूटनेऔरनिचलेइलाकोंपरअसरकेअध्ययनकेलिएअनिवार्यज़रूरतहै।\n\nइसकमीकोध्यानमेंरखतेहुए,जारीकिएगएनएदिशानिर्देशछोटेऔरमाइक्रोकैचमेंटवालेबांधोंकेलिएडिज़ाइनफ्लडहाइड्रोग्राफकाअनुमानलगानेकेलिएएकसमान,पारदर्शी,व्यावहारिकऔरतकनीकीरूपसेमज़बूतरूपरेखादेतीहैं।जलशक्तिमंत्रालयकेजलसंसाधनविभागकेतहतसीडब्ल्यूसीद्वाराबनाएगएनएदिशानिर्देश,डिज़ाइनफ्लडहाइड्रोग्राफकाअनुमानलगानेकेलिएएकसमान,पारदर्शीऔरतकनीकीरूपसेमज़बूतरूपरेखाबनातीहैं।आशाहैकिइनसेराज्यसरकारों,बांधडिज़ाइनरों,कंसल्टेंट्सऔरअप्रेज़लएजेंसियोंकोलगातारऔरवैज्ञानिकतरीकेसेबाढ़काअध्ययनकरनेमेंमददकरकेबिज़नेसकरनेमेंआसानीमेंकाफ़ीसुधारहोगा।\n\nइनडिजिटलप्लेटफॉर्म्सकाआरंभऔरतकनीकीदिशानिर्देशोंकाजारीहोना,बांधसुरक्षाअधिनियम, 2021केलक्ष्योंकेअनुसारबांधसुरक्षाशासन,तकनीकीकंसिस्टेंसीऔरआंकड़ोंपरआधारित(डेटा-ड्रिवन)फैसलेलेनेकीप्रक्रियाकोमजबूतकरनेकेलिएमिलकरकिएगएप्रयासकोदिखाताहै।पूर्णऔरतकनीकीसत्रमेंकेंद्रितविचार-विमर्शकेज़रिए,आईसीडीएस2026सेआशाहैकियहदेशभरमेंबांधअवसंरचनाकीबेहतरसुरक्षा,लचीलापनऔरटिकाऊपनमेंयोगदानदेतेहुए,मुख्यहितधारकोंकेबीचज्ञानकेआदानप्रदान,क्षमतानिर्माणऔरसहयोगकोआसानबनाएगा।\n\n*******\n\nपीके/केसी/पीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002BI2W.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003LVU0.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0043CJ8.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005IRUU.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006OO9D.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "जल शक्ति मंत्रालय",
    "title": "आईसीडीएस 2026 के पूर्ण सत्र में बांध सुरक्षा और जल शासन पर वैश्विक दृष्टिकोणों पर प्रकाश डाला गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228073&reg=3&lang=2",
    "content": "**जल शक्ति मंत्रालय**\n\n# आईसीडीएस 2026 के पूर्ण सत्र में बांध सुरक्षा और जल शासन पर वैश्विक दृष्टिकोणों पर प्रकाश डाला गया\n\n**प्रकाशन तिथि:** 14 FEB 2026 10:29AM | PIB Delhi\n**रिलीज़ आईडी:** 2228073\n\n---\n\nकर्नाटक के मुख्यमंत्री श्री सिद्धारमैयाने अंतर्राष्ट्रीय बांध सुरक्षा सम्मेलन (आईसीडीएस)2026का सफल उद्घाटन किया। समारोह की अध्यक्षताकर्नाटक के उपमुख्यमंत्री श्री डी.के. शिवकुमारने की।केंद्रीय जल शक्ति मंत्री श्री सी.आर. पाटिलने वीडियो संदेश के ज़रिए कार्यक्रम को संबोधित किया। सत्र में मुख्य अतिथि के रूप मेंजल शक्ति मंत्रालय में केंद्रीय राज्य मंत्री श्री राज भूषण चौधरी,कर्नाटक के विधायक और नई दिल्ली में कर्नाटक सरकार के विशेष प्रतिनिधि श्री टी.बी. जयचंद्र,विश्व बैंक के दक्षिण एशिया क्षेत्र के उपाध्यक्ष श्री जोहान्स जुट,बड़ेबांधों के अंतर्राष्ट्रीय आयोग (आईसीओएलडी) के अध्यक्ष श्री डी.के. शर्मा,आईसीएचआरएएम,जापान के कार्यकारी निदेशक प्रोफेसर तोशियो कोइके,सीडब्ल्यूसी के अध्यक्ष श्री अनुपम प्रसाद,आईआईएससी बेंगलुरु के मैकेनिकल साइंसेज के डीन प्रोफेसर सत्यम सुवासऔर भारत सरकार के जल शक्ति मंत्रालय के जल संसाधन विभाग में अतिरिक्त सचिव श्री सुबोध यादव,आईएएसउपस्थित थे।\n\nइस सत्र में वरिष्ठ नीति निर्माता,तकनीकी विशेषज्ञ और अंतरराष्ट्रीय प्रतिनिधि एक साथ एक मंच पर आए,जिन्होंने बांध सुरक्षा ढांचे को मजबूत करने,संस्थागत क्षमताओं को बढ़ाने और जलवायु परिवर्तनशीलता और बुनियादी ढांचे की मज़बूती जैसी उभरती चुनौतियों से निपटने के लिए सामूहिक प्रतिबद्धता को रेखांकित किया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-14103035AFUV.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-14103035AFUV.jpg)\n\nउद्घाटन सत्र के बाद पूर्ण सत्र आयोजित किया गया,जिसमें वरिष्ठ नीति निर्माताओं,नियामकों और संबंधित क्षेत्र के विशेषज्ञों ने देश में बांध सुरक्षा प्रथाओं को मजबूत करने के लिए उभरती चुनौतियों,प्राथमिकताओं और आगे के रास्तों पर विचार-विमर्श किया। सत्र की अध्यक्षताबड़े बांधों पर अंतर्राष्ट्रीय आयोग (आईसीओएलडी)के अध्यक्ष श्री डी. के. शर्माने की और सह-अध्यक्षताविश्व बैंक की दक्षिण एशिया क्षेत्र के क्षेत्रीय प्रैक्टिस निदेशक डॉ. दीना उमालीने की। सत्र में प्रस्तुतकर्ताकनाडा के उच्चायोग के वाणिज्य मंत्री श्री एड जैगर,केंद्रीय जल आयोग (सीडब्ल्यूसी)के अध्यक्ष श्री अनुपम प्रसाद,जापान के अंतर्राष्ट्रीय जल आपदा और जोखिम प्रबंधन केंद्र (आईसीएचएआरएम)के कार्यकारी निदेशक प्रोफेसर तोशियो कोइके,विश्व बैंक की जल संसाधन वैश्विक प्रमुख सुश्री एलीन बर्क,महाराष्ट्र सरकार के जल संसाधन विभाग में अतिरिक्त मुख्य सचिव श्री दीपक कपूर (आईएएस)और कर्नाटक सरकार के एकीकृत जल संसाधन प्रबंधन उन्नत केंद्र (एसीआईडब्ल्यूआरएम)के निदेशक (तकनीकी) डॉ. पी. सोमशेखर रावशामिल थे।\n\nइस सत्र में बांध सुरक्षा पर विविध राष्ट्रीय और अंतर्राष्ट्रीय दृष्टिकोणों को समाहित करते हुए एक सार्थक और विचारोत्तेजक चर्चा हुई। चर्चा में बांध पुनर्वास एवं सुधार परियोजना (डीआरआईपी) के अनुभव का भी व्यापक रूप से उल्लेख किया गया,जिसे देश भर में बांध सुरक्षा को मजबूत करने के लिए भारत सरकार की एक प्रमुख पहल के रूप में उजागर किया गया। वक्ताओं ने बताया कि डीआरआईपी ने बांधों की संरचनात्मक और परिचालन सुरक्षा में सुधार,संस्थागत क्षमताओं को बढ़ाने और जलवायु परिवर्तन के प्रति सहनशीलता सहित जोखिम-आधारित निर्णय लेने को मुख्यधारा में लाने में महत्वपूर्ण भूमिका निभाई है। परियोजना के परिणामों और सीखों को न केवल भारतीय राज्यों के लिए, बल्कि व्यवस्थित पुनर्वास और क्षमता निर्माण के ज़रिए अपनी बांध सुरक्षा प्रथाओं का आधुनिकीकरण करने की चाह रखने वाले अन्य देशों के लिए भी मूल्यवान बताया गया।\n\nसत्र के समापन पर,डॉ. दीना उनाली ने चर्चा के मुख्य बिंदुओं का सारांश प्रस्तुत किया। इनमें यह बात शामिल थी कि भारतीय राज्यों में बांध पुनर्वास एवं सुधार परियोजना (डीआरआईपी) के तहत प्राप्त अनुभव ने वैश्विक बांध सुरक्षा समुदाय के लिए बहुमूल्य सबक प्रदान किए हैं। बांध पुनर्वास में नवाचार,बांध सुरक्षा अधिनियम, 2021के माध्यम से नियामक ढांचे को सुदृढ़ करना और निरंतर अंतरराष्ट्रीय सहयोग इस प्रगति के केंद्र में रहे हैं। बांध सुरक्षा में संस्थागत क्षमता निर्माण पर भारत सरकार का ध्यान न केवल भारतीय राज्यों, बल्कि साझेदार देशों को भी लाभ पहुंचा रहा है,जिससे भारत बांध सुरक्षा प्रथाओं में वैश्विक स्तर पर एक अग्रणी देश के रूप में स्थापित हो रहा है।\n\nजलवायु परिवर्तनशीलता में वृद्धि और चरम जलवैज्ञानिक घटनाओं ने बांध सुरक्षा के महत्व को और भी ज़रुरी बना दिया है। बदलते जलवायु में प्रभावी बाढ़ प्रबंधन और जोखिम को न्यूनतन करने के लिए ऊपरी और निचले जलाशयों का समन्वित संचालन, एक ज़रुरी आवश्यकता के रूप में उभरा है।\n\nकार्यक्रम में इस पर सहमति जताई गई किबांधों के व्यवस्थित संचालन और रखरखाव के साथ-साथ ही उनकी स्थिरता पर भी अधिक जोर देने की ज़रुरत है। खराब रखरखाव वाले बांधों में संकट और विफलता का खतरा बढ़ जाता है,जबकि रखरखाव में देरी से जीवनचक्र लागत और सुरक्षा जोखिम काफी बढ़ जाते हैं। सौर ऊर्जा उत्पादन,पर्यटन,मत्स्य पालन आदि जैसे अतिरिक्त राजस्व स्रोतों जैसे उपायों से बांधों के सतत् रखरखाव और दीर्घकालिक वित्तीय स्थिरता को बढ़ावा मिल सकता है।\n\nपूर्ण सत्र में सुरक्षित,सुदृढ़ और भविष्य के लिए तैयार जल अवसंरचना को आगे बढ़ाने में सामूहिक सोच और अंतर-संस्थागत सहयोग के महत्व पर बल दिया गया।\n\nपूर्ण सत्र के बाद बांध सुरक्षा के लिए अंतर्राष्ट्रीय और राष्ट्रीय नियामक ढांचे तथा बांधों के संरचनात्मक स्वास्थ्य मूल्यांकन और पुनर्वास सामग्री में नवाचारों के विषय पर तकनीकी और औद्योगिक सत्र आयोजित किए गए। इनमें शिक्षा जगत और उद्योग जगत के विशेषज्ञों सहित राष्ट्रीय और अंतर्राष्ट्रीय स्तर के प्रख्यात विशेषज्ञों ने भाग लिया।\n\nपहले दिन का समापन बेंगलुरु के विधान सौधा में एक शानदार सांस्कृतिक संध्या के साथ हुआ,जिसने प्रतिनिधियों को कर्नाटक की कलात्मक विरासत का समृद्ध और गहन अनुभव प्रदान किया। मनमोहक संगीत,सुंदर नृत्य प्रस्तुतियों और पारंपरिक भावों के ज़रिए,इस शाम ने देश की सांस्कृतिक विविधता का जश्न मनाया और प्रतिभागियों के बीच संवाद के लिए एक सहज और आकर्षक मंच प्रदान किया।\n\nपीके/केसी/एनएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-14103020XFJW.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-02-14103020XFJW.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पंचायती राज मंत्रालय",
    "title": "पंचायती राज मंत्रालय नई दिल्ली में आयोजित होने वाले इंडिया एआई इम्पैक्ट एक्सपो 2026 में एआई-संचालित जमीनी स्तर के शासन समाधानों का प्रदर्शन करेगा।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228123&reg=3&lang=2",
    "content": "**पंचायती राज मंत्रालय**\n\n# पंचायती राज मंत्रालय नई दिल्ली में आयोजित होने वाले इंडिया एआई इम्पैक्ट एक्सपो 2026 में एआई-संचालित जमीनी स्तर के शासन समाधानों का प्रदर्शन करेगा।\n\n## इंटरैक्टिव प्रदर्शनी कक्ष में लाइव डेमो, अनुकरण और नागरिक-केंद्रित डिजिटल उपकरण प्रदर्शित किए जाएंगे।\n\n**प्रकाशन तिथि:** 14 FEB 2026 2:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2228123\n\n---\n\nपंचायती राज मंत्रालय, 16से20फरवरी2026के दौरान नई दिल्ली के भारत मंडपम (हॉल5,बूथ5एफ5और5एफ9)में आयोजित होने वाले इंडिया एआई इम्पैक्ट एक्सपो2026में भाग लेगा,ताकि जमीनी स्तर पर शासन को मजबूत करने, प्रशासनिक दक्षता में सुधार करने और सार्वजनिक सेवा वितरण में जवाबदेही बढ़ाने के लिए विकसित कृत्रिम बुद्धिमत्ता (एआई) सक्षम समाधानों का प्रदर्शन किया जा सके।\n\nप्रदर्शित किए जा रहे एआई समाधानों में सभासार शामिल है– ग्राम सभा और आधिकारिक बैठकों को रिकॉर्ड करने, उनका प्रतिलेखन करने और उन्हें संरचित, सटीक और कार्रवाई योग्य बैठक कार्यवृत्त में सारांशित करने के लिए एआई-संचालित समाधान;प्रमाण(पंचायती राज संपत्ति निगरानी और अधिसूचना) – अपलोड की गई संपत्ति की तस्वीरों के स्वचालित सत्यापन के लिए एक छवि विश्लेषण-आधारित प्रणाली, जिसमें गुणवत्ता मूल्यांकन, प्रामाणिकता जांच और डुप्लिकेशन का पता लगाना शामिल है;और ईग्राम साथी– शासन प्रक्रियाओं और सेवाओं से संबंधित जानकारी, मार्गदर्शन और प्रतिक्रियाएँ प्रदान करके पंचायत अधिकारियों और नागरिकों की सहायता के लिए डिज़ाइन किया गया एक एआई चैटबॉट। बूथ का मुख्य आकर्षण गहन और अंतःक्रियात्मक सहभागिता प्रारूप होंगे जो यह प्रदर्शित करेंगे कि एआई जटिल प्रशासनिक प्रक्रियाओं को कैसे सरल बनाता है।आगंतुक'सरपंच बनें'का प्रत्यक्ष अनुभव भी कर सकते हैं,जोपारंपरिक नुक्कड़ नाटक पद्धति के माध्यम से एआई-सक्षम निर्णय प्रलेखन को प्रदर्शित करने वाला एक भूमिका-आधारित अंतःक्रियात्मक अनुकरण है और मार्गदर्शित प्रदर्शन के माध्यम से एआई प्लेटफार्मों के लाइव कार्य प्रदर्शन हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001N9JF.jpg)\n\nइस प्रदर्शनी में, मंत्रालय पंचायत और स्थानीय प्रशासन स्तरों पर शासन संबंधी चुनौतियों का समाधान करने वाली उभरती प्रौद्योगिकियों का प्रदर्शन करेगा, साथ ही सार्वजनिक प्रणालियों में एआई के जिम्मेदार और प्रभावी उपयोग पर नीतिगत चर्चा में योगदान देगा। आगंतुक एक संवादात्मक प्रदर्शनी स्टॉल पर एआई-सक्षम प्लेटफार्मों के लाइव प्रदर्शन का अनुभव कर सकेंगे, जिसे जमीनी स्तर के शासन में व्यावहारिक एआई अनुप्रयोगों पर गहन और निर्देशित जुड़ाव प्रदान करने वाले एक अनुभवात्मक स्थान के रूप में परिकल्पित किया गया है। अपने प्रदर्शनों के माध्यम से, मंत्रालय एआई को प्रभावी शासन के एक साधन के रूप में उजागर करना, स्थानीय सरकारों के लिए विस्तारयोग्य डिजिटल नवाचारों का प्रदर्शन करना और उभरती प्रौद्योगिकियों को अपनाने के लिए नागरिक-केंद्रित, नीति-आधारित प्रतिबद्धता की पुष्टि करना चाहता है।\n\nपीके/केसी/एमके/एनके",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "रेल मंत्रालय ने “बेहतर ऑन-बोर्ड सेवाएँ” एवं “गति शक्ति कार्गो टर्मिनलों और कार्गो-संबंधित सुविधाओं के माध्यम से रेल-आधारित लॉजिस्टिक्स” के साथ सुधार एक्सप्रेस को आगे बढ़ाया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228273&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# रेल मंत्रालय ने “बेहतर ऑन-बोर्ड सेवाएँ” एवं “गति शक्ति कार्गो टर्मिनलों और कार्गो-संबंधित सुविधाओं के माध्यम से रेल-आधारित लॉजिस्टिक्स” के साथ सुधार एक्सप्रेस को आगे बढ़ाया\n\n## एक ऐतिहासिक कदम के तहत सामान्य कोचों पर विशेष ध्यान देते हुए, रेल मंत्रालय ने ट्रेनों की निरन्तर सफाई सुनिश्चित करने का लक्ष्य रखाबेहतर चादर-कंबल और कोचों की गुणवत्तापूर्ण सफाई के लिए सेवा प्रदाता की पहचान की जाएगी; उत्कृष्ट सफाई सुनिश्चित करने हेतु एआई-सक्षम निगरानी की व्यवस्था की जाएगीक्षेत्रीय अनुभव और उन्नत परिचालन दक्षता के आधार पर समस्त भारतीय रेल में कार्यान्वयन की योजना बनाई गई हैएक महत्वपूर्ण सुधार के तहत वर्तमान 124 मल्टी-मॉडल टर्मिनलों को कार्गो-प्लस-प्रोसेसिंग हब में परिवर्तित किया जाएगालॉजिस्टिक्स क्षेत्र को बढ़ावा देने हेतु 500 से अधिक गति शक्ति कार्गो टर्मिनलों की योजना बनाई गई है\n\n**प्रकाशन तिथि:** 14 FEB 2026 6:52PM | PIB Delhi\n**रिलीज़ आईडी:** 2228273\n\n---\n\nकेंद्रीय रेल,सूचना एवं प्रसारण तथा इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्री,श्री अश्विनी वैष्णव ने आज घोषणा की कि वर्ष2026के दौरान “52सप्ताह में52सुधार” करने के भारतीय रेल के संकल्प के अनुरूप,भारतीय रेल द्वारा दो नए सुधारों को स्वीकृति दी गई है और उनका कार्यान्वयन तत्काल प्रारंभ किया जाएगा। उन्होंने कहा कि सुधार एकबारगी घटना नहीं,बल्कि एक सतत् प्रक्रिया है।\n\nश्री वैष्णव ने कहा कि इसका प्रभाव आज स्पष्ट रूप से दिखाई दे रहा है,क्योंकि भारतीय रेल विश्व में दूसरी सबसे बड़ी माल परिवहन सेवा बन चुकी है,तथा पूरे तंत्र में नई पीढ़ी की ट्रेनों और कार्य करने के नए तरीकों का उद्भव हो रहा है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001CM4N.jpg)\n\nबेहतर ऑन-बोर्ड सेवाओं के लिए सुधार\n\nपहले सुधार की व्याख्या करते हुए केंद्रीय मंत्री ने कहा कि वर्ष2026से भारतीय रेल ट्रेनों,विशेषकर लंबी दूरी की ट्रेनों की समुचित एंड-टु-एंड सफाई सुनिश्चित करेगी। उन्होंने बताया कि वर्तमान व्यवस्था के अंतर्गत सफाई मुख्यतः आरक्षित कोचों तक सीमित थी,और रेलवे के इतिहास में पहली बार सामान्य कोचों की सफाई को पूर्ण रूप से प्रणाली में एकीकृत किया गया है।\n\nरेलवे में जो ट्रेनें चलती हैं,विशेष रूप से लंबी दूरी की यात्री ट्रेनों,उनकी प्रॉपर एंड-टू-एंड क्लीनिंग सुनिश्चित की जाएगी। इस रिफॉर्म के तहत जनरल कोचों की सफाई की जाएगी एवं ट्रेन के ओरिजिन से लेकर डेस्टिनेशन तक कंटीन्यूअस सफाई सुनिश्चित की जाएगी: रेल मंत्री श्री…pic.twitter.com/hTeh6h0pqj\n\nउन्होंने बताया कि पूर्व की “क्लीन ट्रेन स्टेशन” अवधारणा,जिसके अंतर्गत सीमित स्टेशनों पर गहन सफाई की जाती थी,को अब ट्रेन के प्रस्थान स्थल से लेकर गंतव्य स्‍थल तक निरन्‍तर सफाई मॉडल से प्रतिस्थापित किया जा रहा है। शौचालय,कूड़ेदान,केबिन के आंतरिक भाग,जल उपलब्धता तथा यात्रा के दौरान उत्पन्न होने वाली लाइट बंद होने जैसी छोटी विद्युत या यांत्रिक त्रुटियों का निरंतर समाधान किया जाएगा,जिससे यात्रियों को उल्लेखनीय रूप से बेहतर यात्रा वातावरण प्राप्त हो।\n\nश्री वैष्णव ने कहा कि यह सुधार यात्रियों के यात्रा वातावरण को पूर्णतः बेहतर बनाने की सोच के साथ तैयार किया गया है। जोनल रेलवे के परामर्श से प्रत्येक जोन में लगभग चार से पाँच ट्रेनों—मुख्यतः लंबी दूरी और अधिक यात्री आवागमन वाली—को अगले छह महीनों में क्रियान्वयन के लिए चिन्हित किया गया है। प्रथम चरण में विभिन्न जोनों में कुल80ट्रेनों की पहचान की जा चुकी है,और तीन वर्षों की अवधि में यह सुधार भारतीय रेल की सभी ट्रेनों में लागू किया जाएगा। ट्रेनों का चयन प्रबंधकीय स्तर पर क्षेत्रीय इनपुट और परिचालन मानकों के आधार पर किया गया है।\n\nमंत्री महोदय ने विस्तार से बताया कि स्पष्ट रूप से परिभाषित सेवा स्तर समझौतों के अंतर्गत,सफाई की आवृत्ति निर्धारित करते हुए एक पूर्णतः प्रौद्योगिकी-सक्षम पेशेवर टीम की नियुक्ति की जाएगी। अत्‍यधिक भीड़-भाड़ के समय में अधिक बार तथा कम भीड़भाड़ के समय में तुलनात्मक रूप से कम आवृत्ति से सफाई की व्यवस्था होगी। शौचालयों की निरंतर सफाई,कचरा निष्पादन,केबिनेट की सफाई,चादर-कंबल इत्‍यादि प्रबंधन तथा संबंधित सेवाएँ सुनिश्चित की जाएंगी।\n\nउन्होंने आगे कहा कि चादर-कंबल इत्‍यादि वितरण,इनका संग्रहण और सफाई से संबंधित कार्य,जो पहले अलग-अलग एजेंसियों के बीच विभाजित थे,अब एकीकृत करके एक ही एजेंसी को सौंपे जाएंगे। निर्धारित स्टेशनों पर आरक्षित कोचों में तैनात कर्मचारी सामान्य कोचों में भी जाकर आरक्षित कोचों के समान सफाई मानक सुनिश्चित करेंगे। उन्होंने इसे रेलवे के इतिहास में एक बहुत बड़ा परिवर्तन बताते हुए कहा कि पहली बार सामान्य कोचों की स्वच्छता पर इतना व्यापक और ठोस ध्यान दिया जा रहा है।\n\nइस सुधार के अंतर्गत वॉर रूम नियंत्रण केंद्रों की स्थापना भी शामिल है,जहाँ सफाई गतिविधियों की एआई द्वारा उत्पन्न तसवीरों की निगरानी और विश्लेषण किया जाएगा। एआई-आधारित मूल्यांकन के माध्यम से यह सत्यापित किया जाएगा कि सफाई उचित रूप से की गई है या नहीं,और यदि नहीं,तो कठोर कार्रवाई की जाएगी। रेलवे बोर्ड के अधिकारियों द्वारा दीर्घ परिचालन अनुभव के आधार पर विस्तृत अध्ययन के पश्चात मार्ग-विशिष्ट टीमों का गठन किया जाएगा। इन टीमों में बहु-कौशल कर्मी शामिल होंगे,जो सफाई के अतिरिक्त छोटे-मोटे यांत्रिक एवं विद्युत मरम्मत कार्यों का निपटान करने में भी सक्षम होंगे,जिससे एकीकृत ऑन-बोर्ड सेवा प्रदान की जा सके।\n\nमाल ढुलाई लक्ष्यों की प्राप्ति हेतु बेहतर सुविधाओं के साथ अधिक गति शक्ति कार्गो टर्मिनल\n\nदूसरे सुधार का रुख़ करते हुए केंद्रीय मंत्री ने कहा कि यह वर्ष2022में शुरू की गई गति शक्ति कार्गो टर्मिनल (जीसीटी) नीति पर आधारित है,जिसने कार्गो टर्मिनल अनुमोदन प्रक्रिया को उल्लेखनीय रूप से सरल बनाया। जो कार्य पहले छह वर्ष में पूर्ण होते थे,वे लगभग तीन माह में पूरे होने लगे और इंजीनियरिंग ड्रॉइंग,सिग्नलिंग योजना और विद्युत योजनाओं की स्वीकृति प्रक्रिया को सुव्यवस्थित किया गया। इसके परिणामस्वरूप124मल्टी-मॉडल कार्गो टर्मिनलों का विकास हुआ,जिनकी अनुमानित यातायात क्षमता लगभग200मिलियन टन और वार्षिक राजस्व क्षमता लगभग₹20,000करोड़ आंकी गई है।\n\nश्री वैष्णव ने कहा कि तीन वर्षों के अनुभव के आधार पर चार माह तक हितधारकों से परामर्श के पश्चात एक व्यापक रूप से उन्नत सुधार को स्वीकृति दी गई है। इस सुधार के साथ,वर्तमान124गति शक्ति कार्गो टर्मिनलों की संख्या अगले पाँच वर्षों में500से अधिक होने की अपेक्षा है। उन्होंने इसे वर्ष2022के सुधार से भी अधिक व्यापक और मूलभूत सुधार बताया।\n\nसबसे महत्वपूर्ण प्रावधान कार्गो टर्मिनलों के भीतर प्रसंस्करण की सुविधा का एकीकरण है,जिससे उन्हें “कार्गो प्लस प्रोसेसिंग” हब में परिवर्तित किया जा रहा है। उन्होंने बताया कि सीमेंट क्लिंकर को जीसीटी तक लाकर उसी टर्मिनल परिसर में सीमेंट में परिवर्तित किया जा सकता है,तत्पश्चात उसकी पैकेजिंग या रेडी-मिक्स कंक्रीट वाहनों के माध्यम से प्रेषण किया जा सकता है। इसी प्रकार,खाद्यान्न प्रसंस्करण,स्टफिंग एवं डी-स्टफिंग तथा अन्य मूल्य संवर्धन गतिविधियाँ अब टर्मिनल परिसर के भीतर ही संचालित की जा सकेंगी। इससे सामग्री को टर्मिनल तक लाने से पूर्व अन्यत्र प्रसंस्करण की आवश्यकता समाप्त होगी,कृत्रिम अवरोध दूर होंगे और अतिरिक्त माल यातायात रेलवे की ओर आकर्षित होगा।\n\nउन्होंने कहा कि अनेक कम उपयोग किए गए माल शेडों को जीसीटी और कार्गो सुविधाओं के रूप में विकसित किया जाएगा। पूर्व नीतियों के अंतर्गत विकसित पुरानी साइडिंग्स को सरल जीसीटी ढांचे में स्थानांतरित किया जा सकेगा। टर्मिनलों और मुख्य लाइनों के बीच छोटे संपर्क खंडों पर,जहाँ उच्च उपकरण लागत के कारण निजी संचालकों को पटरियों और विद्युत प्रणालियों के रखरखाव में कठिनाई होती थी,वहाँ अब रेलवे वैकल्पिक रूप से भुगतान के आधार पर रखरखाव का कार्य करेगा,जिससे सुरक्षा में सुधार होगा और रखरखाव की जिम्मेदारी स्पष्ट होगी।\n\nइस सुधार के अंतर्गत वाई-कनेक्शन और रेल-ओवर-रेल संरचनाओं सहित,विस्तृत कॉमन यूज़र सुविधाओं की अनुमति प्रदान की गई है। मल्टी-जीसीटी कनेक्टिविटी को औपचारिक रूप दिया गया है,जिससे यदि किसी मौजूदा खंड पर नया टर्मिनल विकसित किया जाता है तो कनेक्टिविटी से इनकार न किया जा सके,जिससे पूर्व में उत्पन्न होने वाले विवाद और न्यायिक वाद-विवाद की स्थिति से बचा जा सके। विवाद निवारण हेतु एक रूपरेखा भी प्रस्तुत की गई है,जिसके अंतर्गत टर्मिनल डेवलपर्स और रेलवे अधिकारियों के बीच मासिक अथवा माइलस्टोन-आधारित संयुक्त बैठकें आयोजित की जाएंगी। इन बैठकों के परिणामस्वरूप संयुक्त टिप्पणियाँ तथा “नो डिस्प्यूट सर्टिफिकेट” जारी किए जाएंगे,जिससे मध्यस्थता या अदालती मामलों की आवश्यकता घट जाएगी।\n\nमानक लेआउट को नीति में समाहित किया गया है,और जो आवेदक मानक डिज़ाइन अपनाएंगे उन्हें स्वचालित स्वीकृति प्रदान की जाएगी,ठीक उसी प्रकार जैसे दूरसंचार सुधार मॉडल में मानकीकरण से स्वीकृति समयसीमा में उल्लेखनीय कमी आई थी। जीसीटी और कार्गो-संबंधित सुविधाओं के लिए अनुबंध अवधि को35वर्ष से बढ़ाकर50वर्ष कर दिया गया है,जिससे दीर्घकालिक निवेश और पारिस्थितिकी तंत्र के विकास को प्रोत्साहन मिलेगा।\n\nमंत्री महोदय ने अनुमान व्यक्त किया कि उन्नत माल परिवहन के माध्यम से यह सुधार तीन वर्ष की अवधि में लगभग₹30,000करोड़ का अतिरिक्त राजस्व उत्पन्न कर सकता है। उन्होंने नवंबर–दिसंबर में प्रारंभ किए गए सीमेंट परिवहन सुधार का उदाहरण देते हुए कहा कि थोक सीमेंट की मात्रा दोगुनी से अधिक हो गई है;जनवरी में यह आंकड़ा लगभग95,000टन तक पहुँच गया,जबकि पिछले वर्ष यह लगभग40,000टन पर था। उन्होंने उल्लेख किया कि रेलवे-आधारित थोक सीमेंट परिवहन से लागत में उल्लेखनीय कमी आई है—जम्मू और कश्मीर में लगभग30%तक तथा मिजोरम में लगभग 50%तक — साथ ही वैज्ञानिक परिवहन विधियों के माध्यम से प्रदूषण में भी कमी आई है।\n\nअन्य आगामी सुधार\n\nश्री वैष्णव ने आगे कहा कि सात और सुधार प्रक्रिया में हैं,जिनमें से दो का अनावरण इस माह किया जाएगा तथा अन्य तीन का प्रारंभ मार्च माह की शुरुआत में किया जाएगा।30-40अतिरिक्त सुधारों पर कार्य आरंभ कर दिया गया है। यात्री सेवाओं और माल लॉजिस्टिक्स में संरचनात्मक सुधारों के साथ,भारतीय रेल एक महत्वाकांक्षी वर्षव्यापी परिवर्तन एजेंडा की शुरुआत कर रहा है।\n\n*****\n\nपीके/केसी/पीके/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "कैबिनेट ने दिल्ली, हरियाणा, महाराष्ट्र और कर्नाटक के 12 जिलों में अतिरिक्तन पटरियां बिछाने की तीन परियोजनाओं को मंज़ूरी दी, इससे भारतीय रेलवे का मौजूदा नेटवर्क लगभग 389 किलोमीटर बढ़ेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228109&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# कैबिनेट ने दिल्ली, हरियाणा, महाराष्ट्र और कर्नाटक के 12 जिलों में अतिरिक्तन पटरियां बिछाने की तीन परियोजनाओं को मंज़ूरी दी, इससे भारतीय रेलवे का मौजूदा नेटवर्क लगभग 389 किलोमीटर बढ़ेगा\n\n## परियोजना की कुल अनुमानित लागत Rs 18,509 करोड़ (लगभग) है और ये 2030-31 तक पूरी होंगीपरियोजना बनने के दौरान लगभग 265 लाख मानव दिवसों के लिए सीधे रोज़गार पैदा होगाइस पहल से यात्रा में आसानी होगी, लॉजिस्टिक लागत कम होगी, तेल का आयात कम होगा और कार्बन उर्त्स्जन कम होगा, जिससे स्थाअयी और सक्षम रेल संचालन में सहयोग मिलेगा\n\n**प्रकाशन तिथि:** 14 FEB 2026 1:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2228109\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी की अध्यक्षता में आर्थिक मामलों की कैबिनेट कमेटी ने कल रेल मंत्रालय की तीन (3) परियोजनाओं कोमंज़ूरी दे दी,जिनकी कुल लागत18,509करोड़ रुपये (लगभग) है। इन परियोजनाओं में शामिल हैं\n\nविस्‍तारित पटरी क्षमता से गतिशीलता काफी बढ़ेगी,जिससे भारतीय रेलवे की संचालन दक्षता और सेवा विश्‍वसनीयता बेहतर होगी। अतिरिक्‍त पटरियां बिछाने के प्रस्‍ताव को आसान बनाने और भीड़भाड़ कम करने में मदद मिलेगी। ये परियोजनाएं प्रधानमंत्री श्री नरेन्‍द्र मोदी की नये भारत की कल्‍पना के मुताबिक हैं,जो क्षेत्र के लोगों को “आत्मनिर्भर” बनाएगा। इसके लिए इलाके में बड़े पैमाने पर विकास होगा,जिससे उनके रोज़गार/स्‍व-रोजगार के मौके बढ़ेंगे।\n\nये परियोजनाएं पीएम-गति शक्ति राष्‍ट्रीय मास्टर प्लान पर बनाई गई है,जिसमें एकीकृत योजना और साझीदार परामर्श के ज़रिए मल्टी-मॉडल कनेक्टिविटी और लॉजिस्टिक दक्षता बढ़ाने पर विशेष ध्‍यान दिया गया है। ये परियोजनाएं लोगों,सामान और सेवाओं को लाने-ले जाने के लिए आसान सम्‍पर्क देंगे।\n\nदिल्ली,हरियाणा,महाराष्ट्र और कर्नाटक राज्यों के12जिलों को कवर करने वाली तीन (3) परियोजनाओं से भारतीय रेलवेका मौजूदा नेटवर्क लगभग389 किलोमीटरबढ़ जाएगा।\n\nप्रस्तावित अतिरिक्‍त पटरियां बिछाने की परियोजना से लगभग3,902गांवों तक सम्‍पर्क बढ़ेगा,जिनकी आबादी लगभग97लाख है।\n\nप्रस्तावित क्षमता बढ़ाने से देश भर के अनेक खास पर्यटन स्‍थलों तक रेल सम्‍पर्क बेहतर होगा,जिनमें भावली डैम,श्री घाटनदेवी,त्र्यंबकेश्वर ज्योतिर्लिंग,श्री माता वैष्णो देवी कटरा/श्रीनगर,और हम्पी (एक यूनेस्‍कोवर्ल्ड हेरिटेज साइट),बल्लारी किला,दारोजी स्लॉथ बेयर सैंक्चुरी,तुंगभद्रा डैम,केंचनगुड्डा,और विजया विट्ठल मंदिर वगैरह जैसे खास आकर्षण शामिल हैं।\n\nप्रस्तावित परियोजनाएं कोयला,स्टील, लोह अयस्‍क,सीमेंट,लाइमस्टोन/बॉक्साइट,कंटेनर,अनाज,चीनी,उर्वरक, पीओएलवगैरह जैसी चीज़ों के परिवहन के लिए ज़रूरी मार्ग हैं। क्षमता बढ़ाने के काम से96 एमटीपीए (मिलियन टन प्रति वर्ष) के अतिरिक्‍त माल की ढुलाई होगी। पर्यावरण अनुकूल और ऊर्जा का कम उपयोग करते हुए परिवहन का तरीका अपनाकर रेलवे को जलवायु उद्दश्‍यों को पाने और देश की लॉजिस्टिक्स लागत को कम करने,तेल आयात (22करोड़ लीटर) कम करने औरकार्बन उर्त्‍सजन(111करोड़ किलोग्राम)कम करने में मदद मिलेगी,जो04 (चार) करोड़ पेड़ लगाने के बराबर है।\n\n****\n\nपीके/केसी/केपी",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "सरकार ने सड़क दुर्घटना पीड़ितों के लिए कैशलेस उपचार योजना- “पीएम राहत” का शुभारंभ किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228262&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# सरकार ने सड़क दुर्घटना पीड़ितों के लिए कैशलेस उपचार योजना- “पीएम राहत” का शुभारंभ किया\n\n**प्रकाशन तिथि:** 14 FEB 2026 6:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2228262\n\n---\n\nप्रधानमंत्री नेसेवा तीर्थशिफ्ट होने के तुरंत बाद लिए अपने प्रथम निर्णय मेंपीएम राहत(सड़क दुर्घटना पीड़ितों का कैशलेस उपचार)योजना के शुभारंभ को स्वीकृति प्रदान की। यह निर्णय—सेवा, करुणा और कमजोर नागरिकों की सुरक्षा पर आधारित शासन के दृष्टिकोण को प्रतिबिम्बित करता है। यह कदम सरकार की इस प्रतिबद्धता को रेखांकित करता है कि सड़क दुर्घटना के बाद तत्काल चिकित्सीय सहायता के अभाव में किसी भी व्यक्ति को जान नहीं गंवानी पड़े।\n\nभारत में प्रतिवर्ष सड़क दुर्घटनाओं में बहुत अधिक संख्‍या में मौते होती हैं, जिनमें से अनेक को समय पर चिकित्सीय सहायता प्रदान कर टाला जा सकता है। अध्ययनों से संकेत मिलता है कि यदिदुर्घटना पीड़ितों को पहले एक घंटे के भीतर अस्पताल में भर्ती करा दिया जाए, तो लगभग 50% मौतों को टाला जा सकता है।सेवा तीर्थ सेपीएम राहतको स्वीकृति देकर प्रधानमंत्री ने जीवनरक्षक हस्तक्षेप, अस्पतालों के लिए वित्तीय सुनिश्चितता और दुर्घटना पीड़ितों के लिए सुव्यवस्थित आपातकालीन प्रतिक्रिया तंत्र स्थापित करने को प्राथमिकता दी है।\n\nआपातकालीन प्रतिक्रिया सहायता प्रणाली (ईआरएसएस) 112हेल्पलाइन के साथ एकीकरणसड़क दुर्घटना पीड़ितों कोगोल्डन आवरके भीतर अस्पताल पहुँचाया जाना सुनिश्चित करता है। सड़क दुर्घटना पीड़ित, राह-वीर या दुर्घटना स्थल पर उपस्थित कोई भी व्यक्ति112 डायलकरकेनिकटतम नामित अस्पतालकी जानकारी प्राप्त कर सकता है औरएम्बुलेंस सहायता का अनुरोधकर सकता है। इससे आपातकालीन सेवाओं, पुलिस प्राधिकरणों और अस्पतालों के बीच त्वरित तालमेल संभव हो सकेगा।\n\nयोजना के अंतर्गत, किसी भी श्रेणी की सड़क पर हुई दुर्घटना के प्रत्येक पात्र पीड़ित को दुर्घटना की तिथि से7 दिनोंकी अवधि तक प्रति व्यक्ति1.5 लाख रुपये तक का कैशलेस उपचारप्रदान किया जाएगा। जीवन को खतरे में नहीं डालने वाले मामलों में अधिकतम 24 घंटे तक तथा जीवन के लिए घातक मामलों में अधिकतम 48 घंटे तक स्टेबलाइजेशन उपचार उपलब्ध कराया जाएगा। यह सुविधा एकीकृत डिजिटल प्रणाली पर पुलिस प्रमाणीकरण के अधीन होगी।\n\nपीएम राहतको एक सुदृढ़, प्रौद्योगिकी-आधारित ढाँचे के माध्यम से लागू किया जा रहा है, जिसमें सड़क परिवहन एवं राजमार्ग मंत्रालय केइलेक्ट्रॉनिक डिटेल्ड एक्सीडेंट रिपोर्ट (ईडीएआर)प्लेटफ़ॉर्म को राष्ट्रीय स्वास्थ्य प्राधिकरण केट्रांजैक्शन मैनेजमेंट सिस्टम (टीएमएस2.0)के साथ एकीकृत किया गया है।  यह एकीकरण दुर्घटना की जानकारी देने से अस्पताल में भर्ती, पुलिस प्रमाणीकरण, उपचार प्रदान करने, दावे की प्रक्रिया और अंतिम भुगतान तक निर्बाध डिजिटल संपर्क सुनिश्चित करता है।निर्धारित समय-सीमा के भीतर — जीवन को खतरे में नहीं डालने वाले मामलों में 24 घंटे के भीतर तथा जीवन के लिए घातक मामलों में 48 घंटे के भीतर — पुलिस की पुष्टि आवश्यक होगी, ताकि आपातकालीन उपचार निर्बाध रूप से जारी रहने के सा‍थ ही जवाबदेही सुनिश्चित हो सके।\n\nअस्पतालों को प्रतिपूर्तिमोटर वाहन दुर्घटना कोष (एमवीएएफ)के माध्यम से की जाएगी। जिन मामलों में दोषी वाहनबीमितहोगा, उनमें भुगतानसामान्य बीमा कंपनियोंद्वारा किए गए अंशदान से किया जाएगा। जबकिबिना बीमा वाले तथा हिट एंड रन मामलोंमें भुगतान भारत सरकार द्वारा बजटीय आवंटन के माध्यम से किया जाएगा।राज्य स्वास्थ्य एजेंसी द्वारा स्वीकृत दावों का भुगतान10 दिनोंके भीतर किया जाएगा, जिससे अस्पतालों को वित्तीय सुनिश्चितता प्राप्त होगी और निर्बाध उपचार को प्रोत्साहन मिलेगा।\n\nसड़क दुर्घटना पीड़ितों की शिकायतों का निवारण जिला स्तर पर जवाबदेही सुनिश्चित करते हुए, जिला कलेक्टर / जिला मजिस्ट्रेट / उपायुक्त की अध्यक्षता वालीजिला सड़क सुरक्षा समितिद्वारा नामित एकशिकायत निवारण अधिकारीके माध्यम से किया जाएगा।\n\nसेवा तीर्थ सेपीएम राहतकी स्वीकृति और शुभारंभनागरिक-प्रथम दृष्टिकोण का प्रतीक है — जहाँ सुशासन का अर्थ समयबद्ध कार्रवाई, करुणामय प्रतिक्रिया औरजीवन की रक्षासे है।पीएम राहतकिसी भी दुर्घटना पीड़ित का वित्‍तीय अड़चनों के कारण जीवनरक्षक उपचार से वंचित न रहना सुनिश्चित करते हुएसड़क  दुर्घटना पीड़ितों का जीवन बचानेतथा भारत की आपातकालीन स्वास्थ्य सेवा प्रणाली को सुदृढ़ करने की दिशा में एक निर्णायक कदम है।\n\n*****\n\nपीके/केसी/आरके / डीए",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "असम में ब्रह्मपुत्र नदी के नीचे दो लेन वाली ट्विन ट्यूब टीबीएम रोड और एक ट्यूब में रेलवे के आधारभूत ढांचे के प्रावधान के साथ नदी के नीचे एक सुरंग निर्माण को कैबिनेट ने मंजूरी दे दी है। इसकी कुल लंबाई 33.7 किलोमीटर है।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228085&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# असम में ब्रह्मपुत्र नदी के नीचे दो लेन वाली ट्विन ट्यूब टीबीएम रोड और एक ट्यूब में रेलवे के आधारभूत ढांचे के प्रावधान के साथ नदी के नीचे एक सुरंग निर्माण को कैबिनेट ने मंजूरी दे दी है। इसकी कुल लंबाई 33.7 किलोमीटर है।\n\n**प्रकाशन तिथि:** 14 FEB 2026 1:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2228085\n\n---\n\nप्रधानमंत्री श्री नरेंद्र मोदी की अध्यक्षता में कैबिनेट की आर्थिक मामलों की समिति ने कल असम में इंजीनियरिंग प्रोक्योरमेंट कंस्ट्रक्शन (ईपीसी) केअंतर्गत18,662 करोड़ रुपये की कुल पूंजी लागत से विकसित किए जाने वाले एनएच-15 पर गोहपुर से नुमालीगढ़ तक 715 खंड पर 4-लेन एक्सेस-कंट्रोल्ड ग्रीनफील्ड कनेक्टिविटी के निर्माण को मंजूरी दे दी है।इसकेअंतर्गतब्रह्मपुत्र नदी के नीचे 15.79 किलोमीटर की सड़क सह रेल सुरंग भी शामिल है।\n\nवर्तमान में, एनएच-715 पर स्थित नुमालीगढ़ और एनएच-15 पर स्थित गोहपुर के बीच की दूरी एनएच-52 पर सिलघाट के पास स्थित कालियाभम्भोरा सड़क पुल से 240 किलोमीटर है।इसमेंनुमालीगढ़, काजीरंगा राष्ट्रीय उद्यान और बिश्वनाथ कस्बे से होते हुए 6 घंटे का समय लगता है। इन चुनौतियों का समाधान करने के लिए, एनएच-15 पर गोहपुर से नुमालीगढ़ तक ब्रह्मपुत्र नदी के नीचे सड़क-सह-रेल सुरंग के साथ 4-लेन पहुंच-नियंत्रित हरित परिवहन परियोजना विकसित करने का प्रस्ताव है। यह भारत की पहली और विश्व की दूसरी जलमग्न सड़क-सह-रेल सुरंग होगी। इस परियोजना से असम, अरुणाचल प्रदेश, नागालैंड और अन्य उत्तर-पूर्वी राज्यों को महत्वपूर्ण लाभ मिलेगा। इससे माल ढुलाई की दक्षता बढ़ेगी, रसद लागत कम होगी और क्षेत्र में सामाजिक-आर्थिक विकास को गति मिलेगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/CCEATwimTubeTBMpic1402202601H9.jpg)\n\nयह परियोजना दो प्रमुख राष्ट्रीय राजमार्गों (एनएच-15 और एनएच-715) और दो रेलवे लाइनों से जुड़ती है, जिनमें गोहपुर की ओर एनएफआर के रंगिया डिवीजन के अंतर्गत रंगिया-मुकोंगसेलेक रेलवे खंड और नुमालीगढ़ की ओर एनएफआर के तिनसुकियाखंडके अंतर्गत फुरकटिंग-मारियानी लूप लाइन खंड शामिल हैं। यह परियोजना असम के प्रमुख आर्थिक, सामाजिक और लॉजिस्टिक्स केंद्रों को निर्बाध रूप से जोड़ती है। इसके अतिरिक्त, यह परियोजना 11 आर्थिक केंद्रों, 3 सामाजिक केंद्रों, 2 पर्यटन केंद्रों और 8 लॉजिस्टिक्स केंद्रों से जुड़कर बहु-मोडल एकीकरण को बढ़ावा देगी, जिससे 4 प्रमुख रेलवे स्टेशनों, 2 हवाई अड्डों और 2 अंतर्देशीय जलमार्गों से बेहतर कनेक्टिविटी मिलेगी और इस क्षेत्र में माल और यात्रियों की आवाजाही तेज होगी।\n\nपरियोजना पूर्ण होने पर रणनीतिक दृष्टिकोण, क्षेत्रीय आर्थिक विकास, प्रमुख आर्थिक केंद्रों के बीच संपर्क सुदृढ़ करने और व्यापार एवं औद्योगिक विकास के नए द्वार खोलने में महत्वपूर्ण भूमिका निभाएगी। यह परियोजना लगभग 80 लाखमानव-दिवस का प्रत्यक्ष एवं अप्रत्यक्ष रोजगार सृजित करेगी तथा आसपास के क्षेत्रों में विकास, उन्नति और समृद्धि के नए मार्ग प्रशस्त करेगी।\n\nकॉरिडोर का नक्शा:\n\nपरियोजना विवरण\n\nविशेषता\n\nविवरण\n\nपरियोजना का नाम\n\nअसम राज्य में ईपीसी मोड पर ब्रह्मपुत्र नदी के नीचे दो लेन वाली ट्विन ट्यूब टीबीएम रोडपानीकेनीचेसुरंगका निर्माण, जिसमें एक ट्यूब में रेलवेआधारभूतढांचाका प्रावधान भी शामिल है, परियोजना की कुल लंबाई 33.7 किलोमीटर है।\n\nगलियारे\n\nगोहपुरएनएच-15पर है - नुमालीगढ़एनएच-715पर है\n\nलंबाई (किमी)\n\n33.7 किमी.\n\nकुल सिविल लागत (करोड़ रुपये में)\n\n11,982.36 करोड़ रुपये।\n\nभूमि अधिग्रहण लागत (करोड़ रुपये में)\n\n716.65\n\nकुल पूंजी लागत (करोड़ रुपये में)\n\n18,662.02\n\nतरीका\n\nइंजीनियरिंग प्रोक्योरमेंट कंस्ट्रक्शन (ईपीसी)।\n\nपरियोजना की अवधि\n\n33.77 किलोमीटर लंबाई की तात्कालिक परियोजना।\n\nएक ट्यूब में रेलवे लाइन के साथ ट्विन ट्यूब टीबीएम सुरंग\n\n15.79 किमी.\n\nसड़क की कुल कटाई और आवरण\n\n1.26 किमी.\n\nटोटल रेल कट एंड कवर\n\n4 किमी.\n\nप्रमुख सड़कें जुड़ी हुई हैं\n\nराष्ट्रीय राजमार्ग – एनएच-15 और एनएच715\n\nरेल लाइन से जुड़ा हुआ\n\nएनएफआर के रंगिया डिवीजन के अंतर्गत गोहपुर की तरफ स्थित रंगिया-मुकोंगसेलेक रेलवे खंड\n\nनुमालीगढ़ की ओर स्थित एनएफआर के तिनसुकिया डिवीजन के अंतर्गत फुरकटिंग-मारियानी लूप लाइन का खंड\n\nआर्थिक / सामाजिक / परिवहन केंद्र जुड़े हुए हैं\n\nहवाई अड्डे (02):डोनी पाउलो होलोंगी हवाई अड्डा ईटानगर और तेजपुर हवाई अड्डा\n\nरेलवे स्टेशन (04):नुमालीगढ़ रेलवे स्टेशन, गोहपुर रेलवे स्टेशन, गोलाघाट टाउन रेलवे स्टेशन, सिमलुगुरी जंक्शन\n\nअंतर्देशीय जलमार्ग टर्मिनल (02): बिश्वनाथ घाट जलमार्ग टर्मिनल, तेजपुर जलमार्ग टर्मिनल\n\nआर्थिक नोड्स (11): नुमालीगढ़ औद्योगिक क्षेत्र, जोरहाट डीआईसी, आईआईडीसी टिटाबोर, औद्योगिक क्षेत्र जुनाकीनगर, औद्योगिक एस्टेट नागांव, आईआईडीसी डेमो, औद्योगिक एस्टेट शिवसागर, आईआईडीसी नलताली, औद्योगिक क्षेत्र डोलाबारी, मिनी औद्योगिक क्षेत्र बिश्वनाथ, एमएमएलपी जोगीघोपा।\n\nसामाजिक नोड्स (03):1 जनजातीय जिला - दिमा हसाओ; 02 आकांक्षा जिले-उदलगुरी और दरांग\n\nपर्यटन स्थल (02): काजीरंगा राष्ट्रीय उद्यान और देवपहाड़ पुरातात्विक स्थल\n\nप्रमुख शहर/कस्बे जुड़े हुए हैं\n\nअसममेंनुमालीगढ़,तेजपुर,गौहपुरडिब्रूगढ़और अरुणाचनप्रदेशमें ईटानगर\n\nरोजगार सृजन क्षमता\n\nप्रत्यक्ष और अप्रत्यक्ष रूप से 80 लाख मानव-दिवस का श्रम।\n\nवित्त वर्ष 25 में वार्षिक औसत दैनिक यातायात (एएडीटी)\n\nअनुमानितयात्रीकार यूनिट (पीसीयू)\n\n****\n\nपीके/केसी/एनकेएस/",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "कैबिनेट ने महाराष्ट्र में एनएच-160ए के घोटी–त्रिंबक (मोखादा)–जव्हार–मनोऱ–पालघर खंड के पुनर्विकास और उन्नयन को मंजूरी दी, जिसे पक्की उप-सड़क के साथ 2 लेन / 4 लेन के रूप में निर्मित किया जाएगा; इसकी कुल लंबाई 154.635 किमी और कुल पूंजीगत लागत 3,320.38 करोड़ रुपये है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228114&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# कैबिनेट ने महाराष्ट्र में एनएच-160ए के घोटी–त्रिंबक (मोखादा)–जव्हार–मनोऱ–पालघर खंड के पुनर्विकास और उन्नयन को मंजूरी दी, जिसे पक्की उप-सड़क के साथ 2 लेन / 4 लेन के रूप में निर्मित किया जाएगा; इसकी कुल लंबाई 154.635 किमी और कुल पूंजीगत लागत 3,320.38 करोड़ रुपये है\n\n**प्रकाशन तिथि:** 14 FEB 2026 1:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2228114\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी की अध्यक्षता में आर्थिक मामलों की मंत्रिमंडलीय समिति ने कल महाराष्ट्र में एनएच-160ए के घोटी–त्रिंबक (मोखादा)–जव्हार–मनोऱ–पालघर खंड के पुनर्विकास और उन्नयन को मंजूरी दी,जिसकी कुल लंबाई 154.635 किमी और कुल पूंजी लागत 3,320.38 करोड़ रुपये है।यह निर्माण कार्यइंजीनियरिंग,खरीद और निर्माण (ईपीसी)मोड में पूरा किया जाएगा।\n\nनासिक के पश्चिमी क्षेत्र,विशेष रूप से अंबद और सातपूर के आसपास सघन औद्योगिक इकाइयों का केंद्र है, जिसे महाराष्ट्र औद्योगिक विकास निगम द्वारा विकसित किया गया है। इस कारण महत्वपूर्ण माल यातायात की जरूरत होती है। वर्तमान में,यह यातायात नासिक शहर से होकर एनएच-848 के रास्ते गुजरता है,जिससे शहर की सड़कों पर दबाव बढ़ता है। मौजूदा प्रमुख मार्ग पहले से ही सेवा स्तर (एलओएस) –सी के करीब पर संचालित हो रहे हैं:\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/CCEAGhotitrimbakpic14.02.2026DXI5.jpg)\n\nमुंबई से एनएच-848 (6एल): 50,000–60,000 पीसीयू/दिन (एलओएस–सी:55,000)\n\nपुणे से एनएच-60 (4एल): 40,000–50,000 पीसीयू/दिन (एलओएस–सी:36,000)\n\nएनएच-160एके उन्नयन से त्र्यम्बक से होकर इन औद्योगिक क्षेत्रों के लिए एक वैकल्पिक मार्ग उपलब्ध होगा,जिससे शहर के बाहर से गुजरा जा सकेगा और यातायात की भीड़ कम होगी। संभावना है कि मुंबई (पश्चिमी हिस्सा) और दक्षिणी हिस्से से आने वाला यातायात एनएच-848पर इगतपुरी इंटरचेंज के माध्यम से समृद्धि एक्सप्रेसवे का उपयोग करेगा। इसके बाद,यातायात एनएच--848पर घोटी तक जाएगा तथा त्र्यम्बक और नासिक की यात्रा के लिए एनएच-160एका उपयोग करेगा।2028से,अनुमानित दैनिक यातायात10,000पीसीयूसे अधिक होने का अनुमान है,जिससे इस मार्ग को4-लेन करना जरूरी है।\n\nत्रिंबक से मनोर और पालघर की ओर पश्चिम की ओर फैले एनएच-160ए का खंड एनएच-160ए को दिल्ली-मुंबई एक्सप्रेसवे (एनई-4),एनएच-48 और आगे पश्चिमी तटीय बेल्ट के साथ-साथ पालघर जिले के आदिवासी क्षेत्रों से जोड़ता है। हालांकि इस सड़क पर वर्तमान में 4,500 पीसीयू यातायात है,मौजूदा मध्यवर्ती-सड़क को पक्की उप-सड़क के साथ दो-लेन में विकसित करने से माल और यात्री यातायात दोनों के लिए सुचारू आवाजाही की सुविधा मिलेगी। इसके अलावा,मनोर से पालघर तक का खंड लगभग 12,000 पीसीयू के यातायात के साथ शहरी निर्मित खंडों से होकर गुजरता है,इस शहरी खंड में सुगम आवाजाही के लिए चार लेन में उन्नयन का प्रस्ताव किया गया है।\n\nपीएम गतिशक्ति सिद्धांतों के अनुरूप इस परियोजना का प्रस्ताव दिया गया है और यह महाराष्ट्र राज्य में 6 पीएम गतिशक्ति आर्थिक केंद्र,01 सामाजिक केंद्र और 8 लॉजिस्टिक्स केन्द्रों को जोड़ेगी। इससे देश के लॉजिस्टिक प्रदर्शन सूचकांक (एलपीआई) पर सकारात्मक प्रभाव पड़ेगा।\n\nपरियोजना के पूरा होने पर,यह सुचारू और सुरक्षित यातायात प्रवाह,यात्रा समय में महत्वपूर्ण कमी,और वाहन संचालन लागत (वीओसी)में उल्लेखनीय कमी को भी सक्षम करेगी। इसके अतिरिक्त,परियोजना के कार्यान्वयन से जनजातीय क्षेत्र में अवसंरचना में सुधार होगा,जो समग्र आर्थिक विकास में योगदान देगा। अनुमान है कि इस परियोजना से लगभग19.98लाख मानव-दिवसों का प्रत्यक्ष रोजगार और24.86लाख मानव-दिवसों का अप्रत्यक्ष रोजगार उत्पन्न होगा,साथ ही कॉरिडोर के साथ अतिरिक्त आर्थिक गतिविधियों को भी प्रोत्साहन मिलेगा।\n\nकॉरिडोर का मानचित्र\n\nपरियोजना विवरण\n\nमुख्य बातें\n\nविवरण\n\nपरियोजना का नाम\n\nमहाराष्ट्र राज्य में एनएच-160ए केघोटी–त्रिंबक (मोखादा)–जव्हार–मनोऱ–पालघर खंडका इंजीनियरिंग,खरीद और निर्माण (ईपीसी)मोड में2लेन /4लेन तथा पक्की उप-सड़क संरचना के साथपुनर्विकास और उन्नयन।\n\nकॉरिडोर\n\nसिन्नर से पालघर एनएच160ए\n\nलंबाई (कि.मी)\n\n154.635\n\nकुल सिविल लागत (करोड़ रुपये में)\n\n2594.49\n\nभूमि-अधिग्रहण लागत (करोड़ रुपये में)\n\n725.89\n\nकुल पूंजीगत लागत (करोड़ रुपये में)\n\n3320.38\n\nमोड\n\nइंजीनियरिंग,खरीद और निर्माण (ईपीसी)मोड\n\nमुख्य सड़कें, जो जुड़ जायेंगी\n\nएक्सप्रेसवे: दिल्ली–मुंबई एक्सप्रेसवे (एन ई-4)और मुंबई-नागपुर समृद्धि महामार्ग\n\nराष्ट्रीय राजमार्ग: एनएच-848और एनएच-48\n\nराज्य राजमार्ग: एसएच-04,एसएच-73,एसएच-76,एसएच-77,एसएच-78और एसएच-30\n\nआर्थिक / सामाजिक / परिवहन केन्द्र, जो जुड़ जायेंगे\n\n06 पीएम गतिशक्ति आर्थिक केंद्र:\n\n02 एसईजेड - तारापुर और बोइसर, 02 औद्योगिक पार्क - पालघर और मोखादा, 02 औद्योगिक सहकारी परिसर - वाडा और तारापुर,\n\n07 सामाजिक केंद्र:\n\n1 जनजातीय जिला- पालघर, 06 पर्यटन स्थल- त्र्यंबकेश्वर, जव्हार राजवाडा, वैतरना नदी, केवला तट, अर्नाला किला, तुंगेश्वर अभयारण्य),\n\n08 लॉजिस्टिक्स केंद्र:\n\n03 मुख्य रेलवे स्टेशन- पालघर, नासिक और शिरडी, 03 हवाई अड्डे- ओझर, शिरडी और मुंबई, 02 बंदरगाह- वधावन और जेएनपीटी\n\nमुख्य शहर / कस्बे, जो जुड़जायेंगे\n\nत्रिंबक (मोखादा), जव्हार, मनोर, पालघर, मुंबई, नासिक\n\nरोज़गार सृजन की क्षमता\n\n19.98लाख मानव-दिवसों का प्रत्यक्ष रोजगार\n\n24.86लाख मानव-दिवसों का अप्रत्यक्ष रोजगार\n\nवित्त वर्ष25में वार्षिक औसत दैनिक यातायात (एएडीटी)\n\nघोटी – त्रिंबक खंड:\n\n6,700 पीसीयू/दिन\n\nत्रिंबक (मोखादा) – मनोर खंड:\n\n4,323 पीसीयू/दिन\n\nमनोर – पालघर खंड:\n\n12,455 पीसीयू/दिन\n\nपीके / केसी / जेके",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "मंत्रिमंडल ने गुजरात में राष्ट्रीय राजमार्ग-56 के धमासिया-बिटाडा/मोवी और नासरपुर-मालोथा खंडों को चार लेन में परिवर्तित करने की मंजूरी दी है, जिसकी कुल पूंजी लागत 4583.64 करोड़ रुपये है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228068&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# मंत्रिमंडल ने गुजरात में राष्ट्रीय राजमार्ग-56 के धमासिया-बिटाडा/मोवी और नासरपुर-मालोथा खंडों को चार लेन में परिवर्तित करने की मंजूरी दी है, जिसकी कुल पूंजी लागत 4583.64 करोड़ रुपये है\n\n**प्रकाशन तिथि:** 14 FEB 2026 1:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2228068\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी की अध्यक्षता में मंत्रिमंडल की आर्थिक मामलों की समिति ने कल गुजरात में धामसिया-बिटाडा/मोवी (47.46 किमी) और नासरपुर-मालोथा (60.21 किमी) के चार-लेन खंडों के निर्माण के लिए एचएएम मोड पर एक परियोजना को मंजूरी दी है। इसकी कुल परियोजना लंबाई 107.67 किमी और कुल पूंजी लागत 4583.64 करोड़ रुपये है।\n\nयह परियोजना राष्‍ट्रीय राजमार्ग (एनएच)-56 का एक हिस्सा है जो राजस्थान राज्य के निम्बाहेड़ा से शुरू होती है और गुजरात के दाहोद जिले, मध्य प्रदेश राज्य के अलीराजपुर जिले से होते हुए छोटा उदेपुर जिले के पास गुजरात में फिर से प्रवेश करती है और वापी के पास एनएच-48 के साथ अपने जंक्शन पर समाप्त होती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/CCEADhamasiyabitadapic14022026UHRN.jpg)\n\nस्वीकृत परियोजनाएं नर्मदा जिले से होकर गुजरती हैं और दाहोद, छोटा उदेपुर, तापी और भरूच के आदिवासी क्षेत्रों से संपर्क स्थापित करने में सहायक होंगी, जिससे क्षेत्र के आर्थिक विकास में मदद मिलेगी। यह परियोजना एनएच-56 से लगभग 11 किलोमीटर की दूरी पर स्थित केवडिया गांव में स्थित प्रमुख राष्ट्रीय पर्यटन स्थल स्टैच्यू ऑफ यूनिटी से भी संपर्क स्थापित करने में सहायक होगी।\n\nयह परियोजना 100 किमी/घंटा की गति के लिए डिज़ाइन की गई है,जिससे 70 किमी/घंटा की औसत गति प्राप्त हो सकेगी और यात्रा का समय 40 प्रतिशत तक कम हो जाएगा जो 2.5 घंटे से घटकर 1.5 घंटे हो जाएगा।\n\nस्वीकृत परियोजना की लंबाई 107.67 किलोमीटर है और इससे लगभग 19.38 लाख मानव-दिवस का प्रत्यक्ष रोजगार और 22.82 लाख मानव-दिवस का अप्रत्यक्ष रोजगार सृजित होगा। प्रस्तावित कॉरिडोर के आसपास के क्षेत्र में आर्थिक गतिविधियों में वृद्धि के कारण परियोजना से अतिरिक्त रोजगार के अवसर भी उत्पन्न होंगे।\n\nसड़क परिवहन एवं राजमार्ग मंत्रालय ने भारतीय राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआई) के माध्यम से एनएच-56 के भीड़भाड़ वाले जांबुगम (बोडेली)-मालोथा खंड (175 किमी) को चार लेन में बदलने का कार्य चार पैकेजों के तहत शुरू किया है। जांबुगम (बोडेली) से धमासिया और मोवी से नासरपुर तक के खंडों के लिए ठेके पहले ही आवंटित किए जा चुके हैं और निर्माण कार्य नवंबर 2025 में शुरू हो चुका है। इस कार्य को दो वर्ष की अवधि में पूरा किया जाना है। इन परियोजनाओं के पूरा होने पर बोडेली से मालोथा तक निरंतर चार लेन की संपर्क सुविधा स्थापित हो जाएगी, जिससे एनएच-56 पर भीड़ कम होगी और एनएच-53, एनएच-48 और दिल्ली-मुंबई एक्सप्रेसवे (एनई-4) से बेहतर संपर्क सुविधा प्राप्‍त होगी।\n\nएनएच-56पर धमासिया-बिटाडा/मोवी (47.46किमी) और नासरपोर-मालोथा (60.21किमी) के लिए परियोजना संरेखण मानचित्र\n\nपीके/केसी/जेके/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "सड़क परिवहन एवं राजमार्ग मंत्रालय",
    "title": "कैबिनेट ने तेलंगाना में हैदराबाद-पणजी आर्थिक गलियारे पर गुडेबेलूर से महबूबनगर तक राष्ट्रीय राजमार्ग -167 को 4-लेन मानक तक चौड़ा करने को मंज़ूरी दी, परियोजना की कुल लंबाई 80.01 किमी और कुल पूंजी लागत 3175.08 करोड़ रुपये",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228100&reg=3&lang=2",
    "content": "**सड़क परिवहन एवं राजमार्ग मंत्रालय**\n\n# कैबिनेट ने तेलंगाना में हैदराबाद-पणजी आर्थिक गलियारे पर गुडेबेलूर से महबूबनगर तक राष्ट्रीय राजमार्ग -167 को 4-लेन मानक तक चौड़ा करने को मंज़ूरी दी, परियोजना की कुल लंबाई 80.01 किमी और कुल पूंजी लागत 3175.08 करोड़ रुपये\n\n**प्रकाशन तिथि:** 14 FEB 2026 1:37PM | PIB Delhi\n**रिलीज़ आईडी:** 2228100\n\n---\n\nप्रधानमंत्री श्री नरेंद्र मोदी की अध्यक्षता में कल हुई आर्थिक मामलों की मंत्रिमंडलीय समिति ने तेलंगाना राज्य में हैदराबाद–पणजी आर्थिक गलियारे पर गुडबेल्लुर से महबूबनगर तक राष्ट्रीय राजमार्ग-167 के खंड को 4-लेन मानक में विस्तारित करने को मंजूरी दे दी है। इस परियोजना की कुल लंबाई 80.01 किलोमीटर है तथा इसकी कुल पूंजीगत लागत 3,175.08 करोड़ रुपये है। यह परियोजना राष्ट्रीय राजमार्ग (अन्य) योजना के अंतर्गत हाइब्रिड एन्युटी मोड (एच ए एम) पर क्रियान्वित की जाएगी।\n\nवर्तमान में राष्ट्रीय राजमार्ग-167 के मौजूदा मार्ग पर गुडबेल्लुर से महबूबनगर के बीच संपर्क में अत्यंत खराब ज्यामितीय संरचना तथा नगर क्षेत्रों में यातायात भीड़ का दबाव बढ़ने के कारण यात्रा समय में उल्लेखनीय विलंब हो रहा है। यह मार्ग गुडबेल्लुर, मगनूर, मकथल, मरिकल, देवरकद्रा, जकलेर, येलिगंडला तथा बंदरपल्ली जैसे अत्यधिक शहरीकृत नगरों/ग्रामों से होकर गुजरता है। इन क्षेत्रों में आने वाली चुनौतियों के समाधान हेतु इस परियोजना को 4-लेन मानक के रूप में विकसित करने का प्रस्ताव है। यह परियोजना तेलंगाना राज्य के नारायणपेट एवं महबूबनगर जिलों को महत्वपूर्ण लाभ प्रदान करेगी। इससे माल ढुलाई की दक्षता बढ़ेगी, लॉजिस्टिक्स लागत में कमी आएगी तथा क्षेत्र में सामाजिक-आर्थिक विकास को गति प्राप्त होगी।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/CCEAGudebellurpic140220260L18.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/CCEAGudebellurpic140220260L18.jpg)\n\nयह परियोजना दो प्रमुख राष्ट्रीय राजमार्गों (एन एच-150 और एन एच -167 एन) को एकीकृत करती है, जिससे तेलंगाना राज्य के प्रमुख आर्थिक, सामाजिक एवं लॉजिस्टिक क्षेत्रों के साथ निर्बाध संपर्क सुनिश्चित होगा। इसके अतिरिक्त, उन्नत कॉरिडोर तीन पीएम गतिशक्ति आर्थिक नोड्स, नौ सामाजिक नोड्स तथा सात लॉजिस्टिक नोड्स को संपर्क प्रदान करते हुए मल्टी-मॉडल एकीकरण एवं सुगम संपर्क को सुदृढ़ करेगा, जिससे क्षेत्र में माल एवं यात्रियों की आवाजाही और अधिक तीव्र एवं दक्ष होगी।\n\nपरियोजना पूर्ण होने पर राष्ट्रीय राजमार्ग-167 का उन्नयन कार्य क्षेत्रीय आर्थिक विकास में महत्वपूर्ण भूमिका निभाएगा, प्रमुख धार्मिक एवं आर्थिक केंद्रों के मध्य संपर्क को सुदृढ़ करेगा तथा व्यापार एवं औद्योगिक विकास के लिए नए अवसर सृजित करेगा। प्रस्तावित 80.01 किलोमीटर लंबी ऐक्सेस कोन्टरोले कन्ट्रोल्ड 4-लेन परियोजना से लगभग 14.4 लाख व्यक्ति-दिवस का प्रत्यक्ष रोजगार तथा 17.9 लाख व्यक्ति-दिवस का अप्रत्यक्ष रोजगार सृजित होगा। साथ ही, प्रस्तावित कॉरिडोर के आसपास आर्थिक गतिविधियों में वृद्धि के परिणामस्वरूप अतिरिक्त रोजगार के अवसर भी उत्पन्न होंगे।\n\nअनुलग्नक- I: परियोजना विवरण\n\nविशेषता\n\nविवरण\n\nपरियोजना का नाम\n\nतेलंगाना में हैदराबाद-पणजी आर्थिक गलियारे पर गुडेबेलूर से महबूबनगर तक राष्ट्रीय राजमार्ग संख्या - 167 को 4-लेन मानक तक चौड़ा करना। परियोजना की कुल लंबाई 80.01 किमी और कुल पूंजी लागत 3175.08 करोड़ रुपये\n\nगलियारा\n\nGudebellur – Mahabubnagar section of Hyderabad – Panaji Economic Corridor\n\nलंबाई (किमी)\n\n80.01 (36.8 किलोमीटर के रीअलाइनमेंट और बाई पास सहित)\n\nयुटिलिटी सहित शिफ्टिंग में आने वाली कुल सिविल लागत (करोड़ रुपये में)\n\n1868.90\n\nनिर्माण पूर्व गतिविधियों में अनुमानित लागत (अल ए लागत + अन्य लागत)\n\n459.11\n\nकुल पूंजी लागत (करोड़ रुपये में)\n\n3175.08\n\nमोड\n\nहाइब्रिड एन्युटी मोड(एच ए एम)\n\nप्रमुख मार्गों का संपर्क\n\nराष्ट्रीय राजमार्ग – एन एच -150 & एन एच -167 एन\n\nआर्थिक / सामाजिक / परिवहन संपर्क नोड\n\nआर्थिक नोड्स:\n\nएन आई डी सी : हैदराबाद – बैंगलुरु एन आई डी सी\n\nऔषधि एवं चिकित्सा क्लस्टर – हैदराबाद\n\nहैदराबाद एस ई जेड\n\nसोशल नोड्स:\n\nआकांक्षी जिला – रायचूर, अनेक पर्यटन एवं धार्मिक स्थल\n\nलॉजिस्टिक्स:\n\nहवाई अड्डा -1 संख्या (हैदराबाद)\n\nरेलवे स्टेशन : 4 संख्या\n\nएम एम अल पी: 2 संख्या\n\nसंपर्क में आने वाले प्रमुख शहर / कस्बे\n\nमहबूबनगर, नारायणपेट, रायचूर, देवरकद्रा, मकथल एवं हैदराबाद आदि\n\nरोजगार सृजन क्षमता\n\nलगभग 14.4 लाख व्यक्ति-दिवस का प्रत्यक्ष रोजगार तथा 17.9 लाख व्यक्ति-दिवस का अप्रत्यक्ष रोजगार\n\nवित्त वर्ष 2024-25 में औसत वार्षिक दैनिक यातायात\n\nअनुमानित 17,991 पैसेंजर कार यूनिट (पीसीयू)\n\n****\n\nपीके/केसी/डीटी",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने चेन्नई में राइज कॉन्क्लेव 2026 का उद्घाटन किया और स्टार्टअप-आधारित विकास मॉडल का आह्वान किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228168&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने चेन्नई में राइज कॉन्क्लेव 2026 का उद्घाटन किया और स्टार्टअप-आधारित विकास मॉडल का आह्वान किया\n\n## डॉ. सिंह ने तमिलनाडु की पूरी नवाचार क्षमता को उजागर करने के लिए मानसिकता में परिवर्तन का आह्वान करते हुए कहा कि राइज कॉन्क्लेव 2026 जमीनी स्तर के स्टार्टअप्स को नई दिशा देता हैचेन्नई में आयोजित राइज कॉन्क्लेव 2026 अनुसंधान, उद्योग और स्टार्टअप्स को एक मंच पर लाया; सीएसआईआर-उद्योग-अकादमिक समझौता ज्ञापन और नया उत्कृष्टता केंद्र प्रमुख आकर्षण रहेभारत ने हीमोफिलिया के लिए जीन थेरेपी परीक्षण और एक नए एंटीबायोटिक आविष्कार का प्रदर्शन किया; सीएसआईआर-सीएलआरआई और चेन्नई के अन्य संस्थान निर्यात-आधारित नवाचार को बढ़ावा देते हैंभारत ने 2014 से अब तक दो लाख स्टार्टअप्स का आंकड़ा पार किया और 21 लाख से अधिक नौकरियां सृजित कीं; महिलाओं की 69 प्रतिशत मुद्रा हिस्सेदारी के साथ उद्यम विकास में अग्रणी भूमिका रही : डॉ. सिंह\n\n**प्रकाशन तिथि:** 14 FEB 2026 5:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2228168\n\n---\n\nविज्ञान एवं प्रौद्योगिकी, पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) और प्रधानमंत्री कार्यालय, कार्मिक, लोक शिकायत, पेंशन, परमाणु ऊर्जा एवं अंतरिक्ष राज्य मंत्री डॉ. जितेंद्र सिंह ने आज नवाचार आधारित उद्यमिता और रोजगार सृजन की दिशा में सोच में निर्णायक बदलाव लाने का आह्वान करते हुए कहा है कि भारत के युवाओं के लिए आकांक्षाओं का एकमात्र मार्ग सरकारी नौकरी ही नहीं हो सकता है। उन्होंने कहा कि भारत का नवाचार तंत्र उस स्तर तक परिपक्व हो चुका है जहां अवसर पूरी तरह से लोकतांत्रिक और \"मोबाइल फोन पर\" सुलभ हैं।\n\nचेन्नई में आयोजित अनुसंधान-उद्योग-स्टार्टअप-उद्यमिता (राइज) कॉन्क्लेव 2026 के उद्घाटन सत्र को संबोधित करते हुए उन्होंने कहा कि भारत ने कुछ विलंब के साथ इस क्षेत्र में प्रवेश किया है लेकिन वह वैश्विक नवाचार केंद्र के रूप में उभरने की ओर अग्रसर है। उन्होंने तमिलनाडु से आग्रह किया कि वह अपने मजबूत शैक्षणिक और अनुसंधान आधार का लाभ उठाकर देश के दो लाख से अधिक पंजीकृत स्टार्टअप में अधिक महत्वपूर्ण योगदान दे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001GZXO.jpg)\n\nचेन्नई ट्रेड सेंटर में 14 से 15 फरवरी तक आयोजित होने वाला दो दिवसीय अनुसंधान-उद्योग-स्टार्टअप-उद्यमिता (राइज) सम्मेलन 2026, अनुसंधान संस्थानों, उद्योग जगत के दिग्गजों, शिक्षाविदों और युवा उद्यमियों को एक साझा मंच पर लाकर भारत के नवाचार भविष्य को सशक्त बनाने के उद्देश्य से बनाया गया है। \"संपूर्ण समाज के लिए समग्र सरकार\" के दृष्टिकोण के अनुरूप, यह सम्मेलन प्रयोगशाला अनुसंधान को बाजार की जरूरतों, उद्योग साझेदारी और जमीनी स्तर की उद्यमिता के साथ एकीकृत करने का प्रयास करता है।\n\nउद्घाटन सत्र में सीएसआईआर की महानिदेशक और डीएसआईआर की सचिव डॉ. एन. कलाइसेल्वी, पृथ्वी विज्ञान मंत्रालय के सचिव डॉ. एम. रविचंद्रन, सीएसआईआर-सीईसीआरआई के निदेशक डॉ. के. रामेशा, सीएसआईआर-एसईआरसी के निदेशक डॉ. एन. आनंदावली और सीएसआईआर-सीएलआरआई के निदेशक डॉ. पी. थानिकवेलन उपस्थित थे। कार्यक्रम में सीएसआईआर और उनके इनक्यूबेटरों सहित शैक्षणिक संस्थानों के बीच व्यापक समझौता ज्ञापनों का आदान-प्रदान, सीएसआईआर प्रयोगशालाओं और स्टार्टअप/उद्योगों के बीच साझेदारी और एल एंड टी के साथ उत्कृष्टता केंद्र का आभासी उद्घाटन भी शामिल था।\n\nडॉ. सिंह ने चेन्नई में बिताए अपने प्रारंभिक वर्षों को याद करते हुए शहर को ज्ञान और नवाचार का ऐतिहासिक केंद्र बताया और कहा कि सीएसआईआर-सीएलआरआई जैसे संस्थान स्वतंत्रता के बाद से ही राष्ट्रीय गौरव के प्रतीक रहे हैं। उन्होंने कहा कि सीएलआरआई के उत्पादों की अब निर्यात में मजबूत उपस्थिति है और सीएसआईआर की प्रयोगशालाएं राष्ट्रीय विकास प्राथमिकताओं के साथ एकीकृत होने के लिए अपने सीमित दायरे से आगे बढ़कर विस्तार कर रही हैं।\n\nउन्होंने व्यापक विकास परिदृश्य का उल्लेख करते हुए कहा कि तमिलनाडु को प्रधानमंत्री उज्ज्वला योजना, प्रधानमंत्री स्वनिधि, प्रधानमंत्री आवास योजना और वंदे भारत ट्रेन सेवाओं के विस्तार जैसी प्रमुख योजनाओं के तहत महत्वपूर्ण सहायता प्राप्त हुई है। उन्होंने कहा कि ये पहलें राज्य के योगदान और क्षमता की मान्यता को दर्शाती हैं।\n\nडॉ. सिंह ने स्टार्टअप्स के बारे में कहा कि जहां 2014 में भारत में लगभग 350 मान्यता प्राप्त स्टार्टअप थे, वहीं अब इनकी संख्या दो लाख से अधिक हो गई है, जिससे 21 लाख से अधिक रोजगार सृजित हुए हैं। मुद्रा योजना के लाभार्थियों में लगभग 69 प्रतिशत महिलाएं हैं और हजारों स्टार्टअप महिलाओं द्वारा संचालित हैं। भारत की वैश्विक नवाचार सूचकांक रैंकिंग 81 से बढ़कर 38 हो गई है और पेटेंट दाखिल करने के मामले में देश अब विश्व स्तर पर छठे स्थान पर है। अधिकांश पेटेंट भारतीय निवासियों द्वारा दाखिल किए गए हैं जो देश के भीतर से काम कर रहे हैं।\n\nउन्होंने इस बात पर जोर दिया कि नवाचार केवल आईटी या कृत्रिम बुद्धिमत्ता तक सीमित नहीं है, बल्कि चमड़ा, कृषि और विनिर्माण जैसे पारंपरिक क्षेत्र भी स्टार्टअप के लिए समान रूप से उपयुक्त हैं। प्रधानमंत्री विश्वकर्मा योजना जैसी पहलों का हवाला देते हुए उन्होंने कहा कि पारंपरिक व्यवसायों को अपनाने वाले कारीगरों को वित्तीय सहायता, प्रशिक्षण, वजीफा और उपकरण सहायता मिल सकती है, जिससे सांस्कृतिक विरासत को संरक्षित करते हुए प्रौद्योगिकी समर्थित मूल्यवर्धन संभव हो सकेगा। उन्होंने सीएसआईआर-सीएलआरआई से प्राप्त तकनीकी ज्ञान एवं सहायता और बेहतर बाजार संपर्कों से लाभान्वित होने वाले चमड़ा कारीगरों का उदाहरण दिया।\n\nडॉ. सिंह ने वर्तमान सरकार के अंतर्गत विकसित हो रहे पारिस्थितिकी तंत्र के विस्तार के बारे में भी बताया, जिसमें प्रौद्योगिकी नवाचार केंद्र, राष्ट्रीय क्वांटम मिशन, नवाचार को बढ़ावा देने के लिए निधि कार्यक्रम और देश भर में प्रौद्योगिकी व्यापार इनक्यूबेटरों का नेटवर्क शामिल है। उन्होंने चंद्रयान, वैक्सीन विकास, एंटीबायोटिक दवाओं के क्षेत्र में नई सफलता और वेल्लोर के क्रिश्चियन मेडिकल कॉलेज के सहयोग से जैव प्रौद्योगिकी विभाग द्वारा हीमोफिलिया के लिए भारत के पहले सफल जीन थेरेपी परीक्षण जैसी हालिया वैज्ञानिक उपलब्धियों का उल्लेख किया।\n\nउन्होंने तमिलनाडु की स्टार्टअप क्षमता को पूरी तरह से उजागर करने के लिए केंद्र और राज्य के बीच अधिक तालमेल का आह्वान करते हुए, कहा कि अपनी अकादमिक विरासत और चेन्नई और कोयंबटूर जैसे जीवंत शहरों के बावजूद, राष्ट्रीय स्टार्टअप आधार में राज्य की हिस्सेदारी और भी बढ़ सकती है। उन्होंने युवा नवोन्मेषकों को निरंतर प्रोत्साहन सुनिश्चित करने के लिए स्टार्टअप तक पहुंच प्रयासों में माता-पिता और अभिभावकों की भागीदारी के महत्व पर भी बल दिया।\n\n110 से अधिक स्टालों और प्रमुख राष्ट्रीय नवाचार आयोजनों की समान भागीदारी के साथ, राइज कॉन्क्लेव 2026 अनुसंधान, उद्योग और उद्यमिता को समान मंच प्रदान करने के लिए एक नए सिरे से प्रयास का संकेत देता है, जो चेन्नई को भारत के नवाचार-आधारित विकास के अगले चरण में एक प्रमुख केंद्र के रूप में स्थापित करता है।\n\nपीके/केसी/जेके/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002EO7K.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003R3GM.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004TTX9.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "सामाजिक न्‍याय एवं अधिकारिता मंत्रालय",
    "title": "“यह सिर्फ़ एक प्रदर्शनी नहीं है, यह इज्ज़त, आत्मनिर्भरता और सशक्तिकरण का उत्सव है” डॉ. वीरेंद्र कुमार ने चंडीगढ़ में 29वें दिव्य कला मेले का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228181&reg=3&lang=2",
    "content": "**सामाजिक न्‍याय एवं अधिकारिता मंत्रालय**\n\n# “यह सिर्फ़ एक प्रदर्शनी नहीं है, यह इज्ज़त, आत्मनिर्भरता और सशक्तिकरण का उत्सव है” डॉ. वीरेंद्र कुमार ने चंडीगढ़ में 29वें दिव्य कला मेले का उद्घाटन किया\n\n**प्रकाशन तिथि:** 14 FEB 2026 6:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2228181\n\n---\n\n“यह सिर्फ़ एक प्रदर्शनी नहीं है; यह इज्ज़त, आत्मनिर्भरता और सशक्तिकरण का उत्सव है।” इन प्रभावशाली शब्दों के साथ, माननीय केंद्रीय सामाजिक न्याय और अधिकारिता मंत्री डॉ. वीरेंद्र कुमार ने आज चंडीगढ़ के प्रदर्शनी मैदान में 29वें दिव्य कला मेले का उद्घाटन किया। उन्होंने मेले को बदलाव लाने वाला आंदोलन बताया जो देश भर के दिव्यांगजनों की ज़िंदगी में आशा की नई किरण बनकर उभरा है, जो सबको साथ लेकर चलने और समान अवसर के लिए सरकार की अटूट प्रतिबद्धता को दिखाता है।\n\n2014 से सशक्तिकरण की यात्रा की जानकारी देते हुए मंत्री ने कहा कि माननीय प्रधानमंत्री श्री नरेंद्र मोदी के नेतृत्व में असंवेदनशील टर्मिनोलॉजी से सम्मानजनक शब्द “दिव्यांगजन” में बदलाव ने न सिर्फ़ शब्दकोश में बदलाव किया, बल्कि दृष्टिकोण में भी बदलाव किया। दिव्यांगजन अधिकार अधिनियम, 2016 का लागू होना, दिव्यांगजनों की श्रेणी का विस्तार, और सुगम्य भारत अभियान को लागू करने ने मिलकर सुगम्यता, प्रतिष्ठा और भागीदारी की नींव रखी है। उन्होंने ज़ोर देकर कहा कि सच्चा सम्मान शब्दों से कहीं ज़्यादा होता है — इसे आर्थिक मज़बूती, सामाजिक समावेश और स्वावलंबन में बदलना चाहिए। उन्होंने कहा कि दिव्य कला मेला, दिव्यांग कारीगरों और उद्यमियों की प्रतिभा को सीधे भारत भर के बाज़ार से जोड़कर इस जीवनदर्शन को दिखाता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001L21U.jpg)\n\nइस अवसर पर माननीय राज्यसभा सांसद श्री सतनाम सिंह संधू  ने कहा कि भारत के सांस्कृतिक मूल्यों के हिसाब से दिव्यांगजनों को सम्मान देना ऐतिहासिक कदम है। यद्यपि, उन्होंने इस बात पर बल दिया कि सशक्तिकरण के साथ सम्मान भी होना चाहिए।  उन्होंने कहा, “रोज़ी-रोटी और आत्मनिर्भरता के बिना इज़्ज़त अधूरी रहती है।” उन्होंने दिव्य कला मेले जैसे प्लेटफ़ॉर्म बनाने के लिए मंत्रालय की तारीफ़ की। इससे उन विशेषरूप से उन दिव्यांग युवाओं को अपने उत्पाद अपने घर के आसपास दिखाने और बेचने में सहायता मिलती है जो दूर नहीं जा सकते।\n\nचंडीगढ़ के माननीय महापौर श्री सौरभ जोशी ने इस अवसर को प्रतिभा, आत्मविश्वास और इंसानी काबिलियत का उत्सव बताया। उन्होंने कहा कि चंडीगढ़ में दिव्य कला मेला, दिव्य कला शक्ति और रोज़गार मेला आयोजित करना सबको साथ लेकर चलने की शहर की प्रतिबद्धता को दिखाता है। यह इस विश्वास को मज़बूत करता है कि दिव्यांगता कोई सीमा नहीं बल्कि विशेष काबिलियत है जो समाज को बेहतर बनाती है।\n\nदिव्यांगजन सशक्तिकरण विभाग के संयुक्त सचिव श्री राजीव शर्मा ने स्वागत भाषण में इस पहल के असल आर्थिक असर पर ज़ोर दिया। पिछले तीन वर्ष में, अलग-अलग शहरों में लगाए गए दिव्य कला मेलों में ₹2366.43 लाख के बिज़नेस लेनदेन हुए हैं, जो साफ़ तौर पर बाज़ार में बढ़ती मंज़ूरी और दिव्यांग कारीगरों की बढ़ती उद्यमिता क्षमता को दिखाता है। उन्होंने कहा कि ये मेले सिर्फ़ प्रदर्शनी नहीं हैं, बल्कि आर्थिक समावेश और आत्मनिर्भरता के मज़बूत माध्यम हैं।\n\n29वां दिव्य कला मेला चंडीगढ़ के प्रदर्शनी मैदान में आयोजित किया जा रहा है। इसमें चंडीगढ़ के सामाजिक कल्याण और महिला एवं बाल कल्याण विभाग की सचिव श्रीमती अनुराधा एस. चगती; एनडीएफडीसी के मुख्य महाप्रबंधक श्री विनीत राणा; एनडीएफडीसी सहायक महाप्रबंधक श्री एम. के. साहू; और अन्य वरिष्ठ अधिकारियों सहित जाने-माने लोगों की शानदार मौजूदगी देखी गई।  अब तक, देश भर में 28 जगहों पर दिव्य कला मेले लगाए जा चुके हैं, जिनमें करीब 2,362 दिव्यांग उद्यमियों ने हिस्सा लिया है। इससे कुल मिलाकर ₹23 करोड़ से ज़्यादा की आय हुई है। यह समावेशी उद्यमिता में बड़ी उपलब्धि है।\n\nमार्केटिंग प्लेटफॉर्म देने के अलावा, सरकार ने दिव्यांगजनों की उद्यमिता को और मज़बूत करने के लिए इन कोशिशों के ज़रिए ₹20 करोड़ से ज़्यादा के ऋण मंज़ूर किए हैं। समानांतर रोज़गार मेलों में 3,131 उम्मीदवारों ने हिस्सा लिया, जिनमें से 1,007 को शॉर्टलिस्ट किया गया और 313 से ज़्यादा को पहले ही जॉब ऑफ़र मिल चुके हैं। यह इस कोशिश के रोज़गार देने वाले पहलू को दिखाता है।\n\nचंडीगढ़ मेले में करीब 75 स्टॉल हैं, जिनमें दिव्यांग उद्यमी, भारत सरकार के संस्थानों और एनजीओ के स्टॉल शामिल हैं। दिव्यांगजनों को जाने-माने संगठनों और कंपनियों से जोड़ने के लिए 19 फरवरी 2026 को विशेष रोज़गार मेला तय किया गया है।  आगंतुक एएलआईएमसीओ स्टॉल पर असिस्टिव डिवाइस के लिए भी पंजीकरण कर सकते हैं, जबकि कई संस्थान सशक्तिकरण के उद्देश्य से नवाचार और नई पहल दिखा रहे हैं। बोशिया और ब्लाइंड क्रिकेट जैसी विशिष्ट खेल गतिविधियों के साथ ही रोज़ाना दिव्यांग कलाकारों के सांस्कृतिक कार्यक्रम इस आयोजन में जान डाल रहे हैं। 21 फरवरी 2026 को, “दिव्य कला शक्ति” नाम की विशेष सांस्कृतिक प्रस्तुति दिव्यांग कलाकारों की असाधारण कलात्मक क्षमताओं का उत्सव मनाएगी।\n\n*******\n\nपीके/केसी/पीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002PJY3.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "महिला एवं बाल विकास मंत्रालय",
    "title": "महिला एवं बाल विकास मंत्रालय ने कार्यस्थल पर महिलाओं की सुरक्षा पर राष्ट्रीय सम्मेलन (शी-बॉक्स) का आयोजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228158&reg=3&lang=2",
    "content": "**महिला एवं बाल विकास मंत्रालय**\n\n# महिला एवं बाल विकास मंत्रालय ने कार्यस्थल पर महिलाओं की सुरक्षा पर राष्ट्रीय सम्मेलन (शी-बॉक्स) का आयोजन किया\n\n## केंद्रीय मंत्री श्रीमती अन्नपूर्णा देवी ने 'शी-बॉक्स' लोगो, पॉश स्वैच्छिक अनुपालन जाँच सूची, मिशन शक्ति ऐप के साथ 'शी-बॉक्स' का एकीकरण और 'शी-बॉक्स' पोर्टल पर कर्मयोगी भारत पॉश प्रशिक्षण लिंक का शुभारंभ कियाराष्ट्रीय कार्यस्थल सुरक्षा प्रतिज्ञा दिलाई गईइस पहल का उद्देश्य देश भर के कार्यस्थलों पर महिलाओं के लिए सुरक्षा और सम्मान की संस्कृति को बढ़ावा देना है\n\n**प्रकाशन तिथि:** 14 FEB 2026 5:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2228158\n\n---\n\nमहिला एवं बाल विकास मंत्रालय ने आज (14 फरवरी 2026) विज्ञान भवन, नई दिल्ली में कार्यस्थल पर महिलाओं की सुरक्षा (शी-बॉक्स) पर एक राष्ट्रीय सम्मेलन का आयोजन किया।\n\nयह सम्मेलन केंद्रीय महिला एवं बाल विकास मंत्री श्रीमती अन्नपूर्णा देवी; महिला एवं बाल विकास राज्य मंत्री श्रीमती सावित्री ठाकुर और संसद सदस्यों- श्री सुधांशु त्रिवेदी, श्रीमती रेखा शर्मा, श्रीमती लवली आनंद और श्रीमती शोभनाबेन महेंद्रसिंह बरैया की गरिमामय उपस्थिति में आयोजित किया गया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0011KVW.jpg)\n\nइस कार्यक्रम में केंद्रीय मंत्रालयों/विभागों और राज्यों/केंद्र शासित प्रदेशों के वरिष्ठ अधिकारी; आंतरिक समितियों (आईसी) और स्थानीय समितियों (एलसी) के अध्यक्ष और सदस्य; नोडल अधिकारी; अंतरराष्ट्रीय संगठनों के प्रतिनिधि; उद्योग जगत के प्रमुख; नागरिक समाज के प्रतिनिधि और अन्य प्रमुख हितधारक भी शामिल हुए।\n\nकार्यक्रम का शुभारंभ महिला एवं बाल विकास मंत्रालय के सचिव श्री अनिल मलिक के स्वागत भाषण से हुआ। उन्होंने 'शी-बॉक्स' के माध्यम से हुई संस्थागत प्रगति का उल्‍लेख करते हुए कहा कि 1.5 लाख से अधिक कार्यस्थलों को इसमें शामिल किया गया है और प्रत्येक जिले में स्थानीय समितियां सक्रिय हैं जिससे एक राष्ट्रव्यापी सुरक्षा ढांचे की स्थापना हुई है। साथ ही, उन्होंने इस बात पर जोर दिया कि महिलाओं की श्रम शक्ति में भागीदारी 42 प्रतिशत है और 80 प्रतिशत से अधिक महिलाएं अनौपचारिक क्षेत्र में कार्यरत हैं इसलिए व्यापक कवरेज और सुरक्षा सुनिश्चित करने के लिए निरंतर प्रयास आवश्यक हैं।\n\nइसके बाद \"महिलाओं की समानता और आर्थिक भागीदारी के माध्यम से विकसित भारत के चालक के रूप में सुरक्षित कार्यस्थल\" शीर्षक वाली एक विषयगत फिल्म का प्रदर्शन किया गया।\n\nउद्घाटन सत्र के दौरान, केंद्रीय मंत्री ने शी-बॉक्स लोगो, पॉश स्वैच्छिक अनुपालन जाँच सूची, मिशन शक्ति ऐप के साथ शी-बॉक्स का एकीकरण और शी-बॉक्स पोर्टल पर कर्मयोगी भारत पॉश प्रशिक्षण लिंक प्रारंभ किया। उन्होंने राष्ट्रीय कार्यस्थल सुरक्षा शपथ भी दिलाईजिससे देशभर में महिलाओं के लिए सुरक्षित और सम्मानजनक कार्यस्थल सुनिश्चित करने की सामूहिक प्रतिबद्धता को बल मिला।\n\nअपने मुख्य भाषण में श्रीमती अन्नपूर्णा देवी ने इस बात पर जोर दिया कि कार्यस्थल पर महिलाओं की सुरक्षा केवल एक वैधानिक आवश्यकता नहीं है बल्कि न्याय और समानता के प्रति राष्ट्र की प्रतिबद्धता का प्रतीक है। उन्होंने कहा कि 'शी-बॉक्स' पोर्टल पर 1.48 लाख से अधिक संस्थान पंजीकृत हैं, 60,000 से अधिक आंतरिक समितियां सक्रिय रूप से कार्यरत हैं और पिछले छह वर्षों में महिला श्रम बल की भागीदारी 23 प्रतिशत से बढ़कर 42 प्रतिशत हो गई है। इससे पता चलता है कि भारत उत्तरदायी और महिला-नेतृत्व वाले विकास की दिशा में निर्णायक बदलाव देख रहा है। 5 लाख करोड़ रुपये से अधिक के ऐतिहासिक लैंगिक बजट आवंटन का उल्‍लेख करते हुए उन्होंने दोहराया कि महिलाओं की गरिमा, सुरक्षा और आर्थिक सशक्तिकरण विकसित भारत 2047 के दृष्टिकोण का केंद्रबिंदु हैं और वास्‍तव में एक विकसित भारत वह होगा जहां हर महिला बिना किसी डर के काम कर सके और नेतृत्व कर सके।\n\nइसी सोच को आगे बढ़ाते हुए, राज्य मंत्री श्रीमती सावित्री ठाकुर ने अपने विशेष संबोधन में कार्यस्थल सुरक्षा को मौलिक अधिकार बताया। उन्होंने सशक्तिकरण के व्यापक तंत्र के बारे में बताया जिससे अर्थव्यवस्था में महिलाओं की भागीदारी मजबूत हुई है - 2023-24 में महिलाओं की श्रम शक्ति भागीदारी बढ़कर लगभग 41.7 प्रतिशत होने से लेकर मुद्रा ऋणों का 70 प्रतिशत महिलाओं को दिये जाने, पीएम स्वनिधि लाभार्थियों में 44 प्रतिशत महिलाएं होने और 90 लाख स्वयं सहायता समूहों के माध्यम से 10 करोड़ से अधिक महिलाओं का जुड़ा होना है। उन्होंने इस बात पर जोर दिया कि ये आंकड़े प्रगति दर्शाते हैं, लेकिन अंतिम लक्ष्य यह सुनिश्चित करना है कि प्रत्येक महिला जीवन के हर क्षेत्र में सुरक्षित, सम्मानित और सशक्त महसूस करे।\n\nइन्हीं भावनाओं को दोहराते हुए, राज्यसभा सांसद श्री सुधांशु त्रिवेदी ने इस बात पर जोर दिया कि कार्यस्थल पर महिलाओं की सुरक्षा सुनिश्चित करना भारत की समानता और न्याय के प्रति संवैधानिक प्रतिबद्धता का अभिन्न अंग है। उन्होंने कहा कि पॉश अधिनियम और शी-बॉक्स पोर्टल जैसे विधायी और संस्थागत तंत्र सभी क्षेत्रों में पारदर्शिता, जवाबदेही और विश्वास को मजबूत करते हैं।\n\nदेशव्यापी पॉश प्रशिक्षण वीडियो भी प्रदर्शित किया गया। श्रम एवं रोजगार मंत्रालय ने सुरक्षित कार्यस्थलों को बढ़ावा देने में नए श्रम संहिता की भूमिका पर अपने विचार साझा किए।\n\n\"अनुपालन को मजबूत करना और सुरक्षित कार्यस्थल संस्कृति का निर्माण करना\" विषय पर एक पैनल चर्चा में महिला एवं बाल विकास मंत्रालय, संसद, भारत के सर्वोच्च न्यायालय, संयुक्त राष्ट्र महिला और अंतर्राष्ट्रीय वित्त निगम (आईएफसी), विश्व बैंक के वरिष्ठ प्रतिनिधियों के साथ-साथ कार्यस्थल सुरक्षा और लैंगिक अधिकारों के विशेषज्ञ भी शामिल हुए।\n\nइस चर्चा का मुख्य उद्देश्य संस्थागत उत्तरदायित्‍व को मजबूत करना, वैश्विक सर्वोत्तम व्‍यवस्‍थाओं को साझा करना और संगठित और असंगठित दोनों क्षेत्रों में अनुपालन तंत्र को बढ़ाना था ताकि सुरक्षित और अधिक समावेशी कार्यस्थलों का निर्माण किया जा सके।\n\nइस सम्मेलन में सरकारी और निजी क्षेत्रों के 160 से अधिक संगठनों के लगभग 1,500 प्रतिभागियों ने भाग लिया और 40,000 से अधिक लोग लाइव वेबकास्ट के माध्यम से वर्चुअली जुड़े जिससे व्यापक स्तर पर इसकी पहुंच सुनिश्चित हुई।\n\nइस पहल का उद्देश्य पॉशप्रावधानों के बारे में जागरूकता को बढ़ावा देना, अनुपालन को मजबूत करना, शी-बॉक्स को अपनाने को बढ़ाना और देश भर में कार्यस्थलों पर महिलाओं के लिए सुरक्षा और सम्मान की संस्कृति को बढ़ावा देना है।\n\nपीके/केसी/पीपी/आर\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002KAN1.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003R64S.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0041QO2.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "केंद्रीय राज्य मंत्री श्रीमती रक्षा निखिल खडसे ने एमडीओएनईआर पहल के तहत होजाई में जिला स्तरीय समीक्षा बैठक की अध्यक्षता की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2228134&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# केंद्रीय राज्य मंत्री श्रीमती रक्षा निखिल खडसे ने एमडीओएनईआर पहल के तहत होजाई में जिला स्तरीय समीक्षा बैठक की अध्यक्षता की\n\n**प्रकाशन तिथि:** 14 FEB 2026 3:36PM | PIB Delhi\n**रिलीज़ आईडी:** 2228134\n\n---\n\nकेंद्रीय राज्य मंत्री श्रीमती रक्षा निखिल खडसे ने पूर्वोत्तर क्षेत्र विकास मंत्रालय (एमडीओएनईआर) की पहल के तहत होजाई में एक जिला स्तरीय समीक्षा बैठक की अध्यक्षता की। इसका उद्देश्य स्वास्थ्य,शिक्षा,कृषि,अवसंरचना,वित्तीय समावेशन,कौशल विकास और बुनियादी सेवा वितरण सहित प्रमुख क्षेत्रों में केंद्रीय क्षेत्र योजनाओं और केंद्र प्रायोजित योजनाओं की प्रगति का आकलन करना था।\n\nबैठक के दौरान,केंद्रीय राज्य मंत्री ने क्षेत्रवार प्रदर्शन की समीक्षा की और जमीनी स्तर की चुनौतियों और अवसरों को समझने के लिए जिला अधिकारियों और हितधारकों से बातचीत की। उन्होंने उनकी चिंताओं और सुझावों को सुना,मार्गदर्शन प्रदान किया और सेवा वितरण और विकास परिणामों को प्रभावित करने वाले प्रमुख मुद्दों के समय पर समाधान के लिए केन्‍द्र सरकार की ओर से पूर्ण समर्थन का आश्वासन दिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1000399141JJXE.jpg)\n\nकेंद्रीय राज्य मंत्री ने असम और उत्तर पूर्वी क्षेत्र से संबंधित केंद्रीय बजट के प्रमुख प्रावधानों का उल्‍लेखका उल्‍लेख कियाऔर बुनियादी ढांचे,आजीविका तथा सामाजिक सेवाओं को मजबूत करने में उनकी भूमिका पर जोर दिया। उन्होंने परियोजनाओं के कुशल क्रियान्वयन,कार्यों के समय पर पूरा होने और विभिन्न योजनाओं के तहत लक्ष्यों की प्राप्ति के लिए जिला प्रशासन की सराहना की।\n\nबैठक में कार्यान्वयन तंत्र को मजबूत करने,योजनाओं के बीच समन्वय में सुधार करने और जिले में समग्र एवं समावेशी विकास में तेजी लाने की आवश्यकता पर जोर दिया गया।\n\nसमीक्षा बैठक में होजाई के जिला आयुक्त श्री बिद्युत बिलाश भगवती के साथ-साथ जिला प्रशासन और संबंधित विभागों के वरिष्ठ अधिकारी भी उपस्थित थे।\n\nपीके/केसी/जेके/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/10003991276ABY.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Directorate of Education -corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17707222924247.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Department of Education, Corrigendum",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/02/17701138985828.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]