[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने राष्ट्रीय समर स्मारक पर वीर सैनिकों को श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218833&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने राष्ट्रीय समर स्मारक पर वीर सैनिकों को श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 26 JAN 2026 5:25PM | PIB Delhi\n**रिलीज़ आईडी:** 2218833\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने 2026 के गणतंत्र दिवस के अवसर पर, नई दिल्ली स्थित राष्ट्रीय समर स्मारक पर उन वीर सैनिकों को श्रद्धांजलि अर्पित की, जिन्होंने राष्ट्र की सेवा में अपना सर्वोच्च बलिदान दिया।\n\nप्रधानमंत्री कार्यालय ने एक्स पर पोस्ट किया:\n\n\"राष्ट्रीय समर स्मारक पर, प्रधानमंत्री @narendramodi ने उन वीर सैनिकों को श्रद्धांजलि अर्पित की, जिन्होंने हमारे राष्ट्र के लिए अपने प्राणों की आहुति दी।\"\n\n******\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री नागरिक-केंद्रित शासन और संवैधानिक मूल्यों के महत्व पर जोर देते हुए एक महत्वपूर्ण लेख साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218819&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री नागरिक-केंद्रित शासन और संवैधानिक मूल्यों के महत्व पर जोर देते हुए एक महत्वपूर्ण लेख साझा किया\n\n**प्रकाशन तिथि:** 26 JAN 2026 5:20PM | PIB Delhi\n**रिलीज़ आईडी:** 2218819\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने गणतंत्र दिवस के पावन अवसर पर रक्षा मंत्री श्री राजनाथ सिंह द्वारा लिखित एक लेख साझा किया है।\n\nलेख इस बात का विस्तार से वर्णन करता है कि आज शासन के केंद्र में नागरिक हैं। इसमें यह उल्लेख किया गया है कि गणतंत्र सामाजिक न्याय को आगे बढ़ा रहा है और आर्थिक समावेशन को सक्षम बना रहा है और ये प्रयास मिलकर एक कल्याणकारी लोकतांत्रिक गणराज्य की संवैधानिक परिकल्पना को मजबूत करते हैं।\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने रक्षा मंत्री के लेख के संबंध में एक्स पर अपनी प्रतिक्रिया व्यक्त करते हुए लिखा:\n\n\"गणतंत्र दिवस के अवसर पर, रक्षा मंत्री श्री @rajnathsingh जी ने इस बात पर विस्तार से प्रकाश डाला है कि आज शासन के केंद्र में नागरिक हैं। उन्होंने उल्लेख किया है कि हमारा गणतंत्र सामाजिक न्याय को आगे बढ़ा रहा है और आर्थिक समावेशन को सक्षम बना रहा है। ये प्रयास मिलकर एक लोक-कल्याणकारी लोकतांत्रिक गणराज्य की संवैधानिक परिकल्पना को सशक्त करते हैं।\"\n\n****\n\nपीके/केसी/डीवी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने उत्साह और राष्ट्रीय गौरव से परिपूर्ण गणतंत्र दिवस समारोह की सराहना की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218849&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने उत्साह और राष्ट्रीय गौरव से परिपूर्ण गणतंत्र दिवस समारोह की सराहना की\n\n## प्रधानमंत्री ने कर्तव्य पथ पर आयोजित भव्य गणतंत्र दिवस परेड की झलकियाँ साझा कींगणतंत्र दिवस समारोह के अवसर पर यूरोपीय परिषद के अध्यक्ष अंतोनियो कोस्टा तथा यूरोपीय आयोग की अध्यक्ष उर्सुला फ़ॉन डेर लेयेन की मेजबानी करना भारत के लिए गौरव की बात है: प्रधानमंत्रीप्रधानमंत्री ने गणतंत्र दिवस परेड के दौरान प्रदर्शित सशक्त सुरक्षा तंत्र की सराहना कीप्रधानमंत्री ने कहा कि गणतंत्र दिवस परेड भारत के सुरक्षा बलों की सुदृढ़ होती क्षमताओं को प्रतिबिंबित करती हैप्रधानमंत्री ने गणतंत्र दिवस परेड में भारत की सांस्कृतिक विविधता के रंगारंग प्रदर्शन को रेखांकित किया\n\n**प्रकाशन तिथि:** 26 JAN 2026 4:50PM | PIB Delhi\n**रिलीज़ आईडी:** 2218849\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने कहा कि भारत ने गणतंत्र दिवस अत्यंत उत्साह और गर्व के साथ मनाया।\n\nउन्होंने रेखांकित किया कि कर्तव्य पथ पर आयोजित भव्य परेड ने भारत के लोकतंत्र की मजबूती, इसकी विरासत की समृद्धि तथा राष्ट्र को एक सूत्र में बाँधने वाली हमारी एकता को प्रदर्शित किया। समारोह की झलकियाँ साझा करते हुए उन्होंने कहा कि गणतंत्र दिवस समारोह के दौरान कर्तव्य पथ पर राष्ट्रीय गौरव का सशक्‍त प्रदर्शन देखने को मिला।\n\nप्रधानमंत्री ने कहा कि गणतंत्र दिवस समारोह के अवसर पर यूरोपीय परिषद के अध्यक्ष श्री अंतोनियो कोस्टा तथा यूरोपीय आयोग की अध्यक्ष सुश्री उर्सुला फ़ॉन डेर लेयेन की मेजबानी करना भारत के लिए गौरव की बात है। उन्होंने कहा कि उनकी उपस्थिति भारत–यूरोपीय संघ (ईयू) साझेदारी की बढ़ती मजबूती तथा साझा मूल्यों के प्रति भारत की प्रतिबद्धता को रेखांकित करती है। उन्होंने यह भी कहा कि यह यात्रा विभिन्न क्षेत्रों में भारत और यूरोप के बीच गहन होते संवाद और सहयोग को नई गति प्रदान करेगी।\n\nप्रधानमंत्री ने कहा कि गणतंत्र दिवस परेड में भारत के सशक्त सुरक्षा तंत्र का प्रदर्शन किया गया, जो राष्ट्र की तैयारी, तकनीकी क्षमता और अपने नागरिकों की सुरक्षा सुनिश्चित करने के प्रति अटल वचनबद्धता को प्रतिबिंबित करता है।\n\nश्री मोदी ने कहा कि गणतंत्र दिवस परेड ने भारत के सुरक्षा बलों की सुदृढ़ होती क्षमताओं की झलक प्रस्तुत की। उन्होंने कहा कि भारत के सुरक्षा बल वास्तव में राष्ट्र का गौरव हैं और परेड के दौरान उनकी प्रभावशाली उपस्थिति को दर्शाती झलकियाँ साझा कीं।\n\nउन्होंने कहा कि गणतंत्र दिवस समारोह के दौरान कर्तव्य पथ पर भारत की सांस्कृतिक विविधता का सजीव और रंगारंग प्रदर्शन देखने को मिला। श्री मोदी ने उल्लेख किया कि परेड में जीवंत प्रस्तुतियों और झांकियों के माध्यम से भारत की सांस्कृतिक बहुलता का उत्सव मनाया गया, जो राष्ट्र की समृद्ध एवं विविध विरासत को प्रतिबिंबित करता है।एक्‍स पोस्‍ट कीएक श्रृंखला में  प्रधानमंत्री ने कहा;\n\n“भारत ने गणतंत्र दिवस अत्यंत उत्साह और गर्व के साथ मनाया।\n\nकर्तव्य पथ पर आयोजित भव्य परेड ने हमारे लोकतंत्र की मजबूती, हमारी विरासत की समृद्धि तथा राष्ट्र को एक सूत्र में बाँधने वाली हमारी एकता को प्रदर्शित किया।\n\nयहाँ कुछ झलकियाँ प्रस्तुत हैं…”\n\n“आज आयोजित गणतंत्र दिवस समारोह के अवसर पर कर्तव्य पथ पर राष्ट्रीय गौरव का सशक्‍त प्रदर्शन देखने को मिला।”\n\n“यहाँ कुछ और झलकियाँ प्रस्तुत हैं…”\n\n“गणतंत्र दिवस समारोह के अवसर पर यूरोपीय परिषद के अध्यक्ष अंतोनियो कोस्टा और यूरोपीय आयोग की अध्यक्ष उर्सुला फ़ॉन डेर लेयेन की मेज़बानी करना भारत के लिए गौरव की बात है।\n\nउनकी उपस्थिति भारत–यूरोपीय संघ (ईयू) साझेदारी की बढ़ती मजबूती और साझा मूल्यों के प्रति हमारी प्रतिबद्धता को रेखांकित करती है।\n\nयह यात्रा विभिन्न क्षेत्रों में भारत और यूरोप के बीच गहन होते संवाद और सहयोग को नई गति प्रदान करेगी।\n\n@antoniocostapm@vonderleyen@EUCouncil@EU_Commission”\n\n“गणतंत्र दिवस परेड में भारत के सशक्त सुरक्षा तंत्र का प्रदर्शन किया गया, जो राष्ट्र की तैयारी, तकनीकी क्षमता और अपने नागरिकों की सुरक्षा सुनिश्चित करने के प्रति अटूट वचनबद्धता को दर्शाता है।”\n\n“गणतंत्र दिवस परेड ने भारत के सुरक्षा बलों की सुदृढ़ होती क्षमताओं की झलक प्रस्तुत की। हमारे सुरक्षा बल वास्तव में हमारा गौरव हैं!\n\nयहाँ कुछ और झलकियाँ प्रस्तुत हैं।”\n\n“आज कर्तव्य पथ पर भारत की सांस्कृतिक विविधता का सजीव और रंगारंग प्रदर्शन देखने को मिला। गणतंत्र दिवस परेड में जीवंत प्रस्तुतियों और झांकियों के माध्यम से भारत की सांस्कृतिक बहुलता का उत्सव मनाया गया।”\n\n********\n\nपीके/केसी/पीके/एसएस",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने गणतंत्र दिवस के महत्व पर प्रकाश डालते हुए एक संस्कृत सुभाषितम साझा किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218735&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने गणतंत्र दिवस के महत्व पर प्रकाश डालते हुए एक संस्कृत सुभाषितम साझा किया\n\n**प्रकाशन तिथि:** 26 JAN 2026 8:22AM | PIB Delhi\n**रिलीज़ आईडी:** 2218735\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने कहा कि गणतंत्र दिवस भारत की स्वतंत्रता, संविधान और लोकतांत्रिक मूल्यों का एक शक्तिशाली प्रतीक है। उन्होंने कहा कि यह अवसर राष्ट्र को नई ऊर्जा और प्रेरणा से भर देता है, ताकि हम एक साथ मिलकर राष्ट्र-निर्माण की दिशा में दृढ़ संकल्प के साथ आगे बढ़ें।\n\nप्रधानमंत्री ने इस अवसर पर एक संस्कृत सुभाषितम साझा किया।\n\n“पारतन्त्र्याभिभूतस्य देशस्याभ्युदयः कुतः। अतः स्वातन्त्र्यमाप्तव्यमैक्यं स्वातन्त्र्यसाधनम्॥”\n\nसुभाषितम कहता है कि एक राष्ट्र जो निर्भर है या अधिकार से वंचित है, वह प्रगति नहीं कर सकता। इसलिए, केवल स्वतंत्रता और एकता को अपने मार्गदर्शक सिद्धांत के रूप में अपनाकर ही राष्ट्र की प्रगति सुनिश्चित की जा सकती है।\n\nप्रधानमंत्री ने एक्स पर लिखा;\n\n“गणतंत्र दिवस हमारी स्वतंत्रता, संविधान और लोकतांत्रिक मूल्यों का सशक्त प्रतीक है। यह पर्व हमें एकजुट होकर राष्ट्र निर्माण के संकल्प के साथ आगे बढ़ने की नई ऊर्जा और प्रेरणा देता है।\n\nपारतन्त्र्याभिभूतस्य देशस्याभ्युदयः कुतः।\n\nअतः स्वातन्त्र्यमाप्तव्यमैक्यं स्वातन्त्र्यसाधनम्॥”\n\n*******\n\nपीके/केसी/जेके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने गणतंत्र दिवस पर सभी नागरिकों को शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218734&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने गणतंत्र दिवस पर सभी नागरिकों को शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 26 JAN 2026 8:19AM | PIB Delhi\n**रिलीज़ आईडी:** 2218734\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने गणतंत्र दिवस के अवसर पर सभी नागरिकों को हार्दिक शुभकामनाएं दी हैं।\n\nप्रधानमंत्री ने कहा कि गणतंत्र दिवस, जो भारत के सम्मान, गौरव और गरिमा का प्रतीक है, को सभी नागरिकों के जीवन में नई ऊर्जा और नवीन उत्साह का संचार करना चाहिए।\n\nउन्होंने आशा व्यक्त की कि इस राष्ट्रीय अवसर पर विकसित भारत बनाने का सामूहिक संकल्प और भी सुदृढ़ होगा।\n\nप्रधानमंत्री ने एक्स पर लिखा;\n\n“सभी देशवासियों को गणतंत्र दिवस की बहुत-बहुत बधाई। भारत की आन-बान और शान का प्रतीक यह राष्ट्रीय महापर्व आप सभी के जीवन में नई ऊर्जा और नए उत्साह का संचार करे। विकसित भारत का संकल्प और अधिक सुदृढ़ हो, यही कामना है।”\n\n“गणतंत्र दिवस की शुभकामनाएं।\n\nमेरी कामना है कि यह अवसर विकसित भारत बनाने के हमारे सामूहिक संकल्प में नई ऊर्जा और उत्साह का संचार करे।\n\n*******\n\nपीके/केसी/जेके",
    "state": "IndianGovt"
  },
  {
    "department": "आयुष",
    "title": "77वें गणतंत्र दिवस परेड में आयुष झांकी ने दर्शकों का मन मोह लिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218801&reg=3&lang=2",
    "content": "**आयुष**\n\n# 77वें गणतंत्र दिवस परेड में आयुष झांकी ने दर्शकों का मन मोह लिया\n\n## नेशनल आयुष मिशन के तहत पारंपरिक, तकनीक से चलने वाली स्वास्थ्य सेवा और अंतिम छोर तक विशिष्ट वितरण का एक शानदार उदाहरण\n\n**प्रकाशन तिथि:** 26 JAN 2026 2:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2218801\n\n---\n\nनई दिल्ली के कर्तव्य पथ से 77वें गणतंत्र दिवस परेड में आयुष मंत्रालय की झांकी को प्रदर्शित किया गया, जिसमे भारत की एकीकृत पारंपरिक चिकित्सा प्रणाली को आधुनिक तकनीक के साथ जोड़कर व्यापक रूप से प्रस्तुत किया गया । आयुष मंत्रालय की राष्ट्रीय आयुष मिशन (एनएएम) योजना के नेतृत्व में झांकी की अवधारणा, \"आयुष का तंत्र, स्वास्थ्य का मंत्र\" विषय पर आधारित थी, जो आत्मनिर्भर भारत और जन-केंद्रित विकास के वृहद राष्ट्रीय दृष्टिकोण के साथ श्रेणीबद्ध थी।\n\nझांकी के द्वारा स्वास्थ्य और कल्याण के प्रति भारत के सभ्यतागत दृष्टिकोण को प्रतिबिंबित करते हुए इस बात पर प्रकाश डाला कि कैसे आयुर्वेद, योग, प्राकृतिक चिकित्सा, यूनानी, सिद्ध, सोवा-रिग्पा अर्थात उपचार का ज्ञान और होम्योपैथी जैसी पारंपरिक ज्ञान प्रणालियां निवारक, संवर्धक तथा समुदाय-आधारित स्वास्थ्य देखभाल को सुदृढ़ बनाने में महत्वपूर्ण भूमिका निभा रही हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001JEAG.jpg)\n\nझांकी के अग्रभाग में प्रकृति के साथ तालमेल बिठाते हुए भारत के पारंपरिक स्वास्थ्य ज्ञान के प्रतीकात्मक प्रतिनिधित्व के माध्यम से आयुष की मूलभूत जड़ों को दर्शाया गया है। इसमें सृजनात्मक शिल्प आकृतियों और औषधीय पौधों के रूपांकनों ने मानव स्वास्थ्य और प्राकृतिक पारिस्थितिकी तंत्र के बीच घनिष्ठ संबंध को प्रदर्शित किया गया और आयुष के मुख्य सिद्धांतों के तौर पर सतत विकास और \"सर्वांगीण शिक्षा\" पर बल दिया।\n\nझांकी में राष्ट्रीय आयुष मिशन (एनएएम) के माध्यम से राष्ट्रीय स्वास्थ्य सेवा ढांचे में आयुष के संरचित एकीकरण को प्रदर्शित किया गया। दृश्य तत्वों ने आयुष्मान आरोग्य मंदिर (आयुष), संस्थागत क्षमता निर्माण, शिक्षा और अनुसंधान पहल सहित जमीनी स्तर पर आयुष सेवाओं के विस्तार को रेखांकित किया गया\n\nझांकी में डिजिटल रूप से सक्षम वेलनेस लीडर के रूप में भारत के उद्भव को भी दर्शाया गया है। एनएएम के तहत प्रौद्योगिकी-संचालित पहलों को मातृ और शिशु देखभाल, बुजुर्गों की भलाई और स्कूल स्तर पर आयुष अवधारणाओं की शीघ्र शुरूआत का समर्थन करने वाले डिजिटल प्लेटफार्मों के दृश्य प्रतिनिधित्व के माध्यम से प्रकाश डाला गया, जो स्वास्थ्य सेवा के लिए एक व्यापक जीवन-चक्र दृष्टिकोण को दर्शाता है।\n\nअरिषदवर्ग अर्थात छह आंतरिक चुनौतियो को चित्रित करने वाला एक कलात्मक खंड - मानसिक संतुलन, भावनात्मक कल्याण और आंतरिक अनुशासन को बढ़ावा देने में आयुष प्रथाओं की भूमिका का प्रतीक है। इस खंड ने आधुनिक जीवनशैली से संबंधित स्वास्थ्य चिंताओं को दूर करने में निवारक स्वास्थ्य देखभाल और स्व-देखभाल के महत्व को प्रदर्शित किया।\n\nसामुदायिक भागीदारी और सार्वजनिक जुड़ाव झांकी का एक अभिन्न अंग था, जिसमें योग अभ्यासों, आमतौर पर इस्तेमाल की जाने वाली आयुष दवाओं और ध्यानपूर्वक मुद्राओं को दर्शाने वाले दृश्य,जो शरीर, मन और आत्मा के सामंजस्य का प्रतीक थे। ये तत्व आयुष को दैनिक जीवन में निहित एक सहभागी और समावेशी स्वास्थ्य सेवा आंदोलन के रूप में दर्शाते हैं\n\nझांकी ने राष्ट्रीय आयुष मिशन के तहत कल्याण वितरण को मजबूत करने में भारत के डिजिटल उपकरणों के बढ़ते उपयोग को भी दर्शाया। दृश्य तत्वों ने मातृ और नवजात शिशु देखभाल, बुजुर्गों की भलाई और सुप्रजा, वयोमित्र और आयुर्वेद जैसी पहलों के माध्यम से स्कूलों में आयुष इन सबने मिलकर हेल्थकेयर के लिए एक बैलेंस्ड, लाइफ-साइकल अप्रोच दिखाया। भारत की चिकित्सीय परंपराओं की विविधता को मर्म, शिरोधारा और कपिंग जैसे उपचारों के त्रि-आयामी चित्रण के माध्यम से उजागर किया गया था, साथ ही पारंपरिक चिकित्सा ज्ञान के वैश्विक प्रसार में योगदान देने वाली प्रमुख आयुष प्रणालियों के ज्ञान को दुनिया भर में फैलाने में योगदान दिया।\n\nभारत की चिकित्सीय परंपराओं की विविधता को मर्म, शिरोधारा और कपिंग जैसे उपचारों के त्रि-आयामी चित्रण के माध्यम से उजागर किया गया था, साथ ही प्रमुख आयुष सिस्टम के उन पायनियर्स का ज़िक्र भी किया गया जिन्होंने पारंपरिक दवा के ज्ञान को दुनिया भर में फैलाने में योगदान दिया।\n\nवाई-ब्रेक प्रो, डब्ल्यूएचओ एमयोगा, नमस्ते योग और प्रकृति परीक्षण सहित प्रमुख आयुष डिजिटल अनुप्रयोगों का प्रतिनिधित्व करने वाले इंटरएक्टिव मैस्कॉट एलिमेंट्स ने आउटरीच का विस्तार करने, भागीदारी को बढ़ावा देने और बचाव वाले हेल्थकेयर तरीकों को बढ़ावा देने में टेक्नोलॉजी की भूमिका को प्रदर्शित किया।\n\nझांकी का समापन एक आयुर्वेद कॉलेज के प्रदर्शन के साथ हुआ, जो संस्थागत निरंतरता, शिक्षा और उत्कृष्टता का प्रतीक है, और आयुष को भारत की सार्वजनिक स्वास्थ्य प्रणाली और वैश्विक कल्याण नेतृत्व के एक गतिशील और विकसित स्तंभ को मजबूती प्रदान करता है ।\n\nपीके/केसी /केएल\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002DRKG.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0033TDX.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00486HM.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005WHZ1.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "77वें गणतंत्र दिवस के विशिष्ट अतिथि किसानों से शिवराज सिंह चौहान ने किया संवाद",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218795&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# 77वें गणतंत्र दिवस के विशिष्ट अतिथि किसानों से शिवराज सिंह चौहान ने किया संवाद\n\n## केंद्रीय कृषि एवं किसान कल्याण मंत्री शिवराज सिंह चौहान ने कहा- देश के किसान अर्थव्यवस्था की रीढ़किसानों के हित में चावल निर्यात पर लगा बैन हटाया गया, फसल बीमा योजना में भी बदलाव की पहलकिसानों की समस्याएं सुलझाने के लिए 52 वैज्ञानिकों की टीम बनाई गई\n\n**प्रकाशन तिथि:** 26 JAN 2026 4:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2218795\n\n---\n\n77वें गणतंत्र दिवस के अवसर पर नई दिल्ली के कर्तव्य पथ पर आयोजित परेड में विशिष्ट अतिथि के तौर पर शामिल देश के अलग-अलग हिस्सों के किसानों से आज केंद्रीय कृषि एवं किसान कल्याण तथा ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान ने पूसा, नई दिल्ली स्थित भारतीय कृषि अनुसंधान परिषद (आईसीएआर) में संवाद किया। कार्यक्रम में केंद्रीय कृषि एवं किसान कल्याण राज्य मंत्री श्री भागीरथ चौधरी और श्री रामनाथ ठाकुर ने भी सहभागिता की।\n\nकिसानों को गणतंत्र दिवस की शुभकामनाएं देते हुए केंद्रीय मंत्री श्री शिवराज सिंह चौहान ने कहा कि भारत लोकतंत्र की जननी है। उन्होंने कहा कि कृषि भारतीय अर्थव्यवस्था की रीढ़ है और किसान इसकी आत्मा हैं। कर्तव्य पथ पर देश के कोने-कोने से आए किसान भाई-बहनों ने भारतीय पराक्रम और सामर्थ्य का साक्षात् दर्शन किया है तथा आज पूरी दुनिया भारत की बढ़ती शक्ति को देख रही है। आज भारत आंखों में आंखें डाल कर बात करता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-26at4.47.36PM603P.jpeg)\n\nश्री चौहान ने कहा कि इस साल तीन किसान भी पद्म पुरस्कार से नवाजे गए हैं, जो देश के किसानों के सम्मान और योगदान का प्रतीक है। उन्होंने कहा कि कृषि मंत्री के रूप में किसानों की सेवा उनके लिए भगवान की पूजा के समान है। श्री चौहान ने कहा कि सरकार ने किसानों के हित में कई फैसले लिए हैं। उत्पादन बढ़ाने से लेकर उन्हें ठीक लागत देने की पुरजोर कोशिश की जा रही है।श्री चौहान ने बताया कि अब सरकार दालों की पूरी खरीद कर रही है। उन्होंने कहा कि सरकार जंगली जानवरों से फसल के नुकसान अथवा पानी या बाढ़ के कारण फसल के नुकसान को भी फसल बीमा योजना में शामिल करने की दिशा में काम कर रही है। इसके अलावा किसानों के हित को सुरक्षित करने के लिए बाहर से आने वाली दाल पर 30% तक इंपोर्ट ड्यूटी लगाई गई है ताकि हमारे किसानों को दाल का उचित मूल्य मिल सके।\n\nकेंद्रीय मंत्री ने कहा कि भारत आज विश्व में चावल उत्पादन में प्रथम स्थान पर है और चीन को पछाड़ दिया है। यह बहुत बड़ी उपलब्धि है। श्री चौहान ने जानकारी दी कि चावल के निर्यात पर लगने वाले मिनिमम एक्सपोर्ट प्राइस की व्यवस्था को खत्म कर दिया गया है ताकि किसान अपने चावल को सुगमता से निर्यात कर सकें। इसके सकारात्मक नतीजे भी दिखने लगे हैं और इस बार किसानों को चावल के अच्छे दाम मिल रहे हैं।\n\nशिवराज सिंह चौहान ने बताया कि ‘विकसित कृषि संकल्प अभियान’ को एक बार फिर शुरू किया जाएगा। पिछले वर्ष प्राप्त सुझावों पर अमल के लिए आईसीएआर द्वारा 52 टीमों का गठन किया गया है, जिनका उद्देश्य किसानों को वैज्ञानिक सहायता उपलब्ध कराकर उत्पादन और उत्पादकता बढ़ाना है।\n\nउन्होंने कहा कि किसानों के लिए ‘फार्मर आईडी’ बनाने का कार्य किया जा रहा है, जिससे कागजी प्रक्रियाओं को सरल बनाया जा सके। प्रधानमंत्री फसल बीमा योजना के तहत यदि 22 दिनों में दावा राशि का भुगतान नहीं होता है, तो किसानों को 12 प्रतिशत ब्याज दिए जाने का प्रावधान किया गया है।\n\nश्री चौहान ने बताया कि सरकार संसद के आगामी सत्र में पेस्टीसाइड एक्ट और सीड बिल लाने जा रही है, जिनमें दंडात्मक प्रावधानों को और कठोर किया जाएगा। इसके तहत 30 लाख रुपये तक के जुर्माने का प्रावधान किया जाएगा।\n\nउन्होंने कहा कि सरकार इंटीग्रेटेड फार्मिंग को बढ़ावा देने के लिए प्रतिबद्ध है और छोटी जोत की खेती को भी लाभकारी बनाने के लिए केंद्रीय कृषि मंत्रालय संकल्पित है। उन्होंने कहा कि खेती को फायदे का पेशा बनाकर ही छोड़ा जाएगा।\n\nकेंद्रीय कृषि राज्य मंत्री श्री रामनाथ ठाकुर ने कहा कि प्रधानमंत्री श्री नरेंद्र मोदी के नेतृत्व में भारतीय किसान भाई-बहनों की अभूतपूर्व प्रगति हो रही है। वहीं केंद्रीय कृषि राज्य मंत्री श्री भागीरथ चौधरी ने कहा कि प्रधानमंत्री के ‘सबका साथ, सबका विश्वास’ के मंत्र को संकल्प मानते हुए कृषि क्षेत्र में उल्लेखनीय कार्य किए जा रहे हैं। उन्होंने कहा कि सरकार प्राकृतिक खेती और जैविक खेती को बढ़ावा दे रही है तथा किसानों को संपन्न और खुशहाल बनाकर देश को विकसित राष्ट्र बनाने की दिशा में कार्य कर रही है।\n\nकार्यक्रम में प्राकृतिक खेती के क्षेत्र में अनुकरणीय कार्य करने वाली हरियाणा की किसान श्रीमती अनीता कुमारी और मध्य प्रदेश के किसान श्री राजेश पाल ने किसानों की समस्याएं और सुझाव केंद्रीय मंत्री के समक्ष रखे। बिहार के किसान श्री गणेश कुमार गुप्ता ने भी किसानों की ओर से अपने विचार साझा किए।\n\nइस अवसर पर केंद्रीय कृषि सचिव डॉ. देवेश चतुर्वेदी तथा आईसीएआर के महानिदेशक डॉ. एम. एल. जाट भी उपस्थित रहे।\n\n******\n\nआर सी/पी यू\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-26at4.47.36PM(1)A1TQ.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-26at4.47.36PM(2)4U5N.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-26at4.47.36PM(3)BL9Y.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/WhatsAppImage2026-01-26at4.47.37PMIFJG.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "भारतीय नौसेना का पहला प्रशिक्षण दस्ता थाईलैंड के फुकेट डीप सी पोर्ट पर पहुंचा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218878&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# भारतीय नौसेना का पहला प्रशिक्षण दस्ता थाईलैंड के फुकेट डीप सी पोर्ट पर पहुंचा\n\n**प्रकाशन तिथि:** 26 JAN 2026 12:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2218878\n\n---\n\nभारतीय नौसेना के प्रथम प्रशिक्षण स्क्वाड्रन (1टीएस) के जहाज आईएनएस तीर, आईएनएस शार्दुल, आईएनएस सुजाता और भारतीय तटरक्षक पोत आईसीजीएस सारथी, दक्षिण-पूर्व एशिया में जारी प्रशिक्षण अभियान के तहत 25 जनवरी, 2026 को थाईलैंड के फुकेत डीप सी पोर्ट पर पहुंचे। इन जहाजों का रॉयल थाई नौसेना (आरटीएन) द्वारा आरटीएन बैंड की औपचारिक धुनों के साथ गर्मजोशी व सम्मानपूर्वक स्वागत किया गया।\n\nयह यात्रा भारत और थाईलैंड के बीच सुदृढ़ होती समुद्री साझेदारी का प्रतीक है, जो क्षेत्रीय सुरक्षा, स्थिरता एवं आपसी विश्वास तथा समझ को सशक्त करने की साझा प्रतिबद्धता पर आधारित है। इस संदर्भ में जहाजों का बंदरगाह आगमन विशेष महत्व रखता है, क्योंकि वर्ष 2026 को आसियान–भारत समुद्री सहयोग वर्ष के रूप में मनाया जा रहा है।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)3T78.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)3T78.jpeg)\n\nबंदरगाह पर प्रवास के दौरान भारतीय नौसेना और रॉयल थाई नौसेना (आरटीएन) के कर्मी आपसी सहयोग व परिचालन तालमेल को सुदृढ़ करने के उद्देश्य से विभिन्न पेशेवर एवं प्रशिक्षण गतिविधियों में भाग लेंगे। योजनाबद्ध कार्यक्रमों में आरटीएन के वरिष्ठ नेतृत्व के साथ संवाद, कार्यात्मक आदान-प्रदान, योग सत्र, मैत्रीपूर्ण खेल प्रतियोगिताएं और पैसेज अभ्यास (पासेक्स) शामिल हैं।\n\nभारतीय नौसेना और रॉयल थाई नौसेना के बीच घनिष्ठ, मैत्रीपूर्ण एवं निरंतर विकसित होते द्विपक्षीय संबंध हैं, जिन्हें नियमित सहयोग व संयुक्त अभ्यासों के माध्यम से निरंतर सुदृढ़ किया जा रहा है। अभ्यास-अयुत्थाया और भारत–थाईलैंड समन्वित गश्ती (कॉर्पैट) जैसी द्विपक्षीय गतिविधियां साझा समुद्री क्षेत्रों में परिचालन समन्वय को निरंतर मजबूत कर रही हैं। इसके अतिरिक्त, गत वर्ष आयोजित त्रिपक्षीय समुद्री अभ्यास सिटमैक्स ने क्षेत्रीय नौसेनाओं के बीच बढ़ी हुई आपसी सहभागिता और व्यावसायिक तालमेल को प्रदर्शित किया गया, जिसमें रॉयल थाई नौसेना भी शामिल है। भारतीय नौसेना, फरवरी 2026 में थाईलैंड से हिंद महासागर नौसेना संगोष्ठी (आईओएनएस) की अध्यक्षता ग्रहण करने के उपरांत, रॉयल थाई नौसेना द्वारा अनुकरणीय रूप से आयोजित इस मंच की समृद्ध विरासत को आगे बढ़ाने के लिए उत्सुक है।\n\nप्रथम प्रशिक्षण स्क्वाड्रन की थाईलैंड यात्रा भारत सरकार के महासागर (क्षेत्रों में सुरक्षा एवं विकास के लिए पारस्परिक और समग्र उन्नति) दृष्टिकोण के अनुरूप है। यह क्षेत्रीय भागीदारों के साथ रचनात्मक और सार्थक जुड़ाव के प्रति भारतीय नौसेना की वचनबद्धता को रेखांकित करती है। यह तैनाती एक जिम्मेदार समुद्री भागीदार के रूप में भारत की भूमिका को पुनः स्थापित करती है और हिंद महासागर क्षेत्र में समुद्री सुरक्षा, स्थिरता एवं सहयोग को सुदृढ़ करने हेतु उसके निरंतर प्रयासों को उजागर करती है।\n\nपीके/केसी/एनके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)5B47.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)5B47.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)1A9W.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)1A9W.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(3)JNKN.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(3)JNKN.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "पृथ्‍वी विज्ञान मंत्रालय",
    "title": "केंद्रीय पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने गणतंत्र दिवस समारोह 2026 में सम्मानित किए गए गहरे महासागर मिशन के वैज्ञानिकों को बधाई दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218857&reg=3&lang=2",
    "content": "**पृथ्‍वी विज्ञान मंत्रालय**\n\n# केंद्रीय पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने गणतंत्र दिवस समारोह 2026 में सम्मानित किए गए गहरे महासागर मिशन के वैज्ञानिकों को बधाई दी\n\n**प्रकाशन तिथि:** 26 JAN 2026 6:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2218857\n\n---\n\nपृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह ने आज पृथ्वी भवन में भारत के अग्रणी दीप महासागर मिशन (डीओएम) से जुड़े समर्पित वैज्ञानिकों और शोधकर्ताओं को सम्मानित करने के लिए एक विशेष अभिनंदन समारोह का आयोजन किया। इन विशिष्ट व्यक्तियों को भारत सरकार द्वारा विशेष अतिथि के रूप में गणतंत्र दिवस परेड2026के भव्य आयोजन में आमंत्रित किया गया था,जो राष्ट्र की वैज्ञानिक और तकनीकी क्षमता में उनके अमूल्य योगदान का प्रमाण है।\n\nगहरे समुद्र मिशन की उपलब्धि का जश्न मनाने के लिए पृथ्वी विज्ञान मंत्रालय ने वैज्ञानिकों और शोधकर्ताओं को आमंत्रित किया और मंत्रालय में दोपहर के भोजन का आयोजन किया। उपस्थित लोगों से बातचीत करते हुए,डॉ. सिंह ने भारत को गहरे समुद्र अन्वेषण में अग्रणी स्थान दिलाने वाले ज्ञान और नवाचार की निरंतर खोज के लिए वैज्ञानिकों की सराहना की।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0017180.jpg)\n\nडीप ओशन मिशन की इस उपलब्धि पर पृथ्वी विज्ञान मंत्रालय के सचिव डॉ. एम. रविचंद्रन ने एक संदेश में सभी वैज्ञानिकों और शोधकर्ताओं को बधाई दी। उन्होंने कहा, ''इस गौरवपूर्ण और ऐतिहासिक अवसर पर पृथ्वी विज्ञान मंत्रालय के साथी वैज्ञानिकों और सम्मानित सहयोगियों को संबोधित करते हुए मुझे अत्यंत प्रसन्नता हो रही है। आज हम सभी के लिए सामूहिक गौरव का क्षण है क्योंकि पृथ्वी विज्ञान मंत्रालय को26जनवरी को गणतंत्र दिवस समारोह में पहली बार विशेष अतिथि के रूप में सेवा करने का सौभाग्य प्राप्त हुआ है। पिछले19वर्षों से राष्ट्र की सेवा करते हुए,मंत्रालय ने मौसम पूर्वानुमान,जलवायु सेवाओं,महासागर और ध्रुवीय अनुसंधान और भूविज्ञान के क्षेत्र में भारत की क्षमताओं को मजबूत करने में महत्वपूर्ण भूमिका निभाई है।''\n\nवैज्ञानिकों और शोधकर्ताओं ने इस सम्मान के लिए आभार व्यक्त किया और मिशन के उद्देश्यों को प्राप्त करने के प्रति अपनी प्रतिबद्धता दोहराई। इस अवसर पर आईएमडी के महानिदेशक डॉ. मृत्युंजय मोहपात्रा और अन्य गणमान्य व्यक्तियों के साथ-साथ जैव प्रौद्योगिकी,अंतरिक्ष,परमाणु ऊर्जा और स्टार्टअप क्षेत्र के शोधकर्ता और वैज्ञानिक भी उपस्थित थे।\n\nपीके/केसी/पीएस/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002RROZ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003I4V5.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0048C6L.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0056JZI.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006VH61.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा - गणतंत्र दिवस परेड में MHA द्वारा तीन नए आपराधिक कानूनों पर पेश की गई झांकी ने प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में औपनिवेशिक निशानियों को मिटाने वाले ऐतिहासिक कानूनी सुधारों को प्रदर्शित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218894&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा - गणतंत्र दिवस परेड में MHA द्वारा तीन नए आपराधिक कानूनों पर पेश की गई झांकी ने प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में औपनिवेशिक निशानियों को मिटाने वाले ऐतिहासिक कानूनी सुधारों को प्रदर्शित किया\n\n## इन कानूनी सुधारों से भारत की दंड-उन्मुख से न्याय-उन्मुख कानूनी प्रणाली की शुरुआत हुईनए ई-साक्ष्य, ई-समन, न्याय श्रुति, NAFIS और ICJS सिस्टम को सही तरीके से दिखाते हुए, यह नागरिकों को नए भारत में तेज़, सटीक और जन-केन्द्रित न्याय प्रणाली की अहमियत के बारे में जागरूक करती है\n\n**प्रकाशन तिथि:** 26 JAN 2026 8:23PM | PIB Delhi\n**रिलीज़ आईडी:** 2218894\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्रीश्री अमित शाहने कहा है कि गणतंत्र दिवस परेड में आज गृह मंत्रालय (MHA)द्वारा तीन नए आपराधिक कानूनों पर पेश की गई झांकी ने प्रधानमंत्रीश्री नरेन्द्र मोदी जी के नेतृत्व में औपनिवेशिक निशानियों को मिटाने वाले ऐतिहासिक कानूनी सुधारों को प्रदर्शित किया। उन्होंने कहा कि इन सुधारों से भारत की दंड-उन्मुख (Punishment Oriented)सेन्याय-उन्मुख (Justice Oriented)कानूनी प्रणाली की शुरुआत हुई है।\n\nकेन्द्रीय गृह मंत्री ने X पर एक पोस्ट में कहा, “आज गणतंत्र दिवस परेड में MHA द्वारा पेश की गई तीन नए आपराधिक कानूनों की झांकी ने मोदी जी के नेतृत्व में औपनिवेशिक निशानियों को मिटाकर ऐतिहासिक कानूनी सुधारों को प्रदर्शित किया, जो भारत की दंड-उन्मुखसेन्याय-उन्मुखकानूनी प्रणाली की यात्रा की शुरुआत है। नए ई-साक्ष्य, ई-समन, न्याय श्रुति, NAFIS और ICJS सिस्टम को सही तरीके से दिखाते हुए, यह नागरिकों को नए भारत में तेज़, सटीक और जन-केन्द्रित न्याय प्रणाली की अहमियत के बारे में जागरूक करती है।”\n\n****",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने सभी देशवासियों को गणतंत्र दिवस की हार्दिक शुभकामनाएं दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218724&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने सभी देशवासियों को गणतंत्र दिवस की हार्दिक शुभकामनाएं दी\n\n## गृह मंत्री ने सभी स्वाधीनता सेनानियों व मजबूत लोकतंत्र की नींव रखने वाले संविधान निर्माताओं को भी नमन कियाप्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में संवैधानिक मूल्यों को और सशक्त बनाते हुए ‘विकसित भारत’ बनाने का संकल्प लें\n\n**प्रकाशन तिथि:** 26 JAN 2026 11:04AM | PIB Delhi\n**रिलीज़ आईडी:** 2218724\n\n---\n\nकेन्द्रीयगृहएवंसहकारितामंत्रीश्रीअमितशाहनेसभीदेशवासियोंकोगणतंत्रदिवसकीहार्दिकशुभकामनाएंदीहै।इसअवसरपरगृहमंत्रीनेसभीस्वाधीनतासेनानियोंवमजबूतलोकतंत्रकीनींवरखनेवालेसंविधाननिर्माताओंकोभीनमनकिया।\n\nXपरएकपोस्टमेंकेन्द्रीयगृहमंत्रीश्रीअमितशाहनेकहा, \"समस्तदेशवासियोंकोगणतंत्रदिवसकीहार्दिकशुभकामनाएँ।इसअवसरपरसभीस्वाधीनतासेनानियोंवमजबूतलोकतंत्रकीनींवरखनेवालेसंविधाननिर्माताओंकोनमनकरताहूँ।आइए,मोदीजीकेनेतृत्वमेंसंवैधानिकमूल्योंकोऔरसशक्तबनातेहुए‘विकसितभारत’बनानेकासंकल्पलें।\"\n\n*****\n\nRK/RR/PR/PS",
    "state": "IndianGovt"
  },
  {
    "department": "सूचना और प्रसारण मंत्रालय",
    "title": "गणतंत्र दिवस परेड में सूचना एवं प्रकाशन मंत्रालय की झांकी भारत की कथा-कहानी परंपरा और वेव्स WAVES विजन को प्रदर्शित करता है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218806&reg=3&lang=2",
    "content": "**सूचना और प्रसारण मंत्रालय**\n\n# गणतंत्र दिवस परेड में सूचना एवं प्रकाशन मंत्रालय की झांकी भारत की कथा-कहानी परंपरा और वेव्स WAVES विजन को प्रदर्शित करता है\n\n**प्रकाशन तिथि:** 26 JAN 2026 4:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2218806\n\n---\n\nप्रस्तुत है कर्तव्य पथ पर आज आयोजित गणतंत्र दिवस परेड में प्रस्तुत सूचना एवं प्रकाशन मंत्रालय की झांकी के कुछ दृश्य:\n\nसूचना एवं प्रकाशन मंत्रालय की झांकी, जिसका शीर्षक “भारत गाथा: श्रुति, कृति, दृष्टि” है, इसने भारत की समृद्ध कथा-कहानी परंपरा को प्रदर्शित किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001WM7E.jpg)\n\nयह प्राचीन मौखिक परंपराओं से समकालीन मीडिया और सिनेमा तक की यात्रा को दर्शाती है, जो राष्ट्र की सांस्कृतिक विकास और वैश्विक सामग्री शक्ति के रूप में उभरने को प्रतिबिंबित करती है।\n\nझांकी ने वेव्स (WAVES) को वैश्विक मंच के रूप में भी रेखांकित किया, जो भारत के मीडिया और मनोरंजन नेतृत्व, नवाचार और सांस्कृतिक कूटनीति को बढ़ावा देता है। यह सभ्यतागत विरासत को आधुनिक प्रौद्योगिकी के साथ सहजता से जोड़ते हुए परंपराओं को जीवंत करता है और भविष्य-प्रसंग कथानकों को प्रस्तुत करता है, जो 77वें गणतंत्र दिवस परेड के दौरान आयोजित हुआ।\n\n*****\n\nपीके/केसी/एमएम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0027760.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00316IY.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004KA4T.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005WULD.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0067WHD.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00776CE.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image008FM0A.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image009UM97.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "श्रम और रोजगार मंत्रालय",
    "title": "डॉ. मनसुख मांडविया ने कहा कि प्रधानमंत्री नरेन्द्र मोदी के नेतृत्व वाली सरकार सशक्त, समृद्ध भारत की नींव रख रही है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218901&reg=3&lang=2",
    "content": "**श्रम और रोजगार मंत्रालय**\n\n# डॉ. मनसुख मांडविया ने कहा कि प्रधानमंत्री नरेन्द्र मोदी के नेतृत्व वाली सरकार 'सशक्त, समृद्ध भारत' की नींव रख रही है\n\n## केंद्रीय मंत्री डॉ. मनसुख मांडविया ने 77वें गणतंत्र दिवस पर पीएम-एसवाईएम लाभार्थियों से बातचीत की\n\n**प्रकाशन तिथि:** 26 JAN 2026 7:43PM | PIB Delhi\n**रिलीज़ आईडी:** 2218901\n\n---\n\nकेंद्रीय श्रम एवं रोजगार तथा युवा कार्यक्रम एवं खेल मंत्री डॉ.मनसुख मांडविया ने आज77वें गणतंत्र दिवस के अवसर पर प्रधानमंत्री श्रम योगी मानधन(पीएम-एसवाईएम)योजना के लाभार्थियों से बातचीत की। असंगठित क्षेत्र में उनके योगदान और इस प्रमुख सामाजिक सुरक्षा योजना से उनके जुड़ाव को देखते हुए,देश भर से100से अधिक लाभार्थियों और उनके परिवार के सदस्यों को विशेष अतिथि के तौर पर आमंत्रित किया गया था।\n\nभारत सरकार की ओर से लाभार्थियों का स्वागत करते हुए मंत्री जी ने कहा कि यह निमंत्रण प्रधानमंत्री श्री नरेन्द्र मोदी की पहल पर भेजा गया है,जो नागरिक-केंद्रित शासन और समावेशी विकास के प्रति सरकार की दृढ़ प्रतिबद्धता को प्रतिबिंबित करता है। सभा को संबोधित करते हुए मंत्री जी ने असंगठित श्रमिकों के लिए सामाजिक सुरक्षा सुनिश्चित करने के सरकार के संकल्प को दोहराया। उन्होंने कहा कि जनता की समस्याओं और उम्मीदों को समझने के लिए शासन को जनता के करीब रहना चाहिए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1001042692CSWI.jpg)\n\nगणतंत्र दिवस समारोह का जिक्र करते हुए मंत्री जी ने राजपथ के कर्तव्यपथ में परिवर्तन के प्रतीकात्मक महत्व पर प्रकाश डाला,जो भारत के विकसित होते लोकतांत्रिक मूल्यों और सामूहिक कर्तव्यबोध को दिखाताहै। उन्होंने सरकार की प्रमुख कल्याणकारी पहलों पर प्रकाश डाला,जिनमें लगभग80करोड़ लोगों के लिए मुफ्त अनाज वितरण,बिजली और एलपीजी कनेक्शन की बढ़ती पहुंच,किसानों को प्रत्यक्ष लाभ हस्तांतरण और बच्चों की शिक्षा के लिए छात्रवृत्ति शामिल हैं। उन्होंने बताया किये उपाय'सशक्त,समृद्ध भारत'की नींव रख रहे हैं।\n\nलाभार्थियों ने पीएम-एसवाईएम योजना के अंतर्गत नामांकन कराने के अपने अनुभव साझा किए और बताया कि सुनिश्चित पेंशन से उन्हें भविष्य को लेकर सुरक्षा का एहसास हुआ है। लाभार्थियों ने दिल्ली आमंत्रित करने और गणतंत्र दिवस परेड देखने का अवसर देने के लिए सरकार के प्रति आभार भी जताया। इस अनुभव से उनका यह भरोसा और मजबूत हुआ कि सरकार उनकी चुनौतियों और उम्मीदों को समझती है,उन्होंने कहा।\n\nपरिचय\n\nप्रधानमंत्री श्रम योगी मानधन(पीएम-एसवाईएम)योजना,जिसे2019मेंशुरू किया गया था,असंगठित क्षेत्र के श्रमिकों,जिनकी मासिक आय₹15,000तक है और जो ईपीएफओ,ईएसआईसी या राष्ट्रीय पेंशन योजना के अंतर्गत नहीं आते हैं,के लिए एक स्वैच्छिक और सहायक पेंशन योजना है।\n\n18से40वर्षकीआयुवर्गकेपात्रश्रमिकएकछोटीमासिककिस्तजमाकरकेइसयोजनामेंनामांकनकरासकतेहैं,जिसमेंकेंद्रसरकारकीओरसेसमानराशिकायोगदानदियाजाएगा।60वर्षकीआयुप्राप्तकरनेपर,लाभार्थीकोप्रतिमाह₹3,000कीसुनिश्चितन्यूनतमपेंशनकाअधिकारहोगा।यहयोजनापारिवारिकपेंशनलाभभीप्रदानकरतीहै,जिसमेंलाभार्थीकीमृत्युकीस्थितिमेंपति/पत्नीकोपेंशनका50प्रतिशतहिस्सादेनाशामिलहै।\n\nपीएम-एसवाईएम को मानधन पोर्टल और सामान्य सेवा केंद्र(सीएससी)के माध्यम से शुरू किया जाता है,जिसमें मुफ्त नामांकन की सुविधा है,जो असंगठित कार्यबल के लिए सामाजिक सुरक्षा और आय सुरक्षा के प्रति सरकार की प्रतिबद्धता को दर्शाती है।\n\nपीके/केसी/एमएम/डीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1001042694VUJZ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1001042695Z8NL.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1001042705C1SK.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/10010426281DY5.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पंचायती राज मंत्रालय",
    "title": "स्वामित्व झांकी ने गणतंत्र दिवस परेड में जमीनी स्तर पर सशक्तिकरण को उजागर किया; नागरिक MyGov पोल के माध्यम से अपनी पसंदीदा झांकी चुन सकते हैं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218868&reg=3&lang=2",
    "content": "**पंचायती राज मंत्रालय**\n\n# स्वामित्व झांकी ने गणतंत्र दिवस परेड में जमीनी स्तर पर सशक्तिकरण को उजागर किया; नागरिक MyGov पोल के माध्यम से अपनी पसंदीदा झांकी चुन सकते हैं\n\n**प्रकाशन तिथि:** 26 JAN 2026 6:50PM | PIB Delhi\n**रिलीज़ आईडी:** 2218868\n\n---\n\nनईदिल्लीमेंकर्तव्यपथपर77वेंगणतंत्रदिवसकीपरेडमेंआजपंचायतीराजसंस्थानोंऔरग्रामीणस्थानीयनिकायोंकेलगभग450निर्वाचितप्रतिनिधियोंनेविशेषअतिथिकेरूपमेंभागलिया।यहभारतसरकारद्वाराजमीनीस्तरपरलोकतंत्रकोमजबूतकरनेऔरलोगोंकीभागीदारीपरदिएजारहेबलकोदर्शाताहै।कर्तव्यपथपर30झांकियोंमें,पंचायतीराजमंत्रालयकी“स्वामित्व” (SVAMITVA)योजना:आत्मनिर्भरपंचायतसेसमृद्धएवंआत्मनिर्भरभारत\"विषयपरआधारितझांकीभीशामिलथी।झांकीमेंइसबातपरबलदियागयाकिकैसेग्रामीणआवासीयसंपत्तियोंकाकानूनीस्वामित्वनागरिकोंकोसशक्तबनाताहैऔरपंचायतोंकोमजबूतकरताहै।अबतक,स्वामित्वयोजनाने1लाख84हज़ारसेअधिकगांवोंमेंलगभगतीनकरोड़प्रॉपर्टीकार्डजारीकरनेमेंसहायताकीहै।इससेभूमिविवादकमहुएहैंऔरनियोजितग्रामीणविकासकोसमर्थनमिलाहै।\n\nनागरिकोंकोसूचितनागरिकभागीदारीकेतहतगणतंत्रदिवसकीझांकियोंकेलिएMyGovपब्लिकपोलमेंभागलेनेकेलिएआमंत्रितकियाजाताहै।पंचायतीराजमंत्रालयकी\"स्वामित्व\"परआधारितझांकीकोसपोर्टकरनेकेलिए, 26जनवरी2026कोरात11:45बजे(भारतीयमानकसमय)तकMyGovपरवोटकियाजासकताहै,यापंजीकृतमोबाइलनंबरसे\"MYGOVPOLL 365936,6\"भेजकरएसएमएसकेज़रिएभीवोटकियाजासकताहै।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001SYFC.jpg)\n\nयहांवोटकरें:\n\nhttps://www.mygov.in/group-poll/vote-your-favourite-tableau-and-marching-contingent-republic-day-parade-2026/\n\n*******\n\nपीके/केसी/पीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0028368.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "महिला एवं बाल विकास मंत्रालय",
    "title": "गणतंत्र दिवस समारोह 2026 में महिला एवं बाल विकास मंत्रालय ने 200 से अधिक क्षेत्रीय पदाधिकारियों को विशेष अतिथि के रूप में आमंत्रित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218909&reg=3&lang=2",
    "content": "**महिला एवं बाल विकास मंत्रालय**\n\n# गणतंत्र दिवस समारोह 2026 में महिला एवं बाल विकास मंत्रालय ने 200 से अधिक क्षेत्रीय पदाधिकारियों को विशेष अतिथि के रूप में आमंत्रित किया\n\n**प्रकाशन तिथि:** 26 JAN 2026 8:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2218909\n\n---\n\nभारत सरकार के महिला एवं बाल विकास मंत्रालय ने आज(26 जनवरी 2026) नई दिल्ली के कर्तव्य पथ पर आयोजित गणतंत्र दिवस समारोह में 200 से अधिक आंगनवाड़ी कार्यकर्ताओं और अन्य  कार्यकर्ताओंकोउनके जीवनसाथियों सहित विशेष अतिथि के रूप में स्वागत किया। यह निमंत्रण जमीनी स्तर पर महिलाओं और बच्चों के सशक्तिकरण और कल्याण के लिए उनके अनुकरणीय और सतत् योगदान को सम्मान देते हुए दिया गया था। यह सम्मानप्रधानमंत्री श्री नरेंद्र मोदी के अंतिम व्यक्तितक सेवा वितरण को मजबूत करने और जन-केंद्रित विकास मॉडल बनाने के दृष्टिकोण के अनुरूप है।\n\nदेश भर से आए विशेष अतिथियों की मेजबानी 24 से 27 जनवरी 2026 तक नई दिल्ली में की गई। इसकार्यक्रम के अंतर्गत, उन्हें प्रधानमंत्री संग्रहालय और अक्षरधाम मंदिर सहित प्रमुख राष्ट्रीय स्थलों के दर्शन के माध्यम से भारत की समृद्ध सांस्कृतिक विरासत और विकास यात्रा का अनुभव करने का एक अनूठा अवसर प्रदान किया गया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001X9M7.jpg)\n\n25 जनवरी 2026 को मंत्रालय ने एक पारस्परिकसंवादकेसत्र का आयोजन किया।इससत्र मेंमहिला एवं बाल विकास मंत्री श्रीमती अन्नपूर्णा देवी, महिला एवं बाल विकास राज्य मंत्री श्रीमती सावित्री ठाकुर और महिला एवं बाल विकास मंत्रालय के सचिव श्री अनिल मलिक भीउपस्थित  थे। सभीमंत्रियों ने विशेष अतिथियों से बातचीत की और उनके समर्पण की सराहना करते हुए जमीनी स्तर की संस्थाओं और अग्रिम पंक्ति की सेवा वितरण को मजबूत करने के लिए मंत्रालय की प्रतिबद्धता को दोहराया।\n\nसभा को संबोधित करते हुए श्रीमती अन्नपूर्णा देवी ने कहाकिमाननीय प्रधानमंत्री श्री नरेंद्र मोदी के दूरदर्शी नेतृत्व में, आंगनवाड़ी कार्यकर्ताओं और अग्रिम पंक्ति के कार्यकर्ताओं को राष्ट्र निर्माण में प्रमुख भागीदार के रूप में मान्यता दी गई है। जमीनी स्तर पर उनका समर्पण देश भर में महिलाओं और बच्चों के लिए सरकारी पहलों को सार्थक परिणामों में बदलने में महत्वपूर्ण रहा है।\n\nराज्य मंत्री श्रीमती सावित्री ठाकुर ने कहाकिहमारे अग्रिम पंक्ति के कार्यकर्ताओं की प्रतिबद्धता और सेवा विकसित भारत की  भावना को दर्शाती है। समावेशी विकास और महिला नेतृत्व वाले विकास पर प्रधानमंत्री के दृष्टिकोण से प्रेरित होकर, मंत्रालय जमीनी स्तर की संस्थाओं को मजबूत करने और अंतिम छोर तक सेवा करने वालों का समर्थन करने के लिए दृढ़ संकल्पित है।\n\nगणतंत्र दिवस समारोह में विशेष अतिथियों की भागीदारी प्रधानमंत्री श्री नरेंद्र मोदी के नेतृत्व में महिला नेतृत्व को मान्यता देने, जमीनी स्तर पर सेवा वितरण को मजबूत करने और राष्ट्र निर्माण में अग्रिम पंक्ति के कार्यकर्ताओं की महत्वपूर्ण भूमिका को स्वीकार करने के लिएभारत सरकार की निरंतर प्रतिबद्धता को दर्शाती है क्योंकि भारतविकसितभारतकीपरिकल्पना की ओर  बढ़ रहा है ।\n\n****\n\nपीके/केसी/एनकेएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002RIQZ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003OPGJ.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004FG61.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005XS22.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "माई भारत-एनएसएस गणतंत्र दिवस दल 2026 ने केंद्रीय मंत्री डॉ. मनसुख मांडविया से बातचीत की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2218910&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# माई भारत-एनएसएस गणतंत्र दिवस दल 2026 ने केंद्रीय मंत्री डॉ. मनसुख मांडविया से बातचीत की\n\n## माननीय प्रधानमंत्री मोदी जी की परिकल्पना के अनुरूप हम एक लाख ऐसे युवा नेताओं को तैयार करने की दिशा में काम कर रहे हैं जो उद्देश्य से प्रेरित हों न कि राजनीति से, ऐसे नेता भारत के भविष्य को आकार देंगे: डॉ. मांडविया\n\n**प्रकाशन तिथि:** 26 JAN 2026 8:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2218910\n\n---\n\nकेंद्रीय युवा कार्यक्रम एवं खेल मंत्री डॉ. मनसुख मांडविया के साथ आज मेजर ध्यानचंद स्टेडियम में माई भारत-एनएसएस गणतंत्र दिवस दल एवं विशेष अतिथियों 2026 ने बातचीत की,जो 77वें गणतंत्र दिवस पर देशभक्ति की भावना को दर्शाता है।\n\nकेंद्रीय युवा कार्यक्रम एवं खेल मंत्री डॉ. मनसुख मांडविया ने सभा को संबोधित करते हुए विकसित भारत के दृष्टिकोण को साकार करने में युवाओं की महत्वपूर्ण भूमिका पर बल दिया।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/5af21a3a-3f79-4fd0-8c1b-37b238f802c2UE8G.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/5af21a3a-3f79-4fd0-8c1b-37b238f802c2UE8G.jpeg)\n\nउन्होंने कहा, \"माननीय प्रधानमंत्री मोदी जी की परिकल्पना के अनुरूप, हम एक लाख युवा नेताओं को तैयार कर रहे हैं जो राजनीति से नहीं बल्कि उद्देश्य से प्रेरित होंऔर ऐसे नेता भारत के भविष्य को आकार देंगे।\"\n\nयुवाओं में राष्ट्र-प्रथम मानसिकता विकसित करने का आग्रह करते हुए, डॉ. मांडविया ने राष्ट्र निर्माण की पहलों में युवाओं की आकांक्षाओं और भागीदारी को दिशा देने में 'माई भारत' मंच के प्रभाव को उजागर किया।\n\nडॉ. मांडविया ने कारगिल में पदयात्रा, जन औषधि इंटर्नशिप एवं विकसित भारत युवा नेता संवाद (वीबीवाईएलडी) में 50 लाख प्रतिभागियों की भागीदारी सहित युवा सहभागिता पहलों की रूपरेखा भी प्रस्तुत की।\n\nउन्होंने आगे कहा, \"वीबीवाईएलडी 2026 के लिए 3000 युवा नेताओं का चयन किया गया, जिनमें फाइनलिस्टों ने माननीय प्रधानमंत्री के समक्ष सीधे अपने विचार प्रस्तुत कियाजो नीति निर्माण में युवाओं के योगदान को दर्शाते हैं।\"\n\nयुवा कार्यक्रम की सचिव डॉ. पल्लवी जैन गोविल ने अपने स्वागत भाषण में गणतंत्र दिवस की शुभकामनाएं दीं और युवा सशक्तिकरण के प्रति मंत्रालय की प्रतिबद्धता को दोहराया।\n\nमाई भारत-एनएसएस की दल कमांडर सुश्री चारू ने कर्तव्य पथ पर मार्च करने का अपना अनुभव साझा किया और केंद्रीय मंत्री को एक स्मृति चिन्ह भेंट किया।\n\nगणतंत्र दिवस परेड 2026 के एनएसएस स्वयंसेवकों द्वारा प्रस्तुत एक जीवंत सांस्कृतिक प्रस्तुति ने कार्यक्रम में और भी वैभवशाली बना दिया।\n\nपीके/केसी/एके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/b7917b24-e8bd-42f8-84f9-495ef96823bbVH3I.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/b7917b24-e8bd-42f8-84f9-495ef96823bbVH3I.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/8b53225e-31df-4020-a172-653e6eeeb9d5BM6S.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/8b53225e-31df-4020-a172-653e6eeeb9d5BM6S.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/7225ddcd-8ba6-4c2b-8345-e803cd0b5c8cNXH4.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/7225ddcd-8ba6-4c2b-8345-e803cd0b5c8cNXH4.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/b611949f-31f4-4c7e-a651-131b8590ef44FPG2.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/b611949f-31f4-4c7e-a651-131b8590ef44FPG2.jpeg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/2e27b036-0a68-42fa-9ad2-70d6e4798fcbXILW.jpeg](https://static.pib.gov.in/WriteReadData/userfiles/image/2e27b036-0a68-42fa-9ad2-70d6e4798fcbXILW.jpeg)",
    "state": "IndianGovt"
  },
  {
    "title": "Result of Best Performance Award for Person with Disabilities 2025-26-Reg.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17690635744658.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]