[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने असम के कालियाबोर में 6,950 करोड़ रुपये से अधिक की लागत वाली काजीरंगा एलिवेटेड कॉरिडोर परियोजना के भूमि पूजन की झलकियां साझा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215873&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने असम के कालियाबोर में 6,950 करोड़ रुपये से अधिक की लागत वाली काजीरंगा एलिवेटेड कॉरिडोर परियोजना के भूमि पूजन की झलकियां साझा की\n\n**प्रकाशन तिथि:** 18 JAN 2026 5:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2215873\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज असम के कालियाबोर में 6,950 करोड़ रुपये से अधिक की लागत वाली काजीरंगा एलिवेटेड कॉरिडोर परियोजना के भूमि पूजन में अपनी भागीदारी की झलकियां साझा की।\n\nश्री मोदी ने एक्‍स पर कई पोस्ट में लिखा:\n\n“काजीरंगा एलिवेटेड कॉरिडोर की नींव रखना मेरे लिए अत्यंत गौरव और सम्मान की बात है। यह वन्यजीवों की सुरक्षा सुनिश्चित करता है और पर्यावरण संरक्षण के प्रयासों को भी मजबूत करता है।”\n\n‘‘कालियाबोर और पूरे असम के लोगों का उत्साह राज्य के विकास के मामले में डबल इंजन वाली एनडीए सरकार में उनके मजबूत विश्वास को स्पष्ट रूप से दर्शाता है।’’\n\n“कांग्रेस को हर जगह नकारा जा रहा है।\n\nमहाराष्ट्र के प्रमुख शहरों में हुए चुनावों में उनका सफाया हो गया क्योंकि उनके पास विकास का कोई एजेंडा नहीं था।\n\nऐसी कांग्रेस पार्टी न तो काजीरंगा के कल्याण के लिए काम कर सकती है और न ही असम के लिए।”\n\n‘‘कालियाबोर से नुमालीगढ़ तक विकसित किया जा रहा एक एलिवेटेड कॉरिडोर संपर्क में सुधार करेगा, वन्यजीवों की रक्षा करेगा और पर्यटन को बढ़ावा देगा।’’\n\n‘‘हम सड़क, रेल, हवाई और जलमार्गों के माध्यम से असम को जोड़ने के लिए कोई कसर नहीं छोड़ रहे हैं।’’\n\n“कांग्रेस की केवल एक ही नीति है - घुसपैठियों को संरक्षण देना और सत्ता हथियाना।\n\nलेकिन मुझे विश्वास है कि इस घिनौनी मानसिकता के लिए असम की धरती से कांग्रेस को करारा जवाब मिलेगा।”\n\n“কাজিৰঙাএলিভেটেডকৰিডৰনিৰ্মাণৰআধাৰশিলাস্থাপনকৰাআমাৰবাবেএকঅতিগৌৰৱআৰুসৌভাগ্যৰবিষয়।এইপ্ৰকল্পইবন্যপ্ৰাণীৰসুৰক্ষানিশ্চিতকৰাৰলগতেপৰিৱেশসংৰক্ষণৰদিশতলোৱাপ্ৰচেষ্টাসমূহকঅধিকসুদৃঢ়কৰিতুলিব।”\n\n“কলিয়াবৰবাসীতথাসমগ্ৰঅসমৰজনসাধাৰণৰউচ্ছ্বাসেৰাজ্যৰবিকাশৰক্ষেত্ৰতডাবলইঞ্জিনএনডিএচৰকাৰৰপ্ৰতিতেওঁলোকৰদৃঢ়বিশ্বাসস্পষ্টভাৱেপ্ৰতিফলিতকৰে।”\n\n“কংগ্ৰেছদলটোসকলোঠাইতেনাকচহৈআহিছে।\n\nউন্নয়নৰকোনোস্পষ্টএজেণ্ডানথকাৰবাবেমহাৰাষ্ট্ৰৰমুখ্যনগৰসমূহতঅনুষ্ঠিতহোৱানিৰ্বাচনততেওঁলোকসম্পূৰ্ণৰূপেপৰাস্তহৈছে।\n\nএনেকংগ্ৰেছদলেকাজিৰঙাবাঅসমৰকল্যাণৰবাবেকেতিয়াওকার্যকৰীভাৱেকামকৰিবনোৱাৰে।”\n\n“আমিঅসমকপদপথ,ৰেলপথ,বিমানপথআৰুজলপথৰজৰিয়তেসংযোগস্থাপনকৰাৰক্ষেত্ৰতকোনোপ্ৰচেষ্টাইবাদদিয়ানাই।”\n\n“কংগ্ৰেছৰএটাইনীতিআছে,অনুপ্ৰৱেশকাৰীকসুৰক্ষাদিয়াআৰুক্ষমতাদখলকৰা।কিন্তু,এইঘৃণনীয়মানসিকতাৰবাবেঅসমভূমিৰপৰাকংগ্ৰেছকশক্তিশালীপ্ৰত্যুত্তৰদিয়াহ’ববুলিমইদৃঢ়ভাৱেবিশ্বাসী।”\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "सिंगूर, पश्चिम बंगाल में विभिन्न विकास परियोजनाओं के शुभारंभ के अवसर पर प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215831&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# सिंगूर, पश्चिम बंगाल में विभिन्न विकास परियोजनाओं के शुभारंभ के अवसर पर प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 18 JAN 2026 4:41PM | PIB Delhi\n**रिलीज़ आईडी:** 2215831\n\n---\n\nपश्चिम बंगाल के राज्यपाल सीवी आनंद बोस जी, केंद्रीय मंत्रिमंडल के मेरे सहयोगी सर्बानंद सोनोवाल जी, सुकांता मजूमदार जी, शांतनु ठाकुर जी, संसद में मेरे साथी शौमिक भट्टाचार्य जी, सौमित्र खान जी, पश्चिम बंगाल विधानसभा में विपक्ष के नेता सुवेंदु अधिकारी जी, अन्य जनप्रतिनिधिगण, देवियों और सज्जनों!\n\nकल मैं मालदा में था और आज यहां हुगली में आप सभी के बीच आने का सौभाग्य मिला है। विकसित भारत के लिए, पूर्वी भारत का विकास, इस लक्ष्य के साथ केंद्र सरकार निरंतर काम कर रही है। कल और आज के कार्यक्रम, इसी संकल्प को और अधिक मजबूत करने वाले हैं। इस दौरान मुझे पश्चिम बंगाल से जुड़े विकास के सैकड़ों करोड़ रुपए के प्रोजेक्ट्स का शिलान्यास और लोकार्पण करने का अवसर मिला है। कल पश्चिम बंगाल से देश की पहली वंदे भारत स्पीलर ट्रेन प्रारंभ हुई है। बंगाल को, करीब आधा दर्जन नई अमृत भारत एक्सप्रेस ट्रेनें भी मिली हैं। आज तीन और अमृत भारत एक्स्प्रेस ट्रेनें शुरु हुई हैं। इनमें से एक ट्रेन तो, मेरे संसदीय क्षेत्र काशी बनारस की बंगाल से कनेक्टिविटी को और मजबूत करेगी। इसके अलावा, दिल्ली और तमिलनाडु के लिए भी अमृत भारत एक्सप्रेस ट्रेन शुरु हुई है। यानी पश्चिम बंगाल की रेल कनेक्टिविटी के लिए, बीते 24 घंटे अभूतपूर्व रहे हैं। शायद गत 100 साल में 24 घंटे  में इतना काम नहीं हुआ होगा।\n\nसाथियों,\n\nबंगाल में वॉटरवेज के लिए अनेक संभावनाएं हैं, केंद्र सरकार इस पर भी काम कर रही है। यहां पोर्ट लेड डेवलपमेंट के लिए ज़रूरी इंफ्रास्ट्रक्चर बनाने में भी मदद दी जा रही है। थोड़ी देर पहले, पोर्ट और नदी जलमार्ग से जुड़े प्रोजेक्ट्स का भी शिलान्यास और उद्घाटन हुआ है। ये पश्चिम बंगाल के विकास, भारत के विकास के लिए बहुत महत्वपूर्ण है। ये वो पिलर हैं, जिनके ऊपर पश्चिम बंगाल को मैन्युफैक्चरिंग, ट्रेड और लॉजिस्टिक्स का एक बड़ा हब बनाया जा सकता है। मैं आप सभी को इन प्रोजेक्ट्स के लिए बहुत-बहुत बधाई देता हूं।\n\nसाथियों,\n\nजितना हम पोर्ट और उससे जुड़े इकोसिस्टम पर बल देंगे, उतना ही अधिक रोजगार यहां पैदा होगा। केंद्र सरकार द्वारा बीते 11 वर्षों में श्यामा प्रसाद मुखर्जी पोर्ट की कैपेसिटी expansion पर बहुत बड़ा निवेश किया गया है। इस पोर्ट की कनेक्टिविटी को बेहतर बनाने के लिए, सागरमाला स्कीम के तहत भी सड़कें बनाई गई हैं। इसका परिणाम आज हम सब देख सकते हैं। बीते वर्ष, कोलकाता पोर्ट ने कार्गो हैंडलिंग के नए रिकॉर्ड बनाए हैं।\n\nसाथियों,\n\nबालागढ़ में बनने वाला एक्सटेंडेड पोर्ट गेट सिस्टम, हुगली और आसपास के इलाकों के लिए नए अवसरों का द्वार खोलेगा। इससे कोलकाता शहर में ट्रैफिक और लॉजिस्टिक्स का दबाव कम होगा। गंगा जी पर जो जलमार्ग बना है, उसके ज़रिए कार्गो मूवमेंट और बढ़ेगा। ये पूरा इंफ्रास्ट्रक्चर, हुगली को वेयरहाउसिंग और ट्रेडिंग हब बनाने में मदद करेगा। इससे यहां सैकड़ों करोड़ रुपए का नया निवेश होगा, हज़ारों युवाओं को रोज़गार मिलेगा, छोटे व्यापारियों और ट्रांसपोर्ट से जुड़े लोगों को लाभ होगा और किसानों और उत्पादकों को भी नए बाज़ार मिलेंगे।\n\nसाथियों,\n\nआज भारत में हम मल्टी-मोडल कनेक्टिविटी और ग्रीन मोबिलिटी पर बहुत बल दे रहे हैं। सीमलेस ट्रांसपोर्टेशन संभव हो सके, इसके लिए पोर्ट, नदी जलमार्ग, हाईवे और एयरपोर्ट्स, इन सभी को आपस में कनेक्ट किया जा रहा है। इससे लॉजिस्टिक्स कॉस्ट और ट्रांसपोर्टेशन में लगने वाले टाइम, दोनों में कमी आ रही है।\n\nसाथियों,\n\nहमारी कोशिश ये भी है कि हमारे ट्रांसपोर्ट के माध्यम, नेचर फ्रेंडली भी हों। Hybrid Electric नाव से, रिवर ट्रांसपोर्ट और ग्रीन मोबिलिटी, दोनों को बल मिलेगा। इससे हुगली नदी पर आवाजाही आसान होगी, प्रदूषण की समस्या कम होगी और नदी आधारित टूरिज्म को भी बल मिलेगा।\n\nसाथियों,\n\nभारत आज फिशरीज़ और सी-फूड के प्रोडक्शन और एक्सपोर्ट में बहुत तेज़ी से आगे बढ़ रहा है। मेरा सपना है कि पश्चिम बंगाल इसमें, देश को लीड करे। केंद्र सरकार नदी जलमार्ग को लेकर अपने विजन में, बंगाल को प्रमुखता से सपोर्ट कर रही है। इसका फायदा यहां के किसानों के साथ-साथ, हमारे मछुआरे साथियों को भी मिलने लगा है।\n\nसाथियों,\n\nकेंद्र सरकार द्वारा शुरू किए जा रहे ये सारे प्रोजेक्ट्स, पश्चिम बंगाल की विकास यात्रा को गति देंगे। एक बार फिर आप सभी को इन प्रोजेक्ट्स के लिए मैं बहुत-बहुत शुभकामनाएं देता हूं। पड़ोस में ही हजारों लोग काफी समय से इंतजार कर रहे हैं, वहां भी मुझे बहुत कुछ कहना है, और शायद लोग उसे सुनने के लिए ज्यादा उत्सुक हैं, जरा खुलकर बातें वहां करूंगा और इसलिए यहां मैं मेरी वाणी को विराम देता हूं। और मैं अगली सभा के लिए आप सबकी इजाजत लेकर के निकल रहा हूं। बहुत-बहुत धन्यवाद।\n\nMJPS/ST/AK/DK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेंद्र मोदी ने पश्चिम बंगाल के सिंगूर में 830 करोड़ रुपये से अधिक की विभिन्न विकास परियोजनाओं का उद्घाटन, शिलान्यास और हरी झंडी दिखाकर शुभारंभ किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215862&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेंद्र मोदी ने पश्चिम बंगाल के सिंगूर में 830 करोड़ रुपये से अधिक की विभिन्न विकास परियोजनाओं का उद्घाटन, शिलान्यास और हरी झंडी दिखाकर शुभारंभ किया\n\n## विकसित भारत के सपने को साकार करने के लिए पूर्वी भारत का विकास हमारी प्राथमिकता है और इस लक्ष्य को लेकर केंद्र सरकार निरंतर कार्य कर रही हैः प्रधानमंत्रीकल पश्चिम बंगाल से देश की पहली वंदे भारत स्लीपर ट्रेन का शुभारंभ हुआ, राज्य को लगभग आधा दर्जन नई अमृत भारत एक्सप्रेस ट्रेनें भी प्राप्त हुई हैं और आज तीन और अमृत भारत एक्सप्रेस ट्रेनों का परिचालन शुरू हो गया हैःप्रधानमंत्रीबालागढ़ में बन रही विस्तारित बंदरगाह द्वार प्रणाली हुगली और आसपास के क्षेत्रों के लिए नए अवसर खोलेगीः प्रधानमंत्रीआज भारत बहु-मॉडल कनेक्टिविटी और हरित परिवहन पर विशेष जोर दे रहा है, निर्बाध परिवहन सुनिश्चित करने के लिए बंदरगाहों, नदी जलमार्गों, राजमार्गों और हवाई अड्डों को आपस में जोड़ा जा रहा हैः प्रधानमंत्री\n\n**प्रकाशन तिथि:** 18 JAN 2026 3:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2215862\n\n---\n\nप्रधानमंत्री श्री नरेंद्र मोदी ने आज पश्चिम बंगाल के हुगली जिले के सिंगूर में 830 करोड़ रुपये से अधिक की विभिन्न विकास परियोजनाओं का उद्घाटन, शिलान्यास और हरी झंडी दिखाकर शुभारंभ किया। इस अवसर पर सभा को संबोधित करते हुए श्री मोदी ने कहा कि कल वे मालदा में थे और आज उन्हें हुगली की जनता के बीच रहने का सौभाग्य प्राप्त हुआ। उन्होंने इस बात पर जोर दिया कि एक विकसित भारत के लिए पूर्वी भारत का विकास आवश्यक है और इस लक्ष्य को लेकर केंद्र सरकार निरंतर कार्य कर रही है। उन्होंने कहा कि कल और आज के कार्यक्रम इस संकल्प को और मजबूत करते हैं। प्रधानमंत्री ने कहा कि इस दौरान उन्हें पश्चिम बंगाल के विकास से संबंधित सैकड़ों करोड़ रुपये की परियोजनाओं का शिलान्यास और उद्घाटन करने का अवसर मिला।\n\nश्री मोदी ने बताया कि कल पश्चिम बंगाल से देश की पहली वंदे भारत स्लीपर ट्रेन शुरू की गई। उन्होंने आगे कहा कि बंगाल को लगभग आधा दर्जन नई अमृत भारत एक्सप्रेस ट्रेनें भी मिली हैं। उन्होंने बताया कि आज तीन और अमृत भारत एक्सप्रेस ट्रेनें शुरू की गई हैं। उन्होंने कहा कि इनमें से एक ट्रेन उनके संसदीय क्षेत्र वाराणसी और बंगाल के बीच संपर्क को और मजबूत करेगी। उन्होंने यह भी बताया कि दिल्ली और तमिलनाडु के लिए भी अमृत भारत एक्सप्रेस ट्रेनें शुरू की गई हैं। प्रधानमंत्री ने इस बात पर जोर दिया कि पिछले 24 घंटे पश्चिम बंगाल के रेल संपर्क के लिए अभूतपूर्व रहे हैं।\n\nप्रधानमंत्री मोदी ने कहा कि बंगाल में जलमार्गों की अपार संभावनाएं हैं और केंद्र सरकार इस दिशा में काम कर रही है। उन्होंने बताया कि बंदरगाह आधारित विकास के लिए आवश्यक बुनियादी ढांचे के निर्माण हेतु सहायता प्रदान की जा रही है। उन्होंने कहा कि कुछ समय पहले ही बंदरगाहों और नदी-जलमार्गों से संबंधित परियोजनाओं का उद्घाटन और शिलान्यास किया गया है। उन्होंने जोर दिया कि ये पश्चिम बंगाल और भारत के विकास के लिए अत्यंत महत्वपूर्ण हैं। उन्होंने कहा कि ये वे स्तंभ हैं जिन पर पश्चिम बंगाल को विनिर्माण, व्यापार और रसद के एक प्रमुख केंद्र के रूप में विकसित किया जा सकता है। प्रधानमंत्री ने इन परियोजनाओं के लिए सभी को बधाई दी।\n\nश्री मोदी ने इस बात पर जोर दिया कि बंदरगाहों और उनसे जुड़े पारिस्थितिकी तंत्र पर जितना अधिक ध्यान दिया जाएगा, उतना ही अधिक रोजगार सृजित होगा। उन्होंने कहा कि पिछले 11 वर्षों में केंद्र सरकार ने श्यामा प्रसाद मुखर्जी बंदरगाह की क्षमता विस्तार में महत्वपूर्ण निवेश किया है। उन्होंने आगे कहा कि सागरमाला योजना के तहत इस बंदरगाह की कनेक्टिविटी में सुधार के लिए सड़कों का निर्माण भी किया गया है। उन्होंने कहा कि इन प्रयासों के परिणाम अब दिखने लगे हैं। प्रधानमंत्री ने उल्लेख किया कि पिछले वर्ष कोलकाता बंदरगाह ने माल ढुलाई में नए रिकॉर्ड बनाए।\n\nप्रधानमंत्री मोदी ने कहा कि बालागढ़ में विकसित की जा रही विस्तारित बंदरगाह द्वार प्रणाली हुगली और आसपास के क्षेत्रों के लिए नए अवसर खोलेगी। उन्होंने इस बात पर जोर दिया कि इससे कोलकाता शहर में यातायात और रसद का दबाव कम होगा। उन्होंने कहा कि गंगा पर बने इस जलमार्ग के माध्यम से माल ढुलाई में और वृद्धि होगी। प्रधानमंत्री ने इस बात पर बल दिया कि यह संपूर्ण अवसंरचना हुगली को एक भंडारण और व्यापार केंद्र में बदलने में सहायक होगी, जिससे सैकड़ों करोड़ का नया निवेश आएगा, हजारों रोजगार सृजित होंगे, छोटे व्यापारियों और ट्रांसपोर्टरों को लाभ होगा और किसानों और उत्पादकों के लिए नए बाजार उपलब्ध होंगे।\n\nश्री मोदी ने इस बात पर जोर दिया कि भारत आज बहु-मार्गीय संपर्क और हरित परिवहन पर विशेष बल दे रहा है। उन्होंने कहा कि सुगम परिवहन सुनिश्चित करने के लिए बंदरगाहों, नदी-मार्गों, राजमार्गों और हवाई अड्डों को आपस में जोड़ा जा रहा है। उन्होंने बताया कि इससे रसद लागत और परिवहन समय दोनों में कमी आ रही है। प्रधानमंत्री ने आगे कहा कि परिवहन के साधनों को प्रकृति के अनुकूल बनाने के प्रयास भी किए जा रहे हैं। उन्होंने बताया कि हाइब्रिड इलेक्ट्रिक नौकाएं नदी परिवहन और हरित परिवहन को मजबूत करेंगी, जिससे हुगली नदी पर यात्रा आसान होगी, प्रदूषण कम होगा और नदी आधारित पर्यटन को बढ़ावा मिलेगा।\n\nप्रधानमंत्री ने कहा कि भारत मत्स्य पालन और समुद्री खाद्य उत्पादन एवं निर्यात में तेजी से प्रगति कर रहा है। उन्होंने पश्चिम बंगाल के इस क्षेत्र में देश का नेतृत्व करने का सपना व्यक्त किया। उन्होंने इस बात पर जोर दिया कि केंद्र सरकार नदी-जलमार्गों के विकास के लिए पश्चिम बंगाल के दृष्टिकोण का प्रमुखता से समर्थन कर रही है, जिससे किसानों और मछुआरों दोनों को लाभ मिल रहा है। श्री मोदी ने कहा कि केंद्र सरकार द्वारा शुरू की गई ये सभी परियोजनाएं पश्चिम बंगाल के विकास की गति को तेज करेंगी। उन्होंने इन परियोजनाओं के लिए सभी को शुभकामनाएं दीं।\n\nपश्चिम बंगाल के राज्यपाल श्री सी.वी. आनंद बोस, केंद्रीय मंत्री श्री सर्बानंद सोनोवाल, श्री शांतनु ठाकुर, श्री सुकांत मजूमदार सहित अन्य गणमान्य व्यक्ति इस अवसर पर उपस्थित थे।\n\nपृष्ठभूमि\n\nप्रधानमंत्री ने हुगली जिले के सिंगूर में 830 करोड़ रुपये से अधिक की विभिन्न विकास परियोजनाओं का उद्घाटन, शिलान्यास और हरी झंडी दिखाकर शुभारंभ किया।\n\nप्रधानमंत्री ने बालागढ़ में विस्तारित बंदरगाह द्वार प्रणाली का शिलान्यास किया, जिसमें अंतर्देशीय जल परिवहन (आईडब्ल्यूटी) टर्मिनल और एक ओवरब्रिज शामिल हैं।\n\nलगभग 900 एकड़ क्षेत्र में फैला बालागढ़ एक आधुनिक कार्गो हैंडलिंग टर्मिनल के रूप में विकसित किया जा रहा है, जिसकी अनुमानित क्षमता लगभग 27 लाख टन प्रति वर्ष (एमटीपीए) है। इस परियोजना में दो समर्पित कार्गो हैंडलिंग जेटी का निर्माण शामिल है, एक कंटेनरीकृत कार्गो के लिए और एक शुष्क थोक कार्गो के लिए।\n\nबालागढ़ परियोजना का उद्देश्य शहरी क्षेत्रों के भीड़भाड़ वाले मार्गों से भारी माल ढुलाई को हटाकर माल निकासी दक्षता में उल्लेखनीय सुधार करना है। इससे कोलकाता शहर में सड़क सुरक्षा बढ़ेगी, वाहनों की भीड़ और प्रदूषण कम होगा और निवासियों के जीवन स्तर में सुधार होगा। बेहतर मल्टीमॉडल कनेक्टिविटी और लॉजिस्टिक्स दक्षता से क्षेत्रीय उद्योगों, लघु एवं मध्यम उद्यमों और कृषि उत्पादकों को कम लागत में बाजार तक पहुंच मिलेगी। इस परियोजना से प्रत्यक्ष और अप्रत्यक्ष रूप से पर्याप्त रोजगार सृजित होने की उम्मीद है, जिससे लॉजिस्टिक्स, टर्मिनल संचालन, परिवहन सेवाओं, रखरखाव और संबंधित गतिविधियों में रोजगार सृजन के माध्यम से स्थानीय समुदायों को लाभ होगा।\n\nप्रधानमंत्री ने कोलकाता में अत्याधुनिक इलेक्ट्रिक कैटामरान का भी शुभारंभ किया। यह कोचीन शिपयार्ड लिमिटेड द्वारा अंतर्देशीय जल परिवहन के लिए स्वदेशी रूप से निर्मित 6 इलेक्ट्रिक कैटामरानों में से एक है। उन्नत इलेक्ट्रिक प्रणोदन प्रणालियों और लिथियम-टाइटेनेट बैटरी तकनीक से लैस 50 यात्रियों की क्षमता वाला यह हाइब्रिड इलेक्ट्रिक एल्युमिनियम कैटामरान पूर्णतः इलेक्ट्रिक मोड में शून्य-उत्सर्जन के साथ-साथ लंबी दूरी के लिए हाइब्रिड मोड में भी चलने में सक्षम है। यह पोत हुगली नदी के किनारे शहरी नदी परिवहन, पर्यावरण-पर्यटन और अंतिम-मील यात्री कनेक्टिविटी में सहयोग प्रदान करेगा।\n\nप्रधानमंत्री ने जयरामबती-बरोगोपीनाथपुर-मयनापुर नई रेल लाइन का भी उद्घाटन किया। यह लाइन तारकेश्वर-बिष्णुपुर नई रेल लाइन परियोजना का एक महत्वपूर्ण हिस्सा है। नई रेल लाइन के साथ-साथ मयनापुर और जयरामबती के बीच बरोगोपीनाथपुर में ठहराव वाली एक नई ट्रेन सेवा को भी हरी झंडी दिखाकर रवाना किया जाएगा। इससे बांकुरा जिले के निवासियों को सीधी रेल कनेक्टिविटी मिलेगी, जिससे दैनिक यात्रियों, छात्रों और तीर्थयात्रियों के लिए यात्रा अधिक किफायती और सुविधाजनक हो जाएगी।\n\nप्रधानमंत्री ने तीन अमृत भारत एक्सप्रेस ट्रेनों को हरी झंडी दिखाकर रवाना किया: कोलकाता (हावड़ा) - आनंद विहार टर्मिनल अमृत भारत एक्सप्रेस, कोलकाता (सियालदह) - बनारस अमृत भारत एक्सप्रेस; कोलकाता (संतरागाछी) - तांबरम अमृत भारत एक्सप्रेस।\n\n*****\n\nपीके/केसी/एनएम",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "असम में काजीरंगा एलिवेटेड कॉरिडोर परियोजना के भूमि पूजन के दौरान प्रधानमंत्री के संबोधन का मूल पाठ",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215794&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# असम में काजीरंगा एलिवेटेड कॉरिडोर परियोजना के भूमि पूजन के दौरान प्रधानमंत्री के संबोधन का मूल पाठ\n\n**प्रकाशन तिथि:** 18 JAN 2026 1:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2215794\n\n---\n\nऑखोमोर प्रोकृति प्रेमी राइजोलोई आंतोरिक प्रोणाम।\n\nअसम के राज्यपाल लक्ष्मण प्रसाद आचार्य जी, यहां के लोकप्रिय मुख्यमंत्री हिमंता बिस्वा सरमा जी, केंद्र में मेरे सहयोगी सर्बानंद सोनोवाल जी, पवित्रा मार्गरीटा जी, असम के मंत्री अतुल बोरा जी, चरण बोरो जी, कृष्णेंदु पॉल जी, केशव महंता जी, अन्य महानुभाव और असम के मेरे प्यारे भाईयों और बहनों।\n\nमौसम ठंडा है, गांव दूर-दूर है, उसके बावजूद भी जहां-जहां मेरी नजर पहुंच रही है, लोग ही लोग नजर आ रहे हैं। आप इतनी बड़ी संख्या में हमें आशीर्वाद देने आए हैं, मैं आपका बहुत-बहुत आभारी हूं।आज फिर काजीरंगा आने का सौभाग्य मिला है। स्वाभाविक है मुझे अपनी पिछली यात्रा याद आना, बहुत स्वाभाविक है। दो वर्ष पहले काजीरंगा में बिताए गए पल, मेरे जीवन के बहुत खास अनुभवों में शामिल हैं। मुझे काजीरंगा नेशनल पार्क में रात्रि विश्राम करने का अवसर मिला था और अगली सुबह एलिफेंट सफारी के दौरान मैंने इस क्षेत्र की सुंदरता को बहुत करीबी से महसूस किया था।\n\nसाथियों,\n\nमुझे हमेशा असम आकर एक अलग ही खुशी मिलती है। ये धरती वीरों की धरती है। हर क्षेत्र में अपनी प्रतिभा दिखाने वाले बेटे-बेटियों की धरती है। कल ही मैं गुहाटी में बागुरुम्बा  दहोउ के कार्यक्रम में शामिल हुआ था। वहां हमारी बोडो समुदाय की बेटियों ने बागुरुम्बा  की प्रस्तुती देकर नया रिकॉर्ड बनाया। बागुरुम्बा की ऐसी अद्धभुत प्रस्तुती, दस हजार से अधिक कलाकरों की ऊर्जा, खाम की थाप, सिफुन्ग की धुन, उन मनोरम पलों ने हर किसी को मंत्रमुगध कर दिया। बागुरम्बा की अनुभूति आंखों से होकर दिल मे उतरती रही। असम के हमारे कलाकारों ने वाकई कमाल कर दिया। उनका परिश्रम, उनकी तैयारी, उनका तालमेल, सब कुछ बहुत अद्धभुत रहा। मैं बागुरुम्बा  दहोउ के में शामिल सभी कलाकारों को आज फिर से एक बार बहुत-बहुत बधाई दूंगा, और मैं देश भर के सोशल मीडिया इन्फ्लुएंसर को भी बधाई देता हूं, मैं कल से देख रहा हूं कि इस बोडो परंपरा का उत्तम नृत्य सोशल मीडिया पर छाया हुआ है। मुझे पूरा विश्वास है देश और दुनिया के लोग, कला और संस्कृति के इस भारत के नजरिये को, उसकी ताकत को पहचानेंगे और इस काम को बढ़ाने वाले सभी सोशल इन्फलुएंसर भी बधाई के पात्र हैं। मीडिया के मित्रों के लिए वो कल का शाम का समय जरा बहुत पैक रहता है, लेकिन आज सुबह से कई टीवी मीडिया वालों ने भी इस कार्यक्रम का पुन: प्रसारण शुरू कर दिया है। आप कल्पना कर सकते हैं, ये कार्यक्रम कितना भव्य रहा होगा।\n\nसाथियों,\n\nपिछले वर्ष मैं झूमर महोत्सव में भी शामिल हुआ था। इस बार मुझे माघ बिहू के अवसर पर आने का मौका मिला है। एक महीने पहले मैं विकास परियोजनाओं के लिए यहां आया था। गुवाहाटी में लोकप्रिय गोपीनाथ बरदोलोई इंटरनेशनल एयरपोर्ट का विस्तार हुआ है। मैंने उसकी नई टर्मिनल बिल्डिंग का उद्घाटन किया था। साथ ही नामरूप में अमोनिया यूरिया कॉम्प्लेक्स की आधारशिला रखी थी। ऐसे सभी अवसरों ने, भाजपा सरकार के ‘विकास भी, विरासत भी’  इस मंत्र को और मजबूत किया है। यहां कुछ बंधु चित्र लेकर के आए हैं और ऐसे खड़े हैं थक जाएंगे, आप भेज दीजिए मैं लू लूंगा, आप आगे कलेक्ट करवा लीजिए, एसपीजी के लोग ऐसे जो लोग चित्र लेकर आए हैं उनसे लें, अगर पीछे आपका अता पता लिखा होगा, तो मेरी चिट्ठी जरूर आएगी। इधर भी इस तरफ भी कोई नौजवान लंबे अर्से से कंधे पर कंधा लगाकर के खड़ा है। मैं आप सब कलाकारों का धन्यवाद करता हूं, आपके प्यार के लिए, आपकी इस भावना के लिए मैं आपका आदर करता हूं। आप सब बैठ जाईये, जो यहां भी हैं वो ले लीजिए भई, उनको परेशान मत कीजिए।\n\nसाथियों,\n\nअसम के इतिहास में कलियाबोर का अहम स्थान है। असम के वर्तमान और भविष्य के लिए भी ये स्थान बहुत महत्वपूर्ण है। ये काज़ीरंगा राष्ट्रीय उद्यान का प्रवेश द्वार भी है, और ऊपरी असम की कनेक्टिविटी का भी केंद्र है। यहीं से महायोद्धा लसित बोरफुकन जी ने, मुगल हमलावरों को बाहर करने की रणनीति बनाई थी। उनके नेतृत्व में असम के लोगों ने साहस, एकजुटता और दृढ़ संकल्प के साथ, मुगल सेना को पराजित किया था। ये केवल एक सैन्य विजय नहीं थी, ये असम के स्वाभिमान और आत्मविश्वास  का जयघोष था। अतीत में यहां से पूरे पश्चिमी असम की जिम्मेदारियां संभाली जाती थीं। अहोम शासन के समय से कलियाबोर का रणनीतिक महत्व रहा है। मुझे खुशी है कि भाजपा सरकार में अब ये क्षेत्र, कनेक्टिविटी और विकास का अहम केंद्र बन रहा है।\n\nसाथियों,\n\nआज बीजेपी, पूरे देश में लोगों की पहली पसंद बन गई है। बीते एक-डेढ़ वर्षों से, बीजेपी पर देश का भरोसा लगातार बढ़ता जा रहा है। हाल में ही, बिहार में चुनाव हुए, वहां 20 वर्ष बाद भी, जनता ने बीजेपी को रिकॉर्ड वोट दिए हैं, रिकॉर्ड सीटें जिताई हैं। दो दिन पहले ही, महाराष्ट्र के बड़े शहरों में मेयर और पार्षदों के चुनाव परिणाम आए हैं। मुंबई, जो दुनिया के सबसे बड़े निगमों से एक है, वहां की जनता ने पहली बार बीजेपी को रिकॉर्ड जनादेश दिया। देखिए जीत मुंबई में हो रही है, जश्न काजीरंगा में बनाया जा रहा है। महाराष्ट्र के अधिकतर शहरों की जनता ने, बीजेपी को सेवा का अवसर दिया है।\n\nसाथियों,\n\nइससे पहले दूर-सुदूर दक्षिण में, केरला की जनता ने बीजेपी को बहुत बड़ा समर्थन दिया है। वहां पहली बार बीजेपी का मेयर बना है, केरला की राजधानी, तिरूवनंतपुरम में आज बीजेपी सेवा कर रही है।\n\nसाथियों,\n\nबीते कुछ समय में जितने भी चुनाव परिणाम आए हैं, उनका जनादेश स्पष्ट है। देश का वोटर आज गुड गवर्नेंस चाहता है, विकास चाहता है। वो विकास और विरासत, दोनों पर फोकस करता है। इसलिए वो बीजेपी को पसंद करता है।\n\nसाथियों,\n\nइन चुनावों का एक और संदेश है, कांग्रेस की नेगेटिव पॉलिटिक्स को देश लगातार नकार रहा है। जिस मुंबई शहर में कांग्रेस का जन्म हुआ था, वहां वो आज चौथे या पांचवें नंबर की पार्टी बन गई है। जिस महाराष्ट्र पर कांग्रेस ने सालों तक शासन किया, वहां कांग्रेस पूरी तरह से सिमट गई है। कांग्रेस देश का भरोसा खो चुकी है, क्योंकि कांग्रेस के पास विकास का कोई एजेंडा नहीं है। ऐसी कांग्रेस कभी असम का, काजीरंगा का भी भला नहीं कर सकती।\n\nसाथियों,\n\nकाजीरंगा की सुंदरता के बारे में भारत रत्न डॉ. भूपेन हजारिका जी ने कहा था, आमार काजिरोंगा धोन्यो, प्रोकृतिर धुनिया कुलात खेलि, आमार मोन होल पुण्यो। इन शब्दों में काजीरंगा के प्रति प्रेम की भावना है, साथ ही इनमें असमिया लोगों के प्रकृति से स्नेह की अभिव्यक्ति भी है। काज़ीरंगा केवल एक नेशनल पार्क नहीं है, काज़ीरंगा तो असम की आत्मा है आत्मा, ये भारत की बायो-डाइवर्सिटी का एक अनमोल रत्न भी है। यूनेस्को ने इसे वर्ल्ड हेरिटेज साइट का दर्जा दिया है।\n\nसाथियों,\n\nकाज़ीरंगा और यहां के वन्यजीवों को बचाना केवल पर्यावरण की रक्षा नहीं है, यह असम के भविष्य और आने वाली पीढ़ियों के प्रति हमारा दायित्व भी है। और सिर्फ मोदी का नहीं, आपका भी दायित्व है, और इसी को ध्यान में रखते हुए, आज असम की धरती से नए प्रोजेक्ट्स की शुरुआत हो रही है, इनका बहुत व्यापक प्रभाव होगा। मैं इन प्रोजेक्ट्स के लिए आपको बहुत-बहुत बधाई देता हूं।\n\nसाथियों,\n\nकाज़ीरंगा एक-सींग वाले राइनो का घर है। हर साल बाढ़ के समय जब ब्रह्मपुत्र का जलस्तर बढ़ता है, तब यहीं सबसे बड़ी चुनौती सामने आती है। तब वन्यजीव ऊंचे इलाकों की तलाश में निकलते हैं। इसी रास्ते में उन्हें नेशनल हाइवे पार करना पड़ता है। ऐसे समय में राइनो, हाथी और हिरण सड़क के किनारे फंस जाते हैं। हमारा प्रयास है कि सड़क भी चलती रहे और जंगल भी सुरक्षित रहे। इसी विजन के तहत, कलियाबोर से नुमालीगढ़ तक लगभग 90 किलोमीटर लंबा कॉरिडोर तैयार किया जा रहा है। इस पर लगभग 7 हजार करोड़ रुपए खर्च किए जाएंगे। इसमें लगभग 35 किलोमीटर लंबा एलिवेटेड वन्यजीव कॉरिडोर भी बनाया जाएगा। यहां गाड़ियां ऊपर से गुजरेंगी और नीचे वन्यजीवों की आवाजाही बिना किसी बाधा के बनी रहेगी। एक-सींग वाला राइनो हो, हाथी हों या बाघ, इनके पारंपरिक मूवमेंट रूट्स को ध्यान में रखकर डिज़ाइन को तैयार किया गया है।\n\nसाथियों,\n\nये कॉरिडोर ऊपरी असम और अरुणाचल प्रदेश की कनेक्टिविटी को भी बेहतर बनाएगा। काज़ीरंगा एलिवेटेड कॉरिडोर और नई रेल सेवाओं से, असम के लोगों के लिए नई संभावनाएं तैयार होंगी। मैं असम की जनता और देशवासियों को इन महत्वपूर्ण परियोजनाओं के लिए बधाई देता हूं।\n\nसाथियों,\n\nजब प्रकृति सुरक्षित होती है, तो उसके साथ अवसर भी पैदा होते हैं। पिछले कुछ वर्षों में काज़ीरंगा में पर्यटकों की संख्या में लगातार बढ़ोतरी हुई है। होमस्टे, गाइड सेवाएं, परिवहन, हस्तशिल्प, और छोटे व्यवसायों के माध्यम से, स्थानीय युवाओं को आय के नए साधन मिले हैं।\n\nसाथियों,\n\nआज मैं असम के आप लोगों की, यहां की सरकार की, एक और बात के लिए खास तौर पर तारीफ करूंगा। एक समय था, जब काजीरंगा में राइनो के शिकार की घटनाएं असम की सबसे बड़ी चिंता बन चुकी थीं। 2013 और 2014 में एक-सींग वाले दर्जनों राइनो मारे गए। भाजपा सरकार ने तय किया था कि हम ये नहीं चलने देंगे,  अब ऐसे नहीं चलेगा। हमने इसके बाद सुरक्षा व्यवस्था को नए सिरे से मजबूत किया। वन विभाग को आधुनिक संसाधन मिले, निगरानी तंत्र सशक्त हुआ, ‘वन दुर्गा’ के रूप में महिलाओं की भागीदारी बढ़ाई गई। इसका सुखद परिणाम भी सामने आया। 2025 में राइनो के शिकार की एक भी घटना सामने नहीं आई है। और इसलिए आप सब और सरकार, हर कोई बधाई के पात्र हैं। ये भाजपा सरकार की राजनीतिक इच्छाशक्ति, और असम के लोगों के प्रयास से संभव हुआ है।\n\nसाथियों,\n\nलंबे समय तक, एक सोच ये बनी रही कि प्रकृति और प्रगति एक दूसरे के विपरीत हैं, कहा जाता था कि ये दोनों साथ नहीं चल सकते। लेकिन आज भारत दुनिया को दिखा रहा है कि ये दोनों साथ-साथ आगे बढ़ सकते हैं - इकॉनमी भी, इकॉलोजी भी। पिछले एक दशक में देश में जंगलों और पेड़ों का कवरेज बढ़ा है। लोगों ने एक पेड़ मां के नाम अभियान में बढ़-चढ़कर हिस्सा लिया। इस अभियान के तहत अब तक 260 करोड़ से अधिक पेड़ लगाए जा चुके हैं। 2014 के बाद देश में टाइगर और एलीफेंट रिजर्व की संख्या बढ़ी है। प्रोटेक्टेड एरिया और कम्युनिटी एरिया में भी बड़ा विस्तार हुआ है। जो चीते भारत से लंबे समय पहले विलुप्त हो गए थे, उन्हें अब वापस लाया गया है। आज चीता लोगों के लिए एक नया आकर्षण बन गया है। हम वेटलैंड कंजरवेशन पर भी लगातार काम कर रहे हैं। आज भारत एशिया का सबसे बड़ा रामसर नेटवर्क बन चुका है। रामसर साइट्स की संख्या में, उसके हिसाब से भारत दुनिया में तीसरे स्थान पर है। अब हमारा असम भी दुनिया को दिखा रहा है, कि कैसे विकास के साथ-साथ हम अपनी विरासत को भी संभाल सकते हैं, प्रकृति की भी रक्षा कर सकते हैं।\n\nसाथियों,\n\nनॉर्थ ईस्ट की सबसे बड़ी पीड़ा हमेशा दूरी की रही है। दूरी दिलों की, दूरी स्थानों की, दशकों तक, यहां के लोगों को ये महसूस होता रहा, कि देश का विकास कहीं और हो रहा है और वे पीछे छूट रहे हैं। इसका असर केवल अर्थव्यवस्था पर नहीं पड़ा, बल्कि भरोसे पर भी पड़ा। इस भावना को बदलने का काम भाजपा ने किया, डबल इंजन की सरकार ने नॉर्थ ईस्ट के विकास को प्राथमिकता बनाया। रोडवेज, रेलवेज, एयरवेज, वाटरवेज के माध्यम से, असम को जोड़ने पर एक साथ काम शुरू हुआ।\n\nसाथियों,\n\nजब हम रेल कनेक्टिविटी बढ़ाते हैं, तो इसका फायदा सामाजिक और आर्थिक, दोनों स्तरों पर होता है। इसलिए, नॉर्थ ईस्ट के लिए कनेक्टिविटी का विस्तार बहुत महत्वपूर्ण है। लेकिन कांग्रेस ने कभी इसकी परवाह नहीं की। मैं आपको एक आंकड़ा देता हूं। जब कांग्रेस की केंद्र में सरकार थी, तो असम को बहुत कम रेल बजट मिलता था। लगभग 2 हजार करोड़ रुपए, अब भाजपा सरकार में इसे बढ़ाकर लगभग 10 हजार करोड़ रुपए सालाना कर दिया गया है। अब मैं आपको पूछता हूं ये आंकड़ा आपको याद रहा क्या? ये आंकड़ा आपको याद रहा क्या? कि भूल गए, मैं फिर से याद कराता हूं, कांग्रेस के जमाने में असम को रेलवे के लिए दो हजार करोड़ रूपया मिलता था, कितना?  सब के सब बोलिए कितना मिलता था?  कितना मिलता था?  कितना मिलता था?  भाजपा सरकार आने के बाद असम को कितना मिलता है- 10 हजार करोड़ रूपया। कितना? कितना? कितना? 10 हजार करोड़ रूपया। यानी कांग्रेस जितना पैसा असम को रेलवे के लिए देती थी, भाजपा उससे पांच गुना ज्यादा पैसा असम को दे रहा है।\n\nसाथियों,\n\nइस बढ़े हुए निवेश से बड़े पैमाने पर इंफ्रास्ट्रक्चर निर्माण हुआ है। नई रेल लाइनें बिछाने से दोहरीकरण और इलेक्ट्रिफिकेशन होने से, रेलवे की क्षमता बढ़ी है, लोगों के लिए सुविधाएं बढ़ी हैं। आज कलियाबोर से जिन तीन नई ट्रेन सेवाओं का शुभारंभ हो रहा है, वे भी असम की रेल कनेक्टिविटी में एक महत्वपूर्ण विस्तार हैं। वंदे भारत स्लीपर ट्रेन, गुवाहाटी को कोलकाता से जोड़ेगी। यह आधुनिक स्लीपर ट्रेन लंबी दूरी की यात्रा को और अधिक आरामदायक बनाएगी। इसके साथ ही दो अमृत भारत एक्सप्रेस ट्रेनों की शुरुआत की जा रही है। इन ट्रेनों के रास्ते में असम, पश्चिम बंगाल, बिहार और उत्तर प्रदेश के कई महत्वपूर्ण स्टेशन शामिल हैं, जिससे लाखों यात्रियों को सीधा लाभ मिलेगा। ये ट्रेनें असम के व्यापारियों को नए बाजारों से जोड़ेंगी, छात्र, शिक्षा के नए अवसरों तक आसानी से पहुंच सकेंगे। और असम के लोगों के लिए देश के अलग-अलग हिस्सों में आना-जाना सरल हो जाएगा। कनेक्टिविटी का ये विस्तार भरोसा पैदा करता है, कि नॉर्थ ईस्ट अब विकास के हाशिए पर नहीं है। नॉर्थ ईस्ट अब दूर नहीं रहा, नॉर्थ ईस्ट अब दिल के भी पास है, दिल्ली के भी पास है।\n\nसाथियों,\n\nआज आपके बीच, असम के सामने मौजूद एक बड़ी चुनौती की भी चर्चा आवश्यक है। ये चुनौती है, असम की पहचान बचाने की, असम की संस्कृति बचाने की। आप मुझे बताइये, असम की पहचान बचनी चाहिए कि नहीं बचनी चाहिए? ऐसा नही, सब के सब जवाब दो, असम की पहचान बचनी चाहिए कि नहीं बचनी चाहिए? आप सबकी पहचान बननी चाहिए कि नहीं बननी चाहिए? आपके पूवर्जों की विरासत बचनी चाहिए कि नहीं बचनी चाहिए? आज असम में बीजेपी सरकार जिस प्रकार घुसपैठ से निपट रही है, जिस प्रकार, हमारे जंगलों को, ऐतिहासिक सांस्कृतिक स्थलों को, आप लोगों की ज़मीनों को, अवैध कब्जों से मुक्त कर रही है, उसकी आज बहुत प्रशंसा हो रही है। ये सही हो रहा है कि नहीं हो रहा है? ये होना चाहिए कि नहीं होना चाहिए? ये आपके भले के लिए है कि नहीं है? लेकिन आप ज़रा ये भी सोचिए साथियों, कि कांग्रेस ने असम के साथ क्या किया? सिर्फ सरकारें बनाने के लिए, कुछ वोट पाने के लिए, असम की मिट्टी को, घुसपैठियों को सौंप दिया। कांग्रेस ने दशकों तक असम में सरकारें बनाईं। इस दौरान, लगातार घुसपैठ बढ़ती ही गई, बढ़ती ही गई, और इन लोगों ने  घुसपैठियों ने क्या किया? इनको असम के इतिहास, यहां की संस्कृति, हमारी आस्था से कोई सरोकार नहीं था, इसलिए, उन्होंने जगह-जगह कब्ज़े किए। घुसपैठ के कारण, एनिमल कॉरिडोर में कब्ज़े हुए, अवैध शिकार को बढ़ावा मिला, तस्करी और अन्य अपराध भी बढ़े।\n\nसाथियों,\n\nये घुसपैठिए, आबादी का संतुलन बिगाड़ रहे हैं, हमारी संस्कृति पर हमले कर रहे हैं, गरीब का, नौजवानों का रोजगार छीन रहे हैं, आदिवासी क्षेत्रों में धोखे से लोगों की जमीन पर कब्जा कर रहे हैं। ये असम और देश की सुरक्षा, दोनों के लिए बहुत बड़ा खतरा है।\n\nसाथियों,\n\nकांग्रेस से आपको बहुत सावधान रहना है। कांग्रेस की एक ही नीति है, घुसपैठियों को बचाओ, घुसपैठियों की मदद से सत्ता पाओ! पूरे देश में कांग्रेस और उसके साथी यही कर रहे हैं। बिहार में भी इन्होंने घुसपैठियों को बचाने के लिए यात्राएं निकालीं, रैलियां निकालीं। लेकिन बिहार की जनता ने कांग्रेस का सूपड़ा साफ कर दिया। अब असम की जनता की बारी है, मुझे विश्वास है, असम की धरती से भी कांग्रेस को करारा जवाब मिलेगा।\n\nसाथियों,\n\nअसम का विकास पूरे नॉर्थ ईस्ट के विकास के लिए नए दरवाजे खोल रहा है। असम Act East पॉलिसी को दिशा दे रहा है। जब असम आगे बढ़ता है, तो नॉर्थ ईस्ट आगे बढ़ता है। जब नॉर्थ ईस्ट आगे बढ़ता है, तो हिन्दुस्तान आगे बढ़ता है। हमारे प्रयास और असम के लोगों का भरोसा, पूरे नॉर्थ ईस्ट को नई ऊंचाइयों तक ले जाएंगे। इसी विश्वास के साथ, मैं एक बार फिर आप सभी को आज की परियोजनाओं की बहुत-बहुत बधाई देता हूं। मेरे साथ बोलिए-\n\nभारत माता की जय।\n\nभारत माता की जय।\n\nये वर्ष वंदे मातरम के 150 साल, ये पूण्य स्मरण करने का समय है। मेरे साथ बोलिए-\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nवंदे मातरम।\n\nMJPS/SS/AK/DK",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र  मोदी ने असम के कालियाबोर में 6,950 करोड़ रुपये से अधिक की लागत वाली काजीरंगा एलिवेटेड कॉरिडोर परियोजना का भूमि पूजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215811&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र  मोदी ने असम के कालियाबोर में 6,950 करोड़ रुपये से अधिक की लागत वाली काजीरंगा एलिवेटेड कॉरिडोर परियोजना का भूमि पूजन किया\n\n## काजीरंगा केवल एक राष्ट्रीय उद्यान से कहीं अधिक है-यह असम की आत्मा है, भारत की जैव विविधता का एक अनमोल रत्न है, इसे यूनेस्को ने विश्व धरोहर स्थल के रूप में सम्मानित किया है : प्रधानमंत्रीप्रकृति के संरक्षण से अवसर भी पनपते हैं; हाल के वर्षों में, काजीरंगा में पर्यटन में लगातार वृद्धि देखी गई है, और होमस्टे, गाइड सेवाओं, परिवहन, हस्तशिल्प और छोटे उद्यमों के माध्यम से स्थानीय युवाओं ने आजीविका के नए रास्ते खोजे हैं: प्रधानमंत्रीलंबे समय से यह माना जाता था कि प्रकृति और प्रगति एक-दूसरे के विपरीत हैं, दोनों साथ-साथ नहीं चल सकते; आज, भारत दुनिया को दिखा रहा है कि दोनों साथ-साथ आगे बढ़ सकते हैं: प्रधानमंत्रीपूर्वोत्तर अब विकास के हाशिये पर नहीं है; यह अब राष्ट्र के हृदय और स्वयं दिल्ली के करीब है: प्रधानमंत्री\n\n**प्रकाशन तिथि:** 18 JAN 2026 12:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2215811\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज असम के कालियाबोर में 6,950 करोड़ रुपये से अधिक की लागत वाली काजीरंगा एलिवेटेड कॉरिडोर परियोजना (एनएच-715 के कालियाबोर-नुमालीगढ़ खंड का 4-लेन निर्माण) का भूमि पूजन किया। इस अवसर पर सभा को संबोधित करते हुए श्री मोदी ने जनता के प्रति आभार व्यक्त किया और कहा कि इतनी बड़ी संख्या में लोग उन्हें आशीर्वाद देने आए हैं और वे इसके लिए अत्यंत आभारी हैं। उन्होंने कहा कि काजीरंगा की पुनः यात्रा पर उन्हें अपनी पिछली यात्रा की यादें ताजा हो गई और याद किया कि दो साल पहले काजीरंगा में बिताए पल उनके जीवन के सबसे विशेष अनुभवों में से थे। पीएम मोदी ने कहा कि उन्हें काजीरंगा राष्ट्रीय उद्यान में रात्रि विश्राम करने का अवसर मिला और अगली सुबह हाथी पर सफारी के दौरान उन्होंने इस क्षेत्र की सुंदरता को करीब से अनुभव किया।\n\nश्री मोदी ने इस बात पर जोर देते हुए कहा कि असम की यात्रा हमेशा उन्हें अपार आनंद देती है और उन्‍होंने इसे वीरों की भूमि तथा हर क्षेत्र में अपनी प्रतिभा का प्रदर्शन करने वाले पुत्र-पुत्रियों की भूमि बताया। उन्होंने बताया कि कल ही उन्होंने गुवाहाटी में आयोजित बागुरुंबा द्वौ उत्सव में भाग लिया जहां बोडो समुदाय की पुत्रियों ने अपने प्रदर्शन से एक नया रिकॉर्ड बनाया। प्रधानमंत्री मोदी ने बागुरुंबा की असाधारण प्रस्तुति की सराहना की जिसमें 10,000 से अधिक कलाकारों की ऊर्जा, खाम की ताल और सिफुंग की मधुरता ने सभी को मंत्रमुग्ध कर दिया। उन्होंने कहा कि बागुरुंबा का अनुभव आंखों को सुकून देता है और दिल को छू लेता है। प्रधानमंत्री ने असम के कलाकारों के उल्लेखनीय प्रयास, तैयारी और समन्वय की प्रशंसा करते हुए इसे वास्तव में अद्भुत बताया। उन्होंने बागुरुंबा द्वौ उत्सव में भाग लेने वाले सभी कलाकारों को एक बार फिर बधाई दी। उन्होंने इस कार्यक्रम को राष्ट्र और विश्व तक पहुंचाने के लिए सभी सोशल मीडिया इन्फ्लुएंसर्स और टीवी मीडिया को धन्यवाद दिया।\n\nश्री मोदी ने यह याद करते हुए कहा कि पिछले वर्ष उन्होंने झूमोइर महोत्सव में भाग लिया था और इस बार उन्हें माघ बिहू के दौरान असम आने का अवसर मिला। उन्होंने बताया कि मात्र एक माह पहले ही वे विकास परियोजनाओं के लिए आए थे जहां उन्होंने गुवाहाटी में विस्तारित लोकप्रिय गोपीनाथ बरदोलोई अंतर्राष्ट्रीय हवाई अड्डे के नए टर्मिनल भवन का उद्घाटन किया और नामरूप में अमोनिया यूरिया कॉम्प्लेक्स की नींव रखी। उन्होंने कहा कि ऐसे अवसरों ने उनकी सरकार के ‘‘विकास भी, विरासत भी’’ के मंत्र को और मजबूत किया है।\n\nप्रधानमंत्री ने असम के अतीत, वर्तमान और भविष्य में कालियाबोर के ऐतिहासिक महत्व का उल्‍लेख करते हुए कहा कि यह काजीरंगा राष्ट्रीय उद्यान का प्रवेश द्वार और ऊपरी असम के लिए संपर्क का एक प्रमुख केंद्र है। उन्होंने याद दिलाया कि कालियाबोर से ही महान योद्धा लाचित बोरफुकन ने मुगल आक्रमणकारियों को खदेड़ने की रणनीति बनाई थी और उनके नेतृत्व में असम की जनता ने साहस, एकता और दृढ़ संकल्प के साथ मुगल सेना को परास्त किया था। श्री मोदी ने इस बात पर जोर दिया कि यह केवल एक सैन्य विजय नहीं बल्कि असम के गौरव और आत्मविश्वास की घोषणा थी। उन्होंने कहा कि अहोम शासनकाल से ही कालियाबोर का रणनीतिक महत्व रहा है और उन्होंने खुशी व्यक्त की कि उनकी सरकार में यह क्षेत्र अब संपर्क और विकास का एक महत्वपूर्ण केंद्र बन रहा है।\n\nप्रधानमंत्री मोदी ने कहा कि आज उनकी पार्टी पूरे देश में लोगों की पहली पसंद बन गई है और पिछले डेढ़ साल में पार्टी पर लोगों का भरोसा लगातार बढ़ा है। उन्होंने इस बात पर जोर दिया कि हाल ही में हुए बिहार चुनावों में, 20 साल बाद भी, लोगों ने उन्हें रिकॉर्ड संख्या में वोट और सीटें दी। उन्होंने आगे कहा कि केवल दो दिन पहले महाराष्ट्र के प्रमुख शहरों में हुए महापौर और पार्षद चुनावों के नतीजों से पता चला कि दुनिया के सबसे बड़े नगर निगमों में से एक मुंबई ने पहली बार उनकी पार्टी को रिकॉर्ड जनादेश दिया है। उन्होंने कहा कि महाराष्ट्र के अधिकांश शहरों के लोगों ने उन्हें सेवा करने का अवसर दिया है।\n\nप्रधानमंत्री ने आगे कहा कि इससे पहले केरल की जनता ने उनकी पार्टी को महत्वपूर्ण समर्थन दिया था जिसके चलते पार्टी ने राज्य की राजधानी तिरुवनंतपुरम में पहली बार महापौर पद जीता था। उन्होंने इस बात पर जोर दिया कि देश भर में हाल के चुनाव परिणाम स्पष्ट रूप से दर्शाते हैं कि मतदाता सुशासन और विकास चाहते हैं, जिसमें प्रगति और विरासत दोनों पर ध्यान केंद्रित किया गया हो और इसीलिए वे उन्हें चुन रहे हैं।\n\nश्री मोदी ने जोर देकर कहा कि ये चुनाव एक और संदेश देते हैं—कि देश विपक्षी दल की नकारात्मक राजनीति को लगातार नकार रहा है। उन्होंने बताया कि मुंबई, जिस शहर में विपक्षी दल का जन्म हुआ था, वहां वह अब चौथे या पांचवें स्थान पर सिमट गया है और महाराष्ट्र में, जहां उन्होंने दशकों तक शासन किया, वहां तो उसका अस्तित्व ही खत्म हो चुका है। प्रधानमंत्री मोदी ने कहा कि विपक्ष ने देश का विश्वास खो दिया है क्योंकि उसके पास विकास का कोई एजेंडा नहीं है और ऐसी पार्टी कभी भी असम या काजीरंगा के हितों की सेवा नहीं कर सकती।\n\nप्रधानमंत्री ने भारत रत्न डॉ. भूपेन हजारिका के शब्दों को याद किया, जिन्होंने काजीरंगा की सुंदरता का गहरे स्नेह से वर्णन किया था। उन्होंने कहा कि उनके शब्दों में काजीरंगा के प्रति प्रेम और असम के लोगों का प्रकृति से गहरा जुड़ाव झलकता है। उन्होंने इस बात पर जोर दिया कि काजीरंगा केवल एक राष्ट्रीय उद्यान नहीं, बल्कि असम की आत्मा और भारत की जैव विविधता का अनमोल रत्न है।इसे यूनेस्को ने विश्व धरोहर स्थल के रूप में मान्यतादी है। उन्होंने कहा कि काजीरंगा और इसके वन्यजीवों की रक्षा करना न केवल पर्यावरण का संरक्षण है, बल्कि असम के भविष्य और आने वाली पीढ़ियों के प्रति हमारी जिम्मेदारी भी है। श्री मोदी ने असम की धरती से शुरू होने वाली नई परियोजनाओं की घोषणा की और व्यापक प्रभाव डालने वाली इन पहलों के लिए लोगों को बधाई दी।\n\nप्रधानमंत्री ने यह बताते हुए कहा कि काजीरंगा एक सींग वाले गैंडे का घर है और बाढ़ के दौरान आने वाली चुनौतियों के बारे में बताया, जब वन्यजीव ऊंची जगहों की तलाश में राष्ट्रीय राजमार्ग पार करने के लिए मजबूर हो जाते हैं और अक्सर फंस जाते हैं। उन्होंने कहा कि सरकार का प्रयास है कि जंगल को सुरक्षित रखते हुए सुचारू यातायात सुनिश्चित किया जाए। उन्होंने बताया कि इसी योजना के तहत, कालियाबोर से नुमालीगढ़ तक 90 किलोमीटर लंबा कॉरिडोर लगभग 7,000 करोड़ रुपये की लागत से विकसित किया जा रहा है, जिसमें 35 किलोमीटर लंबा एलिवेटेड वन्यजीव कॉरिडोर भी शामिल है। वाहन ऊपर से गुजरेंगे जबकि वन्यजीवों की आवाजाही नीचे निर्बाध रहेगी। इस कॉरिडोर का डिजाइन गैंडों, हाथियों और बाघों के पारंपरिक आवागमन मार्गों को ध्यान में रखकर तैयार किया गया है। श्री मोदी ने कहा कि यह कॉरिडोर ऊपरी असम और अरुणाचल प्रदेश के बीच संपर्क को भी बेहतर बनाएगा और नई रेल सेवाओं के साथ लोगों के लिए नए अवसर खोलेगा। उन्होंने इन महत्वपूर्ण परियोजनाओं के लिए असम और देश को बधाई दी।\n\nप्रकृति के संरक्षण से अवसरों के सृजन की बात कहते हुए प्रधानमंत्री ने बताया कि काजीरंगा में हाल के वर्षों में पर्यटन में लगातार वृद्धि हुई है। होमस्टे, गाइड सेवाएं, परिवहन, हस्तशिल्प और छोटे व्यवसायों के माध्यम से स्थानीय युवाओं को आय के नए साधन मिले हैं।\n\nअसम की जनता और सरकार की एक और उपलब्धि की सराहना करते हुए, श्री मोदी ने याद दिलाया कि एक समय था जब गैंडों का अवैध शिकार एक बड़ी चिंता का विषय था और 2013 और 2014 में दर्जनों एक सींग वाले गैंडों का अवैध शिकार किया गया था। उन्होंने कहा कि उनकी सरकार ने यह तय किया कि यह नहीं चलेगा और सुरक्षा व्यवस्था को मजबूत किया, वन विभाग को आधुनिक संसाधन उपलब्ध कराए, निगरानी बढ़ाई और ‘वन दुर्गा’ के माध्यम से महिलाओं की भागीदारी को बढ़ाया। उन्होंने बताया कि इसके परिणामस्वरूप, 2025 में गैंडों के अवैध शिकार की एक भी घटना दर्ज नहीं की गई। यह सरकार की राजनीतिक इच्छाशक्ति और असम की जनता के प्रयासों से संभव हुआ।\n\nप्रधानमंत्री ने कहा कि लंबे समय से यह माना जाता रहा है कि प्रकृति और प्रगति एक-दूसरे के विरोधी हैं, लेकिन आज भारत दुनिया को दिखा रहा है कि अर्थव्यवस्था और पर्यावरण दोनों साथ-साथ प्रगति कर सकते हैं। उन्होंने उल्लेख किया कि पिछले दशक में वन और वृक्षों का आवरण बढ़ा है, और लोगों ने उत्साहपूर्वक ‘‘एक पेड़ मां के नाम’’ अभियान में भाग लिया, जिसके तहत 260 करोड़ से अधिक पेड़ लगाए गए हैं। 2014 से बाघ और हाथी अभयारण्यों की संख्या बढ़ी है, और संरक्षित और सामुदायिक क्षेत्रों का विस्तार हुआ है। श्री मोदी ने कहा कि चीतों को, जो कभी भारत में विलुप्त हो गए थे, अब वापस लाया गया है और वे एक नया आकर्षण बन गए हैं। उन्होंने आगे कहा कि भारत आर्द्रभूमि के संरक्षण पर लगातार काम कर रहा है और एशिया का सबसे बड़ा रामसर नेटवर्क बन गया है, रामसर स्थलों की संख्या के मामले में विश्व स्तर पर तीसरे स्थान पर है। प्रधानमंत्री ने कहा कि असम भी दुनिया को दिखा रहा है कि विकास, विरासत संरक्षण और प्रकृति संरक्षण के साथ-साथ कैसे चल सकता है।\n\nश्री मोदी ने कहा कि पूर्वोत्तर का सबसे बड़ा दर्द हमेशा से दूरी रही है—दिलों की दूरी और जगहों की दूरी। उन्होंने कहा कि दशकों से इस क्षेत्र के लोगों को लगता रहा है कि विकास कहीं और हो रहा है और वे पीछे छूट रहे हैं, जिससे न केवल अर्थव्यवस्था बल्कि विश्वास भी प्रभावित हुआ। उन्होंने इस बात पर जोर दिया कि केंद्र और राज्य में उनकी पार्टी की सरकारों ने पूर्वोत्तर के विकास को प्राथमिकता देकर इस भावना को बदला है। उन्होंने बताया कि सड़क, रेल, हवाई और जलमार्गों के माध्यम से असम को जोड़ने का काम साथ-साथ शुरू किया गया है।\n\nश्री मोदी ने इस बात पर जोर देते हुए कहा कि रेल संपर्क का विस्तार सामाजिक और आर्थिक दोनों स्तरों पर लाभकारी है। यह पूर्वोत्तर के लिए अत्यंत महत्वपूर्ण है। उन्होंने विपक्ष की इस उपेक्षा की आलोचना करते हुए कहा कि जब विपक्ष केंद्र में सत्ता में था, तब असम को रेल बजट में केवल लगभग 2,000 करोड़ रुपये मिलते थे, जबकि उनकी सरकार के कार्यकाल में इसे बढ़ाकर लगभग 10,000 करोड़ रुपये प्रति वर्ष कर दिया गया है जो पांच गुना अधिक है। श्री मोदी ने कहा कि इस बढ़े हुए निवेश से बड़े पैमाने पर अवसंरचना का विकास हुआ है, जिसमें नई रेल लाइनें, दोहरीकरण और विद्युतीकरण शामिल हैं जिससे रेलवे क्षमता और यात्री सुविधाओं में वृद्धि हुई है। प्रधानमंत्री ने कालियाबोर से तीन नई रेल सेवाओं के शुभारंभ की घोषणा की जो असम के रेल संपर्क में एक महत्वपूर्ण विस्तार का प्रतीक है। उन्होंने कहा कि वंदे भारत स्लीपर ट्रेन गुवाहाटी को कोलकाता से जोड़ेगी जिससे लंबी दूरी की यात्रा अधिक आरामदायक हो जाएगी, जबकि दो अमृत भारत एक्सप्रेस ट्रेनें असम, पश्चिम बंगाल, बिहार और उत्तर प्रदेश के महत्वपूर्ण स्टेशनों को कवर करेंगी, जिससे लाखों यात्रियों को प्रत्यक्ष लाभ मिलेगा। श्री मोदी ने कहा कि ये ट्रेनें असम के व्यापारियों को नए बाजारों से जोड़ेंगी, छात्रों को शिक्षा के अवसरों तक आसान पहुंच प्रदान करेंगी और देश के विभिन्न हिस्सों में यात्रा को सरल बनाएंगी। उन्होंने कहा कि इस तरह के संपर्क विस्तार से यह विश्वास पैदा होता है कि पूर्वोत्तर अब विकास के हाशिये पर नहीं है, अब दूर नहीं है, बल्कि दिल के करीब और दिल्ली के करीब है।\n\nप्रधानमंत्री ने असम के सामने मौजूद एक बड़ी चुनौती—इसकी पहचान और संस्कृति की रक्षा की आवश्यकता के बारे में भी कहा। उन्होंने असम में उनकी सरकार की घुसपैठ से प्रभावी ढंग से निपटने, जंगलों, ऐतिहासिक सांस्कृतिक स्थलों और लोगों की जमीनों को अवैध अतिक्रमणों से मुक्त कराने के लिए प्रशंसा की। इसकी चारों ओर सराहना हो रही है। पीएम मोदी ने इसकी तुलना विपक्ष से करते हुए कहा कि दशकों तक विपक्ष ने केवल वोट और सरकार बनाने के लिए असम की धरती घुसपैठियों के हवाले कर दी। उन्होंने कहा कि विपक्ष के शासनकाल में घुसपैठ बढ़ती रही और इन घुसपैठियों ने असम के इतिहास, संस्कृति या आस्था की परवाह किए बिना बड़े पैमाने पर अतिक्रमण किए। उन्होंने आगे कहा कि घुसपैठ के कारण पशु गलियारों में अतिक्रमण हुआ, अवैध शिकार को बढ़ावा मिला और तस्करी तथा अन्य अपराध बढ़ गए।\n\nप्रधानमंत्री मोदी ने चेतावनी दी कि घुसपैठिए जनसांख्यिकीय संतुलन बिगाड़ रहे हैं, संस्कृति पर हमला कर रहे हैं, गरीबों और युवाओं से नौकरियां छीन रहे हैं और आदिवासी क्षेत्रों में धोखाधड़ी से जमीनों पर कब्जा कर रहे हैं जिससे असम और राष्ट्र दोनों की सुरक्षा को गंभीर खतरा है। उन्होंने लोगों को विपक्ष से सतर्क रहने के लिए आगाह करते हुए कहा कि उनकी एकमात्र नीति घुसपैठियों को संरक्षण देना और सत्ता प्राप्‍त करना है। श्री मोदी ने कहा कि विपक्ष और उसके सहयोगी पूरे देश में यही रणनीति अपना रहे हैं, उन्होंने उदाहरण देते हुए बताया कि बिहार में विपक्ष ने घुसपैठियों को संरक्षण देने के लिए मार्च और रैलियां आयोजित की, लेकिन बिहार की जनता ने उन्हें पूरी तरह से नकार दिया। उन्होंने विश्वास व्यक्त किया कि असम की जनता भी विपक्ष को करारा जवाब देगी।\n\nश्री मोदी ने कहा कि असम का विकास पूरे पूर्वोत्तर क्षेत्र की प्रगति के नए द्वार खोल रहा है और एक्ट ईस्ट पॉलिसी को दिशा दे रहा है। उन्होंने इस बात पर बल दिया कि जब असम प्रगति करेगा, तभी पूर्वोत्तर क्षेत्र प्रगति करेगा और सरकार के प्रयासों और जनता के विश्वास से यह क्षेत्र नई ऊंचाइयों को छुएगा। अपने संबोधन के समापन में प्रधानमंत्री ने आज उद्घाटन की गई परियोजनाओं के लिए सभी को एक बार फिर बधाई दी।\n\nइस कार्यक्रम में असम के राज्यपाल श्री लक्ष्मण प्रसाद आचार्य, असम के मुख्यमंत्री श्री हिमंता बिस्वा सरमा, केंद्रीय मंत्री श्री सर्बानंद सोणोवाल और श्री पबित्र मार्गेरिटा सहित अन्य गणमान्य व्यक्ति उपस्थित थे।\n\nपृष्ठभूमि\n\nप्रधानमंत्री ने 6,950 करोड़ रुपये से अधिक की लागत वाली काजीरंगा एलिवेटेड कॉरिडोर परियोजना (एनएच-715 के कालियाबोर-नुमालीगढ़ खंड का 4-लेन निर्माण) का भूमि पूजन किया।\n\n86 किलोमीटर लंबी काजीरंगा एलिवेटेड कॉरिडोर परियोजना पर्यावरण के प्रति सजग एक राष्ट्रीय राजमार्ग परियोजना है। इसमें 35 किलोमीटर का एलिवेटेड वाइल्डलाइफ कॉरिडोर होगा जो काजीरंगा राष्ट्रीय उद्यान से होकर गुजरेगा, साथ ही 21 किलोमीटर का बाईपास खंड और एनएच-715 के मौजूदा राजमार्ग खंड का 30 किलोमीटर तक विस्तार करके इसे दो लेन से चार लेन का बनाया जाएगा। इस परियोजना का उद्देश्य पार्क की समृद्ध जैव विविधता की सुरक्षा सुनिश्चित करते हुए क्षेत्रीय संपर्क को बेहतर बनाना है।\n\nयह परियोजना नागांव, कार्बी आंगलोंग और गोलाघाट जिलों से होकर गुजरेगी और ऊपरी असम, विशेष रूप से डिब्रूगढ़ और तिनसुकिया से संपर्क को काफी बेहतर बनाएगी। यह एलि‍वेटिड वाइल्‍डलाइफ कॉरिडोर जानवरों की निर्बाध आवाजाही सुनिश्चित करेगा और मानव-वन्यजीव संघर्ष को कम करेगा। इससे सड़क सुरक्षा में भी सुधार होगा, यात्रा का समय और दुर्घटना दर कम होगी, और बढ़ता यात्री और माल यातायात सुगम होगा। इस परियोजना के अंतर्गत, जाखलबंधा और बोकाखाट में बाईपास बनाए जाएंगे। ये शहरों में भीड़भाड़ कम करने, शहरी आवागमन को बेहतर बनाने और स्थानीय निवासियों के जीवन स्तर को सुधारने में सहायक होंगे।\n\nकार्यक्रम के दौरान प्रधानमंत्री ने दो नई अमृत भारत एक्सप्रेस ट्रेनों - गुवाहाटी (कामाख्या)-रोहतक अमृत भारत एक्सप्रेस और डिब्रूगढ़-लखनऊ (गोमती नगर) अमृत भारत एक्सप्रेस को हरी झंडी दिखाकर रवाना किया। ये नई रेल सेवाएं पूर्वोत्तर और उत्तरी भारत के बीच रेल संपर्क को मजबूत करेंगी जिससे लोगों के लिए सुरक्षित और अधिक सुविधाजनक यात्रा संभव हो सकेगी।\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "रक्षा मंत्री ने कहा कि सरकार गोला-बारूद के निर्माण में आत्मनिर्भरता हासिल करने और देश को वैश्विक उत्पादन केंद्र बनाने के लिए प्रतिबद्ध है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215920&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# रक्षा मंत्री ने कहा कि सरकार गोला-बारूद के निर्माण में आत्मनिर्भरता हासिल करने और देश को वैश्विक उत्पादन केंद्र बनाने के लिए प्रतिबद्ध है\n\n## श्री राजनाथ सिंह ने नागपुर में सोलर डिफेंस एंड एयरोस्पेस लिमिटेड में मध्यम क्षमता वाले गोला बारूद निर्माण संयंत्र का उद्घाटन किया; निर्देशित पिनाका रॉकेटों की पहली खेप को हरी झंडी दिखाकर आर्मेनिया रवाना किया“हमारा लक्ष्य रक्षा विनिर्माण में निजी क्षेत्र की भागीदारी को जल्द ही 50% या उससे अधिक तक बढ़ाना है”“विनिर्माण और अनुसंधान एवं विकास में निजी क्षेत्र की बढ़ती भागीदारी समय की आवश्यकता है”“भारत के रक्षा विनिर्माण तंत्र में सार्वजनिक और निजी क्षेत्रों का एक अनूठा और प्रभावी मिश्रण है; राष्ट्रीय लाभ के लिए इस तालमेल को और गहरा करने की आवश्यकता है”\n\n**प्रकाशन तिथि:** 18 JAN 2026 7:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2215920\n\n---\n\nरक्षा मंत्री श्री राजनाथ सिंह ने प्रधानमंत्री श्री नरेन्‍द्र मोदी के नेतृत्व वाली सरकार की गोला-बारूद निर्माण मेंआत्मनिर्भरताहासिल करने और देश को इस क्षेत्र में वैश्विक उत्पादन केंद्र बनाने की प्रतिबद्धता व्यक्त की।19जनवरी, 2026को नागपुर,महाराष्ट्र में सोलर डिफेंस एंड एयरोस्पेस लिमिटेड में मध्यम कैलिबर गोला-बारूद निर्माण सुविधा का उद्घाटन करते हुए,उन्होंने उस समय को याद किया जब गोला-बारूद की कमी ने देश की रक्षा तैयारियों को बाधित किया था और सरकार ने इस क्षेत्र में आत्मनिर्भर बनने की आवश्यकता को महसूस किया था।\n\nरक्षा मंत्री द्वारा उद्घाटन किया गया यह संयंत्र पूरी तरह से स्वचालित है और इसमें30मिमी गोला बारूद का निर्माण होता है,जिसका उपयोग भारतीय सेना और नौसेना द्वारा बड़े पैमाने पर किया जाता है। उन्होंने पिनाका रॉकेट निर्माण संयंत्र का भी दौरा किया और निर्देशित पिनाका रॉकेटों की पहली खेप आर्मेनिया को हरी झंडी दिखाकर रवाना किया।\n\n![एक काले रंग के बोर्ड के सामने खड़े पुरुषों का एक समूह (विवरण स्वचालित रूप से उत्पन्न हुआ)](https://static.pib.gov.in/WriteReadData/userfiles/image/image0016K6V.jpg)\n\nरक्षा मंत्री ने रक्षा क्षेत्र कोआत्मनिर्भरबनाने में निजी क्षेत्र के योगदान की सराहना करते हुए कहा कि गुणवत्तापूर्ण और विश्वसनीय गोला-बारूद के निर्माण के कारण देश गोला-बारूद उत्पादन में लगातार प्रगति कर रहा है। उन्होंने विशेष रूप से2021में भारतीय सेना को निजी क्षेत्र द्वारा निर्मित पूर्णतः भारतीय गोला-बारूद मल्टी-मोड हैंड ग्रेनेड सौंपे जाने का उल्लेख किया। उन्होंने आगे कहा कि सोलर ग्रुप द्वारा निर्मितनागास्त्रड्रोन काऑपरेशन सिंदूरके दौरान सफलतापूर्वक उपयोग किया गया,क्योंकि इसने आतंकवादी ठिकानों पर सटीक प्रहार करके अपनी रणनीतिक क्षमता साबित की। उन्होंने नागास्त्र के अधिक उन्नत संस्करणों के विकास की सराहना करते हुए विश्वास व्यक्त किया कि भविष्य में आवश्यकता पड़ने पर ये हथियार देश के शत्रुओं के लिए अत्यंत घातक साबित होंगे।\n\nश्री राजनाथ सिंह ने कहा कि सोलर कंपनी द्वारा विकसित किए जा रहे'भार्गवस्त्र'काउंटर ड्रोन सिस्टम का सफल परीक्षण निजी क्षेत्र की तकनीकी क्षमताओं को दर्शाता है। उन्होंने आगे कहा कि इस संयंत्र में विकसित पिनाका मिसाइलों का निर्यात शुरू हो चुका है,जो देश की निर्यात क्षमता को और मजबूत करने में रक्षा उद्योग की क्षमताओं को प्रदर्शित करता है। उन्होंने कहा कि भारत अब केवल आयातक नहीं,बल्कि तेजी से निर्यातक बनने की ओर अग्रसर है।\n\nरक्षा मंत्री नेऑपरेशन सिंदूरकोराष्ट्र के लिए आत्मनिर्भरता के महत्व का उदाहरण बताया। उन्होंने इस बात पर जोर दिया कि युद्ध लगातार जटिल होते जा रहे हैं,जिसके लिए राष्ट्र को युद्ध स्तर पर तैयार रहना आवश्यक है। उन्होंने कहा, “युद्ध के नए तरीके सामने आ रहे हैं। युद्ध अब सीमाओं तक सीमित नहीं हैं। ऊर्जा,व्यापार,शुल्क,आपूर्ति श्रृंखला,प्रौद्योगिकी और सूचना जैसे क्षेत्र भी संघर्ष के नए आयाम बन गए हैं। सीमा सुरक्षा और नवीनतम हथियारों एवं प्रौद्योगिकियों का महत्व बढ़ गया है। युद्ध की प्रकृति चाहे जो भी हो,एक मजबूत रक्षा औद्योगिक आधार की आवश्यकता हमेशा बनी रहेगी। ऐसे में विनिर्माण और अनुसंधान एवं विकास में निजी क्षेत्र की बढ़ती भागीदारी समय की मांग है।”\n\nश्री राजनाथ सिंह ने इस बात पर जोर दिया कि सरकार रक्षा विनिर्माण में निजी क्षेत्र की भूमिका को आगामी समय में50%या उससे अधिक तक पहुंचाने पर ध्यान केंद्रित कर रही है। उन्होंने कहा कि निजी क्षेत्र की क्षमताएं और नवाचार इसकी पूर्ण क्षमता को स्पष्ट रूप से प्रदर्शित करते हैं और उन्होंने विश्वास व्यक्त किया कि यह लक्ष्य जल्द ही प्राप्त हो जाएगा। उन्होंने कहा, “सरकार निजी क्षेत्र को मजबूत करने और घरेलू विक्रेताओं को बढ़ावा देने के लिए हर संभव प्रयास कर रही है। हमने अपने प्लेटफॉर्म,सिस्टम और सबसिस्टम को धीरे-धीरे स्वदेशी बनाने का निर्णय लिया है। यहां तक ​​कि जिन चीजों का हम निर्माण नहीं कर सकते,उनके लिए भी कम से कम50%स्वदेशी सामग्री का प्रावधान किया गया है। इन प्रयासों के परिणामस्वरूप,हम कई क्षेत्रों में अपनी स्वदेशी सामग्री बढ़ाने में सफल रहे हैं। इससे निजी क्षेत्र का मनोबल भी बढ़ा है।”\n\nरक्षा मंत्री ने आत्मनिर्भरता की दिशा में सरकार के निरंतर प्रयासों के परिणामस्वरूप प्राप्त परिणामों का उल्लेख करते हुए कहा कि2014में घरेलू रक्षा उत्पादन मात्र46,425करोड़ रुपये था,जो आज बढ़कर लगभग1.51लाख करोड़ रुपये के रिकॉर्ड स्तर पर पहुंच गया है। उन्होंने आगे कहा कि इस योगदान में33,000करोड़ रुपये से अधिक का योगदान निजी क्षेत्र का है,जो दर्शाता है कि निजी उद्योग आत्मनिर्भरभारतके लक्ष्य को प्राप्त करने में सहायक बन रहे हैं । उन्होंने यह भी कहा कि निजी क्षेत्र की बढ़ती भागीदारी के कारण,भारत का रक्षा निर्यात,जो दस वर्ष पूर्व1,000करोड़ रुपये से कम था,अब रिकॉर्ड24,000करोड़ रुपये तक पहुंच गया है।\n\nश्री राजनाथ सिंह ने रक्षा विनिर्माण प्रणाली में सार्वजनिक और निजी क्षेत्रों के अनूठे और प्रभावी संयोजन की ओर इशारा करते हुए इसे देश की सबसे बड़ी ताकत बताया। उन्होंने कहा, “हमारे पास सक्षम और अनुभवी सार्वजनिक क्षेत्र के संस्थान हैं,साथ ही मजबूत और तेजी से बढ़ती निजी कंपनियां भी हैं। यह संतुलन बहुत कम देखने को मिलता है। इस तालमेल को और गहरा करने,निजी क्षेत्र की क्षमताओं को और बढ़ाने,उन्हें लगातार आधुनिक बनाने और उन्हें नई तकनीक,नए अवसर और नई जिम्मेदारियां प्रदान करने की आवश्यकता है,ताकि वे सार्वजनिक क्षेत्र के साथ मिलकर आगे बढ़ सकें। दोनों क्षेत्रों को एक-दूसरे का पूरक होना चाहिए,एक-दूसरे की ताकत को पहचानना चाहिए और राष्ट्रीय लाभ के लिए उनका उपयोग करना चाहिए।”\n\nइस अवसर पर रक्षा सचिव श्री राजेश कुमार सिंह और सोलर डिफेंस एंड एयरोस्पेस लिमिटेड के प्रतिनिधि उपस्थित थे।\n\nपीके/केसी/पीएस/एसएस\n\n![एक व्यक्ति हरे रंग का झंडा पकड़े हुए है (विवरण स्वचालित रूप से उत्पन्न हुआ है)](https://static.pib.gov.in/WriteReadData/userfiles/image/image00280P5.jpg)\n\n![एक व्यक्ति फूलों से सजे मंच पर भाषण दे रहा है। (विवरण स्वचालित रूप से उत्पन्न हुआ)](https://static.pib.gov.in/WriteReadData/userfiles/image/image0034OE6.jpg)\n\n![एक व्यक्ति पोडियम पर खड़ा है, पोडियम पर फूल लगे हैं। (विवरण स्वचालित रूप से उत्पन्न हुआ)](https://static.pib.gov.in/WriteReadData/userfiles/image/image004066J.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "भारतीय नौसेना ने लक्षद्वीप के द्वीपों में संयुक्त सेवाओं का मल्टी-स्पेशियलिटी मेडिकल कैंप का समापन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215918&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# भारतीय नौसेना ने लक्षद्वीप के द्वीपों में संयुक्त सेवाओं का मल्टी-स्पेशियलिटी मेडिकल कैंप का समापन किया\n\n**प्रकाशन तिथि:** 18 JAN 2026 3:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2215918\n\n---\n\nभारतीय नौसेना ने16 जनवरी 2026 को लक्षद्वीप के द्वीपों में पांच दिवसीय संयुक्‍त सेवा मल्टी-स्पेशियलिटी मेडिकल कैंप का सफलतापूर्वक समापन किया।कावारत्ती, अगात्ती, अमीनी, एंड्रोथ और मिनिकॉय द्वीपोंपर आयोजित इस कैंप ने बिना किसी रुकावट के इंटर-सर्विसेज सहयोग के ज़रिए दूरदराज के द्वीपीय समुदायों को अच्छी क्वालिटी की स्वास्थ्य सेवा और निवारक सेवाएं देने के लिए सशस्त्र बलों की प्रतिबद्धता की पुष्टि की। इस कैंप का उद्घाटन 12 जनवरी 2026 को हुआ था (https://www.pib.gov.in/PressReleseDetail.aspx?PRID=2214127) और इसे लक्षद्वीप केन्द्र शासित प्रदेश के नागरिक प्रशासन और स्वास्थ्य सेवा विभागों का पूरा समर्थन मिला।\n\nइस कैंप को ज़बरदस्त प्रतिक्रिया मिली,4,719मरीज़ों ने स्पेशलिस्ट और सुपर-स्पेशलिस्ट डॉक्टरों से सलाह ली। लक्षद्वीप में पहली बार इतने बड़े पैमाने पर मेडिकल कैंप लगाया गया, जिसमें स्पेशलिस्ट और सुपर-स्पेशलिस्ट डॉक्टरों की एक बड़ी श्रृंखला उपलब्ध थी, जिससे एडवांस्ड हेल्थकेयर तक पहुंच में काफी सुधार हुआ। टीम में न्यूरोलॉजी, कार्डियोलॉजी, नेफ्रोलॉजी, एंडोक्रिनोलॉजी और गैस्ट्रोएंटरोलॉजी के एक्सपर्ट शामिल थे, जिन्हें मेडिसिन, सर्जरी, ईएनटी, ऑप्थल्मोलॉजी, डर्मेटोलॉजी, डेंटल सर्जरी, रेडियोलॉजी और कम्युनिटी मेडिसिन के स्पेशलिस्ट डॉक्टरों का सपोर्ट मिला।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(5)(1)7WSN.jpeg)\n\nमेडिकल टीमों और उपकरणों की तेज़ी से तैनाती, साथ ही हर द्वीप पर पूरी तरह से काम करने वाली मेडिकल सुविधाओं की स्थापना ने तीनों सेनाओं के बीच उच्च स्तर के तालमेल और एकजुटता को दिखाया। कर्मियों और संवेदनशील मेडिकल उपकरणों की योजनाबद्ध एयरलिफ्ट और सीलिफ्ट ने प्रभावी इंटर-सर्विसेज तालमेल का प्रदर्शन किया।\n\nसभी द्वीपों पर व्यापक मेडिकल और सर्जिकल सेवाएं प्रदान की गईं।कुल51 सामान्य सर्जिकल प्रक्रियाएंकी गईं, जिससे भूमि के मुख्य अस्पतालों में रेफरल की आवश्यकता कम हो गई। नेत्र विज्ञान में,71 मोतियाबिंद सर्जरीकी गईं, जिससे कई बुजुर्ग मरीजों की रोशनी वापस आ गई। उन्नत डायग्नोस्टिक्स में50 से अधिक एंडोस्कोपिक प्रक्रियाएं, 50 से अधिक इकोकार्डियोग्राफिक जांचऔर कार्डियक मूल्यांकन के लिए कई ट्रेडमिल टेस्ट शामिल थे। रेडियोलॉजी सेवाओं में250 से अधिक अल्ट्रासाउंड जांचदर्ज की गईं, जबकि100 से अधिक डेंटल प्रक्रियाएं और 30 से अधिक छोटी त्वचा संबंधी प्रक्रियाएंकी गईं।सभी सेवाएं और दवाएं मुफ्त में प्रदान की गईं।\n\nएक स्थायी योगदान के तौर पर, भारतीय नौसेना ने अगाती और अमीनी में हेल्थकेयर सुविधाओं को दो ईसीजी मशीनें दान कीं। निवारक स्वास्थ्य, स्वस्थ जीवन शैली, कैंसर जागरूकता, मानसिक स्वास्थ्य और बेसिक लाइफ सपोर्ट (बीएलएस) प्रशिक्षण को कवर करते हुए व्यापक सूचना, शिक्षा और संचार (आईईसी) गतिविधियाँ भी आयोजित की गईं।\n\nलक्षद्वीप के लोगों और केन्द्र शासित प्रदेश प्रशासन द्वारा व्यापक रूप से सराहे गए, संयुक्त सेवा बहु-विशिष्ट चिकित्सा शिविर अपनी व्यापकता, व्यावसायिकता और ठोस प्रभाव के लिए सबसे अलग रहा। एक एकीकृत त्रि-सेवा प्रयास के माध्यम से उन्नत चिकित्सा देखभाल प्रदान करके और निवारक स्वास्थ्य जागरूकता को मजबूत करके, भारतीय सशस्त्र बलों ने एक बार फिर देश के दूरदराज के क्षेत्रों में नागरिकों के स्वास्थ्य और कल्याण के प्रति अपनी अटूट प्रतिबद्धता की पुष्टि की।\n\nपीके/केसी/केपी/डीए\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)(1)QTYJ.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(3)(1)AO8N.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)(1)333D.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(6)FN1N.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(7)WM5B.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "रक्षा राज्य मंत्री ने गणतंत्र दिवस शिविर 2026 में एनसीसी कैडेटों से बातचीत की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215837&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# रक्षा राज्य मंत्री ने गणतंत्र दिवस शिविर 2026 में एनसीसी कैडेटों से बातचीत की\n\n## ‘आप भारत के गौरवशाली अतीत और उसके उज्ज्वल भविष्य के बीच जीवंत सेतु हैं’ - आरआरएम ने कैडेटों से कहा\n\n**प्रकाशन तिथि:** 18 JAN 2026 3:34PM | PIB Delhi\n**रिलीज़ आईडी:** 2215837\n\n---\n\nरक्षा राज्य मंत्री श्री संजय सेठ ने 18 जनवरी, 2026 को दिल्ली छावनी स्थित राष्ट्रीय कैडेट कोर (एनसीसी) गणतंत्र दिवस शिविर (आरडीसी) का दौरा किया। उनके आगमन पर, एनसीसी कैडेटों ने उन्हें ‘गार्ड ऑफ ऑनर’ दिया जिसके बाद ग्वालियर के सिंधिया स्कूल के कैडेटों ने एक शानदार बैंड प्रस्तुति दी।\n\nअधिकारियों और कैडेटों को संबोधित करते हुए रक्षा राज्य मंत्री ने कहा कि गणतंत्र दिवस केवल एक राष्ट्रीय त्योहार नहीं, बल्कि संविधान और हमारे स्वतंत्रता सेनानियों को श्रद्धांजलि है। एनसीसी कैडेटों की भूमिका के बारे में बोलते हुए उन्होंने एनसीसी कैडेटों को भारत के गौरवशाली अतीत और उज्ज्वल भविष्य के बीच एक जीवंत सेतु बताया और गणतंत्र दिवस शिविर को भारत के युवाओं के अनुशासन, प्रतिबद्धता और नेतृत्व क्षमता का प्रतिबिंब बताया। उन्होंने कैडेटों को स्वदेशी सोच के साथ स्वदेशी उत्पादों को अपनाने के लिए प्रोत्साहित किया और प्रधानमंत्री नरेन्‍द्र मोदी की स्टार्टअप इंडिया जैसी पहलों के चलते पिछले दशक में भारतीय स्टार्टअपों की संख्या में 800 से बढ़कर 2 लाख से अधिक होने का उदाहरण दिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/RRM34UUK.jpg)\n\nश्री संजय सेठ ने वीर बिरसा मुंडा साइक्लोथॉन में भाग लेने वाले 15 कैडेटों की सराहना की जिन्होंने रांची से दिल्ली तक 1300 किलोमीटर की दूरी तय करके राष्ट्रीय एकता और वीर बिरसा मुंडा के मूल्यों का प्रसार किया। उन्होंने 2025 में माउंट एवरेस्ट पर चढ़ाई करने वाले 10 एनसीसी कैडेटों की भी प्रशंसा की।\n\nअपने समापन भाषण में, रक्षा राज्य मंत्री ने कैडेटों से भविष्य की चुनौतियों का सामना करते हुए कर्तव्य, देशभक्ति और संवैधानिक मूल्यों के प्रति दृढ़ रहने का आग्रह किया और 2047 तक विकसित भारत के निर्माण के लिए इस संकल्प और कड़ी मेहनत को आगे बढ़ाने का आह्वान किया। उन्होंने भावी पीढ़ी के नेतृत्‍व को आकार देने के लिए एनसीसी के अधिकारियों और प्रशिक्षकों के प्रति आभार व्यक्त किया। तिरंगे के सम्मान और गरिमा को बनाए रखने का आह्वान करते हुए, उन्होंने एक मजबूत और अधिक समृद्ध भारत के निर्माण की दिशा में ईमानदारी के साथ निरंतर सेवा करने की अपील की।\n\nइस दौरे के हिस्से के रूप में, आरआरएम ने ‘फ्लैग एरिया’ का भी दौरा किया, जिसे सभी 17 निदेशालयों के कैडेटों ने विभिन्न सामाजिक जागरूकता विषयों पर सावधानीपूर्वक तैयार किया और उन्‍होंने ‘हॉल ऑफ फेम’ का भी दौरा किया, जहां कैडेटों ने एनसीसी के गौरवशाली इतिहास, प्रशिक्षण गतिविधियों और उपलब्धियों के बारे में बताया।\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "आईएनएस सागरध्वनि सागर मैत्री V के लिए रवाना",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215817&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# आईएनएस सागरध्वनि सागर मैत्री V के लिए रवाना\n\n**प्रकाशन तिथि:** 18 JAN 2026 1:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2215817\n\n---\n\nरक्षाअनुसंधानएवंविकाससंगठन(डीआरडीओ)कीनेवलफिजिकलएंडओशनोग्राफिकलेबोरेटरी(एनपीओएल)काभारतकासमुद्रविज्ञानअनुसंधानपोतआईएनएससागरध्वनि,17जनवरी2026कोदक्षिणीनौसेनाकमान,कोच्चिसेसागरमैत्री(SM-5)पहलकेपांचवेंसंस्करणकेलिएरवानाहुआ।\n\nइसपोतकोमाननीयसंसदसदस्यऔररक्षासंबंधीसंसदीयस्थायीसमितिकेअध्यक्षश्रीराधामोहनसिंहनेहरीझंडीदिखाकररवानाकिया।इसअवसरपररक्षासंबंधीसंसदीयस्थायीसमितिकेमाननीयसदस्य,डॉ.समीरवी.कामत,सचिव,रक्षाअनुसंधानएवंविकासविभागऔरअध्यक्षडीआरडीओ;रियरएडमिरलउपलकुंडू,चीफऑफस्टाफ,दक्षिणीनौसेनाकमान;डॉ.आर.वी.हाराप्रसाद,महानिदेशक(नौसेनाप्रणालीऔरसामग्री);औरडॉ.दुव्वुरीशेषागिरी,निदेशक,एनपीओएलकेसाथभारतीयनौसेनाऔरडीआरडीओकेवरिष्ठअधिकारीभीमौजूदथे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)5BPY.jpeg)\n\nसागरमैत्रीभारतीयनौसेनाऔरडीआरडीओकीप्रमुखसहयोगीपहलहै,जोभारतसरकारके'क्षेत्रोंमेंसुरक्षाऔरविकासकेलिएआपसीऔरसमग्रउन्नति(MAHASAGAR)'केविजनकेअनुरूपहै।इसपहलकाउद्देश्यहिंदमहासागररिम(आईओआर)देशोंकेबीचसामाजिक-आर्थिकपहलुओंमेंघनिष्ठसहयोगऔरविशेषरूपसेसमुद्रअनुसंधानमेंअधिकवैज्ञानिकबातचीतकोबढ़ावादेनाहै।\n\nनेवलफिजिकलएंडओशनोग्राफिकलेबोरेटरी(एनपीओएल),कोच्चि,आईओआरदेशोंकेबीचवैज्ञानिकसहयोगऔरक्षमतानिर्माणकोमजबूतकरनेकेउद्देश्यसेसागरमैत्रीकार्यक्रमकेतहतसमुद्रविज्ञानमिशनचलारहीहै।इसकार्यक्रमकेतहत,डीआरडीओनेसमुद्रअनुसंधानऔरविकासकेक्षेत्रमेंआईओआरदेशोंकेसाथदीर्घकालिकसहयोगस्थापितकरनेकेलिए'मैत्री' MAITRIयानीमरीनएंडएलाइडइंटरडिसिप्लिनरीट्रेनिंगएंडरिसर्चइनिशिएटिव)'नामकवैज्ञानिकघटकशुरूकियाहै।\n\nसागरमैत्रीकार्यक्रमकेतहत,आईएनएससागरध्वनिआईएनएसकृष्णाकेऐतिहासिकरास्तोंपरफिरसेचलेगी,जिसने1962-65केदौरानअंतरराष्ट्रीयहिंदमहासागरअभियानमेंहिस्सालियाथा।इसपहलकाउद्देश्यआठआईओआरदेशों,यानीओमान,मालदीव,श्रीलंका,थाईलैंड,मलेशिया,सिंगापुर,इंडोनेशियाऔरम्यांमारकेसाथलगातारवैज्ञानिकसहयोगकरनाहै।यहमिशनमालदीवकेसाथसहयोगीसमुद्रविज्ञानअध्ययनोंकीशुरुआतकरताहै,जिससेआईओआरदेशोंकेवैज्ञानिकोंकेबीचसंयुक्तअनुसंधानऔरपेशेवरआदान-प्रदानसंभवहोगा।\n\nसागरमैत्रीभारतीयनौसेनाकेलिएप्रासंगिकअंडरवाटरडोमेनअवेयरनेस(यूडीए)हासिलकरनेकीदिशामेंडीआरडीओकेप्रयासोंकामुख्यकेंद्रहै।इनमिशनोंकेदौरान,डीआरडीओकेअनुसंधानपोतआईएनएससागरध्वनिद्वारातयकिएगएऑब्जर्वेशनलट्रैकपरमहत्वपूर्णसमुद्रविज्ञानऔरध्वनिकडेटाइकट्ठाकियाजाताहै,जोयूडीएसेसंबंधितनियोजितवैज्ञानिकउद्देश्योंकेअनुरूपहोताहै।\n\nआईएनएससागरध्वनिविशेषसमुद्रीध्वनिकअनुसंधानपोतहैजिसेएनपीओएलनेडिज़ाइनकियाहैऔरगार्डनरीचशिपबिल्डर्सएंडइंजीनियर्स(जीआरएसई)नेबनायाहै।जुलाई1994मेंकमीशनकियागयायहजहाजतीनदशकोंसेअधिकसमयसेसमुद्रीअवलोकनऔरसमुद्रीअनुसंधानकेलिएएकप्रमुखमंचकेरूपमेंकामकररहाहै,जिसनेभारतकीसमुद्रीवैज्ञानिकक्षमताओंमेंमहत्वपूर्णयोगदानदियाहै।\n\n*******\n\nपीके/केसी/पीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(2)N5PL.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(3)12S2.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)NA6D.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(5)6AIF.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "गरुड़ रेजिमेंटल ट्रेनिंग सेंटर, वायुसेना स्टेशन, चांदीनगर में मैरून बेरेट की औपचारिक परेड",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215782&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# गरुड़ रेजिमेंटल ट्रेनिंग सेंटर, वायुसेना स्टेशन, चांदीनगर में मैरून बेरेट की औपचारिक परेड\n\n**प्रकाशन तिथि:** 18 JAN 2026 11:33AM | PIB Delhi\n**रिलीज़ आईडी:** 2215782\n\n---\n\n1. वायु सेना के ‘गरुड़’ बल के विशेष बलों के कर्मियों के प्रशिक्षण के सफल समापन के उपलक्ष्य में, गरुड़ रेजिमेंटल ट्रेनिंग सेंटर (जीआरटीसी), वायु सेना स्टेशन चांदीनगर में 17 जनवरी 2026 को मैरून बेरेट औपचारिक परेड का आयोजन किया गया। वायु सेना संचालन के सहायक प्रमुख (वायु रक्षा) ने कार्यक्रम के मुख्य अतिथि के रूप में परेड का निरीक्षण किया।\n\n2. गरुड़ रेजिमेंटल ट्रेनिंग सेंटर के कमांडेंट ने मुख्य अतिथि का स्वागत किया और उन्हें प्रशिक्षण के विभिन्न पहलुओं की जानकारी दी। मुख्य अतिथि ने गरुड़ कमांडो को सफलतापूर्वक प्रशिक्षण पूरा करने पर बधाई दी। युवा कमांडो को संबोधित करते हुए उन्होंने तेजी से बदलते सुरक्षा परिदृश्य के अनुरूप कठोर प्रशिक्षण और विशेष बलों के कौशल को निखारने के महत्व पर जोर दिया। उन्होंने सफल गरुड़ प्रशिक्षुओं को मैरून बेरेट, गरुड़ प्रोफिशिएंसी बैज और विशेष बल टैब प्रदान किए और पुरस्कार विजेताओं को ट्राफियां दी।\n\n3. पासिंग आउट समारोह के दौरान, ‘गरुड़ कमांडो’ ने युद्धक फायरिंग, बंधकों के बचाव, फायरिंग ड्रिल, विस्फोटक सामग्री पर हमला, बाधा पार करना, दीवार पर चढ़ना, रेंगना, रस्सियों से उतरना और सैन्य मार्शल आर्ट जैसे विभिन्न कौशल का प्रदर्शन किया।\n\n4. मैरून बेरेट औपचारिक परेड ‘गरुड़ कमांडो’ के लिए गौरव और उपलब्धि का क्षण है। यह एक अत्यंत कठिन प्रशिक्षण कार्यक्रम का समापन है और विशिष्ट ‘गरुड़’ बल में शामिल‘युवा विशेष बल संचालकों’ के रूप में उनके परिवर्तन का प्रतीक है।\n\n5. ऑपरेशन सिंदूर में भारतीय वायु सेना के विशेष बलों की भूमिका को देखते हुए, हाल ही में उत्तीर्ण हुए विशेष बल संचालक नवपरिभाषित विशेष अभियानों को अंजाम देने के लिए भारतीय वायु सेना की क्षमता को और मजबूत करेंगे।\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "पृथ्‍वी विज्ञान मंत्रालय",
    "title": "केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने अंडमान सागर के नॉर्थ बे में भारत की पहली ओपन-सी (खुले समुद्र में) समुद्री मछली पालन परियोजना का शुभारंभ किया, पृथ्वी विज्ञान मंत्रालय और अंडमान एवं निकोबार केंद्र शासित प्रदेश सरकार के बीच सहयोग होगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215835&reg=3&lang=2",
    "content": "**पृथ्‍वी विज्ञान मंत्रालय**\n\n# केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने अंडमान सागर के नॉर्थ बे में भारत की पहली ओपन-सी (खुले समुद्र में) समुद्री मछली पालन परियोजना का शुभारंभ किया, पृथ्वी विज्ञान मंत्रालय और अंडमान एवं निकोबार केंद्र शासित प्रदेश सरकार के बीच सहयोग होगा\n\n## केंद्रीय मंत्री डॉ. जितेंद्र सिंह ने इसे भारत के विशाल समुद्री संसाधनों के माध्यम से ब्लू इकोनॉमी को साकार करने की दिशा में पहले बड़े कदमों में से एक बताया है, जिसकी प्रधानमंत्री श्री नरेन्द्र मोदी द्वारा कल्पना की गई है और इस पर लगातार जोर दिया गया हैभारत ने अंडमान सागर में पिंजरा-आधारित समुद्री मछली पालन की शुरुआत की, एनआईओटी द्वारा मछुआरा समुदायों को सशक्त बनाने के लिए उन्नत ओपन-सी केज (खुले समुद्र में पिंजरा) तकनीक लाई गई है70 वर्षों की उपेक्षा के बाद, भारत ने मोदी सरकार के तहत अपने समुद्रों की आर्थिक शक्ति को पहचाना है: डॉ. जितेंद्र सिंहप्रौद्योगिकी को समुद्र तक ले जाते हुए, सरकार ने आजीविका को बढ़ावा देने के लिए भारत की समुद्री संपदा का उपयोग शुरू किया है, जो हिमालय और मुख्य भूमि के समान विशाल है: डॉ. जितेंद्र सिंह\n\n**प्रकाशन तिथि:** 18 JAN 2026 2:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2215835\n\n---\n\nकेंद्रीय विज्ञान एवं प्रौद्योगिकी और पृथ्वी विज्ञान राज्य मंत्री (स्वतंत्र प्रभार),प्रधानमंत्री कार्यालय,कार्मिक,लोक शिकायत,पेंशन,परमाणु ऊर्जा और अंतरिक्ष राज्य मंत्री,डॉ. जितेंद्र सिंह ने आज अंडमान सागर से भारत की पहली ओपन-सी (खुले समुद्र में) समुद्री मछली पालन परियोजना का शुभारंभ किया।\n\nडॉ. जितेंद्र सिंह ने इसे भारत के विशाल समुद्री संसाधनों के माध्यम से ब्लू इकोनॉमी को साकार करने की दिशा में पहले बड़े कदमों में से एक बताया,जिसकी कल्पना प्रधानमंत्री श्री नरेन्द्र मोदी द्वारा की गई थी और लगातार इस पर जोर  दिया गया है। इस परियोजना का शुभारंभ अंडमान सागर के खुले जल क्षेत्र के फील्ड दौरे के दौरान,नॉर्थ बे,श्री विजया पुरम में साइट पर ही किया गया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/AND1G79M.JPG)\n\nइस अवसर पर संबोधित करते हुए,डॉ. जितेंद्र सिंह ने कहा कि यह पहल भारत के समुद्रों की आर्थिक क्षमता के द्वार खोलने के लिए उठाए गए शुरुआती और सबसे महत्वपूर्ण कदमों में से एक है। उन्होंने उल्लेख किया कि भारत के समुद्रों में भी,हिमालय और मुख्य भूमि के संसाधनों की तरह ही,विशाल और विविध आर्थिक संभावनाएं मौजूद हैं,जिन पर दशकों तक उचित ध्यान नहीं दिया गया था।\n\nडॉ. जितेंद्र सिंह ने कहा कि स्वतंत्रता के बाद लगभग सत्तर वर्षों तक,भारत के समुद्री संसाधन काफी हद तक अनछुए रहे। उन्होंने इस बात पर जोर दिया कि 2014 के बाद से,राष्ट्रीय सोच में एक बुनियादी बदलाव आया है,जिसमें यह स्वीकार किया गया है कि भारत का समुद्री क्षेत्र आर्थिक विकास के लिए समान रूप से संपदा और अवसर रखता है। उन्होंने आगे भारत के समुद्रों की विशिष्ट और विविधतापूर्ण प्रकृति पर प्रकाश डाला और कहा कि पश्चिमी,दक्षिणी और पूर्वी तटों में से प्रत्येक की अपनी अलग विशेषताएं हैं और वे देश के विकास में अद्वितीय योगदान देने की क्षमता रखते हैं।\n\nइस परियोजना को भारत सरकार के पृथ्वी विज्ञान मंत्रालय,इसकी तकनीकी शाखा राष्ट्रीय समुद्र प्रौद्योगिकी संस्थान (एनआईओटी) और अंडमान एवं निकोबार द्वीप समूह प्रशासन के बीच सहयोग के माध्यम से कार्यान्वित किया जा रहा है। यह पायलट पहल प्राकृतिक समुद्री परिस्थितियों में समुद्री फिनफिश और समुद्री शैवाल की ओपन-सी खेती पर केंद्रित है,जो वैज्ञानिक नवाचार को आजीविका सृजन के साथ जोड़ती है।\n\nफील्ड विजिट के दौरान,आजीविका को बढ़ावा देने वाले दो प्रमुख कार्य शुरू किए गए। समुद्री वनस्पति के तहत,डॉ. जितेंद्र सिंह द्वारा स्थानीय मछुआरा समुदायों को समुद्री शैवाल के बीज सौंपे गए ताकि खुले समुद्र के गहरे पानी में इसकी खेती को बढ़ावा दिया जा सके। समुद्री जीव वाले हिस्सों में पिंजरा-आधारित पालन के लिए फिनफिश के बीज प्रदान किए गए,जिसे एनआईओटी द्वारा विकसित उन ओपन-सी केज का सपोर्ट प्राप्त है जिन्हें प्राकृतिक समुद्री वातावरण में कार्य करने के लिए डिजाइन किया गया है।\n\nडॉ. जितेंद्र सिंह ने कहा कि हालांकि वर्तमान परियोजनाएं सरकार के नेतृत्व वाले सहयोग के माध्यम से संचालित की जा रही हैं,लेकिन इनसे प्राप्त अनुभव और फिजिबिलिटी असेसमेंट भविष्य में सार्वजनिक-निजी भागीदारी मॉडल के माध्यम से ऐसी पहलों के विस्तार को सक्षम बना सकते हैं। उन्होंने उल्लेख किया कि यह दृष्टिकोण तकनीक की तैनाती को तेज करने,आजीविका के अवसरों को बढ़ाने और भारत के ब्लू इकोनॉमी इकोसिस्टम को मजबूत करने में मदद करेगा।\n\nबाद में,अपनी अंडमान द्वीप यात्रा के दौरान डॉ. जितेंद्र सिंह ने वांडूर के पास स्थित महात्मा गांधी समुद्री राष्ट्रीय उद्यान (एमजीएमएनपी) का भी दौरा किया। यह 1983 में स्थापित देश के अपनी तरह के पहले समुद्री उद्यानों में से एक है। 15 द्वीपों में फैले और वांडूर जेट्टी के माध्यम से सुलभ,यह पार्क जॉली बॉय और रेड स्किन जैसे अपने संरक्षित द्वीपों के लिए प्रसिद्ध है। डॉ. सिंह ने पार्क के समृद्ध और आत्मनिर्भर समुद्री इकोसिस्टम का अवलोकन किया,जिसमें जीवंत मूंगा चट्टानें,मैंग्रोव और कछुए व मछलियों की विभिन्न प्रजातियों जैसे विविध समुद्री जीवन शामिल हैं।\n\nनॉर्थ बे से इस परियोजना का शुभारंभ विज्ञान और प्रौद्योगिकी को सीधे कार्यक्षेत्र तक ले जाने की भारत सरकार की प्रतिबद्धता को दर्शाता है। यह सुनिश्चित करता है कि तटीय और द्वीप समुदाय भारत के समुद्र-आधारित आर्थिक विकास में सक्रिय भागीदार बनें।\n\n***********\n\nपीके/केसी/डीवी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/AND2LJXC.JPG)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/AND37RBM.JPG)",
    "state": "IndianGovt"
  },
  {
    "department": "सूक्ष्‍म, लघु एवं मध्‍यम उद्यम मंत्रालय",
    "title": "केंद्रीय सूक्ष्म, लघु एवं मध्यम उद्यम मंत्री श्री जीतन राम मांझी ने आज नई दिल्ली में पीएम विश्वकर्मा हाट 2026 का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215928&reg=3&lang=2",
    "content": "**सूक्ष्‍म, लघु एवं मध्‍यम उद्यम मंत्रालय**\n\n# केंद्रीय सूक्ष्म, लघु एवं मध्यम उद्यम मंत्री श्री जीतन राम मांझी ने आज नई दिल्ली में पीएम विश्वकर्मा हाट 2026 का उद्घाटन किया\n\n## पीएम विश्वकर्मा गांव-स्तरीय पृष्ठभूमि से आने वाले कारीगरों को अपने उत्पाद बेचने के लिए एक मूल्यवान मंच प्रदान करता है: श्री जीतन राम मांझीपीएम विश्वकर्मा हाट के मंच पर विभिन्न राज्यों और केंद्र शासित प्रदेशों के 117 से अधिक कारीगरों की भागीदारी देखना वास्तव में उत्साहजनक है: सुश्री शोभा करंदलाजे, राज्य मंत्रीदिल्ली हाट में आयोजित पीएम विश्वकर्मा हाट 2026 आम जनता के लिए 31 जनवरी तक खुला रहेगा; समय — प्रातः 10:30 बजे से रात्रि 10:00 बजे तकइस प्रदर्शनी में हस्तनिर्मित उत्पाद, लाइव शिल्प प्रदर्शन और “विश्वकर्मा का अभियान, विकसित भारत का निर्माण” की भावना को प्रतिबिंबित करने वाले समृद्ध सांस्कृतिक अनुभव शामिल हैं\n\n**प्रकाशन तिथि:** 18 JAN 2026 4:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2215928\n\n---\n\nकेंद्रीय सूक्ष्म, लघु एवं मध्यम उद्यम (एमएसएमई) मंत्री श्री जीतन राम मांझी ने आज सूक्ष्म, लघु एवं मध्यम उद्यम मंत्रालय द्वारा दिल्ली हाट, आईएनए, नई दिल्ली में आयोजित पीएम विश्वकर्मा हाट 2026 का उद्घाटन किया। इस अवसर पर सूक्ष्म, लघु एवं मध्यम उद्यम तथा श्रम एवं रोजगार राज्य मंत्री सुश्री शोभा करंदलाजे की गरिमामयी उपस्थिति रही। इस कार्यक्रम में इराक और रवांडा के राजदूतों, एमएसएमई मंत्रालय के वरिष्ठ अधिकारियों, विभिन्न राज्यों और केंद्र शासित प्रदेशों के प्रतिनिधियों, कारीगरों तथा अन्य हितधारकों ने भी अपनी उपस्थिति से समारोह की शोभा बढ़ाई।\n\nसभा को संबोधित करते हुए केंद्रीय सूक्ष्म, लघु एवं मध्यम उद्यम मंत्री श्री जीतन राम मांझी ने पीएम विश्वकर्मा योजना की उपलब्धियों पर प्रकाश डाला और प्रदर्शनी के सफल आयोजन के लिए टीम को बधाई दी। उन्होंने कहा कि“पीएम विश्वकर्मा गांव-स्तरीय पृष्ठभूमि से आने वाले कारीगरों को अपने उत्पाद बेचने के लिए एक मूल्यवान मंच प्रदान करता है और यह एक सराहनीय प्रयास है।”केंद्रीय मंत्री ने विश्वकर्मा के महत्व को भी स्पष्ट किया और योजना के पीछे की परिकल्पना की सराहना करते हुए कहा कि प्रधानमंत्री श्री नरेंद्र मोदी के सफल और गतिशील नेतृत्व में यह योजना देश के प्रत्येक विश्वकर्मा को बाजारों तक पहुंच प्रदान कर रही है और उन्हें राष्ट्र के विकास में योगदान देने का अवसर दे रही है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-18170411TORX.jpg)\n\nइस अवसर पर बोलते हुए सूक्ष्म, लघु एवं मध्यम उद्यम राज्य मंत्री सुश्री शोभा करंदलाजे ने कहा कि,“प्रधानमंत्री के दूरदर्शी नेतृत्व में पीएम विश्वकर्मा पहल ने महत्वपूर्ण उपलब्धियां हासिल की हैं। पीएम विश्वकर्मा हाट के मंच पर विभिन्न राज्यों और केंद्र शासित प्रदेशों के 117 से अधिक कारीगरों की भागीदारी देखना वास्तव में उत्साहजनक है।”उन्होंने आगे कहा कि पीएम विश्वकर्मा गांव के कारीगरों को एक सक्षम मंच प्रदान कर उनसे जुड़ाव स्थापित करता है, जिससे उनके लिए वैश्विक बाजारों तक पहुंच के नए मार्ग खुलते हैं। उनके अनुसार, ये उपलब्धियां भारत सरकार के सतत प्रयासों और एमएसएमई मंत्रालय के समर्पित कार्य का परिणाम हैं।\n\nसूक्ष्म, लघु एवं मध्यम उद्यम मंत्रालय के सचिव श्री एस.सी.एल. दास ने पीएम विश्वकर्मा को एक महत्वपूर्ण पहल बताते हुए कहा कि विश्वकर्माओं की समृद्ध और विविध क्षमता वास्तव में“विरासत से विकास”की परिकल्पना को प्रतिबिंबित करती है। उन्होंने इस बात पर जोर दिया कि किस प्रकार विश्वकर्मा अपनी पारंपरिक दक्षताओं को सुंदरता और कौशल के साथ आगे बढ़ा रहे हैं, और प्रधानमंत्री श्री नरेन्‍द्र मोदी के नेतृत्व में उन्हें एक सशक्त एवं सक्षम मंच प्राप्त हुआ है, जिसने उन्हें सशक्त बनाने में महत्वपूर्ण भूमिका निभाई है।\n\nसूक्ष्म,लघु एवं मध्यम उद्यम मंत्रालय के अपर सचिव एवं विकास आयुक्त डॉ. रजनीश ने पीएम विश्वकर्मा योजना की उपलब्धियों पर प्रकाश डालते हुए कहा कि विश्वकर्मा भारतीय अर्थव्यवस्था के विकास के इंजन हैं। उन्होंने योजना के लाभों का विस्तार से उल्लेख किया और बताया कि यह किस प्रकार कारीगरों के लिए बेहतर एवं व्यापक विपणन अवसर सृजित कर रही है।\n\nहाट के दौरान बिहार और राजस्थान की विषयवस्तु पर आधारित सांस्कृतिक कार्यक्रमों एवं लोक नृत्य प्रस्तुतियों का भी आयोजन किया गया, जिससे आयोजन में जीवंतता आई और भारत की समृद्ध सांस्कृतिक विविधता का सुंदर प्रदर्शन हुआ।\n\n18 से 31 जनवरी तक आयोजित हो रहा दिल्ली हाट का पीएम विश्वकर्मा हाट 2026 अत्यंत उत्साह और भव्यता के साथ भारत की समृद्ध शिल्प परंपरा का उत्सव मना रहा है। यह प्रदर्शनी प्रतिदिन प्रातः 10:30 बजे से रात्रि 10:00 बजे तक आम जनता के लिए खुली रहेगी।\n\nपीएम विश्वकर्मा हाट 2026 में देश के सभी राज्यों और केंद्र शासित प्रदेशों से 117 से अधिक कारीगर भाग ले रहे हैं, जिससे यह पारंपरिक शिल्पों का अखिल भारतीय प्रतिनिधित्व प्रस्तुत करता है। इस प्रदर्शनी में हस्तनिर्मित उत्पाद, लाइव शिल्प प्रदर्शन और“विश्वकर्मा का अभियान, विकसित भारत का निर्माण”की भावना को प्रतिबिंबित करने वाले समृद्ध सांस्कृतिक अनुभव शामिल हैं।\n\nप्रधानमंत्री विश्वकर्मा योजना कारीगरों को लाभों का एक व्यापक पैकेज प्रदान करती है। इसके अंतर्गत पीएम विश्वकर्मा पहचान पत्र एवं प्रमाण पत्र जारी किए जाते हैं,₹500 प्रति दिन के भत्ते के साथ कौशल प्रशिक्षण दिया जाता है तथा₹15,000 तक की टूलकिट प्रोत्साहन राशि उपलब्ध कराई जाती है।\n\nयोजना के लाभार्थी₹3 लाख तक के बिना जमानत ऋण के लिए भी पात्र होते हैं, साथ ही डिजिटल लेन-देन अपनाने पर प्रोत्साहन प्रदान किया जाता है। इसके अतिरिक्त, यह योजना उत्पाद ब्रांडिंग, पैकेजिंग और ई-कॉमर्स सक्षमकरण सहित विपणन सहायता के माध्यम से कारीगरों को सहयोग प्रदान करती है।\n\nपीके/केसी/वीएस/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-18170432NOQU.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-1817045319WL.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-18170512V74Z.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-18170535G3MK.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2026-01-18170559R1DC.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "विद्युत वितरण कंपनियों ने वर्षों के घाटे के बाद सकारात्मक लाभ प्राप्ति किया; यह एक नए अध्याय की शुरुआत है : विद्युत मंत्री",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215773&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# विद्युत वितरण कंपनियों ने वर्षों के घाटे के बाद सकारात्मक लाभ प्राप्ति किया; यह एक नए अध्याय की शुरुआत है : विद्युत मंत्री\n\n## वितरण क्षेत्र में कई पहलों से प्रमुख प्रदर्शन संकेतकों में सुधार हुआ है\n\n**प्रकाशन तिथि:** 18 JAN 2026 10:34AM | PIB Delhi\n**रिलीज़ आईडी:** 2215773\n\n---\n\nदेश की विद्युत वितरण कंपनियों (डिस्कॉम और विद्युत विभाग) ने वित्त वर्ष 2024-25 में सामूहिक रूप से 2,701 करोड़ रुपये का सकारात्मक कर पश्चात लाभ (पीएटी) प्राप्‍त किया है। यहइस क्षेत्र के लिए महत्वपूर्ण उपलब्धि है। राज्य विद्युत बोर्डों के विभाजन और निगमीकरण के बाद से पिछले कई वर्षों से वितरण कंपनियां समग्र रूप से पीएटी घाटे में चल रही थी।\n\nवित्त वर्ष 2024-25 में 2,701 करोड़ रुपये का सकारात्मक लाभ (पीएटी) दर्ज किया गया जबकि वित्त वर्ष 2023-24 में 25,553 करोड़ रुपये का घाटा और वित्त वर्ष 2013-14 में 67,962 करोड़ रुपये का घाटा हुआ था।\n\nइस पर टिप्पणी करते हुए केंद्रीय विद्युत मंत्री श्री मनोहर लाल ने कहा कि यह वितरण क्षेत्र के लिए एक नया अध्याय है और वितरण क्षेत्र की चिंताओं को दूर करने के लिए किए गए कई प्रयासों का परिणाम है।\n\nमंत्री महोदय ने कहा कि यह उपलब्धि प्रधानमंत्री श्री नरेन्‍द्र मोदी के नेतृत्व और दूरदर्शिता के कारण संभव हुई है। उन्होंने इसे अपने शब्दों में व्यक्त किया है:“भारतनकेवलअपनीबल्किविश्वकीभीविकासयात्राकोगतिदेरहाहै। जिसमें ऊर्जा क्षेत्र महत्वपूर्ण भूमिका निभा रहा है।”श्रीमनोहरलालनेकहाकिसरकारइसक्षेत्रमेंआवश्यकसुधारोंकेलिएप्रतिबद्धहैताकिविद्युतक्षेत्रहमारीबढ़तीअर्थव्यवस्थाकोसहयोगदेसकेऔरविकसितभारतकीदिशामेंअपनायोगदानदेसके।\n\nवितरण क्षेत्र में पहलें\n\nवितरण क्षेत्र में किए गए कुछ परिवर्तनकारी पहलों में निम्नलिखित शामिल हैं:\n\nबेहतर संकेतक\n\nइन सुधारों का परिणाम न केवल वितरण कंपनियों द्वारा इतने वर्षों बाद दर्ज किए गए सकारात्मक पीएटी में स्पष्ट है बल्कि अन्य प्रदर्शन संकेतकों में भी स्पष्ट है।\n\nविद्युत मंत्रालय ने पिछले एक दशक में देश भर में वितरण इकाइयों के प्रदर्शन में सुधार लाने के लिए ठोस प्रयास किए हैं। विभिन्न नीतिगत पहलों के अलावा, राज्यों और केंद्र शासित प्रदेशों के साथ व्यापक संवादों में वितरण क्षेत्र में सुधारों पर जोर दिया गया है। इनमें 2025 में राज्यों/केंद्र शासित प्रदेशों के ऊर्जा मंत्रियों के क्षेत्रीय सम्मेलनों - गंगटोक (पूर्वोत्तर क्षेत्र), मुंबई (पश्चिमी क्षेत्र), बेंगलुरु (दक्षिणी क्षेत्र), चंडीगढ़ (उत्तरी क्षेत्र) और पटना (पूर्वी क्षेत्र) के दौरान केंद्रीय विद्युत मंत्री श्री मनोहर लाल के नेतृत्व में हुई चर्चाएं शामिल हैं। नियमित संवाद और समीक्षा ने वितरण इकाइयों के इस उल्लेखनीय सुधार में महत्वपूर्ण भूमिका निभाई है।\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "रेल मंत्रालय",
    "title": "भारतीय रेलवे ने ट्रैक के आधुनिकीकरण और सुरक्षा में महत्वपूर्ण प्रगति की है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215838&reg=3&lang=2",
    "content": "**रेल मंत्रालय**\n\n# भारतीय रेलवे ने ट्रैक के आधुनिकीकरण और सुरक्षा में महत्वपूर्ण प्रगति की है\n\n## निरंतर निवेश से रेल सुरक्षा मजबूत हुई है, 2024-25 में 6,851 किमी ट्रैक के नवीनीकरण का कार्य पूरा हो चुका है और 7,500 किमी से अधिक ट्रैक पर काम जारी है और अगले दो वर्षों में 7,900 किमी ट्रैक की योजना बनाई गई है, जिससे कार्यों में तेजी आई हैउच्च गति क्षमता वाले ट्रैक की लंबाई 2014 में 31,445 किमी से बढ़कर अब लगभग दोगुनी होकर 84,244 किमी हो गई है, जिससे राष्ट्रीय रेल नेटवर्क के लगभग 80 प्रतिशत हिस्से पर 110 किमी प्रति घंटे से अधिक की गति से परिचालन संभव हो गया है\n\n**प्रकाशन तिथि:** 18 JAN 2026 2:39PM | PIB Delhi\n**रिलीज़ आईडी:** 2215838\n\n---\n\nभारतीय रेलवे ने पिछले ग्यारह वर्षों में निरंतर निवेश और सुनियोजित क्रियान्वयन के माध्यम से अपनी पटरी अवसंरचना को मजबूत करने और सुरक्षा मानकों को बढ़ाने में महत्वपूर्ण प्रगति की है। इन प्रयासों से देश भर में रेल संचालन अधिक सुरक्षित, तेज और विश्वसनीय हो पाया है।\n\nवित्त वर्ष 2024-25 के दौरान, भारतीय रेलवे ने 6,851 किलोमीटर से अधिक पटरियों का नवीनीकरण किया। चालू वित्त वर्ष 2025-26 में, 7,500 किलोमीटर से अधिक पटरियों के नवीनीकरण का कार्य जारी है। इसके अतिरिक्त, 2026-27 में 7,900 किलोमीटर पटरियों के नवीनीकरण की योजना है। यह परिसंपत्तियों की विश्वसनीयता और सुरक्षा पर निरंतर जोर को दर्शाता है।\n\nरेलगाड़ियों की सुचारू आवाजाही के लिए महत्वपूर्ण विस्‍तारि‍त रेल मार्ग के नवीनीकरण में भी उल्लेखनीय प्रगति हुई है। 2024-25 में 7,161 थिक वेब स्विच और 1,704 वेल्डेबल सीएमएस क्रॉसिंग स्थापित किए गए। 2025-26 में 8,000 से अधिक थिक वेब स्विच और 3,000 से अधिक वेल्डेबल सीएमएस क्रॉसिंग स्थापित किए जा रहे हैं।\n\nपटरी की स्थिरता बनाए रखने और सवारी की गुणवत्ता में सुधार के लिए आवश्यक गिट्टी की मशीनीकृत गहन जांच लगातार की जा रही है। 2024-25 के दौरान 7,442 किलोमीटर पटरी की गहन जांच पूरी की गई, जबकि 2025-26 में 7,500 किलोमीटर से अधिक पटरी की गहन जांच का काम जारी है।\n\nभारतीय रेलवे ने यंत्रीकृत रखरखाव को बढ़ावा देने और उत्पादकता बढ़ाने के लिए अपने ट्रैक मशीन बेड़े का काफी विस्तार किया है। 2014 से अब तक 1,100 से अधिक ट्रैक मशीनें खरीदी जा चुकी हैं जिससे रेलवे नेटवर्क का रखरखाव तेज और अधिक कुशल तरीके से हो सकेगा।\n\nरेलवे पटरी के किनारे सुरक्षा बाड़ लगाने का काम प्राथमिकता के आधार पर किया जा रहा है ताकि मवेशियों के कुचले जाने और पटरियों पर अनाधिकृत प्रवेश की घटनाओं को कम किया जा सके और समग्र सुरक्षा को बढ़ाया जा सके। अब तक लगभग 15,000 किलोमीटर की बाड़ लगाई जा चुकी है, जिससे उन खंडों पर सुरक्षा में सुधार हुआ है जहां ट्रेनें 110 किमी प्रति घंटे से अधिक की गति से चलती हैं।\n\nइन निरंतर प्रयासों के परिणामस्वरूप, भारतीय रेलवे ने पटरियों के उन्नयन में उल्लेखनीय प्रगति की है। 110 किमी प्रति घंटे और उससे अधिक की गति क्षमता वाली पटरियों की लंबाई 2014 में 31,445 किलोमीटर (नेटवर्क का लगभग 40 प्रतिशत) से बढ़कर वर्तमान में 84,244 किलोमीटर (नेटवर्क का लगभग 80 प्रतिशत) हो गई है जिससे ट्रेनों का संचालन तेज और अधिक कुशल हो गया है।\n\nपीके/केसी/पीपी/वीके",
    "state": "IndianGovt"
  },
  {
    "department": "पत्तन, पोत परिवहन और जलमार्ग मंत्रालय",
    "title": "प्रधानमंत्री नरेन्द्र मोदी ने असम के कलियाबोर में ₹6,950 करोड़ से अधिक की लागत वाले काजीरंगा एलीवेटेड कॉरिडोर परियोजना का भूमि पूजन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215929&reg=3&lang=2",
    "content": "**पत्तन, पोत परिवहन और जलमार्ग मंत्रालय**\n\n# प्रधानमंत्री नरेन्द्र मोदी ने असम के कलियाबोर में ₹6,950 करोड़ से अधिक की लागत वाले 'काजीरंगा एलीवेटेड कॉरिडोर' परियोजना का भूमि पूजन किया\n\n## काजीरंगा एक राष्ट्रीय उद्यान से कहीं अधिक है-यह असम की आत्मा है, भारत की जैव विविधता का एक अनमोल रत्न है, जिसे यूनेस्को ने विश्व धरोहर स्थल के रूप में सम्मानित किया है: प्रधानमंत्रीकाजीरंगा एलीवेटेड कॉरिडोर अपनी जैव विविधता की रक्षा करते हुए ऊपरी असम की तस्वीर बदल देगा: सर्बानंद सोनोवाल\n\n**प्रकाशन तिथि:** 18 JAN 2026 6:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2215929\n\n---\n\nप्रधानमंत्रीश्रीनरेन्द्रमोदीनेआजअसमकेकलियाबोरमें₹6,950करोड़सेअधिकलागतवालीकाजीरंगाएलिवेटेडकॉरिडोरपरियोजना(एनएच-715केकलियाबोर-नुमालीगढ़खंडकेचारलेननिर्माण)काभूमिपूजनकिया।इसअवसरपरउपस्थितजनसमूहकोसंबोधितकरतेहुएप्रधानमंत्रीनेलोगोंकेप्रतिआभारव्यक्तकरतेहुएकहाकिइतनीबड़ीसंख्यामेंलोगउन्हेंआशीर्वाददेनेआएहैं,जिसकेलिएवहहृदयसेआभारीहैं।प्रधानमंत्रीनेकहाकिकाजीरंगाकीएकबारफिरयात्राकरनेपरउन्हेंअपनीपिछलीयात्राकीयादेंताजाहोगईंहैं।उन्होंनेअपनीपिछलीयात्राकाजिक्रकरतेहुएकहाकिदोवर्षपहलेकाजीरंगामेंबिताएगएक्षणउनकेजीवनकेसबसेविशेषअनुभवोंमेंसेथे।प्रधानमंत्रीमोदीनेबतायाकिउन्हेंकाजीरंगाराष्ट्रीयउद्यानमेंरात्रिप्रवासकाअवसरमिलाथाऔरअगलेदिनहाथीसफारीकेदौरानउन्होंनेइसक्षेत्रकीप्राकृतिकसुंदरताकोबेहदकरीबसेमहसूसकिया।\n\nप्रधानमंत्रीनेयाददिलायाकिपिछलेवर्षवेझुमोइरमहोत्सवमेंशामिलहुएथेऔरइसबारउन्हेंमाघबिहूकेअवसरपरअसमआनेकामौकामिला।उन्होंनेकहाकिमहज़एकमाहपहलेहीवेविकासपरियोजनाओंकेलिएअसमआएथे,जहांउन्होंनेगुवाहाटीमेंविस्तारितलोकप्रियागोपीनाथबोरदोलोईअंतरराष्ट्रीयहवाईअड्डेकेनएटर्मिनलभवनकाउद्घाटनकियाऔरनामरूपमेंअमोनिया-यूरियाकॉम्प्लेक्सकीआधारशिलारखीथी।प्रधानमंत्रीनेकहाकिऐसेअवसरोंनेउनकीसरकारके\"विकासभी,विरासतभी\"केमंत्रकोऔरअधिकमजबूतीदीहै।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0012RHW.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0012RHW.jpg)\n\nप्रधानमंत्रीनेअसमकेअतीत,वर्तमानऔरभविष्यमेंकलियाबोरकेऐतिहासिकमहत्वकोरेखांकितकरतेहुएकहाकियहकाजीरंगानेशनलपार्ककाप्रवेशद्वारऔरऊपरीअसमकेलिएकनेक्टिविटीकाकेंद्रहै।उन्होंनेस्मरणकरातेहुएकहाकियहकलियाबोरहीथाजहाँसेमहानयोद्धालचितबोरफुकननेमुगलआक्रमणकारियोंकोखदेड़नेकीरणनीतिबनाईथी,औरउनकेनेतृत्वमेंअसमकेलोगोंनेसाहस,एकताऔरदृढ़संकल्पकेसाथमुगलसेनाकोपराजितकियाथा।श्रीमोदीनेकहाकियहकेवलएकसैन्यविजयनहींथी,बल्किअसमकेगौरवऔरआत्मविश्वासकीघोषणाथी।उन्होंनेबतायाकिअहोमशासनकेसमयसेहीकलियाबोररणनीतिकमायनेरखताहैऔरउन्होंनेखुशीजाहिरकरतेहुएकहाकिउनकीसरकारकेतहतयहक्षेत्रअबकनेक्टिविटीऔरविकासकाएकमहत्वपूर्णकेंद्रबनरहाहै।\n\nप्रधानमंत्रीनेभारतरत्नडॉ.भूपेनहजारिकाकेशब्दोंकोयादकिया,जिन्होंनेकाजीरंगाकीसुंदरताकाबड़ेप्रेमसेवर्णनकियाथा।उन्होंनेकहाकिउनकीपंक्तियाँकाजीरंगाकेप्रतिप्रेमऔरप्रकृतिकेसाथअसमियालोगोंकेजुड़ावकोदर्शातीहैं।उन्होंनेजोरदेकरकहाकिकाजीरंगाकेवलएकनेशनलपार्कनहींहै,बल्किअसमकीआत्माऔरभारतकीजैवविविधताकाएकअनमोलरत्नहै,जिसेयूनेस्कोद्वाराविश्वधरोहरस्थलकेरूपमेंमान्यताप्राप्तहै।उन्होंनेदोहरायाकिकाजीरंगाऔरइसकेवन्यजीवोंकीरक्षाकरनाकेवलपर्यावरणकीरक्षाकरनानहींहै,बल्किअसमकेभविष्यऔरआनेवालीपीढ़ियोंकेप्रतिएकजिम्मेदारीभीहै।श्रीमोदीनेअसमकीधरतीसेनईपरियोजनाओंकेशुभारंभकीघोषणाकीऔरउनपहलोंकेलिएलोगोंकोबधाईदीजिनकाव्यापकप्रभावहोगा।\n\nकाजीरंगामेंएक-सींगवालेगैंडेकाआवासहोनेकाउल्लेखकरतेहुएप्रधानमंत्रीनेबतायाकिबाढ़केदौरानवन्यजीवऊंचेस्थानोंकीतलाशमेंराष्ट्रीयराजमार्गपारकरतेहैं,जहांवेअक्सरफंसजातेहैं।उन्होंनेकहाकिसरकारकाप्रयासहैकियातायातसुचारुरहेऔरजंगलभीसुरक्षितरहे।उन्होंनेजानकारीदीकिइसीविजनकेतहत,कलियाबोरसेनुमालीगढ़तकलगभग₹7,000करोड़कीलागतसे90किलोमीटरकाकॉरिडोरविकसितकियाजारहाहै,जिसमें35किलोमीटरकाएलीवेटेडवन्यजीवकॉरिडोरशामिलहै।वाहनऊपरसेगुजरेंगेजबकिनीचेवन्यजीवोंकीआवाजाहीनिर्बाधबनीरहेगी;इसडिजाइनकोगैंडों,हाथियोंऔरबाघोंकेपारंपरिकआवाजाहीमार्गोंकोध्यानमेंरखकरतैयारकियागयाहै।पीएममोदीनेकहाकियहकॉरिडोरऊपरीअसमऔरअरुणाचलप्रदेशकेबीचकनेक्टिविटीमेंभीसुधारकरेगा,औरनईरेलसेवाओंकेसाथ,लोगोंकेलिएनएअवसरखोलेगा।उन्होंनेइनमहत्वपूर्णपरियोजनाओंकेलिएअसमऔरदेशकीजनताकोबधाईदी।\n\nअसम की जनता और सरकार की एक और उपलब्धि की सराहना करते हुए प्रधानमंत्री ने याद दिलाया कि एक समय गैंडे के अवैध शिकार की समस्या बेहद गंभीर थी,जब2013और2014में दर्जनों एक-सींग वाले गैंडे मारे गए थे। उन्होंने कहा कि उनकी सरकार ने तय किया कि यह स्थिति आगे नहीं चल सकती और सुरक्षा व्यवस्था को मजबूत किया गया,वन विभाग को आधुनिक संसाधन दिए गए,निगरानी बढ़ाई गई और‘वन दुर्गा’के माध्यम से महिलाओं की भागीदारी बढ़ाई गई। इसके परिणामस्वरूप,उन्होंने बताया कि2025में गैंडे के अवैध शिकार की एक भी घटना सामने नहीं आई,जो सरकार की राजनीतिक इच्छाशक्ति और असम की जनता के प्रयासों से संभव हो सका।\n\nप्रधानमंत्री ने कहा कि लंबे समय तक यह माना जाता रहा कि प्रकृति और प्रगति एक-दूसरे के विरोधी हैं,लेकिन आज भारत दुनिया को दिखा रहा है कि अर्थव्यवस्था और पारिस्थितिकी दोनों एक साथ आगे बढ़ सकती हैं। उन्होंने कहा कि पिछले एक दशक में देश में वन और वृक्ष आच्छादन बढ़ा है और लोग“एक पेड़ मां के नाम”अभियान में उत्साहपूर्वक भाग ले रहे हैं,जिसके तहत अब तक 260 करोड़ से अधिक पेड़ लगाए जा चुके हैं। उन्होंने कहा कि 2014 के बाद से बाघ और हाथी अभयारण्यों की संख्या बढ़ी है,साथ ही संरक्षित और सामुदायिक क्षेत्रों का भी विस्तार हुआ है। प्रधानमंत्री ने उल्लेख किया कि जो चीते कभी भारत से विलुप्त हो चुके थे,उन्हें अब वापस लाया गया है और वे एक नया आकर्षण बन गए हैं। उन्होंने यह भी कहा कि भारत लगातार आर्द्रभूमि संरक्षण पर काम कर रहा है और एशिया का सबसे बड़ा रामसर नेटवर्क बन चुका है,जबकि रामसर स्थलों की संख्या के मामले में वैश्विक स्तर पर तीसरे स्थान पर है। प्रधानमंत्री ने कहा कि असम भी दुनिया को यह दिखा रहा है कि विकास,विरासत संरक्षण और प्रकृति की रक्षा साथ-साथ कैसे की जा सकती है।\n\nश्री मोदी ने टिप्पणी की कि उत्तर-पूर्व का सबसे बड़ा दर्द हमेशा दूरी रही है-दिलों की दूरी और जगहों की दूरी। उन्होंने कहा कि दशकों तक,इस क्षेत्र के लोगों ने महसूस किया कि विकास कहीं और हो रहा है और उन्हें पीछे छोड़ा जा रहा है,जिसने न केवल अर्थव्यवस्था बल्कि विश्वास को भी प्रभावित किया। उन्होंने कहा कि उनकी पार्टी ने केंद्र और राज्य की सरकारों के माध्यम से उत्तर-पूर्व के विकास को प्राथमिकता देकर इस भावना को बदल दिया है। उन्होंने उल्लेख किया कि असम को सड़क मार्ग,रेल मार्ग,हवाई मार्ग और जल मार्ग के माध्यम से जोड़ने का काम एक साथ शुरू हुआ।\n\nरेल संपर्क के विस्तार से सामाजिक और आर्थिक दोनों स्तरों पर लाभ होने की बात करते हुए प्रधानमंत्री ने इसे उत्तर-पूर्व को महत्वपूर्ण बताया। उन्होंने इस पर ध्यान न देने के लिए विपक्ष की आलोचना की और बताया कि जब वे केंद्र की सत्ता में थे,तब असम को रेल बजट में केवल ₹2,000 करोड़ मिलते थे,जबकि उनकी सरकार के तहत इसे सालाना लगभग ₹10,000 करोड़ तक बढ़ा दिया गया है-जो कि पांच गुना अधिक है। श्री मोदी ने कहा कि इस बढ़े हुए निवेश से बड़े पैमाने पर बुनियादी ढांचे का विकास हुआ है,जिसमें नई रेल लाइनें,दोहरीकरण और विद्युतीकरण ने रेलवे की क्षमता और यात्री सुविधाओं को बढ़ावा दिया है। प्रधानमंत्री ने कलियाबोर से तीन नई ट्रेन सेवाओं के शुभारंभ की घोषणा की,जो असम के रेल संपर्क में एक महत्वपूर्ण विस्तार है। उन्होंने कहा कि वंदे भारत स्लीपर ट्रेन गुवाहाटी को कोलकाता से जोड़ेगी,जिससे लंबी दूरी की यात्रा अधिक आरामदायक हो जाएगी,जबकि दो अमृत भारत एक्सप्रेस ट्रेनें असम,पश्चिम बंगाल,बिहार और उत्तर प्रदेश के महत्वपूर्ण स्टेशनों को कवर करेंगी,जिससे लाखों यात्रियों को सीधा लाभ होगा। श्री मोदी ने रेखांकित किया कि ये ट्रेनें असम के व्यापारियों को नए बाजारों से जोड़ेंगी,छात्रों को शैक्षिक अवसरों तक आसान पहुंच प्रदान करेंगी और देश के विभिन्न हिस्सों में यात्रा को सरल बनाएंगी। उन्होंने कहा कि इस तरह के कनेक्टिविटी विस्तार से यह विश्वास पैदा होता है कि उत्तर-पूर्व अब विकास के हाशिये पर नहीं है,अब दूर नहीं है,बल्कि दिल के करीब और दिल्ली के करीब है।\n\nप्रधानमंत्री ने असम के सामने एक बड़ी चुनौती-अपनी पहचान और संस्कृति की रक्षा की आवश्यकता को भी संबोधित किया। उन्होंने घुसपैठ से प्रभावी ढंग से निपटने,जंगलों,ऐतिहासिक सांस्कृतिक स्थलों और लोगों की जमीन को अवैध अतिक्रमण से मुक्त करने के लिए असम की अपनी सरकार की प्रशंसा की,जिसकी व्यापक रूप से सराहना की जा रही है। पीएम मोदी ने इसकी तुलना विपक्ष से करते हुए कहा कि दशकों तक उन्होंने केवल वोटों और सरकार बनाने के लिए असम की मिट्टी घुसपैठियों को सौंप दी। उन्होंने कहा कि विपक्ष के शासन के दौरान घुसपैठ बढ़ती रही,और इन घुसपैठियों ने,जिन्हें असम के इतिहास,संस्कृति या विश्वास की कोई चिंता नहीं थी,बड़े पैमाने पर अतिक्रमण किया। उन्होंने आगे कहा कि घुसपैठ के कारण पशु गलियारों (एनिमल कॉरिडोर) में अतिक्रमण हुआ,अवैध शिकार को बढ़ावा मिला और तस्करी तथा अन्य अपराधों में वृद्धि हुई।\n\nइस अवसर पर संबोधित करते हुए हुए,केंद्रीय पत्तन,पोत परिवहन और जलमार्ग मंत्री और डिब्रूगढ़ लोगसभा सीट से सांसद,सर्बानंद सोनोवाल ने कहा, “काजीरंगा एलीवेटेड कॉरिडोर एक ऐतिहासिक परियोजना है जो पर्यावरण के प्रति अत्यंत जिम्मेदारी के साथ सतत विकास के लिए हमारे प्रगतिशील प्रधानमंत्री श्री नरेन्द्र मोदी जी की प्रतिबद्धता को दर्शाती है। ₹6,950 करोड़ की यह परियोजना विशेष रूप से डिब्रूगढ़ और तिनसुकिया सहित पूरे ऊपरी असम की कनेक्टिविटी को सुव्यवस्थित और बेहतर बनाएगी,जबकि एक समर्पित एलीवेटेड वाइल्डलाइफ कॉरिडोर के माध्यम से काजीरंगा की अद्वितीय जैव विविधता की रक्षा भी करेगी। उत्तर-पूर्व को उत्तर भारत से जोड़ने वाली नई'अमृत भारत एक्सप्रेस'सेवाओं के साथ,ये पहल असम में आवाजाही (मोबिलिटी) में सुधार करेंगी,सुरक्षा बढ़ाएंगी,यात्रा का समय कम करेंगी और आर्थिक विकास के नए रास्ते खोलेंगी।”\n\nइस कार्यक्रम में असम के राज्यपाल लक्ष्मण प्रसाद आचार्य,मुख्यमंत्री डॉ. हिमंत बिस्वा सरमा,केंद्रीय मंत्री पवित्र मार्गेरिटा सहित अन्य गणमान्य लोग भी उपस्थित रहे।\n\nपृष्ठभूमि\n\nप्रधानमंत्रीने₹6,950करोड़सेअधिकलागतवालीकाजीरंगाएलिवेटेडकॉरिडोरपरियोजना(एनएच-715केकलियाबोर–नुमालीगढ़खंडकेचारलेननिर्माण)काभूमिपूजनकिया।86किलोमीटरलंबीयहकाजीरंगाएलिवेटेडकॉरिडोरपरियोजनाएकपर्यावरण-संवेदनशीलराष्ट्रीयराजमार्गपरियोजनाहै।इसमेंकाजीरंगाराष्ट्रीयउद्यानसेहोकरगुजरनेवाला35किलोमीटरलंबाएलिवेटेडवन्यजीवकॉरिडोर, 21किलोमीटरकाबाईपासखंडतथाएनएच-715केमौजूदादोलेनमार्गकोचारलेनमेंचौड़ाकरनेका30किलोमीटरकाकार्यशामिलहै।इसपरियोजनाकाउद्देश्यक्षेत्रीयकनेक्टिविटीकोबेहतरबनानाहै,साथहीपार्ककीसमृद्धजैव-विविधताकीसुरक्षासुनिश्चितकरनाभीहै।\n\nयहपरियोजनानागांव,कार्बीआंगलोंगऔरगोलाघाटजिलोंसेहोकरगुजरेगीऔरऊपरीअसम,विशेषकरडिब्रूगढ़औरतिनसुकियाकेलिएकनेक्टिविटीमेंउल्लेखनीयसुधारकरेगी।एलिवेटेडवन्यजीवकॉरिडोरसेपशुओंकीनिर्बाधआवाजाहीसुनिश्चितहोगीऔरमानव-वन्यजीवसंघर्षमेंकमीआएगी।इससेसड़कसुरक्षाबढ़ेगी,यात्रासमयऔरदुर्घटनाओंमेंकमीआएगीतथाबढ़तेयात्रीऔरमालयातायातकोभीसमर्थनमिलेगा।परियोजनाकेतहतजाखलाबंधाऔरबोकाखाटमेंबाईपासविकसितकिएजाएंगे,जिससेकस्बोंमेंयातायातकादबावघटेगा,शहरीआवागमनसुधरेगाऔरस्थानीयनिवासियोंकीजीवन-गुणवत्ताबेहतरहोगी।\n\nकार्यक्रमकेदौरानप्रधानमंत्रीनेदोनईअमृतभारतएक्सप्रेसट्रेनों-गुवाहाटी(कामाख्या)-रोहतकअमृतभारतएक्सप्रेसऔरडिब्रूगढ़–लखनऊ(गोमतीनगर)अमृतभारतएक्सप्रेस-कोभीहरीझंडीदिखाई।येनईट्रेनसेवाएंपूर्वोत्तरऔरउत्तरभारतकेबीचरेलकनेक्टिविटीकोमजबूतकरेंगीऔरलोगोंकेलिएसुरक्षितवअधिकसुविधाजनकयात्रासंभवबनाएंगी।\n\n****\n\nपीके/ केसी/ केजे/डीके\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002TJ27.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002TJ27.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image003X6E7.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image003X6E7.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004KDAF.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004KDAF.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पत्तन, पोत परिवहन और जलमार्ग मंत्रालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने पश्चिम बंगाल में 830 करोड़ रुपये की जलमार्ग और रेलवे अवसंरचना परियोजनाओं को समर्पित किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215926&reg=3&lang=2",
    "content": "**पत्तन, पोत परिवहन और जलमार्ग मंत्रालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने पश्चिम बंगाल में 830 करोड़ रुपये की जलमार्ग और रेलवे अवसंरचना परियोजनाओं को समर्पित किया\n\n## प्रधानमंत्री नरेन्द्र मोदी के दृष्टिकोण ने भारत के अंतर्देशीय जलमार्गों को एक आधुनिक, कुशल परिवहन नेटवर्क के रूप में पुनर्जीवित किया है : सरबानंदा सोनोवालप्रधानमंत्री नरेंद्र मोदी ने कोलकाता के जलमार्गों पर हरित यात्री परिवहन को बढ़ावा देने के लिए छह हाइब्रिड इलेक्ट्रिक कैटामरान का शुभारंभ कियानदी मार्ग से होने वाली माल ढुलाई को बढ़ावा देने के लिए 552 करोड़ रुपये की लागत से बंदरगाह और अंतर्देशीय जलमार्ग परियोजनाओं का शुभारंभ किया गया\n\n**प्रकाशन तिथि:** 18 JAN 2026 6:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2215926\n\n---\n\nप्रधानमंत्री नरेन्द्र मोदी ने आज पश्चिम बंगाल के हुगली जिले के सिंगूर में 830 करोड़ रुपये से अधिक की विभिन्न विकास परियोजनाओं का उद्घाटन,शिलान्यास और शुभारंभ किया। प्रधानमंत्री मोदी ने इस अवसर पर लोगों को संबोधित करते हुए कहा कि कल वे मालदा में थे और आज उन्हें हुगली की जनता से मिलने का सौभाग्य प्राप्त हुआ है। उन्होंने इस बात पर बल दिया कि विकसित भारत के लिए पूर्वी भारत का विकास आवश्यक है और इस लक्ष्य को लेकर केंद्र सरकार निरंतर प्रयासरत है। उन्होंने कहा कि बीते एवं वर्तमान के कार्यक्रम इस संकल्प को और मजबूत करते हैं। प्रधानमंत्री ने कहा किया कि इस दौरान उन्हें पश्चिम बंगाल के विकास से संबंधित सैकड़ों करोड़ रुपये की परियोजनाओं की आधारशिला रखने और उनका उद्घाटन करने का अवसर मिला।\n\nप्रधानमंत्री मोदी ने कहा कि कल देश की पहली वंदेभारत स्लीपर ट्रेन पश्चिम बंगाल से चलायी गई। उन्होंने यह भी कहा कि बंगाल को लगभग आधा दर्जन नई अमृत भारत एक्सप्रेस ट्रेनों का लाभ भी मिला है। उन्होंने यह उल्लेख किया कि आज तीन और अमृत भारत एक्सप्रेस ट्रेनों की शुरुआत की गई है। उन्होंने कहा कि इन ट्रेनों में से एक ट्रेन उनके सांसदीय क्षेत्र वाराणसी और बंगाल के बीच संपक्त को और मजबूत करेगी। उन्होंने आगे कहा कि दिल्ली और तमिलनाडु के लिए भी अमृत भारत एक्सप्रेस ट्रेनें लॉन्च की गई हैं। प्रधानमंत्री ने यह कहा कि पिछले 24घंटे पश्चिम बंगाल की रेल कनेक्टिविटी के लिए अभूतपूर्व रहे हैं।\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image001803U.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image001803U.jpg)\n\nप्रधानमंत्री मोदी ने कहा कि बंगाल में जलमार्ग विकास की अपार संभावनाएं हैं और केंद्र सरकार इस दिशा में काम कर रही है। उन्होंने कहा कि बंदरगाह आधारित विकास के लिए आवश्यक अवसंरचना के निर्माण के लिए सहायक है। उन्होंने कहा कि कुछ समय पहले ही बंदरगाहों एवं नदी-जलमार्गों से संबंधित परियोजनाओं का उद्घाटन एवं शिलान्यास किया गया है। उन्होंने कहा कि ये पश्चिम बंगाल और भारत के विकास के लिए बहुत महत्वपूर्ण हैं। उन्होंने कहा कि ये वह स्तंभ हैं जिन पर पश्चिम बंगाल को विनिर्माण,व्यापार एवं परिचालन का एक प्रमुख केंद्र बनाया जा सकता है। प्रधानमंत्री ने इन परियोजनाओं के लिए सभी लोगों को बधाई दी।\n\nकेंद्रीय मंत्री सरबानंदा सोनोवाल ने इस अवसर पर कहा,“830 करोड़ रुपये की अवसंरचना परियोजनाओं का शुभारंभ पश्चिम बंगाल में जलमार्ग एवं रेल आधारित परिवहन को बढ़ावा देने की दिशा में एक महत्वपूर्ण कदम है। ये परियोजनाएं माल ढुलाई को उल्लेखनीय रूप से बढ़ाएंगी,बहुआयामी संपर्क को मजबूत करेंगी तथा आधुनिक,सुरक्षित और ऊर्जा-कुशल परिवहन प्रणालियों के माध्यम से यात्रियों की सुगम यात्रा सुनिश्चित करेंगी,साथ ही पूरे क्षेत्र में आर्थिक गतिविधि और रोजगार अवसर को बढ़ावा देगी।”\n\nकेंद्रीय बंदरगाह,जहाजरानी एवं जलमार्ग मंत्री सरबानंदा सोनोवाल ने इस अवसर पर अंतर्देशीय जलमार्गों के पुनरुद्धार एवं पुनर्जीवन के लिए प्रधानमंत्री नरेन्द्र मोदी के निर्णायक नेतृत्व के बारे में बोलते हुए कहा, “दशकों तक,भारत के अंतर्देशीय जलमार्ग अपनी अपार क्षमता के बावजूद काफी हद तक अनछुए रहे। प्रधानमंत्री मोदी के दूरदर्शी नेतृत्व में,इस क्षेत्र को एक आधुनिक,कुशल एवं किफायती परिवहन माध्यम में व्यापक रूप से रूपांतरित किया गया है। आज,अंतर्देशीय जलमार्ग भारत के बहुआयामी लॉजिस्टिक्स नेटवर्क के एक महत्वपूर्ण स्तंभ के रूप में उभर रहे हैंजिससे सड़कों और रेलवे पर भीड़ कम हो रही है,लॉजिस्टिक्स लागत घट रही है और पूरे देश में सतत विकास को गति मिल रही है।”\n\nनदी आधारित लॉजिस्टिक्स को मजबूत करने एवं स्थायी अंतर्देशीय जल परिवहन को बढ़ावा देने के लिए एक बड़े प्रयास के तहत,बंदरगाहों और अंतर्देशीय जलमार्गों के क्षेत्र में 552करोड़ रुपये के परियोजनाएं शुरू की गईं,जो पारंपरिक माल मार्गों के भीड़-भाड़ को कम करने और बहुमुखी कनेक्टिविटी का विस्तार करने की दिशा में एक महत्वपूर्ण कदम है। पूरे देश में स्थायी विकास को बढ़ावा देना।\n\nएक प्रमुख उपलब्धि बालागढ़ में विस्तारित बंदरगाह द्वार प्रणाली का उद्घाटन हा,जिसे श्यामा प्रसाद मुखर्जी बंदरगाह प्राधिकरण (एसएमपीए) द्वारा विकसित किया गया है। कोलकाता से लगभग 45 समुद्री मील ऊपर की ओर स्थित इस सुविधा का उद्देश्य कोलकाता डॉक प्रणाली पर भीड़भाड़ को कम करना और अंतर्देशीय जलमार्गों के माध्यम से माल की कुशल आवाजाही को सक्षम बनाना है।\n\nबालागढ़ सुविधा में2.7मिलियन टन प्रति वर्ष की अनुमानित क्षमता के साथ कंटेनरीकृत और कोयला कार्गो को संभालने में सक्षम दो बर्थ के साथ एक आधुनिक बार्ज टर्मिनल शामिल है। टर्मिनल राष्ट्रीय जलमार्ग -1 (गंगा-भागीरथी-हुगली) के साथ निर्बाध रूप से एकीकृत है और सड़क और रेल संपर्क द्वारा समर्थित है,जो पूर्वी क्षेत्र में मल्टीमॉडल लॉजिस्टिक्स को मजबूत करता है।\n\nसाइट पर सहायक संरचना में हाल ही में निर्मित रोड ओवरब्रिज और उन्नत ड्रेज़िंग सुविधाएं शामिल हैं,जो पूरे साल निरंतर नौवहन एनं कार्गो जहाजों के लिए बेहतर टर्नअराउंड समय को सक्षम बनाती हैं।\n\nस्वच्छ परिवहन पहल के भाग के रूप में,प्रधानमंत्री ने 50यात्री क्षमता वाली हाइब्रिड इलेक्ट्रिक एल्यूमिनियम कैटामरण का भी उद्घाटन किया,जो हरित आंतरिक जल परिवहन की दिशा में एक प्रमुख मील का पत्थर है। यह नौका 12करोड़ रुपये की लागत से विकसित की गई है और उन्नत लिथियम-टाइटेनेट बैटरी प्रौद्योगिकी द्वारा संचालित है,जो कोलकाता में आंतरिक जलमार्गों पर यात्रियों की आवाजाही के लिए ऊर्जा-कुशल और पर्यावरणीय रूप से स्थायी विकल्प प्रदान करती है।\n\nश्री सोनोवाल ने आगे कहा, “पश्चिम बंगाल हमेशा से भारत के समुद्री व्यापार का प्रवेश द्वार रहा हैऔर प्रधानमंत्री मोदी जी के नेतृत्व में,राज्य एक बार फिर पूर्वी भारत के विकास के इंजन के रूप में उभर रहा है। मजबूत बंदरगाहों,अंतर्देशीय जलमार्गों और रेल संपर्क के साथ,पश्चिम बंगाल देश के शेष भाग और पूर्वोत्तर के बीच एक महत्वपूर्ण कड़ी बन रहा है,जो पूर्वी भारत को भारत की अगली विकास यात्रा का केंद्र बनाने के प्रधानमंत्री के दृष्टिकोण को बल देता है।”\n\nये पहलें सरकार की व्यापक दृष्टि के अनुरूप हैं,जो आंतरिक जलमार्गों का उपयोग लागत-कुशल,पर्यावरण-अनुकूल और भरोसेमंद परिवहन के रूप में करने के साथ-साथ बंदरगाह-प्रधान विकास को बढ़ावा देने और सड़क एवं रेल नेटवर्क पर दबाव कम करने की दिशा में है।\n\nरेल कनेक्टिविटी को मजबूत करते हुए,प्रधानमंत्री ने 280करोड़ रुपये के रेलवे अवसंरचना परियोजनाओं का उद्घाटन किया और क्षेत्रीय और लंबी दूरी की यात्रा को सुधारने के लिए नई यात्री सेवाओं का शुभारंभ किया। प्रमुख पहलों में15-किमी जयरामबाती–बरोगोपीनाथपुर–मयनापुर रेल सेक्शन का कमीशनिंग शामिल थी,जो 83-किमी तारकेश्वर–बिष्णुपुर रेल परियोजना का हिस्सा है और बैंकुरा जिले में सामाजिक-आर्थिक विकास को बढ़ावा देने की उम्मीद है। जयरामबती और मयनापुर के बीच एक नई यात्री ट्रेन को भी हरी झंडी दिखाकर रवाना किया गया,जिससे दैनिक यात्रियों और छात्रों को लाभ होगा। इसके अलावा,राष्ट्रीय संपर्क को बढ़ावा देने के लिए तीन अमृत भारत एक्सप्रेस सेवाएं शुरू की गईं - संतरागाछी को तांबरम से,हावड़ा को आनंद विहार टर्मिनल से और सियालदह को बनारस से जोड़ना - जिससे देश भर में आर्थिक,सांस्कृतिक और धार्मिक गलियारों को मजबूती मिलेगी।\n\nसिंगुर से वर्चुअल रूप से आयोजित उद्घाटन भारतीय सरकार की पश्चिम बंगाल और पूर्वी क्षेत्र में लॉजिस्टिक्स,गतिशीलता और क्षेत्रीय कनेक्टिविटी को मजबूत करने की प्रतिबद्धता को दर्शाता है। पश्चिम बंगाल के राज्यपाल,श्री सी वी आनंद बोस,केंद्रीय मंत्री,श्री सरबानंद सोनोवाल,श्री शांतनु ठाकुर,श्री सुकांत मजूमदार समेत अन्य गणमान्य व्यक्ति इस कार्यक्रम में उपस्थित थे।\n\nये परियोजनाएं प्रधानमंत्री मोदी सरकार के अवसंरचना विकास के समग्र और भविष्य-केंद्रित दृष्टिकोण को दर्शाती हैं,जो सतत अंतरतटीय जल परिवहन को आधुनिक रेल संचार के साथ जोड़ती हैं। साथ मिलकर,इनसे लॉजिस्टिक लागतों में कमी,भीड़-भाड़ में राहत,यात्री गतिशीलता में सुधार और पश्चिम बंगाल की भारत के मुख्यभूमि और उत्तर-पूर्वी क्षेत्र के बीच व्यापार और संपर्क के लिए महत्वपूर्ण प्रवेशद्वार के रूप में भूमिका को मजबूत करने की उम्मीद है।\n\nपीके/केसी/एके/एसएस\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image002HTHY.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image002HTHY.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image0035EKP.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image0035EKP.jpg)\n\n![https://static.pib.gov.in/WriteReadData/userfiles/image/image004E7DJ.jpg](https://static.pib.gov.in/WriteReadData/userfiles/image/image004E7DJ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "इंडियास्किल्स 2025–26: पूर्वोत्तर क्षेत्रीय प्रतियोगिता 19–22 जनवरी तक असम के गौहाटी विश्वविद्यालय में आयोजित की जाएगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215855&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# इंडियास्किल्स 2025–26: पूर्वोत्तर क्षेत्रीय प्रतियोगिता 19–22 जनवरी तक असम के गौहाटी विश्वविद्यालय में आयोजित की जाएगी\n\n**प्रकाशन तिथि:** 18 JAN 2026 5:41PM | PIB Delhi\n**रिलीज़ आईडी:** 2215855\n\n---\n\nकौशल विकास और उद्यमशीलता मंत्रालय द्वारा 19 से 22 जनवरी 2026 तक गौहाटी विश्वविद्यालय में इंडियास्किल्स 2025-26 की पूर्वोत्तर क्षेत्रीय प्रतियोगिता का आयोजन किया जाएगा। यह प्रतियोगिता भारत के राष्ट्रीय स्किलिंग इकोसिस्टम में एक महत्वपूर्ण मील का पत्थर साबित होगी। यह पहली बार है कि एक समर्पित इंडियास्किल्स क्षेत्रीय प्रतियोगिता विशेष रूप से पूर्वोत्तर क्षेत्र के लिए आयोजित की जा रही है,जिसमें सभी आठ उत्तर पूर्वोत्तर राज्यों की भागीदारी है। राष्ट्रीय कौशल विकास निगम (एनएसडीसी) इंडियास्किल्स प्रतियोगिता 2025-26 के लिए नॉलेज पार्टनर और इम्प्लीमेंट एजेंसी के रूप में कार्य कर रहा है। यह प्रतियोगिता सभी आठ पूर्वोत्तर राज्यों के कुशल युवाओं को क्षेत्रीय प्रतिभा और उत्कृष्टता का जश्न मनाने वाले राष्ट्रीय प्लेटफॉर्म पर 26 स्किल कैटेगरी में प्रतिस्पर्धा करने के लिए एक साथ लाएगी।\n\nइस प्रतियोगिता का उद्घाटन 19 जनवरी 2026 को भारत सरकार के कौशल विकास और उद्यमशीलता राज्य मंत्री (स्वतंत्र प्रभार) एवं शिक्षा राज्य मंत्री श्री जयन्त चौधरी द्वारा किया जाएगा। यह देश के उभरते क्षेत्रों में कौशल विकास,क्षेत्रीय समावेशन और प्रतिस्पर्धी उत्कृष्टता को मजबूत करने के लिए सरकार की प्रतिबद्धता की पुष्टि करती है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001Q7ZT.jpg)\n\nभारत सरकार के कौशल विकास और उद्यमशीलता मंत्रालय की संयुक्त सचिव श्रीमती हेना उस्मान ने एक प्रेस कॉन्फ्रेंस को संबोधित किया। पूर्वोत्तर क्षेत्रीय प्रतियोगिता उभरते हुए क्षेत्रों में भारत के स्किलिंग आर्किटेक्चर को गहरा करने की दिशा में एक महत्वपूर्ण कदम है।\n\nइंडियास्किल्स देश की प्रमुख राष्ट्रीय कौशल प्रतियोगिता फ्रेमवर्क है,जिसे विश्व कौशल प्रतियोगिता सहित जमीनी स्तर से राष्ट्रीय और अंतर्राष्ट्रीय प्लेटफार्मों तक कुशल युवाओं के लिए एक स्ट्रक्चर्ड प्रोग्रेस पाथवे तैयार करते हुए,वैश्विक मानकों के अनुसार भारत की सर्वश्रेष्ठ वोकेशनल टैलेंट को पहचानने,बढ़ावा देने और बेंचमार्क करने के लिए डिज़ाइन किया गया है। चल रही इंडियास्किल्स प्रतियोगिता 2025–26  में अब तक की सबसे व्यापक भागीदारी देखी गई है,जिसमें स्किल इंडिया डिजिटल हब के माध्यम से 35 राज्यों और केंद्र शासित प्रदेशों से 63 स्किल कैटेगरी में 3.65 लाख उम्मीदवारों ने रजिस्ट्रेशन कराया है।\n\nयह प्रतियोगिता 19 जनवरी को एक परिचय कार्यक्रम के साथ शुरू होगी,जिसके बाद बी.के.बी ऑडिटोरियम,गौहाटी विश्वविद्यालय में उद्घाटन समारोह होगा। इस क्षेत्रीय प्रतियोगिता को प्रतिभागियों के लिए भौगोलिक और लॉजिस्टिकल रुकावटों को कम करने,पूर्वोत्तर क्षेत्र में स्किल इकोसिस्टम को मजबूत करने और इंडस्ट्री की मांग और राष्ट्रीय प्राथमिकताओं के हिसाब से क्षेत्र-विशिष्ट को मजबूती देने और उच्च-क्षमता वाले उम्मीदवारों की पहचान करने के लिए बनाया गया है।\n\nयह इंटीग्रेटेड अप्रोच मज़बूत इंडस्ट्री अलाइनमेंट,उच्च गुणवत्ता वाले प्रतिस्पर्धा मानकों और राष्ट्रीय और अंतर्राष्ट्रीय बेंचमार्क का पालन सुनिश्चित करता है। पूर्वोत्तर क्षेत्रीय प्रतियोगिता के विजेता इंडियास्किल्स प्रतियोगिता2025-26के राष्ट्रीय मंच पर आगे बढ़ेंगे जो वैश्विक अवसरों के लिए भारत की कुशल प्रतिभा की बढ़ती पाइपलाइन में योगदान देंगे।\n\nSH\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002D8JN.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कौशल विकास एवं उद्यमिता मंत्रालय",
    "title": "एमएसडीई 19-20 जनवरी 2026 को पुणे में जन शिक्षण संस्थान क्षेत्रीय सम्मेलन और हितधारक परामर्श का आयोजन करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215851&reg=3&lang=2",
    "content": "**कौशल विकास एवं उद्यमिता मंत्रालय**\n\n# एमएसडीई 19-20 जनवरी 2026 को पुणे में जन शिक्षण संस्थान क्षेत्रीय सम्मेलन और हितधारक परामर्श का आयोजन करेगा\n\n**प्रकाशन तिथि:** 18 JAN 2026 1:16PM | PIB Delhi\n**रिलीज़ आईडी:** 2215851\n\n---\n\nभारतसरकारकेकौशलविकासएवंउद्यमितामंत्रालय(एमएसडीई)कीओरसे19-20जनवरी2026कोसिम्बायोसिसस्किलएंडप्रोफेशनलयूनिवर्सिटी,पुणे,महाराष्ट्रकेसभागारहॉलमेंदोदिवसीयजनशिक्षणसंस्थान(जेएसएस)क्षेत्रीयसम्मेलन-सह-हितधारकपरामर्शएवंप्रगतिसमीक्षाकार्यशालाकाआयोजनकियाजाएगा।\n\nइससम्मेलनमें11राज्योंऔरकेंद्रशासितप्रदेशोंके152जनशिक्षणसंस्थानोंकेप्रतिनिधि,एमएसडीईकेअधिकारी,जनशिक्षणसंस्थाननिदेशालय(डीजेएसएस),राष्ट्रीयउद्यमिताऔरलघुव्यवसायविकाससंस्थान(एनआईईएसबीयूडी)औरअन्यप्रमुखहितधारकएकसाथआएंगे।\n\nजनशिक्षणसंस्थानयोजना,एककेंद्रीयक्षेत्रयोजनाहैजिसेएमएसडीईकीओरसेगैर-सरकारीसंगठनोंकेमाध्यमसेकार्यान्वितकियाजाताहै।इसकामुख्यउद्देश्यनिरक्षर,नव-साक्षरव्यक्तियों,स्कूलछोड़नेवालेछात्रोंऔरसमाजकेहाशिएपरस्थितवर्गों,विशेषरूपसेमहिलाओं,अनुसूचितजाति,अनुसूचितजनजाति,अल्पसंख्यकोंऔरअन्यवंचितसमूहोंकेलिएअनौपचारिकव्यावसायिकप्रशिक्षणप्रदानकरनाहै।वर्तमानमें, 26राज्योंऔर7केंद्रशासितप्रदेशोंमें294जनशिक्षणसंस्थानकार्यरतहैं,जोएनएसक्यूएफकेअनुरूप51पाठ्यक्रमोंमेंकौशलप्रशिक्षणप्रदानकरतेहैंऔरजमीनीस्तरपरआजीविकासृजनमेंसहयोगकरतेहैं।\n\n31दिसंबर2025तक,जेएसएसयोजनाकेतहत34लाखसेअधिकलाभार्थियोंकोप्रशिक्षितकियाजाचुकाहै,जिनमेंसे28.3लाखमहिलाएंहैं।यहयोजनामहिला-नेतृत्ववालेविकासपरविशेषध्यानकेंद्रितकरतीहै।प्रशिक्षणमुख्यरूपसेउप-केंद्रोंकेमाध्यमसेघर-घरजाकरदियाजाताहै,विशेषरूपसेआकांक्षीजिलों,आदिवासीक्षेत्रों,वामपंथीउग्रवादप्रभावितक्षेत्रों,सीमावर्तीऔरदूरस्थस्थानोंमें।\n\nपुणेसम्मेलनएकमहत्वपूर्णसंस्थागतमंचकेरूपमेंकार्यकरेगा,जिसकेमाध्यमसेनिम्नलिखितकार्यकिएजाएंगे:\n\n*वित्तवर्ष2025-26केदौरानभागलेनेवालेसंयुक्तसुरक्षासंस्थानों(जेएसएस)कीभौतिकऔरवित्तीयप्रगतिकीसमीक्षाकरना\n\n*नीति,दिशानिर्देशोंमेंसुधारऔरकार्यान्वयनसंबंधीचुनौतियोंपरहितधारकोंकेसाथसंरचितपरामर्शकरना\n\n*रोजगारकौशल,उद्यमिताविकास,आजीविकासंवर्धन,ऋणसंपर्कऔरवित्तीयप्रबंधनमेंजेएसएसपदाधिकारियोंकीक्षमताओंकोमजबूतकरना\n\n*कार्यक्रमकार्यान्वयनमेंकृत्रिमबुद्धिमत्ताऔरडिजिटलउपकरणोंकेउपयोगसहितमांग-आधारितऔरउभरतेकौशलक्षेत्रोंकीपहचानकरना\n\nसम्मेलनमेंविषयगतक्षमता-निर्माणसत्र,सिम्बायोसिसकौशलएवंव्यावसायिकविश्वविद्यालयकीआधुनिककौशलप्रयोगशालाओंकाभ्रमणऔरसर्वोत्तमकार्यप्रणालियोंतथास्थानीयस्तरपरविकसितजेएसएसउत्पादोंकीप्रदर्शनीभीशामिलहोगी।\n\n20जनवरी2026कोसमापनसत्रमेंमंत्रालयकेवरिष्ठअधिकारीसंबोधितकरेंगे,जिनमेंभारतसरकारकीएमएसडीईसचिवसुश्रीदेबाश्रीमुखर्जीभीशामिलहोंगी।इससत्रमेंसम्मेलनकेप्रमुखनिष्कर्षोंऔरसिफारिशोंकोसंकलितकियाजाएगाताकिजेएसएसयोजनाकोभविष्यमेंऔरअधिकसुदृढ़बनायाजासके।\n\nक्षेत्रीयसम्मेलन,समावेशीविकासऔरकुशल,आत्मनिर्भरभारतकेभारतसरकारकेदृष्टिकोणकेअनुरूप,सामुदायिककौशलविकासपहलोंकीप्रभावशीलता,गुणवत्ताऔरपहुंचबढ़ानेकेएमएसडीईकेनिरंतरप्रयासोंकाएकहिस्साहै।\n\nपीके/केसी/एनएम",
    "state": "IndianGovt"
  },
  {
    "department": "युवा कार्यक्रम एवं खेल मंत्रालय",
    "title": "गोंडल से हैदराबाद तक, फिट इंडिया संडेज़ ऑन साइकिल के 57वें संस्करण ने पूरे देश के नागरिकों को एकजुट किया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215919&reg=3&lang=2",
    "content": "**युवा कार्यक्रम एवं खेल मंत्रालय**\n\n# गोंडल से हैदराबाद तक, फिट इंडिया संडेज़ ऑन साइकिल के 57वें संस्करण ने पूरे देश के नागरिकों को एकजुट किया है\n\n## केंद्रीय युवा कार्यक्रम एवं खेल मंत्री डॉ. मनसुख मांडविया ने गुजरात में साइकिल चलाई, जी. किशन रेड्डी ने हैदराबाद में संडेज़ ऑन साइकिल में भाग लिया, इसके साथ ही खिलाड़ी पी. गोपीचंद, दीप्ति जीवनजी और ईशा सिंह विशेष अतिथि के रूप में उपस्थित थे\n\n**प्रकाशन तिथि:** 18 JAN 2026 4:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2215919\n\n---\n\nफिट इंडिया संडेज़ ऑन साइकिल का 57वां संस्करण आज सुबह पूरे देश में आयोजित किया गया। राजकोट के पास गोंडल में केंद्रीय युवा कार्यक्रम एवं खेल मंत्री डॉ. मनसुख मांडविया ने कार्यक्रम का नेतृत्व किया और हैदराबाद में केंद्रीय मंत्री श्री जी. किशन रेड्डी ने 1,000 से अधिक प्रतिभागियों के साथ इसे झंडी दिखाकर रवाना किया।\n\nगोंडल में आयोजित संडेज़ ऑन साइकिल कार्यक्रम में 250 साइकिल चालकों ने उत्साहपूर्वक भाग लिया और फिटनेस तथा सतत विकास का सशक्त संदेश प्रसारित किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/43614Y1GB.jpg)\n\nडॉ. मनसुख मांडविया ने आज सोशल मीडिया एक्स पर पोस्ट किया,“भारत को फिट बनाने के लिए हमें संडेज़ ऑन साइकिल में भाग लेना होगा।”\n\nडॉ. मांडविया फिट इंडिया संडेज़ ऑन साइकिल कार्यक्रम में नियमित रूप से भाग लेते हैं। उन्होंने इस अवसर पर अपने संबोधन में कहा,“साइकिल चलाना सभी आयु वर्ग के लिए सबसे अच्छा व्यायाम है। यह कार्बन उत्सर्जन को कम करने में भी सहायता करता है। हम सभी को एक साथ आना चाहिए और नियमित रूप से साइकिल चलाना शुरू करना चाहिए। मुझे इतने सारे लोगों के साथ साइकिल चलाने में आनंद आता है, यह हम सभी को एक समुदाय की भावना देता है, जो बहुत महत्वपूर्ण है। मैं देशभर के भारतीयों से आग्रह करता हूं कि वे हर रविवार को अपने शहर के किसी स्थान पर इसमें शामिल हों।”\n\nडॉ. मांडविया ने शारीरिक और मानसिक रूप से स्वस्थ रहने के महत्व पर जोर दिया। उन्होंने कहा, \"किसी भी देश की शक्ति उसके नागरिकों से ही आती है। अगर हमें अपने सपनों का विकसित भारत बनाना है, तो हमें यह सुनिश्चित करना होगा कि प्रत्येक भारतीय शारीरिक और मानसिक रूप से पूरी तरह स्वस्थ हो ताकि हर कोई राष्ट्र के विकास में योगदान दे सके। माननीय प्रधानमंत्री श्री नरेन्द्र मोदी की भी यही परिकल्पना है।\"\n\nकेंद्रीय मंत्री के प्रतिभागियों से बातचीत के दौरान, साइकिलिंग को सामुदायिक एकता का उत्प्रेरक बताने वाली कई कहानियां सामने आईं।\n\n'फिट इंडिया संडेज़ ऑन साइकिल' एक राष्ट्रव्यापी जन आंदोलन में पारिवर्तित हो चुका है, जिसमें 2 लाख से अधिक स्थानों पर 22 लाख से अधिक नागरिकों की भागीदारी दर्ज की गई है।\n\nयह पहल माननीय प्रधानमंत्री श्री नरेन्द्र मोदी की 'फिटनेस की डोज़, आधा घंटा रोज' की परिकल्पना के अनुरूप है और मोटापे से लड़ने और टिकाऊ, कम कार्बन उत्सर्जन वाली जीवनशैली को बढ़ावा देने की दोहरी राष्ट्रीय प्राथमिकताओं को उल्लिखित करती है।\n\nइसी भावना के साथ, हार्टफुलनेस इंस्टीट्यूट के सहयोग से हैदराबाद के गाचीबावली स्टेडियम में आयोजित कार्यक्रम में कई गणमान्य व्यक्ति और खेल जगत की प्रमुख हस्तियां शामिल हुईं, जिनमें केंद्रीय कोयला एवं खान मंत्री श्री जी. किशन रेड्डी, तेलंगाना खेल प्राधिकरण के अध्यक्ष श्री शिव सेना रेड्डी, बैडमिंटन के दिग्गज पुलेला गोपीचंद, अर्जुन पुरस्कार विजेता निशानेबाज ईशा सिंह और पैरालिंपिक कांस्य पदक विजेता दीप्ति जीवनजी, साइबरबाद शहर के पुलिस आयुक्त डॉ. एम. रमेश रेड्डी (आईपीएस) और हैदराबाद के कई अन्य एथलीट, फिट इंडिया एंबेसडर, चैंपियन और साइकिलिंग लीडर शामिल थे। इन सभी को फिटनेस के संदेश को फैलाने में उनके योगदान के लिए सम्मानित किया गया।\n\nश्री जी. किशन रेड्डी ने इस अवसर पर अपने संबोधन में दैनिक जीवन में फिटनेस को शामिल करने के महत्व का उल्लेख करते हुए बताया कि 'संडे ऑन साइकिल' जैसी पहल प्रधानमंत्री श्री नरेन्द्र मोदी के स्वस्थ और अधिक सक्रिय समाज को बढ़ावा देने के दृष्टिकोण को दर्शाती है।\n\nश्री जी किशन रेड्डी ने कहा, \"स्वस्थ भारत हमारे माननीय प्रधानमंत्री श्री नरेन्द्र मोदी का अंतिम लक्ष्य है और फिट इंडिया मिशन के माध्यम से हम आधुनिक जीवनशैली के कारण उत्पन्न स्वास्थ्य समस्याओं को दूर करने के लिए काम कर रहे हैं। आज, हमारे खान-पान में बदलाव, शारीरिक गतिविधि की कमी और पर्यावरणीय कारक बढ़ते मोटापे और मानसिक तनाव का कारण बन रहे हैं। इससे निपटने के लिए, प्रधानमंत्री ने नागरिकों से खाना पकाने के तेल की खपत कम करने का भी आह्वान किया है। हमें यह याद रखना चाहिए कि प्रौद्योगिकी ने जीवन को आसान तो बना दिया है, लेकिन इसने उस शारीरिक श्रम को कम कर दिया है जिसने पिछली पीढ़ियों को स्वस्थ रखा था; हमें सचेत रूप से अपने दैनिक जीवन में शारीरिक गतिविधि को पुनः शामिल करना होगा।”\n\nइस बीच, पुलेला गोपीचंद ने खेल उत्कृष्टता और अनुशासित जीवनशैली दोनों के निर्माण में नियमित शारीरिक गतिविधि की भूमिका पर जोर दिया।\n\nफिट इंडिया मूवमेंट का शुभारंभ 29 अगस्त, 2019 को माननीय प्रधानमंत्री नरेन्द्र मोदी द्वारा फिटनेस को हमारे दैनिक जीवन का अभिन्न अंग बनाने के उद्देश्य से किया गया था।\n\n****\n\nपीके/केसी/एमकेएस/एसएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/43615EZR9.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/43617COOR.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/43612TK1W.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "अंतर्राष्ट्रीय सहकारिता वर्ष 2025",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215760&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# अंतर्राष्ट्रीय सहकारिता वर्ष 2025\n\n## “सहकारी सशक्तिकरण और विस्तार का साल”\n\n**प्रकाशन तिथि:** 18 JAN 2026 10:18AM | PIB Delhi\n**रिलीज़ आईडी:** 2215760\n\n---\n\nमुख्य बातें\n\nप्रस्तावना\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002L23S.png)\n\nभारत मेंसहकारी आंदोलनको \"वसुधैव कुटुंबकम\" की प्राचीन अवधारणा से दार्शनिक आधार मिलता है,जो \"दुनिया को एक परिवार\"के रूप में देखती हैऔर आपसी सम्मान,साझा जिम्मेदारी और सार्वभौमिक एकजुटता के सिद्धांतों को अपनाती है। सामूहिक कल्याण की यह स्थायी भावना भारत में सहकारी संस्थानों के विकास को आकार दे रही है,जो समुदाय-केंद्रित विकास को प्राथमिकता देते हैं।\"सहकार से समृद्धि\"की सोच से निर्देशित,सहकारी मॉडल को बढ़ावा देने और मजबूत करने के लिए भारत की प्रतिबद्धता, उसकी विकास रणनीति का एक प्रमुख पहलू बनी हुई है। सरकार जमीनी स्तर तक अपनी पहुंच को गहरा करके और एक सक्षम नीतिगत,कानूनी और संस्थागत ढांचा बनाकर सहकारी आंदोलन को मजबूत करने और उसका विस्तार करने पर ध्यान केंद्रित कर रही है।\n\nइंटरनेशनल कोऑपरेटिव अलायंस(आईसीए),कोऑपरेटिव्स को सदस्यों के स्वामित्व वाले और सदस्य द्वारा शासित उद्यमों के रूप में परिभाषित करता है,जो अपने फैसले लेने में साझा आर्थिक,सामाजिक और सांस्कृतिक उद्देश्यों से निर्देशित होते हैं। सहकारी समितियों के वैश्विक महत्व को संयुक्त राष्ट्र ने औपचारिक रूप से मान्यता दी,जिसने19जून2024को \"कोऑपरेटिव्स एक बेहतर दुनिया बनाते हैं\" थीम के तहत2025को \"अंतर्राष्ट्रीय सहकारिता वर्ष\" (आईवाईसी)घोषित किया। इस थीम ने समकालीन वैश्विक चुनौतियों का सामना करने और2030तक संयुक्त राष्ट्र सतत् विकास लक्ष्यों (एसडीजी)को आगे बढ़ाने में सहकारी संस्थाओं के योगदान पर प्रकाश डाला।आईवाईसी2025के ज़रिए,संयुक्त राष्ट्र ने राष्ट्रीय,क्षेत्रीय और वैश्विक स्तर पर कार्रवाई को बढ़ावा देने की कोशिश की तथासरकारों,संस्थानों और व्यक्तियों को अधिक टिकाऊ और न्यायसंगत भविष्य की तलाश में सहकारी उद्यमों को मजबूत करने के लिए प्रोत्साहित किया।\n\nभारत में सहकारी आंदोलन का अवलोकन\n\nआज़ादी से पहले केसमय में,कोऑपरेटिव क्रेडिट सोसाइटीज़ एक्ट, 1904के लागू होने के साथ ही सहकारी समितियों को कानूनी मान्यता मिली। आज़ादी के बाद,सहकारी समितियाँ विकेन्द्रीकृत विकास और भागीदारी शासन का एक प्रमुख साधन बनकर उभरीं।नेशनल कोऑपरेटिव डेवलपमेंट कॉर्पोरेशन (एनसीडीसी) (1963)औरनेशनल बैंक फॉर एग्रीकल्चर एंड रूरल डेवलपमेंट (नाबार्ड) (1982)जैसे संस्थानों की स्थापना ने ग्रामीण ऋण प्रणालियों और सहकारी विकास को और मज़बूत किया,जबकि6जुलाई2021को एक समर्पितसहकारिता मंत्रालयके गठन ने इस क्षेत्र पर राष्ट्रीय स्तर पर ध्यान केंद्रित करके एक महत्वपूर्ण मील का पत्थर साबित किया।\n\nभारत में सहकारी समितियां कृषि,क्रेडिट,बैंकिंग,हाउसिंग और महिलाओं के कल्याण सहित कई क्षेत्रों में काम करती हैंऔर दुनिया के कुल कोऑपरेटिव्स में इनका हिस्साएक-चौथाईसे ज़्यादा है।दिसंबर2025तक,नेशनल कोऑपरेटिव डेटाबेस (एनसीडी)में8.5लाख से ज़्यादा सहकारी समितियांदर्ज हैं,जिनमें से करीब6.6लाख चालूहैं,जोग्रामीण भारतके लगभग98प्रतिशत हिस्से को कवर करते हैं और30क्षेत्रों में लगभग32करोड़ सदस्योंको सेवा देते हैं। ये संस्थाएं दूध उत्पादकों,कारीगरों,मछुआरों,व्यापारियों और मजदूरों को बाजारों से जोड़ती हैं,जबकि महिलाओं के नेतृत्व वाले स्वयं सहायता समूहोंके साथ जुड़ाव ने लगभग10करोड़ महिलाओंको सहकारी ढांचे में एकीकृत किया है। अमूल जैसी राष्ट्रीय स्तर पर मान्यता प्राप्त संस्थाओं से लेकर नाबार्ड, कृभको और इफ्को जैसी प्रमुख संस्थाओं के साथ-साथ हजारों स्थानीय सोसाइटियां और सहकारी समितियांभारत की आर्थिक संरचना का एक मूलभूत स्तंभ हैं।\n\nवर्ष में समग्र पहल और उपलब्धियां\n\nसहकारिता मंत्रालय ने सहकारी समितियों और उनके सदस्यों की बढ़ती ज़रूरतों को पूरा करने के लिए कई पहल की हैं।\"सहकार से समृद्धि\"के दृष्टिकोण से निर्देशित,इन प्रयासों का मकसद देश भर में सहकारी आंदोलन को मज़बूत करना और सहकारी समितियों को उनकी पूरी आर्थिक और सामाजिक क्षमता का एहसास कराना है।\n\nप्राथमिक सहकारी समितियों को आर्थिक रूप से जीवंत और पारदर्शी बनाना\n\nपैक्समें समावेशिता और शासन को बढ़ाना\n\nशासन,पारदर्शिता और जवाबदेही को मज़बूत करने के लिए राज्यों,केंद्र शासित प्रदेशों और प्रमुख सहकारी संस्थानों के साथ परामर्श सेसरकार ने प्राथमिक कृषि ऋण समितियों(पैक्स)को25से अधिक व्यावसायिक गतिविधियाँकरने में सक्षम बनाने के लिएमॉडल उप-नियमजारी किए हैं। ये उप-नियममहिलाओं और एससी/एसटीसमुदायोंकी भागीदारी सुनिश्चित करके सदस्यता का भी विस्तार करते हैं। अब तक,32राज्यों/केंद्र शासित प्रदेशोंने इन प्रावधानों के साथ अपने उप-नियमों को अपनाया है या संरेखित किया है।\n\nडिजिटल प्लेटफॉर्म के ज़रिए कोऑपरेटिव क्रेडिट का आधुनिकीकरण\n\nभारत सरकार ने चालू प्राथमिक कृषि ऋण समितियों (पैक्स)कोकंप्यूटराइज़करने और उन्हें एक कॉमनएंटरप्राइज़ रिसोर्स प्लानिंग (ईआरपी)आधारित नेशनल सॉफ्टवेयर प्लेटफॉर्मपर एकीकृत करने के लिए2,925.39करोड़ रुपयेकी परियोजना को मंज़ूरी दी है।29जून, 2022को मंज़ूरी मिलने के बाद, 2022-23से2026-27की अवधि के लिए लागू की गई यह पहल,राज्य सहकारी बैंकों और ज़िला केंद्रीय सहकारी बैंकों के माध्यम सेपैक्सकोनाबार्डसे डिजिटल रूप से जोड़ती है।\n\nइस योजना के तहत,प्रत्येकपैक्सको एक कंप्यूटर,वेबकैम,वीपीएन,प्रिंटर और बायोमेट्रिक डिवाइस सहित ज़रूरी हार्डवेयर सहायता प्रदान की जाएगी। यह आधारभूत सुविधाएं बाद के कार्यान्वयन चरणों को प्रभावी ढंग से पूरा करने में मदद करेंगी।ईपैक्ससिस्टम वित्तीय और परिचालन लेनदेन को व्यापक रूप से कैप्चर करता हैऔरकॉमन अकाउंटिंग सिस्टम (सीएएस)-एमआईएसमानकोंके अनुसार वित्तीय विवरण तैयार करता है।\n\nअब तक:\n\nज़मीनी स्तर पर बहुउद्देशीय सहकारी समितियों की स्थापना और विस्तार\n\nभारत सरकार नेअगलेपांच सालों मेंदेश भर की सभी पंचायतों और गांवों को पूरी तरह से कवर करने के मकसद से नई बहुउद्देशीयपैक्स,डेयरी और मत्स्य पालन सहकारी समितियों की स्थापना की योजना को मंज़ूरी दे दी है।\n\nराष्ट्रीय सहकारी डेटाबेस के अनुसार,32,009 नए पैक्स,डेयरी और मत्स्य पालन सहकारी समितियोंका पंजीकरण हुआ है। वर्तमान मेंपैक्स2,55,881 ग्राम पंचायतोंमें कार्यरत हैं,डेयरी सहकारी समितियां87,159 ग्राम पंचायतोंमें औरमत्स्य पालन सहकारी समितियांदेशभर में 29,964 ग्राम पंचायतों में मौजूद हैं।\n\nपैक्सका केंद्र सरकार की योजनाओं के साथ एकीकरण\n\nप्राथमिक कृषि ऋण समितियों (पैक्स)को केंद्र सरकार की कई योजनाओं के साथ एकीकृत किया गया है,जिससे ग्राम-स्थानीय सेवा वितरण केंद्रों के रूप में उनकी भूमिका में खासा विस्तार हुआ है। अब तक,38,190पैक्सकोप्रधानमंत्री किसान समृद्धि केंद्रों (पीएमकेएसके)में उन्नत किया गया है, ताकि कृषि संबंधी सहायता दी जा सके,जबकि51,836पैक्ससामान्य सेवा केंद्रों (सीएससी)के रूप में कार्य कर रहे हैं और300 से अधिक ई-सेवाएंप्रदान कर रहे हैं। अब तक,34 राज्यों/केंद्र शासित प्रदेशोंकी4,192 पीएसीएस/सहकारी समितियोंनेप्रधानमंत्री भारतीय जन औषधि केंद्रके लिए ऑनलाइन आवेदन किया है,जिनमें से4,177 पीएसीएसको पीएमबीआई द्वारा प्रारंभिक स्वीकृति दी जा चुकी है और866कोराज्य औषधि नियंत्रकों से औषधि लाइसेंस प्राप्तहो चुके हैं।812 पैक्सको प्रधानमंत्रीभारतीय जन औषधि केंद्र (पीएमबीजेके)के रूप में संचालित करने के लिए स्टोर कोड आवंटित किए गए हैं,जिससे सस्ती दवाओं तक पहुंच में सुधार होगा।पैक्ससंयुक्त श्रेणी 2 (सीसी2)ढांचे के तहत खुदरा पेट्रोल और डीजल आउटलेट स्थापित करने के लिए भी पात्र हैं,जिनमें से117ने थोक से खुदरा रूपांतरण का विकल्प चुना है और 59 को तेल विपणन कंपनियों द्वारा चालू किया गया है। अब तक28 राज्यों/केंद्र शासित प्रदेशोंकी394 पीएसीएस/एलएएमपीने खुदरा पेट्रोल/डीजल डीलरशिप के लिए ऑनलाइन आवेदन किया है,जिनमें से10 पैक्स को चालूकिया जा चुका है। इसके अलावा,पैक्स अपनी आय के स्रोतों में विविधता लाने के लिएएलपीजी वितरकबनने के लिए आवेदन कर सकते हैंऔर962 पैक्सकोग्रामीण पाइपलाइन जल आपूर्ति योजनाओं के संचालन और रखरखाव का कार्यकरने के लिए पानी समितियों के रूप में चिन्हित किया गया है,जिससे जमीनी स्तर पर बहुउद्देशीय सेवा केंद्रों के रूप में उनकी भूमिका मजबूत होती है।\n\nपैक्सद्वारा नए किसान उत्पादक संगठनों (एफपीओ)का गठन\n\nएफपीओ योजना के तहत,सहकारी क्षेत्र मेंराष्ट्रीय सहकारी विकास निगम (एनसीडीसी)को1100अतिरिक्त एफपीओ आवंटित किए गए हैं। अब,पैक्स एफपीओ के रूप में कृषि से संबंधित अन्य आर्थिक गतिविधियां भी कर सकेंगे। अब तक एनसीडीसी द्वारा सहकारी क्षेत्र में कुल1863एफपीओगठित किए गए हैं,जिनमें से1117एफपीओपीएसीएस को मजबूत करके गठित किए गए हैं। इस योजना के तहत अब तक एफपीओ/सीबीबीओ को206करोड़ रुपयेकी राशि वितरित की जा चुकी है।\n\nमछली पालक उत्पादक संगठन (एफएफपीओ) का गठन\n\nमछुआरों को बाजार संपर्क और प्रसंस्करण सुविधाएं प्रदान करने के लिए,एनसीडीसी ने प्रारंभिक चरण में70 एफएफपीओपंजीकृत किए हैं। भारत सरकार के मत्स्य विभाग नेएनसीडीसी को 1000 मौजूदा मत्स्य सहकारी समितियोंको एफएफपीओ में परिवर्तित करने के लिए225.50 करोड़ रुपयेका आवंटन स्वीकृत किया है। एनसीडीसी ने अब तक1,070 एफएफपीओके गठन में सहायता की है और2,348 एफएफपीओको सुदृढ़ करने का कार्य वर्तमान में जारी है। इस योजना के तहत,एफएफपीओ/सीबीबीओ को98 करोड़ रुपयेकी राशि वितरित की जा चुकी है। कोऑपरेटिव बैंक मित्रों के ज़रिए फाइनेंशियल इन्क्लूजन को मज़बूत करना\n\nसहकारी बैंक मित्रों के ज़रिए वित्तीय समावेशन को सुदृढ़ बनाना\n\nडेयरी और मत्स्य पालन सहकारी समितियोंकोजिला केंद्रीय सहकारी बैंकों (डीसीसीबी) और राज्य सहकारी बैंकों (एसटीसीबी) के बैंक मित्रबनाकर उनके कारोबार का विस्तार किया जा सकता है और वित्तीय समावेशन को बढ़ावा दिया जा सकता है।राष्ट्रीय कृषि एवं ग्रामीण विकास बैंक (नाबार्ड)के सहयोग से,इन बैंक मित्र सहकारी समितियों को डिजिटल वित्तीय समावेशन को मजबूत करने और पारदर्शी,पता लगाने योग्य, \"घर-घर वित्तीय सेवाएं\" उपलब्ध कराने के लिएमाइक्रो एटीएमभी प्रदान किए जा रहे हैं। गुजरात में कुल12,219बैंक मित्रनियुक्त किए गए हैं और12,624माइक्रो एटीएमजारी किए गए हैं,जो गुजरात राज्य की सभी14,330ग्राम पंचायतोंको कवर करते हैं। इस योजना से डेयरी सहकारी समितियों और पीएसीएस के लिए राजस्व का एक और स्रोत जुड़ा है,साथ ही15,000से अधिक लोगों के लिए रोजगार भी सृजित हुआ है। योजना से प्राप्त अनुभवों के आधार पर,मंत्रालय के मानक परिचालन (एसओपी) के अनुसार इसे राष्ट्रव्यापी स्तर पर लागू करने की योजना है।\n\nसहकारी समितियों के सदस्यों को रुपे किसान क्रेडिट कार्ड\n\nग्रामीण सहकारी बैंकों की पहुंच और क्षमता बढ़ाने तथा ग्रामीण सहकारी समितियों के सदस्यों को ज़रुरी नकदी उपलब्ध कराने के लिए गुजरात केपंचमहल और बनासकांठाजिलों में एक पायलट परियोजना शुरू की गई है। इस परियोजना के तहत,सहकारी समितियों के सभी सदस्यों के खाते संबंधित जिला केंद्रीय सहकारी बैंकों में खोले जा रहे हैं और नाबार्ड के सहयोग से खाताधारकों को रुपे-किसान क्रेडिट कार्ड (केसीसी) वितरित किए जा रहे हैं। अब तक22 लाख से अधिक किसान क्रेडिट कार्डजारी किए जा चुके हैं,जिनके ज़रिए10,000 करोड़ रुपयेसे अधिक के ऋण वितरित किए गए हैं,जिससे उद्यमिता और रोजगार सृजन हुआ है।\n\nदुनिया की सबसे बड़ी विकेन्द्रीकृत अनाज भंडारण योजना\n\nसरकार ने31 मई 2023को सहकारी क्षेत्र में विश्व की सबसे बड़ी अनाज भंडारण योजना को मंजूरी दी और जमीनी स्तर पर खाद्यान्न भंडारण क्षमता की कमी को दूर करने के लिए इसे एक पायलट परियोजना के रूप में शुरू किया। यह योजनाप्राथमिक कृषि ऋण समिति (पैक्स)स्तर पर कृषि ढ़ांचे के विकास पर केंद्रित है,जिसमें भंडारण गोदाम,सीमा शुल्क किराया केंद्र,प्रसंस्करण इकाइयां और उचित मूल्य की दुकानें शामिल हैं। इसे भारत सरकार की मौजूदा योजनाओं जैसेकृषि अवसंरचना कोष (एआईएफ),कृषि विपणन अवसंरचना योजना (एएमआई),कृषि यंत्रीकरण उप-मिशन (एसएमएएम)और प्रधानमंत्री सूक्ष्म खाद्य प्रसंस्करण उद्यमों के औपचारिककरण (पीएमएफएमई)के साथ समन्वय स्थापित करके किया जाएगा।\n\n30 दिसंबर 2025 तक की स्थिति:\n\n• 112पैक्समें गोदाम पूरे हो चुके हैं (पायलट चरणI -11,राजस्थान - 82,महाराष्ट्र - 15,गुजरात - 4)\n\n• सृजित भंडारण क्षमता:68,702 मीट्रिक टन\n\n• योजना का विस्तारपैक्ससे आगे बढ़कर सभी सहकारी समितियों तक कर दिया गया है।\n\nश्वेत क्रांति 2.0\n\nसहकारिता मंत्रालय ने दुग्ध सहकारी समितियों को मजबूत और विस्तारित करने,दूध की खरीद को बढ़ावा देने और महिलाओं तथा ग्रामीण उत्पादकों के लिए बेहतर आजीविका के अवसरों के लिएश्वेत क्रांति 2.0की शुरुआत की है। इस पहल का मकसद सहकारी नेटवर्क में वर्तमान में शामिल न किए गए क्षेत्रों को एकीकृत करकेपांच वर्षों में दूध की खरीद में 50 प्रतिशत की वृद्धिकरना है।19 सितंबर 2024को एक मानक संचालन प्रक्रिया (एसओपी) जारी की गई,जिसके बाद25 दिसंबर 2024को6,600 नई दुग्ध सहकारी समितियों (डीसीएस)का उद्घाटन किया गया। अब तक31 राज्यों और केंद्र शासित प्रदेशोंमें20,070 डीसीएसपंजीकृत हो चुकी हैं।\n\nआत्मनिर्भरता अभियान\n\nसहकारिता मंत्रालय ने किसानों को सहकारी नेटवर्क से जोड़कर औरन्यूनतम समर्थन मूल्य (एमएसपी)पर सुनिश्चित खरीद के साथ-साथ एमएसपी से अधिक कीमतों पर खुले बाजार में बिक्री की अनुमति देकरतुअर,मसूर,उड़द और मक्काके उत्पादन को बढ़ावा देने के लिए एक कार्यक्रम शुरू किया है। कार्यान्वयन को सुगम बनाने के लिए,राष्ट्रीय सहकारी उपभोक्ता संघ (एनसीसीएफ)औरराष्ट्रीय कृषि सहकारी विपणन संघ (नैफेड)ने सहकारी समितियों के माध्यम से किसानों के पंजीकरण के लिए डिजिटल पंजीकरण प्लेटफॉर्म,ई-संयुक्ति और ई-समृद्धिविकसित किए हैं। दालों और मक्का के घरेलू उत्पादन को बढ़ावा देने के लिए,56,673 पीएसीएस/एफपीओऔर54.74 लाख किसानोंनेई-संयुक्ति और ई-समृद्धि पोर्टलपर पंजीकरण कराया है। अब तक 9.08 लाख मीट्रिक टन दालेंऔर45,105 मीट्रिक टन मक्का की खरीदकी जा चुकी है।\n\nसहकारी बैंकों को मज़बूत बनाना\n\nपैक्स से परे,डिजिटल सुधार अब एक एकीकृत और पारदर्शी संरचना बनाने के लिए व्यापक सहकारी व्यवस्था तैयार कर रहे हैं। भारतीय रिज़र्व बैंक द्वारा अनुमोदित एक साझा सेवा इकाई,\"सहकार सारथी\",ग्रामीण सहकारी बैंकों (आरसीबी)को13से अधिक डिजिटल,वित्तीय और लेखापरीक्षा सेवाएंप्रदान करती है। इसकीअधिकृत पूंजी1,000करोड़ रुपयेहै,जिसमेंनाबार्ड,एनसीडीसी और आरसीबी की33.33प्रतिशत हिस्सेदारीहै। शिकायत निवारण में सुधार के लिए सहकारी बैंकों कोआरबीआई की एकीकृत लोकपाल योजनामें भी शामिल किया जा रहा है। संस्थागत प्रदर्शन को मजबूत करने के लिए,24जनवरी2025को एकसहकारी रैंकिंग फ्रेमवर्कलॉन्च किया गया था,जिसमें सहकारी समितियों में पारदर्शिता और प्रतिस्पर्धा को बढ़ावा देने के लिए लेखापरीक्षा गुणवत्ता,परिचालन दक्षता और वित्तीय मजबूती जैसे डिजिटल संकेतकों का उपयोग किया गया था।\n\nतीन नई राष्ट्रीय स्तरीय बहुराज्यीय समितियाँ\n\nसहकारी बीज व्यवस्था को मज़बूत बनाना: बीबीएसएसएल की स्थापना\n\nभारतीय बीज सहकारी समिति लिमिटेड (बीबीएसएसएल)की स्थापना सरकार द्वाराबहुराज्यीय सहकारी समिति अधिनियम,2002के अंतर्गत एक नई सर्वोच्च बहुराज्यीय सहकारी बीज समिति के रूप में की गई है। संस्थाको प्राथमिक कृषि ऋण समितियों (पीएसीएस)के माध्यम सेआधारभूत और प्रमाणित बीजोंके उत्पादन,परीक्षण,प्रमाणीकरण,खरीद,प्रसंस्करण,भंडारण,ब्रांडिंग,लेबलिंग और पैकेजिंग के समन्वय का दायित्व सौंपा गया है। बीबीएसएल ने \"भारत बीज\"ब्रांड के तहत बीज पेश किए हैं और अब तक31,605 पैक्स  और सहकारी समितियाँसदस्य के रूप में पंजीकृत हो चुकी हैं।\n\nजैविक खेती और बाज़ार एकीकरण के लिए शीर्ष ढाँचा:एनसीओएल\n\nभारत मेंजैविक खेतीको बढ़ावा देने और उसका विस्तार करने केलिए राष्ट्रीय सहकारी जैविक लिमिटेड (एनसीओएल)की स्थापना एक सर्वोच्च बहुराज्यीय सहकारी संस्था के रूप में की गई है।10,035 पैक्सऔरसहकारी समितियोंकी सदस्यता के साथ,एनसीओएल एकत्रीकरण,प्रमाणीकरण,परीक्षण,प्रसंस्करण,ब्रांडिंग और निर्यात सुविधा सहित व्यापक अंतःस्तरीय सहायता प्रदान करता है। एनसीओएल प्रमाणित जैविक उत्पादों को\"भारत ऑर्गेनिक्स\"ब्रांड के तहत बेचता करता है,जिसमें28 उत्पादशामिल हैं जिनका245 से अधिक कीटनाशकोंके लिए बैच-वार परीक्षण किया जाता है। इसके अतिरिक्त,एनसीओएल ने खरीद,प्रमाणीकरण प्रक्रियाओं और क्लस्टर-आधारित पहलों का समर्थन करने के लिए कई राज्यों के साथ साझेदारी की है।\n\nनिर्यात प्रोत्साहन के लिए राष्ट्रीय शीर्ष सहकारी संस्था:एनसीईएल\n\nभारत के सहकारी क्षेत्र से निर्यात को बढ़ावा देने और सुविधाजनक बनाने के लिए एक राष्ट्रीय स्तर की,बहु-राज्यीय सहकारी संस्था के रूप मेंनेशनल कोऑपरेटिव एक्सपोर्ट्स लिमिटेड (एनसीईएल)को स्थापित किया गया है। केंद्र सरकार द्वारा अनुमोदित और25जनवरी2023को बहु-राज्यीय सहकारी समितियां अधिनियम, 2002के तहत पंजीकृत,एनईसीएलएक शीर्ष संगठन के रूप में कार्य करता है,जो अंतरराष्ट्रीय बाजारों में विभिन्न क्षेत्रों की सहकारी समितियों का प्रतिनिधित्व करता है और उनकी वैश्विक व्यापार भागीदारी को मजबूत करता है। अब तक,13,890पैक्स/सहकारी समितियांएनईसीएलकी सदस्य बन चुकी हैं।वित्त वर्ष2025-26की तीसरी तिमाहीमें,एनईसीएलने5,556.24करोड़ रुपयेमूल्य की13.77एलएमटीकृषि वस्तुओं का निर्यात किया। सदस्यों को20%लाभांशवितरित किया गया।\n\nसहकारी समितियों में क्षमता निर्माण और प्रशिक्षण कार्यक्रम\n\nसहकारी विश्वविद्यालय की स्थापना\n\nत्रिभुवन सहकारी विश्वविद्यालय:सहकारिता मंत्रालय नेआईआरएमए अधिनियमको सहकारिता क्षेत्र के लिए परिवर्तित करकेत्रिभुवन सहकारी विश्वविद्यालय (टीएसयू)की स्थापना की है,जो भारत का पहला राष्ट्रीय विश्वविद्यालय है। यह अधिनियम6 अप्रैल 2025से प्रभावी हुआ। टीएसयू ने तुरंत कार्य करना शुरू कर दिया और 2025-26 में तीन स्नातकोत्तर कार्यक्रम शुरू किए। विश्वविद्यालय कुशल मानव संसाधन का निर्माण करेगा और शिक्षा,अनुसंधान और क्षेत्र-व्यापी संबद्धताओं के ज़रिए राष्ट्रीय सहकारिता नीति 2025 के लक्ष्यों का समर्थन करेगा।\n\nप्रशिक्षण कार्यक्रम\n\nनव पंजीकृत पैक्सके सदस्यों,सचिवों और बोर्ड सदस्यों के लिए क्षमता निर्माण कार्यक्रमराष्ट्रीय सहकारी प्रशिक्षण परिषद (एनसीसीटी)और नाबार्डके ज़रिए आयोजित किए जाते हैं। 2024-25 में,एनसीसीटी ने4,389 प्रशिक्षण कार्यक्रमआयोजित किए और3.15 लाखप्रतिभागियोंको प्रशिक्षित किया। सीएससी केंद्रित प्रशिक्षण में30,210 पैक्सको शामिल किया गया। जागरूकता कार्यक्रम,पदयात्रा और युवा पहलों का आयोजन राष्ट्रव्यापी स्तर पर किया गया।\n\nराष्ट्रीय सहकारी विकास निगम (एनसीडीसी)\n\nसहकारिता मंत्रालय के अधीन1963में स्थापितराष्ट्रीय सहकारी विकास निगम (एनसीडीसी),कृषि और गैर-कृषि दोनों क्षेत्रों में सहकारी समितियों को वित्तीय और तकनीकी सहायता प्रदान करने वाली एक प्रमुख संस्था है। यह कृषि उपज के उत्पादन,भंडारण और प्रसंस्करण को मज़बूत करने में मदद करता है,साथ ही डेयरी,मत्स्य पालन,हथकरघा और महिला नेतृत्व वाली सहकारी समितियों जैसी आय-सृजन गतिविधियों को बढ़ावा देता है। इन प्रयासों के ज़रिएएनसीडीसी सहकारी समितियों की आर्थिक भूमिका को बढ़ाता है और जमीनी स्तर पर आजीविका को सहायता प्रदान करता है।\n\nएनसीडीसीनंदिनी सहकार,स्वयं शक्ति सहकार,आयुष्मान सहकार और युवा सहकारजैसी विशेष योजनाएं संचालित करता है,जोमहिला नेतृत्व वाली,युवा नेतृत्व वाली,अनुसूचित जाति/अनुसूचित जनजाति और नवोन्मेषी सहकारी समितियोंको रियायती वित्त,ब्याज सब्सिडी और स्टार्टअप सहायता प्रदान करती हैं।\n\nएनसीडीसी ने वित्त वर्ष2024-25में95,183करोड़ रुपयेऔर वित्त वर्ष2025-26में (अब तक)95,000करोड़ रुपयेवितरित किए हैं। सरकार ने एनसीडीसी को2,000करोड़ रुपयेके सरकारी गारंटी वाले बांड जारी करने की भी अनुमति दी है।\n\nसहकार टैक्सी कोऑपरेटिव लिमिटेड (भारत का पहला सहकारी नेतृत्व वाला मोबिलिटी प्लेटफॉर्म)\n\nसहकार टैक्सी कोऑपरेटिव लिमिटेडभारत की पहली सहकारी नेतृत्व वाली मोबिलिटी पहल है,जिसे चालकों के लिए उचित आय और यात्रियों के लिए किफायती सेवाएं प्रदान करने के लिए बनाया गया है। इस सहकारी समिति कोअमूल,नाफेड,नाबार्ड,इफ्को,कृभको,एनडीडीबी और एनसीईएल द्वारा300करोड़ रुपयेकी अधिकृत शेयर पूंजी के साथ समर्थन दिया जाता है। एनसीआर और गुजरात में परीक्षण के तौर पर चल रहे इस ऐप पर1,50,000से अधिक ड्राइवर और2,00,000ग्राहक पहले ही पंजीकरणकरा चुके हैं। जनवरी में प्रस्तावित आधिकारिक लॉन्च से पहले परीक्षण के दौरान प्रतिदिन5000से अधिक राइड्स पूरी हो चुकी हैं। उम्मीद है कि यह योजना2029तक पूरे देश में उपलब्ध हो जाएगी।\n\nजीईएमपोर्टल पर सहकारी समितियों को'खरीदार'के रूप में शामिल करना\n\nसरकारी ई-मार्केटप्लेस (जेम)पर सहकारी समितियों को खरीदार के रूप में पंजीकृत करने की मंजूरी 2022 में दी गई थी। सहकारी समितियां जेमप्लेटफॉर्म पर लगभग67 लाखसत्यापित विक्रेताओं और सेवा प्रदाताओं से सामान और सेवाएं खरीद सकती हैं। अब तक721 सहकारी समितियोंको खरीदार के रूप में शामिल किया जा चुका है और उन्हें विक्रेता के रूप में पंजीकृत करने के प्रयास भी जारी हैं। अब तक इन समितियों ने3,285 लेनदेनपूरे किए हैं,जिनकी कुल राशि396.77 करोड़ रुपयेहै।\n\nराष्ट्रीय सहकारी डेटाबेस (एनसीडी)का निर्माण\n\nसहकारिता मंत्रालय ने राज्यों और केंद्र शासित प्रदेशों के सहयोग से8 मार्च 2024को एक व्यापकराष्ट्रीय सहकारी डेटाबेस (एनसीडी)का शुभारंभ किया। यह30 क्षेत्रोंमें लगभग32 करोड़ सदस्योंवाली8.5 लाख से अधिक सहकारी समितियोंके डेटा तक एकल-बिंदु पहुंच प्रदान करता है और राज्य और केंद्र शासित प्रदेशों के नोडल अधिकारियों द्वारा नियमित रूप से अपडेट किया जाता है। यह डेटाबेसhttps://cooperatives.gov.in/enपर उपलब्ध है।\n\nराष्ट्रीय सहयोग नीति (एनसीपी)\n\nसहकारिता मंत्रालय द्वारा 24 जुलाई,2025 कोराष्ट्रीय सहकारिता नीति (एनसीपी)2025का शुभारंभ किया गया। यह नीति भारत के सहकारी आंदोलन को पुनर्जीवित और आधुनिक बनाने के लिए एक दीर्घकालिक रणनीतिक ढांचा पेश करती है।विकसित भारत 2047की परिकल्पना औरसहकार-से-समृद्धिके सिद्धांत पर आधारित यह नीति, भारत की समृद्ध सहकारी विरासत को मज़बूत करते हुए सहकारी समितियों को सशक्त बनाने,समावेशिता बढ़ाने और उन्हें भविष्य की चुनौतियों के लिए तैयार करने का काम करती है। यह नीति अगले दशक में16 उद्देश्योंको प्राप्त करने के लिए एक मिशन को प्रतिपादित करती है,जोछह रणनीतिक मिशन स्तंभोंपर आधारित है।\n\nआयकर अधिनियम में सहकारी समितियों को राहत\n\nहालिया कर सुधारों से सहकारी समितियों पर वित्तीय बोझ कम हुआ है और सदस्यों को बेहतर सेवा प्रदान करने के लिए उनकी परिचालन क्षमता में सुधार भी हुआ है।1 करोड़रुपयेसे10 करोड़ रुपयेके बीच कर योग्य आय वाली सहकारी समितियों पर लागू अधिभार को12 प्रतिशत से घटाकर 7 प्रतिशतकर दिया गया है,जबकि न्यूनतम वैकल्पिक कर को18.5 प्रतिशत से घटाकर 15 प्रतिशतकर दिया गया है। इसके अलावा,31 मार्च 2024को या उससे पहले स्थापित नई विनिर्माण सहकारी समितियां,15 प्रतिशतकी रियायती कॉर्पोरेट कर दर के लिए पात्र हैं। प्राथमिक सहकारी कृषि और ग्रामीण विकास बैंकों (आरआरबी) के लिए,प्रति सदस्य नकद जमा,भुगतान,ऋण और पुनर्भुगतान की अनुमत सीमा को20,000 रुपये से बढ़ाकर 2 लाख रुपयेकर दिया गया है,जिससे परिचालन में अधिक सरलता होती और बेहतर सेवा वितरण में सुविधा होती है।\n\nसहकारी चीनी मिलों का पुनरुद्धार\n\nसरकार नेअप्रैल 2016सेउचित एवं लाभकारी मूल्य (एफआरपी) या राज्य द्वारा निर्धारित मूल्य (एसएपी)तक के भुगतानों को कर से मुक्त करके और पूर्व भुगतानों को व्यय के रूप में मान्य करके सहकारी चीनी मिलों को महत्वपूर्ण वित्तीय सहायता प्रदान की है,जिससे46,000 करोड़ रुपयेसे अधिक की कर राहत मिली है।एनसीडीसीके ज़रिए10,000 करोड़ रुपयेकी ऋण योजना इथेनॉल,सह-उत्पादन और कार्यशील पूंजी की जरूरतों को पूरा कर रही है,जिसमें से1,000 करोड़ रुपयेएनसीडीसी को जारी किए गए हैं और10,005 करोड़ रुपये56 मिलोंको वितरित किए गए हैं। इथेनॉल खरीद में सहकारी मिलों के साथ अब निजी फर्मों के समान व्यवहार होता हैऔर मौजूदा इथेनॉल संयंत्रों कोमक्काका उपयोग करने के लिए बहु-फीड इकाइयों में परिवर्तित किया जा रहा है।गुड़ पर जीएसटी 28% से घटाकर 5%कर दिया गया हैऔरकोडिनार,तलाला और वलसाडमें परिचालन और किसानों की आय को मजबूत करने के लिए सुधार प्रयास जारी हैं।\n\nनिष्कर्ष\n\nसमावेशी और न्यायसंगत विकास के चालक के रूप में सहकारी समितियों को मजबूत करने के प्रति भारत की प्रतिबद्धता,अंतर्राष्ट्रीय सहकारिता वर्ष 2025 के उद्देश्यों के अनुरूप किए गए व्यापक सुधारों में साफ दिखाई देती है।सहकार से समृद्धिकी परिकल्पना से प्रेरित होकर,सुधारों की एक श्रृंखला ने प्राथमिक कृषि ऋण समितियों (पैक्स)की पारदर्शिता,कार्यक्षमता और बहुउद्देशीय भूमिका को बढ़ाया है,सहकारी नेटवर्क को पंचायत स्तर तक विस्तारित किया है,भंडारण और प्रसंस्करण अवसंरचना को मजबूत किया हैऔर महिलाओं और हाशिए पर रहने वाले समुदायों को लक्षित सहायता प्रदान की है।\n\nडिजिटलीकरण,नए बहुराज्यीय सहकारी संगठन,क्षमता निर्माण संस्थान और सहायक वित्तीय एवं नीतिगत उपायों ने शासन,दक्षता और बाजार एकीकरण को और बेहतर बनाया है। ये सभी प्रयास मिलकर सशक्त आजीविका को बढ़ावा देने,ग्रामीण अर्थव्यवस्थाओं को मजबूत करने और सहभागी एवं सतत् विकास को प्रोत्साहित करने मेंभारत के सहकारी आंदोलनकी विकसित होती भूमिका को दर्शाते हैं।\n\nसंदर्भ\n\nसहकारिता मंत्रालय\n\nhttps://www.cooperation.gov.in/\n\nhttps://cooperatives.gov.in/Final_National_Cooperative_Database_023.pdf\n\nhttps://www.cooperation.gov.in/sites/default/files/inline-files/Compilation-of-Suggestions-received-so-far.pdf\n\nhttps://ncel.coop/\n\nhttps://ncol.coop/\n\nhttps://bbssl.coop/\n\nhttps://www.ncdc.in/index.jsp?page=genesis-functions=hi\n\nhttps://www.cooperation.gov.in/sites/default/files/2025-03/IYC%20Annual%20Action%20Plan-English.pdf\n\nhttps://2025.coop/iyc/\n\nhttps://cooperatives.gov.in/en/home/faq\n\nhttps://www.cooperation.gov.in/sites/default/files/2025-07/NCP%28Eng%29_23Jul2025_v5_Final.pdf\n\nhttps://cooperatives.gov.in/en\n\nhttps://www.cooperation.gov.in/en/about-primary-agriculture-cooperative-credit-societies-pacs\n\nhttps://www.cooperation.gov.in/hi/node/1436#:~:text=In%20order%20to%20make%20PACS,NABARD%20through%20DCCBs%20and%20StCBs.\n\nhttps://www.cooperation.gov.in/sites/default/files/2025-11/Initiatives%20%28Booklet%29%20%20-%2020.11.2025%28updated%29.pdf\n\nhttps://www.cooperation.gov.in/sites/default/files/2025-07/NCP%28Eng%29_23Jul2025_v5_Final.pdf\n\nकृषि एवं किसान कल्याण मंत्रालय\n\nhttps://www.nafed-india.com/\n\nमत्स्यपालन, पशु पालन औऱ डेयरी मंत्रालय\n\nhttps://www.nddb.coop/\n\nhttps://nfdb.gov.in/\n\nउपभोक्ता मामले, खाद्य एवं सार्वजनिक वितरण मंत्रालय\n\nhttps://nccf-india.com/\n\nवित्त मंत्रालय\n\nhttps://www.nabard.org/EngDefault.aspx\n\nपीआईबी प्रेस रिलीज़\n\nhttps://www.pib.gov.in/PressReleseDetail.aspx?PRID=2201738&reg=6&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2201628&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2201659&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2201632&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2201663&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2201754&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2153182&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2201752&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2204693&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2199602&reg=3&lang=1\n\nhttps://static.pib.gov.in/WriteReadData/specificdocs/documents/2025/sep/doc2025926647401.pdf\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2205137&reg=3&lang=1\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2201637&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2186643\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2201749&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2199832\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2205068&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleseDetail.aspx?PRID=2201738&reg=6&lang=1Bottom of Form\n\nKindly see here in PDF\n\nपीआईबी शोध\n\nपीके/केसी/एनएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003ON41.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004QWNA.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "चिप्स टू स्टार्ट-अप (सी2एस) कार्यक्रम",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2215757&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# चिप्स टू स्टार्ट-अप (सी2एस) कार्यक्रम\n\n## भारत के स्वदेशी चिप डिज़ाइन स्टार्ट-अप्स को बढ़ावा देना\n\n**प्रकाशन तिथि:** 18 JAN 2026 9:53AM | PIB Delhi\n**रिलीज़ आईडी:** 2215757\n\n---\n\nमुख्‍य बिंदु\n\nपरिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001TNX5.png)\n\nभारत अपनेसेमीकंडक्टर इकोसिस्टमकोआर्थिक विकास,तकनीकी क्षमता और राष्ट्रीय लचीलेपनके रणनीतिक स्तंभ के रूप में मजबूत कर रहा है।उन्नत इलेक्ट्रॉनिक्स और एआई-संचालित अनुप्रयोगोंकी वैश्विक मांग में लगातार वृद्धि होने के कारण2030तकसेमीकंडक्टर उद्योगके लगभग1ट्रिलियन डॉलरतक पहुँचने की संभावना है।1वर्तमान में,वैश्विक सेमीकंडक्टर कार्यबल में सेमीकंडक्टरप्रतिभा का अभावहै,जिसके परिणामस्वरूप2032तक 1 मिलियन अतिरिक्‍त कुशल पेशेवरोंकी आवश्यकता होगी।विशेष रूप से लक्षित पहलों के माध्यम सेयह भारत कोवैश्विक सेमीकंडक्टर इकोसिस्टम में महत्‍वपूर्ण  योगदानकर्ताके रूप में स्थापित करता है।\n\nचिप डिज़ाइन कोमहत्‍वपूर्ण राष्ट्रीय प्राथमिकतास्‍वीकार करते हुए,इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय (एमईआईटीवाई)ने भारत केसेमीकंडक्टर डिज़ाइन परिदृश्यको बदलने की दिशा में सक्रिय कदम उठाए हैं।ये पहल लगभग400संगठनोंतक फैली हैं, जिनमें चिप्स टू स्टार्ट-अप (सी2एस) कार्यक्रम के अंतर्गत305शैक्षणिक संस्थानऔरडिज़ाइन लिंक्ड इंसेंटिव (डीएलआई)योजना के अंतर्गत95स्टार्टअप्सशामिल हैं।\n\nसेमीकंडक्टर चिप डिज़ाइन में देशव्‍यापी भागीदारी सक्षम बनाकर,सी2एस कार्यक्रम उन्नत डिज़ाइन क्षमताओं तक पहुँच को सर्वसुलभ बना रहा है। यह विद्यार्थियों,शोधकर्ताओं और उद्यमियों को—संस्थान या स्थान की परवाह किए बिना—नवोन्‍मेषी  सेमीकंडक्टर समाधान विकसित करने में समर्थ बनाता है। साथ ही,यह स्वदेशी नवाचार को तेज करता है,और प्रौद्योगिकीय  आत्मनिर्भरता और वैश्विक प्रतिस्पर्धात्मकता की दृष्टि के अनुरूप स्‍वदेशी नवाचार को गति प्रदान करता है।\n\nसंक्षिप्त परिचय:चिप्स टू स्टार्ट-अप (सी2एस) कार्यक्रम\n\nसी2एस कार्यक्रमएक समग्र क्षमता-विकास पहल है, जिसे एमईआईटीवाई ने 2022 में लॉन्च किया था।अगले पाँच वर्षों के लिए कुल250करोड़ रुपयेके परिव्‍यय के साथ यह भारत भर के शैक्षणिक संस्थानों को कवर करता है।\n\nसी2एस कार्यक्रम का लक्ष्य स्नातक, स्नातकोत्तर और डॉक्टरेट स्तर परउद्योग में योगदान देने के लिए तत्‍पर85,000पेशेवर तैयारकरना है। इनमें शामिल हैं:\n\nइसके अलावा,मानव संसाधन विकाससे परे,सी2एसकार्यक्रमका उद्देश्य 25 स्टार्टअप्स के इनक्यूबेशन को उत्प्रेरित करना और 10 प्रौद्योगिकी हस्तांतरणों को सक्षम बनाना है। यह कार्यक्रमस्‍मार्ट लैब सुविधाओंतक पहुँच प्रदान करने,1 लाख विद्यार्थियोंको प्रशिक्षित करने,50 पेटेंटउत्पन्न करने और  कम से कम2,000 केंद्रित शोध प्रकाशनोंमें सहायता प्रदान करने का प्रयास भी करता है।\n\nसी2एसकार्यक्रम का यह एकीकृत दृष्टिकोण नवाचार में सहायता देता है,रोजगार योग्य क्षमताओं को बढ़ाता है,और शैक्षणिक संस्थानों को भारत के सेमीकंडक्टर मूल्य श्रृंखला में अधिक सक्रिय भूमिका निभाने में सक्षम बनाता है। यह कार्यक्रम सेमीकंडक्टर क्षेत्र में आत्मनिर्भरता,नवाचार और वैश्विक प्रतिस्पर्धात्‍मकता के लिए एक मजबूत आधार प्रस्तुत करता है।\n\nकार्यक्रम का दृष्टिकोण और कार्यान्वयन\n\nसी2एसकार्यक्रमएकव्यापक दृष्टिकोणअपनाता है, जो विद्यार्थियों कोचिप डिज़ाइन,निर्माण और परीक्षणमेंव्‍यावहारिकअनुभवप्रदान करता है। यहउद्योग भागीदारों के सहयोग से नियमित प्रशिक्षण सत्र,मेंटरशिप, औरव्यावहारिक सहायताके माध्यम से प्राप्त किया जाता है।  विद्यार्थियों कोउन्नत चिप डिज़ाइन टूल्स,निर्माण सुविधाओं और परीक्षण संसाधनोंतक पहुँच प्राप्त होती है, जिनमेंअत्याधुनिक ईडीए सॉफ़्टवेयर और सेमीकंडक्टर फ़ाउंड्रीज़शामिल हैं। इससे वेअपनी खुद की चिप्स डिज़ाइन,निर्मित और परीक्षणकरने सक्षम होते हैं। इन अवसरों में सी2एसकार्यक्रम के तहत अनुसंधान एवं विकास परियोजनाओंको लागू करना भी शामिल है, ताकिएप्लिकेशन स्पेसिफिक इंटीग्रेटेड सर्किट्स (एएसआईसी),सिस्टम-ऑन-चिप (एसओसी),और बौद्धिक संपदा (आईपी)कोर डिज़ाइनके कार्यशील प्रोटोटाइप विकसित किए जा सकें। यह व्‍यवस्थितअनुभवशैक्षणिक सीख कोव्यावहारिक सेमीकंडक्टर डिज़ाइन और विकास कार्यप्रणालीके साथ जोड़ता है।\n\nसमन्वयक संगठन\n\nविधि\n\nकार्य क्षेत्र\n\n100+प्रतिभागी शैक्षणिक संस्थान(परियोजना निधि,ईडीए टूल्स और प्रशिक्षण के लाभार्थी)\n\nअनुसंधान एवं विकास परियोजनाओं के माध्यम से चिप डिज़ाइन,निर्माण और परीक्षण का प्रारंभ से अंत तक अनुभव\n\n200+अन्य संगठन(ईडीए टूल्स और प्रशिक्षण के लाभार्थी)\n\nपाठ्यक्रम के अंतर्गत प्रशिक्षण,अल्‍पावधि पाठ्यक्रम,प्रयोगशालाएँ और छात्रों की परियोजनाएँ\n\nउन्नत ईडीए टूल्स का उपयोग करके सामान्य चिप डिज़ाइन प्रक्रियाएँ\n\nचिपइन सेंटर,सी-डैक बैंगलोर(300+संस्थानों को सेवाएँ प्रदान करता है)\n\nउद्योग भागीदारों के साथ नियमित प्रशिक्षण सत्र। सुविधाओं में शामिल हैं:\n\nउन्नत टूल्स का उपयोग करते हुए  विशिष्ट डिज़ाइन क्षेत्र\n\nईडीए टूल्स\n\nसिनोप्सिस,कैडेंस,आईबीएम,सीमेंस,ईडीए,एन्सिस,कीसाइट टेक्नोलॉजीज,सिलवाको,एएमडी,रेनेसास\n\nफ़ाउंड्री तक पहुँच\n\nएससीएल,आईएमईसी,म्यूज़ सेमीकंडक्टर्स\n\nचिप डिज़ाइन प्रक्रिया\n\nचिपइन सेंटर,  एनआईईएलआईटी\n\nस्‍मार्ट लैब,एनआईईएलआईटी कालीकट (अखिल भारतीय संस्थानों के लिए)\n\nचिन्हित अल्‍पावधि और प्रमाण पत्र पाठ्यक्रम\n\nकेंद्रित हार्डवेयर संसाधनों का उपयोग करके सामान्य चिप डिज़ाइन प्रक्रियाएँ\n\nयह एकीकृत दृष्टिकोण सुनिश्चित करता हैकिविद्यार्थी और संस्थानपेटेंट,प्रौद्योगिकी हस्तांतरण और स्टार्टअप इनक्यूबेशन के माध्यम सेनवाचार को बढ़ावादेते हुएकार्यशील चिप डिज़ाइन,सिस्टम-लेवल चिप्स और पुन: उपयोग योग्य डिज़ाइन ब्लॉक्सविकसित कर सकें।\n\nचिपइन सेंटर:सी2एस कार्यक्रम के तहत चिप डिज़ाइन और निर्माण में सहायता को सक्षम बनाना\n\nसी-डैक बैंगलोर में स्थित चिपइन सेंटर भारत की सबसे बड़ी सुविधाओं में से एक है,जो देश भर के शैक्षणिक संस्थानों और स्टार्टअप्स को साझा सेमीकंडक्टर डिज़ाइन अवसंरचना प्रदान करता है। यहपूर्ण डिज़ाइन चक्र को कवर करने वाले उन्नत चिप डिज़ाइन टूल्स,कंप्यूट और हार्डवेयरअवसंरचना,बौद्धिक संपदा (आईपी)कोर,औरतकनीकी मेंटरशिपतक पहुँच प्रदान करता है। यह केंद्रित समर्थन भारत की घरेलू सेमीकंडक्टर डिज़ाइन क्षमता मजबूती प्रदान करते हुए संस्थानों को चिप डिज़ाइन और निर्माण गतिविधियों को अंजाम देने में सक्षम बनाता है।\n\nसी2एस कार्यक्रम के तहत चिपइन सेंटर की भूमिका\n\nडिज़ाइन संग्रह और निर्माण:चिपइन सेंटर सी2एस कार्यक्रम के संस्थानों के विद्यार्थियों द्वारा बनाए गए चिप डिज़ाइनों को एकत्र करता है। हर तीन महीने में,इन डिज़ाइनों को समूहबद्ध किया जाता है और सेमीकंडक्टर लैब (एससीएल),मोहाली को180 एनएम प्रौद्योगिकीका उपयोग करके निर्माण के लिए भेजा जाता है।\n\nडिज़ाइन सत्यापन:चिपइन सेंटर यह सुनिश्चित करता है कि डिज़ाइन निर्माण संबंधी आवश्यकताओं को पूरा करते हों और यह विद्यार्थियों के साथ मिलकर फीडबैक और संशोधनों के माध्यम से उनमें सुधार लाता है। एक बार अनुमोदित होने के बाद,डिज़ाइनों को सेंटर द्वारा एक साझा वेफर पर संयोजित किया जाता है। यह साझा वेफर एससीएल मोहाली को भेजा जाता है।एससीएल मोहाली चिप्‍स को निर्मित करता है,पैक करता है और विद्यार्थियों तक पहुँचाता है।\n\nसी2एस कार्यक्रम के प्रमुख परिणाम\n\nचिप्स टू स्टार्ट-अप(सी2एस)कार्यक्रम ने क्षमता निर्माण,बुनियादी ढाँचे तक पहुँच,और हैंड्स-ऑन चिप डिज़ाइन सक्षम बनाने  में जाँच करने योग्‍य परिणाम प्रदान किए हैं।राष्ट्रीय तकनीकी सुविधाओं और निर्माण सहायता के संयोजन से,इस कार्यक्रम ने शैक्षणिक संस्थानों और स्टार्टअप्स से बड़े पैमाने पर भागीदारी को सक्षम बनाया है।\n\nसी2एस कार्यक्रम हेतु सहायक संस्थागत ढाँचा\n\nचिप्स टू स्टार्ट-अप(सी2एस)कार्यक्रम के तहत भारत के चिप डिज़ाइन इकोसिस्टम को एक समन्वित संस्थागत ढाँचे के माध्यम से मजबूत किया जा रहा है,जो तकनीकी अवसंरचना समर्थन और बड़े पैमाने पर क्षमता निर्माण को जोड़ता है।सी-डैकऔरचिपइन  सेंटर जैसे प्रमुख कार्यक्रम और संस्थान चिप डिज़ाइन शिक्षा और नवाचार के लिए प्रारंभ से अंत तक सहायता प्रदान करते हैं। अनुसंधान एवं विकाससंस्थानों और उद्योग भागीदारों को एकीकृत करके,सी2एसका संस्थागत ढाँचा स्वदेशी चिप डिज़ाइन में सहायता करता है तथा आत्मनिर्भर और वैश्विक रूप से प्रतिस्पर्धी सेमीकंडक्टर डिज़ाइन इकोसिस्टम के भारत के उद्देश्य को आगे बढ़ाता है।\n\nइलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय(एमईआईटीवाई)\n\nएमईआईटीवाईराष्ट्रीय सेमीकंडक्टर पहलों का नेतृत्व करता है,नीतिगत दिशा-निर्देश प्रदान करता है,औरचिप्स टू स्टार्ट-अप(सी2एस)जैसे कार्यक्रमों को संचालित करता है। यह भारत के चिप डिज़ाइन और विनिर्माण इकोसिस्टम को मजबूत करने के लिए संस्थागत और उद्योग साझेदारियों का समन्वय भी करता है।एमईआईटीवाईसी2एसके लिए समग्र नीतिगत दिशानिर्देश,वित्तीय सहायता और कार्यक्रम पर्यवेक्षण प्रदान करता है। इसका उद्देश्य भारत के घरेलू सेमीकंडक्टर डिज़ाइन उद्योग में मौजूद  कमज़ोरियों में कमी लाना है। यह भारतीय कंपनियों को सेमीकंडक्टर मूल्य श्रृंखला में ऊपर बढ़ने में मदद करने का प्रयास करता है।\n\nप्रगत संगणक विकास केंद्र(सी-डैक)\n\nसी-डैक ने बैंगलोर में चिपइन सेंटर स्‍थापित किया है और वह इसे संचालित भी करता है। यह सेंटर चिप डिज़ाइन को सक्षम बनाने के राष्ट्रीय केंद्र के रूप में कार्य करता है। यह सेंटर वाणिज्यिक ईडीए टूल्स,उच्च-प्रदर्शन कंप्यूटिंग संसाधनों,आईपी लाइब्रेरीज़ और तकनीकी मार्गदर्शन तक साझा पहुँच प्रदान करता है। है। यह डिज़ाइन ऑनबोर्डिंग,सत्यापन और निर्माण के लिए डिज़ाइन के समेकन का भी प्रबंधित करता है।\n\nसेमी-कंडक्टर लेबोरेटरी (एससीएल),मोहाली\n\nचिप्स टू स्टार्ट-अप(सी2एस)कार्यक्रम के अंतर्गत,एससीएल प्रतिभागी शैक्षणिक संस्थानों के विद्यार्थियों और शोधकर्ताओं द्वारा विकसित चिप डिज़ाइनों के निर्माण को साझा वेफर रन के माध्यम से सक्षम करता है। एससीएल स्थापित प्रक्रिया तकनीकों का उपयोग करके निर्माण करता है और अनुमोदित डिज़ाइनों के लिए पैकेजिंग सहायता प्रदान करता है।निर्मित चिप्स संस्थानों को वापस भेजे जाते हैं,जिससे वि‍द्यार्थी सिलिकॉन पर डिज़ाइन को सत्यापित कर सकते हैं और पोस्ट-फैब्रिकेशन परीक्षण और मूल्यांकन का व्यावहारिक अनुभव प्राप्त कर सकते हैं।\n\nये समन्वित संस्थागत ढाँचे राष्ट्रीय चिप डिज़ाइन अवसंरचना तक समान पहुँच सुनिश्चित करते हैं,अकादमिक–उद्योग सहयोग को मजबूत करते हैं,और उद्योग में उपयोग के लिए तत्‍पर चिप डिज़ाइनरों की लगातार आपूर्ति तैयार करते हैं। यह स्वदेशी चिप डिज़ाइन क्षमता को बढ़ावा देने और भारत को वैश्विक सेमीकंडक्टर इकोसिस्टम में एक विश्वसनीय भागीदार के रूप में स्थापित करने में महत्वपूर्ण भूमिका निभाता है।\n\nनिष्‍कर्ष\n\nसेमीकंडक्टर्स नवाचार,आर्थिक विकास और राष्ट्रीय सुरक्षा के रणनीतिक आधार के रूप में उभरे हैं। सेमीकंडक्टर डिज़ाइन और प्रतिभा विकास में नेतृत्व वैश्विक तकनीकी प्रतिस्पर्धात्‍मकता में दिन-प्रतिदिन बेहद महत्‍वपूर्ण होता जा रहा है।इसे स्‍वीकार करते हुए,भारत अपने शैक्षणिक और नवाचार इकोसिस्टम को भविष्य की सेमीकंडक्टर तकनीकों के निर्माण में निर्णायक भूमिका निभाने के लिए तैयार कर रहा है ।\n\nचिप्स टू स्टार्ट-अप(सी2एस)कार्यक्रम मजबूत और आत्मनिर्भर सेमीकंडक्टर इकोसिस्टम बनाने की भारत की प्रतिबद्धता को दर्शाता है। बड़े पैमाने पर कौशल विकास,व्‍यवहारिक डिज़ाइन अनुभव,और राष्ट्रीय अवसंरचना तक पहुँच सक्षम करके,यह कार्यक्रम विद्यार्थियों,शोधकर्ताओं,स्टार्टअप्स और उद्यमियों को स्वदेशी चिप डिज़ाइन और नवाचार में योगदान देने में सक्षम बना रहा है। ये प्रयास भारत के प्रतिभा आधार को मजबूत कर रहे हैं,तकनीकी आत्मनिर्भरता में सहायता दे रहे हैं,और वैश्विक रूप से प्रतिस्पर्धी सेमीकंडक्टर डिज़ाइन और विकास केंद्र बनने की दिशा में देश की यात्रा को आगे बढ़ा रहे हैं।\n\nसंदर्भ\n\nइलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय -चिप्स टू स्टार्ट-अप कार्यक्रम पोर्टल\n\nपत्र सूचना कार्यालय\n\nकौशल विकास और उद्यमिता मंत्रालय\n\nKindly click here for PDF\n\nपीके/केसी/आरके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002RYWM.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003EU8O.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Tender Enquiry- Department of Environment & Forest – Procurement of cartridges for office use",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683024024203.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  }
]