[
  {
    "title": "District Industries Centre :",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s371e09b16e21f7b6919bbfc43f6a5b2f0/uploads/2026/01/202601211657519513.pdf",
    "state": "DadraandNagarHaveliDamanDiu"
  },
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "अमृत उद्यान 3 फरवरी से आम लोगों के लिए खुलेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216779&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# अमृत उद्यान 3 फरवरी से आम लोगों के लिए खुलेगा\n\n**प्रकाशन तिथि:** 21 JAN 2026 11:02AM | PIB Delhi\n**रिलीज़ आईडी:** 2216779\n\n---\n\nराष्ट्रपति भवन का अमृत उद्यान 3 फरवरी से 31 मार्च, 2026 तक आम लोगों के लिए खुला रहेगा। लोग सप्ताह में छह दिन सुबह 10 बजे से शाम 6 बजे तक (अंतिम प्रवेश 5.15 बजे) उद्यान में घूमने आ सकते हैं। उद्यान सोमवार को रखरखाव के दिन और 4 मार्च को होली के कारण बंद रहेगा।\n\nअमृत उद्यान के लिए पंजीकरण और प्रवेश निःशुल्क है। बुकिंगhttps://visit.rashtrapatibhavan.gov.in/पर की जा सकती है। आगंतुक प्रवेश द्वार के बाहर बने स्वयं सेवा कियोस्क से सीधे टिकट ले सकते हैं।\n\nसभी आगंतुकों के लिए प्रवेश और निकास नॉर्थ एवेन्यू मार्ग के पास स्थित गेट संख्या 35 से होगा। आगंतुकों की सुविधा के लिएकेंद्रीय सचिवालय मेट्रो स्टेशन से गेट नंबर 35 तक सुबह 9:30 बजे से शाम 6:00 बजे के बीच हर 30 मिनट पर शटल बस सेवा उपलब्ध होगी। शटल बसों को 'अमृत उद्यान के लिए शटल सेवा' बैनर के माध्यम से पहचाना जा सकता है।\n\nपीके/केसी/बीयू/एचबी",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने निरंतर प्रयास और प्रगति की भावना को दर्शाने वाले संस्कृत सुभाषितम को साझा किया, मणिपुर, मेघालय और त्रिपुरा के राज्य स्थापना दिवस पर लोगों को शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216711&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने निरंतर प्रयास और प्रगति की भावना को दर्शाने वाले संस्कृत सुभाषितम को साझा किया, मणिपुर, मेघालय और त्रिपुरा के राज्य स्थापना दिवस पर लोगों को शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 21 JAN 2026 9:28AM | PIB Delhi\n**रिलीज़ आईडी:** 2216711\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज पूर्वोत्तर के तीन राज्यों मणिपुर, मेघालय और त्रिपुरा के राज्य स्थापना दिवस के अवसर पर वहां के लोगों को हार्दिक शुभकामनाएं दीं हैं।\n\nप्रधानमंत्री ने इन क्षेत्र के सभी भाइयों और बहनों को अपनी हार्दिक बधाई देते हुए आशा व्यक्त की कि वे अपने प्रयासों से जीवन के हर क्षेत्र में सफलता प्राप्त करें।\n\nइस अवसर पर प्रधानमंत्री ने निरंतर प्रयास और प्रगति की भावना को दर्शाने वाले एक संस्कृत सुभाषित को साझा किया।\n\nसंस्कृत श्लोक-\n\n“चरैवेति चरैवेति चरन्वै मधु विन्दति।\n\nसूर्यास्य पश्य श्रेमाणं न मामार न जीर्यति॥”का अर्थ है निरंतर आगे बढ़ते रहना, क्योंकि केवल निरंतर परिश्रमी व्यक्ति ही प्रगति का आनंद प्राप्‍त कर सकता है, ठीक उसी प्रकार जैसे सूर्य अपनी ऊर्जा से निरंतर और अनंत काल तक संसार को प्रकाशित करता है।\n\nश्री मोदी ने एक्‍स पर अपनी पोस्ट में लिखा;\n\n“आज नॉर्थ ईस्ट के तीन राज्य मणिपुर, मेघालय और त्रिपुरा अपना स्थापना दिवस मना रहे हैं। इस अवसर पर यहां के अपने सभी भाई-बहनों को मेरी बहुत-बहुत शुभकामनाएं। अपने प्रयासों से जीवन के हर क्षेत्र में उन्हें सफलता मिले, यही कामना है।\n\nचरैवेति चरैवेति चरन्वै मधु विन्दति।\n\nसूर्यास्य पश्य श्रेमाणं न मामार न जीर्यति॥”\n\n****\n\nपीके/केसी/एसएस/केके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने त्रिपुरा के लोगों को राज्य स्थापना दिवस की शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216705&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने त्रिपुरा के लोगों को राज्य स्थापना दिवस की शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 21 JAN 2026 9:26AM | PIB Delhi\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने आज त्रिपुरा के राज्य स्थापना दिवस के अवसर पर वहां के लोगों को हार्दिक शुभकामनाएं दीं हैं।\n\nप्रधानमंत्री ने कहा कि त्रिपुरा की यात्रा परंपरा और आधुनिकता के अद्भुत संगम से परिपूर्ण है। उन्होंने कहा कि राज्य विभिन्न क्षेत्रों में अभूतपूर्व परिवर्तन का साक्षी बना है और यहां के लोग देश के विकास पथ को गति प्रदान कर रहे है।\n\nप्रधानमंत्री ने प्रार्थना की कि आने वाले समय में त्रिपुरा प्रगति के पथ पर निरंतर आगे बढ़े।\n\nप्रधानमंत्री ने एक्‍स पर अपने संदेश में लिखा,\n\n“त्रिपुरा के राज्य स्थापना दिवस के अवसर पर वहां के लोगों को हार्दिक शुभकामनाएं। त्रिपुरा की यात्रा परंपरा और आधुनिकता के अद्भुत संगम से परिपूर्ण है। उन्होंने कहा कि राज्य विभिन्न क्षेत्रों में अभूतपूर्व परिवर्तन का साक्षी बना है और यहां के लोग देश के विकास पथ को गति प्रदान कर रहे है। मैं आने वाले समय में त्रिपुरा प्रगति के पथ पर निरंतर आगे बढ़े।”",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने मणिपुर के राज्य स्थापना दिवस पर शुभकामनाएँ दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216699&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने मणिपुर के राज्य स्थापना दिवस पर शुभकामनाएँ दीं\n\n**प्रकाशन तिथि:** 21 JAN 2026 9:24AM | PIB Delhi\n**रिलीज़ आईडी:** 2216699\n\n---\n\nप्रधानमंत्री नरेंद्र मोदी ने आज मणिपुर के राज्य स्थापना दिवस के अवसर पर राज्य की अपनी बहनों और भाइयों को हार्दिक शुभकामनाएँ दीं।\n\nप्रधानमंत्री ने कहा कि मणिपुर के लोग अपनी लगन और परिश्रम से भारत की प्रगति में निरंतर योगदान दे रहे हैं। उन्होंने कहा कि खेलों के प्रति राज्य का जुनून,समृद्ध सांस्कृतिक विरासत और प्रकृति के साथ उसका घनिष्ठ संबंध वास्तव में सराहनीय है।\n\nप्रधानमंत्री ने विश्वास व्यक्त किया कि मणिपुर आने वाले समय में भी इसी तरह विकास के पथ पर निरंतर आगे बढ़ता रहेगा।\n\nएक्स पर एक पोस्ट में श्री मोदी ने कहा;\n\n“मणिपुर के राज्य स्थापना दिवस के अवसर पर मैं राज्य की अपनी बहनों और भाइयों को हार्दिक शुभकामनाएँ देता हूँ। मणिपुर के लोग भारत की प्रगति को समृद्ध कर रहे हैं। खेल,संस्कृति और प्रकृति के प्रति इस राज्य का जुनून उल्लेखनीय है। आने वाले समय में राज्य इसी तरह विकास के पथ पर निरंतर आगे बढ़ता रहे।”\n\n***********\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने मेघालय के राज्य स्थापना दिवस पर प्रदेशवासियों को शुभकामनाएँ दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216698&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने मेघालय के राज्य स्थापना दिवस पर प्रदेशवासियों को शुभकामनाएँ दीं\n\n**प्रकाशन तिथि:** 21 JAN 2026 9:21AM | PIB Delhi\n**रिलीज़ आईडी:** 2216698\n\n---\n\nप्रधानमंत्री नरेंद्र मोदी ने आज मेघालय के राज्य स्थापना दिवस के अवसर पर प्रदेशवासियों को हार्दिक शुभकामनाएँ दीं।\n\nप्रधानमंत्री ने कहा कि मेघालय के लोगों ने राष्ट्र के विकास में महत्वपूर्ण योगदान दिया है। उन्होंने कहा कि राज्य की सांस्कृतिक जीवंतता और प्राकृतिक सौंदर्य की देशभर में व्यापक सराहना की जाती है।\n\nप्रधानमंत्री ने विश्वास व्यक्त किया कि मेघालय भविष्य में विकास की नई ऊँचाइयों को छूता रहेगा।\n\nप्रधानमंत्री ने एक्स पर पोस्ट किया;\n\n“मैं मेघालय के लोगों को उनके राज्य स्‍थापना दिवस पर हार्दिक शुभकामनाएँ देता हूँ। मेघालय के लोगों ने हमारे राष्ट्र के विकास में महत्वपूर्ण योगदान दिया है। राज्य की सांस्कृतिक जीवंतता और प्राकृतिक सौंदर्य की व्यापक रूप से सराहना की जाती है। मेघालय भविष्य में विकास की नई ऊँचाइयों को छूता रहे।”\n\n******\n\nपीके/केसी/पीके",
    "state": "IndianGovt"
  },
  {
    "department": "मंत्रिमण्‍डल",
    "title": "केंद्रीय मंत्रिमंडल ने अटल पेंशन योजना (एपीवाई) को जारी रखने और प्रचार एवं विकासात्मक गतिविधियों तथा अंतर-निधि के लिए वित्तीय सहायता को 2030-31 तक बढ़ाने को स्‍वीकृति दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216797&reg=3&lang=2",
    "content": "**मंत्रिमण्‍डल**\n\n# केंद्रीय मंत्रिमंडल ने अटल पेंशन योजना (एपीवाई) को जारी रखने और प्रचार एवं विकासात्मक गतिविधियों तथा अंतर-निधि के लिए वित्तीय सहायता को 2030-31 तक बढ़ाने को स्‍वीकृति दी\n\n**प्रकाशन तिथि:** 21 JAN 2026 12:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2216797\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी की अध्यक्षता में केंद्रीय मंत्रिमंडल ने आज अटल पेंशन योजना (एपीवाई) को वित्त वर्ष 2030-31 तक जारी रखने के साथ-साथ प्रचार और विकासात्मक गतिविधियों और अंतर-निधि के लिए वित्तीय सहायता के विस्तार को स्‍वीकृति दी।\n\nकार्यान्वयन रणनीति:\n\nयह योजना 2030-31 तक जारी रहेगी और सरकार निम्नलिखित के लिए सहायता प्रदान करेगी:\n\nप्रमुख प्रभाव:\n\nपृष्ठभूमि:\n\n****\n\nपीके/केसी/एसएस/केके",
    "state": "IndianGovt"
  },
  {
    "department": "संचार मंत्रालय",
    "title": "संचार लेखा नियंत्रक महालेखाकार कार्यालय द्वारा विकसित संपन्न पेंशन पोर्टल डिजिलॉकर के साथ एकीकृत हुआ: पेंशनभोगी डिजिलॉकर खातों के माध्यम से कभी भी ई-पीपीओ, ग्रेच्युटी स्वीकृति आदेश और अन्य महत्वपूर्ण दस्तावेजों तक पहुंच प्राप्त कर सकते हैं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216781&reg=3&lang=2",
    "content": "**संचार मंत्रालय**\n\n# संचार लेखा नियंत्रक महालेखाकार कार्यालय द्वारा विकसित संपन्न पेंशन पोर्टल डिजिलॉकर के साथ एकीकृत हुआ: पेंशनभोगी डिजिलॉकर खातों के माध्यम से कभी भी ई-पीपीओ, ग्रेच्युटी स्वीकृति आदेश और अन्य महत्वपूर्ण दस्तावेजों तक पहुंच प्राप्त कर सकते हैं\n\n## डिजिटल इंडिया को बढ़ावा: संपन्न - डिजिलॉकर लिंक सभी पेंशनभोगियों के लिए सुरक्षित, कागज रहित पेंशन दस्तावेज़ उपलब्ध कराएगा\n\n**प्रकाशन तिथि:** 21 JAN 2026 11:02AM | PIB Delhi\n**रिलीज़ आईडी:** 2216781\n\n---\n\nदिल्ली स्थित प्रधान संचार लेखा नियंत्रक (पीआर सीसीए) कार्यालय ने दूरसंचार विभाग के अंतर्गत आने वाले सभी पेंशनभोगियों को भारत सरकार के डिजिटल इंडिया कार्यक्रम के अनुरूप, संपन्न पेंशन पोर्टल को डिजिलॉकर प्लेटफॉर्म के साथ सफलतापूर्वक एकीकृत किए जाने को अधिसूचित कर दिया है।\n\nइस एकीकरण से पेंशनभोगी अपने डिजिलॉकर खातों के माध्यम से संपन्न से पेंशन भुगतान आदेश (ई-पीपीओ), ग्रेच्युटी स्वीकृति आदेश, संचार स्वीकृति और फॉर्म-16 सहित महत्वपूर्ण दस्तावेज सुगमता से प्राप्त कर सकते हैं। स्मार्टफोन या डेस्कटॉप के माध्यम से कभी भी और कहीं भी उपलब्ध यह सुविधा सुरक्षित, कागज रहित पहुंच सुनिश्चित करती है, जिससे बैंकिंग या चिकित्सा प्रतिपूर्ति जैसी आवश्यक सेवाओं के लिए पारदर्शिता, सुविधा और सुगमता बढ़ती है।\n\nदिल्ली के संचार लेखा प्रधान नियंत्रक श्री आशीष जोशी ने इस बात पर बल दिया कि इस पहल से वास्‍तविक प्रतियों की आवश्यकता समाप्त हो जाती है, जिससे दिल्ली-एनसीआर और आसपास के क्षेत्रों के पेंशनभोगियों के समय और संसाधनों की बचत होती है। उन्होंने यह भी कहा कि यह पहल हमारे पेंशनभोगियों को डिजिटल आत्मनिर्भरता प्रदान करती है, जो सरकार के कागज रहित डिजिटल शासन के विजन के अनुरूप है।\n\nपेंशनभोगी आधार कार्ड सेhttps://digilocker.gov.inपर लॉग इन करके, अपना पीपीओ नंबर लिंक करके और तुरंत दस्तावेज़ डाउनलोड करके इस सेवा को सक्रिय कर सकते हैं। सहायता के लिए, समर्पित हेल्पलाइन और संपन्न पोर्टल उपलब्ध हैं। पोर्टल से संबंधित अक्सर पूछे जाने वाले प्रश्न इस लेख के अंत में दिए गए हैं।\n\nसंपन्न (सिस्‍टम फॉर अकांउटिंग एंड मैनेजमेंट ऑफ पेंशन)के बारे में:\n\nसंपन्न, दूरसंचार विभाग का एक प्रमुख डिजिटल प्लेटफॉर्म है, जिसे पेंशन प्रशासन और संबद्ध वित्तीय प्रबंधन कार्यों के लिए संचार लेखा महानियंत्रक कार्यालय द्वारा विकसित, स्वामित्व और संचालित किया जाता है। 29 दिसंबर 2018 को प्रधानमंत्री द्वारा राष्ट्र को समर्पित, यह प्रणाली-केंद्रित प्रशासन से पेंशनभोगी-केंद्रित शासन की ओर एक बदलाव का प्रतीक है, जिससे सेवानिवृत्त लोगों और उनके परिवारों को अपने उचित लाभों का दावा करने के लिए कार्यालयों में जाने की आवश्यकता नहीं होगी।\n\nसंपन्न प्लेटफॉर्म ने पेंशन प्रक्रिया के संपूर्ण चक्र—मामलों की शुरुआत और प्रक्रिया से लेकर ई-पेंशन भुगतान आदेश जारी करने, वितरण, लेखांकन, मिलान, वित्तीय रिपोर्टिंग, लेखापरीक्षा में सहायता और शिकायत निवारण तक- को डिजिटल कर दिया है । पेंशनभोगी अब सीधे अपने बैंक खातों में भुगतान प्राप्त करते हैं, जिससे बैंकों या सरकारी कार्यालयों में जाने की आवश्यकता समाप्त हो जाती है; वे भुगतान की स्थिति की जांच कर सकते हैं, जीवन प्रमाण पत्र जमा कर सकते हैं, ई-पीपीओ जनरेट कर सकते हैं, मोबाइल नंबर या पते जैसे बदलावों का अनुरोध कर सकते हैं और घर बैठे शिकायतें दर्ज करा सकते हैं। विभाग हमारे सम्मानित वरिष्ठ नागरिकों की सहायता के लिए टोल-फ्री हेल्पलाइन भी संचालित करता है।\n\nअक्सर पूछे जाने वाले प्रश्न -संपन्नसेवाओं तक पहुँचने के लिएडिजिलॉकर\n\n1.डिजिलॉकर क्या है?\n\nडिजिलॉकरभारत सरकार द्वारा समर्थित एक सुरक्षित क्लाउड प्लेटफॉर्म है, जिसके माध्यम से नागरिक लाइसेंस, वाहन पंजीकरण और शैक्षिक प्रमाण पत्र जैसे प्रामाणिक डिजिटल दस्तावेजों को संग्रहीत, एक्सेस और साझा कर सकते हैं। यह एक डिजिटल वॉलेट के रूप में कार्य करता है, जिससे वास्‍तविक कागजी कार्रवाई की आवश्यकता समाप्त हो जाती है और बैंकिंग, रोजगार तथा शिक्षा जैसी सेवाओं के लिए सरल सत्यापन की सुविधा मिलती है। यह सब डिजिटलइंडिया पहलके अंतर्गत आता है और एंड्रॉयड, आईओएस और वेब पर उपलब्ध है।\n\n2.डिजिलॉकर तक कैसे पहुंचें?\n\nए. वेब पोर्टल के माध्यम से\n\n1. आधिकारिक पोर्टल पर जाएं:https://digilocker.gov.in/\n\n2. ऊपर दिए गएलॉगिन/रजिस्टर बटन पर क्लिक करें।\n\nb.मोबाइल ऐप के माध्यम से\n\n1. गूगल प्‍ले स्‍टोर (एंड्रॉयड) या एपल स्‍टोर (आईओएस) सेडिजिलॉकरऐप डाउनलोड करें।\n\n2. ऐप खोलें और अपनी पसंद की भाषा चुनें।\n\n3. आवश्यक अनुमतियां प्रदान करें (बेहतर उपयोगकर्ता अनुभव के लिए)।\n\n3.पंजीकरण और लॉग इन कैसे करें?\n\nपंजीकरण करवाना\n\n1. ऐप/पोर्टल खोलें औररजिस्टर पर टैप करें।\n\n2. अपनामोबाइल नंबर/आधार नंबर दर्ज करें।\n\n3. आपको एकओटीपी (वन-टाइम पासवर्ड)प्राप्त होगा - अपना नंबर सत्यापित करने के लिए इसे दर्ज करें।\n\nएमपीआईएनसेट करें\n\n1.ओटीपी सत्यापित करने के बाद,आपको एक एमपीआईएन(मोबाइल पिन) बनानेके लिए कहा जाएगा - यह आपके लॉगिन को सुरक्षित करता है।\n\n2. भविष्य में लॉगिन करने के लिए अपना एमपीआईएनसुरक्षित रखें।लॉगिन करें\n\nआप निम्न माध्यमों से लॉगिन कर सकते हैं:\n\n✔एमपीआईएन\n\n✔ओटीपी\n\n4.डिजिलॉकरपर सेवाओं का उपयोग कैसे करें?\n\nसेवाओं को खोजें और उनका उपयोग करें\n\n1. लॉगिन करने के बाद, आपकोडिजिलॉकर डैशबोर्ड दिखाई देगा।\n\n2. उपयोगकर्तासेवाओं को खोजने के लिएदस्तावेज़ खोज विकल्प का उपयोग कर सकते हैं।\n\n3. संपन्नसेवा कोडिजिलॉकरपोर्टल परसंपन्न, कंट्रोलर, कम्‍युनिकेशन, डॉट, पेंशन, ग्रैच्‍युटी , कम्‍युटेशन आदिकीवर्ड्स के माध्यम से खोजा जा सकता है।\n\n5.उमंग परसंपन्नसेवाओं का उपयोग कैसे करें?\n\nवर्तमान में, संपन्नके निम्नलिखित चार सेवा दस्तावेज़डिजिलॉकरपर होस्ट किए गए हैं:\n\nए) ई-पीपीओ\n\nख) ग्रेच्युटी भुगतान आदेश\n\nग) विनिमय भुगतान आदेश\n\nघ) प्रपत्र-16\n\nसंपन्नउपयोगकर्ताप्रत्येक सेवा श्रेणी में अपना पीपीओ नंबरदर्ज करके 'दस्तावेज़ प्राप्त करें' पर क्लिक कर सकते हैं। सिस्टम दर्ज किए गए विवरणों से संबंधितपेंशन प्रमाणपत्र/ग्रेच्युटी भुगतान आदेश/परिवर्तन भुगतान आदेश/फॉर्म-16(संपन्नउपयोगकर्ता द्वारा अनुरोधित) तैयार कर देगा।\n\nपीके/केसी/एसकेजे/वाईबी",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "गणतंत्र दिवस 2026: क्षेत्रीय स्तर पर राष्ट्रीय स्कूल बैंड प्रतियोगिता का समापन",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216809&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# गणतंत्र दिवस 2026: क्षेत्रीय स्तर पर राष्ट्रीय स्कूल बैंड प्रतियोगिता का समापन\n\n## राष्ट्रीय बाल भवन, नई दिल्ली में होने वाले ग्रैंड फिनाले में 16 चयनित टीमें प्रस्तुति देंगी\n\n**प्रकाशन तिथि:** 21 JAN 2026 12:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2216809\n\n---\n\nगणतंत्र दिवस समारोह 2026 के अंतर्गत आयोजित राष्ट्रीय स्कूल बैंड प्रतियोगिता का क्षेत्रीय स्तर पर समापन हो चुका है। 24 जनवरी, 2026 को नई दिल्ली स्थित राष्ट्रीय बाल भवन में होने वाले ग्रैंड फिनाले में प्रदर्शन करने के लिए 16 टीमों का चयन किया गया है। ब्रास बैंड बॉयज, ब्रास बैंड गर्ल्स, पाइप बैंड बॉयज और पाइप बैंड गर्ल्स श्रेणियों में प्रत्येक क्षेत्र (पूर्व, पश्चिम, उत्तर और दक्षिण) से चार-चार टीमें ग्रैंड फिनाले में प्रतिस्पर्धा करेंगी। इस प्रतियोगिता का उद्देश्य देश भर के स्कूली बच्चों में देशभक्ति और एकता की भावना को जागृत करना है। चयनित 16 टीमों की सूची इस प्रकार है:\n\nक्रमांक\n\nस्कूल\n\nराज्य/केंद्रशासित प्रदेश\n\nक्षेत्र\n\nब्रास बैंड बॉयज\n\n1.\n\nसेंट जेवियर्स हाई स्कूल, लुपंगुटु, चाईबासा, पश्चिम सिंहभूम\n\nझारखंड\n\nपूर्व\n\n2.\n\nसंजीवनी सैनिक स्कूल एवं जूनियर कॉलेज, कोपरगांव, जिला-अहिल्यानगर\n\nमहाराष्ट्र\n\nपश्चिम\n\n3.\n\nसिटी मोंटेसरी स्कूल, कानपुर रोड, एलडीए, लखनऊ\n\nउत्तर प्रदेश\n\nउत्तर\n\n4.\n\nपीएम श्री जवाहर नवोदय विद्यालय, पेरिये, कासरगोड\n\nकेरल\n\nदक्षिण\n\nब्रास बैंड गर्ल्स\n\n1.\n\nहोली क्रॉस हाई स्कूल, कारबुक, गोमती\n\nत्रिपुरा\n\nपूर्व\n\n2.\n\nडॉन बॉस्को हाई स्कूल और जूनियर कॉलेज, टैगोर नगर, विक्रोली ईस्ट, मुंबई\n\nमहाराष्ट्र\n\nपश्चिम\n\n3.\n\nसेंट जोसेफ कॉलेज, रुचि खंड-1, शारदानगर, आशियाना, लखनऊ\n\nउत्तर प्रदेश\n\nउत्तर\n\n4.\n\nप्रोविडेंस गर्ल्स हायर सेकेंडरी स्कूल, कोझिकोड\n\nकेरल\n\nदक्षिण\n\nपाइप बैंड बॉयज\n\n1.\n\nकैराली स्कूल, सेक्टर-2, एचईसी टाउनशिप, रांची\n\nझारखंड\n\nपूर्व\n\n2.\n\nश्री स्वामी नारायण गुरुकुल कुमार विद्यालय, गिर सोमनाथ\n\nगुजरात\n\nपश्चिम\n\n3.\n\nसरकारी बॉयज सीनियर सेकेंडरी स्कूल, बादली\n\nदिल्ली\n\nउत्तर\n\n4.\n\nद ग्रेट इंडिया सैनिक स्कूल, गोधी मंदिर हसौद, भानसोज रोड, नवागांव, रायपुर\n\nछत्तीसगढ\n\nदक्षिण\n\nपाइप बैंड गर्ल्स\n\n1.\n\nकस्तूरबा गांधी बालिका विद्यालय, कांके, रांची\n\nझारखंड\n\nपूर्व\n\n2.\n\nपीएम श्री जवाहर नवोदय विद्यालय, सूरतगढ़, श्रीगंगानगर\n\nराजस्थान\n\nपश्चिम\n\n3.\n\nसरकारी सर्वोदय कन्या विद्यालय, राज नगर पार्ट-II एक्सटेंशन, पालम कॉलोनी\n\nदिल्ली\n\nउत्तर\n\n4.\n\nपीएम श्री केन्द्रीय विद्यालय, एएससी सेंटर, बैंगलोर\n\nकर्नाटक\n\nदक्षिण\n\nप्रत्येक श्रेणी में शीर्ष तीन टीमों को नकद पुरस्कार (प्रथमस्थान-51,000 रुपए, द्वितीयस्थान-31,000 रुपए, तृतीयस्थान-21,000 रुपये), एक ट्रॉफी और प्रमाण पत्र दिए जाएंगे। प्रत्येक श्रेणी में शेष टीमों को 11,000 रुपए का सांत्वना नकद पुरस्कार दिया जाएगा। उनके प्रदर्शन का मूल्यांकन रक्षा मंत्रालय द्वारा नियुक्त जूरी द्वारा किया जाएगाजिसमें सशस्त्र बलोंके प्रत्येक विंग (सेना, नौसेना और वायु सेना) के सदस्य शामिल होंगे।\n\nयह प्रतियोगिता रक्षा मंत्रालय और शिक्षा मंत्रालय द्वारा संयुक्त रूप से आयोजित की जा रही है। प्रथम स्तर का आयोजन सभी राज्यों/केंद्र शासित प्रदेशों के विद्यालयों द्वारा किया गया, जिनमें सीबीएसई, आईसीएसई, केवीएस, एनवीएस, कस्तूरबा गांधी बालिका विद्यालय, नेताजी सुभाष चंद्र बोस आवासीय विद्यालय, पीएम श्री और सैनिक विद्यालय शामिल थे।\n\nप्रत्येक श्रेणी में हर राज्य से चार विजेता बैंड समूहों ने क्षेत्रीय स्तर की प्रतियोगिता में भाग लिया। पिछले वर्ष की प्रतियोगिता की सफलता को देखते हुए, इस वर्ष उत्साह और भागीदारी का स्तर उल्लेखनीय रूप से बढ़ा। राज्य स्तर पर 763 स्कूल बैंड टीमों ने भाग लियाजिनमें से 94 स्कूल बैंड टीमों को क्षेत्रीय स्तर के लिए चुना गया। क्षेत्रीय स्तर की प्रतियोगिता में 30 राज्यों/केंद्र शासित प्रदेशों की 80 स्कूल बैंड टीमों ने भाग लियाजिनमें 2,217 बच्चे शामिल थे।\n\nपीके/केसी/बीयू/एचबी",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने माँ भारती के वीर सपूत रास बिहारी बोस जी की पुण्यतिथि पर उन्हें सादर नमन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216776&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने माँ भारती के वीर सपूत रास बिहारी बोस जी की पुण्यतिथि पर उन्हें सादर नमन किया\n\n## गदर क्रांति से लेकर ‘आजाद हिंद फौज’ की स्थापना तक, रास बिहारी बोस जी ने देश के स्वाधीनता संग्राम को नई दिशा दी‘इंडियन इंडिपेंडेंस लीग’ के माध्यम से उन्होंने विदेशों में भारतीय स्वतंत्रता आंदोलन के लिए समर्थन और संसाधन जुटाकर आजादी की लड़ाई को और भी विस्तार दिया\n\n**प्रकाशन तिथि:** 21 JAN 2026 12:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2216776\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने माँ भारती के वीर सपूत रास बिहारी बोस जी की पुण्यतिथि पर उन्हें सादर नमन किया।\n\nX प्लेटफॉर्म पर एक पोस्ट में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा “गदर क्रांति से लेकर ‘आजाद हिंद फौज’ की स्थापना तक, रास बिहारी बोस जी ने देश के स्वाधीनता संग्राम को नई दिशा दी। ‘इंडियन इंडिपेंडेंस लीग’ के माध्यम से उन्होंने विदेशों में भारतीय स्वतंत्रता आंदोलन के लिए समर्थन और संसाधन जुटाकर आजादी की लड़ाई को और भी विस्तार दिया।माँ भारती के वीर सपूत रास बिहारी बोस जी की पुण्यतिथि पर उन्हें सादर नमन।”\n\n*****\n\nआरके/आरआर/ पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "गृह मंत्रालय",
    "title": "केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने मणिपुर, मेघालय और त्रिपुरा को राज्य स्थापना दिवस पर बधाई दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216766&reg=3&lang=2",
    "content": "**गृह मंत्रालय**\n\n# केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने मणिपुर, मेघालय और त्रिपुरा को राज्य स्थापना दिवस पर बधाई दी\n\n## एक जीवंत संस्कृति और प्रतिभाशाली लोगों से धन्य, मणिपुर हमेशा से हमारा गौरव रहा हैविकास की नई ऊंचाइयों को छूते हुए त्रिपुरा ने आज खुद को भारत के विकास में एक गौरवशाली योगदानकर्ता के रूप में स्थापित किया हैसमृद्ध जैव विविधता का केन्द्र, संस्कृतियों और रीति-रिवाजों का संगम, मेघालय भारत की स्पिरिट को अपार शक्ति प्रदान करता है\n\n**प्रकाशन तिथि:** 21 JAN 2026 12:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2216766\n\n---\n\nकेन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने मणिपुर, मेघालय और त्रिपुरा को राज्य स्थापना दिवस पर बधाई दी है।\n\nX प्लेटफॉर्म पर पोस्ट्स की श्रृंखला में केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा कि मणिपुर के हमारे बहनों और भाइयों को राज्य स्थापना दिवस की शुभकामनाएँ। उन्होंने कहा कि एक जीवंत संस्कृति और प्रतिभाशाली लोगों से धन्य, मणिपुर हमेशा से हमारा गौरव रहा है। आने वाले समय में यह राज्य नई ऊंचाइयों को छुए।\n\nश्री अमित शाह ने कहा कि मेघालय के लोगों को राज्य स्थापना दिवस की हार्दिक शुभकामनाएँ। उन्होंने कहा कि एक समृद्ध जैव विविधता हॉटस्पॉट और संस्कृतियों और रीति-रिवाजों का संगम, मेघालय भारत की स्पिरिट को अपार शक्ति प्रदान करता है। यह राज्य प्रगति में नए मील के पत्थर हासिल करे।\n\nकेन्द्रीय गृह मंत्री ने कहा कि त्रिपुरा के हमारे बहनों और भाइयों को राज्य स्थापना दिवस की शुभकामनाएँ। उन्होंने कहा कि विकास में नई ऊंचाइयों को छूते हुए, त्रिपुरा ने आज खुद को भारत के विकास में एक गौरवशाली योगदानकर्ता के रूप में स्थापित किया है। श्री शाह ने कहा कि मुख्यमंत्री डॉ. माणिक साहा जी, प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में लोगों की आकांक्षाओं को पूरा करते हुए आगे बढ़ते रहें।\n\n*****\n\nआरके/आरआर/ पीआर",
    "state": "IndianGovt"
  },
  {
    "department": "श्रम और रोजगार मंत्रालय",
    "title": "कृषि और ग्रामीण श्रमिकों के लिए अखिल भारत उपभोक्ता मूल्य सूचकांक- दिसम्बर, 2025",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216788&reg=3&lang=2",
    "content": "**श्रम और रोजगार मंत्रालय**\n\n# कृषि और ग्रामीण श्रमिकों के लिए अखिल भारत उपभोक्ता मूल्य सूचकांक- दिसम्बर, 2025\n\n**प्रकाशन तिथि:** 21 JAN 2026 1:27PM | PIB Delhi\n**रिलीज़ आईडी:** 2216788\n\n---\n\nश्रमब्यूरो,श्रमऔररोजगारमंत्रालय,दिसम्बर2025महीनेकेलिए(आधारवर्ष: 2019=100)कृषिश्रमिकोंऔरग्रामीणश्रमिकोंहेतुउपभोक्तामूल्यसूचकांकजारीकरताहै।येसूचकांक34राज्यों/केंद्रशासितप्रदेशोंके787प्रतिदर्शगांवोंसेएकत्रकिएगएआंकड़ोंपरआधारितहैं।\n\nदिसम्बर2025माहमेंकृषिश्रमिकोंकेलिएअखिलभारतउपभोक्तामूल्यसूचकांक(आधार:2019=100) 0.28अंकघटकर137.12केस्तरपररहा,जबकिग्रामीणश्रमिकोंकासूचकांक0.27अंकघटकर137.03केस्तरपररहा।दिसम्बर2025मेंकृषिश्रमिकोंऔरग्रामीणश्रमिकोंकेलिएखाद्यसूचकांकमें0.70अंककीकमीरही।\n\nसूचकांक\n\nनवम्बर, 2025\n\nदिसम्बर, 2025\n\nसामान्य\n\nकृषिश्रमिक\n\n137.40\n\n137.12\n\nग्रामीणश्रमिक\n\n137.30\n\n137.03\n\nखाद्य\n\nकृषिश्रमिक\n\n138.49\n\n137.79\n\nग्रामीणश्रमिक\n\n138.25\n\n137.55\n\nदिसम्बर2025मेंकृषिश्रमिकोंऔरग्रामीणश्रमिकोंकेलिएवर्ष-दर-वर्षमुद्रास्फीतिदरक्रमशः0.04%और0.11%केस्तरपररही।दिसम्बर2025मेंखाद्यमुद्रास्फीतिकृषिश्रमिकोंकेलिए-1.80%औरग्रामीणश्रमिकोंकेलिए-1.73%केस्तरपररही।\n\nमुद्रास्फीति(%)\n\nनवम्बर, 2025\n\nदिसम्बर, 2025\n\nसामान्य\n\nकृषिश्रमिक\n\n-0.66\n\n0.04\n\nग्रामीणश्रमिक\n\n-0.47\n\n0.11\n\nखाद्य\n\nकृषिश्रमिक\n\n-2.95\n\n-1.80\n\nग्रामीणश्रमिक\n\n-2.70\n\n-1.73\n\nअखिलभारतउपभोक्तामूल्यसूचकांक(सामान्यएवंसमूह):\n\nसमूह\n\nकृषिश्रमिक\n\nग्रामीण श्रमिक\n\nनवम्बर, 2025\n\nदिसम्बर, 2025\n\nनवम्बर, 2025\n\nदिसम्बर, 2025\n\nसामान्यसूचकांक\n\n137.40\n\n137.12\n\n137.30\n\n137.03\n\nखाद्यऔरगैरमादकपेय\n\n138.49\n\n137.79\n\n138.25\n\n137.55\n\nपानतम्बाकूऔरनशीलेपदार्थ\n\n131.04\n\n131.61\n\n129.98\n\n130.41\n\nईंधनऔरप्रकाश\n\n122.87\n\n123.24\n\n124.73\n\n125.18\n\nकपड़ेऔरजूते\n\n146.14\n\n146.32\n\n146.60\n\n146.76\n\nविविध\n\n138.76\n\n139.04\n\n138.06\n\n138.30\n\nअखिलभारतएवंराज्यवारसूचकांकइसप्रकारहैं:\n\nअखिलभारत/राज्य\n\nकृषिश्रमिक\n\nग्रामीणश्रमिक\n\nनवम्बर, 2025\n\nदिसम्बर, 2025\n\nनवम्बर, 2025\n\nदिसम्बर, 2025\n\nअंडमानवनिकोबारद्वीपसमूह\n\n138.91\n\n138.31\n\n138.79\n\n137.94\n\nआंध्रप्रदेश\n\n143.43\n\n144.12\n\n143.58\n\n144.27\n\nअरुणाचलप्रदेश\n\n134.12\n\n134.25\n\n134.61\n\n134.79\n\nअसम\n\n141.08\n\n140.16\n\n141.30\n\n140.45\n\nबिहार\n\n137.04\n\n135.16\n\n136.64\n\n134.70\n\nछत्तीसगढ़\n\n134.65\n\n133.98\n\n134.86\n\n134.23\n\nदमनएवंदीव,दादरानगरऔरहवेली\n\n141.20\n\n141.70\n\n140.04\n\n140.62\n\nदिल्ली\n\n0.00\n\n0.00\n\n132.91\n\n131.60\n\nगोवा\n\n123.89\n\n124.28\n\n123.50\n\n124.10\n\nगुजरात\n\n138.84\n\n137.90\n\n138.47\n\n137.59\n\nहरियाणा\n\n142.73\n\n141.94\n\n141.51\n\n140.85\n\nहिमाचलप्रदेश\n\n135.77\n\n135.57\n\n138.44\n\n138.03\n\nजम्मूऔरकश्मीर\n\n146.25\n\n146.48\n\n146.65\n\n146.73\n\nझारखंड\n\n132.62\n\n131.32\n\n132.81\n\n132.26\n\nकर्नाटक\n\n140.33\n\n140.29\n\n140.96\n\n140.91\n\nकेरल\n\n136.56\n\n136.80\n\n136.73\n\n136.99\n\nलक्षद्वीप\n\n135.85\n\n135.74\n\n134.40\n\n134.34\n\nमध्यप्रदेश\n\n134.20\n\n134.08\n\n134.51\n\n134.53\n\nमहाराष्ट्र\n\n133.05\n\n133.22\n\n133.28\n\n133.47\n\nमणिपुर\n\n143.15\n\n142.93\n\n141.41\n\n141.11\n\nमेघालय\n\n139.81\n\n139.93\n\n139.83\n\n139.89\n\nमिजोरम\n\n149.19\n\n149.31\n\n146.86\n\n147.00\n\nनागालैंड\n\n136.56\n\n137.00\n\n139.23\n\n139.75\n\nओडिशा\n\n134.01\n\n133.22\n\n133.99\n\n133.26\n\nपुद्दुचेरी\n\n136.50\n\n137.06\n\n136.53\n\n137.18\n\nपंजाब\n\n136.95\n\n136.60\n\n136.33\n\n136.06\n\nराजस्थान\n\n137.74\n\n137.36\n\n137.46\n\n137.05\n\nसिक्किम\n\n133.25\n\n135.40\n\n133.17\n\n135.17\n\nतमिलनाडू\n\n135.23\n\n136.41\n\n135.00\n\n136.06\n\nतेलंगाना\n\n141.75\n\n142.93\n\n141.71\n\n142.91\n\nत्रिपुरा\n\n131.49\n\n129.90\n\n132.38\n\n130.80\n\nउत्तरप्रदेश\n\n138.35\n\n137.47\n\n138.29\n\n137.48\n\nउत्तराखंड\n\n130.62\n\n131.87\n\n130.98\n\n131.97\n\nपश्चिमबंगाल\n\n136.01\n\n134.74\n\n135.34\n\n134.09\n\nअखिलभारत\n\n137.40\n\n137.12\n\n137.30\n\n137.03\n\n*****\n\nरिनीचौधुरी/एंजेलिनाअलेक्जेंडर",
    "state": "IndianGovt"
  },
  {
    "department": "विद्युत मंत्रालय",
    "title": "राष्ट्रीय विद्युत नीति (एनईपी), 2026 का मसौदा हितधारकों के साथ सार्वजनिक परामर्श के लिए जारी किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216765&reg=3&lang=2",
    "content": "**विद्युत मंत्रालय**\n\n# राष्ट्रीय विद्युत नीति (एनईपी), 2026 का मसौदा हितधारकों के साथ सार्वजनिक परामर्श के लिए जारी किया गया\n\n**प्रकाशन तिथि:** 21 JAN 2026 9:32AM | PIB Delhi\n**रिलीज़ आईडी:** 2216765\n\n---\n\nविद्युत मंत्रालय ने नई \"राष्ट्रीय विद्युत नीति (एनईपी) 2026\" का मसौदा जारी करने की घोषणा की है। इस मसौदा एनईपी 2026 का उद्देश्य 2047तक विकसित भारत के लक्ष्य को पूरा करने के लिए विद्युत क्षेत्र में परिवर्तन लाना है।अंतिम रूप दिए जाने के बाद, यह नीति 2005 में अधिसूचित वर्तमान एनईपी का स्थान लेगी।\n\nफरवरी 2005 में अधिसूचित पहली राष्ट्रीय विद्युत नीति ने विद्युत क्षेत्र की मूलभूत चुनौतियों, जिनमें मांग-आपूर्ति में अंतर, बिजली की सीमित उपलब्धता और अपर्याप्त बुनियादी ढांचा शामिल हैं, का समाधान किया। इसके बाद से, भारत के विद्युत क्षेत्र में अभूतपूर्व प्रगति हुई है। निजी क्षेत्र की महत्वपूर्ण भागीदारी के साथ स्थापित उत्पादन क्षमता में चार गुना वृद्धि हुई है; मार्च 2021 तक सार्वभौमिक विद्युतीकरण हासिल किया गया; दिसंबर 2013 में एक एकीकृत राष्ट्रीय ग्रिड चालू हो गयाऔर प्रति व्यक्ति बिजली की खपत वर्ष 2024-25 में 1,460 किलोवाट-घंटे तक पहुंच गई। विद्युत बाजारों और एक्सचेंजों ने पूरे देश में बिजली खरीद में अनुकूलता और दक्षता में सुधार किया है।\n\nइन उपलब्धियों के बावजूद, विशेष रूप से वितरण क्षेत्र मेंजैसे कि उच्च संचित घाटा और बकाया ऋण चुनौतियां निरंतर बनी हुई हैं। कई क्षेत्रों में शुल्क लागत के अनुरूप नहीं हैंऔर उच्च अंतर-सब्सिडी के परिणामस्वरूप औद्योगिक शुल्क बढ़ गए हैं, जो भारतीय उद्योग की वैश्विक प्रतिस्पर्धात्मकता को प्रतिकूल रूप से प्रभावित कर रहे हैं।\n\nइस पृष्ठभूमि में, राष्ट्रीय ऊर्जा नीति 2026 का मसौदा महत्वाकांक्षी लेकिन आवश्यक लक्ष्य निर्धारित करताहै। नीति का लक्ष्य 2030 तक प्रति व्यक्ति बिजली की खपत को 2,000 किलोवाट-घंटे और 2047 तक 4,000 किलोवाट-घंटे से अधिक करना है। यह भारत की जलवायु प्रतिबद्धताओं के अनुरूप भी है, जिसमें 2030 तक उत्सर्जन तीव्रता को 2005 के स्तर से 45 प्रतिशत कम करना और 2070 तक शुद्ध शून्य उत्सर्जन प्राप्त करना शामिल है, जिसके लिए कम कार्बन ऊर्जा मार्गों की ओर निर्णायक बदलाव आवश्यक है।\n\nराष्ट्रीय पर्यावरण नीति 2026 के मसौदे में निम्नलिखित प्रमुख हस्तक्षेप शामिल हैं:\n\nविभिन्न नए प्रावधानों के साथ, मसौदा एनईपी 2026भविष्य के लिए तैयार,आर्थिक रूप से व्यवहार्य और पर्यावरण की दृष्टि से स्‍थायी विद्युत क्षेत्रके लिए एक व्यापक प्रारूप प्रदान करता है, ताकि विकसित भारत@ 2047 के लक्ष्यों को पूरा करने के लिए किफायती कीमत पर विश्वसनीय और गुणवत्तापूर्ण बिजली प्रदान की जा सके।\n\n****\n\nपीके/केसी/एसएस/केके",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "बचत से सशक्तिकरण तक: सुकन्या समृद्धि योजना के ज़रिए भारत की बालिकाओं का सशक्तिकरण",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2216754&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# बचत से सशक्तिकरण तक: सुकन्या समृद्धि योजना के ज़रिए भारत की बालिकाओं का सशक्तिकरण\n\n**प्रकाशन तिथि:** 21 JAN 2026 12:40PM | PIB Delhi\n**रिलीज़ आईडी:** 2216754\n\n---\n\nमुख्यबिंदु\n\nबेटियों का सशक्तिकरण: सुकन्या समृद्धि योजना के पीछे की सोच\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004LF0H.jpg)\n\nसुकन्या समृद्धि योजना (एसएसवाई) देश भर में लाखों युवा लड़कियों के लिए आशा और सशक्तिकरण का एक सशक्त प्रतीक है,जो उनके सपनों को संजोने और उनके भविष्य को सुरक्षित करने के लिए सरकार की गहरी प्रतिबद्धता को दर्शाती है।बेटी बचाओ,बेटी पढ़ाओ अभियान के तहत22जनवरी2015को शुरूकी गई यह योजना महज़ बचत के लिए की गई पहल से कहीं अधिक थी। इसेवित्तीय सुरक्षा और सामाजिक परिवर्तनके बीच एक सेतु के रूप में तैयार किया गया था। परिवारों को अपनी बेटियों की शिक्षा और कल्याण के लिए जल्दी योजना बनाने के लिए प्रोत्साहित करके,एसएसवाई ने जमीनी स्तर पर आत्मविश्वास,समावेश और दीर्घकालिक प्रगति की भावना पैदा करने में मदद की है।\n\n22जनवरी2026को सुकन्या समृद्धि योजना के11वर्षपूरे होने पर,यह लाखों परिवारों के अपनी बेटियों के उज्ज्वल भविष्य में सामूहिक विश्वास का प्रमाण है। इसकी शुरूआत से अब तक4.53करोड़ से अधिक खाते खोले जा चुके हैं। हर खाता बालिकाओं की क्षमता में भरोसे की कहानी कहता है,जो साबित करता है कि एक बालिका को सशक्त बनाने से परिवार,समुदाय और अंततः राष्ट्र सशक्त बनता है और इस तरह सुकन्या समृद्धि योजना समानता और अवसर की दिशा में एक राष्ट्रव्यापी आंदोलन बन रही है।\n\nलड़कियों का सुरक्षित भविष्य: सुकन्या समृद्धि योजना किस तरह काम करती है\n\nक्या आप जानते हैं? बेटियों के लिए समर्पित बचत योजनाओं में वर्तमान ब्याज दर 8.2%  प्रति वर्ष है, जो बेटियों के लिए समर्पित बचत योजनाओं में सबसे अधिक\n\nसुकन्या समृद्धि योजना एक कम जोखिम वाली जमा योजना है, जिसमें सरकार मूलधन की गारंटी देती है और ब्याज का भुगतान प्रत्येक तिमाही में निर्धारित दरों के अनुसार वार्षिक रूप से किया जाता है।\n\nइस योजना काआर्थिक और सामाजिक महत्वहै,यह मात्र एक वित्तीय निवेश नहीं है,बल्कि बालिकाओं के उज्ज्वल और समृद्ध भविष्य को सुरक्षित करने का उत्प्रेरक है। इसका मकसद बालिकाओं कीशिक्षा और विवाह के खर्चों को पूराकरना है। शिक्षा,आर्थिक सुरक्षा और आत्मनिर्भरता को बढ़ावा देकर,यह पहल महिला सशक्तिकरण को मजबूत करती है औरभविष्य में आत्मनिर्भरता की परिकल्पना में योगदानदेती है।\n\nएसएसवाई खाता क्या है और इसे कौन खोल सकता है?\n\nएसएसवाई खाता वह खाता है,जिसमें एसएसवाई योजना के तहत जमा की गई धनराशि रखी जाती है।माता-पिता या कानूनी अभिभावक अपनी भारतीय बालिका के लिए किसी भी भारतीय डाकघर या किसी भी सार्वजनिक क्षेत्र के बैंक और अधिकृत निजी क्षेत्र के बैंकों (एचडीएफसी बैंक,एक्सिस बैंक,आईसीआईसीआई बैंक और आईडीबीआई बैंक) की शाखा में खाता खोल सकते हैं।\n\nखास बात ये है किजब तक बालिका 18 वर्ष की नहीं हो जाती,तब तक खाता माता-पिता/अभिभावक द्वारा प्रबंधित किया जाता है। इससे अभिभावक बचत की निगरानी कर सकते हैं और यह सुनिश्चित कर सकते हैं कि धनराशि का उपयोग बालिका की शिक्षा और भविष्य की ज़रुरतों के लिए प्रभावी ढंग से किया जा रहा है।18 वर्ष की आयु होने पर,खाताधारक ज़रुरी दस्तावेज जमा करके स्वयं खाते का नियंत्रणअपने हाथ में ले सकती है।\n\nखाता खोलने के लिए कौन से दस्तावेज आवश्यक हैं?\n\nएसएसवाई खाता खोलने के लिएचार मुख्य दस्तावेजआवश्यक हैं:\n\nएसएसवाई खाते के लिए कितनी जमा राशि ज़रुरी है?\n\nक्या आपको पता है?एसएसवाई खातों में कुल जमा राशि3,33,000करोड़ रुपए से अधिक हो गई है! (दिसंबर2025)\n\nमाता-पिता और अभिभावकएसएसवाई खाते में न्यूनतम250रुपएकी प्रारंभिक जमा राशि से शुरुआत कर सकते हैंऔर बाद की जमा राशि50रुपए के गुणकों में की जा सकती है,बशर्ते कि एक वित्तीय वर्ष में कम से कम250रुपए जमा किए जाएं।कुल वार्षिक जमा सीमा1,50,000रुपएहै, इससे अधिक राशि पर ब्याज नहीं मिलेगा और उसे वापस कर दिया जाएगा।\n\nखाता खोलने की तारीख से अधिकतम 15 वर्षों की अवधि के लिए जमा राशि जमा की जा सकती है।\n\nब्याज की गणना कैसे की जाती है?\n\nब्याज की गणनाहर महीनेकी जाती है और प्रत्येक वित्तीय वर्ष के अंत में इसे खाते में जमा कर दिया जाता है। यदि खाता वर्ष के दौरान किसी अन्य बैंक या डाकघर में स्थानांतरित भी कर दिया जाता है,तब भी वित्तीय वर्ष के अंत में ब्याज जमा कर दिया जाता है,जिससे बालिका की बचत में स्थिर और सुरक्षित वृद्धि सुनिश्चित होती है।\n\nएसएसवाईखाते से पैसे कैसे निकाले जा सकते हैं?\n\nखाताधारक पिछले वित्तीय वर्ष के अंत में उपलब्ध शेष राशि का50%तक शैक्षिक उद्देश्यों के लिए निकाल सकता है। यह सुविधा खाताधारक के अठारह वर्ष की आयु प्राप्त करने या दसवीं कक्षा उत्तीर्ण करने पर, जो भी पहले हो, उपलब्ध हो जाती है।आवेदन करने के लिए,खाताधारक को ज़रुरी दस्तावेजों,जैसे कि प्रवेश का पुष्ट प्रस्ताव या शैक्षणिक संस्थान द्वारा जारी शुल्क पर्ची जिसमें ज़रुरी खर्चों का ज़िक्र हो,के साथ एक औपचारिक आवेदन जमा करना होगा।\n\nनिकासी एकमुश्त या किश्तों में की जा सकती है,लेकिन अधिकतम पाँच वर्षों की अवधि के लिए प्रति वर्ष एक बार निकासी की जा सकती है। सभी मामलों में,निकाली गई राशि जमा किए गए दस्तावेजों में दर्शाए गए वास्तविक शुल्क से अधिक नहीं होनी चाहिए।\n\nएसएसवाई खाता कब मैच्योर होता है?क्या इसे समय से पहले बंद किया जा सकता है?\n\nएसएसवाई खाता खुलने की तारीख से इक्कीस वर्ष पूरे होने पर परिपक्व हो जाता है।खाते को समय से पहले बंद करने की अनुमति केवल विशिष्ट परिस्थितियों में ही दी जाती है:\n\nजबखाताधारक का विवाहखाते की परिपक्वता अवधि से पहले होने वाला हो\n\n• खाताधारक को एक आवेदन पत्र के साथ गैर-न्यायिक स्टांप पेपर पर एक घोषणा पत्र प्रस्तुत करना होगा,जो नोटरी द्वारा विधिवत सत्यापित हो। इसके अलावा उसे आयु का प्रमाण प्रस्तुत करना होगा, ताकि ये पुष्टि हो सके कि विवाह की तिथि पर उनकी आयु कम से कम अठारह वर्ष होगी।\n\n•खाता विवाह से एक माह पहले या विवाह के तीन माह बाद तक ही बंद किया जा सकता है। अनुमोदन प्राप्त होने पर,खाताधारक लागू ब्याज सहित शेष राशि निकालने के लिए आवेदन कर सकता है,जिससे उसे समय पर धनराशि मिल सके।\n\nखाताधारक की मृत्यु की स्थिति में\n\n• सक्षम प्राधिकारी द्वारा जारी मृत्यु प्रमाण पत्र और आवेदन प्रस्तुत करने पर खाता तुरंत बंद किया जा सकता है।\n\n•मृत्यु की तिथि तक अर्जित ब्याज सहित शेष राशि अभिभावक को भुगतान की जाएगी।\n\n•मृत्यु की तिथि और खाता बंद होने की तिथि के बीच की अवधि के लिए ब्याज की गणना डाकघर बचत खातों पर लागू दर पर की जाएगी।\n\nहालांकि,खाता खोलने की तारीख से, पहले पांच वर्षों के भीतर समय से पहले खाता बंद करने की अनुमति नहींहै।\n\nसुकन्या समृद्धि योजना बालिकाओं के लिए एक स्मार्ट विकल्प क्यों है?\n\nसरकार द्वारा समर्थित एक प्रसिद्ध बचत योजना,सुकन्या समृद्धि योजना बालिकाओं के लिए दीर्घकालिक वित्तीय सुरक्षा के मकसद से बनाई गई है। यह योजना उच्च रिटर्न,कर लाभ और शिक्षा तथा भविष्य की जरूरतों के लिए सरल निकासी विकल्प प्रदान करती है। यह बालिकाओँ के वित्तीय भविष्य को सुरक्षित करने के लिए कई लाभ प्रदान करती है:\n\nएक ऐसी योजना जो बालिका के साथ बढ़ती है\n\nसुकन्या समृद्धि योजनाभारत में लड़कियों के लिए एक सुरक्षित और सशक्त भविष्य के निर्माण की दिशा में एक सार्थक कदम है। दीर्घकालिक बचत को प्रोत्साहित करके और शिक्षा तथा वित्तीय स्वतंत्रता को सर्वोपरि रखकर,यह योजना परिवारों के भीतर आर्थिक जिम्मेदारी और व्यापक सामाजिक प्रगति दोनों को बढ़ावा देती है।\n\nखातों की संख्या में लगातार हो रही वृद्धि इस पहल पर बढ़ते विश्वास और इसके प्रभाव को दर्शाती है।जैसे-जैसे भारत लैंगिक समानता और समावेश की ओर बढ़ रहा है,सुकन्या समृद्धि योजना यह सुनिश्चित करने में महत्वपूर्ण भूमिका निभाती है कि हर लड़की को विकास,सफलता और अपनी पूरी क्षमता का एहसास करने के लिए ज़रुरी संसाधन और आत्मविश्वास मिले।\n\nसंदर्भ\n\nवित्त मंत्रालय\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2094807&reg=3&lang=2#:~:text=Maturity%20of%20the%20account,access%20to%20funds%20when%20needed.\n\nhttps://www.pib.gov.in/PressReleaseIframePage.aspx?PRID=1778546&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleaseIframePage.aspx?PRID=1990745&reg=3&lang=2\n\nhttps://static.pib.gov.in/WriteReadData/specificdocs/documents/2022/jan/doc20221207101.pdf\n\nप्रधानमंत्री कार्यालय\n\nhttps://www.pib.gov.in/PressReleseDetail.aspx?PRID=2191605&reg=3&lang=1\n\nअसम सरकार का लघु बचत निदेशालय\n\nhttps://smallsavings.assam.gov.in/portlets/take-care-with-sukanya-samriddhi-account\n\nhttps://finance.assam.gov.in/portlets/sukanya-samriddhi-for-your-girl-child\n\nउत्तर प्रदेश सरकार,मुरादाबाद मंडल\n\nhttps://moradabaddivision.nic.in/scheme/sukanya-samriddhi-yojana/\n\nडिजिटलसंसद\n\nhttps://sansad.in/getFile/loksabhaquestions/annex/178/AU767.pdf?source=pqals\n\nhttps://sansad.in/getFile/loksabhaquestions/annex/184/AU3747_MIzukL.pdf?source=pqals\n\nमाईगव\n\nhttps://transformingindia.mygov.in/scheme/sukanya-samriddhi-yojana/#intro\n\nस्टेट बैंक ऑफ इंडिया\n\nhttps://www.sbisecurities.in/calculators/sukanya-samriddhi-yojana\n\nhttps://sbi.bank.in/web/personal-banking/investments-deposits/govt-schemes/sukanya-samriddhi-yojana\n\nअन्य\n\nhttps://www.ibef.org/news/over-us-36-72-billion-deposited-in-banks-under-sukanya-samriddhi-scheme-prime-minister-mr-narendra-modi\n\nपीआईबी शोध\n\n*****\n\nपीके/केसी/एनएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006DWMG.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image008W1N1.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image009CZ2I.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Notification:-Retirement on Superannuation of Officers of the Power Development Department during the Calendar Year 2026.",
    "pdf_link": "https://cdnbbsr.s3waas.gov.in/s395192c98732387165bf8e396c0f2dad2/uploads/2026/01/202601211047353796.pdf",
    "state": "Ladakh"
  },
  {
    "title": "Circular – UT level and Island Level competitions for publics and school students",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17683091012445.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "The District Legal Services Authority, Lakshadweep, is organizing competitions in connection with the 79th Republic Day of India..",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17677830118699.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Standard Operation Procedure for construction of Deep Sea Fishing Vessel under PMMSY",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/07/17531791215273.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "IPZ Clearance for the Project of Floating 4 MW Solar PV Power Plant for Agatti Island of Lakshadweep by M/s Solar Energy Corporation of India Limited",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/04/2025042089.pdf",
    "state": "Lakshadweep"
  }
]