[
  {
    "department": "राष्ट्रपति सचिवालय",
    "title": "गुरु रविदास जी की जन्‍म जयंती की पूर्व संध्या पर राष्ट्रपति की शुभकामनाएं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221266&reg=3&lang=2",
    "content": "**राष्ट्रपति सचिवालय**\n\n# गुरु रविदास जी की जन्‍म जयंती की पूर्व संध्या पर राष्ट्रपति की शुभकामनाएं\n\n**प्रकाशन तिथि:** 31 JAN 2026 4:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2221266\n\n---\n\nभारत की राष्ट्रपति श्रीमती द्रौपदी मुर्मु ने गुरु रविदास जी की जन्‍म जयंती की पूर्व संध्या पर देशवासियों को शुभकामनाएं दी।\n\nराष्ट्रपति ने एक संदेश में कहा,“गुरु रविदास जी की जन्‍म जयंती के पावन अवसर पर, मैं सभी देशवासियों को हार्दिक शुभकामनाएं और बधाई देती हूं।”\n\nगुरु रविदास जी एक पूजनीय संत और समाज सुधारक थे। उन्होंने अपने उपदेशों के माध्यम से समानता, सामाजिक न्याय और प्रेम का संदेश दिया। सादगी और नैतिक अनुशासन के मार्ग पर चलते हुए उन्होंने जाति और धर्म के आधार पर होने वाले भेदभाव को समाप्त करने के लिए अथक प्रयास किया।\n\nगुरु रविदास जी के विचार सदैव प्रासंगिक रहेंगे और हमें मानवीय मूल्यों को अपनाने का मार्ग दिखाते रहेंगे।\n\nआइए हम उनकी शिक्षाओं को अपने जीवन में ढालें और राष्ट्र के निर्माण में सक्रिय योगदान दें।\n\nराष्ट्रपति का संदेश पढ़ने के लिए कृपया यहां क्लिक करें।\n\nपीके/केसी/पीपी/आर",
    "state": "IndianGovt"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति श्री सी. पी. राधाकृष्णन ने लाल किले के लॉन में आयोजित भारत पर्व 2026 के समापन समारोह में भाग लिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221339&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति श्री सी. पी. राधाकृष्णन ने लाल किले के लॉन में आयोजित भारत पर्व 2026 के समापन समारोह में भाग लिया\n\n## उपराष्ट्रपति ने भारत पर्व को भारत की विविधता में एकता का प्रतीक बतायाउपराष्ट्रपति ने कहा कि भारत पर्व भारत की सांस्कृतिक ताकत और पर्यटन क्षमता को दिखाता है\n\n**प्रकाशन तिथि:** 31 JAN 2026 6:48PM | PIB Delhi\n**रिलीज़ आईडी:** 2221339\n\n---\n\nउपराष्ट्रपति,श्री सी. पी. राधाकृष्णन ने आज नई दिल्ली में लाल किले के लॉन में भारत पर्व2026के समापन समारोह में हिस्सा लिया। पर्यटन मंत्रालय द्वारा गणतंत्र दिवस समारोह के हिस्से के रूप में आयोजित यह छह दिवसीय उत्सव,भारत की समृद्ध सांस्कृतिक विविधता,कलात्मक परंपराओं और पर्यटन क्षमता को प्रदर्शित करता है।\n\nसभा को संबोधित करते हुए उपराष्ट्रपति ने कहा कि भारत पर्व सिर्फ़ एक उत्सव से कहीं अधिक है और उन्होंने इसे एक उत्साहपूर्ण अनुभव बताया जो भारत की शाश्वत भावना को जीवंत करता है। उन्होंने कहा कि यह उत्सव77वें गणतंत्र दिवस की भावना को आगे बढ़ाता है और राज्यों और केन्द्र शासित प्रदेशों की भागीदारी के माध्यम से राष्ट्र की आत्मा को दर्शाता है।\n\nगणतंत्र दिवस परेड का ज़िक्र करते हुए उपराष्ट्रपति ने कहा कि यह भारत की विविधता में एकता,शक्ति में अनुशासन और उद्देश्य के साथ प्रगति का एक शक्तिशाली प्रतिबिंब है। उन्होंने विभिन्न राज्यों और मंत्रालयों द्वारा प्रस्तुत झांकियों की भी सराहना की,जो उनके अनुसार,एक आत्मविश्वासी,रचनात्मक और प्रगतिशील भारत की कहानी को खूबसूरती से बयां करती हैं,जो विकसित भारत@ 2047के निर्माण के लिए प्रतिबद्ध है।\n\nउपराष्ट्रपति ने इस बात पर ज़ोर दिया कि यह साल'वंदे मातरम'के150साल पूरे होने के उपलक्ष्य में राष्ट्रीय महत्व रखता है,और कहा कि इस सदाबहार गीत ने भारत के स्वतंत्रता आंदोलन के दौरान आज़ादी और एकता की भावना जगाई और यह आज भी मातृभूमि के प्रति सम्मान की भावना जगाता है।\n\nप्रधानमंत्री श्री नरेन्द्र मोदी की कल्पना पर ज़ोर देते हुए,उपराष्ट्रपति ने कहा कि भारत पर्व देश भर की परंपराओं,शिल्पों,व्यंजनों और कलात्मक अभिव्यक्तियों को एक मंच पर लाकर एक भारत श्रेष्ठ भारत की भावना को दर्शाता है। उन्होंने काशी तमिल संगमम जैसी पहलों का भी ज़िक्र किया,जो भारत के स्थायी सांस्कृतिक बंधनों और सभ्यतागत एकता के जीवंत उदाहरण हैं।\n\nअमृत काल के दौरान भारत में हो रहे बदलावों के बारे में बात करते हुए,उपराष्ट्रपति ने कहा कि बुनियादी ढांचे का विस्तार,डिजिटल सशक्तिकरण,वित्तीय समावेशन,सामाजिक सुरक्षा,महिला-नेतृत्व वाला विकास और युवा नवाचार देश की नींव को नया आकार दे रहे हैं। उन्होंने बताया कि घरेलू पर्यटन में उल्लेखनीय वृद्धि,जिसमें2025में400करोड़ से ज़्यादा घरेलू पर्यटक यात्राएँ होंगी,भारत को जानने के लिए नए राष्ट्रीय आत्मविश्वास और उत्साह को दर्शाती है।\n\nउपराष्ट्रपति ने कहा कि कनेक्टिविटी और पर्यटन बुनियादी ढांचे में लगातार निवेश - बेहतर रोड नेटवर्क,वंदे भारत और अमृत भारत ट्रेनों सहित बढ़ी हुई रेल कनेक्टिविटी,नए एयरपोर्ट और हेरिटेज और तीर्थ स्थलों पर बेहतर सुविधाओं के ज़रिए - संतुलित क्षेत्रीय विकास सुनिश्चित कर रहा है,खासकर पहले से कम जुड़े हुए इलाकों जैसे कि पूर्वात्तर क्षेत्र में।\n\nउन्होंने भारत पर्व को अपने मुख्य सालाना कार्यक्रम के तौर पर सफलतापूर्वक आयोजित करने और एक ऐसा प्लेटफॉर्म बनाने के लिए पर्यटन मंत्रालय को बधाई दी,जहाँ संस्कृति,टूरिज्म और राष्ट्रीय गौरव एक साथ मिलते हैं। उन्होंने कलाकारों,कारीगरों,परफॉर्मर्स,वॉलंटियर्स और आयोजकों की भी सराहना की,जिन्होंने इस उत्सव को समावेशी,सुरक्षित और यादगार बनाने में अपना पूरा योगदान दिया।\n\nअपने भाषण के आखिर में,उपराष्ट्रपति ने नागरिकों से भारत को एक साथ मिलकर खोजने,मनाने और बनाने का आह्वान किया,और विश्वास जताया कि भारत पर्व भारत के लोगों,क्षेत्रों और संस्कृतियों के बीच संबंधों को मजबूत करता रहेगा।\n\nइस मौके पर केन्द्रीय पर्यटन,पेट्रोलियम और प्राकृतिक गैस राज्य मंत्री,श्री सुरेश गोपी,पर्यटन मंत्रालय के सचिव,डॉ. श्रीवत्स कृष्ण,भारत सरकार के वरिष्ठ अधिकारी,भाग लेने वाले राज्यों और केन्द्र शासित प्रदेशों के प्रतिनिधि,कलाकार,कारीगर और बड़ी संख्या में दर्शक मौजूद थे।\n\n****\n\nपीके/केसी/केपी/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "उप राष्ट्रपति सचिवालय",
    "title": "उपराष्ट्रपति श्री सी.पी. राधाकृष्णन ने फरीदाबाद में 39वें सूरजकुंड अंतर्राष्ट्रीय आत्मनिर्भर शिल्प मेले का उद्घाटन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221267&reg=3&lang=2",
    "content": "**उप राष्ट्रपति सचिवालय**\n\n# उपराष्ट्रपति श्री सी.पी. राधाकृष्णन ने फरीदाबाद में 39वें सूरजकुंड अंतर्राष्ट्रीय आत्मनिर्भर शिल्प मेले का उद्घाटन किया\n\n## शिल्‍पकार भारत की सभ्यतागत विरासत के संरक्षक हैं: सूरजकुंड मेले में उपराष्ट्रपति का संबोधनसूरजकुंड मेला भारत की सांस्कृतिक आत्मा और आत्मनिर्भर भावना का प्रतिबिंब है: उपराष्ट्रपति\n\n**प्रकाशन तिथि:** 31 JAN 2026 5:00PM | PIB Delhi\n**रिलीज़ आईडी:** 2221267\n\n---\n\nभारत के उपराष्ट्रपति श्री सी.पी. राधाकृष्णन ने आज हरियाणा के फरीदाबाद में 39वें सूरजकुंड अंतरराष्ट्रीय आत्मनिर्भर शिल्प मेले का उद्घाटन किया। अंतरराष्ट्रीय स्तर पर ख्याति प्राप्त यह मेला भारत और विदेश के कारीगरों, शिल्पकारों और सांस्कृतिक कलाकारों को एक साथ लाता है, जो देश की समृद्ध कलात्मक विरासत और आत्मनिर्भर भारत की भावना का उत्‍सव मनाते हैं।\n\nउपराष्ट्रपति ने सभा को संबोधित करते हुए कहा कि पिछले चार दशकों में सूरजकुंड मेला भारत की सांस्कृतिक आत्मा, कलात्मक उत्कृष्टता और सभ्यतागत निरंतरता का जीवंत प्रतीक बनकर उभरा है। 30 से अधिक देशों की भागीदारी के साथ, यह मेला वास्तव में भारत के शाश्वत दर्शन 'वसुधैव कुटुंबकम' अर्थात् विश्व एक परिवार है, को दर्शाता है।\n\nउपराष्ट्रपति ने कहा कि आत्मनिर्भर भारत पर केंद्रित होने से इस आयोजन का महत्व और भी बढ़ जाता है क्योंकि शिल्‍पकार सदियों पुराने ज्ञान और परंपराओं के संरक्षक हैं। उन्होंने कहा कि उन्हें सशक्त बनाना एक समावेशी, टिकाऊ और आत्मनिर्भर अर्थव्यवस्था के निर्माण के लिए आवश्यक है। उन्होंने कहा कि प्रधानमंत्री विश्वकर्मा कौशल सम्मान योजना जैसी पहल कौशल विकास, बाजार तक पहुंच और आर्थिक सहायता के माध्यम से हस्तशिल्प के क्षेत्र को मजबूत कर रही है।\n\nउत्तर प्रदेश और मेघालय को विषय बनाकर आयोजित मेले की थीम का उल्‍लेख करते हुए उपराष्ट्रपति ने कहा कि ये दोनों राज्य भारत की विविधता में एकता का सुंदर उदाहरण प्रस्तुत करते हैं। उत्तर प्रदेश में वस्त्र, धातु शिल्प और कढ़ाई में उत्कृष्ट शिल्‍प की विरासत झलकती है, वहीं मेघालय के स्वदेशी शिल्प सतत विकास, प्रकृति के साथ सामंजस्य और सामुदायिक परंपराओं का उत्कृष्ट उदाहरण हैं, जो मिलकर 'एक भारत, श्रेष्ठ भारत' की भावना को मूर्त रूप देते हैं।\n\nउपराष्ट्रपति ने इस वर्ष के मेले के साझेदार देश मिस्र का हार्दिक स्वागत किया और कहा कि मिस्र की प्राचीन सभ्यता, कलात्मक परंपराएं और सांस्कृतिक गहराई भारत की ऐतिहासिक यात्रा से गहराई से मेल खाती हैं। उन्होंने इससे पहले मिस्र के पवेलियन का दौरा किया और देश की समृद्ध परंपराओं और कलात्मक उत्कृष्टता की सराहना करते हुए जन-जन संबंधों को मजबूत करने में सांस्कृतिक कूटनीति की भूमिका पर बल दिया।\n\nकार्यक्रम के दौरान, उपराष्ट्रपति ने 'एक भारत, श्रेष्ठ भारत' विषय पर प्रस्तुत जीवंत सांस्कृतिक प्रस्तुतियों की सराहना की। इन प्रस्‍तुतियों में भारत की बहुलतावादी भावना और सांस्कृतिक सद्भाव को दर्शाया गया। उन्होंने मेले से संबंधित जानकारी को सुगम बनाने और आगंतुकों के अनुभव को बेहतर बनाने के उद्देश्य से 'मेला साथी' मोबाइल ऐप भी लॉन्च किया।\n\nउपराष्ट्रपति ने सूरजकुंड मेला प्राधिकरण, पर्यटन मंत्रालय, संस्कृति मंत्रालय, वस्त्र मंत्रालय, विदेश मंत्रालय और हरियाणा सरकार द्वारा मेले के सफल आयोजन में किए गए निरंतर प्रयासों की सराहना की। उन्होंने आगंतुकों से शिल्‍पकारों को सीधे सहयोग देने और भारत की जीवंत विरासत को आगे बढ़ाने का आग्रह किया।\n\nइस अवसर पर हरियाणा के मुख्यमंत्री श्री नायब सिंह सैनी; केंद्रीय सहकारिता राज्य मंत्री श्री कृष्ण पाल गुर्जर; हरियाणा के मंत्री डॉ. अरविंद कुमार शर्मा, श्री विपुल गोयल, श्री राजेश नागर और श्री गौरव गौतम;मिस्र के राजदूत कामेल जायद गलाल; हरियाणा विधानसभा के सदस्य और अन्य गणमान्य व्यक्ति उपस्थित थे।\n\nपीके/केसी/पीपी/आर",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने सुनेत्रा पवार को महाराष्ट्र की उपमुख्यमंत्री का पदभार ग्रहण करने पर शुभकामनाएं दीं",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221341&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने सुनेत्रा पवार को महाराष्ट्र की उपमुख्यमंत्री का पदभार ग्रहण करने पर शुभकामनाएं दीं\n\n**प्रकाशन तिथि:** 31 JAN 2026 5:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2221341\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने महाराष्ट्र की उपमुख्यमंत्री का पदभार ग्रहण करने पर सुनेत्रा पवार को शुभकामनाएं दीं। वह राज्य में इस जिम्मेदारी को संभालने वाली पहली महिला हैं।\n\nप्रधानमंत्री मोदी ने कहा, “मुझे पूरा विश्वास है कि वह राज्य की जनता के कल्याण के लिए अथक परिश्रम करेंगी एवं दिवंगत अजीतदादा पवार के सपनों को साकार करेंगी।”\n\nप्रधानमंत्री मोदी ने एक्सपर पोस्ट में लिखा: \"महाराष्ट्र की उपमुख्यमंत्री के रूप में अपना कार्यकाल शुरू करने वाली सुनेत्रा पवार जी को हार्दिक शुभकामनाएं। वह राज्य में इस पद को संभालने वाली पहली महिला हैं। मुझे विश्वास है कि वह राज्य की जनता के कल्याण के लिए अथक परिश्रम करेंगी और दिवंगत अजीतदादा पवार के सपनों को साकार करेंगी।\"\n\nपीके/केसी/एके/डीके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने अरब देशों के विदेश मंत्रियों के प्रतिनिधिमंडल से मुलाकात की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221268&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी ने अरब देशों के विदेश मंत्रियों के प्रतिनिधिमंडल से मुलाकात की\n\n## प्रधानमंत्री ने भारत और अरब जगत के बीच गहरे और ऐतिहासिक जन-संबंधों पर प्रकाश डालाप्रधानमंत्री ने व्यापार और निवेश, ऊर्जा, प्रौद्योगिकी, स्वास्थ्य सेवा और अन्य क्षेत्रों में सहयोग को और गहरा करने के लिए भारत की प्रतिबद्धता की पुष्टि कीप्रधानमंत्री ने फिलिस्तीन के लोगों के लिए भारत के निरंतर समर्थन को दोहराया और गाज़ा शांति योजना सहित चल रहे शांति प्रयासों का स्वागत किया\n\n**प्रकाशन तिथि:** 31 JAN 2026 2:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2221268\n\n---\n\nप्रधानमंत्री श्री नरेन्द्र मोदी ने अरब देशों के विदेश मंत्रियों, अरब लीग के महासचिव और अरब प्रतिनिधिमंडलों के प्रमुखों के एक प्रतिनिधिमंडल का स्वागत किया, जो भारत में दूसरी भारत-अरब विदेश मंत्रियों की बैठक के लिए आए हुए हैं।\n\nप्रधानमंत्री ने भारत और अरब जगत के बीच गहरे और ऐतिहासिक जन-संबंधों पर प्रकाश डाला, जिन्होंने वर्षों से हमारे संबंधों को प्रेरित और मजबूत किया है।\n\nप्रधानमंत्री ने आने वाले वर्षों में भारत-अरब साझेदारी के लिए अपने दृष्टिकोण की रूपरेखा प्रस्तुत की और हमारे लोगों के पारस्परिक लाभ के लिए व्यापार और निवेश, ऊर्जा, प्रौद्योगिकी, स्वास्थ्य सेवा और अन्य प्राथमिकता वाले क्षेत्रों में सहयोग को और गहरा करने के लिए भारत की प्रतिबद्धता की पुष्टि की।\n\nप्रधानमंत्री ने फ़िलिस्तीन के लोगों के प्रति भारत के निरंतर समर्थन को दोहराया और गाज़ा शांति योजना सहित चल रहे शांति प्रयासों का स्वागत किया। उन्होंने क्षेत्रीय शांति और स्थिरता के प्रयासों में अरब लीग द्वारा निभाई गई महत्वपूर्ण भूमिका के लिए आभार व्यक्त किया।\n\nपीके/केसी/एमके/एनके",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने पटना पक्षी अभयारण्य और छारी-ढांड में नए रामसर स्थलों का स्वागत किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221177&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने पटना पक्षी अभयारण्य और छारी-ढांड में नए रामसर स्थलों का स्वागत किया\n\n**प्रकाशन तिथि:** 31 JAN 2026 10:52AM | PIB Delhi\n**रिलीज़ आईडी:** 2221177\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने एटा (उत्तर प्रदेश) में स्थित पटना पक्षी अभयारण्य और कच्छ (गुजरात) में स्थित छारी-ढांड को रामसर स्थल के रूप में शामिल किए जाने का स्वागत किया है। श्री मोदी ने स्थानीय लोगों और आर्द्रभूमि के संरक्षण के प्रति समर्पित सभी लोगों को बधाई देते हुए कहा कि ये पहचान जैव विविधता के संरक्षण और महत्वपूर्ण पारिस्थितिक तंत्रों की रक्षा के प्रति हमारी प्रतिबद्धता की पुष्टि करती हैं।\n\nप्रधानमंत्री ने केंद्रीय मंत्री श्री भूपेंद्र यादव की पोस्ट का जवाब देते हुए एक्‍स पर पोस्ट किया:\n\n“यह जानकर अत्यंत प्रसन्नता हुई कि एटा (उत्तर प्रदेश) में स्थित पटना पक्षी अभयारण्य और कच्छ (गुजरात) में स्थित छारी-ढांड को रामसर स्थल के रूप में शामिल‍ किया गया है। वहां के स्थानीय निवासियों के साथ-साथ आर्द्रभूमि के संरक्षण के प्रति समर्पित सभी लोगों को हार्दिक बधाई। ये पहचान जैव विविधता के संरक्षण और महत्वपूर्ण पारिस्थितिक तंत्रों की रक्षा के प्रति हमारी प्रतिबद्धता की पुष्टि करती हैं। आशा है कि ये आर्द्रभूमियां असंख्य प्रवासी और स्थानीय प्रजातियों के लिए सुरक्षित आवास के रूप में फलती-फूलती रहेंगी।”\n\nपीके/केसी/पीपी/आर",
    "state": "IndianGovt"
  },
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी संत गुरु रविदास जी की 649वीं जयंती के अवसर पर 1 फरवरी को पंजाब का दौरा करेंगे",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221165&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री श्री नरेन्द्र मोदी संत गुरु रविदास जी की 649वीं जयंती के अवसर पर 1 फरवरी को पंजाब का दौरा करेंगे\n\n## आदमपुर हवाई अड्डे का नाम बदलकर 'श्री गुरु रविदास जी हवाई अड्डा, आदमपुर' रखा जाएगा, यह इस पूजनीय संत और समाज सुधारक के सम्मान में हो रहा हैप्रधानमंत्री लुधियाना के हलवारा हवाई अड्डे पर टर्मिनल भवन का उद्घाटन करेंगे\n\n**प्रकाशन तिथि:** 31 JAN 2026 10:48AM | PIB Delhi\n**रिलीज़ आईडी:** 2221165\n\n---\n\nप्रधानमंत्रीश्रीनरेन्द्रमोदी1फरवरी, 2026कोपंजाबकादौराकरेंगे।प्रधानमंत्रीदोपहरलगभग3:45बजे,आदमपुरहवाईअड्डेकादौराकरेंगेऔरहवाईअड्डेकानामबदलकर'श्रीगुरुरविदासजीहवाईअड्डा,आदमपुर'रखनेकीघोषणाकरेंगे।श्रीमोदीपंजाबकेलुधियानामेंहलवाराहवाईअड्डेकेटर्मिनलभवनकाभीउद्घाटनकरेंगे।\n\nसंतगुरुरविदासजीकी649वींजयंतीकेशुभअवसरपर,आदमपुरहवाईअड्डेकानामकरणइसपूजनीयसंतऔरसमाजसुधारककोश्रद्धांजलिहै,जिनकीसमानता,करुणाऔरमानवीयगरिमाकीशिक्षाएंभारतकेसामाजिकमूल्योंकोप्रेरितकरतीरहतीहैं।\n\nपंजाबमेंविमाननअवसंरचनाकोऔरआगेबढ़ातेहुए,प्रधानमंत्रीद्वाराहलवाराहवाईअड्डेपरनएटर्मिनलभवनकाउद्घाटनकियाजारहाहै।यहटर्मिनलभवनराज्यकेलिएएकनयाप्रवेशद्वारस्थापितकरेगा,जोलुधियानाऔरउसकेआसपासकेऔद्योगिकऔरकृषिक्षेत्रोंकीआवश्यकतओंकोपूराकरेगा।लुधियानाजिलेमेंस्थितहलवारामेंभारतीयवायुसेनाकाएकरणनीतिकरूपसेमहत्वपूर्णस्टेशनभीहै।\n\nलुधियानामेंपहलेहवाईअड्डेकारनवेअपेक्षाकृतछोटाथा,जोछोटेआकारकेविमानोंकेलिएउपयुक्तथा।कनेक्टिविटीमेंसुधारऔरबड़ेविमानोंकोसमायोजितकरनेकेलिए,हलवारामेंएकनयासिविलएन्क्लेवविकसितकियागयाहै,जिसकारनवेलंबाहैऔरए-320जैसेविमानोंकीआवाजाहीकेलिएसक्षमहै।\n\nप्रधानमंत्रीकेसततऔरपर्यावरणकेप्रतिउत्तरदायीविकासकेदृष्टिकोणकेअनुरूप,टर्मिनलमेंकईहरितऔरऊर्जा-दक्षसुविधाएंशामिलहैं,जिनमेंएलईडीप्रकाशव्यवस्था,इन्सुलेटेडछत,वर्षाजलसंचयनप्रणाली,सीवेजऔरजलशोधनसंयंत्रतथाभूनिर्माणकेलिएपुनर्चक्रितजलकाउपयोगशामिलहै।इसकीस्थापत्यडिजाइनपंजाबकीसमृद्धसांस्कृतिकविरासतकोदर्शातीहै,जोयात्रियोंकोएकविशिष्टऔरक्षेत्रीयरूपसेप्रेरितयात्राअनुभवप्रदानकरतीहै।\n\n****\n\nपीके/केसी/एमकेएस/डीए",
    "state": "IndianGovt"
  },
  {
    "department": "आयुष",
    "title": "केन्‍द्रीय आयुष राज्य मंत्री (स्वतंत्र प्रभार) श्री प्रतापराव जाधव ने पद्म श्री डॉ. पद्म गुरमीत, निदेशक, एनआईएसआर लेह को बधाई दी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221240&reg=3&lang=2",
    "content": "**आयुष**\n\n# केन्‍द्रीय आयुष राज्य मंत्री (स्वतंत्र प्रभार) श्री प्रतापराव जाधव ने पद्म श्री डॉ. पद्म गुरमीत, निदेशक, एनआईएसआर लेह को बधाई दी\n\n**प्रकाशन तिथि:** 31 JAN 2026 2:14PM | PIB Delhi\n**रिलीज़ आईडी:** 2221240\n\n---\n\nआयुष मंत्रालय के केन्‍द्रीय राज्य मंत्री (स्वतंत्र प्रभार) और स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्री प्रतापराव जाधव ने नेशनल इंस्‍टीट्यूट ऑफ सोवा रिग्पा (एनआईएसआर), लेह के निदेशक पद्म श्री डॉ. पद्म गुरमीत को प्रतिष्ठित पद्म श्री पुरस्कार से सम्मानित किए जाने पर हार्दिक बधाई दी है।\n\nश्री जाधव ने आयुष और पारंपरिक चिकित्सा प्रणालियों, विशेष रूप से सोवा-रिग्पा प्रणाली को बढ़ावा देने में डॉ. गुरमीत के अनुकरणीय योगदान की सराहना की। उन्होंने कहा कि लद्दाख की प्राचीन चिकित्सा परंपराओं के संरक्षण, विकास और मुख्यधारा के स्वास्थ्य सेवा ढांचे में उनके एकीकरण के लिए डॉ. गुरमीत के अथक प्रयासों ने देश में समग्र स्वास्थ्य को एक नई दिशा दी है।\n\nमंत्री ने कहा कि यह सम्मान भारत की सदियों पुरानी चिकित्सा विरासत को संरक्षित करने की दिशा में डॉ. गुरमीत के दशकों के समर्पण, विद्वता और सेवा की पहचान है।\n\nउन्होंने आगे कहा कि संपूर्ण आयुष समुदाय और राष्ट्र इस उपलब्धि पर गर्व महसूस करता है और पारंपरिक ज्ञान और सार्वजनिक स्वास्थ्य के प्रति उनकी अटूट प्रतिबद्धता से प्रेरित है।\n\nपीके/केसी/पीपी/आर",
    "state": "IndianGovt"
  },
  {
    "department": "आयुष",
    "title": "आयुष मंत्रालय के केंद्रीय राज्य मंत्री (स्वतंत्र प्रभार) श्री प्रतापराव जाधव ने मध्य प्रदेश के स्वास्थ्य राज्य मंत्री श्री नरेन्‍द्र शिवाजी पटेल से भेंट की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221207&reg=3&lang=2",
    "content": "**आयुष**\n\n# आयुष मंत्रालय के केंद्रीय राज्य मंत्री (स्वतंत्र प्रभार) श्री प्रतापराव जाधव ने मध्य प्रदेश के स्वास्थ्य राज्य मंत्री श्री नरेन्‍द्र शिवाजी पटेल से भेंट की\n\n**प्रकाशन तिथि:** 31 JAN 2026 2:12PM | PIB Delhi\n**रिलीज़ आईडी:** 2221207\n\n---\n\nआयुष मंत्रालय के केंद्रीय राज्य मंत्री (स्वतंत्र प्रभार) और स्वास्थ्य एवं परिवार कल्याण राज्य मंत्री श्री प्रतापराव जाधव ने मध्य प्रदेश सरकार के स्वास्थ्य राज्य मंत्री श्री नरेन्‍द्र शिवाजी पटेल से शिष्टाचार भेंट की।\n\nबैठक के दौरान,दोनों मंत्रियों ने राज्य में स्वास्थ्य सेवा वितरण प्रणाली को मजबूत और आधुनिक बनाने के तरीकों पर चर्चा की,जिसमें स्वास्थ्य सेवाओं को अधिक सुलभ और जन-केंद्रित बनाने पर ध्यान केंद्रित किया गया।\n\nश्री जाधव ने जनहित के लिए स्वास्थ्य व्‍यवस्‍था में सुधार और पारंपरिक एवं आधुनिक चिकित्सा प्रणालियों के एकीकरण के संबंध में श्री पटेल के दृष्टिकोण की सराहना की।\n\nश्री जाधव ने जन स्वास्थ्य के प्रति श्री पटेल की प्रतिबद्धता और संवेदनशीलता की सराहना करते हुए इस बात पर जोर दिया कि केंद्र और राज्य सरकारों के बीच समन्वित प्रयासों से प्रत्येक नागरिक के लिए बेहतर स्वास्थ्य परिणाम सुनिश्चित करने में मदद मिलेगी।\n\nपीके/केसी/पीपी/आर",
    "state": "IndianGovt"
  },
  {
    "department": "आयुष",
    "title": "केन्‍द्रीय आयुर्वेदीय विज्ञान अनुसंधान परिषद (सीसीआरएएस) ने आयुष में कृत्रिम बुद्धिमत्ता अनुप्रयोगों पर प्रशिक्षण कार्यक्रम का समापन किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221163&reg=3&lang=2",
    "content": "**आयुष**\n\n# केन्‍द्रीय आयुर्वेदीय विज्ञान अनुसंधान परिषद (सीसीआरएएस) ने आयुष में कृत्रिम बुद्धिमत्ता अनुप्रयोगों पर प्रशिक्षण कार्यक्रम का समापन किया\n\n**प्रकाशन तिथि:** 31 JAN 2026 11:42AM | PIB Delhi\n**रिलीज़ आईडी:** 2221163\n\n---\n\nभारत सरकार के आयुष मंत्रालय के अधीन केन्‍द्रीय आयुर्वेदीय विज्ञान अनुसंधान परिषद (सीसीआरएएस) ने 30 जनवरी कोआयुष में कृत्रिम बुद्धिमत्ता (एआई) पर अपना प्रशिक्षण कार्यक्रम सफलतापूर्वक संपन्न किया। यह कार्यक्रम सूचना प्रौद्योगिकी और डेटा-आधारित दृष्टिकोणों के अनुप्रयोग को आयुष अनुसंधान में सुदृढ़ करने के उद्देश्य से 15 दिसंबर से शुरू किया गया था।\n\nइस प्रशिक्षण के लिए कुल 180 आवेदन प्राप्त हुए जिनमें से एक सुव्यवस्थित जांच प्रक्रिया के बाद 33 छात्रों का चयन किया गया। चयनित प्रशिक्षु मुख्य रूप से नई दिल्ली और उसके आसपास के इंजीनियरिंग संस्थानों से थे। यह कार्यक्रम आयुष प्रणालियों से संबंधित विभिन्न क्षेत्रों में कृत्रिम बुद्धिमत्ता (एआई) के अनुप्रयोग का व्यावहारिक अनुभव प्रदान करने के लिए बनाया गया था।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0011R1P.jpg)\n\nप्रशिक्षण के दौरान, प्रतिभागियों ने एआई-आधारित परियोजनाओं की एक विस्तृत श्रृंखला पर काम किया, जिनमें औषधीय पौधों पर शोध, जैवसूचना विज्ञान,प्रकृतिमूल्यांकन, मेडिकल इमेजिंग, शारीरिक मुद्रा का पता लगाना और पांडुलिपियों की ऑप्टिकल कैरेक्टर पहचान (ओसीआर) शामिल हैं। ये परियोजनाएं डिजिटल प्रलेखन, साक्ष्य निर्माण और पारंपरिक ज्ञान प्रणालियों के प्रौद्योगिकी-आधारित सत्यापन के सीसीआरएएस के व्यापक उद्देश्यों के अनुरूप थी।\n\nइस कार्यक्रम ने एक संवादात्मक और अंतःविषयक शिक्षण वातावरण प्रदान किया, जिससे प्रशिक्षुओं को आयुष की पारंपरिक अवधारणाओं को आधुनिक गणनात्मक उपकरणों के साथ एकीकृत करने में मदद मिली। संबंधित क्षेत्र के विशेषज्ञों के मार्गदर्शन ने प्रतिभागियों में नवाचार, आलोचनात्मक सोच और व्यावहारिक समस्या-समाधान को प्रोत्साहित किया।\n\nयह प्रशिक्षण कार्यक्रम आयुष अनुसंधान एवं विकास में युवा प्रतिभाओं को शामिल करके और उन्नत प्रौद्योगिकियों के उपयोग को बढ़ावा देकर क्षमता निर्माण, नवाचार और संस्थागत सुदृढ़ीकरण के प्रति सीसीआरएएस की निरंतर प्रतिबद्धता को दर्शाता है। इस पहल से एक सशक्त अनुसंधान तंत्र के निर्माण में योगदान मिलने और साक्ष्य-आधारित एवं प्रौद्योगिकी-संचालित दृष्टिकोणों के माध्यम से आयुष को मुख्यधारा में लाने के दीर्घकालिक दृष्टिकोण को समर्थन मिलने की उम्मीद है।\n\nइस कार्यक्रम का समन्वय प्रभारी अधिकारी (आईटी) डॉ. राकेश नारायण वी., श्री नमन गोयल, श्री साहिल, डॉ. गगनदीप और सीसीआरएएस मुख्यालय स्थित आईटी सेल के अन्य तकनीकी अधिकारियों ने किया।\n\nसमापन सत्र को सीसीआरएएस के महानिदेशक (डीजी) प्रो. रबीनारायण आचार्य ने संबोधित किया। इस अवसर पर सीसीआरएएस के उप महानिदेशक (डीडीजी) डॉ. एन. श्रीकांत, परिषद के वरिष्ठ अधिकारी और अनुसंधान अधिकारी उपस्थित थे। उपस्थित गणमान्य व्यक्तियों ने प्रशिक्षुओं के प्रयासों की सराहना की और आयुष प्रणालियों में साक्ष्य-आधारित अनुसंधान को सुदृढ़ करने में उभरती प्रौद्योगिकियों के बढ़ते महत्व पर बल दिया।\n\nप्रोफेसर आचार्य ने आयुष क्षेत्र को आगे बढ़ाने में कृत्रिम बुद्धिमत्ता के रणनीतिक महत्व पर प्रकाश डाला और इस क्षेत्र में सीसीआरएएस की चल रही पहलों के बारे में बताया। उन्होंने इस बात पर जोर दिया कि प्रशिक्षण के दौरान विकसित किए गए अनुप्रयोगों को व्‍यवस्थित, परियोजना-आधारित कार्यान्वयन के माध्यम से सत्यापन और विस्तार के लिए आगे बढ़ाया जाना चाहिए।\n\nपीके/केसी/पीपी/आर\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0021OI2.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003EZ65.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004M05W.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "कृषि विकास के लिए राज्य में गठित होगी वैज्ञानिक-कृषक-संचालन टीम, फसल विविधता और उत्पादकता बढ़ाने की रणनीति लागू",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221324&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# कृषि विकास के लिए राज्य में गठित होगी वैज्ञानिक-कृषक-संचालन टीम, फसल विविधता और उत्पादकता बढ़ाने की रणनीति लागू\n\n## केंद्रीय मंत्री शिवराज सिंह चौहान: आधुनिक तकनीक और एकीकृत कृषि प्रणाली से किसानों की आय दोगुनीछत्तीसगढ़ में ग्रामीण और कृषि विकास में केंद्र-राज्य सहयोग से क्रांति: 18 लाख से अधिक घर, हजारों किलोमीटर सड़कें और सशक्त महिला समूहप्रधानमंत्री योजनाओं के तहत किसानों और ग्रामीणों के लिए नए आयाम: दलहन उत्पादन, तिलहन फसलें और महिला स्वरोजगार को मिलेगा प्रोत्साहन\n\n**प्रकाशन तिथि:** 31 JAN 2026 7:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2221324\n\n---\n\nकेंद्रीय कृषि एवं ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान ने आज रायपुर में आयोजित राज्य स्तरीय समीक्षा बैठक और पत्रकार वार्ता में कहा कि छत्तीसगढ़ में कृषि और ग्रामीण विकास के क्षेत्र में सरकार उल्लेखनीय प्रगति कर रही है। उन्होंने बताया कि इस सप्ताह वैज्ञानिकों, किसानों और केंद्र-राज्य अधिकारियों की एक संयुक्त टीम का गठन किया जाएगा, जो स्थानीय कृषि जलवायु के अनुसार फसल विविधता और उत्पादकता बढ़ाने की रणनीतियाँ विकसित करेगी। इसके साथ ही राज्य में एकीकृत कृषि प्रणाली और छोटे किसानों के लिए विविध आय स्रोत बढ़ाने के कार्यक्रम भी लागू किए जाएंगे।मंत्री श्री शिवराज सिंह चौहान ने कहा कि माननीय मुख्यमंत्री श्री विष्णुदेव साय के नेतृत्व में राज्य सरकार कृषि और ग्रामीण विकास के हर पहलू में सक्रिय है। उन्होंने खपरी में किसानों से संवाद किया और आधुनिक कृषि तकनीकों का निरीक्षण किया। पत्रकार वार्ता के दौरान मुख्यमंत्री श्री विष्णुदेव साय, उपमुख्यमंत्री श्री विजय शर्मा और राज्य के कृषि मंत्री श्री रामविचार नेताम भी उपस्थित थे।\n\nमंत्री ने किसानों को फल और सब्जियों की उन्नत खेती, पौधों की ग्राफ्टिंग नर्सरी, भाटा पद्धति से टमाटर और शिमला मिर्च की खेती, ड्रैगन फ्रूट, खजूर, ब्लूबेरी और केले की खेती का अवलोकन कराया। उन्होंने बताया कि पारंपरिक फसलों से प्रति एकड़ 35–40 हजार रुपये का लाभ होता है, जबकि आधुनिक बागवानी और उच्च तकनीक अपनाने पर यह लाभ 1–2 लाख रुपये प्रति एकड़ तक बढ़ सकता है। कृषि विभाग की टीम ने कीटनाशकों के वैज्ञानिक उपयोग, रोग नियंत्रण और उच्च उत्पादक किस्मों के चयन में मार्गदर्शन प्रदान किया।केंद्रीय मंत्री ने कहा कि खाली पड़े खेतों में दलहन उत्पादन को बढ़ावा दिया जाएगा। मसूर, उड़द, मूंग, अरहर आदि दलहनों की न्यूनतम समर्थन मूल्य पर खरीद सुनिश्चित की जाएगी। इसके साथ ही तिलहन फसलों जैसे मूंगफली, सरसों और पाम ऑयल की खेती को भी प्रोत्साहित किया जाएगा।मंत्री ने बताया कि राज्य में एकीकृत कृषि प्रणाली लागू की जाएगी, जिससे छोटे और सीमांत किसानों को विविध आय स्रोत उपलब्ध होंगे। इसमें पशुपालन, मत्स्य पालन, बागवानी, औद्योगिक फसलें और जैविक खेती शामिल हैं।ग्रामीण विकास के क्षेत्र में केंद्रीय मंत्री ने आंकड़े साझा किए। उन्होंने बताया कि प्रधानमंत्री आवास योजना के तहत पिछले डेढ़ वर्षों में छत्तीसगढ़ में 18,12,742 घर स्वीकृत और वितरित किए गए हैं। प्रधानमंत्री ग्राम सड़क योजना के तहत राज्य में 47,847 किलोमीटर लंबी 10,199 सड़कें और 123 बड़े पुल बनाए गए हैं।मंत्री ने महिलाओं के सशक्तिकरण पर भी जोर दिया। उन्होंने बताया कि स्वयं सहायता समूहों के माध्यम से ‘लखपति दीदी’ योजना तेजी से लागू हो रही है। इसमें 2,76,000 समूहों में 30,68,000 महिलाएं संलग्न हैं और 4,32,000 महिलाएं लघु उद्योगों में सक्रिय हैं। इसके साथ ही महिलाओं को 11,196,16,000 रुपये का ऋण उपलब्ध कराया गया है।केंद्रीय मंत्री ने कहा कि राज्य में कृषि और ग्रामीण विकास के हर पहलू पर केंद्र और राज्य सरकार मिलकर कार्य कर रही हैं। उन्होंने कहा कि प्रधानमंत्री श्री नरेंद्र मोदी के नेतृत्व में भारत सरकार छत्तीसगढ़ में ग्रामीण और कृषि विकास में कोई कमी नहीं छोड़ेगी। उन्होंने मुख्यमंत्री और राज्य सरकार की टीम को उत्कृष्ट कार्य के लिए बधाई दी और कहा कि राज्य में किसानों, गरीब परिवारों और महिलाओं के सशक्तिकरण के लिए सभी पहल तेजी से लागू की जा रही हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/rail178V.jpeg)\n\n****\n\nRDJ",
    "state": "IndianGovt"
  },
  {
    "department": "कृषि एवं किसान कल्‍याण मंत्रालय",
    "title": "किसान की फसल से खिलवाड़ पर अब सीधा प्रहार, दोषियों को बख्शा नहीं जाएगा : शिवराज सिंह चौहान",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221270&reg=3&lang=2",
    "content": "**कृषि एवं किसान कल्‍याण मंत्रालय**\n\n# किसान की फसल से खिलवाड़ पर अब सीधा प्रहार, दोषियों को बख्शा नहीं जाएगा : शिवराज सिंह चौहान\n\n## खेतों की मेड़ से नीति का संदेश, गिरहोला-खपरी में किसानों से सीधे संवाद में बोले शिवराज सिंह चौहानधान से बागवानी और ड्रोन तक, आधुनिक कृषि से किसानों की आय बढ़ाने पर केंद्र का फोकसकृषि, तकनीक और गांव—तीनों को मजबूत करने की रणनीति पर आगे बढ़ रही केंद्र सरकार : शिवराज सिंह चौहान\n\n**प्रकाशन तिथि:** 31 JAN 2026 5:32PM | PIB Delhi\n**रिलीज़ आईडी:** 2221270\n\n---\n\nकिसान की मेहनत, उसकी फसल और उसके भविष्य से खिलवाड़ अब किसी भी सूरत में बर्दाश्त नहीं किया जाएगा। नकली बीज, नकली खाद और नकली कीटनाशकों के जरिए किसानों को नुकसान पहुँचाने वाले तत्वों के खिलाफ केंद्र सरकार निर्णायक, कठोर और दंडात्मक कार्रवाई के रास्ते पर आगे बढ़ चुकी है। किसानों को कानूनी सुरक्षा का मजबूत कवच प्रदान करने के लिए संसद में शीघ्र ही नए कृषि कानून लाए जाएंगे। यह स्पष्ट और सख्त नीति-संदेश केंद्रीय कृषि एवं किसान कल्याण मंत्री श्री शिवराज सिंह चौहान ने छत्तीसगढ़ के एक दिवसीय प्रवास के दौरान दिया।\n\nकेंद्रीय मंत्री ने कहा कि प्रधानमंत्री श्री नरेंद्र मोदी के नेतृत्व में केंद्र सरकार की सर्वोच्च प्राथमिकता किसान और उनका सर्वांगीण विकास है। उन्होंने दो टूक शब्दों में कहा कि कुछ असामाजिक तत्व नकली कृषि आदानों के माध्यम से किसानों की फसलों को बर्बाद कर रहे हैं, जो केवल आर्थिक अपराध नहीं, बल्कि किसान के साथ सीधा विश्वासघात है। ऐसे लोगों के खिलाफ कानून के तहत कड़ी कार्रवाई सुनिश्चित की जाएगी।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/shiv-1Y6HW.jpeg)\n\nप्रवास के आरंभ में खेतों की मेड़ पर उतरे केंद्रीय मंत्री\n\nअपने प्रवास की शुरुआत में केंद्रीय कृषि मंत्री श्री चौहान ने दुर्ग जिले के ग्राम गिरहोला एवं खपरी का दौरा किया, जहाँ उन्होंने खेतों की मेड़ पर उतरकर किसानों से सीधा संवाद किया। इस दौरान उन्होंने नर्सरी, खेतों और कृषि फार्मों का निरीक्षण करते हुए फसल चक्र, बागवानी, सिंचाई व्यवस्था, बीज उत्पादन और आधुनिक कृषि तकनीकों की जानकारी ली।\n\nग्राम गिरहोला में वृक्षारोपण, हरित और लाभकारी खेती पर जोर\n\nग्राम गिरहोला में केंद्रीय मंत्री ने आम के पौधे का रोपण कर पर्यावरण संरक्षण और हरित विकास का संदेश दिया। उन्होंने कहा कि वृक्षारोपण केवल पर्यावरण संरक्षण का माध्यम नहीं, बल्कि किसानों के लिए दीर्घकालीन आय का सशक्त स्रोत भी बन सकता है। उन्होंने किसानों से आग्रह किया कि वे कृषि के साथ-साथ बागवानी और वृक्ष आधारित खेती को भी अपनाएँ।\n\nखपरी में कृषि फार्म निरीक्षण और किसान चौपाल\n\nइसके पश्चात् केंद्रीय कृषि मंत्री ग्राम खपरी स्थित अनिल कृषि फार्म पहुँचे, जहाँ उन्होंने खेतों का निरीक्षण कर किसानों से संवाद किया। किसान चौपाल में आयोजित कार्यक्रम के दौरान उन्होंने प्रगतिशील किसानों को बधाई देते हुए कहा कि छत्तीसगढ़ के किसान पारंपरिक खेती के साथ आधुनिक तकनीकों को तेजी से अपना रहे हैं, जो पूरे देश के लिए प्रेरणादायी है।\n\nधान से बागवानी की ओर बढ़ता छत्तीसगढ़\n\nकिसानों से संवाद करते हुए श्री चौहान ने कहा कि धान की पारंपरिक खेती के साथ बागवानी, सब्जी उत्पादन और विविधीकृत कृषि अपनाने से किसानों की आय में उल्लेखनीय वृद्धि हो रही है। किसानों ने भी बताया कि धान की तुलना में बागवानी फसलों से अधिक लाभ मिल रहा है। इस पर केंद्रीय मंत्री ने फसल विविधीकरण को समय की आवश्यकता बताते हुए अन्य किसानों को भी इस दिशा में आगे बढ़ने के लिए प्रेरित किया।\n\nकेंद्र सरकार की प्रमुख कृषि योजनाओं पर फोकस\n\nकेंद्रीय मंत्री ने किसानों को केंद्र सरकार की प्रमुख कृषि योजनाओं की जानकारी देते हुए कहा कि प्रधानमंत्री किसान सम्मान निधि योजना के माध्यम से छोटे एवं सीमांत किसानों को प्रत्यक्ष लाभांतरण दिया जा रहा है। प्रधानमंत्री फसल बीमा योजना के तहत प्राकृतिक आपदाओं से फसलों को सुरक्षा प्रदान की जा रही है। राष्ट्रीय कृषि विकास योजना के माध्यम से कृषि नवाचार और उत्पादन वृद्धि को प्रोत्साहित किया जा रहा है। डिजिटल कृषि मिशन और ड्रोन तकनीक के जरिए फसल निगरानी, कीटनाशक छिड़काव और लागत में कमी सुनिश्चित की जा रही है।\n\nप्राकृतिक खेती और जल संरक्षण को बताया भविष्य की राह\n\nउन्होंने प्राकृतिक खेती, सूक्ष्म सिंचाई और जल संरक्षण आधारित कृषि को भविष्य की खेती बताते हुए किसानों से अधिक से अधिक इन योजनाओं से जुड़ने का आह्वान किया।\n\nकृषि के साथ-साथ ग्रामीण विकास योजनाओं पर भी केंद्रीय मंत्री ने विशेष जोर दिया। उन्होंने कहा कि प्रधानमंत्री आवास योजना (ग्रामीण), प्रधानमंत्री ग्राम सड़क योजना और राष्ट्रीय ग्रामीण आजीविका मिशन के माध्यम से गांवों की बुनियादी संरचना, संपर्क सुविधा, रोजगार और आत्मनिर्भरता को मजबूत किया जा रहा है। उन्होंने कहा कि ग्रामीण विकास केवल भवन और सड़क तक सीमित नहीं है, बल्कि यह सम्मानजनक जीवन और आजीविका से जुड़ा हुआ है।\n\nकिसानों की आय बढ़ाने और कृषि को लाभकारी बनाने का संकल्प\n\nअपने संबोधन में केंद्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने कहा कि केंद्र सरकार का संकल्प है कि छत्तीसगढ़ सहित पूरे देश में कृषि को लाभकारी बनाया जाए और किसानों की आय में निरंतर वृद्धि हो। उन्होंने विश्वास जताया कि आधुनिक तकनीक, मजबूत नीति, प्रभावी कानून और किसानों की मेहनत से कृषि क्षेत्र में नई क्रांति आएगी।केंद्रीय कृषि मंत्री का यह एक दिवसीय प्रवास राज्य में कृषि बुनियादी ढांचे को मजबूत करने, किसानों को जागरूक करने और आधुनिक खेती को बढ़ावा देने की दिशा में एक महत्वपूर्ण पहल के रूप में देखा जा रहा है।इस अवसर पर प्रदेश के गृह मंत्री श्री विजय शर्मा, कृषि एवं किसान कल्याण तथा आदिम जाति विकास मंत्री श्री रामविचार नेताम, स्कूल शिक्षा, विधि एवं कार्य मंत्री श्री गजेन्द्र यादव, विधायक अहिवारा श्री डोमन लाल कोर्सेवाड़ा, कृषि अनुसंधान से जुड़े वैज्ञानिक, वरिष्ठ अधिकारी तथा बड़ी संख्या में किसान उपस्थित थे।**********\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/shiv-2H5N5.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/shiv-34XPB.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/shiv-4UFC8.jpeg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/shiv-57QCI.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "वाणिज्‍य एवं उद्योग मंत्रालय",
    "title": "भारतीय विदेश व्‍यापार संस्‍थान ने टाइम्स बी-स्कूल रैंकिंग 2026 में पहला स्थान प्राप्‍त किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221214&reg=3&lang=2",
    "content": "**वाणिज्‍य एवं उद्योग मंत्रालय**\n\n# भारतीय विदेश व्‍यापार संस्‍थान ने टाइम्स बी-स्कूल रैंकिंग 2026 में पहला स्थान प्राप्‍त किया\n\n## आईआईएफटी छात्रों को वैश्विक व्यापार नेतृत्व के लिए कौशल और दूरदृष्टि प्रदान करता है: केंद्रीय वाणिज्य एवं उद्योग मंत्री श्री पीयूष गोयल\n\n**प्रकाशन तिथि:** 31 JAN 2026 2:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2221214\n\n---\n\nभारतीय विदेश व्‍यापार संस्‍थान (आईआईएफटी)ने टाइम्स बी-स्कूल रैंकिंग2026में पहला स्थान प्राप्त किया है। यह अंतरराष्ट्रीय व्यापार और वैश्विक व्यवसाय पर विशेष ध्यान देने वाले प्रबंधन शिक्षा के क्षेत्र में एक प्रमुख संस्थान के रूप में इसकी स्थिति को और मजबूत करता है। आईआईएफटीभारत सरकार के वाणिज्य एवं उद्योग मंत्रालय के अधीन एक स्वायत्त संस्थान है।इसके परिसर दिल्ली,कोलकाता,काकीनाडा और गिफ्ट सिटी में स्थित है।\n\nकेंद्रीय वाणिज्य एवं उद्योग मंत्री श्री पीयूष गोयल ने शीर्ष स्थान प्राप्त करने पर संस्थान को बधाई देते हुए इस उपलब्धि को छात्रों को कौशल,दूरदर्शिता और महत्वपूर्ण क्षमताओं से सशक्त बनाने में आईआईएफटी के निरंतर प्रयासों का प्रमाण बताया। उन्होंने कहा कि संस्थान भविष्य के नेता बनाने और वैश्विक व्यापार परिदृश्य में भारत की उपस्थिति को और मजबूत करने में महत्वपूर्ण भूमिका निभा रहा है।\n\nवाणिज्य सचिव और आईआईएफटी के कुलाधिपति श्री राजेश अग्रवाल ने इस उपलब्धि पर संतोष व्यक्त करते हुए कहा कि संस्थान की प्रगति इसकी मजबूत शैक्षणिक नींव,बढ़ते वैश्विक दृष्टिकोण और उत्कृष्टता के प्रति प्रतिबद्धता को दर्शाती है। उन्होंने कहा कि आईआईएफटी अंतरराष्ट्रीय व्यापार में वैश्विक महाशक्ति के रूप में उभरने की भारत की आकांक्षा का समर्थन करता है और राष्ट्रीय व्यापार,आर्थिक और रणनीतिक प्राथमिकताओं के अनुरूप वैश्विक स्तर पर सक्षम प्रबंधन पेशेवरों को तैयार करके विकसित भारत की परिकल्पना में योगदान देता है।\n\nआईआईएफटी के कुलपति प्रोफेसर राकेश मोहन जोशी ने श्री पीयूष गोयल और श्री राजेश अग्रवाल को उनके दूरदर्शी दृष्टिकोण और अटूट समर्थन के लिए धन्यवाद दिया और अंतरराष्ट्रीय व्यापार के क्षेत्र में प्रबंधन शिक्षा में उत्कृष्टता प्राप्त करने के लिए अपनी प्रतिबद्धता व्यक्त की। उन्होंने शैक्षणिक दृढ़ता,नीतिगत प्रासंगिकता,उद्योग के साथ जुड़ाव और अंतरराष्ट्रीय पहुंच को बढ़ाकर,शिक्षण,अनुसंधान और संचालन में वर्तमान समय की वास्तविकताओं को एकीकृत करके इसे विश्व स्तरीय संस्थान बनाने का लक्ष्य रखा है।\n\n1963में स्थापित,भारतीय विदेश व्यापार संस्थान (आईआईएफटी)भारत सरकार के वाणिज्य एवं उद्योग मंत्रालय के अधीन एक डीम्ड विश्वविद्यालय है। आईआईएफटी अंतर्राष्ट्रीय व्यापार और व्यवसाय के क्षेत्र में एक प्रमुख संस्थान के रूप में उत्कृष्ट एमबीए कार्यक्रम,कार्यकारी शिक्षा और डॉक्टरेट अनुसंधान प्रदान करता है। यह वैश्विक वाणिज्य और व्यापार नीति में भारत के विकास में योगदान देता है। इस संस्थान के परिसर दिल्ली,कोलकाता,काकीनाडा और गिफ्टसिटी में स्थित हैं और दुबई में अपना पहला परिसर शुरू करने की प्रक्रिया में है।\n\nपीके/केसी/पीपी/आर",
    "state": "IndianGovt"
  },
  {
    "department": "कॉरपोरेट कार्य मंत्रालय",
    "title": "विकसित भारत के लिए आईआईसीए और नेशनल प्रोडक्टिविटी काउंसिल के बीच रणनीतिक सहयोग की संभावनाओं की खोज",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221143&reg=3&lang=2",
    "content": "**कॉरपोरेट कार्य मंत्रालय**\n\n# विकसित भारत के लिए आईआईसीए और नेशनल प्रोडक्टिविटी काउंसिल के बीच रणनीतिक सहयोग की संभावनाओं की खोज\n\n**प्रकाशन तिथि:** 31 JAN 2026 11:35AM | PIB Delhi\n**रिलीज़ आईडी:** 2221143\n\n---\n\nइंडियनइंस्टीट्यूटऑफकॉरपोरेटअफेयर्स(IICA)नेनेशनलप्रोडक्टिविटीकाउंसिल(NPC)केएकउच्चस्तरीयप्रतिनिधिमंडलकीमेजबानीकी,जिसकानेतृत्वमहानिदेशकश्रीमतीनीरजाशेखरतथाउपमहानिदेशक(ग्रुप)श्रीउमाशंकरप्रसादनेकिया।इसबैठककाउद्देश्यप्रशिक्षण,अनुसंधान,उत्पादकता,स्थिरताऔरअनुपालनसहयोगकेक्षेत्रोंमेंसंभावितसाझेदारीकीतलाशकरनाथा।\n\nप्रतिनिधिमंडलकास्वागतआईआईसीएकेमहानिदेशकएवंमुख्यकार्यकारीअधिकारीश्रीज्ञानेश्वरकुमारसिंहनेकियाऔरअतिथियोंकोशॉलएवंस्मृतिचिन्हभेंटकरसम्मानितकिया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image00101BD.jpg)\n\nअपनेसंबोधनमेंमहानिदेशकएवंसीईओ,आईआईसीएनेउद्योगजगतसेउभरतीऔरनिरंतरबदलतीमांगोंपरप्रकाशडालातथासंस्थानोंकेलिएराष्ट्रीयप्राथमिकताओंकेअनुरूपप्रासंगिकबनेरहनेकीआवश्यकतापरजोरदिया।उन्होंनेकहाकिदेशकेनेतृत्वनेभविष्यकेलिएएकस्पष्टदृष्टिप्रस्तुतकीहैऔर“विकसितभारत”केलक्ष्यकोप्राप्तकरनेकेलिएसंस्थानोंकोव्यक्तिगततथासामूहिकदोनोंस्तरोंपरयोगदानदेनाहोगा।उन्होंनेयहभीकहाकिएनपीसीजैसेसंस्थागतसाझेदारीउभरतीचुनौतियों—शासन,उत्पादकता,स्थिरताऔरनवाचार—काप्रभावीसमाधानखोजनेमेंअत्यंतमहत्वपूर्णहैं।\n\nइसअवसरपरआईआईसीएकेविभिन्नस्कूलोंऔरकेन्द्रोंकेप्रमुखोंद्वारासंस्थानकीभूमिकाऔरगतिविधियोंपरविस्तृतप्रस्तुतियाँदीगईं।इनप्रस्तुतियोंमेंशिक्षा,प्रशिक्षण,अनुसंधान,वकालत(एडवोकेसी)औरपरामर्शसेवाओंकेमाध्यमसेसरकारएवंनिजीक्षेत्रकीपहलोंकोसमर्थनदेनेमेंआईआईसीएकीबहुआयामीभूमिकाकोरेखांकितकियागया।\n\nसंवादकेदौरानएनपीसीकीमहानिदेशकश्रीमतीनीरजाशेखरनेबतायाकिएनपीसीकीस्थापना1958में,स्वतंत्रताकेतुरंतबादउससमयहुईजबदेशसीमितसंसाधनोंऔरउत्पादकताबढ़ानेकीतात्कालिकआवश्यकतासेजूझरहाथा।उन्होंनेजापानकीऐतिहासिकउत्पादकतायात्राकाउल्लेखकिया,जिसनेभारतमेंसंस्थागतरूपसेउत्पादकताआंदोलनकीनींवरखी।तबसेएनपीसीनेअपनादायराउद्योगसेआगेबढ़ाकरकृषि,सेवाएँ,एमएसएमई,स्थिरता,हरितउत्पादकताऔरईएसजीआधारितपहलोंतकविस्तारितकियाहै।\n\nउन्होंनेएमएसएमईऔरस्टार्टअप्सकेलिएअनुपालनसहयोगमेंएनपीसीकीबढ़तीभूमिकापरभीप्रकाशडाला,जिसमेंपर्यावरणऑडिट,ऊर्जाअनुपालन,जलप्रबंधन,बीआरएसआररिपोर्टिंगऔरईएसजीपरामर्शशामिलहैं।एनपीसीपर्यावरण,वनएवंजलवायुपरिवर्तनमंत्रालयकेसाथभीउभरतेअनुपालनढाँचोंऔरउद्योगकीनियामकीयआवश्यकताओंकेसमर्थनहेतुपेशेवरक्षमतानिर्माणपरकार्यकररहाहै।\n\nअपनेसंबोधनमेंआईआईसीएकेमहानिदेशकएवंसीईओनेकहाकिअबप्रशिक्षणसंस्थान,शोधनिकायऔरनीतिसंगठनअलग-अलगकामनहींकरसकते।उन्होंनेअंतरराष्ट्रीयएक्सपोज़रकार्यक्रम,सीएसआरप्रभावढाँचे,अनुपालनक्षमतानिर्माणऔरअनुप्रयुक्तअनुसंधानजैसेक्षेत्रोंकोतत्कालसहयोगकेप्रमुखबिंदुओंकेरूपमेंचिन्हितकिया,जहाँदोनोंसंस्थानमिलकरराष्ट्रीयस्तरपरव्यापकप्रभावपैदाकरसकतेहैं।\n\nदोनोंसंस्थानोंनेआगेमिलकरकार्यकरनेकीमजबूतप्रतिबद्धताव्यक्तकी,ताकिआईआईसीएकीनीतिअनुसंधान,प्रशिक्षणऔरपरामर्शक्षमताकोएनपीसीकीव्यवहारिकऔरकार्यान्वयनआधारितउत्पादकताविशेषज्ञताकेसाथजोड़करभारतकोएकउच्चआय,प्रतिस्पर्धी,नवोन्मेषीऔरसततअर्थव्यवस्थाकीओरअग्रसरकियाजासके।इसकार्यक्रमकासमन्वयडॉ.नवीनसिरोही,प्रमुख–स्कूलऑफफाइनेंसएंडमैनेजमेंट,आईआईसीएद्वाराकियागया।\n\n******\n\nNB/ONP\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0029OPH.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003XYNQ.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "रक्षा मंत्रालय",
    "title": "हेडक्वार्टर वेस्टर्न एयर कमांड में सिंदूर शौर्य सम्मान सम्मेलन आयोजित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221343&reg=3&lang=2",
    "content": "**रक्षा मंत्रालय**\n\n# हेडक्वार्टर वेस्टर्न एयर कमांड में सिंदूर शौर्य सम्मान सम्मेलन आयोजित\n\n**प्रकाशन तिथि:** 31 JAN 2026 7:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2221343\n\n---\n\nहेडक्वार्टर वेस्टर्न एयर कमांड ने भारतीय वायु सेना और राष्ट्र को गौरवान्वित करने वाले वीर वायु योद्धाओं को सलाम करने के लिए“सिंदूर शौर्य सम्मान सम्मेलन”का आयोजन किया।इस समारोह में उन कार्मिकों को सम्मानित किया गया,जिन्हें असाधारण वीरता,अप्रतिम नेतृत्वऔर कर्तव्य के प्रति निस्वार्थ समर्पण के लिए प्रतिष्ठित राष्ट्रपति पुरस्कार प्रदान किए गए। कठिन परिचालन परिस्थितियों में किए गए उनके कार्यों ने दुर्लभ साहस,सटीक निष्पादन और मिशन की सफलता के प्रति अटूट प्रतिबद्धता का परिचय दिया।\n\nपुरस्कार प्राप्तकर्ताओं का आचरण भारतीय वायु सेना की सर्वोच्च परंपराओं और उसके“स्वयं से पहले सेवा”के स्थायी भाव  का प्रतीक है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PIC1(1)CSXC.jpeg)\n\nवेस्टर्न एयर कमांड के एयर ऑफिसर कमांडिंग-इन-चीफ एयर मार्शल जीतेंद्र मिश्रा ने समारोह की अध्यक्षता की और सभी पुरस्कार प्राप्तकर्ताओं से भेंट की। अपने संबोधनमें उन्होंने उनके पेशेवर दबाव में त्वरित निर्णय लेने की क्षमता और कठिन परिचालन वातावरण में अडिग संकल्प की प्रशंसा की। उन्होंने जोर दिया कि परिचालन उत्कृष्टता कठोर संयुक्त प्रशिक्षण,संसाधनों का निर्बाध समन्वय और उन वायु योद्धाओं की अजेय भावना पर आधारित हैजो चुनौतीपूर्ण परिस्थितियों में हर समय निर्णायक प्रतिक्रिया देने के लिए तैयार रहते हैं।\n\nबाद में,इन सम्मानित वायु योद्धाओं ने वायु सेना के वेटरन्स के साथ संवाद किया,जिन्होंने अपने अनुभव और परिचालन बुद्धिमत्ता साझा की।\n\nऑपरेशन सिंदूर के दौरान,इन सम्मानित कार्मिकों ने जटिल परिचालन परिदृश्यों में असाधारण साहस,इच्छुक परिशुद्धता,क्षेत्रीय विशेषज्ञता और समन्वित संयुक्त निष्पादन का प्रदर्शन किया। उनके योगदान मिशन उद्देश्यों को प्राप्त करने और भारतीय वायु सेना की इच्छाशक्ति तथा राष्ट्रीय संकल्प को प्रदर्शित करने में निर्णायक सिद्ध हुए।\n\nइस आयोजन ने भारतीय वायु सेना की स्थायी सतर्कता,परिचालन तैयारियों और राष्ट्र की संप्रभुता तथा वायुसीमा की रक्षा के प्रति अटूट प्रतिबद्धता को पुनः पुष्ट किया।\n\nपीके/केसी/एमएम\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/PIC4UPFF.jpeg)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय",
    "title": "केंद्रीय पर्यावरण मंत्री श्री भूपेंद्र यादव ने विश्व आर्द्रभूमि दिवस 2026 से पहले भारत की रामसर सूची में 2 नई आर्द्रभूमियों को शामिल करने की घोषणा की।",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221192&reg=3&lang=2",
    "content": "**पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय**\n\n# केंद्रीय पर्यावरण मंत्री श्री भूपेंद्र यादव ने विश्व आर्द्रभूमि दिवस 2026 से पहले भारत की रामसर सूची में 2 नई आर्द्रभूमियों को शामिल करने की घोषणा की।\n\n## उत्तर प्रदेश में पटना पक्षी अभयारण्य और गुजरात में छारी-ढांड को अंतर्राष्ट्रीय मान्यता मिली\n\n**प्रकाशन तिथि:** 31 JAN 2026 10:11AM | PIB Delhi\n**रिलीज़ आईडी:** 2221192\n\n---\n\nकेंद्रीय पर्यावरण,वन और जलवायु परिवर्तन मंत्री श्री भूपेंद्र यादव ने2फरवरी2026को विश्व आर्द्रभूमि दिवस से पहले भारत के रामसर नेटवर्क में दो नई आर्द्रभूमियों को शामिल करने की घोषणा की है।\n\nमंत्री ने सोशल मीडिया प्लेटफॉर्म एक्स पर एक पोस्ट में कहा कि उत्तर प्रदेश के एटा जिले में स्थित पटना पक्षी अभयारण्य और गुजरात के कच्छ जिले में स्थित छारी-ढांड को रामसर स्थलों की सूची में शामिल किया गया है।\n\nश्री यादव ने इस बात पर प्रकाश डाला कि प्रधानमंत्री श्री नरेंद्र मोदी के नेतृत्व में भारत के रामसर नेटवर्क का विस्तार276%से अधिक हुआ है,जो2014में26स्थलों से बढ़कर वर्तमान में98स्थल हो गया है। उन्होंने कहा कि अंतर्राष्ट्रीय मान्यता पर्यावरण संरक्षण और आर्द्रभूमि के संरक्षण के प्रति भारत की दृढ़ प्रतिबद्धता को दर्शाती है।\n\nमंत्री जी ने बताया कि ये दोनों आर्द्रभूमि सैकड़ों प्रवासी और स्थानीय पक्षी प्रजातियों को आवास प्रदान करती हैं। इन क्षेत्रों में चिंकारा,भेड़िये,काराकल,रेगिस्तानी बिल्लियाँ और रेगिस्तानी लोमड़ियाँ जैसे वन्यजीवों के साथ-साथ लुप्तप्राय पक्षी भी पाए जाते हैं।\n\nभारत,ईरान के रामसर में1971में हस्ताक्षरित'आर्द्रभूमि पर सम्मेलन' (रामसर सम्मेलन) के अनुबंधित पक्षों में से एक है। भारत1फरवरी1982को इस सम्मेलन का हस्ताक्षरकर्ता बना।\n\nविशेष संरक्षण महत्व वाले आर्द्रभूमि क्षेत्रों को अंतर्राष्ट्रीय महत्व के आर्द्रभूमि क्षेत्रों के रूप में नामित किया जा सकता है।ये स्थल महत्वपूर्ण हैं क्योंकि ये अंतर्राष्ट्रीय स्तर पर स्वीकृत ढाँचों के अंतर्गत संरक्षण और प्रबंधन के प्रति राष्ट्र की प्रतिबद्धता के आदर्श उदाहरण के रूप में कार्य कर सकते हैं।\n\nपीके/केसी/एमके/एनके",
    "state": "IndianGovt"
  },
  {
    "department": "अल्‍पसंख्‍यक कार्य मंत्रालय",
    "title": "अल्पसंख्यक मामलों के मंत्रालय ने उम्‍मीद केन्‍द्रीय पोर्टल पर सर्वे मॉड्यूल और वक्फ प्रॉपर्टी लीज मॉड्यूल नामक दो अतिरिक्त मॉड्यूल लॉन्च किए",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221213&reg=3&lang=2",
    "content": "**अल्‍पसंख्‍यक कार्य मंत्रालय**\n\n# अल्पसंख्यक मामलों के मंत्रालय ने उम्‍मीद केन्‍द्रीय पोर्टल पर सर्वे मॉड्यूल और वक्फ प्रॉपर्टी लीज मॉड्यूल नामक दो अतिरिक्त मॉड्यूल लॉन्च किए\n\n**प्रकाशन तिथि:** 31 JAN 2026 1:13PM | PIB Delhi\n**रिलीज़ आईडी:** 2221213\n\n---\n\nअल्पसंख्यक मामलों के मंत्रालय ने एकीकृत वक्फ प्रबंधन, सशक्तिकरण, दक्षता और विकास (उम्‍मीद) केंद्रीय पोर्टल के माध्यम से वक्फ संपत्तियों के प्रबंधन को पारदर्शी, जनहितैषी और जवाबदेह बनाने के अपने निरंतर प्रयासों के तहत 30 जनवरी 2026 को दो अतिरिक्त मॉड्यूल - सर्वेक्षण मॉड्यूल और वक्फ संपत्ति पट्टा मॉड्यूल लॉन्च किए।\n\nअल्पसंख्यक मामलों के मंत्रालय के सचिव डॉ. चंद्र शेखर कुमार ने मंत्रालय के वरिष्ठ अधिकारियों की उपस्थिति में नए मॉड्यूल्‍स का शुभारंभ किया।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001PKBJ.jpg)\n\nसर्वेक्षण मॉड्यूल इस पोर्टल पर वक्फ संपत्तियों के सर्वेक्षण से संबंधित जानकारी को एकत्रित करने, प्रबंधित करने और अद्यतन करने के लिए एक व्यापक डिजिटल ढांचा प्रदान करता है।\n\nवक्फ संपत्ति पट्टा प्रबंधन मॉड्यूल को पोर्टल के माध्यम से वक्फ संपत्तियों की पट्टा संबंधी जानकारी के संपूर्ण प्रबंधन को सुगम बनाने के लिए डिज़ाइन किया गया है। यह मॉड्यूल पट्टा संबंधी जानकारी, पट्टा अवधि, पट्टा राशि और अन्य प्रासंगिक विवरणों को व्यवस्थित और पारदर्शी तरीके से रिकॉर्ड करने और उनकी निगरानी करने में सक्षम बनाता है, जिससे वक्फ संपत्तियों के पट्टा में जवाबदेही और निगरानी को मजबूती मिलती है।\n\nयह शुभारंभ वक्फ संपत्तियों के प्रबंधन में दक्षता, पारदर्शिता और जवाबदेही बढ़ाने के लिए डिजिटल शासन विधियों का लाभ उठाने के लिए मंत्रालय के निरंतर प्रयासों को दर्शाता है।\n\nडॉ. चंद्र शेखर कुमार ने सभी राज्य/केंद्र शासित प्रदेश वक्फ बोर्डों को इन मॉड्यूल के व्यापक कार्यान्वयन को सुनिश्चित करने और पात्र लाभार्थियों के बीच जागरूकता बढ़ाने के लिए प्रोत्साहित किया है।\n\nअल्पसंख्यक मामलों के केंद्रीय मंत्री श्री किरेन रिजिजू ने 6 जून 2025 को उम्‍मीद केंद्रीय पोर्टल की शुरूआत की थी। यह एकीकृत वक्फ प्रबंधन, सशक्तिकरण, दक्षता और विकास अधिनियम, 1995 के तहतवक्फ संपत्तियों के वास्तविक समय में अपलोड करने, सत्यापन और निगरानी के लिए एक केंद्रीकृत डिजिटल मंच के रूप में कार्य करता है।\n\nइस पोर्टल का उद्देश्य अधिक पारदर्शिता, जवाबदेही और सार्वजनिक भागीदारी को बढ़ावा देकर पूरे भारत में वक्फ संपत्तियों के प्रशासन के तरीके में एक मौलिक बदलाव लाना है।\n\nइसकी प्रमुख विशेषताओं में सभी वक्फ संपत्तियों की जियो-टैगिंग के साथ एक व्यापक डिजिटल सूची का निर्माण, समय पर और प्रभावी प्रतिक्रिया सुनिश्चित करने के लिए एक ऑनलाइन शिकायत निवारण तंत्र, पारदर्शी पट्टे और उपयोग ट्रैकिंग, जीआईएस मैपिंग और अन्य ई-गवर्नेंस विधियों के साथ एकीकरण और सत्यापित रिकॉर्ड और रिपोर्ट तक सार्वजनिक पहुंच शामिल हैं।\n\nअल्पसंख्यक मामलों का मंत्रालय देश भर में वक्फ संपत्तियों के कुशल प्रबंधन के लिए राज्यों/केंद्र शासित प्रदेशों और राज्य वक्फ बोर्डों के साथ मिलकर काम कर रहा है।\n\nपीके/केसी/जेके/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002U6K8.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "ग्रामीण विकास मंत्रालय",
    "title": "कृषि विकास के लिए राज्य में गठित होगी वैज्ञानिक-कृषक-संचालन टीम, फसल विविधता और उत्पादकता बढ़ाने की रणनीति लागू",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221327&reg=3&lang=2",
    "content": "**ग्रामीण विकास मंत्रालय**\n\n# कृषि विकास के लिए राज्य में गठित होगी वैज्ञानिक-कृषक-संचालन टीम, फसल विविधता और उत्पादकता बढ़ाने की रणनीति लागू\n\n## केंद्रीय मंत्री शिवराज सिंह चौहान: आधुनिक तकनीक और एकीकृत कृषि प्रणाली से किसानों की आय दोगुनीछत्तीसगढ़ में ग्रामीण और कृषि विकास में केंद्र-राज्य सहयोग से क्रांति: 18 लाख से अधिक घर, हजारों किलोमीटर सड़कें और सशक्त महिला समूहप्रधानमंत्री योजनाओं के तहत किसानों और ग्रामीणों के लिए नए आयाम: दलहन उत्पादन, तिलहन फसलें और महिला स्वरोजगार को मिलेगा प्रोत्साहन\n\n**प्रकाशन तिथि:** 31 JAN 2026 7:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2221327\n\n---\n\nकेंद्रीय कृषि एवं ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान ने आज रायपुर में आयोजित राज्य स्तरीय समीक्षा बैठक और पत्रकार वार्ता में कहा कि छत्तीसगढ़ में कृषि और ग्रामीण विकास के क्षेत्र में सरकार उल्लेखनीय प्रगति कर रही है। उन्होंने बताया कि इस सप्ताह वैज्ञानिकों, किसानों और केंद्र-राज्य अधिकारियों की एक संयुक्त टीम का गठन किया जाएगा, जो स्थानीय कृषि जलवायु के अनुसार फसल विविधता और उत्पादकता बढ़ाने की रणनीतियाँ विकसित करेगी। इसके साथ ही राज्य में एकीकृत कृषि प्रणाली और छोटे किसानों के लिए विविध आय स्रोत बढ़ाने के कार्यक्रम भी लागू किए जाएंगे।मंत्री श्री शिवराज सिंह चौहान ने कहा कि माननीय मुख्यमंत्री श्री विष्णुदेव साय के नेतृत्व में राज्य सरकार कृषि और ग्रामीण विकास के हर पहलू में सक्रिय है। उन्होंने खपरी में किसानों से संवाद किया और आधुनिक कृषि तकनीकों का निरीक्षण किया। पत्रकार वार्ता के दौरान मुख्यमंत्री श्री विष्णुदेव साय, उपमुख्यमंत्री श्री विजय शर्मा और राज्य के कृषि मंत्री श्री रामविचार नेताम भी उपस्थित थे।\n\nमंत्री ने किसानों को फल और सब्जियों की उन्नत खेती, पौधों की ग्राफ्टिंग नर्सरी, भाटा पद्धति से टमाटर और शिमला मिर्च की खेती, ड्रैगन फ्रूट, खजूर, ब्लूबेरी और केले की खेती का अवलोकन कराया। उन्होंने बताया कि पारंपरिक फसलों से प्रति एकड़ 35–40 हजार रुपये का लाभ होता है, जबकि आधुनिक बागवानी और उच्च तकनीक अपनाने पर यह लाभ 1–2 लाख रुपये प्रति एकड़ तक बढ़ सकता है। कृषि विभाग की टीम ने कीटनाशकों के वैज्ञानिक उपयोग, रोग नियंत्रण और उच्च उत्पादक किस्मों के चयन में मार्गदर्शन प्रदान किया।केंद्रीय मंत्री ने कहा कि खाली पड़े खेतों में दलहन उत्पादन को बढ़ावा दिया जाएगा। मसूर, उड़द, मूंग, अरहर आदि दलहनों की न्यूनतम समर्थन मूल्य पर खरीद सुनिश्चित की जाएगी। इसके साथ ही तिलहन फसलों जैसे मूंगफली, सरसों और पाम ऑयल की खेती को भी प्रोत्साहित किया जाएगा।मंत्री ने बताया कि राज्य में एकीकृत कृषि प्रणाली लागू की जाएगी, जिससे छोटे और सीमांत किसानों को विविध आय स्रोत उपलब्ध होंगे। इसमें पशुपालन, मत्स्य पालन, बागवानी, औद्योगिक फसलें और जैविक खेती शामिल हैं।ग्रामीण विकास के क्षेत्र में केंद्रीय मंत्री ने आंकड़े साझा किए। उन्होंने बताया कि प्रधानमंत्री आवास योजना के तहत पिछले डेढ़ वर्षों में छत्तीसगढ़ में 18,12,742 घर स्वीकृत और वितरित किए गए हैं। प्रधानमंत्री ग्राम सड़क योजना के तहत राज्य में 47,847 किलोमीटर लंबी 10,199 सड़कें और 123 बड़े पुल बनाए गए हैं।मंत्री ने महिलाओं के सशक्तिकरण पर भी जोर दिया। उन्होंने बताया कि स्वयं सहायता समूहों के माध्यम से ‘लखपति दीदी’ योजना तेजी से लागू हो रही है। इसमें 2,76,000 समूहों में 30,68,000 महिलाएं संलग्न हैं और 4,32,000 महिलाएं लघु उद्योगों में सक्रिय हैं। इसके साथ ही महिलाओं को 11,196,16,000 रुपये का ऋण उपलब्ध कराया गया है।केंद्रीय मंत्री ने कहा कि राज्य में कृषि और ग्रामीण विकास के हर पहलू पर केंद्र और राज्य सरकार मिलकर कार्य कर रही हैं। उन्होंने कहा कि प्रधानमंत्री श्री नरेंद्र मोदी के नेतृत्व में भारत सरकार छत्तीसगढ़ में ग्रामीण और कृषि विकास में कोई कमी नहीं छोड़ेगी। उन्होंने मुख्यमंत्री और राज्य सरकार की टीम को उत्कृष्ट कार्य के लिए बधाई दी और कहा कि राज्य में किसानों, गरीब परिवारों और महिलाओं के सशक्तिकरण के लिए सभी पहल तेजी से लागू की जा रही हैं।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/rail178V.jpeg)\n\n****\n\nRDJ",
    "state": "IndianGovt"
  },
  {
    "department": "विज्ञान एवं प्रौद्योगिकी मंत्रालय",
    "title": "डॉ. जितेंद्र सिंह ने मिजोरम प्रतिनिधिमंडल की बैठक के दौरान स्थानीय स्तर पर विकास संबंधी प्रस्तावों की आवश्यकता पर जोर दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221290&reg=3&lang=2",
    "content": "**विज्ञान एवं प्रौद्योगिकी मंत्रालय**\n\n# डॉ. जितेंद्र सिंह ने मिजोरम प्रतिनिधिमंडल की बैठक के दौरान स्थानीय स्तर पर विकास संबंधी प्रस्तावों की आवश्यकता पर जोर दिया\n\n## प्रतिनिधिमंडल ने सामुदायिक स्तर की विकास पहलों के लिए समर्थन मांगा और केंद्रीय मंत्री डॉ. जितेंद्र सिंह को एक ज्ञापन सौंपाडॉ. जितेंद्र सिंह ने प्रधानमंत्री श्री नरेन्द्र मोदी द्वारा पूर्वोत्तर क्षेत्र को दी गई उच्च प्राथमिकता को दोहराया। प्रधानमंत्री मिजोरम सहित, पूर्वोत्तर क्षेत्र का लगभग 80 बार दौरा कर चुके हैं जो उनके सभी पूर्ववर्तियों के कुल दौरों से भी है\n\n**प्रकाशन तिथि:** 31 JAN 2026 5:42PM | PIB Delhi\n**रिलीज़ आईडी:** 2221290\n\n---\n\nविज्ञान एवं प्रौद्योगिकी, पृथ्वी विज्ञान और प्रधानमंत्री कार्यालय, परमाणु ऊर्जा विभाग, अंतरिक्ष विभाग, कार्मिक, लोक शिकायत एवं पेंशन विभाग के राज्य मंत्री (स्वतंत्र प्रभार) डॉ. जितेंद्र सिंह से मिजोरम के विधायक डॉ. के. बेईचुआ के नेतृत्व में एक प्रतिनिधिमंडल ने मुलाकात की। प्रतिनधि मंडल ने राज्य के विभिन्न मुद्दों को उजागर करते हुए उन्हें एक ज्ञापन प्रस्तुत किया तथा राज्य में सामाजिक विकास के उद्देश्य से कॉर्पोरेट सामाजिक उत्तरदायित्व (सीएसआर) प्रस्तावों पर विचार करने का अनुरोध किया।\n\nराज्य महासचिव और भाजपा राष्ट्रीय अल्पसंख्यक मोर्चा के पूर्व सदस्य डेलसन भी प्रतिनिधिमंडल का हिस्सा थे।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/100019917397LR.jpg)\n\nयह ज्ञापन सामाजिक सुधार समिति द्वारा तैयार किए गए एक परियोजना प्रस्ताव से संबंधित थाजो प्रतिनिधिमंडल के सदस्यों के अनुसार, संरचित सामुदायिक स्तर के समाधानों के माध्यम से स्थानीय सामाजिक और आर्थिक जरूरतों को पूरा करने पर केंद्रित है।\n\nअपने प्रस्तुतीकरण मेंडॉ. बेइचुआ ने विकासात्मक प्रयासों को पूरक बनाने में समर्थन के महत्व का उल्लेख कियाविशेष रूप से उन क्षेत्रों में जहां विशिष्ट भौगोलिक और सामाजिक-आर्थिक चुनौतियां हैं।\n\nइस प्रस्ताव को सार्वजनिक क्षेत्र के उपक्रमों के प्रमुख क्षेत्रों में विचार के लिए अनुशंसित किया गया था। पत्र में कहा गया कि इस प्रकार का समर्थन कार्यान्वयन क्षमता को मजबूत करने के साथ-साथ समावेशी विकास और सामुदायिक भागीदारी को बढ़ावा देने में सहायक हो सकता है।\n\nडॉ. सिंह ने प्रतिनिधिमंडल के परियोजना उद्देश्यों और लक्षित लाभार्थियों के संबंध में उठाए गए बिंदुओं पर ध्यान दिया। उन्होंने स्थानीय आवश्यकताओं पर आधारित और स्थापित सीएसआर ढाँचों के अनुरूप सुविचारित प्रस्तावों के महत्व पर बल दिया। उन्होंने कहा कि निर्धारित दिशा-निर्देशों के अनुसार कार्यान्वित किए जाने पर सीएसआर पहल विकासोन्मुखी गतिविधियों को समर्थन देने में रचनात्मक भूमिका निभाती हैं।\n\nइस प्रस्ताव में पूर्वोत्तर के निर्वाचित प्रतिनिधियों द्वारा केंद्र सरकार और सार्वजनिक क्षेत्र के संस्थानों के साथ विकास संबंधी पहलों पर निरंतर किए जा रहे प्रयासों को दर्शाया गया है। इसमें सरकारी कार्यक्रमों के साथ-साथ सामाजिक कल्याण और क्षेत्रीय विकास को आगे बढ़ाने में सहायक तंत्र के रूप में सीएसआर की भूमिका का उल्लेख किया गया है।\n\nप्रतिनिधिमंडल की बातों पर विचार करते हुए डॉ. सिंह ने श्री मोदी द्वारा उत्तर पूर्वी क्षेत्र को दी गई उच्च प्राथमिकता को दोहराया, जिन्होंने प्रधानमंत्री के रूप में मिजोरम सहित पूर्वोत्तर का लगभग 80 बार दौरा किया है, जो संभवतः उनके सभी पूर्ववर्तियों द्वारा किए गए कुल दौरों से भी अधिक है।\n\nमिजोरम प्रतिनिधिमंडल के सदस्य डॉ. के. बेईचुआ ने नई दिल्ली में केंद्रीय मंत्री डॉ. जितेंद्र सिंह से मुलाकात की\n\nपीके/केसी/जेके/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/1000199175DL79.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/10001991760VT0.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/10001991742PYV.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "इस्‍पात मंत्रालय",
    "title": "सेल ने लॉन्च किया “सेल-e-BRATION”: स्टील-टू-सोल",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221251&reg=3&lang=2",
    "content": "**इस्‍पात मंत्रालय**\n\n# सेल ने लॉन्च किया “सेल-e-BRATION”: 'स्टील-टू-सोल'\n\n## कनेक्शन को सिलिब्रेट करने के लिए एक नेशनल क्रिएटिव चैलेंज\n\n**प्रकाशन तिथि:** 31 JAN 2026 5:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2221251\n\n---\n\nइस्पात मंत्रालय के तहत महारत्न कंपनी, स्टील अथॉरिटी ऑफ इंडिया लिमिटेड (सेल) ने MyGov के साथ मिलकर 30 जनवरी, 2026 को“सेल-e-BRATION:स्टील से देश निर्माण,सेल है मज़बूत भरोसे की पहचान”नाम से एक खास प्रतियोगिता शुरू की है। इस प्रतियोगिता के जरिए देश के आम नागरिकों को सेल (SAIL) से जुड़ी अपनी कहानियों को वीडियो रील्स, शॉर्ट फिल्मों या डिजिटल विज्ञापनों के जरिए दिखाने का मौका दिया जा रहा है।\n\nइस अभियान का मकसद\n\n\"सेल-e-BRATION\"का मुख्य उद्देश्य यह बताना है कि कैसे सेल (SAIL) हर भारतीय के जीवन का एक हिस्सा है। यह अभियान सेल को सिर्फ एक कंपनी नहीं, बल्कि एक \"भरोसेमंद दोस्त\" के रूप में पेश करता है। इसका लक्ष्य लोगों के साथ एक भावनात्मक रिश्ता (स्टील-टू-सोल) बनाना है—यह दिखाना कि जहाँ सेल देश की ताकत बढ़ाता है, वहीं वह आपके जीवन के हर पल का दोस्त भी है।\n\nप्रतियोगिता के विषय(Themes)\n\nआप नीचे दिए गए 4 विषयों में से किसी एक पर अपना वीडियो बना सकते हैं:\n\nपुरस्कार और सम्मान\n\nटॉप 5 वीडियो रील्स, शॉर्ट फिल्मों या डिजिटल विज्ञापनों को पुरस्कृत किया जाएगा:\n\nभाग लेने के नियम\n\nMyGovलिंक:\n\nhttps://www.mygov.in/task/sail-e-bration-steel-built-india-sail-built-trust-reel-contest/\n\n****\n\nAG",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "कर्नाटक की शास्त्रीय और लोक परंपराओं ने भारत पर्व 2026 में दर्शकों को मंत्रमुग्ध कर दिया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221272&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# कर्नाटक की शास्त्रीय और लोक परंपराओं ने भारत पर्व 2026 में दर्शकों को मंत्रमुग्ध कर दिया\n\n**प्रकाशन तिथि:** 31 JAN 2026 4:39PM | PIB Delhi\n**रिलीज़ आईडी:** 2221272\n\n---\n\nकर्नाटक सरकार के कन्नड़ एवं संस्कृति विभाग ने भारत सरकार के पर्यटन मंत्रालय द्वारा आयोजित भारत पर्व 2026 में शास्त्रीय नृत्य, संगीत और पारंपरिक लोक प्रदर्शनों की जीवंत प्रस्तुति से दर्शकों को मंत्रमुग्ध कर दिया। ये राज्य की समृद्ध सांस्कृतिक विरासत को दर्शाते हैं।\n\nसांस्कृतिक खंड में कर्नाटक की प्रसिद्ध लोक परंपराओं को प्रदर्शित किया गया, जिसे कर्नाटक पर्यटन विभाग, कन्नड़ एवं संस्कृति विभाग, कर्नाटक सरकार द्वारा प्रस्तुत किया गया, जिससे महोत्सव में आने वाले दर्शक राज्य की विविध कलात्मक अभिव्यक्तियों से परिचित हुए।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001RVOM.jpg)\n\nकार्यक्रम का एक प्रमुख आकर्षण था डोलू कुनिथा, जो कर्नाटक के शिवमोग्गा क्षेत्र का शक्तिशाली और लयबद्ध ढोल नृत्य है। भगवान शिव के एक रूप श्री बीरलिंगेश्वर की पूजा से गहराई से जुड़ा यह ऊर्जावान नृत्य कुरुबा गौड़ा समुदाय की परंपराओं से उत्पन्न हुआ है। तालबद्ध ढोल वादन और ऊर्जा युक्त गतिविधियों से सजी इस प्रस्तुति में भक्ति, शक्ति और सामुदायिक भावना का प्रतिबिंब दिखाई दिया।\n\nएक और मनमोहक प्रस्तुति थी पूजा कुनिथा, जो दक्षिणी कर्नाटक, विशेष रूप से मांड्या, मैसूरु और बेंगलुरु क्षेत्रों का एक जीवंत लोक नृत्य है। परंपरागत रूप से देवी शक्ति की भक्ति में प्रस्तुत किए जाने वाले इस नृत्य में नर्तक लकड़ी या बांस से सजे ढांचों पर संतुलन बनाए रखते हैं। इन पर अक्सर मूर्तियां या पवित्र कलश रखे होते हैं और तामाते ढोल की लयबद्ध थाप पर सुंदर ढंग से नृत्य करते हैं। मंदिर उत्सवों और धार्मिक जुलूसों से जुड़ा यह नृत्य भक्ति, अद्भुत शारीरिक कौशल और भव्य दृश्य का संगम है।\n\nइस प्रस्तुति में शानदार यक्षगान भी शामिल थाजो तटीय कर्नाटक की एक अनूठी नृत्य-नाट्य परंपरा है। इसका इतिहास चार शताब्दियों से अधिक पुराना है। नृत्य,संगीत,रंगमंच और तात्कालिक संवादों का सामंजस्यपूर्ण मिश्रण यक्षगान,आकर्षक वेशभूषा,भावपूर्ण मुद्राओं और सशक्त संगीत के माध्यम से पौराणिक कथाओं को जीवंत कर देता है। यह पारंपरिक रात्रिकालीन प्रदर्शन कला आज भी विश्व भर में कर्नाटक की सांस्कृतिक पहचान बनी हुई है।\n\nसंपूर्ण प्रस्तुति का नृत्य संयोजन और समन्वय श्री जगदीशा सी. जाला द्वारा किया गया था,जिनके कलात्मक निर्देशन ने दर्शकों के लिए एक आकर्षक और सांस्कृतिक रूप से समृद्ध अनुभव सुनिश्चित किया।\n\nभारत पर्व2026में कर्नाटक की प्रस्तुति भारत की जीवंत परंपराओं का एक गौरवपूर्ण प्रतिबिंब थी,जिसने सांस्कृतिक विविधता का जश्न मनाने और राष्ट्रीय मंच पर क्षेत्रीय कला रूपों को बढ़ावा देने की महोत्सव की भावना को मजबूत किया।\n\nपीके/केसी/जेके/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "भारत पर्व 2026 में भव्य कुचिपुड़ी नृत्‍य प्रदर्शन के साथ आंध्र प्रदेश दिवस मनाया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221237&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# भारत पर्व 2026 में भव्य कुचिपुड़ी नृत्‍य प्रदर्शन के साथ आंध्र प्रदेश दिवस मनाया गया\n\n**प्रकाशन तिथि:** 31 JAN 2026 1:54PM | PIB Delhi\n**रिलीज़ आईडी:** 2221237\n\n---\n\nऐतिहासिक लाल किले में आयोजित भारत पर्व 2026 के पावन अवसर पर, 30 जनवरी 2026 आंध्र प्रदेश दिवस के रूप में मनाई गयी, जो राज्य की समृद्ध सांस्कृतिक, कलात्मक और पर्यटन विरासत का एक जीवंत प्रदर्शन था।\n\nभारत सरकार के पर्यटन मंत्रालय द्वारा गणतंत्र दिवस समारोह के अंतर्गत आयोजित भारत पर्व, 'एक भारत, श्रेष्ठ भारत' की भावना के तहत राज्यों और केंद्र शासित प्रदेशों की संस्कृति, पर्यटन, व्यंजन, हथकरघा और विरासत को दर्शाने वाला एक भव्य राष्ट्रीय मंच है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001X4Z6.jpg)\n\nआंध्र प्रदेश पवेलियन एक प्रमुख आकर्षण के रूप में उभरा, जिसमें जीवंत थीम-आधारित पर्यटन प्रदर्शन, एक पारंपरिक फूड कोर्ट और एक उत्कृष्ट हथकरघा प्रदर्शनी प्रस्तुत की गई। इसमें आगंतुकों को राज्य की ऐतिहासिक विरासत, कलात्मक परंपराओं और रचनात्मक उत्कृष्टता की एक जीवंत झलक मिली।\n\nआंध्र प्रदेश दिवस का एक प्रमुख आकर्षण 46 प्रतिष्ठित कलाकारों द्वारा भव्य कुचिपुड़ी शास्त्रीय नृत्य प्रस्तुति थी, जिसने आंध्र प्रदेश की शास्त्रीय नृत्य परंपरा की गरिमा, भव्यता और आध्यात्मिक गहराई को जीवंत कर दिया। इस प्रस्तुति ने दर्शकों को मंत्रमुग्ध कर दिया और राज्य की गहरी सांस्कृतिक भावना और शास्त्रीय कला रूपों के संरक्षण के प्रति समर्पण को दर्शाया।\n\nभारतीय संस्कृति के प्रशंसक, पर्यटक और उत्सव में शामिल होने वाले लोग बड़ी संख्या में समारोह में शामिल हुए। इन्‍होंने कलाकारों का उत्साहवर्धन किया और इस प्रतिष्ठित राष्ट्रीय मंच पर आंध्र प्रदेश के गौरव में भागीदार बने।\n\nभारत पर्व 2026 में आंध्र प्रदेश दिवस का उत्सव भारत की सांस्कृतिक विविधता और एकता की एक सशक्त अभिव्यक्ति के रूप में सामने आया, जिसने सांस्कृतिक आदान-प्रदान और राष्ट्रीय एकता को बढ़ावा देने में इस उत्सव की भूमिका को और मजबूत किया है।\n\nपीके/केसी/जेके/एमबी\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002I74C.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003RQWI.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004OZVD.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005NM4Y.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "पर्यटन मंत्रालय",
    "title": "भारत पर्व 2026 में आईएचएम रांची के स्टॉल पर ब्राजील के नागरिक ने झारखंडी और भारतीय संस्कृति की प्रशंसा की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221205&reg=3&lang=2",
    "content": "**पर्यटन मंत्रालय**\n\n# भारत पर्व 2026 में आईएचएम रांची के स्टॉल पर ब्राजील के नागरिक ने झारखंडी और भारतीय संस्कृति की प्रशंसा की\n\n**प्रकाशन तिथि:** 31 JAN 2026 1:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2221205\n\n---\n\nऐतिहासिक लाल किले में भारत पर्व के दौरान, इंस्टीट्यूट ऑफ होटल मैनेजमेंट (आईएचएम) रांची के स्टॉल पर अंतरराष्ट्रीय सांस्कृतिक आदान-प्रदान का एक जीवंत क्षण देखने को मिला, जब एक ब्राजीलियाई नागरिक ने उस स्‍टॉल का दौरा किया और झारखंड की समृद्ध पाक कला और सांस्कृतिक विरासत में गहरी रुचि दिखाई।\n\nआईएचएम रांची के छात्रों ने अतिथि का हार्दिक स्वागत किया और झारखंडी व्यंजन, पारंपरिक खान-पान की प्रथाओं, स्थानीय सामग्रियों और राज्य की जीवंत सांस्कृतिक परंपराओं का ज्ञानवर्धक परिचय दिया। उन्होंने भारत पर्व के महत्व पर भी बल दिया। यह एक राष्ट्रीय मंच है और भारत की विविध संस्कृतियों, व्यंजनों और परंपराओं को एक मंच पर एकजुट करता है, विविधता में एकता की भावना और वैश्विक सांस्कृतिक आदान-प्रदान को बढ़ावा देता है।\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0018TGU.jpg)\n\nआईएचएम रांची का प्रतिनिधित्व करते हुए शेफ हरे कृष्ण चौधरी ने झारखंड पर विशेष जोर देते हुए भारतीय भोजन परंपराओं के बारे में विस्तार से बताया। उन्होंने समझाया कि कैसे क्षेत्रीय व्यंजन स्थानीय भौगोलिक स्थितियों, जलवायु और जनजातीय विरासत से गहराई से प्रभावित होते हैं, और कैसे झारखंडी व्यंजन भारत की समृद्ध पाक विविधता का अभिन्न अंग है। भारतीय व्यंजनों के वैश्विक महत्व को बताते हुए उन्होंने कहा कि भारत पर्व जैसे आयोजन संस्कृति और खान-पान के माध्यम से भारत की सॉफ्ट पावर को प्रदर्शित करने का एक प्रभावी माध्यम है।\n\nब्राज़ील के अतिथि ने छात्रों और शिक्षकों के आतिथ्य सत्कार, ज्ञान और प्रस्तुति की सराहना की और झारखंडी व्यंजनों की सादगी, स्थायित्व और सांस्कृतिक गहराई की प्रशंसा की। यह संवाद सांस्कृतिक कूटनीति का एक उत्कृष्ट उदाहरण था, जिसने विश्‍व में भारत की सांस्कृतिक समृद्धि को बढ़ावा देने के भारत पर्व के उद्देश्य को सुदृढ़ किया।\n\nभारत पर्व में स्किल स्टूडियो की गतिविधियों के अंतर्गत, शेफ हरे कृष्ण चौधरी ने पारंपरिक झारखंडी व्यंजन धुस्का को आलू चना सब्जी के साथ परोसते हुए एक लाइव पाक कला प्रदर्शन प्रस्तुत किया। इस व्यंजन को दर्शकों और भोजन प्रेमियों दोनों ने खूब सराहा। उन्होंने प्रदर्शन के माध्यम से, झारखंडी व्यंजनों की सादगी, पोषण मूल्य और सांस्कृतिक महत्व के बारे में बताया  और समझाया कि कैसे स्थानीय सामग्रियां और खाना पकाने की पारंपरिक विधियां टिकाऊ और सामुदायिक खाद्य प्रथाओं को दर्शाती हैं।\n\nइस प्रस्तुति ने न केवल झारखंड की पारंपरिक भोजन संस्कृति को बढ़ावा दिया, बल्कि आईएचएम रांची की कौशल विकास पहलों को भी प्रदर्शित किया। दर्शकों ने व्यंजन के स्वाद, प्रस्तुति और उससे जुड़ी सांस्कृतिक कहानियों की सराहना की, जिससे झारखंडी व्यंजन भारत पर्व का एक यादगार आकर्षण बन गया।\n\nभारत पर्व 2026 में आईएचएम रांची की भागीदारी क्षेत्रीय व्यंजनों के संरक्षण और संवर्धन के प्रति संस्थान की प्रतिबद्धता को दर्शाती है, साथ ही छात्रों को बहुमूल्य राष्ट्रीय और अंतर्राष्ट्रीय अनुभव प्रदान करती है। शेफ हरे कृष्ण चौधरी की स्किल स्टूडियो में उपस्थिति प्रमुख राष्ट्रीय मंचों पर भारत की विविध पाक कला विरासत को आगे बढ़ाने के प्रति संस्थान के समर्पण को दर्शाती है।\n\nपीके/केसी/पीपी/आर\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002623J.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0033FD5.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004BWH5.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005FMZD.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "महिला एवं बाल विकास मंत्रालय",
    "title": "संयुक्त राष्ट्र सामाजिक विकास आयोग के 64वें सत्र में महिला एवं बाल विकास राज्य मंत्री श्रीमती सावित्री ठाकुर भारतीय प्रतिनिधिमंडल का नेतृत्व करेंगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221188&reg=3&lang=2",
    "content": "**महिला एवं बाल विकास मंत्रालय**\n\n# संयुक्त राष्ट्र सामाजिक विकास आयोग के 64वें सत्र में महिला एवं बाल विकास राज्य मंत्री श्रीमती सावित्री ठाकुर भारतीय प्रतिनिधिमंडल का नेतृत्व करेंगी\n\n**प्रकाशन तिथि:** 31 JAN 2026 11:46AM | PIB Delhi\n**रिलीज़ आईडी:** 2221188\n\n---\n\nमहिला एवं बाल विकास राज्य मंत्री श्रीमती सावित्री ठाकुर संयुक्त राष्ट्र मुख्यालय में आयोजित होने वाले संयुक्त राष्ट्र सामाजिक विकास आयोग (सीएसओसीडी) के 64वें सत्र में भारतीय प्रतिनिधिमंडल का नेतृत्व करने के लिए न्यूयॉर्क का दौरा करेंगी।\n\nसंयुक्त राष्ट्र आर्थिक एवं सामाजिक परिषद (ईसीओएसओसी) की एक कार्यात्मक समिति, सामाजिक विकास आयोग, सामाजिक समावेशन, समानता और कल्याणकारी नीतियों सहित सामाजिक विकास के मुद्दों पर अंतरराष्ट्रीय सहयोग को बढ़ावा देने पर ध्यान केंद्रित करती है। वार्षिक सत्र सदस्य देशों को प्रगति की समीक्षा करने, अनुभव साझा करने और सर्वोत्तम विधियों का आदान-प्रदान करने के लिए एक वैश्विक मंच प्रदान करता है।\n\nभारत की भागीदारी इस 64वें सत्र में सामाजिक विकास पर बहुपक्षीय प्रयासों के प्रति उसकी निरंतर और वैश्विक सामाजिक नीति प्राथमिकताओं पर रचनात्मक संवाद के क्षेत्र में प्रतिबद्धता को दर्शाती है। यह यात्रा सामाजिक विकास से संबंधित मामलों पर संयुक्त राष्ट्र एजेंसियों और अन्य सदस्य देशों के प्रतिनिधियों के साथ संवाद स्थापित करने का अवसर भी प्रदान करेगी।\n\nपीके/केसी/जेके/एमबी",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "लक्ष्य जीरो डंपसाइट: स्वच्छ भारत मिशन के तहत शहरी कचरा स्थलों को हटाना भारत का अभियान",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221176&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# लक्ष्य जीरो डंपसाइट: स्वच्छ भारत मिशन के तहत शहरी कचरा स्थलों को हटाना भारत का अभियान\n\n**प्रकाशन तिथि:** 31 JAN 2026 1:30PM | PIB Delhi\n**रिलीज़ आईडी:** 2221176\n\n---\n\nमुख्यनिष्कर्ष\n\nपरिचय\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0035RIG.jpg)\n\nपिछले कुछ वर्षों के दौरान भारत में स्वच्छता के क्षेत्र में निरंतर प्रगति देखी जा रही है। स्वच्छ भारत मिशन के तहत की गई पहलों ने शहरों में स्वच्छता और अपशिष्ट प्रबंधन प्रणालियों को सुदृढ़ किया है,जिससे अधिक स्वच्छ शहरी परिवेश की नींव पड़ी है।\n\nइस आधार पर आगे बढ़ते हुए, अब प्रयास पुरानी कचरा डंपसाइटों के रेमेडिएशन पर केंद्रित हैं। ये वे बड़े-बड़े कचरे के पहाड़ हैं, जो कई वर्षों से इकट्ठा होते जा रहे कचरे से बने हैं। इन कचरा स्थलों का उन्मूलन भारत के शहरी स्वच्छता प्रयासों के अगले चरण का प्रतिनिधित्व करता है। इस कार्य में तेजी लाने के लिए, भारत सरकार ने नवंबर 2025 में डंपसाइट रेमेडिएशन एक्‍सेलेरेटर प्रोग्राम (डीआरएपी) का शुभारंभ किया, जिसका उद्देश्य अक्टूबर 2026 तक“लक्ष्य: जीरो डंपसाइट”हासिल करना है,और अधिकांश डंपसाइटों को इसी अवधि के भीतर साफ करने का लक्ष्य रखा गया है।\n\nपुरानीडंपसाइट: वर्तमान स्थिति\n\nडंपसाइट से तात्पर्य उस भूमि से है जिसका उपयोग शहरी स्थानीय निकायों द्वारा शहरी ठोस कचरा निपटान के लिए किया जाता है। प्रायः दशकों तक अवैज्ञानिक निपटान के कारण यह कचरा संचित होता रहता है। खुली डंपसाइट में कचरे के निपटान से भूमिगत जल और मृदा प्रदूषित होती है,वायु की गुणवत्ता में गिरावट आती है तथा मीथेन जैसी अत्यंत शक्तिशाली ग्रीनहाउस गैस का उत्सर्जन होता है,जिससे आसपास के पर्यावरण पर प्रतिकूल प्रभाव पड़ता है। ऐसी डंपसाइटें आगजनी की घटनाओं का जोखिम भी उत्पन्न करती हैं,रोगवाहक जीवाणओं को आकर्षित करती हैं और विषैली गैसों का उत्सर्जन करती हैं,जिसके परिणामस्वरूप निकटवर्ती समुदायों के लिए दीर्घकालिक स्वास्थ्य जोखिम पैदा होते हैं।\n\nपुरानी डंपसाइटों का रेमेडिएशनवह प्रक्रिया है जिसमें पुरानी कचरा डंपसाइटों की वैज्ञानिक तरीके से सफाई की जाती है, साथ ही निष्क्रिय एवं निर्माण कार्य के मलबे (सीएंडडी) जैसे अपशिष्ट का उपयोग सड़क निर्माण में तथा ज्वलनशील अंश का उपयोग ऊर्जा उत्पादन के लिए किया जाता है।\n\nदेशभर में लगभग2,479डंपसाइटों की पहचान की गई है,जिनमें मुख्यतः1,000टन या उससे अधिक पुराना कचरा मौजूद है। इन स्थलों में कुल मिलाकर अनुमानित लगभग25करोड़ मीट्रिक टन कचरा जमा है,जो लगभग15,000एकड़ भूमि में फैला हुआ है। पुराने कचरे की यह व्यापकता शहरी अपशिष्ट उत्पादन में निरंतर वृद्धि के कारण और अधिक गंभीर हो जाती है। वर्तमान में शहर प्रतिदिन लगभग1,62,000टन शहरी ठोस अपशिष्‍ट उत्पन्न कर रहे हैं,और कुल अपशिष्ट उत्पादन के साल2030तक165मिलियन टन तथा साल2050तक436मिलियन टन तक पहुंचने का अनुमान है। समयबद्ध उपचार और वैज्ञानिक प्रसंस्करण के अभाव में,शहरी ठोस अपशिष्ट क्षेत्र से ग्रीनहाउस गैस उत्सर्जन साल2030तक बढ़कर41.09मिलियन टनCO₂-समतुल्य तक पहुंच सकता है।\n\nवर्तमान में, देशभर में1,428डंपसाइटोंपर रेमेडिएशन कार्य चल रहा है। अब तक 62 प्रतिशत से अधिक पुराने कचरा स्थलों का प्रसंस्करण किया जा चुका है।डंपसाइट रेमेडिएशन एक्‍सेलेरेटर प्रोग्राम (डीआरएपी)के तहत, 214 डंपसाइटों को उच्च-प्रभाव वाले स्थल के रूप में चिन्हित किया गया है क्योंकि इनमें भारत के शेष पुराने कचरे का लगभग 80 प्रतिशत संचित है। ये स्थल, जो 30 राज्यों एवं केन्द्रशासित प्रदेशों में फैले 200 शहरी स्थानीय निकायों को कवर करते हैं, जिनमें लगभग 8.6 करोड़ मीट्रिक टन जमा कचरा मौज़ूद है और इसलिए इन्हें त्वरित उपचार (एक्‍सेलेरेटिड रेमेडिएशन) के लिए प्राथमिकता दी गई है। पुरानी डंपसाइटों का समाधान करने की रणनीति दोहरा दृष्टिकोण यानी पुरानी डंपसाइटों को हटाने और नई डंपसाइटें बनने से रोकने के लिए अपशिष्ट प्रसंस्करण सुविधाओं की स्थापना करने जैसे उपायों को अपनाती है।\n\nसाल2025में, 26राज्यों के438शहरों में459डंपसाइटों का पूर्ण उपचार किया गया,जिसमें183लाख मीट्रिक टन (एलएमटी) पुराने कचरे का उपचार किया गया। इस तरह से अब तक29राज्यों के कुल1,048शहरों की1,138डंपसाइटों का पूरी तरह से रेमेडिएशन हो चुका है,और कुल877एलएमटी पुराने कचरे का उपचार किया गया है। मौजूदा डंपसाइटों के रेमेडिएशन के साथ-साथ,सरकार यह भीसुनिश्चित करेगी कि नए डंपसाइट का निर्माण न हो।\n\nरेमेडिएशन के साथ-साथ,यह कार्यक्रम सारे नए कचरे का वैज्ञानिक प्रसंस्करण करके नई डंपसाइट के निर्माण को रोकने पर भी जोर देता है। रेमेडिएशन से पुनः प्राप्त की गई भूमि को प्राथमिकता के आधार पर ठोस अपशिष्ट प्रबंधन (एसडब्ल्यूएम) अवसंरचना या हरित आवरण के विकास के लिए उपयोग किया जाएगा।\n\nशहरी अपशिष्ट: स्वच्छ भारत से मिशन जीरो तक\n\nपिछले दशक के दौरान, भारत ने स्वच्छ भारत मिशन (एसबीएम) के माध्यम से अपने स्वच्छता परिदृश्य को बदल दिया है, जिससे देश भर में अपशिष्ट संग्रह, स्वच्छता और सार्वजनिक स्वास्थ्य में सुधार हुआ है। इस मिशन ने जागरूकता बढ़ाई, 10 करोड़ से अधिक शौचालयों का निर्माण किया और स्वच्छ व सुरक्षित समुदायों के लिए प्रणालियों को मजबूत किया।इसी क्रम में,सरकार ने साल2021में एसबीएम-शहरी2.0की शुरुआत की, जिसने ठोस अपशिष्ट प्रसंस्करण क्षमता का विस्तार, स्रोत पर अपशिष्ट पृथक्करण को बढ़ावा और वैज्ञानिक अपशिष्ट प्रबंधन प्रणालियों को सुदृढ़ करके इस दिशा में हो रही प्रगति को और बढ़ाया गया।\n\nरूपरेखा:5पी मॉडल\n\nडीआरएपी,साल2021में लॉन्च किए गए स्‍वच्‍छ भारत मिशन–शहरी2.0के5पी ढांचे पर आधारित है,जिसमेंराजनीतिक नेतृत्व,सार्वजनिक वित्त,साझेदारी,जनता की भागीदारी और परियोजना प्रबंधनशामिल हैं। यह सुनिश्चित करता है कि डंपसाइट रेमेडिएशन का प्रत्येक चरण,जिसमें योजना और कार्यान्वयन भी शामिल हैं,जवाबदेह,पर्याप्त वित्तपोषित,साझेदारी-संचालित,समुदाय-केंद्रित और निगरानी में हो।\n\nराजनीतिक नेतृत्‍व:डीआरएपी के तहत,वरिष्ठ राजनीतिक और प्रशासनिक हितधारक डंपसाइटों को अपनाकर रेमेडिएशन में तेजी लाने में सीधे भूमिका निभाते हैं। यह तरीका उच्च स्तर की निगरानी को सुदृढ़ करता है,समय पर निर्णय लेने में मदद करता है और कार्यान्‍वयन के दौरान आने वाली चुनौतियों को अधिक कुशलता से हल करने में सहायता करता है।\n\nदिल्ली की70एकड़ की भलस्‍वा डंपसाइटइसका एक उदाहरण है,जिसे केंद्रीय मंत्री श्री मनोहर लाल ने अपनाया।17सितंबर से6नवंबर2025के बीच,भलस्‍वा में4,79,500मीट्रिक टन पुराने कचरे का उपचार किया गया। वर्तमान में चल रही रूपांतरण प्रक्रिया के तहत,साइट के25एकड़ हिस्‍से का रेमेडिएशन किया जा चुका है। इसमें से5एकड़ पर बांस की पंक्तियाँ लगाई गई हैं,जबकि शेष20एकड़ को स्वच्छता-संबंधी गतिविधियों और प्रसंस्करण अवसंरचनाके लिए तैयार किया जा रहा है।\n\nसार्वजनिक वित्‍त:उन शहरों को अधिक वित्तीय सहायता प्रदान करता है,जिनमें भारी मात्रा में पुराना कचरा मौजूद है। एसबीएम-शहरी2.0के तहत दिए गए धन के अतिरिक्त,वित्तीय सहायता में शामिल हैं:\n\nसाझेदारियां:संस्थानों के साथ सहयोग,यह सुनिश्चित करने के लिए कि उपचार गतिविधियां कुशलतापूर्वक और व्यापक स्तर पर आगे बढ़ें। यह कार्यक्रम निम्नलिखित के साथ साझेदारियों को बढ़ावा देता है:\n\nजनता की भागीदारी:डंपसाइटों के पास रहने वाले समुदायों पर धुएं,आग,दुर्गंध और रोगों का सीधा प्रभाव पड़ता है। यह कार्यक्रम लक्षित जागरूकता और भागीदारी की पहलों के माध्यम से डंपसाइट के पास रहने वाले समुदायों को इस कार्यक्रम से जोड़ता है,जिसमें शामिल हैं:\n\nसबसे प्रभावित जनसंख्या की आवाज़ को प्रभावी बनाकर,डीआरएपी का उद्देश्य डंपसाइट रेमेडिएशन को केवल एक तकनीकी प्रक्रिया नहीं बल्कि सामाजिक रूप से समावेशी परिवर्तन बनाना है।\n\nपरियोजना प्रबंधन:डीआरएपी की रीढ़ एक मजबूत,प्रौद्योगिकी-सक्षम परियोजना प्रबंधन प्रणाली है,जो विलम्‍ब घटाती है और जवाबदेही बढ़ाती है।\n\nडंपसाइट से संसाधन तक: रेमेडिएशन के बाद अपशिष्ट कहां जाता है\n\nपुराने कचरे की बायोमाइनिंग की जाती है, एक ऐसी प्रक्रिया जिसमें पुराने कचरे को वैज्ञानिक तरीके से स्थिर किया जाता है और विभिन्न उपयोगी हिस्सों में अलग किया जाता है, जिससेलैंडफिल पर दबाव कम होता हैऔर यह सुनिश्चित होता है कि कोई भी सामग्री डंपसाइट में वापस न जाए। प्रत्येक प्राप्त सामग्री को उपयुक्त पुन: उपयोग या प्रसंस्करण के लिए भेजा जाता है, व्यापकसर्कुलर-इकोनॉमी दृष्टिकोणका पालन करते हुए, जिसका उद्देश्य घटाना,पुन: उपयोग करना,रिसाइकल,उपचार,पुनर्प्राप्ति और मरम्मतजैसे सिद्धांतों के ज़रिए कच्चे माल की खपत और अपशिष्ट उत्पादन को सीमित करके संसाधनों का सतत् उपयोग सुनिश्चित करना है।\n\nबायोमाइनिंग का अर्थ हैडंपसाइट से पुराने कचरे को निकालनाऔर उसे वैज्ञानिक तरीके से साफ करना। अपशिष्ट को खोदने के बाद, उसे लंबी कतारों में फैलाया जाता है और हवा में छोड़ा जाता है, जबकि विशेष सूक्ष्मजीव प्राकृतिक अपघटन को तेज करते हैं। जब अपशिष्ट स्थिर हो जाते हैं और सूखा जाते हैं, तो उसेछांटा जाता है और विभिन्न श्रेणियों में विभाजित किया जाता है, जैसे मिट्टी जैसी बारीक सामग्री, ईंटें, पत्थर, धातु, प्लास्टिक, कपड़े और अन्य रिसाइकल योग्य वस्तुएं। इन सभी सामग्रियों को उसके प्रकार के अनुसार उचित पुन: उपयोग के लिए भेजा जाता है, जैसे सड़क निर्माण, रिसाइकल, उद्योगों में सह-प्रसंस्करण या कंपोस्टिंग।बायोमाइनिंग एक मिश्रित कचरे के ढेर को उपयोगी संसाधनों में बदल देता है,जिससे लैंडफिल में बहुत कम अपशिष्ट जाता है।\n\nडंपसाइट रेमेडिएशन के तहत, पुराने कचरे को वैज्ञानिक तरीके से विभिन्न सामग्री श्रेणियों में विभाजित किया जाता है। निम्नलिखित खंड में प्रत्येक अपशिष्ट श्रेणी के लिए अपनाए गए अंतिम-उपयोग मार्गों का विवरण दिया गया है।\n\nयह सर्कुलर पहल सुनिश्चित करती है कि, सतत् संसाधन पुनःप्राप्ति को सक्षम बनाते हुए, पुरानी डंपसाइट स्थायी रूप से समाप्त हो जाएं।\n\nएसबीएम–शहरी2.0के तहत अपशिष्ट प्रसंस्करण इकोसिस्टम\n\nमैटीरियल रिकवरी फैसिलिटी (एमआरएफ) को सुदृढ़ करना:इस मिशन का उद्देश्य प्रत्येक शहर में कम से कम एक मैटीरियल रिकवरी फैसिलिटी स्थापित करना है। वर्तमान में 2,900 एमआरएफ संयंत्र संचालन में हैं, जिनकी कुल क्षमता 67,000 टीपीडी है। इसके अतिरिक्त, एसबीएम–शहरी 2.0 के तहत 43,800 टीपीडी एमआरएफ क्षमता को स्वीकृति दी गई है। एसबीएम–शहरी 2.0 के अंतर्गत, आवास और शहरी कार्य मंत्रालय 50 टीपीडी से अधिक क्षमता वाले एमआरएफ में यंत्रीकरण को बढ़ावा दे रहा है, जिससे अपशिष्ट प्रबंधन प्रक्रियाओं में मानवीय हस्तक्षेप को कम किया जा सके।\n\nगीले अपशिष्ट के प्रसंस्करण और कंपोस्टिंग का विस्तार:वेस्ट-टु-कंपोस्ट संयंत्र शहरी क्षेत्रों में गीले अपशिष्ट प्रबंधन को सुदृढ़ कर रहे हैं। वर्तमान में 2,800 कंपोस्ट संयंत्र संचालन में हैं, जिनकी कुल क्षमता 1.14 लाख टीपीडी है। एसबीएम–शहरी 2.0 के तहत अतिरिक्त 47,200 टीपीडी कंपोस्टिंग क्षमता को स्वीकृति दी गई है।\n\nबायोमीथेनेशन और कंप्रेस्ड बायोगैस (सीबीजी) संयंत्र:वर्तमान में देशभर में 4,253 टीपीडी की कुल क्षमता वाले 131 बायोमीथेनेशन संयंत्र संचालन में हैं, जबकि 20,155 टीपीडी क्षमता वाले 145 संपीडित बायोगैस (सीबीजी) संयंत्र कार्यान्वयन के विभिन्न चरणों में हैं।\n\nबड़े शहरों में अपशिष्ट-से-विद्युत (डब्ल्यूटीई) सुविधाएं:10 लाख से अधिक जनसंख्या वाले शहरों में सूखे अपशिष्ट के उपचार के लिए अपशिष्ट-से-विद्युत (डब्ल्यूटीई) जैसे उच्च-स्तरीय प्रसंस्करण संयंत्र स्थापित करना अनिवार्य है। वर्तमान में 20,100 टीपीडी की कुल प्रसंस्करण क्षमता तथा लगभग 261 मेगावाट-ऑवर (एम़डब्ल्यूएच) की विद्युत उत्पादन क्षमता वाले 17 डब्ल्यूटीई संयंत्र संचालन में हैं।\n\nभविष्‍य की दिशा: स्वच्छ शहर, स्वस्थ समुदाय\n\nसाल2026 तक जीरो डंपसाइट का लक्ष्य हासिल करनाआधुनिक शहरी शासन की नींव को सुदृढ़करेगा, क्योंकि इससे वैज्ञानिक अपशिष्ट प्रबंधन को दैनिक नगरपालिका कार्यप्रणालियों में समाहित किया जाएगा औरकचरा बीनने वालों तथा स्वच्छता कर्मियों को औपचारिक अपशिष्ट प्रबंधन श्रृंखला में जोड़ा जाएगा। पुरानी डंपसाइटों का उन्मूलन खुले में डंपिंग से सर्कुलर अपशिष्ट पद्धतियों की ओर बदलाव को समर्थन देता है, जिससे सतत् विकास लक्ष्य 11 (चिरस्‍थायी शहर और समुदाय) और सतत विकास लक्ष्य 12 (उत्तरदायी उपभोग और उत्पादन) में योगदान होता है, जबकि अव्यवस्थित अपशिष्ट से होने वाले मीथेन उत्सर्जन में कमी सतत् विकास लक्ष्य 13 (जलवायु कार्रवाई) को आगे बढ़ाती है।\n\nदीर्घकाल में, डंपसाइटों का उन्मूलन बेहतर भूमि-उपयोग नियोजन, पर्यावरणीय दबाव में कमी और अधिकस्वस्थ शहरी जीवन स्थितियोंको समर्थन देगा। स्वच्छ, अधिक संसाधन-कुशल और बेहतर प्रबंधित शहरों को सक्षम बनाकर, मिशन जीरो डंपसाइटविकसित भारत2047के व्यापक विजन में योगदान देता है, जहां शहरी विकास को स्‍थायित्‍व, उत्पादकता और दीर्घकालिक जीवन संबंधी गुणवत्ता के साथ जोड़ दिया गया है।\n\nसंदर्भ\n\nआवास और शहरी कार्य मंत्रालय\n\nhttps://static.pib.gov.in/WriteReadData/specificdocs/documents/2025/nov/doc2025118687701.pdf\n\nhttps://mohua.gov.in/upload/uploadfiles/files/2688HUA-ENGLISH-19-4-2023.pdf\n\nhttps://sbmurban.org/storage/app/media/pdf/sbm_knowledge_center/Guidelines_on_Usage_of_RDF_in_various_industries_GIZ.pdf\n\nhttps://www.pib.gov.in/PressNoteDetails.aspx?NoteId=155276&ModuleId=3&reg=3&lang=2\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2167622&reg=3&lang=2\n\nhttps://swachhbharatmission.ddws.gov.in/sites/default/files/Technical-Notes/10Years_of_SBM_Brochure.pdf\n\nhttps://mohua.gov.in/upload/uploadfiles/files/Part1%281%29.pdf\n\nhttps://mohua.gov.in/pdf/627b8318adf18Circular-Economy-in-waste-management-FINAL.pdf\n\nhttps://www.pib.gov.in/PressReleaseIframePage.aspx?PRID=2028814&reg=3&lang=2\n\nhttps://sbmurban.org/storage/app/media/pdf/SBM%20Advisory%20on%20Landfill%20Reclamation.pdf\n\nएसबीएम डैशबोर्ड\n\nhttps://sbmurban.org/swachh-bharat-mission-progess\n\nकेंद्रीय प्रदूषण नियंत्रण बोर्ड\n\nhttps://cpcb.nic.in/uploads/LegacyWasteBiomining_guidelines_29.04.2019.pdf\n\nपर्यावरण, वन और जलवायु परिवर्तन मंत्रालय\n\nhttps://sansad.in/getFile/loksabhaquestions/annex/1711/AU4229.pdf?source=pqals\n\nhttps://cpcb.nic.in/uploads/hwmd/MoEFCC_guidelines_contaminatedsites.pdf\n\nनीति आयोग\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2032857&reg=3&lang=2\n\nhttps://www.niti.gov.in/sites/default/files/2021-12/Waste-Wise-Cities.pdf\n\nकार्मिक, लोक शिकायत और पेंशन मंत्रालय\n\nhttps://darpg.gov.in/sites/default/files/CSD-2023/Circular_Economyt.pdf#:~:text=INTRODUCTION.%20The%20Circular%20Economy%20refers%20to%20an,Recycle%2C%20Refurbishment%2C%20Recover%2C%20and%20Repairing%20of%20materials.\n\nलक्ष्य जीरो डंपसाइट: स्वच्छ भारत मिशन के तहत शहरी कचरा स्थलों को हटाना भारत का अभियान\n\n*****\n\nपीआईबी शोध\n\nपीके/केसी/पीके\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0042HVO.jpg)\n\n![A diagram of a strategy for zero waste](https://static.pib.gov.in/WriteReadData/userfiles/image/image005M834.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0063HV2.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0074NGP.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0083WR9.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0098LQ7.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0106IJR.jpg)",
    "state": "IndianGovt"
  },
  {
    "department": "अन्य",
    "title": "उर्वरकों का संतुलित उपयोग: टिकाऊ खेती का एक प्रमुख कारक",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221121&reg=3&lang=2",
    "content": "**PIB Headquarters**\n\n# उर्वरकों का संतुलित उपयोग: टिकाऊ खेती का एक प्रमुख कारक\n\n## उत्पादकता, मृदा स्वास्थ्य और पर्यावरणीय जिम्मेदारी को संरेखित करना\n\n**प्रकाशन तिथि:** 31 JAN 2026 10:15AM | PIB Delhi\n**रिलीज़ आईडी:** 2221121\n\n---\n\nप्रमुख विशेषताएं\n\nपरिचय: संतुलित उर्वरीकरण का औचित्य\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image004PSNA.jpg)\n\nहरित क्रांति ने भारत के कृषि इतिहास में एक निर्णायक मोड़ स्थापित किया। 1960 के दशक के मध्य में धान और गेहूं की उर्वरक-संवेदनशील उच्च उपज देने वाली किस्मों (HYVs) की शुरुआत, विस्तारित सिंचाई सुविधाओं और रासायनिक उर्वरकों के उपयोग के समर्थन के साथ,देश को “कठिनाई से गुज़ारा कमाऊ-खाऊ” की स्थिति से निकालकर आत्मनिर्भर और अंततः खाद्यान्न निर्यातक राष्ट्रमें परिवर्तित करने में सहायक सिद्ध हुई। खाद्यान्न उत्पादन में इस तीव्र वृद्धि ने न केवल राष्ट्रीय खाद्य सुरक्षा सुनिश्चित की, बल्कि भूख को उल्लेखनीय रूप से कम किया और ग्रामीण आजीविकाओं में सुधार लाया, जिससे भारत अन्य विकासशील देशों के लिए एक उदाहरण के रूप में उभरा।\n\nहालाँकि, इन उत्पादकता वृद्धि के आधार बने तीव्रीकरण ने धीरे-धीरे अपनी सीमाएँ उजागर कर दीं। निरंतर खेती, नाइट्रोजनयुक्त उर्वरकों पर असंतुलित निर्भरता तथा जैविक खादों के उपयोग में कमी के परिणामस्वरूप पोषक तत्वों में असंतुलन उत्पन्न हुआ और मृदा स्वास्थ्य में क्रमिक गिरावट आई। उर्वरकों के अत्यधिक एवं असंतुलित उपयोग से द्वितीयक एवं सूक्ष्म पोषक तत्वों का क्षरण तेज़ हुआ, मृदा संरचना बिगड़ी तथा अपवाह और रिसाव के माध्यम से पोषक तत्वों की हानि बढ़ी।\n\nमृदा उर्वरता में गिरावट फसल वृद्धि और उपज कोप्रतिकूल रूप से प्रभावित कर रही है:\n\nअसंतुलित उर्वरीकरण के दुष्परिणाम केवल मृदा क्षरण तक सीमित नहीं हैं। ये प्रक्रियाएं पर्यावरणीय प्रदूषण को और बढ़ावा देती हैं तथा संभावित स्वास्थ्य जोखिम भी उत्पन्न करती हैं। इसकेनकारात्मक प्रभाव पशुधन क्षेत्र तक भीहोते हैं, क्योंकि पोषक तत्वों से वंचित मृदाओं पर उगाई गई फसलों में अक्सर चारा एवं आहार के लिए आवश्यक खनिज तत्वों की कमी पाई जाती है, जिससे पशुओं के स्वास्थ्य पर प्रतिकूल प्रभाव पड़ता है और उनकी उत्पादकता में कमी आती है। परिणामस्वरूप, पोषक तत्वों का असंतुलन एकीकृत फसल–पशुधन उत्पादन प्रणालियों की दीर्घकालिक स्थिरता और दक्षता के लिए एक गंभीर बाधा बन जाता है। अतः मृदा उर्वरता को बनाए रखना और वैज्ञानिक रूप से सुदृढ़ कृषि पद्धतियों को अपनाना कृषि उत्पादन की स्थिरता के लिए अत्यंत आवश्यक है। मृदा उर्वरता, जो इसके रासायनिक, भौतिक और जैविक गुणों द्वारा निर्धारित होती है, पोषक तत्वों के कुशल उपयोग, आर्थिक व्यवहार्यता तथा पर्यावरण संरक्षण की आधारशिला है।\n\nअसंतुलित उर्वरीकरण से उत्पन्न हो रही चुनौतियों के प्रत्युत्तर में, भारतीय कृषि अनुसंधान परिषद (ICAR) नेदीर्घकालिक उर्वरक प्रयोगों पर अखिल भारतीय समन्वित अनुसंधान परियोजना (AICRP-LTFE)की शुरुआत की। विभिन्न कृषि-पारिस्थितिक क्षेत्रों तथा फसल प्रणालियों में लागू इस अध्ययन का उद्देश्य निरंतर उर्वरक प्रयोग के मृदा स्वास्थ्य, फसल उत्पादकता और प्रणाली की स्थिरता पर दीर्घकालिक प्रभावों का आकलन करना था। इस अध्ययन से पोषक तत्वों के क्षरण, मृदा अवनयन तथा तर्कसंगत उर्वरक प्रबंधन की आवश्यकता के संबंध में सशक्त अनुभवजन्य साक्ष्य प्राप्त हुए हैं, जिनसे नीति निर्माण को दिशा मिली है और पर्यावरणीय स्वास्थ्य की रक्षा करते हुए उच्च-इनपुट कृषि को बनाए रखने हेतु संतुलित पोषक तत्व प्रबंधन पद्धतियों को प्रोत्साहन मिला है। इसी संदर्भ में, भारत सरकार मृदा स्वास्थ्य को पुनर्स्थापित एवं बनाए रखने के लिएसंतुलित उर्वरीकरणको एक प्रमुख रणनीति के रूप में सक्रिय रूप से बढ़ावा दे रही है,जिससे सतत कृषि उत्पादकता को समर्थन मिल सके।कुंजी\n\nउर्वरक क्या हैं?\n\nउर्वरक वे पदार्थ होते हैं,जो प्राकृतिक या कृत्रिम स्रोतों से प्राप्त होकर पौधों को एक या अधिक पोषक तत्व उपलब्ध कराने के लिए मृदा में मिलाए जाते हैं।\n\nउर्वरकों को व्यापक रूप से दो वर्गों में विभाजित किया जाता है—अकार्बनिक और कार्बनिक उर्वरक:\n\nअकार्बनिक उर्वरक\n\nअकार्बनिक उर्वरक निर्मित रासायनिक यौगिक होते हैं,जिनमें विशिष्ट पोषक तत्व सघन रूप में पाए जाते हैं। ये फसलों को पोषक तत्वों की त्वरित एवं सटीक आपूर्ति सुनिश्चित करते हैं।\n\nकार्बनिक उर्वरक\n\nकार्बनिक उर्वरक प्राकृतिक स्रोतों से प्राप्त होते हैं,जैसे कम्पोस्ट,पशु गोबर,फसल अवशेष,समुद्री शैवाल तथा अस्थि-चूर्ण। ये पोषक तत्वों की धीरे-धीरे एवं संतुलित रूप में आपूर्ति करते हैं,साथ ही मृदा की संरचना,कार्बनिक पदार्थ की मात्रा और जैविक क्रियाशीलता में सुधार करते हैं। इनमें पशु-उत्पाद भी शामिल होते हैं,जैसे रक्त-चूर्ण,पंख-चूर्ण तथा सींग या खुर से बने उर्वरक।\n\nसंतुलित उर्वरीकरण: सतत कृषि की कुंजी\n\nसंतुलित पोषक तत्व प्रबंधन पोषक तत्वों के अधिकतम अवशोषण और हानियों को न्यूनतम करके उर्वरक उपयोग दक्षता को बढ़ाता है, साथ ही पोषक तत्वों के बीच सहक्रियात्मक अंतःक्रियाओं को प्रोत्साहित करता है, जो पौधों की बेहतर वृद्धि, फसल प्रदर्शन और उत्पादकता को सहारा देती हैं। यह दीर्घकाल में मृदा उर्वरता—जिसमें मृदा कार्बनिक पदार्थ और जैविक स्वास्थ्य शामिल हैं—को बनाए रखता है, पर्याप्त पोषण के माध्यम से संभावित और वास्तविक फसल उपज के बीच के अंतर को कम करने में सहायक होता है, तथा असंतुलित उर्वरक उपयोग से उत्पन्न पोषक तत्व अपवाह, रिसाव और ग्रीनहाउस गैस उत्सर्जन जैसे पर्यावरणीय प्रभावों को घटाता है।\n\nसंतुलित उर्वरीकरण का वैज्ञानिक आधारजस्टस वॉन लीबिग केन्यूनतम का नियम(Law of the Minimum)से जुड़ा है, जिसके अनुसार फसल की वृद्धि उस पोषक तत्व द्वारा सीमित होती है जिसकी उपलब्धता सबसे कम होती है, भले ही अन्य पोषक तत्व प्रचुर मात्रा में उपलब्ध हों। यह सिद्धांत इस बात को रेखांकित करता है कि किसी एक पोषक तत्व का अत्यधिक प्रयोग निरर्थक है, जब अन्य आवश्यक पोषक तत्वों की कमी बनी रहती है।\n\nअतः संतुलित उर्वरीकरण का तात्पर्य सभी आवश्यक पादप पोषक तत्वों—मुख्य पोषक तत्वों तथा सूक्ष्म पोषक तत्वों—का फसल की आवश्यकता, मृदा की उर्वरता स्थिति और प्रचलित जलवायु परिस्थितियों के आधार पर उचित अनुपात, मात्रा, समय और विधि से प्रयोग करना है। यह केवल नाइट्रोजन (N), फॉस्फोरस (P) और पोटाश (K) के उपयोग की पारंपरिक पद्धति से आगे बढ़कर एक समग्र पोषक तत्व प्रबंधन दृष्टिकोण को अपनाता है।\n\nसंतुलित उर्वरीकरण के लाभ\n\nसंतुलित उर्वरीकरण सतत कृषि का एक मूलभूत स्तंभ है, जो कृषि संबंधी, आर्थिक तथा पर्यावरणीय स्तर पर व्यापक लाभ प्रदान करता है:\n\nउच्च फसल उत्पादकता:संतुलित पोषक तत्व आपूर्ति से फसलें अपनी पूर्ण क्षमता तक पहुँच पाती हैं, जिससे उपज में उल्लेखनीय वृद्धि होती है।\n\nउच्च उपज देने वाली किस्मों का सर्वोत्तम प्रदर्शन:उन्नत फसल किस्मों से अधिकतम उत्पादकता प्राप्त करने के लिए संतुलित पोषण अत्यंत आवश्यक है।\n\nपोषक तत्व उपयोग दक्षता में सुधार:पर्याप्त सूक्ष्म पोषक तत्वों की उपलब्धता मुख्य पोषक तत्वों की उपयोग दक्षता को बढ़ाती है और अपव्यय को कम करती है।\n\nबेहतर फसल गुणवत्ता और तनाव सहनशीलता:संतुलित पोषण प्राप्त पौधों में रोग प्रतिरोधक क्षमता और तनाव सहनशीलता अधिक होती है, जिससे मानव उपभोग और पशु आहार के लिए उच्च गुणवत्ता की उपज प्राप्त होती है।\n\nमृदा स्वास्थ्य और स्थिरता में सुधार:संतुलित उर्वरीकरण मृदा उर्वरता, सूक्ष्मजीवी गतिविधि, मृदा संरचना तथा जल धारण क्षमता को सुदृढ़ करता है।\n\nपर्यावरणीय जोखिमों में कमी:फसल की मांग के अनुरूप पोषक तत्वों का प्रयोग अपवाह, रिसाव और जल प्रदूषण को न्यूनतम करता है।\n\nलागत-प्रभावी इनपुट उपयोग:संतुलित पोषक तत्व प्रबंधन किसानों को इनपुट्स का अधिकतम दक्षता से उपयोग करने में मदद करता है, अनावश्यक उर्वरक लागत को घटाता है तथा अधिक उपज और बेहतर गुणवत्ता के माध्यम से लाभ बढ़ाता है, जिससे यह दीर्घकाल में एक लागत-प्रभावी दृष्टिकोण बनता है।\n\nसंतुलित उर्वरीकरण की प्रक्रिया: मृदा से समाधान तक\n\nसंतुलित उर्वरीकरण प्राप्त करने के लिए विज्ञान, नीति,प्रौद्योगिकीऔरकिसानों की सहभागिताको एकीकृत करने वाली बहु-आयामी रणनीति की आवश्यकता होती है। भारतीय कृषि में सतत पोषक तत्व प्रबंधन सुनिश्चित करने हेतु निम्नलिखित उपाय अत्यंत महत्वपूर्ण हैं:\n\n• खेत की भिन्नताओं का आकलन करके मृदा उर्वरता के अंतर को समझना• मौजूदा पोषक स्रोतों का उपयोग, जैसे मृदा भंडार, फसल अवशेष और जैविक खाद• केवल पोषक तत्वों की कमी को पूरा करने के लिए उर्वरक का उपयोग करना, अत्यधिक उपयोग से बचना\n\nयह दृष्टिकोण तीन चरणों में कार्यान्वित किया जाता है:\n\nपुनर्योजी कृषि: संतुलित उर्वरीकरण के लिए एक पूरक दृष्टिकोण\n\nपुनर्योजी कृषिएक समग्र खेती का दृष्टिकोण है, जिसका केंद्रमृदा स्वास्थ्य की पुनर्स्थापना और जैव विविधताको बढ़ाना है। इसके मुख्य अभ्यासों में मृदा में व्यवधान कम करना, फसल चक्र को बढ़ावा देना, कवर क्रॉप्स की खेती करना और कृषि वानिकी (एग्रोफॉरेस्ट्री) प्रणालियों को शामिल करना शामिल है।\n\nमृदा संरचना में सुधार और कार्बनिक पदार्थ की मात्रा बढ़ाकर, पुनर्योजी कृषि प्रथाएँ मृदा की पोषक तत्व और जल धारण क्षमता को बढ़ाती हैं, जिससे फसलों द्वारा पोषक तत्वों का अधिक कुशल अवशोषण संभव होता है। इसका परिणाम पोषक तत्वों की हानि में कमी, उर्वरक के पुनरावृत्ति प्रयोग की आवश्यकता में कमी और पोषक तत्वों के अधिक कुशल उपयोग के रूप में सामने आता है, जो संतुलित उर्वरीकरण का समर्थन करता है। भारतीय संदर्भ में, व्यापक रूप से अपनाई जाने वाली पुनर्योजी कृषि प्रथाओं में सूक्ष्म सिंचाई, प्रिसिजन मैकेनाइजेशन, प्राकृतिक खेती, कवर क्रॉपिंग, मल्चिंग और जलवायु-सहनशील कृषि प्रणाली शामिल हैं।\n\nसंतुलित उर्वरीकरण को प्रोत्साहित करने वाली सरकारी पहल\n\nमृदा स्वास्थ्य मेंसुधार,फसल उत्पादकताको बनाए रखना औरपर्यावरणीय क्षरणको कम करने के लिए संतुलित उर्वरीकरण के महत्व को पहचानते हुए, भारत सरकार ने कृषि क्षेत्र में इसके अपनाने को प्रोत्साहित करने के लिए कई सक्रिय पहलें शुरू की हैं।\n\nमृदा स्वास्थ्य कार्ड\n\n2015 में शुरू हुई सॉइल हेल्थ कार्ड (SHC) स्कीम किसानों को हर ज़मीन के लिए वैज्ञानिक तरीके से बनाई गई, प्लॉट के हिसाब से डायग्नोस्टिक रिपोर्ट देती है, जो वैज्ञानिक मिट्टी की टेस्टिंग पर आधारित होती है। यह कार्ड बारह खास पैरामीटर पर मिट्टी की हेल्थ की जांच करता है, जिसमेंमैक्रोन्यूट्रिएंट्स:नाइट्रोजन, फास्फोरस, पोटेशियम और सल्फर;माइक्रोन्यूट्रिएंट्स:जिंक, आयरन, कॉपर, मैंगनीज और बोरॉन; और मिट्टी की ज़रूरी प्रॉपर्टीज़ जैसे सॉइल रिएक्शन (pH), इलेक्ट्रिकल कंडक्टिविटी (EC), और ऑर्गेनिक कार्बन (OC) शामिल हैं।\n\nपोषक तत्व-आधारित सब्सिडी (एनबीएस) योजना\n\nपोषक तत्व आधारित सब्सिडी (NBS)योजनाआवश्यक पोषक तत्वों जैसे नाइट्रोजन, फॉस्फोरस, पोटाश और सल्फर के संतुलित उपयोग को बढ़ावा देती है, जिससे किसान किसी एक उर्वरक पर अत्यधिक निर्भर होने से बचते हैं, मृदा स्वास्थ्य को बनाए रखते हैं और फसल उत्पादकता में सुधार करते हैं। इस योजना के तहत, सरकार फॉस्फेटिक और पोटाशयुक्त (P&K) उर्वरकों, जिसमें DAP शामिल है, पर निश्चित सब्सिडी प्रदान करती है। सब्सिडी दरें प्रत्येक उर्वरक में पोषक तत्व की मात्रा के आधार पर निर्धारित होती हैं और समय-समय पर संशोधित की जाती हैं।रबी2025-26के लिए स्वीकृतNBSदरें1अक्टूबर2025से31मार्च2026तक प्रभावी हैं।वित्तीय वर्ष 2022–23 से 2024–25 के बीच, स्वदेशी और आयातित फॉस्फेटिक तथा पोटाशयुक्त (P&K) उर्वरकों के लिए 2.04 लाख करोड़ रुपये से अधिक की सब्सिडी आवंटित की गई।\n\nनीम कोटेड यूरिया\n\nसरकार ने सभी देशी निर्मित यूरिया पर100प्रतिशतनीम कोटिंग अनिवार्य कर दी है और उर्वरक निर्माताओं को इस से जुड़ी लागत को संतुलित करने के लिए अधिकतम खुदरा मूल्य (MRP) में अधिकतम 5 प्रतिशत तक वृद्धि की अनुमति दी है। यह आवश्यकता सितंबर 2015 से देशी निर्मित यूरिया के लिए और दिसंबर 2015 से आयातित यूरिया के लिए लागू की गई, जिससे राष्ट्रीय यूरिया आपूर्ति का पूर्ण रूप से नीम-लेपित रूप में संक्रमण हो गया।\n\nनीम कोटेड यूरियापारंपरिक यूरिया होती है, जिसे नीम के तेल से संसाधित किया जाता है। नीम का तेलनाइट्रीफिकेशन अवरोधकके रूप में कार्य करता है और मृदा में नाइट्रोजन के रिलीज़ को धीमा कर देता है, जिससे पोषक तत्वों की उपलब्धता को फसल की मांग के साथ समन्वित किया जा सके। यह नाइट्रोजन उपयोग दक्षता में सुधार करता है, पोषक तत्वों की हानि को कम करता है और उर्वरक के अत्यधिक उपयोग को घटाता है। इसके परिणामस्वरूप, किसान यूरिया की खपत कम कर सकते हैं। इस प्रकार, नीम कोटेड यूरिया के अपनाने से मृदा स्वास्थ्य में सुधार होता है और कृषि उत्पादन प्रणालियों की दक्षता बढ़ती है।\n\nपरंपरागत कृषि विकास योजना\n\n2015 में शुरू हुई, पारंपरिक कृषि विकास योजना (PKVY) तीन साल के समय में हर हेक्टेयर₹31,500की फाइनेंशियल मदद देकर ऑर्गेनिक खेती को बढ़ावा देती है। यह स्कीम पारंपरिक खेती के तरीकों को मिट्टी की टिकाऊ उपजाऊपन के तरीकों के साथ मिलाकर बैलेंस्ड न्यूट्रिएंट मैनेजमेंट में मदद करती है, जिसमें कम्पोस्ट, बायोफर्टिलाइज़र और ऑर्गेनिक चीज़ों का इस्तेमाल शामिल है। 31 अक्टूबर 2025 तक,PKVYके शुरू होने के बाद सेकुल 16.90लाख हेक्टेयर एरियाको कवर किया गया है।\n\nपीएम-प्रणाम (धरती माता के जीर्णोद्धार,जागरूकता,पोषण और सुधार के लिए पीएम कार्यक्रम)\n\nपीएम-प्रणाम योजना(प्रधानमंत्री कार्यक्रम – पृथ्वी माता के संरक्षण, जागरूकता, पोषण और सुधार हेतु) रासायनिक उर्वरकों के उपयोग को कम करने और संतुलित पोषक तत्व अनुप्रयोग को बढ़ावा देने पर केंद्रित है। यह योजना जैविक खाद, जैव-उर्वरक और कम्पोस्ट जैसे पर्यावरण-अनुकूल विकल्पों को अपनाने के लिए प्रोत्साहित करती है। योजना में यह प्रावधान है कि राज्यों और केंद्र शासित प्रदेशों को किसी वित्तीय वर्ष में रासायनिक उर्वरक (यूरिया, DAP, NPK और MOP) की खपत को पिछले तीन वर्षों की औसत खपत के मुकाबले कम करने पर प्रोत्साहन दिया जाएगा। इस प्रोत्साहन की राशि उर्वरक सब्सिडी में हुई बचत के 50 प्रतिशत के बराबर होगी।वित्तीय वर्ष 2023–24में, 14राज्योंने पिछले तीन वित्तीय वर्षों के औसत के मुकाबले रासायनिक उर्वरक खपत में15.14लाख मीट्रिक टनकी कमी दर्ज की।\n\nनैनो उर्वरकों को बढ़ावा\n\nनैनो उर्वरक ऐसे पौध पोषक तत्व हैं, जो नैनो पदार्थों (nanomaterials) में छोटे कणों के रूप में पैकेज किए जाते हैं। इससे पोषक तत्व धीरे-धीरे मुक्त होते हैं और फसलों द्वारा अधिक कुशलता से अवशोषित किए जाते हैं, जिससे न्यूनतम अपव्यय होता है।इनका उपयोग बढ़ाने के लिए उर्वरक विभाग ने प्रमुख पहलें की हैं:\n\nअनुकूलित और फोर्टिफाइड उर्वरकों का विकास\n\nसरकार पोषक तत्व आवश्यकताओं के अनुसारमृदा-,फसल- और क्षेत्र-विशिष्ट फोर्टिफाइड (सुदृढ़) उर्वरकोंको अपनाने को बढ़ावा दे रही है। पोषक तत्व आधारित सब्सिडी (NBS) नीति के तहत, बोरोन और जिंक जैसे सूक्ष्म पोषक तत्वों से फोर्टिफाइड या कोटेड फॉस्फेटिक और पोटाशयुक्त (P&K) उर्वरक सब्सिडी के लिए पात्र हैं। इसके अतिरिक्त, इन फोर्टिफाइड या कोटेड उर्वरकों को प्रति मीट्रिक टन (MT) अतिरिक्त सब्सिडी दी जाती है, ताकि इन्हें प्राथमिक पोषक तत्वों के साथ उपयोग करने और संतुलित पोषक तत्व अनुप्रयोग को प्रोत्साहित करने में मदद मिल सके।\n\nउर्वरक आपूर्ति और किसानों के हितों की सुरक्षा के लिए प्रवर्तन पहल\n\nभारत सरकार केउर्वरक विभाग (DoF)नेकृषि और किसान कल्याण विभाग (DA&FW)के साथ मिलकर, खरीफ और चल रहे रबी सत्र 2025–26 (अप्रैल–मध्य जनवरी, 26) के दौरान किसानों के हितों की सुरक्षा और राष्ट्रीय उर्वरक आपूर्ति श्रृंखला की अखंडता सुनिश्चित करने हेतु एक व्यापक प्रवर्तन अभियान चलाया। राज्य सरकारों और जिला स्तर के अधिकारियों के सहयोग से, उर्वरकों के दुरुपयोग और विचलन को रोकने के लिए निरीक्षण, छापे और कानूनी कार्रवाई सहित व्यापक प्रवर्तन उपाय किए गए। अभियान के अंतर्गत14,692कारण बताओनोटिस जारी किए गए, 6,373लाइसेंस निलंबित या रद्द किए गए,और766प्राथमिकी (FIRs)दर्ज की गई।ये सक्रिय और कड़े कदमउर्वरकों की समय पर उपलब्धता सुनिश्चित करते हैं,बाजार अनुशासन को सुदृढ़ करते हैं और पूरे देश में उर्वरक वितरण प्रणाली की अखंडता को बनाए रखते हैं।\n\nनिष्कर्ष\n\nसंतुलित उर्वरीकरण भारत की कृषि उत्पादकता को बनाए रखने की रणनीति में केंद्रीय भूमिका निभाने लगा है, साथ ही यह मृदा अवनयन, पोषक तत्व असंतुलन और पर्यावरणीय दबाव जैसी नई चुनौतियों का समाधान करने में भी मदद करता है। असंतुलित उर्वरक उपयोग से उत्पन्न जोखिमों को पहचानते हुए, सरकार ने वैज्ञानिक और किसान-केंद्रित हस्तक्षेपों के माध्यम से पोषक तत्व असंतुलन को सुधारने और उर्वरक उपयोग दक्षता बढ़ाने के लिए सक्रिय और समन्वित कदम उठाए हैं।\n\nमुख्य पहलें—जैसे मृदा स्वास्थ्य कार्ड योजना के अंतर्गत मृदा परीक्षण आधारित अनुशंसाएँ, पोषक तत्व आधारित सब्सिडी (NBS), एकीकृत पोषक तत्व प्रबंधन (INM) का प्रचार, अनुकूलित और फोर्टिफाइड उर्वरकों को बढ़ावा देना, और नैनो उर्वरकों जैसे नवोन्मेषी इनपुट्स को अपनाना—पोषक तत्व असंतुलन को दूर करने और उर्वरक उपयोग दक्षता सुधारने के लिए एक व्यापक नीति प्रयास को दर्शाती हैं। सामूहिक रूप से, ये उपाय सरकार की मृदा स्वास्थ्य पुनर्स्थापना, इनपुट उपयोग को अनुकूलित करने, और कृषि क्षेत्र की दीर्घकालिक स्थिरता तथा उत्पादकता को सुदृढ़ करने की प्रतिबद्धता को रेखांकित करते हैं।\n\nसंदर्भ\n\nलोक सभा\n\nकृषि एवं किसान कल्याण मंत्रालय\n\nतमिलनाडु कृषि विश्वविद्यालय\n\nपीआईबी प्रेस विज्ञप्ति\n\nपीआईबी विश्लेषक\n\nआर्थिक सर्वेक्षण 2025-2026\n\nClick here to see pdf\n\nपीआईबी शोध\n\nपीके/केसी/वीएस\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0063HIN.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image007UOIA.jpg)\n\n![A diagram showing the components of plant nutrientsAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image008GRWC.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image009NRDW.jpg)",
    "state": "IndianGovt"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Result of Best Performance Award for Person with Disabilities 2025-26-Reg.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17690635744658.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]