[
  {
    "department": "प्रधानमंत्री कार्यालय",
    "title": "प्रधानमंत्री ने महान संत श्री गुरु रविदास महाराज जी को श्रद्धांजलि अर्पित की",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221373&reg=3&lang=2",
    "content": "**प्रधानमंत्री कार्यालय**\n\n# प्रधानमंत्री ने महान संत श्री गुरु रविदास महाराज जी को श्रद्धांजलि अर्पित की\n\n**प्रकाशन तिथि:** 01 FEB 2026 9:15AM | PIB Delhi\n**रिलीज़ आईडी:** 2221373\n\n---\n\nप्रधानमंत्री श्री नरेन्‍द्र मोदी ने संत श्री गुरु रविदास महाराज जी की जन्‍म जयंती पर उन्हें श्रद्धांजलि अर्पित की। श्री मोदी ने कहा कि उनके विचारों में न्याय और करुणा का भाव सर्वोपरि थाजो जनकल्याण की हमारी योजनाओं के मूल में है। श्री मोदी ने कहा,“उन्होंने सामाजिक समरसता और सद्भावना के जिस दीप को प्रज्वलित किया, वह देशवासियों के पथ को सदैव आलोकित करता रहेगा।”\n\nश्री मोदी ने एक्‍स पर पोस्ट किया:\n\n“मानवता के अनन्य उपासक महान संत श्री गुरु रविदास महाराज जी को उनकी जयंती पर कोटि-कोटि नमन। उनके विचारों में न्याय और करुणा का भाव सर्वोपरि था, जो जनकल्याण की हमारी योजनाओं के मूल में है। उन्होंने सामाजिक समरसता और सद्भावना के जिस दीप को प्रज्वलित किया, वह देशवासियों के पथ को सदैव आलोकित करता रहेगा।”\n\nपीके/केसी/पीपी/आर",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केंद्रीय बजट 2026-27 का सारांश",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221391&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केंद्रीय बजट 2026-27 का सारांश\n\n**प्रकाशन तिथि:** 01 FEB 2026 1:10PM | PIB Delhi\n**रिलीज़ आईडी:** 2221391\n\n---\n\nयुवा शक्ति संचालित बजट गरीब, शोषित व वंचित समुदायों पर विशेष ध्यान के सरकार के संकल्प पर जोर देता है\n\nकर्तव्य भवन में तैयार किया गया पहला बजट, जो तीन कर्तव्यों से प्रेरित है\n\nपहला कर्तव्य है आर्थिक वृद्धि को तेज करना व बनाए रखना\n\nदूसरा कर्तव्य है लोगों की आकांक्षाओं को पूरा करना और उनकी क्षमता का निर्माण करना\n\nतीसरा कर्तव्य सबका साथ सबका विकास के विज़न से जुड़ा है\n\nनया आयकर अधिनियम, 2025; अप्रैल, 2026 से प्रभावी होगा, सरलीकृत आयकर नियम और फॉर्म जल्द ही अधिसूचित किए जाएगे\n\nजुर्माना और अभियोजन को युक्तिसंगत बनाने के लिए प्रक्रियाओं की गुणत्मकता को कम करना जरूरी\n\nकुछ प्राथमिक सहकारी समितियों को प्राप्त रियायत को पशु खाद्य और कपास बीच तक विस्तारित किया जाएगा\n\n15.5 प्रतिशत साझा सेफ हार्बर मार्जिन के साथ सूचना प्रौद्योगिकी सेवाओं की एकल श्रेणी\n\nआईटी सेवाओं के लिए सेफ हार्बर सुविधा हेतु 300 करोड़ रुपये की सीमा को बढ़ाकर 2000 करोड़ रुपये किया गया\n\nविदेशी क्लाउड सेवा प्रदात्ता को 2047 तक टैक्स हॉलीडे दिया जाएगा\n\nअनुमान आधार पर टैक्स देने वाले सभी अप्रवासियों को न्यूनतम वैकल्पिक टैक्स से छूट\n\nकर निर्धारण वर्ष 2027-28 से आईसीडीएस पर आधारित पृथक लेखा जरूरत को समाप्त करने के लिए मंत्रालय इंडएएस को संशोधित करने हेतु संयुक्त समिति का गठन करेगा\n\nवायदा सौदों पर एसटीटी को वर्तमान के 0.02 प्रतिशत से बढ़ाकर 0.05 प्रतिशत किया जाएगा\n\nबैटरी के लिथियम आयन सेल के निर्माण में उपयोग किए जाने वाले पूंजीगत वस्तओं को प्राप्त मूल सीमा शुल्क छूट को विस्तार दिया जाएगा\n\nमहत्वपूर्ण खनिज के प्रसंस्करण के लिए आवश्यक पूंजीगत वस्तु के आयात के सीमा शुल्क पर छूट दी जाएगी\n\nव्यक्तिगत उपयोग के लिए आयात की जाने वाली वस्तुओं पर लगने वाले टैरिफ दर को 20 प्रतिशत से घटाकर 10 प्रतिशत किया जाएगा\n\n17 औषधियों या दवाओं पर मूल सीमा शुल्क से छूट दी जाएगी\n\nबायोफॉर्मा शक्ति, जिसका कुल परिव्यय 10,000 करोड़ रुपये है बायोलॉजिक्स और बायोसिमिलर्स के घरेलू उत्पादन के लिए इको-सिस्टम का निर्माण करेगी\n\nभविष्य के चैम्पियन के रूप में एमएसएमई बनाने के लिए 10,000 करोड़ रुपये के एसएमई विकास निधि का प्रस्ताव\n\nसार्वजनिक पूंजीगत व्यय को बीई-2025-26 के 11.2 लाख करोड़ रुपये से बढ़ाकर वित्त वर्ष 2026-27 में 12.2 लाख करोड़ रुपये किया गया\n\nपर्यावरण की दृष्टि से सतत यात्री प्रणाली को बढ़ावा देने के लिए शहरों के बीच सात उच्च गति रेल गलियारे ‘वृद्धि परिवहन सम्पर्क’ के रूप में विकसित किए जाएंगे\n\nभारतीय रचना प्रौद्योगिकी संस्थान, मुंबई 15,000 उच्च माध्यमिक विद्यालयों तथा 500 कॉलेजों में एवीजीसी कंटेट निर्माण लैब की स्थापना करेगा\n\nउच्च शिक्षा और एसटीईएम संस्थानों में छात्राओं की चुनौतियों का समाधान करने के लिए प्रत्येक जिले में लड़कियों के लिए एक छात्रावास का निर्माण किया जाएगा\n\nसरकार ने घोषणा करते हुए कहा कि आईआईएम की साझेदारी में, हाईब्रिड मोड में एक मानक, उच्च गुणवत्ता वाले 12-सप्ताह प्रशिक्षण पाठ्यक्रम के माध्यम से 20 पर्यटन स्थलों में 10,000 गाइड के कौशल का उन्नयन किया जाएगा\n\nखेलो इंडिया मिशन अगले दशक में खेल क्षेत्र को परिवर्तित कर देगा\n\nएक बहु-भाषी एआई उपकरण के रूप में भारत-विस्तार कृषि पोर्टलों और कृषि तौर-तरीकों पर आईसीएआर पैकेज को एआई प्रणालियों के साथ एकीकृत करेगा\n\nविदेशी यात्रा पैकेज पर वर्तमान के 5 प्रतिशत और 20 प्रतिशत से घटाकर 2 प्रतिशत किया गया है\n\nसीमा शुल्क भंडार गृह रूपरेखा का बदलाव भंडार गृह संचालक केन्द्रित प्रणाली के किया जाएगा, जिसमें स्व-घोषणा, इलेक्ट्रॉनिक निगरानी और जोखिम आधारित लेखा की व्यवस्था होगी\n\nवित्त वर्ष के अंत तक विभिन्न सरकारी एजेंसियों से कार्गो निकासी मंजूरियों को एकल और आपस में जुड़े डिजिटल विंडो के जरिए निर्बाध रूप से प्रसंस्कृत किया जाएगा\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट 2026-27 पेश किया।\n\nभाग-क\n\nवित्त मंत्री ने कहा कि माघ पूर्णिमा के पवित्र अवसर और गुरु रविदास की जन्म जयंती के मौके पर कर्तव्य भवन में तैयार हुआ यह पहला बजट 3 कर्तव्यों से प्रेरित हैः\n\nपहला कर्तव्य है- उत्पादकता और प्रतिस्पर्धा को बढ़ाते हुए तथा उथल-पुथल भरी वैश्विक स्थिति के प्रति सहनीयता का निर्माण करके आर्थिक वृद्धि को तेज करना तथा इसे बनाए रखना ।\n\nदूसरा कर्तव्य है- लोगों की आकांक्षाओं को पूरा करना और उनके क्षमता का निर्माण करना;भारत की समृद्धि के मार्ग में उन्हें मजबूत भागीदार बनाना।\n\nतीसरा कर्तव्य सबका साथ-सबका विकास के विज़न से जुड़ा है। यह सुनिश्चित करेगा कि प्रत्येक परिवार, समुदाय, क्षेत्र के पास संसाधनों, सुविधाओं तथा सार्थक भागीदारी के लिए अवसरों तक पहुंच की सुविधा हो।\n\nयुवा शक्ति संचालित बजट, जो गरीब, शोषित और वंचित समुदायों के प्रति सरकार के संकल्प पर जोर देता है, पेश करते हुए वित्त मंत्री ने कहा कि देश विकसित भारत हासिल करने की दिशा में विश्वास से भरे कदम उठाता रहेगा, समावेश के साथ महत्वाकांक्षा का संतुलन करेगा। बढ़ते व्यापार और पूंजी की जरूरतों के साथ एक बढ़ती हुई अर्थव्यवस्था के रूप में भारत को वैश्विक बाजारों के साथ मजबूती से एकीकृत होना चाहिए, निर्यात में वृद्धि करनी चाहिए तथा लम्बी अवधि के स्थिर निवेश को आकर्षित करना चाहिए।\n\nउन्होंने उल्लेख किया कि देश बाहरी वातावरण का सामना कर रहा है, जिसमें व्यापार और बहु-पक्षवाद को नुकसान हुआ है तथा संसाधनों और आपूर्ति श्रृंखलाओं तक पहुंच में बाधाएं आई है। नई तकनीकें निर्माण प्रणालियों में बदलाव ला रही है, जबकि जल, ऊर्जा तथा महत्वपूर्ण खनिजों की मांग तेजी से बढ़ रही है।\n\nवित्त मंत्री ने कहा कि 2025 के स्वतंत्रता दिवस पर प्रधानमंत्री की घोषणा के बाद, 350 से ज्यादा सुधारों की शुरूआत की गई है। इनमें जीएसटी सरलीकरण, श्रम संहिताओं की अधिसूचना, अनिवार्य गुणवत्ता नियंत्रण आदेशों का युक्तिकरण शामिल है। उच्च स्तरीय समितियां गठित की गई है और इसके साथ नियम समाप्त करने तथा अनिपालन जरूरतों को कम करने के लिए केन्द्र सरकार राज्यों के साथ मिलकर काम कर रही है।\n\nपहला कर्तव्य आर्थिक वृद्धि को तेज करना व बनाए रखना है। पहले कर्तव्य के तहत छह क्षेत्रों में हस्तक्षेप कार्यक्रमों का प्रस्ताव दिया गया है।\n\nवैश्विक बायोफॉर्मा निर्माण केन्द्र के रूप में भारत को विकसित करने के लिए बायोफॉर्मा शक्ति, जिसका कुल परिव्यय 10,000 करोड़ रुपये है, बायोलॉजिक्स और बायोसिमिलर्स के घरेलू उत्पादन के लिए अगले पांच वर्षों में इको-सिस्टम का निर्माण करेगी। रणनीति में शामिल है- तीन नए राष्ट्रीय औषधि शिक्षा एवं अनुसंधान संस्थान (एनआईपीईआर) और सात वर्तमान संस्थानों के उन्नयन के साथ बायोफॉर्मा पर केन्द्रित नेटवर्क। यह 1000 मान्यता प्राप्त भारत क्लिनिक जांच स्थलों के एक नेटवर्क का निर्माण करेगा। वैश्विक मानक हासिल करने तथा एक समर्पित वैज्ञानिक समीक्षा कैडर व विशेषज्ञों के माध्यम से समयावधि मंजूर करने के लिए केन्द्रीय औषधि मानक नियंत्रण संगठन को मजबूत किया जाएगा।\n\nश्रम गहन वस्त्र क्षेत्र के लिए, पांच उपभागों के साथ एकीकृत कार्यक्रम का प्रस्ताव किया गया हैः\n\nरेशम, ऊन और जूट जैसे प्राकृतिक फाइबर, मानव निर्मित फाइबर और नए युग के फाइबरों में आत्मनिर्भरता के लिए राष्ट्रीय फाइबर योजना;मशीनरी, प्रौद्योगिकी उन्नयन और सामान्य परीक्षण एवं प्रमाणन केन्द्रों के लिए पूंजीगत सहायता के साथ पारम्परिक क्लस्टरों के आधुनिकीकरण के लिए वस्त्र विस्तार एवं रोजगार योजना;मौजूदा योजनाओं को एकीकृत एवं सुदृढ़ करने और बुनकरों एवं कारीगरों के लिए लक्षित सहायता सुनिश्चित करने के लिए राष्ट्रीय हथकरघा एवं हस्तशिल्प कार्यक्रम;वैश्विक रूप से प्रतिस्पर्धी और टिकाऊ वस्त्र और परिधानों को बढ़ावा देने के लिए टेक्स-इको पहल;उद्योग जगत और शैक्षणिक संस्थानों के सहयोग से वस्त्र कौशल इको-सिस्टम के आधुनिकीकरण और उन्नयन के लिए समर्थ 2.0 ।\n\nविकास के प्रमुख इंजन के रूप में एमएसएमई को मान्यता देते हुए, 10,000 करोड़ रुपये के एसएमई विकास निधि का प्रस्ताव दिया गया है ताकि भविष्य के चैम्पियनों का निर्माण किया जा सके और निर्धारित विशेषताओं के आधार पर उद्योगों को प्रोत्साहन दिया जा सके।\n\nवित्त मंत्री ने कहा कि सार्वजनिक पूंजीगत व्यय में गुणात्मक वृद्धि हुई है जो वित्त वर्ष 2014-15 के 2 लाख करोड़ रुपये से बढ़कर बीई 2025-26 में 11.2 लाख करोड़ रुपये हो गई है। उन्होंने प्रस्ताव दिया कि इस गति को बनाए रखने के लिए वित्त वर्ष 2026-27 में इसे बढ़ाकर 12.2 लाख करोड़ रुपये किया जाएगा।\n\nकार्गो के पर्यावरण रूप से टिकाऊ आवाजाही को बढ़ावा देने के लिए वित्त मंत्री ने नए समर्पित फ्रेट कॉरिडोर का प्रस्ताव दिया, जो पूर्व में दानकुनी को पश्चिम के सूरत से जोड़ेगा;अगले पांच वर्षों में 20 नए राष्ट्रीय जलमार्गों (एनडब्ल्यू) का संचालन प्रारंभ होगा। इसकी शुरूआत ओड़िशा में एनडब्ल्यू 5 से की जाएगी, जो खनिज की प्रचुरता वाले क्षेत्र तालचर और अंगुल व कलिंग नगर जैसै औद्योगिक केन्द्र को पारादीप और घामरा पत्तनों से जोड़ेगा। आवश्यक कार्यबल के विकास के लिए क्षेत्रीय उत्कृष्टता केंद्रों के रुप में प्रशिक्षण संस्थानों की स्थापना की जाएगी।\n\nइस बजट का लक्ष्य शहरी आर्थिक क्षेत्रों के विशिष्ट विकास कारकों के आधार पर, शहरी आर्थिक क्षेत्रों (सीईआर) का मानचित्रण करके समूहों की आर्थिक स्थिति का उपयोग करने के लिए शहरों की क्षमता को और अधिक बढ़ाना है। सुधार-सह-परिणाम आधारित वित्तपोषण तंत्र से चुनौती मोड के माध्यम से उनकी योजनाओं को लागू करने में प्रति सीईआर 5 हजार करोड़ रुपये का आवंटन का प्रस्ताव दिया गया है।\n\nपर्यावरणीय रूप से सतत् यात्री प्रणालियों को बढ़ावा देने के लिए, हम शहरों के बीच विकास संयोजक के रूप में सात उच्च-गति रेल कॉरीडोर विकसित किए जाएंगे-\n\nवित्त मंत्री ने कहा कि दूसरा कर्तव्य आकांक्षाओं को पूरा करना और क्षमता निर्माण करना है। सरकार के सतत् और सुधार उन्मुख प्रयासों के जरिए 25 करोड़ व्यक्ति गरीबी की रेखा से ऊपर उठ गए है।\n\nचिकित्सा पर्यटन सेवाओं के लिए भारत को एक वैश्वक केन्द्र के रूप में बढ़ावा देने के लिए वित्त मंत्री ने राज्यों को सहायता देने के लिए एक योजना का प्रस्ताव दिया, जिसके तहत राज्य निजी क्षेत्र के सहयोग से पांच क्षेत्रीय चिकित्सा केन्द्र स्थापित कर सकते है। यह केन्द्र एकीकृत स्वास्थ्य देखभाल भवन के रूप में कार्य करेंगे, जिनमें चिकित्सा, शिक्षा और शोध करने की सुविधाएं मौजूद होगी। इन केन्द्रों में आयुष केन्द्र, चिकित्सा केन्द्र, पर्यटन केन्द्र एवं स्वास्थ्य जांच, बाद के देखभाल और पुनर्वास की अवसंरचना होंगी। यह केन्द्र डॉक्टर और एएचपी के साथ-साथ स्वास्थ्य पेशेवरों के लिए विभिन्न नौकरियों का विकल्प प्रस्तुत करेगे।\n\nपशु चिकित्सा पेशेवरों की संख्या 20,000 तक करने के लिए ऋण से जुड़े पूंजीगत सब्सिडी का प्रस्ताव दिया गया है ताकि निजी क्षेत्र में पशु चिकित्सा और पारावेट कॉलेज, वेटेनरी, पशु चिकित्सालय, जांच प्रयोगशाला, प्रजनन सुविधा की स्थापना के लिए समर्थन दिया जा सके।\n\nभारत का एनीमेशन, विजुअल इफेक्ट, गेमिंग और कॉमिक्स (एवीजीसी) क्षेत्र एक बढ़ता हुआ उद्योग है। अनुमान है कि 2030 तक इस क्षेत्र में 20 लाख पेशेवरों की जरूरत होगी। वित्त मंत्री ने भारतीय रचना प्रौद्योगिकी संस्थान,मुंबई को समर्थन देने का प्रस्ताव दिया, ताकि संस्थान 15,000 उच्च माध्यमिक विद्यालयों तथा 500 कॉलेजों में एवीजीसी कंटेट निर्माण लैब की स्थापना कर सके।\n\nउच्च शिक्षा एसटीईएम संस्थानों में अध्ययन और प्रयोगशाला कार्य की लम्बी अवधि छात्राओं के लिए चुनौती पैदा करती है। वीजीएफ/पूंजीगत समर्थन के जरिए प्रत्येक जिले में लड़कियों के लिए एक छात्रावास की स्थापना की जाएगी।\n\nवित्त मंत्री ने वर्तमान के राष्ट्रीय होटल प्रबंधन और केटररिंग प्रौद्योगिकी परिषद का उन्नयन करके राष्ट्रिय आतिथ्य संस्थान की स्थापना करने का प्रस्ताव रखा। यह शिक्षा जगत, उद्योग जगत और सरकार के बीच एक सेतु के रूप में कार्य करेगा। उन्होंने आगे 20 पर्यटनों स्थलों में 10,000 गाइडों के कौशल का उन्नयन करने के लिए एक पायलट योजना का प्रस्ताव रखा। इसके लिए भारतीय प्रबंधन संस्थान के साथ साझेदारी में हाईब्रिड मोड में 12 सप्ताह के एक मानक उच्च गुणवत्ता वाला प्रशिक्षण पाठ्यक्रम के जरिए गाइडों को प्रशिक्षित किया जाएगा।\n\nखेलो इंडिया कार्यक्रम के जरिए खेल प्रतिभाओं को मार्गदर्शन व सहायता प्रदान करने के कार्यक्रम को आगे बढ़ाते हुए वित्त मंत्री ने अगले दशक में खेल क्षेत्र को परिवर्तित करने के लिए खेलो इंडिया मिशन के शुभारंभ का प्रस्ताव रखा।। यह मिशन निम्न सुविधाएं प्रदान करेगा। क.) प्रशिक्षण केन्द्रों के समर्थन से प्रतिभा विकास के लिए एकीकृत तरीका ख.) कोच और सहायककर्मियों का प्रणालीगत विकास ग.) खेल विज्ञान और प्रौद्योगिकी का एकीकरण घ.) खेल संस्कृति को बढ़ावा देने तथा मंच प्रदान करने के लिए प्रतियोगिताएं और लीग ड.) प्रशिक्षण और प्रतियोगिता के लिए खेल अवसंरचना का विकास।\n\nवित्त मंत्री ने कहा कि बजट का तीसरा कर्तव्‍य जो सबका साथ,सबका विकास के दृष्टिकोण के अनुरूप है,यह सुनिश्चित करता है कि किसानों की आय में वृद्धि हो,दिव्‍यांगजन सशक्‍त बनें,मानसिक स्‍वास्‍थ्‍य और ट्रॉमा केयर तक पहुंच सुनिश्चित करने के लिए कमजोर समूहों का सशक्तिकरण हो,विकास और रोजगार के अवसरों में तेजी लाकर पूर्वोदय राज्‍यों और पूर्वोत्तर क्षेत्र की ओर ध्‍यान केंद्रित हो।\n\nवित्त मंत्री ने एक भाषीय टूल-भारत विस्‍तार(कृषि संसाधनों तक पहुंच के लिए वर्चुअल एकीकृत प्रणाली)– का प्रस्‍ताव किया जो एक बहुभाषीय एआई टूल है और जिसे एआई प्रणाली सहित कृषि संबंधी प्रणालियों के लिए आईसीएआर पैकेज सहित एग्रीस्‍टैक पोर्टल के रूप में एकीकृत किया गया है। इससे कृषि उत्‍पादकता में वृद्धि होगी,किसानों को उचित निर्णय लेने में सक्षम बनाएगा और अनुकूल परामर्श सहायता प्रदान करते हुए जोखिम को कम करेगा।\n\nलखपति दीदी कार्यक्रम की सफलता को आगे बढ़ाते हुए,संवर्धित और नवाचार वित्तपोषण के माध्‍यम से क्‍लस्‍टर स्‍तरीय संगठनों के भीतर सामुदायिक स्‍वामित्‍व वाले खुदरा आउटलेट के रूप में स्‍व-सहायता उद्यम (शी) मार्ट स्‍थापित किए जाएंगे।\n\nवित्त मंत्री ने मानसिक स्‍वास्‍थ्‍य और ट्रॉमा केयर पर सरकार की प्रतिबद्धता दोहराते हुए निमहांस-2 की स्‍थापना की घोषणा की और रांची तथा तेजपुर में राष्‍ट्रीय मानसिक स्‍वास्‍थ्‍य संस्‍थानों को शीर्ष क्षेत्रीय  संस्‍थानों के रूप में अपग्रेड करने की बात कही।\n\nवित्त मंत्री ने दुर्गापुर में बेहतर संपर्क नोड के साथ एकीकृत पूर्वी तट औद्योगिक कॉरीडोर के विकास, 5पूर्वोदय राज्‍यों में 5 पर्यटन स्‍थलों के निर्माण और 4000 ई-बसों के प्रावधान का प्रस्‍ताव रखा। उन्‍होंने अरुणाचल प्रदेश,सिक्किम,असम,मणिपुर,मिजोरम और त्रिपुरा में बौद्ध सर्किट के विकास हेतु एक योजना का प्रस्‍ताव रखा। इस योजना में मंदिरों और मठों का संरक्षण,तीर्थस्‍थलभाषांतरण केंद्र,संपर्क एवं तीर्थ यात्रियों की सुविधाएं शामिल होंगी।\n\nराजकोषीय समेकन\n\nऋण से जीडीपी अनुपात संशोधित अनुमान 2025-26 में जीडीपी के 56.1 प्रतिशत की तुलना में,बजट अनुमान 2026-27 में जीडीपी के 55.6 प्रतिशत रहने का अनुमान है। गिरता हुआ ऋण और जीडीपी अनुपात धीरे-धीरे ब्‍याज भुगतान पर व्‍यय को कम करके प्राथमिक क्षेत्र के व्‍यय के लिए संसाधनों को मुक्‍त करेगा। संशोधित अनुमान 2025-26 में,राजकोषीय घाटे का अनुमान जीडीपी के 4.4 प्रतिशत रहने का अनुमान है जो 2025-26 के बजट अनुमान के बराबर है। ऋण समेकन की नई राजकोषीय दूरदर्शिता के अनुरूप,बजट अनुमान 2026-27 में राजकोषीय घाटा जीडीपी का 4.3 प्रतिशत रहने का अनुमान है।\n\nसंशोधित अनुमान 2025-26\n\nगैर-ऋण प्राप्तियों का  संशोधित अनुमान 34 लाख करोड़ रुपये है। जिनमें से केंद्र की निवल कर प्राप्तियां 26.7 लाख करोड़ रुपये है। कुल व्‍यय का संशोधित अनुमान 49.6 लाख करोड़ रुपये है जिनमें से पूंजीगत व्‍यय लगभग 11 लाख करोड़ रुपये है।\n\nबजट अनुमान 2026-27\n\nवर्ष 2026-27 में गैर-ऋण प्राप्तियां और कुल व्‍यय का अनुमान क्रमश: 36.5 लाख करोड़ रुपये और 53.5 लाख करोड़ रुपये है। केंद्र की निवल कर प्राप्तियों का अनुमान 28.7 लाख करोड़ रुपये है। राजकोषीय घाटे के वित्तपोषण हेतु,दिनांकित प्रतिभूतियों से निवल बाजार उधारी का अनुमान 11.7 लाख करोड़ रुपये है। शेष वित्तपोषण छोटी बचतों और अन्‍य स्रोतों से आने की संभावना है। सकल बाजार उधारी का अनुमान 17.2 लाख करोड़ रुपये है।\n\nभाग-ख\n\nप्रत्यक्ष कर\n\nप्रत्यक्ष करों में आम बजट2026-2027में कई नए सुधार प्रस्तावित हैं। नया आयकर अधिनियम2025अप्रैल, 2026से प्रभावी होगा। इसके अतिरिक्त,सरलीकृत आयकर नियमावली और प्रपत्रों को शीघ्र ही अधिसूचित कर दिया जाएगा। प्रपत्रों को इस प्रकार पुनः डिजाइन किया गया है कि आम नागरिक इसे बिना किसी कठिनाई के इसका अनुपालन कर सके।\n\nटीसीएस दरों में कटौती भी प्रस्तावित है। विदेश यात्रा कार्यक्रम पैकेज की बिक्री पर बिना किसी राशि निर्धारण के मौजूदा5प्रतिशत और20प्रतिशत से कम करते हुए2प्रतिशत करने का प्रस्ताव रखा गया है। इसके अतिरिक्त,शिक्षा प्राप्त करने और चिकित्सा उद्देश्यों के के लिए उदारीकृत धनप्रेषण योजना(एलआरएस)के अतंर्गत टीसीएस दर को5प्रतिशत से कम करके2प्रतिशत करने का प्रस्ताव रखा गया है।\n\nकार्यबल सेवाओं की आपूर्ति को टीडीएस के प्रयोजनार्थ विशिष्ट रूप से संविदाकारों को भुगतान के दायरे में लाने का प्रस्ताव है। इन सेवाओं पर टीडीएस की दर1प्रतिशत अथवा2प्रतिशत मात्र होगी। छोटे करदाताओं के लिए एक योजना का प्रस्ताव है जिसमें नियम आधारित स्वचालित प्रक्रिया से,कर निर्धारण अधिकारी के समक्ष आवेदन दाखिल करने के स्थान पर कम अथवा शून्य कटौती प्रमाण-पत्र प्राप्त करना संभव हो सकेगा। इसके अतिरिक्त,एक सांकेतिक शुल्क के भुगतान पर विवरणियों को संशोधित करने के लिए उपलब्ध समय को31दिसम्बर से31मार्च तक बढ़ाने का प्रस्ताव किया गया है।इसके अतिरिक्त,कर विवरणियों को दाखिल करने के लिए अगल-अलग समय-सीमा रखने का भी प्रस्ताव है।\n\nछात्रों,युवाओं पेशेवरों,तकनीकी कर्मचारियों,अन्यत्र चले गए अनिवासी भारतीयों और ऐसे अन्य छोटे करदाताओं की व्यावहारिक समस्याओं को दूर करने के लिए,इन करदाताओं के लिए एक निश्चित आकार के नीचे आय अथवा परिसंपत्ति को प्रकट करने के लिए6माह की विदेशी परिसंपत्ति प्रकटीकरण योजना शुरू करने का प्रस्ताव है।\n\nदंड और अभियोजन को युक्तिसंगत बनाना\n\nदंड और अभियोजन को युक्तिसंगत बनाने के लिए आम बजट2026-27मेंकार्यवाहियों की विविधता कम करने का प्रस्ताव रखा गया है। कर निर्धारण एवं दंड कार्यवाहियों को एक सामान्य आदेश के माध्यम से एकीकृत किया जाएगा। इसके अतिरिक्त,पूर्व-भुगतान की मात्रा20प्रतिशत से कम करके10प्रतिशत की जाएगी और इसकी गणना केवल मुख्य क्रमांक पर होती रहेगी। मुक्दमेबाजी को कम करने के लिए एक अतिरिक्त उपाय के रूप में करदाता को संगत वर्ष के लिए लागू दर के अतिरिक्त10प्रतिशत कर दर के साथ विवरणी को पुनर्निर्धारण कार्यवाहियों के पश्चात भी अद्यतन करने की अनुमति दी जाएगी।\n\nबजट में कम कर की सूचना एवं गलत सूचना देने के मामलों में,दंड और अभियोजन से उन्मुक्ति प्रावधान को विस्तारित करने का प्रस्ताव है। ऐसे मामलों में करदाता को देय कर और ब्याज के अलावा अतिरिक्त आयकर के रुप में कर राशि के100प्रतिशत का भुगतान करना अपेक्षित होगा। इसके अतिरिक्त आयकर अधिनियम के अतंर्गत अभियोजन ढ़ांचे को युक्तिसंगत बनाने का प्रस्ताव रखा गया है। लेखा बहियों और दस्तावेजों को प्रस्तुत न करना तथा वस्तु रुप में भुगतान के मामले में टीडीएस का भुगतान करने की आवश्यकता अपराध नहीं होगी।20लाख रुपये से कम के सकल मूल्य वाली अचल विदेशी परिसम्पत्ति का गैर-प्रकटीकरण करने पर फिलहाल कोई दंड नहीं है। दिनांक01.10.2024की पुरानी तिथि से प्रभावी उनको अभियोजन से उन्मुक्ति का प्रस्ताव रखा गया है।\n\nसहकारिता\n\nश्रीमती निर्मला सीतारमण ने आज संसद में अपने बजट भाषण में कहा कि,अपने सदस्यों द्वारा जुटाए या उत्पादित दुग्ध,तिलहन,फल अथवा सब्जियों की आपूर्ति में संलग्न प्राथमिक सहकारी समितियों के लिए कटौती की पहले से ही अनुमति है,अब उनके सदस्यों के लिए उत्पादित पशु चारा और कपास के लिए बीज की आपूर्ति को इस कटौती में शामिल करने का प्रस्ताव रखा गया है। नई कर व्यवस्था के अंतर्गत अंतर-सहकारी समिति लाभांश आय को इसके सदस्यों में आगे संवितरण की सीमा तक कटौती के रूप में अनुमति दिए जाने का प्रस्ताव है। किसी अधिसूचित राष्ट्रीय सहकारी संघ द्वारा दिनांक31.01.2026तक कंपनियों में किए गए उनके निवेश पर प्राप्त लाभांश आय पर3वर्ष की अवधि के लिए छूट देने का भी प्रस्ताव है। यह छूट केवल तभी प्रदान की जाएगी जब उक्त लाभांश को इसके सदस्य सहकारी समितियों में आगे वितरण किया जाएगा।\n\nभारत के विकास इंजन के रूप में आईटी क्षेत्र को सहायता\n\nभारत की विकास यात्रा में आईटी सेक्टर के महत्व को रेखांकित करते हुए बजट में सॉफ्टवेयर विकास सेवाओं,आईटी समर्पित सेवाओं,ज्ञान प्रक्रिया आउटसोर्सिंग सेवाओं और सॉफ्टवेयर विकास से संबंधित संविदागत अनुसंधान और विकास सेवाओं को उन पर लागू15.5प्रतिशत के एक समान सेफ हार्बर मार्जिन के साथ सूचना प्रौद्योगिकी सेवाओं की एकल श्रेणी के अंतर्गत सम्मिलित किए जाने का प्रस्ताव है। इसके अतिरिक्त,आईटी सेवाओं के लिए सेफ हार्बर प्राप्त करने की सीमा को300करोड़ रुपये से पर्याप्त रुप से बढ़ाकर2000करोड़ रुपये किए जाने का प्रस्ताव है। आईटी सेवाओं के लिए सेफ हार्बर का अनुमोदन एक स्वचालित नियम आधारित प्रक्रिया द्वारा किया जाएगा और एक बार किसी आईटी कम्पनी द्वारा इसके लिए आवेदन करने पर कंपनी की इच्छानुसार इसी सेफ हार्बर को5वर्षों की अवधि के लिए जारी रखा जा सकता है।\n\nअग्रिम मूल्य निर्धारण करार(एपीए)करने की इच्छुक आईटी सेवा कंपनियों के लिए आईटी सेवाओं हेतु एकपक्षीय एपीए प्रक्रिया को तेज करने का प्रस्ताव किया गया है,जिसे दो वर्ष की अवधि के भीतर पूरा करने का प्रयास किया जाएगा। करदाताओं के अनुरोध पर2वर्ष की अवधि को आगे6महीने के लिए बढ़ाया जा सकता है। एपीए में शामिल होने वाली कंपनी को उपलब्ध संशोधित विवरणी की सुविधा उसकी संबद्ध संस्थाओं को भी प्रदान किए जाने का प्रस्ताव है।\n\nवैश्विक व्यापार और निवेश आकर्षित करना\n\nसंसद में आम बजट2026-27प्रस्तुत करते हुए वित्त मंत्री ने कहा कि ऐसी विदेशी कंपनी के लिए वर्ष2047तक कर रियायत प्रदान करने का प्रस्ताव है जो भारत से डाटा केन्द्र सेवाओं का उपयोग करके वैश्विक स्तर पर क्लाउड सेवाएं प्रदान करती है। उन्होंने कहा कि यदि डाटा सेंटर सेवाएं प्रदान करने वाली कंपनी एक संबंधित कंपनी है तो,उस लागत पर15प्रतिशत का सेफ हार्बर प्रदान का भी प्रस्ताव रखा गया है। इसके अतिरिक्त,इलेक्ट्रॉनिक विनिर्माण के लिए इनवॉयस बैल्यू के2प्रतिशत के प्रॉफिट मार्जिन पर किसी बांडेड वेयरहाउस में कंपोनेंट वेयरहाउस के लिए अनिवासियों को सेफ हार्बर प्रदान करने का प्रस्ताव है। लगभग0.7प्रतिशत का परिणामी कर प्रतिस्पर्धी क्षेत्राधिकार के मुकाबले काफी कम होगा।\n\nभारत में टोल विनिर्माण को बढ़ावा देने के लिए ऐसे किसी अनिवासी को आयकर से5वर्षों के लिए छूट प्रदान करने का प्रस्ताव रखा गया है जो बॉन्डेड क्षेत्र में किसी टोल विनिर्माता को पूंजीगत वस्तुएं,उपकरण अथवा टूलिंग उपलब्धकराता  है। वैश्विक प्रतिभा के विशाल पूल को भारत में लम्बी अवधि के लिए काम करने हेतु प्रोत्साहित करने के लिए अधिसूचित योजनाओं के अतंर्गत5वर्षों की प्रवास अवधि के लिए अनिवासी विशेषज्ञ की वैश्विक(गैर-भारत स्रोत)आय के लिए छूट प्रदान करने का प्रस्ताव है। इसके अतिरिक्त उन सभी अनिवासियों को न्यूनतम वैकल्पिक कर(एमएटी)से छूट प्रदान की जाएगी,जो अनुमानित आधार पर कर का भुगतान करते हैं।\n\nकर प्रशासन\n\n--------\n\nसिविल और रक्षा विमानन क्षेत्र में सिविलियन, प्रशिक्षण और अन्य एयरक्राफ्ट के विनिर्माण के लिए अपेक्षित घटकों और पुर्जों पर मूल सीमा शुल्क में छूट दी जाएगी और रक्षा क्षेत्र इकाइयों द्वारा अनुरक्षण, मरम्मत अथवा ओवरहॉल जरूरतों में प्रयोग किए जाने वाले विमानों के पुर्जों के विनिर्माण के लिए आयातित कच्चे माल पर मूल सीमा शुल्क में छूट प्रदान की जाएगी।\n\nइसके अलावा विशेष एक बारगी उपाय के रूप में विशेष आर्थिक क्षेत्र में पात्र विनिर्माण इकाइयों द्वारा रियायती शुल्क दरों पर घरेलू प्रशुल्क क्षेत्र (डीटीए) को बिक्री की सुविधा प्रदान करने की पेशकश की गई  है।\n\nजीवन जीने की सुगमता बढ़ाने के लिए वित्त मंत्री ने कहा कि निजी उपयोग के लिए सभी शुल्क योग्य आयातित वस्तुओं पर प्रशुल्क दर को 20 प्रतिशत से कम करते हुए 10 प्रतिशत किया जाएगा। 17 औषधियों अथवा दवाओं पर मूल सीमा शुल्क में छूट दी जाएगी। उपचार में प्रयुक्त औषधियों, दवाओं और विशेष चिकित्सा प्रयोजन खाद्य (एफएसएमपी)  के निजी आयातों पर शुल्क से छूट के प्रायोजनार्थ 7 अतिरिक्त असाधारण रोगों को जोड़ा जाएगा।\n\nसीमा शुल्क प्रक्रिया\n\nवस्तुओं के सुगम और त्वरित संचलन के लिए सीमा शुल्क प्रक्रियाओं में कम से कम हस्तक्षेप होगा। इसके अलावा टियर 2 और टियर 3 प्राधिकृत प्रचालकों जिन्हें एईओ कहा जाता है, के लिए शुल्क स्थगन अवधि को 15 दिन से बढ़ाकर 30 दिन किया जाएगा। पात्र विनिर्माताओं – आयातकों को भी यही सुविधा प्रदान की जाएगी। सीमा शुल्कों पर बाध्यकारी अग्रिम नियम की वैधता अवधि को वर्तमान 3 वर्ष  से बढ़ाकर 5 वर्ष किये जाने  का प्रस्ताव है। सरकारी एजेंसियों को उनके कार्गो के समाशोधन में अधिमान्य व्यवहार हेतु एईओ प्रत्यायन का लाभ लेने के लिए प्रोत्साहित किया जाएगा।\n\nबजट में सीमा शुल्क भंडारण फ्रेमवर्क को स्व-प्रकटन, इलेक्ट्रॉनिक  ट्रेकिंग और जोखिम आधारित लेखा परीक्षा के साथ भंडार संचालक – केंद्रित प्रणाली में बदला जाएगा।\n\nव्यापार करने की सुगमता\n\nव्यापार करने की सुगमता के लिए विविध प्रकार के कदम उठाए गए हैं। उदाहरण के लिए विभिन्न सरकारी एजेंसियों से कार्गों समाशोधन के लिए अपेक्षित अनुमोदनों की प्रक्रिया को इस वित्त वर्ष के अंत तक एकल और परस्पर जुड़े हुए डिजिटल विंडो के माध्यम से निर्बाध बनाया जाएगा। जिन वस्तुओं के लिए किसी अनुपालन की अपेक्षा नहीं है, उन वस्तुओं को आयातक द्वारा ऑनलाइन पंजीकरण पूरा करने के तत्काल बाद सीमा शुल्क द्वारा समाशोधित किया जाएगा। सभी सीमा शुल्क प्रक्रियाओं के लिए एकल, एकीकृत और मापनीय प्लेटफॉर्म के रूप मेंसीमा शुल्क एकीकृत प्रणाली (सीआईएस) 2 वर्षों में शुरू की जाएगी।  इसके अलावा गैर सन्निविष्ट स्कैनिंग और उन्नत इमेजिंग तथा जोखिम आकलन हेतु एआई प्रौद्योगिकी का उपयोग सभी प्रमुख पत्तनों में प्रत्येक कंटेनर को स्केन करने के उद्देश्य से चरणबद्ध तरीके से किया जाएगा।\n\nकेंद्रीय बजट 2026-27 विशेष आर्थिक क्षेत्र (ईईजेड) में अथवा बीच समुद्र में मछली पकड़ने वाली भारतीय नौकाओं द्वारा पकड़ी गई मछली को शुल्क मुक्त बनाता है। विदेशी पत्तन पर ऐसी मछली की उतराई को निर्यात की वस्तु के रूप में माना जाएगा। बजट भारत के छोटे व्यवसायों, कारीगरों और स्टार्ट-अप की अकांक्षाओं में सहायता प्रदान करने के लिए कुरियर निर्यातों पर प्रति खेप 10 लाख रुपए की वर्तमान मूल्य सीमा को पूरी तरह हटाने की भी पेशकश करता है।\n\nअंतर्राष्ट्रीय यात्रा के दौरान सामान की निकासी को शासित करने वाले प्रावधानों में संशोधन किया जाएगा। संशोधित नियमों से वर्तमान समय की यात्रा संबंधी वास्तविकताओं के अनुरूप शुल्क मुक्त भत्ते में वृद्धि होगी। इसके अलावा सभी बकायों का भुगतान करके विवादों का निपटान करने के इच्छुक ईमानदार करदाता दंड के बदले अतिरिक्त राशि का भुगतान करके अपने मामलों को बंद करने में सक्षम होंगे।\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई-",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "वर्ष 2026-2027 के केंद्रीय बजट की मुख्‍य बातें",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221396&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# वर्ष 2026-2027 के केंद्रीय बजट की मुख्‍य बातें\n\n**प्रकाशन तिथि:** 01 FEB 2026 1:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2221396\n\n---\n\nभाग– 1\n\nकेंद्रीय वित्‍त और कॉर्पोरेट कार्य मंत्री श्रीमती निर्मला सीतारामन ने आज संसद में वर्ष2026-27के लिए केंद्रीय बजट प्रस्‍तुत किया। बजट की मुख्‍य बातें इस प्रकार हैं:-\n\nकर्तव्‍य भवन में तैयार किया गया पहला बजट तीन कर्तव्‍यों से प्रेरित है:-\n\nऊर्जा संक्रमण एवं सुरक्षा:\n\nन्यूक्लियर पावर:\n\nमहत्वपूर्ण खनिज:\n\nबायोगैस मिश्रित सीएनजी:\n\nअसैनिक एवं रक्षा विमानन:\n\nइलैक्ट्रॉनिक्स:\n\nविशेष आर्थिक क्षेत्र:\n\nजीवन की सुगमता:\n\nसीमा-शुल्क सरलीकरण प्रक्रिया\n\nवस्तुओं के सुगम और त्वरित संचालन में कम से कम हस्तक्षेप\n\nविश्वास आधारित प्रणालियां\n\nव्यापर सुगमता\n\nनिर्यात के नए अवसर\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई–",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "सरकार ने  41 प्रतिशत हस्तांतरण के वर्टिकल शेयर को बनाए रखने के लिए 16वें वित्त आयोग की संस्तुतियों को स्वीकार किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221450&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# सरकार ने  41 प्रतिशत हस्तांतरण के वर्टिकल शेयर को बनाए रखने के लिए 16वें वित्त आयोग की संस्तुतियों को स्वीकार किया\n\n## राज्यों को वित्त वर्ष 2026-27 के लिए वित्त आयोग के अनुदान के रूप में 1.4 लाख करोड़ रुपए दिए जाएंगे\n\n**प्रकाशन तिथि:** 01 FEB 2026 1:06PM | PIB Delhi\n**रिलीज़ आईडी:** 2221450\n\n---\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट 2026-27 पेश करते हुए कहा कि सरकार ने 41 प्रतिशत हस्तांतरण के वर्टिकल शेयर को बनाए रखने के लिए 16वें वित्त आयोग की संस्तुतियों को स्वीकार किया है।\n\nकेंद्रीय वित्त मंत्री ने कहा, “सरकार ने 41 प्रतिशत हस्तांतरण के वर्टिकल शेयर को बनाए रखने के लिए 16वें वित्त आयोग की संस्तुतियों को स्वीकार किया है। आयोग की संस्तुतियों के अनुसार मैंने वित्त आयोग के अनुदान के रूप में  वित्त वर्ष 2026-27 के लिए राज्यों को 1.4 लाख करोड़ रुपए का प्रावधान किया है।”\n\nइसके बाद, श्रीमती निर्मला सीतारमण ने कहा कि आयोग ने 17 नवंबर, 2025 को राष्ट्रपति को अपनी रिपोर्ट दाखिल की थी और सरकार संविधान की धारा 281 के तहत अधिदेश के अनुसार संसद में आयोग की संस्तुतियों पर कार्रवाई रिपोर्ट पर आधारित वर्णन सहित ज्ञापन रिपोर्ट को प्रस्तुत करेगी।\n\nएनबी/एमजी/केसी/‍हिन्दीइकाई-01",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केंद्रीय बजट 2026-27 विकसित भारत की ओर ‘सबका साथ सबका विकास’ के कर्तव्य की रूपरेखा प्रस्तुत करता है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221449&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केंद्रीय बजट 2026-27 विकसित भारत की ओर ‘सबका साथ सबका विकास’ के कर्तव्य की रूपरेखा प्रस्तुत करता है\n\n## किसानों की आमदनी बढ़ाने, दिव्यांगजनों को सशक्त बनाने, कमजोरों को अधिकार संपन्न बनाने की दिशा में लक्षित प्रयास पूर्वोदय राज्यों और पूर्वोत्तर क्षेत्र पर ध्यान केंद्रित करते हैंनारियल संवर्धन योजना भारतीय काजू और कोको के लिए समर्पित कार्यक्रम, चंदन की खेती को बढ़ावा देने तथा अखरोट, बादाम और खुमानी के बारे में समर्पित कार्यक्रम की घोषणा\n\n**प्रकाशन तिथि:** 01 FEB 2026 1:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2221449\n\n---\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट 2026-27 पेश करते हुए कहा कि तीसरा कर्तव्य प्रत्येक परिवार, समुदाय, क्षेत्र और सेक्टर को सार्थक प्रतिभागिता के लिए संसाधनों, सुविधाओं और अवसरों की पहुंच सुनिश्चित कराने के सरकार के सबका साथ, सबका विकास के विजन के साथ संबद्ध है।\n\nवित्त मंत्री ने तीसरे कर्तव्य को हासिल करने का मोटेतौर पर खाका प्रस्तुत किया। श्रीमती निर्मला सीतारमण ने कहा, “इसे हासिल करने के लिए क) छोटे और सीमांत किसानों को विशेष पहुंच उपलब्ध कराने पर ध्यान केंद्रित करते हुए उत्पादकता बढ़ाने और उद्यमिता के जरिए किसानों की आमदनी बढ़ाने, ख) आजीविका के अवसरों, प्रशिक्षण और कुछ गुणवत्ता वाले उपकरणों के जरिए दिव्यांगजनों को सशक्त बनाने, ग) मानसिक स्वास्थ्य और ट्रॉमा देखभाल तक पहुंच कायम कर कमजोरों को अधिकार संपन्न बनाने, घ) विकास और रोजगार के अवसरों में तेजी लाने के लिए पूर्वोदय राज्यों तथा पूर्वोत्तर क्षेत्र पर ध्यान केंद्रित करने” की दिशा में लक्षित प्रयास करने की आवश्यकता है।\n\nकिसानों की आमदनी बढ़ाना\n\nकिसानों की आमदनी बढ़ाने के व्यापक उद्देश्य के अंतर्गत बजट में 500 जलाशयों और अमृत सरोवरों का एकीकृत विकास करने, तटीय क्षेत्रों में मत्स्य मूल्य श्रृंखला को मजबूती प्रदान करने तथा स्टार्ट अप और महिला प्रेरित समूहों को मत्स्य कृषक उत्पादक संगठनों के साथ शामिल करते हुए बाजार से जोड़ना सक्षम बनाने के प्रावधान किए गए हैं।\n\nश्रीमती निर्मला सीतारमण ने कहा कि पशुपालन किसानों की आमदनी बढ़ाने के प्रमुख क्षेत्रों में से एक हैं। ग्रामीण और अर्ध शहरी क्षेत्रों में गुणवत्तापूर्ण रोजगार के अवसर प्रदान करने के लिए सरकार उद्यमिता विकास के तहत पशुपालन क्षेत्र को सहायता प्रदान करने के लिए निम्न कदम उठाएगी : (क) ऋण आधारित सब्सिडी कार्यक्रम (ख) पशुधन उद्यमों का संवर्धन और आधुनिकीकरण (ग)  पशुधन. डेयरी और मुर्गीपालन के लिए संकेंद्रित मूल्य श्रृंखला का सृजन को संवर्धित करना और (घ) पशुधन कृषक उत्पादक संगठनों की स्थापना को प्रोत्साहन देना।\n\nकेंद्रीय वित्त मंत्री ने तटीय क्षेत्रों में नारियल, चंदन, कोको और काजू जैसी उच्च मूल्य वाली फसलों में सहायता प्रदान कर उच्च मूल्य वाली खेतीबाड़ी पर जोर दिया। पूर्वोत्तर में अगर वृ‍क्षों  और पर्वतीय क्षेत्रों में बादाम, काजू और खुमानी जैसे गिरीदार फलों को भी सहायता प्रदान करेगा।\n\nश्रीमती सीतारमण ने कहा, “भारत दुनिया का सबसे बड़ा नारियल उत्पादक है। लगभग 10 मिलियन किसानों सहित लगभग 30 मिलियन लोग अपनी आजीविका के लिए नारियल पर निर्भर हैं। नारियल उगाने वाले प्रमुख राज्यों में नारियल उत्पादन में प्रतिस्पर्धात्मकता को बढ़ावा देने के लिए पुराने और गैर-उत्पादक पेड़ों को नए सैपलिंग/ पौधों /किस्मों से बदलने सहित विभिन्न कदमों के माध्यम से उत्पादन बढ़ाने और उत्पादकता को संवर्धित करने के जरिए मैं नारियल संवर्धन योजना की पेशकश करती हूं।”\n\nकिसानों की आमदनी बढ़ाने के उद्देश्य की दिशा में एक और कदम उठाते हुए केंद्रीय बजट 2026-27 में भारत को कच्चे काजू और कोको उत्पादन व प्रसंस्करण के क्षेत्र में आत्मनिर्भर बनाने तथा निर्यात प्रतिस्पर्धात्मकता बढ़ाने और भारतीय काजू और भारतीय कोको को वर्ष 2030 तक प्रीमियम वैश्विक ब्रांड में प्रवर्तित करने के लिए भारतीय काजू और कोको हेतु एक समर्पित कार्यक्रम की भी पेशकश की गई है।\n\nभारतीय चंदन इकोसिस्टम के गौरव को बहाल करने हेतु केंद्र सरकार केंद्रित खेती और कटाई के पश्चात प्रसंस्करण को बढ़ावा देने के लिए राज्य सरकारों के साथ भी भागीदारी करेगी।\n\nपुराने और कम उपज देने वाले उद्यानों को फिर हरा-भरा बनाने तथा अखरोट, बादाम और खुमानीकी उच्च घनत्व वाली खेती का विस्तार करने के लिए बजट में किसानों की आमदनी बढ़ाने और युवाओं की सहभागिता से मूल्यवर्धन करने के लिए एक समर्पित कार्यक्रम की पेशकश की गई है।\n\nभारत-विस्तार ( कृषि संसाधनों तक पहुंच के लिए आभासी एकीकृत प्रणाली)\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने भारत-विस्तार (कृषि संसाधनों तक पहुंच के लिए आभासी एकीकृत प्रणाली) लॉन्च करने के प्रस्ताव की घोषणा की। विस्तार की परिकल्पना एक बहुभाषी एआई टूल के रूप में की गई है, जिसे एआई प्रणाली सहित कृषि प्रणालियों के लिए आईसीएआर पैकेज सहित एग्रीस्टेक पोर्टल के रूप में एकीकृत किया गया है। इससे कृषि उत्पादककता बढ़ेगी, किसानों के लिए बेहतर नतीजे संभव होंगे और अनुकूल परामर्श सहायता प्रदान करते हुए जोखिम में कमी लाई जाएगी।\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई-02",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केंद्रीय बजट 2026-27 में सहकारिता क्षेत्र के लिए कई प्रोत्साहनों का प्रस्ताव",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221447&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केंद्रीय बजट 2026-27 में सहकारिता क्षेत्र के लिए कई प्रोत्साहनों का प्रस्ताव\n\n## प्राथमिक सहकारी समिति द्वारा उत्पादित पशुचारा और कपास के बीज की आपूर्ति के लिए कटौती की अनुमतिनई कर व्यवस्था के तहत अंतर-सहकारी समिति लाभांश आय को कटौती के रूप में अनुमति\n\n**प्रकाशन तिथि:** 01 FEB 2026 1:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2221447\n\n---\n\nकेंद्रीय बजट2026-27में प्राथमिक सहकारी समितियों के लिए कई प्रोत्साहनों का प्रस्ताव किया गया है। आज संसद में केंद्रीय बजट पेश करते हुए, केंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने प्राथमिक सहकारी समितियों को अनुमति प्राप्त कटौती में उनके सदस्यों द्वारा उत्पादित पशुचारा और कपास के बीज की आपूर्ति को शामिल करने का प्रस्ताव किया। वर्तमान में इस कटौती की अनुमति दूध, तिलहन, फल और सब्जियों की आपूर्ति में संलग्न प्राथमिक सहकारी समितियों को प्राप्त है।\n\nवित्त मंत्री ने नई कर व्यवस्था के तहत अंतर-सहकारी समिति लाभांश आय को इसके सदस्यों में आगे संवितरण की सीमा तक कटौती के रूप में अनुमति दिये जाने का भी प्रस्ताव किया।\n\nराष्ट्रीय सहकारी संघों को सहायता प्रदान करने के एक अतिरिक्त उपाय  के तौर पर, श्रीमती निर्मला सीतारमण ने एक अधिसूचित राष्ट्रीय सहकारी संघ द्वारा 31.01.2026 तक कंपनियों में किये गये उनके निवेश पर प्राप्त लाभांश आय पर तीन वर्षों की अवधि के लिए छूट देने का भी प्रस्ताव किया। यह छूट केवल तभी प्रदान की जाएगी जब उक्त लाभांश को इसके सदस्य सहकारी समितियों में आगे वितरित किया जाएगा।\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई-03",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "वित्त मंत्री निर्मला सीतारमण ने उद्यमों के विकास के लिए 10,000 करोड़ रुपए की समर्पित एसएमई निधि का प्रस्ताव रखा है, इसका उद्देश्य चुनिंदा मानकों पर भविष्य में  उत्कृष्ट उद्यमों का सृजन करना है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221444&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# वित्त मंत्री निर्मला सीतारमण ने उद्यमों के विकास के लिए 10,000 करोड़ रुपए की समर्पित एसएमई निधि का प्रस्ताव रखा है, इसका उद्देश्य चुनिंदा मानकों पर भविष्य में  उत्कृष्ट उद्यमों का सृजन करना है\n\n## एमएसएमई के लिए वित्तीय मदद मुहैया कराने के लिए केन्द्रीय बजट में चार उपायों का प्रस्ताव\n\n**प्रकाशन तिथि:** 01 FEB 2026 1:03PM | PIB Delhi\n**रिलीज़ आईडी:** 2221444\n\n---\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने कहा है कि प्रधानमंत्री नरेन्द्र मोदी की अगुवाई वाली सरकार ने हमेशा निर्णायक रूप से अस्पष्टता की जगह काम को, बातों की जगह सुधार को और लोक-लुभावन नीतियों की जगह लोगों को प्राथमिकता दी है।\n\nआज संसद में केंद्रीय बजट 2026-27 पेश करते हुए उन्होंने कहा कि सरकार तीन कर्तव्यों से प्रेरित है। इनमें से पहला कर्तव्य- आर्थिक विकास को गति देते हुए इसे निरंतर कायम रखना है तथा उत्पादकता व प्रतिस्पर्धा बढ़ाते हुए अस्थिर वैश्विक स्थिति के इस दौर में मजबूती कायम रखना है।\n\nसूक्ष्म, लघु तथा मध्यम उद्यम (एमएसएमई) को विकास का मत्वपूर्ण इंजन करार देते हुए वित्त मंत्री ने इसके विकास के लिए तीन सूत्रीय दृष्टिकोण का प्रस्ताव रखा।\n\nइनमें पहला इक्विटि समर्थन है जिसमें उन्होंने लघु तथा मध्यम उद्यम के विकास के लिए 10,000 करोड़ रुपए का एक समर्पित निधि का प्रस्ताव रखा है। इसके अंतर्गत चुनिंदा मानकों पर भविष्य में उत्कृष्ट उद्यमों का सृजन करना है। वित्त मंत्री ने वर्ष 2021 में स्थापित आत्मनिर्भर भारत कोष में बढ़ोतरी के लिए 2,000 करोड़ रुपए का प्रस्ताव रखा है, जिसका उद्देश्य सूक्ष्म उद्यमों को मदद पहुंचाना और जोखिम पूंजी तक उनकी पहुंच बनाए रखना है।\n\nवित्तीय उपलब्धता सुनिश्चित किए जाने के दूसरे दृष्टिकोण पर वित्त मंत्री ने कहा कि सूक्ष्म, लघु तथा मध्यम उद्यम (एमएसएमई) के लिए 7 लाख करोड़ रुपए से ज्यादा रकम की व्यवस्था की गई है। इसकी क्षमता का पूरा फायदा उठाने के लिए उन्होंने चार उपायों का प्रस्ताव रखा है- (i) एमएसएमई से सावर्जनिक क्षेत्र के उद्यमों द्वारा समस्त खरीदों के लिए ट्रेड्स को लेन-देन निपटान प्लेटफॉर्म के रूप में उपयोग करने का अधिदेश करना, (ii)ट्रेड्स प्लेटफॉर्म पर बीजक छूट के लिए सीजीटीएमएसई के जरिये ऋण गारंटी सहायता तंत्र की शुरुआत करना,(iii)एमएसएमई से सरकारी खरीदों के बारे में फाइनेंसर्स तक जानकारी साझा करने के लिए जीईएम को टीआरईडीएस को जोड़ना,(iv)ट्रेड्स प्राप्तियों को आस्ति-समर्थित प्रतिभूतियों के रूप में प्रस्तुत करना। इसका उद्देश्य नगदी एवं लेनदेनों के निपटान करते हुए एक दूसरा बाजार विकसित करना है।\n\nव्यवसायगत सहायता पर बोलते हुए श्रीमती निर्मला सीतारमण ने कहा कि खासकर टियर-2 और टियर-3 नगरों में‘कॉर्पोरेट मित्रों’के समूह का विकास के लिए के लिए अल्पावधि की मॉड्यूलर पाठ्यक्रमों और व्यवहारिक टूल्स की डिजाइन के लिए सरकार आईसीएआई, आईसीएसआई, आईसीएमएआई जैसे संस्थानों की मदद करेगी। ये यह प्रणाणित अर्ध-पेशेवर एमएसएमई को कम लागत पर अनुपालन आवश्यकताओं को पूरा करने में मदद करेंगे।\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई-04",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केंद्रीय बजट 2026-27 में बॉयोफार्मा शक्ति (ज्ञान, प्रौद्योगिकी और नवाचार के माध्यम से स्वास्‍थ्‍य सेवाओं को आधुनिक बनाने हेतु रणनीति) का प्रस्‍ताव किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221442&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केंद्रीय बजट 2026-27 में बॉयोफार्मा शक्ति (ज्ञान, प्रौद्योगिकी और नवाचार के माध्यम से स्वास्‍थ्‍य सेवाओं को आधुनिक बनाने हेतु रणनीति) का प्रस्‍ताव किया गया\n\n## वर्तमान में कार्यरत संबद्ध स्‍वास्‍थ्‍य पेशेवर (एएचपी) संस्‍थानों का उन्‍नयन किया जाएगा और अगले पांच वर्षों में एक लाख नए एएचपी जोड़े जाएंगेनिजी क्षेत्र की भागीदारी के साथ वृद्धजनों के लिए स्‍वास्‍थ्‍य सेवा इकोसिस्‍टम और संबद्ध देखभाल सेवा केन्‍द्रों का निर्माण किया जाएगा, डेढ़ लाख देखभाल सेवा प्रदाताओं को अगले कुछ वर्षों में प्रशिक्षित किया जाएगातीन नए अखिल भारतीय आयुर्वेद संस्‍थान स्‍थापित किए जाएंगेआयुष फॉर्मेसी और औषधि प्रशिक्षण प्रयोगशाओं को उन्‍नत बनाया जाएगाजामनगर में विश्‍व स्‍वास्‍थ्‍य संगठन पारम्‍परिक औषधि केन्‍द्र का आधुनिकीकरण होगाप्रमुख क्षेत्रीय संस्‍थानों के रूप में विकसित करने के लिए रांची और तेजपुर में राष्‍ट्रीय स्‍वास्‍थ्‍य सेवा संस्‍थानों का उन्‍नयनजिला अस्‍पतालों में आपाकालीन सेवा क्षमताओं को 50 प्रतिशत तक बढ़ाने के लिए आपातकालीन और ट्रॉमा केयर सेंटर की स्‍थापना की जाएगी\n\n**प्रकाशन तिथि:** 01 FEB 2026 1:02PM | PIB Delhi\n**रिलीज़ आईडी:** 2221442\n\n---\n\nकेंद्रीय वित्‍त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट 2026-27 पेश करते हुए कहा किसरकार तीन कर्तव्‍यों:(1) आर्थिक विकास को गति देने और स्‍थायी बनाये रखने;(2) लोगों की आकांक्षाओं को पूरा करने और क्षमता निर्माण करने;(3) प्रत्‍येक परिवार,समुदाय और क्षेत्र के लोगों के लिए सभी संसाधनों की सुलभता सुनिश्चित करने हेतु,से प्रोत्‍साहित हुई है। केंद्रीय बजट के सभी तीन प्रमुख कर्तव्‍यों में स्‍वास्‍थ्‍य एक महत्‍वपूर्ण घटक है।\n\nभारत को वैश्विक बायोफॉर्माविनिर्माण केन्‍द्र के रूप में विकसित करने के उद्देश्‍य से केंद्रीय बजट में बायोफॉर्मा शक्ति (ज्ञान,प्रौद्योगिकी और नवाचार के माध्‍यम से स्‍वास्‍थ्‍य सेवाओं को आधुनिक बनाने हेतु रणनीति) कार्यक्रम का प्रस्‍ताव किया गया है। इसके अंतर्गत अगले पांच वर्षों के लिए 10 हजार करोड़ रुपये निर्धारित किए गए हैं। यह कार्यक्रम घरेलू स्‍तर पर जैविक घटकों,उत्‍पादों और जैविक दवाओं का उत्‍पादन के लिए एक इकोसिस्‍टम तैयार करेगा।\n\nवित्‍त मंत्री ने सार्वजनिक स्‍वास्‍थ्‍य सेवाओं सहित अलग-अलग तरह के क्षेत्रों में युवाओं के लिए रोजगारपरक और कैरियर की दृष्टि से महत्‍वपूर्ण कौशल गतिविधियों की एक नई श्रृंखला के निर्माण के उद्देश्‍य से कुछ उपायों की घोषणा की है। ये इस प्रकार हैं:\n\nवित्‍त मंत्री ने कहा कि पुरातन भारतीय योग विश्‍व के कई हिस्‍सों में प्रमुखता से दैनिक जीवनचर्या का हिस्‍सा बन चुका है और इसे वैश्विक स्‍तर पर पहचान दिलाने का कार्य माननीय प्रधानमंत्री ने किया था,जब उन्‍होंने संयुक्‍त राष्‍ट्र में इसका प्रस्‍ताव रखा। कोविड महामारी के बाद आयुर्वेद ने वैश्विक स्‍तर पर अपनी पहचान बनाई है और विस्‍तृत स्‍वीकृति प्राप्‍त की है। उन्‍होंने कहा कि वर्तमान समय में बढ़ती हुई वैश्विक आवश्‍यकताओं की पूर्ति के लिए कई महत्‍वपूर्ण कदम उठाये गए हैं।\n\nवित्‍त मंत्री ने बताया कि इनमें (1) तीन नये अखिल भारतीय आयुर्वेद संस्‍थान की स्‍थापना; (2)आयुष फॉर्मेसी और औषधि परीक्षण प्रयोगशालाओं को उच्‍च मानकों के साथ प्रमाणित करने के इकोसिस्‍टम को तैयार करने के लिए उन्‍नत बनाना तथा अधिक कुशल लोगों को इस क्षेत्र में अवसर उपलब्‍ध कराना;(3) पारम्‍परिक चिकित्‍सा व औषधि के लिए जागरूकता बढा़नेतथासाक्ष्‍य आधारित शोध कार्य का विस्‍तार करने के उद्देश्‍य से जामनगर में विश्‍व स्‍वास्‍थ्‍य संगठन वैश्विकपारम्‍परिक औषधि केन्‍द्र का उन्‍नयन करना शामिल है।\n\nवित्‍त मंत्री ने यह भी कहा कि उत्‍तर भारत में मानसिक स्‍वास्‍थ्‍य सेवाओं के लिए राष्‍ट्रीय स्‍तर के संस्‍थानों की कमी है। इसलिएकेन्‍द्रीय बजट में निमहंस-2 की स्‍थापना प्रस्‍तावित की जा रही है। इसके अलावारांची और तेजपुर में क्षेत्रीय स्‍तर के प्रमुख स्‍थान के रूप में विकसित करने के लक्ष्‍य के साथ राष्‍ट्रीय स्‍वास्‍थ्‍य सेवा संस्‍थानों को आधुनिक बनाने की योजना बनाई गई है। इसके साथ ही जिला अस्‍पतालों में आपातकालीन सेवाओं की क्षमता बढ़ाने तथा आपातकालीन सेवा केन्‍द्रों और ट्रॉमा केयर सेंटर को लगभग 50 प्रतिशत बढ़ाने का प्रावधान किया गया है।\n\nएनबी/एमजी/केसी/‍हिन्‍दी इकाई-05",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "प्रत्यक्ष कर में सुधारों द्वारा जीवन जीने की सरलता : केंद्रीय बजट 2026-27",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221438&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# प्रत्यक्ष कर में सुधारों द्वारा जीवन जीने की सरलता : केंद्रीय बजट 2026-27\n\n## मोटर दुर्घटना दावा अधिकरण द्वारा किसी साधारण व्यक्ति को अधिनिर्णित ब्जाज को आयकर से छूट दी जाएगीछोटे करदाताओं को एक निम्न अथवा शून्य कटौती प्रमाणपत्र प्राप्त करने में सक्षम बनाने के लिए एक नियम आधारित स्वचालित प्रक्रिया की योजनाएक मामूली शुल्क पर रिटर्न में संशोधन के लिए समय 31 दिसंबर से 31 मार्च तक उपलब्धछोटे करदाताओं के लिए आय अथवा परिसंपत्ति को प्रकट करने के लिए 6 माह की विदेशी परिसंपत्ति प्रकटीकरण योजना\n\n**प्रकाशन तिथि:** 01 FEB 2026 1:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2221438\n\n---\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट 2026-27 पेश करते हुए कहा कि करदाताओं के लिए जीवन जीने की सुगमता सुनिश्चित करने हेतु प्रत्यक्ष करों पर अनेक प्रस्ताव किए गए हैं।\n\nजीवन जीने क सुगमता\n\nश्रीमती निर्मला सीतारमण ने कहा कि कसी साधारण व्यक्ति को मोटर दुर्घटना दावाअधिकरण द्वारा अधिनिर्णित ब्याज को आयकर से छूट दी जाएगी और इस मदमें कोई स्रोत पर काटा गया कर नहीं होगा। उन्होंने कहा कि विदेश यात्रा कार्यक्रम पैकेज की बिक्री पर टीसीएस दर को बिना किसी राशि निर्धारण के मौजूदा 5 प्रतिशत और 20 प्रतिशत से कम करते हुए 2 प्रतिशत करने का प्रस्ताव किया गया है।\n\nवित्तमंत्री ने कहा कि शिक्षा प्राप्त करने और चिकित्सा उद्देश्यों के लिए उदारीकृत धनप्रेशन योजना (एलआरएस) के अंतर्गत टीसीएस दर को 5 प्रतिशत से कम करके 2 प्रतिशत करने का प्रस्ताव किया गया है। उन्होंने कहा कि कार्यबल सेवाओं की आपूर्ति को टीडीएस के प्रयोजनार्थ विशिष्ट रूप से संविदाकारों को भुगतान के दायरे में लाने का प्रस्ताव है, ताकि अस्पष्टता से बचा जा सके। इस प्रकार इन सेवाओं पर टीडीएस की दर 1 प्रतिशत अथवा 2 प्रतिशत मात्र होगी।\n\nकरदाताओं के लिए आसानी\n\nश्रीमती निर्मला सीतारमण ने कहा कि छोटे करदाताओं के लिए एक योजना का प्रस्ताव किया जा रहा है, जिसमें नियम आधारित स्वचालित प्रक्रिया से कर निर्धारण अधिकारी के समक्ष आवेदन दाखिल करने के स्थान पर कम अथवा शून्य कटौती प्रमाणपत्र प्राप्त करना संभव हो सकेगा। उन्होंने कहा कि अलग-अलग कंपनियों में प्रतिभूतियां धारित करने वाले करदाताओं की सुविधा के लिए डिपोजिट्री, निवेशक के प्रपत्र 15जी अथवा प्रपत्र 15एच स्वीकार करने तथा इसे सीधे विभिन्न संबद्ध कंपनियों को उपलब्ध कराने का प्रस्ताव किया गया है। एक सांकेतिक शुल्क के भुगतान पर विवरणियों को संशोधित करने के लिए उपलब्ध समय को 31 दिसंबर से 31 मार्च तक बढ़ाने का प्रस्ताव किया गया है।\n\nकर विवरणी के लिए आरामदायक समय-सीमा\n\nवित्तमंत्री ने कहा कि कर विवरणियों को दाखिल करने के लिए अलग-अलग समय-सीमा रखने का प्रस्ताव किया जा रहा है। आईटीआर 1 और आईटीआर 2 विवरणियों वाले व्यक्तियों द्वारा इसे 31 जुलाई तक दाखिल करना जारी रहेगा और गैर लेखा परीक्षा व्यापार मामलों या नयासों को 31 अगस्त तक समय की अनुमति देने के लिए प्रस्ताव किया गया है। उन्होंने कहा कि किसी अनिवासी द्वारा अचल संपत्ति की बिक्री पर टीडीएस की कटौती किए जाने और टैन की आवश्यकता के बजाए निवासी क्रेता के पैन आधारित चालान के माध्यम से जमा किए जाने का प्रस्ताव किया गया है।\n\nछोटे करदाताओं पर विशेष ध्यान\n\nसंसद में बजट पेश करते हुए वित्तमंत्री ने कहा कि छात्रों, युवा पेशेवरों, तकनीकी कर्मचारियों, अन्यत्र चले गए अनिवासी भारतीयों और ऐसे अन्य छोटे करदाताओं की व्यवहारिक समस्याओं को दूर करने के लिए, इन करदाताओं के लिए एक निश्चित आकार के नीचे आय अथवा परिसंपत्ति को प्रकट करने के लिए 6 माह की विदेशी परिसंपत्ति प्रकटीकरण योजना शुरू करने का प्रस्ताव किया जा रहा है। उन्होंने कहा कि कर योजना करदाताओं की दो श्रेणियों पर लागू होगा:\n\n(ए)जिन्होंने अपनी विदेशी आय या परिसंपत्ति प्रकट नहीं की है, और\n\n(बी) जिन्होंने अपनी विदेशी आय प्रकट की है और/या देयकर का भुगतान किया है, किंतु अपेक्षित परिसंपत्ति की घोषणा नहीं कर सके हैं।\n\nउन्होंने कहा कि श्रेणी-ए के लिए अप्रकट आय/परिसंपत्ति की सीमा 1 करोड़ रुपए तक करने का प्रस्ताव है। उन्हें कर के रूप में परिसंपत्ति के उचित बाजार मूल्य का 30 प्रतिशत या अप्रकट आय का 30 प्रतिशत और दंड के स्थान पर अतिरिक्त आयकर के रूप में 30 प्रतिशत का भुगतान करना होगा एवं इससे अभियोजन से उन्मुक्ति होगी।\n\nउन्होंने कहा कि श्रेणी-बी के लिए परिसंपत्ति मूल्य 5 करोड़ रुपए तक करने का प्रस्ताव है। इसमें एक लाख रुपए के शुल्क के भुगतान पर दंड और अभियोजन दोनों से उन्मुक्ति होगी।\n\nएनबी/एमजी/केसी/‍हिन्दीइकाई-07",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केन्‍द्रीय बजट 2026-27 में प्रस्‍ताव रखा गया है कि भारत विस्‍तार-एक बहुभाषीय एआई टूल किसानों की खेती की उत्‍पादकता बढ़ाएगा, किसानों के निर्णय लेने की क्षमता में सुधार करेगा और परामर्श सहायता के माध्‍यम से जाखिम को कम करेगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221440&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केन्‍द्रीय बजट 2026-27 में प्रस्‍ताव रखा गया है कि भारत विस्‍तार-एक बहुभाषीय एआई टूल किसानों की खेती की उत्‍पादकता बढ़ाएगा, किसानों के निर्णय लेने की क्षमता में सुधार करेगा और परामर्श सहायता के माध्‍यम से जाखिम को कम करेगा\n\n## 15000 माध्‍यमिक विद्यालय और 500 महाविद्यायलों में एनिमेशन, वीजुअल इफेक्‍ट, गेमिंग और कॉमिक (एवीजीसी) कंटेंट क्रिएटर प्रयोगशालाएं भारत की ऑरेंज इकोनॉमिक को बढ़़ावा देंगेकेन्‍द्रीय बजट में नौकरियों और कौशल जरूरतों पर एआई और उभरती तकनीकों के प्रभाव के मूल्‍यांकन के लिए एक उच्‍च स्‍तरीय “शिक्षा से रोजगार और उद्यम” स्‍टैंडिंग कमेटी का प्रस्‍तावएक नया राष्‍ट्रीय डिजाइन संस्‍थान पूर्वी भारत में डिजाइन शिक्षा और विकास को बढ़ावा देगा\n\n**प्रकाशन तिथि:** 01 FEB 2026 1:01PM | PIB Delhi\n**रिलीज़ आईडी:** 2221440\n\n---\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट 2026-27 पेश करते हुए कहा कि बजट में उभारती प्रौद्योगिकियों को और एआई को आम नागरिक की आकांक्षाओं को पूरा करने और भारत की समृद्धि के पथ पर उन्‍हें सशक्‍त प्रतिभागी बनाने के लिए तथा उनके क्षमता निर्माण को दूसरे कर्तव्‍य को वास्‍तविकता देने के लिए मुख्‍य घटक के रूप में प्रस्‍तुत किया गया है।\n\nप्रौद्योगिकी के उपयोग को ध्‍यान में रखते हुए कहा गया कि यह सबके लाभ के लिए है जैसे- किसानों,महिलाओं में स्‍टेम,युवाओं की क्षमता बढ़ाना और दिव्‍यांगजनों को नए अवसर प्रदान करना।केन्‍द्रीय बजट 2026-27 एआई मिशन,नेशनल क्‍वांटम मिशन,अनुसंधान नेशनल रिसर्च फंड और अनुसंधान विकास एवं नवाचार निधि के माध्‍यम से नई प्रौद्योगिकों को सहायता प्रदान करना,सरकार की मुख्‍य पहलों को दर्शाता है।\n\nभारत की ऑरेंज अर्थव्‍यवस्‍था में उभरती प्रौद्योगिकि‍यों की प्रमुख भूमिका के साथ बजट में भारत के एनिमेशन,वीजुअल इफेक्‍ट,गेमिंग और कॉमिक(एवीजीसी)क्षेत्र को प्रोत्‍साहन देते हुए उद्योग के रूप में रेखांकित किया गया है,जिसमें 2030 तक 2 मिलियन पेशेवरों की आवश्‍यकता होगी। केन्‍द्रीय बजट में मुंबई में भारतीय क्रिएटि‍व टेक्‍नोलॉजी संस्‍थान,15000 माध्‍यमिक स्‍कूलों और 500 महाविद्यालयों में एवीजीसी कंटेंट क्रिएटर की स्‍थापना करना जो भारत की ऑरेंज अर्थव्‍यवस्‍था को और बढ़ावा देगा का भी प्रस्‍ताव रखा गया है।\n\nबजट में भारत के डिजाइन उद्योग के तेजी से विस्‍तार को ध्‍यान में रखते हुए भारत के पूर्वोत्‍तर क्षेत्र में डि‍जाइनशिक्षा और विकास को बढ़ावा देने के लिए एक नए राष्‍ट्रीय डिजाइन संस्‍थान का प्रस्‍ताव किया गया है।\n\nकेन्‍द्रीय बजट“भारत-विस्‍तार”(वर्चुअली इंटीग्रेटेड सिस्‍टम टू एक्‍सेस एग्रीकल्‍चरल रिसोर्सस)-एक बहुभाषीय एआई टूल जो कृषि प्रथाओं में एआई सिस्‍टम के साथ एग्रीस्‍टैक पोर्टल और आईसीएआर के पैकेज को एकीकृत करेगा। यह फसल की उत्‍पादकता बढ़ाएगा,किसानों को निर्णय लेने में मदद करेगा और किसानों को परामर्श सहायता के माध्‍यम से जोखिम को कम करेगा।\n\nएआई के प्रभाव और रोजगार तथा कौशल आवश्‍यकताओं में एआई और उभरती प्रौद्योगिकियों में   का हवला देते हुए बजट में मूल्‍यांकन और उच्‍च स्‍तरीय“शिक्षा से रोजगार और उद्यम”स्‍टैंडिंग कमेटी का प्रस्‍ताव रखा गया है।\n\n*****\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई-06",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केन्‍द्रीय बजट 2026-27 में सात रणनीतिक और अग्रिम क्षेत्रों में विनिर्माण बढ़ाने पर जोर दिया गया है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221435&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केन्‍द्रीय बजट 2026-27 में सात रणनीतिक और अग्रिम क्षेत्रों में विनिर्माण बढ़ाने पर जोर दिया गया है\n\n## भारत को वैश्विक बायोफार्मा विनिर्माण केन्‍द्र के रूप में विकसित करने के लिए बजट में अगले पांच वर्षों में 10 हजार करोड़ रुपये परिव्‍यय के साथ बायोफार्मा शक्ति का प्रस्‍तावउपकरण और सामग्री उत्‍पादन, भारतीय आईपी का पूरी तरह डिजाइन करने और आपूर्ति श्रृंखला को मजबूत करने के लिए भारत सेमीकंडक्‍टर मिशन 2.0 की घोषणाइलेक्‍ट्रॉनिकी कल-पुर्जा निर्माण योजना का परिव्‍यय बढाकर 40 हजार करोड़ रुपये कर दिया गयाखनिज समृद्ध राज्‍यों ओडिशा, केरल, आंध्र प्रदेश और तमिलनाडु की मदद के लिए समर्पित रेयर अर्थ कॉरिडोर की स्‍थापना की जाएगी ताकि खनन, प्रसंस्‍करण, अनुसंधान और विनिर्माण को बढ़ावा मिलेराज्‍यों को चैलेंज रूट के जरिए कलस्‍टर आधारित प्‍लग एंड प्‍ले मॉडल पर तीन समर्पित रसायन पार्कों की स्‍थापना में मदद के लिए एक योजना का प्रस्‍तावअगले पांच वर्षों की अवधि में 10 हजार करोड़ रुपये के बजटीय आवंटन के साथ वैश्विक स्‍तर पर प्रतिस्‍पर्धी कंटेनर विनिर्माण परिवेश के निर्माण के लिए योजनावस्त्र उद्योग को विकसित करने के लिए पांच घटकों के साथ एक एकीकृत कार्यक्रम की घोषणाचुनौती मोड में वृहद वस्‍त्र पार्कों की स्‍थापना की जाएगीखादी, हथकरघा और हस्‍तशिल्‍प को मजबूत करने और वैश्विक बाजार से जुड़ने तथा ब्राडिंग के लिए ‘महात्‍मा गांधी ग्राम स्‍वराज’ पहल की शुरूआतखेल सामग्री के विनिर्माण, अनुसंधान और उपकरण डिजाइन के साथ ही सामग्री विज्ञान में नवाचार को बढा़वा देने के लिए एक समर्पित पहल\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:59PM | PIB Delhi\n**रिलीज़ आईडी:** 2221435\n\n---\n\nकेन्‍द्रीय बजट 2026-27 में सात रणनीतिक और अग्रिम क्षेत्रों में विनिर्माण को तेज करने पर जोर दिया गया है। केन्‍द्रीय वित्‍त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में बजट 2026-27 पेश करते हुए कहा कि प्रस्‍तावित कार्यक्रम बजट में‘पहला कर्तव्‍य’के तहत छह क्षेत्रों का हिस्‍सा होगा।\n\nभारत को वैश्विक बायोफार्मा विनिर्माण केन्‍द्र के रूप में विकसित करने के लिए केन्‍द्रीय बजट में अगले पांच वर्षों के लिए 10 हजार करोड़ रुपये के परिव्‍यय के साथ‘बायोफार्मा शक्ति’का प्रस्‍ताव किया गया है। इस प्रस्‍ताव से बायोलॉजिक्‍स और बायोसिमिलर्स के घरेलू उत्‍पादन के लिए उचित प्रणाली का निर्माण होगा। इसके लिए बजट में अभिकल्पित कार्यनीति में तीन नए राष्‍ट्रीय फार्मास्‍यूटिकल शिक्षा और अनुसंधान संस्‍थानों के साथ बायोफार्मा केन्द्रित नेटवर्क और सात मौजूदा संस्‍थानों का अपग्रेडेशन शामिल है। इसमें एक हजार से अधिक प्रत्‍यायित भारत क्‍लीनिकल ट्रायल्‍स केन्‍द्रों का नेटवर्क तैयार किया जाएगा। केन्‍द्रीय बजट में वैश्विक मानकों को पूरा करने के लिए केन्‍द्रीय ड्रग्‍स मानक नियंत्रण संगठन को मजबूत करने और एक समर्पित वैज्ञानिक समीक्षा कैडर तथा विशेषज्ञों के जरिए समय से अनुमोदन के लिए प्रस्‍ताव किया गया है।\n\nदेश के सेमीकंडक्‍टर क्षेत्र की क्षमता में विस्‍तार करने और भारत सेमीकंडक्‍टर मिशन (1.0) को आधार मानकर केन्‍द्रीय बजट में उपकरण एवं सामग्री निर्माण,भारतीय आईपी का पूरी तरह से डिजाइन करने और आपूर्ति श्रृंखला को मजबूत करने के लिए भारत सेमीकंडक्‍टर मिशन (2.0) शुरू करने का प्रस्‍ताव किया गया है। श्रीमती सीतारमण ने कहा कि प्रौद्योगिकी और कुशल कार्यबल विकसित करने के लिए सरकार का ध्‍यान उद्योग आधारित अनुसंधान और प्रशिक्षण केन्‍द्रों पर रहेगा।\n\nअप्रैल 2025 में शुरू की गई इलेक्‍ट्रॉनिकी घटक विनिर्माण योजना का परिव्‍यय 22 हजार 919 करोड़ रुपये था। बजट 2026-27 में इस राशि को बढ़ाकर 40 हजार करोड़ रुपये करने का प्रस्‍ताव है।\n\nकेन्‍द्रीय बजट में खनिज समृद्ध राज्‍यों ओडिशा,केरल,आंध्र प्रदेश और तमिलनाडु में समर्पित रेयर अर्थ कॉरिडोर की स्‍थापना में मदद करने का प्रस्‍ताव है। इसका उद्देश्‍य खनन,प्रसंस्‍करण,अनुसंधान और विनिर्माण को बढ़ावा देना है।\n\nघरेलू रसायन उत्‍पादन को बढ़ावा देने और आयात पर निर्भरता को कम करने के लिए केन्‍द्रीय वित्‍त मंत्री ने चैलेंज रूट के जरिए कलस्‍टर आधारित प्‍लग एंड प्‍ले मॉडल पर तीन रसायन पार्कों की स्‍थापना में राज्‍यों को मदद करने के लिए एक योजना का शुभारंभ करने की घोषणा की।\n\nश्रीमती निर्मला सीतारमण ने अपने बजट भाषण में कहा कि मजबूत पूंजीगत वस्‍तु सामर्थ्‍य विभिन्‍न क्षेत्रों में उत्‍पादकता और गुणवत्‍ता का निर्धारक है। केन्‍द्रीय बजट में दो स्‍थानों पर उच्‍च प्रौद्योगिकी टूल रूम स्‍थापित किए जाएंगे। इसकी स्‍थापना सीपीएसई डिजिटल रूप से समर्थित ऑटोमेटिड सर्विस ब्‍यूरो के रूप में करेगी। जो स्‍थानीय स्‍तर पर बड़े पैमाने और कम लागत पर उच्‍च परिशुद्धता वाले घटकों के डिजाइन,परीक्षण और विनिर्माण करेंगे। निर्माण और अवसंरचना उपकरण (सीआईई) को बढ़ावा देने के लिए एक योजना का शुभारंभ किया जाएगा। इसका उद्देश्‍य उच्‍च घरेलू विनिर्माण और प्रौद्योगिकी के स्‍तर पर उन्‍नत सीआईई को मजबूत करना है। यह बहुमंजली इमारत में लिफ्ट,अग्निशमन उपकरण,बड़ी  और छोटी से लेकर मेट्रो और ऊंचाई वाले स्‍थानों पर सड़कों के लिए सुरंग संबंधी उपकरण हो सकते हैं। बजट में वैश्विक प्रतिस्‍पर्धी कंटेनर विनिर्माण परिवेश के निर्माण के लिए एक योजना का प्रस्‍ताव किया गया है। इसके लिए,पांच वर्ष की अवधि में 10 हजार करोड़ रुपये का बजटीय आवंटन है।\n\nश्रम गहनन वस्‍त्र उद्योग के लिए,बजट में पांच उपभागों वाले एक एकीकृत कार्यक्रम का प्रस्‍ताव किया गया है। पहला,रेशम,ऊन और जूट जैसे प्राकृतिक फाइबर,मानव निर्मित फाइबर और आधुनिक फाइबरों में आत्‍म-निर्भरता हेतु राष्‍ट्रीय फाइबर योजना;दूसरा,मशीनरी प्रौद्योगिकी उन्‍नयन और सामान्‍य परीक्षण एवं प्रमाणन केन्‍द्रों के लिए पूंजीगत सहायता के साथ पारंपरिक कलस्‍टरों के आधुनिकीकरण के लिए वस्‍त्र विस्‍तार एवं रोजगार योजना;तीसरा,मौजूदा योजनाओं को एकीकृत एवं मजबूत करने और बुनकरों एवं कारीगरों के लिए लक्षित सहायता सुनिश्चित करने के लिए राष्‍ट्रीय हथकरघा एवं हस्‍तशिल्‍प कार्यक्रम;चौथा,वैश्विक रूप से प्रतिस्‍पर्धी और धारणीय वस्‍त्र तथा परिधानों को बढावा देने के लिए टैक्‍स इको पहल;पांचवां,उद्योग जगत और शैक्षणिक संस्‍थानों के सहयोग से वस्‍त्र कौशल परिवेश के आधुनिकीकरण और उन्‍नयन के लिए समर्थ 2.0 ।\n\nतकनीकी वस्‍त्रों के मूल्‍यवर्धन पर ध्‍यान देते हुए बजट में चुनौती मूड में वृहद वस्‍त्र उत्‍पाद स्‍थापित करने का प्रस्‍ताव किया गया है।\n\nइसके अलावा,खादी हथकरघा और हस्‍तशिल्‍प को सुदृढ बनाने के लिए महात्‍मा गांधी ग्राम स्‍वराज योजना का शुभारंभ करने का प्रस्‍ताव किया गया है। इससे वैश्विक बाजार में जगह बनाने और ब्राडिंग में मदद मिलेगी। बजट में कहा गया है कि इससे प्रशिक्षण,कौशल,प्रक्रिया और उत्‍पादन गुणवत्‍ता को सुसंगत बनाया जाएगा और सहायता भी मिलेगी। इस पहल से हमारे बुनकरों,ग्रामीण उद्योगों,एक जिला एक पहलऔर ग्रामीण युवाओं को लाभ मिलेगा।\n\nबजट पेश करने के दौरान श्रीमती सीतारमण ने कहा कि भारत में उच्‍च गुणवत्‍ता वाले खेलकूद के किफायती सामानों के लिए एक वैश्विक केन्‍द्र के रूप में उभरने की संभावना है। बजट में उपकरण डिजाइन के साथ-साथ सामग्री विज्ञान में विनिर्माण,अनुसंधानऔर नवाचार को बढ़ावा देने के लिए खेलकूद के सामानों के लिए एक समर्पित पहल का प्रस्‍ताव किया गया है।\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई -08",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "दिव्यांग कौशल योजना दिव्यांगजनों को आईटी, एवीजीसी और आतिथ्य क्षेत्रों में अनुकूल विशिष्ट प्रशिक्षण प्रदान करेगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221427&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# दिव्यांग कौशल योजना दिव्यांगजनों को आईटी, एवीजीसी और आतिथ्य क्षेत्रों में अनुकूल विशिष्ट प्रशिक्षण प्रदान करेगी\n\n## दिव्यांग सहारा योजना दिव्यांगजनों के लिए आधुनिक रिटेल-स्टाइल केंद्रों के रूप में सहायक प्रौद्योगिकी मार्ट की स्थापना करेगी\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2221427\n\n---\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट2026-27पेश करते हुए कहा कि सबका साथ सबका विकास का हमारा विजन प्रत्येक परिवार, समुदाय, प्रांत और क्षेत्र को सार्थक प्रतिभागिता के लिए संसाधनों, सुविधाओं और अवसरों तक पहुंच सुनिश्चित कराना है। इस लक्ष्य को हासिल करने के लिए वित्त मंत्री ने दिव्यांगजनों के लिए निम्नलिखित घोषणा की:\n\nदिव्यांग कौशल योजना:आईटी,एवीजीसी क्षेत्र, आतिथ्य और खाद्य एवं पेय क्षेत्र कार्योन्मुखी और प्रक्रिया आधारित भूमिका प्रदान करते हैं जो दिव्यांगजनों के लिए उपयुक्त है। यह दिव्यांग समूहों के लिए उद्योग संगत और अनुकूल विशिष्ट प्रशिक्षण के माध्यम से सम्मानजनक आजीविका के अवसर प्रस्तुत करेंगे।\n\nदिव्यांग सहारा योजना:सभी पात्र दिव्यांगजनों के लिए उच्च गुणवत्ता वाले सहायक उपकरणों तक समय से पहुंच एक मूलभूत आवश्यकता है। बजट (i) सहायक उपकरणों का उत्पादन बढ़ाने, अनुसंधान और विकास तथा एअई एकीकरण में निवेश के लिए भारतीय कृत्रिम अंग  निर्माण निगम (एएलआईएमसीओ) को सहायता उपलब्ध कराने, (ii) पीएम दिव्याशा केंद्रों को मजबूत करने और आधुनिक रिटेल स्टाइल केंद्रों के रूप में सहायक प्रौद्योगिकी मार्ट की स्थापना में सहायता का प्रस्ताव करता है, जहां दिव्यांगजन और वरिष्ठ नागरिक सहायक उत्पादों को देख, परख और खरीद सकें।\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई-11",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केंद्रीय बजट 2026-27 में सतत आर्थिक विकास, क्षमता के विकास और ‘सबका साथ, सबका विकास’ पर जोर",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221430&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केंद्रीय बजट 2026-27 में सतत आर्थिक विकास, क्षमता के विकास और ‘सबका साथ, सबका विकास’ पर जोर\n\n## बजट 2026-27 युवा शक्ति पर आधारित एक अनूठा बजट हैः वित्त मंत्री\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2221430\n\n---\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट2026-27पेश करते हुएविकसित भारत की दिशा में सुधारों की गति को तेज करने हेतु तीन कर्तव्यों का प्रस्ताव किया। वित्त मंत्री ने कहा कि पहला  कर्तव्य उत्पादकता एवं प्रतिस्पर्धात्मकता को बढ़ाकर तथा अस्थिर वैश्विक परिदृश्य में सुदृढ़ता का निर्माण कर आर्थिक विकास की गति को तेज करना और उसे बनाए रखना है। उन्होंने कहा कि दूसरा कर्तव्य लोगों की आकांक्षाओं को पूरा करना और उनकी क्षमता का विकास कर भारत की समृद्धि की राह में उन्हें एक सशक्त साझेदार बनाना है।‘सबका साथ, सबका विकास’के दृष्टिकोण के अनुरूप तीसरा कर्तव्य सार्थक भागीदारी हेतु प्रत्येक परिवार, समुदाय, क्षेत्र एवं सेक्टर के लिए संसाधनों, सुविधाओं और अवसरों को  सुलभ बनाना है।\n\nवित्त मंत्री ने कहा कि इस तीन-सूत्री दृष्टिकोण के लिये एक सहयोगी इकोसिस्टम की आवश्यकता है। पहली जरूरत संरचात्मक सुधारों – निरंतर, अनुकूल एवं भविष्योन्मुखी – की गति को बनाए रखना है। दूसरा, बचत को बढ़ावा देने, वित्त के कुशल आवंटन और जोखमों के प्रबंधन हेतु एक मजबूत एवं सुदृढ़ वित्तीय क्षेत्र अहम है। तीसरा, एआई के अनुप्रयोगों सहित अत्याधुनिक प्रौद्योगिकियां बेहतर शासन के गुणक के तौर कार्य कर सकती हैं।\n\nश्रीमती निर्मला सीतारमण ने कहा कि कर्तव्य भवन में तैयार किया गया यह पहला बजट युवा शक्ति पर आधारित एक ऐसा अनूठा बजट है, जो उन रचनात्मक विचारों से प्रेरित है जिन्हें विकसित भारत यंग लीडर्स डायलॉग 2026 के दौरान माननीय प्रधानमंत्री के साथ साझा किया गया था।\n\nवित्त मंत्री ने कहा कि पिछले 12 वर्षों के दौरान भारत की आर्थिक प्रगति की राह स्थिरता, राजकोषीय अनुशासन, सतत विकास और कम मुद्रास्फीति से प्रभावित रही है। सरकार ने सार्वजनिक निवेश पर मजबूत जोर को कायम रखते हुए दूरगामी संरचनात्मक सुधारों, राजकोषीय मितव्ययिता और मौद्रिक स्थिरता को निरंतर बढ़ावा दिया है। उन्होंने कहा कि आत्मनिर्भरता को केंद्र में रखते हुए, सरकार ने घरेलू उत्पादन क्षमता एवं ऊर्जा सुरक्षा का निर्माण किया है और आयात पर निर्भरता में कमी लाई है। इसके साथ-साथ नागरिक-आधारित विकास को सुनिश्चित किया गया है और रोजगार सृजन, कृषिगत उत्पादकता, परिवारों की क्रय शक्ति और लोगों को सार्वभौमिक सेवाएं प्रदान करने हेतु विभिन्न सुधारों को अपनाया गया है। उन्होंने केहा कि इन उपायों ने लगभग सात प्रतिशत की उच्च वृद्धि दर सुनिश्चित की है और गरीबी घटाने एवं लोगों के जीवन को बेहतर बनाने के हमारे उल्लेखनीय प्रयासों में मदद दी है।\n\nश्रीमती निर्मला सीतारमण ने कहा कि एक ऐसे बाहरी वातावरण में जहां व्यापार तथा बहुपक्षवाद खतरे में है और संसाधनों की सुलभता एवं आपूर्ति श्रृंखलाएं बाधित हुई हैं, नई प्रौद्योगिकियां पानी, ऊर्जा एवं दुर्लभ खनिजों की मांग तेजी से बढ़ाते हुए उत्पादन प्रणालियों में महत्वपूर्ण बदलाव ला रही हैं। भारत महत्वाकांक्षाओं एवं समावेशन के बीच संतुलन बिठाते हुए विकसित भारत की दिशा में आत्मविश्वास के साथ कदम बढ़ाना और अधिक निर्यात एवं स्थिर दीर्घकालिक निवेश को आकर्षित करते हुए वैश्विक बाजारों के साथ गहराई से जुड़ना जारी रखेगा। वित्त मंत्री ने सरकार के साथ दृढ़ता से खड़े होने और मिलकर दुनिया की बड़ी अर्थव्यवस्थाओं में से एक बनने की राह तैयार करने के लिए लोगों का आभार व्यक्त किया।\n\nआकांक्षाओं को उपलब्धियों मेंऔर क्षमताओं को प्रदर्शन में बदलने के सरकार के लक्ष्य पर प्रकाश डालते हुए वित्तमंत्री ने कहा कि सरकार विकास के लाभों को प्रत्येक किसान, अनुसूचित जाति, अनुसूचित जनजाति, घुमंतू समुदाय, युवा, गरीब और महिला तक पहुंचाना सुनिश्चित कर रही  है।\n\nवित्त मंत्री ने कहा कि रोजगार सृजन, उत्पादकता को बढ़ाने और विकास को गति देने की दिशा में व्यापक आर्थिक सुधार किये हैं। वर्ष2025में स्वतंत्रता दिवस पर प्रधानमंत्री जी की घोषणा के पश्चात, 350से अधिक सुधारोंको शुरू किया गया है। इसमें जीएसटी का सरलीकरण,श्रम संहिताओं कोअधिसूचित करना तथा अनिवार्य गुणवत्ता नियंत्रण आदेशों को युक्तिसंगत बनानाशामिल है। उच्चस्तरीय समितियां गठित की गई हैं और इसके साथ-साथ केंद्रसरकार,राज्य सरकारों के साथ मिलकर विनियमन हटाने तथा अनुपालन संबंधीअपेक्षाओं में कमी लाने की दिशा में काम कर रही है। सुधार एक्सप्रेस अपने मार्ग पर चल पडा है और यह हमारे कर्तव्य को पूरा करने में मदद के लिए अपनी गति बनाए रखेगा ।\n\nश्रीमती निर्मला सीतारमण ने आर्थिक विकास में तेजी लाने और उसे बनाए रखने के पहले कर्तव्य  के तहत छह क्षेत्रों में विभिन्न पहलों का प्रस्ताव कियाःi)7 रणनीतिक एवं अग्रणी क्षेत्रों में विनिर्माण को तेज करना; ii)विरासत के औद्योगिक क्षेत्रों का कायाकल्प करना; iii) “चैंपियन एमएसएमई”का निर्माण करना; iv)अवसंरचना को सशक्त प्रोत्साहन प्रदान करना; v)दीघिकालिक ऊजा सुरक्षा और स्थिरता सुनिश्निच करना;औरvi)शहरी आर्थिक क्षेत्र विकसित करना।\n\nवित्त मंत्री ने कहा कि दूसरा कर्तव्य आकांक्षाओं को पूरा करना और समता का विकास करना है। उन्होंने कहा कि हमारी सरकार के दशकों के निरंतर और सुधार आधारित प्रयासों के माध्यम से 25 करोड़ लोग बहुआयामी गरीबी से बाहर आए हैं। उन्होंने कहा कि सरकार ने युवा भारत की आकांक्षाओं को पूरा करने हेतु सेवा क्षेत्र पर नये सिरे से जोर देने का निर्णय लिया है। इसके  लिए‘शिक्षा से रोजगार एवं उद्यम’से संबंधित एक उच्चाधिकार प्राप्त स्थायी समिति गठित करने जैसे उपाय किये जाएंगे, जो विकसित भारत के मुख्य वाहक के रूप में सेवा क्षेत्र पर ध्यान देने के लिए तरीके सुझाएगा। यह समिति विकास, रोजगार और निर्यात क्षमता का अधिकतम दोहन  करने को प्राथमिकता देगी। यह समिति एआई सहित विभिन्न उभरती हुई प्रौद्योगिकियों के रोजगार एवं कौशल संबंधी जरूरतों का आकलन करेगी और उसके लिए उपाय सुझाएगी। उन्होंने कहा कि यह कदम भारत को सेवा क्षेत्र में वैश्विक स्तर पर अग्रणी बनाएगा और 2047 तक दस प्रतिशत की वैश्विक हिस्सेदारी सुनिश्चित करेगा।\n\nश्रीमती निर्मला सीतारमण ने‘सबका साथ सबका विकास’के दृष्टिकोण के अनुरूप तीसरे कर्तव्य का प्रस्ताव किया, जिसके लिए क) छोटे एवं सीमांत किसानों पर ध्यान देते हुए उत्पादकता में वृद्धि एवं उद्यमिता के जरिये किसानों की आय में बढ़ोतरी करने, ख) आजीविका संबंधी अवसरों, प्रशिक्षण एवं उच्च गुणवत्ता वाले सहयोगी उपकरणों को सुलभ बनाकर दिव्यांगजनों का सशक्तिकरण करने, ग) कमजोर व्यक्तियों को मानसिक स्वास्थ्य  एवं ट्रॉमा संबंधी देखभाल हासिल करने के लिए सशक्त बनाने और घ) विकास की गति एवं रोजगार के अवसरों को बढ़ाने हेतु पूर्वोदय राज्यों तथा पूर्वोत्तर क्षेत्र पर ध्यान देने हेतु लक्षित प्रयासों की जरूरत होगी।\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई-10",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "देश में चिकित्‍सा पर्यटन को बढ़ावा देने के उद्देश्‍य से पांच क्षेत्रीय चि‍कित्‍सा केन्‍द्रों की स्‍थापना हेतु राज्‍यों की सहायता के लिए केंद्रीय बजट 2026-27 में एक योजना प्रस्‍तावित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221426&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# देश में चिकित्‍सा पर्यटन को बढ़ावा देने के उद्देश्‍य से पांच क्षेत्रीय चि‍कित्‍सा केन्‍द्रों की स्‍थापना हेतु राज्‍यों की सहायता के लिए केंद्रीय बजट 2026-27 में एक योजना प्रस्‍तावित\n\n## मौजूदा नेशनल काउंसिल फॉर होटल मैनेजमेंट एंड कैटरिंग टेक्‍नॉलाजी को उन्‍नत बनाने के साथ राष्‍ट्रीय आतिथ्‍य संस्‍थान की स्‍थापना का प्रस्‍तावविशिष्‍ट और उच्‍च गुणवत्‍ता वाले 12 सप्‍ताह के प्रशिक्षण कार्यक्रम के माध्‍यम से 20 प्रमुख पर्यटन स्‍थलों पर 10 हजार गाइडों को कौशलयुक्‍त बनाने के उद्देश्‍य से प्रायोगिक योजना प्रस्‍तावित15 पुरातत्‍व स्‍थलों को विकसित करने के लिए चुना गया, खोजे गए प्राकृतिक परिदृश्‍य स्‍थलों को वॉक-वे के माध्‍यम से दर्शनों के लिए आम जनता हेतु खोला जाएगाअरुणाचल प्रदेश, सिक्किम, असम, मणिपुर, मिजोरम और त्रिपुरा में बुद्ध सर्किट के विकास के लिए बजट में योजना का प्रस्‍ताव किया गया\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2221426\n\n---\n\nकेंद्रीय वित्‍त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट 2026-27 पेश करते हुए कहा कि भारत को चिकित्‍सा पर्यटन के एक प्रमुख केन्‍द्र के रूप में स्‍थापित करने के उद्देश्‍य से मैं देश में निजी क्षेत्र की भागीदारी के साथ पांच क्षेत्रीय चि‍कित्सा केन्द्रों की स्था‍पना हेतु राज्यों की सहायता के लिए केंद्रीय बजट 2026-27 में एक योजना का प्रस्ताव करती हूं।\n\nश्रीमती निर्मला सीतारमण ने कहा कि ये केन्‍द्र ऐसे एकीकृत स्‍वास्‍थ्‍य सेवा सुविधा प्रदान करने वाले कॉप्‍लेक्‍स के रूप में कार्य करेंगे,जो संयुक्‍त रूप से चिकित्‍सा,शिक्षाऔर अनुसंधान सुविधाएं प्रदान करेंगे। उन्‍होंने कहा कि ऐसे संस्‍थानों में आयुष केन्‍द्र,चिकित्‍सापर्यटन सेवा केन्‍द्र और जांच,उपचार के बाद की देखभाल तथा पुनर्वास की सुविधा भी उपलब्‍ध होगी। ये केन्‍द्र चिकित्‍सकों और संबद्ध स्‍वास्‍थ्‍य पेशेवरों सहित स्‍वास्‍थ्‍य सेवा क्षेत्र में कार्य करने वालेअलग-अलग तरह के पेशेवरों को भिन्‍न-भिन्‍न क्षेत्रों में रोजगार के अवसर उपलब्‍ध कराएंगे।\n\nपर्यटन\n\nवित्‍त मंत्री ने कहा कि देश में रोजगार के अवसरों के सृजन,विदेशी मुद्रा में आमदनीऔर स्‍थानीय अर्थव्‍यवस्‍था को बढ़ावा देने के लिए पर्यटन क्षेत्र में अपार संभावनाएं निहित हैं। उन्‍होंने कहा कि मैं मौजूदा नेशनल काउंसिल फॉर होटल मैनेजमेंट एंड कैटरिंग टेक्नॉनलाजी को उन्नत बनाने के साथ राष्ट्रीय आतिथ्य संस्थान की स्थापना का प्रस्ताव करती हूं। यह अकादमिक और औद्योगिक निकायों तथा सरकार के बीच एक सेतु की तरह कार्य करेगी।\n\nवित्‍त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने कहा कि भारतीय प्रबंधन संस्‍थान के सहयोग से हाईब्रिड मोड में विशिष्ट एवं उच्च‍ गुणवत्ता वाले 12 सप्‍ताह के प्रशिक्षण कार्यक्रम के माध्यम से 20 प्रमुख पर्यटन स्थलों पर 10 हजार गाइडों को कौशलयुक्त बनाने के उद्देश्य से एक प्रायोगिक योजना भी प्रस्तावित की गई है।\n\nवित्‍त मंत्री ने कहा कि सांस्‍कृतिक,आध्‍यात्मिक और विरासत के महत्‍व वाले सभी प्रमुख स्‍थलों के डि‍जिटल दस्‍तावेजों को तैयार करने के उद्देश्‍य से एक नेशनल डेस्टिनेशन डिजिटल नॉलेज ग्रिड की स्‍थापना की जाएगी। यह पहल स्‍थानीय शोधार्थियों,इतिहासविदों,कंटेंट क्रियेटर और प्रौद्योगिकी हितधारकों के लिए रोजगार उपलब्‍ध कराने के एक नए इकोसिस्‍टम का निर्माण करेगी।\n\nवित्‍त मंत्री ने कहा कि भारत के पास विश्‍व स्‍तरीय ट्रैकिंग और हैकिंग का अनुभव प्रदान करने वाली क्षमताएं तथा अनेक अवसर उपलब्‍ध हैं। हम सतत पारिस्थितिकी तंत्र विकसित करेंगे,जिसमें (1) हिमाचल प्रदेश,उत्‍तराखंड व जम्‍मू-कश्‍मीर;ईस्‍टर्न घाट में अराकू घाटी तथा वेस्‍टर्न घाट में पोढ़ीगई मलाई के पहाड़ों पर चढ़ाई (2) केरल,कर्नाटक एवं ओडिशा में 14 तटीय इलाकों के प्रमुख दर्शनीय स्‍थलों के साथ टर्टल ट्रेल और (3) तमिलनाडु तथा आंध्रप्रदेश में पुलिकट झील के साथ पक्षी विहार स्‍थल शामिल हैं।\n\nवित्‍त मंत्री निर्मला सीतारमण ने कहा कि माननीय प्रधानमंत्री नरेन्‍द्र मोदी के व्‍यापक नेतृत्‍व में वर्ष 2024 में बड़ी बिल्‍लियों के लिए इंटरनेशन बिग कैट एलायंस की स्‍थापना की गई। इस वर्ष भारत वैश्विक बिग कैट शिखर सम्‍मेलन का आयोजन कर रहा है,जहां पर 95 देशों की सरकारों के प्रमुख और मंत्रीगण संयुक्‍त रणनीति बनाने तथा भविष्‍य की योजनाओं पर विचार-विमर्श करेंगे।\n\nविरासत और संस्‍कृति पर्यटन\n\nश्रीमती निर्मला सीतारमण ने विरासत और संस्‍कृति पर्यटन के बारे में उल्‍लेख करते हुए बताया कि धौलावीरा,राखीगढी,अदिचनाल्‍लुर,सारनाथ,हस्तिनापुर और लेह पैलेस जैसे15पुरातात्विक स्‍थलों को जीवंततथा अनुभवजन्‍यसांस्‍कृतिक गंतव्य के रूप में विकसित करने का प्रस्ताव किया है।\n\nवित्‍त मंत्री ने कहा कि उत्‍खनित स्‍थलों को विशेष वॉक-वे के माध्‍यम से आम जनता के दर्शनों के लिए खोल दिया जाएगा। उन्‍होंने कहा कि संरक्षण प्रयोगशालाओं,व्‍याख्‍यान केन्‍द्रों और गाईडों की सहायता के लिए उन सभी को तल्लीन करने वाले कहानी कहने के कौशल तथा प्रौद्योगिकी से परिचित कराया जाएगा।\n\nपूर्वोदय राज्‍यों और पूर्वोत्‍तर क्षेत्र पर विशेष ध्‍यान\n\nपूर्वोदय पर अपने विचार रखते हुए श्रीमती सीतारमण ने कहा कि मैं एकीकृत पूर्व तटीय औद्योगिक कॉरिडोर के विकास का प्रस्‍ताव करती हूं,जो अब दुर्गापुर से काफी अच्‍छे तरीके से जुड़ जाएगा। इस पहल के अंतर्गत पांच पूर्वोदय राज्‍यों में पांच पर्यटन स्‍थलों की स्‍थापना की जाएगी और 4000 ई-बसों का संचालन भी किया जाएगा।\n\nवित्‍त मंत्री ने पूर्वोत्‍तर क्षेत्र में बुद्ध स्‍थलों के बारे में कहा कि इन इलाकों में थेरावाड़ा और 18 महायान/वज्रयान परम्‍पराओं का अद्भुत संगम है।\n\nश्रीमती सीतारमण ने अरुणाचल प्रदेश,सिक्किम,असम,मणिपुर,मिजोरम और त्रिपुरा में बुद्ध सर्किट के विकास के लिए एक योजना शुरू करने का प्रस्‍ताव रखा। उन्‍होंने कहा कि यह योजना मंदिरों और मठों के संरक्षण,तीर्थ स्‍थलों पर द्वीभाषी केन्‍द्र की स्‍थापनासंपर्क तथा तीर्थ से जुड़ी मूलभुत सुविधाओं को उपलब्‍ध कराने में सहायक सिद्ध होगी।\n\n**.*\n\nएनबी/एमजी/केसी/‍हिन्‍दी इकाई-12",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "सीमा शुल्‍क तथा केंद्रीय उत्‍पाद शुल्‍क के लिए बजट प्रस्‍तावों का उद्देश्‍य प्रशुल्‍क संरचना को और सरल करना, घरेलू विनिर्माण को समर्थन देना है: केंद्रीय वित्‍त मंत्री",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221423&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# सीमा शुल्‍क तथा केंद्रीय उत्‍पाद शुल्‍क के लिए बजट प्रस्‍तावों का उद्देश्‍य प्रशुल्‍क संरचना को और सरल करना, घरेलू विनिर्माण को समर्थन देना है: केंद्रीय वित्‍त मंत्री\n\n## केंद्रीय बजट 2026-27 ऊर्जा परिवर्तन तथा सुरक्षा सुनिश्चित करने हेतु सीमा-शुल्‍क में कई बुनियादी छूटों का प्रस्‍ताव करता हैनागरिक तथा रक्षा विमानन में विनिर्माण तथा एमआरओ आवश्‍यकताओं के लिए बीसीडी छूटों का प्रस्‍ताव किया गयाबजट सेज़ में पात्र वि�ఀनिर्माण इकाइयों द्वारा रियायती शुल्‍क दरों पर घरेलू प्रशुल्‍क क्षेत्र को बिक्री की सुगमता प्रदान करने का प्रस्‍ताव करता है\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:56PM | PIB Delhi\n**रिलीज़ आईडी:** 2221423\n\n---\n\nकेन्‍द्रीय वित्‍त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केन्‍द्रीय बजट 2026-27 पेश करते हुए कहा कि सीमा-शुल्‍क और केंद्रीय उत्‍पाद शुल्‍क के लिए किए गए प्रस्‍तावों का लक्ष्‍य प्रशुल्‍क संरचना को और सरल बनाना, घरेलू विनिर्माण को सहायता देना,निर्यात प्रतिस्‍पर्धात्‍मकता को प्रोत्‍साहित करना और शुल्‍क में प्रतिलोम को ठीक करना है।\n\nलम्‍बे समय से चली आ रही सीमा-शुल्‍क छूटों की समाप्ति को जारी रखते हुए,बजट भारत में बनाई जा रही वस्‍तुओं या जिन वस्‍तुओं का उत्‍पादन नगण्‍य है,उन पर कुछ छूटों का प्रस्‍ताव करता है। इसी प्रकार,किसी विशेष वस्‍तु पर लागू शुल्‍क की दर का निर्धारण करने की प्रक्रिया को और सरल करने के लिए,बजट प्रशुल्‍क अनुसूची में ही विभिन्‍न सीमा-शुल्‍क अधिसूचनाओं में कुछ प्रभावी दरों को शामिल करने का प्रस्‍ताव करता है।\n\nनिर्यात को बढ़ावा देने के उद्देश्‍य से वित्‍त मंत्री श्रीमती निर्मला सीतारमण ने निर्यात हेतु समुद्री खाद्य उत्‍पादों के प्रसंस्‍करण के लिए उपयोग में आने वाली विशिष्‍ट निविष्टियों के शुल्‍क-मुक्‍त आयात की सीमा को वर्तमान 1 प्रतिशत से बढ़ाकर पिछले वर्ष के निर्यात कारोबार के एफ़ओबी मूल्‍य का 3 प्रतिशत करने की सिफारिश की। बजट में निर्दिष्‍ट निविष्टियों के शुल्‍क-मुक्‍त आयात की अनुमति जूतों के ऊपरी हिस्‍सों के निर्यात के लिए देने का भी प्रस्‍ताव है,जो वर्तमान में चमड़े या कृत्रिम जूते-चप्‍पलों के निर्यात के लिए उपलब्‍ध है। माननीय वित्‍त मंत्री ने चमड़े या वस्‍त्र परिधानों,चमड़े या कृत्रिम जूते-चप्‍पलों और चमड़े के अन्‍य उत्‍पादों के निर्यातकों के लिए अंतिम उत्‍पाद के निर्यात हेतु समयावधि को मौजूदा 6 महीने से बढ़ाकर 1 वर्ष करने का भी प्रस्‍ताव किया है।\n\nबजट में ऊर्जा परिवर्तन और सुरक्षा सुनिश्चित करने के लिए कई प्रस्‍ताव किए गए हैं। पहला,बैट्रियों के लिए लिथियम-आयन सेल विनिर्माण के लिए प्रयुक्‍त पूंजीगत वस्‍तुओं को दी जाने वाली मूल सीमा-शुल्‍क छूट को बैटरी ऊर्जा भंडारण प्रणालियों में लिथियम-आयन सेल विनिर्माण का उपयोग करने वाली पूंजीगत वस्‍तुओं तक विस्‍तृत करने का प्रस्‍ताव है।\n\nसौर ऊर्जा के संदर्भ में माननीय वित्‍त मंत्री ने सोलर ग्‍लास के विनिर्माण में उपयोग हेतु सोडियम एंटीमोनेट के आयात पर मूल सीमा-शुल्‍क पर छूट का भी प्रस्‍ताव किया है।\n\nनाभिकीय ऊर्जा क्षेत्र को संवर्द्धन देते हुए,श्रीमती निर्मला सीतारमण ने नाभिकीय ऊर्जा परियोजनाओं के लिए अपेक्षित वस्‍तुओं के आयात पर वर्तमान मूल सीमा-शुल्‍क छूट को वर्ष 2035 तक बढ़ाने और इसे उनकी क्षमता पर ध्‍यान दिए बिना सभी नाभिकीय संयंत्रों पर लागू करने का प्रस्‍ताव किया है। भारत में महत्‍वपूर्ण खनिजों के प्रसंस्‍करण हेतु आवश्‍यक पूंजीगत वस्‍तुओं के आयात के लिए मूल सीमा-शुल्‍क में छूट प्रदान करने के लिए भी इस बजट में प्रस्‍ताव किया गया है। सीएनजी में बायोगैस मिलाए जाने को बढ़ावा देने के उद्देश्‍य से,बजट में बायोगैस मिश्रित सीएनजी पर देय केन्‍द्रीय सीमा शुल्‍क की गणना करते समय बायोगैस के सम्‍पूर्ण मूल्‍य को बाहर रखने का प्रस्‍ताव किया गया है।\n\nमाननीय वित्‍त मंत्री ने नागरिक,प्रशिक्षण और अन्‍य विमानों के विनिर्माण के लिए अपेक्षित घटकों और पुर्जों पर मूल सीमा-शुल्‍क में छूट का प्रस्‍ताव भी किया है।बजट में रक्षा क्षेत्र में इकाइयों द्वारा अनुरक्षण,मरम्‍मत अथवा ओवरर हॉल जरूरतों में प्रयोग किए जाने वाले विमानों के पुर्जों के विनिर्माण के लिए आयतित कच्‍चे माल पर मूल सीमा-शुल्‍क में छूट प्रदान करने का प्रस्‍ताव भी किया गया है।\n\nउपभोक्‍ता इलैक्‍ट्रॉनिर्क्‍स क्षेत्र में मूल्‍यवर्धन को अधिक मजबूत करने के लिए माइक्रोवेव ओवन के विनिर्माण में प्रयुक्‍त विशिष्‍ट पुर्जों पर मूल सीमा-शुल्‍क में छूट का भी प्रस्‍ताव है।\n\nयह बजट वैश्विक व्‍यापार विघटन के कारण विशेष आर्थिक क्षेत्रों में विनिर्माण इकाइयों द्वारा क्षमताओं के उपयोग के बारे में उभरती चिन्‍ताओं का समाधान करता है। इसके लिए,माननीय वित्‍त मंत्री ने विशेष एक-बारगी उपाय के रूप में,सेज़ में पात्र विनिर्माण इकाइयों द्वारा किफायती शुल्‍क दरों पर घरेलू प्रशुल्‍क क्षेत्र (डीटीए) को बिक्री की सुगमता प्रदान करने का प्रस्‍ताव किया है। इस तरह से की गई बिक्री की मात्रा उनके निर्यात के एक निर्धारित अनुपात तक सीमित की जाएगी। श्रीमती निर्मला सीतारमण ने कहा कि डीटीए में कार्यरत इकाइयों के लिए समान अवसर सुनिश्चित करते हुए इन उपायों को प्रचालनात्‍मक बनाने के लिए आवश्‍यक विनियामक संशोधन किए जाएंगे।\n\n****\n\nएनबी/एमजी/केसी/ हिन्दी इकाई - 13",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "सभी सीमा-शुल्‍क प्रक्रियाओं के लिए एकल, एकीकृत और मापनीय प्‍लेटफॉर्म के रूप में सीमा शुल्‍क एकीकृत प्रणाली दो वर्ष में शुरू की जाएगी",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221421&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# सभी सीमा-शुल्‍क प्रक्रियाओं के लिए एकल, एकीकृत और मापनीय प्‍लेटफॉर्म के रूप में सीमा शुल्‍क एकीकृत प्रणाली दो वर्ष में शुरू की जाएगी\n\n## विशिष्‍ट आर्थिक क्षेत्र (ईईजेड) अथवा गहरे समुद्र में मछली पकड़ने वाली भारतीय नौकाओं द्वारा पकड़ी गई मछली को शुल्‍क मुक्‍त किया जाएगा\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2221421\n\n---\n\nसरकार द्वारा सभी सीमा-शुल्‍क प्रक्रियाओं के लिए एकल,एकीकृत और मापनीय प्‍लेटफॉर्म के रूप में सीमा शुल्‍क एकीकृत प्रणाली (सीआईएस) दो वर्ष में शुरू की जाएगी।\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण द्वारा संसद में आज वित्त वर्ष 2026-27 का केंद्रीय बजट प्रस्‍तुत करते हुए यह घोषणा की गई। वित्त मंत्री ने कहा कि नॉन इंट्रूसिव स्‍कैनिंग और उन्‍नत इमेजिंग तथा जोखिम आकलन हेतु आर्टिफिशियल इंटेलिजेंस प्रौद्योगिकी का उपयोग सभी प्रमुख पत्तनों में प्रत्‍येक कंनेटर को स्‍कैन करने के उद्देश्‍य से चरणबद्ध तरीके से किया जाएगा।\n\nकेंद्रीय वित्त मंत्री ने आगे कहा कि विभिन्‍न सरकारी एजेंसियों से कार्गोअनुमति के लिए अपेक्षित अनुमोदनों की प्रक्रिया को इस वित्त वर्ष के अंत तक एकल और परस्‍पर जुड़े हुए डिजिटल विंडों के माध्‍यम से निर्बाध बनाया जाएगा। उन्‍होंने कहा कि खाद्य,औषधि,पौध,पशु और वन्‍य जीव उत्‍पादों जो निषिद्ध कार्गो का 70 प्रतिशत होता है,की अनुमति में शामिल प्रक्रियाओं को अप्रैल 2026 तक लागू कर दिया जाएगा।\n\nवित्त मंत्री ने आगे कहा कि जिन वस्‍तुओं के लिए कोई अनुपालन लागू नहीं है उन वस्‍तुओं को आयातक द्वारा ऑनलाइन पंजीकरण पूरा करने के तत्‍काल बाद सीमा-शुल्‍क द्वारा,शुल्‍क के भुगतान के बाद अनुमति दी जाएगी।\n\nनिर्यात के नए अवसर:वित्त मंत्री ने कहा कि हमारे जलीय क्षेत्र के बाहर समुद्री संसाधनों के आर्थिक मूल्‍य का पूर्ण रूप से दोहन करने के लिए भारतीय मछुआरों की सहायता के लिए निम्‍नलिखित उपाय किए जाएंगे:\n\nउन्‍होंने कहा कि मछली पकड़ने और ढुलाई के दौरान दुरुपयोग को रोकने के लिए सुरक्षा उपाय किए जाएंगे।\n\nवित्त मंत्री ने ई-कॉमर्स के माध्‍यम से वैश्विक बाजारों में पहुंच के लिए भारत के छोटे व्‍यवसायों,कारीगरों और स्‍टार्टअप की आकांक्षाओं को सहायता प्रदान करने के लिए कुरियर निर्यातों पर प्रति खेप 10 लाख रुपये की वर्तमान मूल्‍य सीमा को पूरी तरह हटाने की घोषणा की। इसके अलावा ऐसी खेपों की पहचान के लिए प्रौद्योगिकी के प्रभावी उपयोग के माध्‍यम से अस्‍वीकृत और वापस लौटाई गई खेपों के प्रबंध में सुधार किया जाएगा।\n\nवित्त मंत्री ने आगे कहा कि ऐसे ईमानदार करदाता हैं,जो अपने सभी बकायों का भुगतान करके विवादों का निपटान करने के इच्‍छुक होते हैं। किंतु वे दंड से जुड़ी नकारात्‍मक बातों के कारण ऐसा नहीं कर पाते। अब वे दंड की जगह अतिरिक्‍त राशि का भुगतान करके अपने मामले खत्‍म करने में सक्षम होंगे।\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई-14",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "भारत का सकल घरेलू उत्‍पाद 8 प्रतिशत वृद्धि के साथ वित्‍त वर्ष-2025-26 में 7.4 प्रतिशत बढ़ने का अनुमान",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221420&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# भारत का सकल घरेलू उत्‍पाद 8 प्रतिशत वृद्धि के साथ वित्‍त वर्ष-2025-26 में 7.4 प्रतिशत बढ़ने का अनुमान\n\n## बजट में वित्‍त वर्ष 2025-26 के लिए प्रथम अग्रिम अनुमान में सकल घरेलू उत्‍पाद में 10 प्रतिशत वृद्धि का अनुमानसेवा क्षेत्र विकास का प्रमुख चालक रहा, 9.1 प्रतिशत का विस्‍तारबजट में वित्‍त आयोग के माध्‍यम से राज्‍यों में कुल संसाधनों के बटवारे का अनुमान 16.56 लाख करोड़ रुपये का कर विकेन्‍द्रीयकरण; जिसमें 15.26 लाख करोड़ रुपये का कर और 1.4 लाख करोड़ रुपये की वित्‍त आयोग का अनुदानवित्‍त वर्ष 2026-27 में केन्‍द्र सरकार का प्रभावी पूंजीगत व्‍यय 17.15 लाख करोड़ रुपये रहने का अनुमान जो सकल घरेलू उत्‍पाद का 4.4 प्रतिशतकेन्‍द्र सरकार का राज्‍यों को पूंजीगत परिसंपत्ति जुटाने के लिए केन्‍द्र सरकार का पूंजीगत व्‍यय में (12.22 लाख करोड़ रुपये) और राज्‍यों को अनुदान (4.93 लाख करोड़ रुपये) शामिलसरकार का वित्‍त वर्ष 2026-27 में वित्‍त वर्ष 2025-26 के 56.1 प्रतिशत मुकाबले सकल घरेलू उत्‍पाद में 55.6 प्रतिशत के ऋण का अनुमानसकल घरेलू उत्‍पाद के 61.5 प्रतिशत के हिस्‍सेदारी के साथ निजी अंतिम उपभोग व्‍यय (पीएफसीई) में 7 प्रतिशत बढ़ोत्‍तरी का अनुमान-पिछले 12 वित्‍त वर्षों में अब तक सर्वाधिक(ग्रौस फिक्‍ड कैपिटल फॉर मिशन जीएफसीएस) वित्‍त वर्ष 2026 में 7.8 प्रतिशत का उछालवित्‍त वर्ष 2026-27 में वित्‍तीय घाटे का 4.3 प्रतिशत रहने का अनुमान जबकि वित्‍त वर्ष 2025-26 में वित्‍तीय घाटा 4.4 प्रतिशतवित्‍त वर्ष 2026-27 में राजस्‍व घाटे का अनुमान 1.5 प्रतिशत; वित्‍त वर्ष 2026-27 में प्रभावी राजस्‍व घाटा 0.3 प्रतिशत रहने का अनुमानवित्‍त वर्ष 2026-27 में कुल कर राजस्‍व के सकल घरेलू उत्‍पाद के 11.2 प्रतिशत रहने का अनुमानवित्‍त वर्ष 2025 की पहली छमाही के 1.3 प्रतिशत के मुकाबले वित्‍त वर्ष 2026 की पहली छमाही में चालू खाता घाटा 0.8 प्रतिशत कम हुआवैश्विक शुल्‍क परिदृश्‍य के बावजूद भारत का कुल निर्यात वित्‍त वर्ष 2025 में 825.3 अमरीकी डॉलर तक पहुंचावित्‍त वर्ष 2025 में कुल प्रत्‍यक्ष विदेशी निवेश (एफडीआई) 81.0 बिलियन अमरीकी डॉलर रहा\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2221420\n\n---\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट 2026-27 पेश करते हुए कहा कि भारत का आर्थिक परिदृश्‍य सशक्‍त घरेलू मांग,ढांचागत सुधार और स्थित आर्थिक पर्यावरण के कारण सकारात्‍मक रहा। देश में इस साल के दौरान 3 प्रमुख  रेटिंग हासिल की। वित्‍तीय और कॉर्पोरेट केन्‍द्रीय मंत्री श्रीमती निर्मला सीतारमण ने संसद में वित्‍त वर्ष 2026-27 का बजट पेश करते हुए बताया कि वृहद आर्थिक ढांचागत रिपोर्ट और मध्‍यम अवधीय वित्‍तीय नीति तथा वित्‍तीय नीति रणनीति रिपोर्ट के अनुसार मुद्रा स्‍फीति तटस्‍थ रही है। बजट में बताया गया है कि निजी निवेश,गैर नियामक,श्रम बाजार सुधार,लोगों द्वारा पूंजी निवेश कर सुधारों डिजिटल परिवर्तन और अर्थव्‍यवस्‍थाको नया रूप देनाअर्थव्‍यवस्‍था के उच्‍च स्‍तर पर पहुंचने के कारक हैं। निजी क्षेत्रों द्वारा निवेश बढ़ने से वित्‍तीय और कॉर्पोरेट क्षेत्र का वित्‍तीय रूप से सशक्‍त होना भी विकास के मुख्‍य कारक हैं।\n\nवृहद आर्थिक ढांचागत स्‍टेटमेंट\n\nआर्थिक विकास\n\nराष्‍ट्रीय सांख्‍य‍िकी कार्यालय द्वारा दिए गए पहले अग्रि‍म अनुमानों के अनुसार भारत का वास्‍तविक सकल घरेलू उत्‍पाद 8 प्रतिशत के मामूली सकल घरेलू उत्‍पाद के विकास के साथ वित्‍त वर्ष 2025-26 में 7.4 प्रतिशत तक बढ़ने का अनुमान है। सेवा क्षेत्र 9.1 प्रतिशत के विस्‍तार के साथ विकास के मुख्‍य चालक हैं। विनिर्माण और निर्माण में 7 प्रतिशत की वृद्धि हुई है। कृषि में 3.1 प्रतिशत की बढोत्‍तरी का अनुमान है। वित्‍त वर्ष 2026-27 के बजट में वित्‍त वर्ष 2025-26 के अग्रिम अनुमानों से ऊपर सकल घरेलू उत्‍पाद में 10 प्रतिशत का विकास अनुमानित है।\n\nउपभोग और निवेश\n\nघरेलू मांग विकास का मुख्‍य कारक रही है।सकल घरेलू उत्‍पाद के 61.5 प्रतिशत के हिस्‍सेदारी के साथप्राइवेट फाइनल कजंप्‍पशन एक्‍सपैनडिचर(पीएफसीई)में 7 प्रतिशत बढ़ोत्‍तरी का अनुमान है जो पिछले 12 वित्‍त वर्षों में अब तक सर्वाधिक है। सरकार का कुल उपभोग व्‍यय साल दर साल मजबूत होता हुआ वित्‍त वर्ष 2025 के 2.3 प्रतिशत के मुकाबले वित्‍त वर्ष 2026 में 5.2 प्रतिशत की वृद्धि का भी अनुमान है। यूपीआई लेनदेन,हवाई और रेल यातायात  ई-वे भुगतान इत्‍यादि,शहरी और ग्रामीण उपभोग दोनों के सतत गति को दर्शाते हैं। वित्‍त वर्ष 2026 में कुल स्‍थाई पूंजीगत संरचना(जीएफसीएफ) 7.8 प्रतिशत बढ़ने के साथ निवेश गतिविधि‍ मजबूत हुई है जो पिछले वर्ष से ज्‍यादा है। बजट में आगे बताया गया है कि जीएफसीएफ के हिस्‍से ने पिछले 10 वर्षों में 30 प्रतिशत स्थिरता बनाई रखी है।\n\nबाहरी क्षेत्र\n\nभारत का कुल निर्यात(वस्‍त्र एवं सेवा)वित्‍त वर्ष 2025 में 825.3 विलियन अमरीकी डॉलर तक पहुंच गया जिसने वित्‍त वर्ष 2026 में लगातार गति बनाई रखी। अमरीका द्वारा कई तरह के शुल्‍क लगाने के बावजूद अप्रैल से दिसंबर 2025 के बीच कपड़ा निर्यात 2.4 प्रतिशत बढ़ा जबकि सेवा निर्यात में 6.5 प्रतिशत की वृद्धि हुई। कपड़ों के आयात में अप्रैल से दिसंबर 2025 के बीच 5.9 प्रतिशत की वृद्धि हुई। कुल प्रत्‍यक्ष विदेशी निवेश वित्‍त वर्ष 2025 में 81.0 मिलियन अमरीकी डॉलर दर्ज किया गया और ये गति वित्‍त वर्ष 2026 में और मजबूत हुई,जो किसी भी वित्‍त वर्ष में पहले 7 महीनों में सबसे अधिक है। चालू खाता घाटा वित्‍त वर्ष 2025 की पहली छमाही के 1.3 प्रतिशत के मुकाबले वित्‍त वर्ष 2026 की पहली छमाही में सकल घरेलू उत्‍पाद का 0.8 प्रतिशत घटा है।\n\nमध्‍यम अवधि वित्‍तीय नीति एवं रणनीति\n\nवित्‍तीय सूचक\n\nकेन्‍द्रीय बजट 2026-27 में वित्‍त वर्ष 2024-25 के बजट में अंकित ऋण को भी दर्शाया गया है और यह वित्‍त वर्ष 2021-22 में घोषित वित्‍तीय समयकन के परिपेक्ष में भी बताता है,जोवित्‍तीय अनिश्चिताओं से समझौता किए बगैर उपलब्‍ध संसाधनों के साथ मजबूत नीव प्रदान करता है। बजट 2021-22 में घोषित सरकार ने अपनी सोच को दर्शाते हुए वित्‍त वर्ष 2025-26 के घरेलू उत्‍पाद में राजकोषीय घाटे को 4.5 प्रतिशत रखा। इससे आगे सरकार ने अपनी वित्‍तीय स्थिति को अपनाया जिसने केन्‍द्र सरकार के ऋण को कम किया। सरकार के वित्‍त वर्ष 2025-26 के संशोधित अनुमानों और वित्‍त वर्ष 2026-27 के बजट अनुमानों को सकल घरेलू उत्‍पाद प्रतिशत के विवरण नीचे दिया गया है।\n\nप्राप्‍ति\n\nवित्‍त वर्ष 2026-27 के बजट अनुमान में कुल कर राजस्‍व के 44.04 लाख करोड़ रुपये रहने का अनुमान है। यह 2025-26 के संशोधित अनुमानों से 8 प्रतिशत की वृद्धि दर्शाता है। प्रत्‍यक्ष कर 26.97 लाख करोड़ रुपये का जीटीआर(जीटीआर का 61.2 प्रतिशत)में मुख्‍य योगदान है। प्रत्‍यक्ष करो का अनुमान 17.07 लाख  करोड़ रुपये है। वित्‍त वर्ष 2026-27 के बजट अनुमानों में जीटीआर और जीडीपी का अनुपात 11.2 प्रतिशत रहने का अनुमान है। 2026-27 का बजट 16वें वित्‍त आयोग(एसएफसी) 16वें वित्‍त आयोग के पहले वर्ष के लिए पुरस्‍कार समय भी है। एसएफसी ने राज्‍यों के विकेन्‍द्रीयकरण के लिए अलग हिस्‍से का41प्रतिशतबरकरार रहने का सलाह दी है। कर राजस्‍व(एनटीआर-केन्‍द्र के लिए कुल)28.67 लाख करोड़ रुपये अनुमानित किया गया है। 2026-27 बजट अनुमानों में केन्‍द्र सरकार के लिए एनटीआर को 6.66 लाख करोड़ रुपये अनुमानित किया गया है। केन्‍द्र सरकार की[कर राजस्‍व(एनटीआर)औरगैर कर राजस्‍व(एनटीआर)]का अनुमान 35.33 लाख करोड़ रुपये है। 2025-26 के संशोधित अनुमानों से राजस्‍व प्राप्ति अनुमान ने 5.7 प्रतिशत की वृद्धि हुई है।\n\nव्‍यय\n\nबजट अनुमान 2026-27 में केन्‍द्र सरकार का कुल व्‍यय 53.47 लाख करोड़ रुपये(जीडीपी का 13.6 प्रतिशत)रखा गया है जो 2025-26 के 49.65 लाख करोड़ रुपये के संशोधित अनुमानों से 7.7 प्रतिशत की वृद्धि दर्शाता है। वित्‍त वर्ष 2026-27 के बजट में पूंजीगत व्‍यय के लिए 12.22 लाख करोड़ रुपये(जीडीपी का 3.1 प्रतिशत)रखा गया है। इसमें एसएएससीआई(पूंजीगत व्‍यय के लिए राज्‍यों को विशेष सहायता ऋण)के माध्‍यम से पूंजीगत सहायता शामिल है। केन्‍द्र सरकार के प्रभावी पूंजीगत व्‍यय में भारत सरकार का पूंजीगत व्‍यय और पूंजीगत परिसंपत्ति हासिल करने के लिए अनुदान सहायता राशि शामिल है। यह दोनों मिलकर निवेश करते हैं जो अर्थव्‍यवस्‍था की क्षमता को बढ़ाता है। 2026-27 के बजट अनुमानों में अनुदान सहायता राशि के अंतर्गत पूंजीगत संपत्ति बनाने के लिए 4.93 लाख करोड़ रुपये(जीडीपी का 1.3 प्रतिशत)रखे गए हैं। इस प्रकार वित्‍त वर्ष 2026-27 में प्रभावी पूंजीगत व्‍यय 17.15 लाख करोड़ रुपये(जीडीपी का 4.4 प्रतिशत)रहने का अनुमान है।\n\nराज्‍य के लिए कर विकेन्द्रीयकरणऔर वित्‍त आयोग द्वारा सहायता\n\nवित्‍त आयोग के परामर्श पर आधारित केन्‍द्र सरकार ने वित्‍त आयोग चरण के दौरान राज्‍यों के लिए कर विकेन्‍द्रीयकरण किया है। जैसा कि पहले बताया गया है कि राज्‍यों के लिए 41 प्रतिशत की हिस्‍सेदारी रखी है और सरकार द्वारा इस परामर्श को स्‍वीकार कर लिया गया है। 2026-27 के बजट अनुमान में राज्‍यों के लिए 2025-26 के संशोधित अनुमान 13.93 लाख करोड़ रुपये की तुलना में 15.26 लाख करोड़ रुपये रखे गए हैं,जिसमें 9084.02 करोड़ रुपये का अतिरिक्‍त धन शामिल है,जो पिछलें वर्षों में विकेन्‍द्रीयकरण के अंतर्गत राज्‍य सरकार द्वारा केन्‍द्रों से प्राप्ति पर आधारित है। 2026-27 के बजट अनुसार राज्‍यों के लिए कर विकेन्‍द्रीयकरण जीडीपी का 3.9 प्रतिशत है और वित्‍त वर्ष 2025-26 के संशोधित अनुमानों से 1.33 लाख करोड़ रुपये अधिक है। 2026-27 बजट अनुमानों में वित्‍त आयोग ने 1.4 लाख करोड़ रुपये के अनुदान अनुमानित किए हैं। इस प्रकार वित्‍त आयोग के माध्‍यम से राज्‍यों के साथ कुल संसाधनों की हिस्‍सेदारी जैसे कर विकेन्‍द्रीयकरण और वित्‍त आयोग अनुदान, 2026-27 के बजट के अनुमानों में 16.56 लाख करोड़ रुपये अनुमानित किया गया है।\n\n2026-27 के लिए राजकोषीय नीति रणनीति\n\nवित्‍त वर्ष 2026-27 के लिए राजकोषीय नीति रणनीति 2025-26 के बजट में दर्शाते हुए ऋण के द्वारा निर्धारित रहेगी। मध्‍यम अवधि का उद्देश्‍य वित्‍त वर्ष 2030-31 तक ऋण और जीडीपी का अनुपात लगभग 50 प्रतिशत रहने का उद्देश्‍य है। जिसमें राजकोषीय घाटा मुख्‍य भूमिका निभाएगा। 2026-27 के बजट अनुमानों में उपरोक्‍त लक्ष्‍यों के अनुरूप यह अनुमान लगाया गया है कि केन्द्र सरकार के ऋण और जीडीपी का अनुपात 55.6 प्रतिशत रहेगा,जिसमें जीडीपी के 4.3 प्रतिशत राजकोषीय घाटे का लक्ष्‍य शामिल है। राजकोषीय रणनीति के अन्‍य प्रावधानों में पूंजीगत व्‍यय पर लगातार ध्‍यान देने के माध्‍यम से आर्थिक वृद्धि को सहायता,वैश्विक आर्थि‍क घटनाओं तथा देश के विकसित भारत की ओर अग्रसर होने और संवृद्धि सुनिश्‍चित करना शामिल है। अन्‍य प्रावधानों में कर नीति में सुधार,व्‍यय नीति,सरकार उधारी,देनदारी और निवेश शामि‍ल है।\n\n******\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई-15",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केंद्रीय बजट 2026-27 में प्रत्‍यक्ष कर प्रस्‍तावों में दंड और अभियोजन को युक्तिसंगत बनाने की घोषणा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221413&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केंद्रीय बजट 2026-27 में प्रत्‍यक्ष कर प्रस्‍तावों में दंड और अभियोजन को युक्तिसंगत बनाने की घोषणा\n\n## कर-निर्धारण और दंड कार्यवाहियों को एकीकृत करने का प्रस्‍ताव जिससे प्रक्रियाओं के दोहराव से बचा जा सके और व्‍यवसाय में सुगमता को बढ़ावा दिया जा सकेपुराने प्रभाव के साथ 01.10.2024 से 20 लाख रुपये से कम के सकल मूल्य वाली अचल वि‍देशी परिसंपत्ति को घोषित न किए जाने पर फिलहाल कोई दंड नहीं, ऐसे मामलों में अभियोजन से सुरक्षा देते हुए इसे लागू किए जाने का प्रस्ताव रखा गया\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:52PM | PIB Delhi\n**रिलीज़ आईडी:** 2221413\n\n---\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट 2026-27 प्रस्‍तुत किया। इन बजट प्रस्‍तावों का उद्देश्‍य प्रत्‍यक्ष करों में दंड और अभियोजन को युक्तिसंगत बनाना है।\n\nवित्त मंत्री ने एक सामान्‍य आदेश के माध्‍यम से कर-निर्धारण और दंड कार्यवाहियों को एकीकृत करने का प्रस्‍ताव रखा जिससे प्रक्रियाओं के दोहराव से बचा जा सके। अपील की प्रक्रिया के निष्‍कर्ष पर ध्‍यान दिए बिना प्रथम अपीलीय प्राधिकरण के समक्ष अपील की अवधि के लिए दंड राशि के संबंध में करदाता पर कोई ब्‍याज देयता नहीं होगी। इसके अतिरिक्‍त पूर्व भुगतान 20 प्रतिशत से कम करके 10 प्रतिशत की जा रही है और इसकी गणना मुख्‍य कर मांग पर होगी।\n\nवित्त मंत्री ने मुकदमेबाजी को कम करने के लिए एक अतिरिक्‍त उपाय के रूप में करदाता को संगत वर्ष के लिए लागू दर के अतिरिक्‍त 10 प्रतिशत कर दर के साथ विवरणी को पुनर्निधारण कार्यवाहियों के पश्‍चात भी अपडेट करने की अनुमति देने का प्रस्‍ताव रखा है। कर-निर्धारण अधिकारी उसके बाद अपनी कार्यवाहियों में केवल इस अपडेट विवरणी का उपयोग करेंगे।\n\nकम कर की सूचना देने के मामलों में दंड और अभियोजन से सुरक्षा हेतु एक फ्रेमवर्क पहले से मौजूद है। वित्त मंत्री ने सुरक्षा के इन फ्रेमवर्क को गलत सूचना देने के संबंध में लागू करने का प्रस्‍ताव रखा है। हालांकि ऐसे मामलों में करदाता को देय कर और ब्‍याज के अलावा अतिरिक्‍त आयकर के रूप में कर राशि के 100 प्रतिशत का भुगतान करना अपेक्षित होगा।\n\nखातों के लेखापरीक्षा न कराने के मामलों में,अंतरण मूल्‍य निर्धारण लेखापरीक्षा रिपोर्ट प्रस्‍तुत न करने तथा वित्तीय लेन-देन के मामलों में विवरण प्रस्‍तुत करने में चूक जैसी तकनीकी ग‍लतियों के लिए दंडों को शुल्‍क में परिवर्तित करने का प्रस्‍ताव है।\n\nवित्त मंत्री ने कुछ गंभीर अपराधों के रोकने के संबंध में सावधानीपूर्वक संतुलन बनाते हुए आयकर अधिनियम के अंतर्गत अभियोजन ढांचे को युक्तिसंगत बनाने का प्रस्‍ताव रखा है।\n\nलेखा बही खातों और दस्‍तावेजों को प्रस्‍तुत न करने तथा वस्‍तु रूप में भुगतान के मामले में टीडीएस का भुगतान न करना अब अपराध की श्रेणी से बाहर होगा। इसके अतिरिक्‍त छोटे अपराधों के लिए अब केवल जुर्माना लगाया जाएगा। अन्‍य अभियोजनों को अपराधके अनुसार अनुपात में श्रेणीबद्ध किया जाएगा। इसका परिणाम अधिकतम कारावास को कम करके दो वर्ष करते हुए केवल साधारण कारावास होगा जिसमें न्‍यायालयों को इन्‍हें जुर्माने में परिवर्तित करने की श‍क्तियां होंगी।\n\nपुराने प्रभाव के साथ 01.10.2024 से 20 लाख रुपये से कम के सकल मूल्य वाली अचल वि‍देशी परिसंपत्ति को घोषित न किए जाने पर फिलहाल कोई दंड नहीं है। ऐसे मामलों में अभियोजन से सुरक्षा देते हुए इसे लागू किए जाने का प्रस्ताव रखा गया है।\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई-17",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "वित्त वर्ष 2026-27 में 12.2 लाख करोड़ रुपये के सार्वजनिक कैपेक्स प्रस्तावित",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221415&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# वित्त वर्ष 2026-27 में 12.2 लाख करोड़ रुपये के सार्वजनिक कैपेक्स प्रस्तावित\n\n## 7 हाई-स्पीड रेल कॉरिडोर, एक समर्पित मालवाहक गलियारा और 20 नए राष्ट्रीय जलमार्ग प्रस्तावितइन्फ्रास्ट्रक्चर रिस्क गारंटी फंड से निजी डेवलेपरों के विश्वास को बढ़ावा मिलेगासीप्लेन के स्वदेशी विनिर्माण को प्रोत्साहित करने के लिए सीप्लेन वीजीएफ स्कीम लागू होगी\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:52PM | PIB Delhi\n**रिलीज़ आईडी:** 2221415\n\n---\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट 2026-27 पेश करते हुए कहा कि“हमारा पहला कर्तव्य उत्पादकता और प्रतिस्पर्धात्मकता को बढ़ाने तथा अस्थिर वैश्विक स्थिति में गतिशीलता का निर्माण करने के जरिए आर्थिक विकास में तेजी लाना और उसे बनाए रखना है।”\n\nवित्तमंत्रीनेअपनेबजटभाषणमेंकहाकिसार्वजनिककैपेक्सवित्तवर्ष2014-15के2लाखकरोड़रुपयेसेकईगुनाबढ़करबजटअनुमान2025-26में11.2लाखकरोड़रुपयेके आवंटन तक पहुंच गया और इसकी गति बनाए रखने के लिए वित्त वर्ष 2026-27 में इसे 12.2 लाख करोड़ रुपये तक बढ़ाने का प्रस्ताव रखा गया है। उन्होंने संसद को बताया कि पिछले दशक के दौरान सरकार ने इन्फ्रास्ट्रक्चर इन्वेस्टमेंट ट्रस्ट (आईएनवीआईटी) और रियल एस्टेट इन्वेस्टमेंट ट्रस्ट (आरईआईटी) जैसे नये वित्त पोषण इंस्टूमेंट्स और एनआईआईएफ तथा एनएवीएफआईडी जैसे संस्थानों सहित व्यापक स्तर पर सार्वजनिक बुनियादी ढ़ांचे में वृद्धि के लिए कई पहल की हैं। पिछले कुछ वर्षों में आरईआईटी एसेट मॉनेटाइजेशन के लिए एक सफल इंस्टूमेंट के रूप में उभरा है। बजट 2026-27 में डेडिकेटेड आरईआईटी की स्थापना के माध्यम से सीपीएससी के महत्वपूर्ण रियल एस्टेट एसेट्स की रिसाइक्लिंग में तेजी लाने का प्रस्ताव रखा गया है।\n\nइन्फ्रास्ट्रक्चर रिस्क गारंटी फंड\n\nबुनियादीढ़ांचा विकास तथा निर्माण चरण के दौरान जोखिमों को लेकर निजीडेवलेपरोंकेविश्वासकोमजबूत करने के लिए ऋणदाताओं को विवेकपूर्ण संयोजित आंशिक क्रेडिट गारंटी उपलब्ध कराने के लिए इन्फ्रास्ट्रक्चर रिस्क गारंटी फंड का प्रस्ताव रखा गया है।\n\nकार्गो की पर्यावरणीय रूप से सतत आवाजाही\n\nइस उद्देशय को बढ़ावा देने के लिए बजट में पूरब में डानकुनी तथा पश्चिम में सूरत से कनेक्ट करने के लिए नए डेडिकेटिड फ्रेट कॉरिडोर की स्थापना करने का प्रस्ताव रखा गया है। साथ ही यह बजट अगले 5 वर्षों में 20 नए राष्ट्रीय जल मार्गों (एनडब्ल्यू) को प्रचालित करने का भी प्रस्ताव रखा है। ऐसी परिकल्पना की गई है कि यह ओडिशा में एनडब्ल्यू-5 से आरंभ कर तलचर और अंगूल के खनिज अवयव समृद्ध क्षेत्रों तथा कलिंग नगर जैसे औद्योगिक केन्द्रों से पारादीप और धमरा के बंदरगाहों को जोड़ेगा। अंतर्देशीय जलमार्गों और तटीय शिपिंग के हिस्से को 2047 तक 6 प्रतिशत से 12 प्रतिशत तक बढ़ाने के लिए वित्त मंत्री ने रेल और सड़क से एक मॉडल शिफ्ट को प्रोत्साहित करने के लिए एक तटीय कार्गो संवर्धन स्कीम लॉन्च करने का प्रस्ताव रखा।\n\nश्रीमती निर्मला सीतारमण ने कहा कि आवश्यक श्रमबल के विकास के लिए उत्कृष्टता के क्षेत्रीय केन्द्रों के रूप में प्रशिक्षण संस्थानों की भी स्थापना की जाएगी जो प्रशिक्षित करने तथा कौशल हासिल करने के जरिए जलमार्ग के पूरे क्षेत्र में युवाओं को लाभान्वित करेगा। इसके अतिरिक्त अंतर्देशीय जलमार्गों की आवश्यकता की पूर्ति के लिए वाराणसी एवं पटना में एक जहाज मरम्मत इकोसिस्टम की भी स्थापना करने का प्रस्ताव है।\n\n7 हाई-स्पीड रेल कॉरिडोर\n\nपर्यावरणीय रूप से सतत यात्री प्रणालियों को बढ़ावा देने के लिए वित्त मंत्री ने अपने बजट भाषण मेंI)मुम्बई-पुणे,II) पुणे-हैदराबाद,III)हैदराबाद-बेंगलूरु,IV)हैदराबाद-चेन्नई,V)चेन्नई-बेंगलूरु,VI)दिल्ली-वाराणसी,VII) वाराणसी-सिलीगुड़ी हैं, जैसे शहरों जिन्हें“ग्रोथ कनेक्टर्स”भी कहा जाता है, के बीच 7 हाई-स्पीड रेल कॉरिडोर विकसित करने का प्रस्ताव रखा।\n\nसीप्लेन वीजीएफ स्कीम\n\nसमग्र और दूरस्थ कनेक्टविटी तथा पर्यटन को बढ़ावा देने के लिए श्रीमती निर्मला सीतारमण ने सीप्लेन के विनिर्माण के स्वदेशीकरण को प्रोत्साहन देने का प्रस्ताव रखा और कहा कि प्रचालनों को सहायता देने के लिए सीप्लेन वीजीएफ स्कीम की जाएगी।\n\nकार्बन कैप्चर उपयोग एवं भंडारण (सीसीयूएस)\n\nवित्त मंत्री ने कहा कि दिसम्बर, 2025 में आरंभ की गई रुपरेखा के साथ संयोजित, व्यापक स्तर पर सीसीयूएस प्रौद्योगिकियां बिजली, स्टील, सीमेंट, रिफाइनरी और रसायन समेत 5 औद्योगिक सेक्टरों में अंतिम-उपयोग अनुप्रयोगों में उच्चतर तैयारी स्तर अर्जित करेंगी। बजट में इसके लिए अगले 5 वर्षों में 20 हजार करोड़ रुपये के परिव्यय का प्रस्ताव रखा गया।\n\nशहर आर्थिक क्षेत्र\n\nवित्त मंत्री ने कहा कि भारत के शहर इसके विकास, नवोन्मेषण एवं अवसरों के वाहक हैं। बजट में अब टियर-IIऔर टियर-IIIतथा यहां तक कि मंदिर-शहरों, जिन्हें आधुनिक अवसंरचना एवं मूलभूत सुविधाओं की आवश्यकता है, पर भी ध्यान केन्द्रित करने का प्रस्ताव रखा गया है। बजट का लक्ष्य उनके विशिष्ट विकास कारकों के आधार पर, शहरी आर्थिक क्षेत्रों (सीईआर) का मानचित्रण करके समूहों की आर्थिक शक्ति उपयोग करने के लिए शहरों की क्षमता को और अधिक बढ़ाना है। वित्त मंत्री ने इसके कार्यान्वयन के लिए अगले 5 वर्षों में प्रति सीईआर 5,000 करोड़ रुपये के आवंटन का प्रस्ताव रखा है।\n\nएनबी/एमजी/केसी/हिन्दी इकाई-16",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केन्‍द्रीय बजट 2026-27 ने सेवा क्षेत्र पर ध्‍यान केंद्रित करने के उपायों की सिफा‍रिश हेतु एक उच्‍चाधिकार प्राप्‍त रोजगार और उद्यम एवं स्‍थायी समिति के गठन का प्रस्‍ताव किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221411&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केन्‍द्रीय बजट 2026-27 ने सेवा क्षेत्र पर ध्‍यान केंद्रित करने के उपायों की सिफा‍रिश हेतु एक उच्‍चाधिकार प्राप्‍त रोजगार और उद्यम एवं स्‍थायी समिति के गठन का प्रस्‍ताव किया\n\n## भारत के पूर्वी क्षेत्र में नए राष्ट्रीय डिजाइन संस्थान की स्‍थापना की जाएगीप्रमुख औद्योगिक और रसद गलियारों में 5 विश्‍वविद्यालय टाउनशिप का निर्माणवीजीएफ/पूंजीगत सहायता के माध्‍यम से प्रत्‍येक जिले में एक महिला छात्रावास की स्‍थापना की जाएगीखगोल-भौतिकी और खगोल विज्ञान को प्रोत्‍साहन देने के लिए 4 टेलीस्‍कोप बुनियादी सुविधा केंद्रों की स्‍थापना अथवा उन्‍नयन किया जाएगा\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:51PM | PIB Delhi\n**रिलीज़ आईडी:** 2221411\n\n---\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट 2026-27 पेश करते हुए कहा कि विकसित भारत के एक प्रमुख संचालक के तौर पर सेवा क्षेत्र पर ध्यान केंद्रित करने के उपायों की सिफा‍रिश हेतु एक उच्चाधिकार प्राप्‍त रोजगार एवं उद्यम एवं स्थायी समिति के गठन का प्रस्ताव किया। यह 2047 तक वैश्विक भागीदारी में 10 प्रतिशत की हिस्‍सेदारी के साथ सेवा क्षेत्र में भारत को अंतरराष्‍ट्रीय स्‍तर पर अग्रणी बनाएगा। यह समिति वृद्धि,रोजगार और निर्यात को समग्र रूप से बढ़ाने के लिए प्राथमिकता वाले क्षेत्रों पर काम करेगी। यह समिति एआई स‍हित रोजगारों और कौशल आवश्‍यकताओं के अलावा प्रस्‍तावित उपायों के माध्‍यम से उभरती हुई तकनीकियों के प्रभाव का आकलन भी करेगी।\n\nभारतीय डिजाइन उद्योग का तेजी से विस्‍तार होने के बावजूद अभी भी भारतीय डिजाइनरों की कमी है। केंद्रीय बजट भारत के पूर्वी क्षेत्र में डिजाइन शिक्षा और इसके विकास को प्रोत्‍साहन देने के लिए एक नए राष्‍ट्रीय डिजाइन संस्‍थान की स्‍थापना का प्रस्‍ताव करता है।\n\nसरकार प्रमुख औद्योगिक और रसद गलियारों के आसपास के क्षेत्रों में पांच विश्‍वविद्यालय टाउनशिप के निर्माण में चुनौतीपूर्ण साधनों के माध्‍यम से राज्‍यों को सहायता प्रदान करेगी। इन योजनाबद्ध शैक्षणिक क्षेत्रों में विभिन्‍न विश्‍ववि़द्यालयों,महाविद्यालयों,अनुसंधान संस्‍थानों,कौशल केंद्रों और आवासीय परिसरों का निर्माण किया जाएगा।\n\nछात्राएं उच्‍चतर शिक्षा एसटीईएम संस्‍थानों की प्रयोगशाला में लंबे समय तक किए जाने वाले अध्‍ययन से जुड़ी चुनौतियों का सामना करती हैं। केंद्रीय बजट ने वीजीएफ/पूंजीगत सहायता के माध्यम से प्रत्येक जिले में 1 महिला छात्रावास की स्‍थापना का प्रस्‍ताव किया।\n\nगहन अध्‍ययन के माध्‍यम से खगोल-भौतिकी और खगोल विज्ञान को बढ़ावा देने के लिए 4 टेलिस्‍कोप अवस्‍थापना सुविधाओं- नेशनल लार्ज सोलर टेलिस्‍कोप,नेशनल लार्ज ऑप्टिकल इन्‍फ्रारेडटेलिस्‍कॉप,हिमालयन चंद्र टेलिस्‍कॉप और द कॉसमॉस-2प्‍लेनेटोरियम की स्‍थापना की जाएगी।\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई-18",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केन्‍द्रीय बजट 2026-27 में भारत के अगले चरण की विकास जरूरतों के अनुरूप  इस क्षेत्र की व्‍यापक समीक्षा करने के लिए विकसित भारत के बैंकिंग पर उच्‍च स्‍तरीय समिति गठित करने का प्रस्‍ताव है",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221409&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केन्‍द्रीय बजट 2026-27 में भारत के अगले चरण की विकास जरूरतों के अनुरूप  इस क्षेत्र की व्‍यापक समीक्षा करने के लिए विकसित भारत के बैंकिंग पर उच्‍च स्‍तरीय समिति गठित करने का प्रस्‍ताव है\n\n## सार्वजनिक क्षेत्र के एनबीएफसी में उच्‍च स्‍तर प्राप्‍त करने और दक्षता में सुधार के उद्देश्‍य से प्रथम कदम के रूप में  विद्युत वित्‍त निगम और ग्रामीण विद्युतीकरण निगम के पुनर्गठन का प्रस्‍ताव किया गया हैकेन्‍द्रीय बजट में एक ऐसे बाजार निर्माण की संरचना का प्रस्‍ताव है, जहां कॉरपोरेट बॉण्‍ड क्षेत्र में निधियों और व्‍युत्‍पन्‍नों के लिए पर्याप्‍त अवसर हों, इसमें कॉरपोरेट बॉण्‍डों पर पूर्ण रिटर्न स्‍वैप शुरू करने का भी प्रस्‍ताव हैयह बजट बड़े शहरों द्वारा अधिक मूल्‍य के म्‍युनिसिपल बॉण्‍ड्स जारी करने को बढ़ावा देने के लिए एक हजार करोड़ रुपये से अधिक का एकल बॉण्‍ड जारी करने के लिए एक सौ करोड़ रूपये के प्रोत्‍साहन का प्रस्‍ताव करता हैभारत के बाहर के निवासी विशेष व्‍यक्ति (पीआरओआई) को पोर्टफोलियो निवेश योजना के माध्‍यम से सूचीबद्ध भारतीय कंपनियों की इक्विटी लिखतों में निवेश करने की अनुमति होगी\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:50PM | PIB Delhi\n**रिलीज़ आईडी:** 2221409\n\n---\n\nकेंद्रीय वित्‍त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट 2026-27 पेश करते हुए कहा कि यह केंद्रीय बजट वित्‍तीय स्‍थायित्‍व,समावेशन और उपभोक्‍ता संरक्षण को सुनिश्चित करते हुए भारत के अगले चरण की विकास जरूरतों के अनुरूप,इस क्षेत्र की व्‍यापक समीक्षा करने के लिए विकसित भारत के लिए बैंकिंग पर उच्‍च स्‍तरीय समिति गठित करने का प्रस्‍ताव पारित करता है। आज भारतीय बैंकिंग के पास अपना एक मजबूत बेलेंस शीट है,लाभप्रदत्‍ता में ऐतिहासिक उच्‍च स्‍तर,परिसम्‍पत्तियों की बेहतर गुणवत्‍ता और देश के 98 प्रतिशत से अधिक गांवों में कवरेज,आज भारतीय बैंकिंग क्षेत्र की प्रमुख विशेषताएं है।\n\nऋण संवितरण और प्रौद्योगिकी अपनाने के लिए स्‍पष्‍ट लक्ष्‍यों के साथ विकसित भारत के लिए एनबीएफसी हेतु विजन तैयार किया गया है।  सार्वजनिक क्षेत्र के एनबीएफसी में उच्‍च स्‍तर प्राप्‍त करने और दक्षता में सुधार के उद्देश्‍य से प्रथम कदम के रूप में,विद्युत वित्‍त निगम और ग्रामीण विद्युतीकरण निगम के पुनर्गठन का प्रस्‍ताव पारित किया गया।\n\nभारत की विकासोन्‍मुख आर्थिक प्राथमिकताओं के अनुरूप विदेशी निवेश के लिए अधिक समकालीन,उपयोगकर्ता अनुकूल ढांचा तैयार करने के लिए विदेशी मुद्रा प्रबंधन नियमावली की व्‍यापक समीक्षा का भी इस केन्‍द्रीय बजट में प्रस्‍ताव है।\n\nकेन्‍द्रीय बजट 2026-27 में एक ऐसे बाजार निर्माण की संरचना का प्रस्‍ताव है,जहां कॉरपोरेट बॉण्‍ड क्षेत्र में निधियों और व्‍युत्‍पन्‍नों के लिए पर्याप्‍त अवसर हों। इसमें कॉरपोरेट बॉण्‍डों पर पूर्ण रिटर्न स्‍वैप शुरू करने का भी प्रस्‍ताव है।\n\nयह बजट बड़े शहरों द्वारा अधिक मूल्‍य के म्‍युनिसिपल बॉण्‍ड जारी करने को बढ़ावा देने के लिए 1,000 करोड़ रुपये से अधिक का एकल बॉण्‍ड जारी करने के लिए 100 करोड़ रूपये के प्रोत्‍साहन का प्रस्‍ताव पारित करता है। अमृत योजना के अंतर्गत वर्तमान योजना,जो 200 करोड़ रुपये तक के बॉण्‍ड जारी करने पर प्रोत्‍साहन प्रदान करती है,वह भी छोटे और मध्‍यम कस्‍बों को सहायता प्रदान करने के लिए जारी रहेगी।\n\nभारत के बाहर के निवासी विशेष व्‍यक्ति (पीआरओआई) को पोर्टफोलियो निवेश योजना के माध्‍यम से सूचीबद्ध भारतीय कंपनियों की इक्विटी लिखतों में निवेश करने की अनुमति होगी। इस योजना के अंतर्गत सभी व्‍यक्तिगत पीआरओआई के लिए समग्र निवेश सीमा को वर्तमान के 10 प्रतिशत से 24 प्रतिशत करने के साथ किसी व्‍यक्तिगत पीआरओआई निवेश सीमा को 5 प्रतिशत से बढ़ाकर 10 प्रतिशत करने का भी प्रस्‍ताव है।\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई-19",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "आयकर अधिनियम-2025, 1 अप्रैल, 2026 से प्रभावी होगा",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221408&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# आयकर अधिनियम-2025, 1 अप्रैल, 2026 से प्रभावी होगा\n\n## स्क्रैप और खनिजों के लिए टीसीएस दरों को तर्क-संगत रूप देकर 2 प्रतिशत किया जाएगाउदारीकृत रेमिटेंस योजना के तहत शिक्षा व इलाज हेतु रेमिटेंस के लिए टीसीएस को 5 प्रतिशत से घटाकर 2 प्रतिशत किया गयासभी शेयरधारकों के लिए बायबैक पर पूंजीगत लाभ के रूप में कर लगाया जाएगा\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:49PM | PIB Delhi\n**रिलीज़ आईडी:** 2221408\n\n---\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण द्वारा आज संसद में पेश किए गए केंद्रीय बजट 2026-27 में ढांचागत सुधारों को निरंतरता दिए जाने के‘कर्तव्य’जोर दिया गया है। वित्त मंत्री ने कर व्यवस्था के सरलीकरण और नागरिकों द्वारा बेहतर तरीके से इसके अनुपालन के लिए प्रत्यक्ष कर में सुधारों के लिए कई उपायों का प्रस्ताव रखा है।\n\nनया आयकर अधिनियम\n\nआयकर अधिनियम 2025, 1 अप्रैल, 2026 से प्रभावी होगा। सरलीकृत आयकर नियम व फॉर्म उचित समय पर अधिसूचित कर दिए जाएंगे ताकि करदाताओं को इनसे परिचित होने के लिए पर्याप्त समय मिल सके। फॉर्म को नए रूप में डिजाइन किया गया है, जिससे आम लोग आसानी से समझ कर इसका अनुपालन कर सकें।\n\nकर प्रशासन\n\nश्रीमती निर्मला सीतारमण ने भारतीय लेखांकन मानक (इंडएएस) में आय परिकलन और प्रकटन मानकों के लिए अपेक्षाएं शामिल करने हेतु कॉर्पोरेट कार्य मंत्रालय और केन्द्रीय प्रत्यक्ष कर बोर्ड की एक संयुक्त समिति के गठन का प्रस्ताव किया है। कर वर्ष 2027 से 2028 से आईसीडीएस पर आधारित पृथक लेखांकन अपेक्षाओं को समाप्त कर दिया जाएगा।\n\nप्रधानमंत्री के स्वदेशी लेखांकन एवं परामर्शी प्रतिष्ठानों के वैश्विक अग्रणी बनने के दृष्टिकोण का साकार करने के लिए बजट में सेफ हार्वर नियमावली के प्रयोजनार्थ लेखाकार की परिभाषा को तर्कसंगत बनाने का प्रस्ताव किया गया है।\n\nअन्य कर प्रस्ताव\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई-20",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "केंद्रीय बजट 2026-27 ने विनिर्माण, अनुसंधान और नवाचार को बढ़ावा देने के लिए खेलों से संबंधित एक समर्पित पहल  का प्रस्‍ताव किया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221406&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# केंद्रीय बजट 2026-27 ने विनिर्माण, अनुसंधान और नवाचार को बढ़ावा देने के लिए खेलों से संबंधित एक समर्पित पहल  का प्रस्‍ताव किया\n\n## यह पहल उच्‍च गुणवत्तापूर्ण, किफायती खेल सामान के लिए भारत के वैश्विक केंद्र के रूप में उभरकर आने की क्षमता को और आगे ले जाएगीअगले एक दशक में खेल क्षेत्र के कायाकल्‍प के लिए खेलो इंडिया मिशन की घोषणा की गईखेलो इंडिया कार्यक्रम के द्धारा खेलों से जुड़ी प्रतिभाओं के व्‍यवस्थित बढ़ावा देने को खेलो इंडिया मिशन और आगे बढ़ाएगा\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:48PM | PIB Delhi\n**रिलीज़ आईडी:** 2221406\n\n---\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट 2026-27 पेश करते हुए कहा कि उच्च गुणवत्तापूर्ण,किफायती खेल सामान के लिए भारत के वैश्विक केंद्र के रूप में उभरकर सामने आने की क्षमता का लाभ उठाने के लिए एक खेलों के सामान से संबंधित पहल का देश में शुभारंभ किया जाएगा।\n\nखेलों से संबंधित सामान पर की गई घोषणा तीन कर्तव्‍यों के पहले कर्तव्‍य पर केंद्रित है,जो इस वर्ष के बजट के स्‍तंभों का निर्माण करती हैं,अर्थात आर्थिक वृद्धि को गति देना और उसको बनाए रखना,उत्‍पादकता और प्रतिस्‍पर्धात्‍मकता को बेहतर करना और उथल-पुथल वाले वैश्विक डायनेमिक्‍स के प्रति लचीलेपन का निर्माण करना। खेलों के सामान से संबंधित इस पहल का उद्देश्‍य उपकरण डिजाइनऔर सामग्री विज्ञान दोनों में विनिर्माण,अनुसंधान और नवाचार को बढ़ावा देना है।\n\nकेंद्रीय बजट ने एक और महत्‍वपूर्ण प्रस्‍ताव किया है,जो देश के खेलों से संबंधित इकोसिस्‍टम को मजबूत करेगा। अपने बजट भाषण में श्रीमती निर्मला सीतारमण ने कहा, “खेल क्षेत्र रोजगार के बहुत सारे साधन,कौशल और नौकरियों के अवसरप्रदान करता है। खेलो इंडिया कार्यक्रम के द्धारा खेलों से जुड़ी प्रतिभाओं के व्यवस्थित बढ़ावा देने को और आगे ले जाने के लिए मैं खेलो इंडिया मिशन के शुभारंभ का प्रस्‍ताव करती हूं,जो  अगले एक दशक में खेल क्षेत्र का कायाकल्‍प कर देगा।”यह कदम बजट में रेखांकित किए गए दूसरे कर्तव्‍य के अनुरूप है,अर्थात देश के लोगों की आकांक्षाओं को पूरा करना और उनकी क्षमताओं को विकसित करना,ताकि वे भारत की समृद्धि के मार्ग में मजबूत भागीदार बन सकें।\n\nजैसा कि केंद्रीय वित्त मंत्री ने कहा,खेलो इंडिया मिशन निम्‍नलिखित को सुगम बनाएगा:\n\nएनबी/एमजी/केसी/‍हिंदी इकाई-24",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "भारत 2030-31 तक 50±1 प्रतिशत के ऋण-से-जीडीपी अनुपात तक पहुंचने के लक्ष्य की राह पर",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221404&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# भारत 2030-31 तक 50±1 प्रतिशत के ऋण-से-जीडीपी अनुपात तक पहुंचने के लक्ष्य की राह पर\n\n## संशोधित अनुमान 2025-26 में राजकोषीय घाटा जीडीपी का 4.4 प्रतिशत रहने का अनुमानबजट अनुमान 2026-27 में राजकोषीय घाटा जीडीपी का 4.3 प्रतिशत रहने का अनुमानसंशोधित अनुमान 2025-26 के अनुसार कुल व्यय 49.6 लाख करोड़ रुपये है, जिसमें से पूंजीगत व्यय 11 लाख करोड़ रुपये हैकेंद्र की निवल कर प्राप्तियां 26.7 लाख करोड़ रुपये हुईं\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:47PM | PIB Delhi\n**रिलीज़ आईडी:** 2221404\n\n---\n\nआज संसद में केंद्रीय बजट पेश करते हुएकेंद्रीयवित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण नेकहाकि“सरकारसामाजिक जरूरतों से समझौता किये बिना लगातार राजकोषीय वचनबद्धताओं को पूरा करतीरही है।”इसी के अनुरूप, ऋण-से-जीडीपी अनुपात संशोधित अनुमान 2025-26 में जीडीपी के 56.1 प्रतिशत की तुलना में बजट अनुमान 2026-27 में जीडीपी के 55.6 प्रतिशत रहने का अनुमान है। गिरता हुआ ऋण-से-जीडीपी अनुपात धीरे-धीरे ब्याज भुगतान पर व्यय को कम करके प्राथमिक क्षेत्र के व्यय के लिए संसाधनों को मुक्त करेगा।\n\nराजकोषीय घाटा\n\nराजकोषीय घाटा, जोकि ऋण लक्ष्य के लिए एक मुख्य प्रचालनात्मक लिखत है, के बारे में बात करते हुए श्रीमती सीतारमण ने संसद को सूचित किया कि वित्त वर्ष 2021-2022 में राजकोषीय घाटे को जीडीपी के 4.5 प्रतिशत से नीचे कम करने के लिए की गई वचनबद्धता को पूरा किया गया है। संशोधित अनुमान 2025-26 में राजकोषीय घाटा का अनुमान जीडीपी के 4.4 प्रतिशत रहने का अनुमान है। ऋण समेकन की नई राजकोषीय दूरदर्शिता के अनुरूप, बजट अनुमान 2026-27 राजकोषीय घाटा जीडीपी का 4.3 प्रतिशत रहने का अनुमान है।\n\nसंशोधित अनुमान (आरई) 2025-26\n\nवित्त मंत्री ने सूचित किया कि“गैर-ऋण प्राप्तियों का संशोधित अनुमान 34 लाख करोड़ रुपये है, जिसमें से केंद्रर की निवल कर प्राप्तियां 26.7 लाख करोड़ रुपये है। कुल व्यय का संशोधित अनुमान 49.6 लाख करोड़ रुपये है, जिसमें से पूंजीगत व्यय 11 लाख करोड़ रुपये है।”\n\nबजट अनुमान (बीई) 2026-27\n\nकेंद्रीय वित्त मंत्री ने कहा कि“गैर-ऋण प्राप्तियां और कुल  व्यय का अनुमान क्रमशः 36.5 लाख करोड़ रुपये और 53.5 लाख करोड़ रुपये है। केंद्र की निवल कर प्राप्तियों का अनुमान 28.7 लाख करोड़ रुपये है।”\n\nनिवल बाजार उधारी\n\nकेंद्रीय वित्त मंत्री ने कहा कि“राजकोषीय घाटे के वित्तपोषण हेतु, दिनांकित प्रतिभूतियों से निवल बाजार उधारी का अनुमान 11.7 लाख करोड़ रुपये है। शेष वित्तपोषण छोटी बचतों और अन्य स्रोतों के आने की संभावना है। सकल बाजार उधारी का अनुमान 17.2 लाख करोड़ रुपये है।”\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई-25",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "भारत वर्ष 2030-31  तक 50(+1)/ 50(-1) प्रतिशत के ऋण –से- जीडीपी अनुपात तक पहुंचने के लक्ष्‍य के मार्ग पर",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221402&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# भारत वर्ष 2030-31  तक 50(+1)/ 50(-1) प्रतिशत के ऋण –से- जीडीपी अनुपात तक पहुंचने के लक्ष्‍य के मार्ग पर\n\n## संशोधित अनुमान 2025-26 के अनुसार राजकोषीय घाटा डीजीपी का 4.4 प्रतिशत रहेगाबजट अनुमान 2026-27 के मुताबिक राजकोषीय घाटा डीजीपी का 4.3 प्रतिशत रहेगासंशोधित अनुमान 2025-26 के मुताबिक कुल व्‍यय 49.6 लाख करोड़ रुपये है, जिसमें से पूंजीगत व्‍यय 11 लाख करोड़ रुपये हैकेंद्र की निवल कर प्राप्तियां 26.7 लाख करोड़ रुपये तक हो जाएंगी\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:46PM | PIB Delhi\n**रिलीज़ आईडी:** 2221402\n\n---\n\nऋण-से-जीडीपी अनुपात\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट 2026-27 पेश करते हुए कहा,  “सरकार निरंतर सामाजिक जरूरतों पर समझौता किए बगैर अपनी राजकोषीय वचनबद्धता को पूरा करती रही है।”इसके अनुरूप,ऋण -से- जीडीपी अनुपात बजट अनुमान 2026-27 में जीडीपी के 55.6प्रतिशत रहने का अनुमान है,जो संशोधित अनुमान 2025-26 में जीडीपी का 56.1प्रतिशत था। गिरता हुआ ऋण -से- जीडीपी अनुपात धीरे-धीरे ब्‍याज भुगतान पर व्‍यय को कम करके प्राथमिक क्षेत्र के व्‍यय के लिए संसाधनों को मुक्‍त करेगा।\n\nराजकोषीय घाटा\n\nऋण लक्ष्‍य के लिए एक मुख्‍य प्रचालानात्‍मक उपकरणराजकोषीय घाटे के बारे में श्रीमती निर्मला सीतारमण ने कहा, “मैं इस गरिमामयी सदन को हर्ष के साथ यह सूचित करती हूं कि मैंने 2025-26 तक जीडीपी के 4.5प्रतिशत से नीचे राजकोषीय घाटे को कम करने के लिए वित्त वर्ष 2021-22में की गई अपनी वचनबद्धता को पूरा किया। संशोधित अनुमान 2025-26 में राजकोषीय घाटे का अनुमान जीडीपी के  4.4प्रतिशत रहने का अनुमान है जो 2025-26 के बजट अनुमान के बराबर है। ऋण समेकन की नई राजकोषीय दूरदर्शिता के अनुरूप बजट अनुमान 2026-27में राजकोषीय घाटा जीडीपी का 4.3प्रतिशत होने का अनुमान है।\n\nसंशोधित अनुमान 2025-26\n\nवित्त मंत्री ने संसद को सूचित किया कि गैर-ऋण प्राप्तियों का संशोधित अनुमान 34 लाख करोड़ रुपये है जिसमें केंद्र की निवल कर प्राप्तियां 26.7लाख करोड़ रुपये है। कुल व्‍यय का संशोधित अनुमान 49.6लाख करोड़ रुपये है जिसमें पूंजीगत व्‍यय लगभग 11 लाख करोड़ रुपये है।\n\nबजट अनुमान 2026-27\n\nवित्त मंत्री ने कहा कि गैर-ऋण प्राप्तियां और कुल व्‍यय का अनुमान क्रमश: 36.5लाख करोड़ रुपये और 53. 5लाख करोड़ रुपये है। केंद्र की निवल कर प्राप्तियों का  अनुमान 28. 7लाख करोड़ रुपये है।\n\nसकल बाजार उधारियां\n\nश्रीमती निर्मला सीतारमण ने कहा कि राजकोषीय घाटे के वित्त पोषण के लिए दिनांकित प्रतिभूतियों से निवल बाजार उधारी का अनुमान 11.7लाख करोड़ रुपये है। शेष वित्त पोषण छोटी बचतों और अन्‍य स्रोतों से आने की संभावना है। सकल  बाजार उधारी का अनुमान 17.2लाख करोड़ रुपये है।\n\nएनबी/एमजी/केसी/‍हिंदी इकाई-26",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "निजी उपयोग के लिए आयातित सभी शुल्क योग्‍य वस्‍तुओं पर प्रशुल्‍क दर को 20 प्रतिशत से 10 प्रतिशत किया गया",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221400&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# निजी उपयोग के लिए आयातित सभी शुल्क योग्‍य वस्‍तुओं पर प्रशुल्‍क दर को 20 प्रतिशत से 10 प्रतिशत किया गया\n\n## विशेष तौर पर कैंसर पीडि़त रोगियों के लिए 17 औषधियों अथवा दवाओं पर मूल सीमा शुल्‍क में छूट दी जाएगी7 अतिरिक्‍त असाधारण रोगों के लिए औषधियों और एफएसएमपी के निजी आयातों पर आयात शुल्‍क से छूट का प्रावधानटियर 2 और टियर 3 प्राधिकृत आर्थिक प्रचालकों के लिए शुल्‍क स्‍थगन अवधि को 15 दिन से बढ़ाकर 30 दिन करने का प्रस्‍तावइलेक्‍ट्रॉनिक सीलिंग का उपयोग करने वाले निर्यात कार्गो को फैक्‍ट्री परिसर से पोत तक पूर्ण समाशोधन उपलब्‍ध कराने का प्रावधान\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:45PM | PIB Delhi\n**रिलीज़ आईडी:** 2221400\n\n---\n\nकेंद्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में केंद्रीय बजट 2026-27 पेश करते हुए कहा कि सीमा और केंद्रीय शुल्‍क के लिए किए गए प्रस्‍तावों का उद्देश्‍य शुल्‍क संरचना में सरलता,घरेलू विनिर्माण को सहायता,निर्यात प्रतिस्‍पर्धात्‍मकता को प्रोत्‍साहन प्रदान करने के साथ-साथ शुल्‍क को व्‍यवस्थित करना है।\n\nजीवन जीने की सुगमता\n\nकेंद्रीय बजट में सीमा शुल्‍क ढांचे को युक्तिसंगत बनाते हुए निजी उपयोग के लिए आयातित सभी शुल्क योग्‍य वस्‍तुओं पर प्रशुल्‍क दर को 20 प्रतिशत से 10 प्रतिशत करने का प्रस्‍ताव किया गया है। रोगियों,विशेष रूप से कैंसर से प्रभावित रोगियों को राहत प्रदान करने की दिशा में बजट में 17 औषधियों अथवा दवाओं पर मूल सीमा शुल्‍क में छूट दी जाएगी। इसके अलावा बजट में 7 अतिरिक्‍त असाधारण रोगों के लिए कैंसर रोगियों के इलाज में उपयोग की जाने वाली औषधियों और एफएसएमपी के निजी आयातों पर आयात शुल्‍क से छूट का प्रावधान किया गया है।\n\nकेंद्रीय बजट में या‍त्रियों की वास्‍तविक चिंताओं का समाधान करने के लिए अंतर्राष्‍ट्रीय यात्रा के दौरान समान निकासी को शासित करने वाले प्रावधानों के संशोधन का प्रस्‍ताव किया गया है। संशोधित नियमों से वर्तमान समय की यात्रा संबंधी वास्‍तविकताओं के अनुरूप,शुल्‍क-मुक्‍त भत्‍ते में वृद्धि होगी और अंदर लाई गई अथवा बाहर ले जाई गई वस्‍तुओं की अस्‍थायी ढुलाई में स्‍पष्‍टता आएगी।\n\nसीमा शुक्‍ल प्रक्रिया\n\nबजट में वस्‍तुओं के सुगम और त्‍वरित संचालन तथा व्‍यापार में अधिक निश्चितता के लिए कम से कम हस्‍तक्षेप करने के लिए कई उपायो का प्रस्ताव किया गया है।\n\nविश्वास आधारित प्रणालियां\n\nबजट में टियर 2 और टियर 3 प्राधिकृत आर्थिक प्रचालकों के लिए शुल्‍क स्‍थगन अवधि को 15 दिन से बढ़ाकर 30 दिन करने का प्रस्‍ताव किया गया है। बजट में पात्र विनिर्माताओंआयातकों को समान शुल्‍क स्‍थगन सुविधा उपलब्‍ध कराने का प्रस्‍ताव किया गया है। इससे उन्‍हें नियत समय पर पूर्ण टियर 3-एईओ के रूप में अपना प्रतयायन प्राप्‍त करने के लिए प्रोत्‍साहन मिलेगा।\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई-27",
    "state": "IndianGovt"
  },
  {
    "department": "वित्‍त मंत्रालय",
    "title": "अनुमानित आधार पर कर का भुगतान करने वाले सभी अप्रवासियों को न्‍यूनतम वैकल्पिक कर से छूट",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2221397&reg=3&lang=2",
    "content": "**वित्‍त मंत्रालय**\n\n# अनुमानित आधार पर कर का भुगतान करने वाले सभी अप्रवासियों को न्‍यूनतम वैकल्पिक कर से छूट\n\n**प्रकाशन तिथि:** 01 FEB 2026 12:44PM | PIB Delhi\n**रिलीज़ आईडी:** 2221397\n\n---\n\nडाटा केन्‍द्रों में महत्‍वपूर्ण अवसंरचना को सक्षम बनाने और निवेश बढ़ाने की आवश्‍यकता पर विचार करते हुए केन्‍द्रीय वित्‍त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने आज संसद में बजट 2026-27 पेश करने के दौरान भारत से डाटा केन्‍द्र सेवाओं का उपयोग करके वै‍श्विक स्‍तर पर ग्राहकों को क्‍लाउड सेवाएं प्रदान करने वाली किसी भी विदेशी कंपनी को वर्ष 2047 तक कर रियायत प्रदान करने का प्रस्‍ताव किया है। इसके लिए,उस कंपनी को भारतीय पुनर्बिक्री संस्‍था के माध्‍यम से भारतीय ग्राहकों को सेवा प्रदान करने की जरूरत होगी।\n\nकेन्‍द्रीय बजट में भारत से डाटा केन्‍द्र सेवाएं प्रदान करने वाली कंपनी को लागत पर 15 प्रतिशत का सेफ हार्बर प्रदान करने का प्रस्‍ताव किया गया है,यदि वह संबंधित कंपनी है।\n\nकेन्‍द्रीय वित्‍त मंत्री ने इलेक्‍ट्रॉनिक विनिर्माण के लिए जस्‍ट-इन-टाइम कार्य कुशलता का उपयोग करने के लिए बजट में बीजक मूल्‍य के 2 प्रतिशत के लाभांतर पर किसी बॉन्‍डेड वेयरहाउस में घटक वेयरहाउस के लिए अप्रवासी को सेफ हार्बर प्रदान करने का प्रस्‍ताव किया है। लगभग 0.7 प्रतिशत का परिणामी कर प्रतिस्‍पर्धी क्षेत्राधिकार के मुकाबले काफी कम होगा।\n\nकेन्‍द्रीय वित्‍त मंत्री ने देश में टोल निर्माण को बढ़ावा देने के लिए बजट 2026-27 में ऐसे किसी अप्रवासी को आयकर से पांच वर्षों के लिए छूट प्रदान करने का प्रस्‍ताव किया है जो बॉन्‍डेड क्षेत्र में किसी टोल विनिर्माता को पूंजीगत वस्‍तुएं,उपकरण अथवा टूलिंग उपलब्‍ध कराता है।\n\nबजट प्रस्‍तावों में अधिसूचित योजनाओं के अंतर्गत पांच वर्षों की प्रवास अवधि के लिए किसी अप्रवासी विशेषज्ञ की वैश्विक (गैर भारत स्रोत) आय के लिए छूट प्रदान किया गया है। इसका उद्देश्‍य वैश्विक प्रतिभाओं को भारत में लंबी अवधि के लिए काम करने हेतु प्रोत्‍साहित करना है।\n\nकेन्‍द्रीय बजट में अनुमानित आधार पर कर का भुगतान करने वाले सभी अप्रवासियोंpको न्यूनतम वैकल्पिक कर से छूट देने का भी प्रस्‍ताव है।\n\nएनबी/एमजी/केसी/हिन्‍दी इकाई -28",
    "state": "IndianGovt"
  },
  {
    "title": "Extension of Circular: Filling up of the posts of Junior Accounts Officer on deputation basis at Kavaratti.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17695855985501.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Result of Best Performance Award for Person with Disabilities 2025-26-Reg.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17690635744658.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public auction of the condemned Department Boat LAKTUNA is scheduled to be held on 29-01-2026 at 4:30 pm",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17689992597803.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice in respect of Petition for Approval of True Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682827563497.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Petition for True-Up for FY 2020-21 & FY 2021-22",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17682821861683.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Holiday List for the year 2026",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2026/01/17681938343951.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "അറിയിപ്പ് – 2025-26 സാമ്പത്തിക വർഷം മുതൽ 2029-30 സാമ്പത്തിക വർഷം വരെയുള്ള നിയന്ത്രണ കാലയളവിലേക്കുള്ള അംഗീകൃത വൈദ്യുതി താരിഫ് നിരക്കുകൾ",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613018936616.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Public Notice – Approved electricity tariff rates for the control Period from FY 2025-26 to FY 2029-30",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/10/17613016845724.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Revision of the Base Year of the Consumer Price Index for Lakshadweep",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/09/17573981928206.pdf",
    "state": "Lakshadweep"
  }
]