[
  {
    "title": "DEO KAIHHRUAIIN  LADC- MDC INTHLANPUIA COUNTING AGENT LEH ELECTION AGENT- TE THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/deo-kaihhruaiin-ladc-mdc-inthlanpuia-counting-agent-leh-election-agent-te-thukhawm",
    "state": "Mizoram",
    "content": "2563/2025-2026\n\nLawngtlai, 7th December 2025 :LADC-MDC inthlanpui 2025- a Counting Agent leh Election Agent- te chuan vawiin khan Pu Donny Lalruatsanga District Election Officer DEO kaihhruaiin DC Conference Hall-ah thutkhawm an nei.\n\nPu Donny Lalruatsanga chuan kalkhawmte hnen a lawmthu sawina a nei a. Ralmuang leh tha taka vote  thlak zawhfel a nih kawngah Party- te thawhpuina fakawm a tih thu a tarlang a. Inthlanna tha leh tluang taka neih a nih theih nan theihtawp chhuah reng a nih thu tarlangin a hmawr bawk thei tep tawh a ni a, thahnem ngai taka thawhho zel a tul hle a ni, a ti. Vote tha leh tluang taka chhiar a nih theih nan engkim peihfel a ni tawh tiin, a bik takin Counting Agent-te pawh vote chhiar Ni ah an hna tha taka hlen turin a chah nghal bawk.\n\nPu Collin Hlychho Election Officer (EO) chuan vote chhiar tura tih tur ngai leh tulte peihfel tawh a nih thu a tarlang a. Inthlannaah Election Agent- te nen thawhhona tha tak a awm avangin lawmthu a sawi a.\n\nCounting Agent- te hriat tur  hrang hrangte inhrilhhriatna a nei nghal bawk a ni.\n\nThutkhawmah hian Election Agent leh Counting Agent- te an telkim tha hle a,  Pu Donny Lalruatsanga chuan lawmthu sawina neiin hun a khar."
  },
  {
    "title": "DEO Holds Meeting with Counting Agents and Election Agents for LADC–MDC Election 2025",
    "link": "https://dipr.mizoram.gov.in//post/deo-holds-meeting-with-counting-agents-and-election-agents-for-ladcmdc-election-2025",
    "state": "Mizoram",
    "content": "296/2025-2026\n\nLawngtlai, 7th December 2025:In connection with the LADC–MDC Election 2025, a meeting with Counting Agents and Election Agents was held today at the DC Conference Hall under the chairmanship of Shri  Donny Lalruatsanga, District Election Officer (DEO).\n\nShri  Donny Lalruatsanga expressed his appreciation to all party representatives for their cooperation in ensuring a peaceful and smooth polling process. He stated that the successful and orderly conduct of polling was made possible due to their support. Emphasizing the importance of maintaining transparency, he urged all to continue working with sincerity. He further highlighted that all necessary arrangements for accurate and fair counting have been completed and specifically encouraged Counting Agents to discharge their duties diligently on Counting Day.\n\nElection Officer (EO) Shri Collin Hlychho also briefed the members, stating that all required instructions, guidelines, and arrangements for counting have been fully prepared. He conveyed gratitude for the positive cooperation received from the Election Agents throughout the election process.\n\nImportant guidelines and instructions for Counting Agents were also clarified during the meeting.\n\nThe meeting concluded with a note of appreciation from Shri Donny Lalruatsanga, acknowledging the active participation of the Election Agents and Counting Agents."
  },
  {
    "title": "TRAINING CONDUCTED FOR COUNTING OFFICIALS FOR LADC–MDC ELECTION  2025 ",
    "link": "https://dipr.mizoram.gov.in//post/training-conducted-for-counting-officials-for-ladcmdc-election-2025",
    "state": "Mizoram",
    "content": "295/2025-2026\n\nLawngtlai, 7th December 2025 :Counting Officials for the LADC–MDC Election  2025 received their training today at 1:00 PM at the DC Conference Hall. The session was inaugurated by the District Election Officer (DEO), Shri Donny Lalruatsanga.\n\nIn his opening remarks, the DEO expressed his appreciation to all officials involved. He highlighted that the voting process had been conducted smoothly without major difficulties and acknowledged the dedicated efforts of Election Officials, the MPF, and NGOs. Referring to the Lungtian–II Polling Officer incident, he stated that immediate support was provided to the affected officer’s family and that necessary steps were taken for processing ex-gratia assistance.\n\nThe DEO emphasised the need for accuracy and alertness during the counting process and urged the Counting Officials to undergo the training seriously to ensure a trouble-free counting day. He encouraged them to clearly understand all procedures and guidelines.\n\nMaster Trainer Shri  Gilbert Lalhlimpuia conducted the training on the procedures for counting votes from both EVMs and Postal Ballots. He explained the various rules, the dos and don’ts, and other essential instructions related to the counting process. A question-and-answer session was also held.\n\nThe votes cast in the LADC–MDC Elections will be counted on Tuesday, 9th December 2025, starting from 8:00 AM at Govt. Lawngtlai College."
  },
  {
    "title": "LADC-MDC INTHLANPUI 2025- A COUNTING OFFICIAL-TEN TRAINING NEI",
    "link": "https://dipr.mizoram.gov.in//post/ladc-mdc-inthlanpui-2025-a-counting-official-ten-training-nei",
    "state": "Mizoram",
    "content": "2562/2025-2026\n\nLawngtlai, 7th December 2025 :LADC-MDC inthlanpui 2025 - a Counting Official - ten vawiin chawhnu dar 1:00 PM khan DC Conference Hall-ah training an nei a. Pu Donny Lalruatsanga District Election Officer ( DEO) chuan a kairhuai.\n\nPu Donny Lalruatsanga chuan kalkhawmte hnen a lawmthu sawina a nei hmasa a. Harsatna leh buaina awm lo a vote thlak zawhfel a nih thu tarlangin, Election Offical, MPF leh NGO-te thawhrimna fakawm a tih thu a sawi a . Lungtian -II, a Polling Officer-boralta chungchangah pawi a tih thu sawiin, a chhungte a tawrhpui thu sawiin,  Ex - gratia pek a nih theih nan theihtawp chhuah a nih thu a tarlang a ni.\n\nDEO chuan vote chhiarah fimkhur a tul hle tiin, buaina awm lo turin  Counting Official - te chu tha taka training nei tura chah a. An thil zir te  uluk tak a ngaithla leh hrechiang tura chahin duhsakna a hlan nghal bawk.\n\nPu Gilbert Lalhlimpuia (Master Trainer)  chuan EVM leh Postal Ballot- a  vote chhiar danah training - a pe a. Vote chhiar kawnga hriat tur hrang hrang, tih tur leh tih loh tur te leh tul dangte zirhona neih a ni a. Zawhna leh chhanna hun hman nghal a ni.\n\nLADC- MDC inthlanpuia vote - tla te hi Ni 9, December 2025 ( Tuesday) hian Govt. Lawngtlai College- ah zing dar 8: 00 AM atangin chhiar a ni ang.\n\nAttachment"
  }
]