[
  {
    "title": "अमरूद महोत्सव एवं कृषि तकनीकी मेला-2026 —\nमहोत्सव किसानों की आर्थिक स्थिति बेहतर करने का मार्ग प्रशस्त करेगा — लोकसभा अध्यक्ष —\nकृषि मंत्री ने सवाई माधोपुर में 150 करोड़ रुपये की लागत के अमरूद प्रोसेसिंग प्लान्ट की घोषणा की",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232306/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला सवाई माधोपुर जिला जिला जयपुर\nजयपुर, 18 जनवरी। सवाई माधोपुर का अमरूद आने वाले दिनों में क्षेत्र के किसानों के मीवन में मिठास और खुशहाली लाएगा। राज्य सरकार जिले में अमरूद का प्रोसेसिंग प्लान्ट लगवाएगी, जिससे देश-विदेश में इस फल और इससे बने उत्पादों की मांग बढ़ेगी और किसान की आय बढ़ेगी। देश में पहली बार आयोजित अमरूद महोत्सव इसी दिशा में प्रयासों का पहला कदम है। इसके सुखद परिणाम जल्द ही दिखने लगेंगे। लोकसभा अध्यक्ष श्री ओम बिरला और  कृषि एवं उद्यानिकी मंत्री डॉ. किरोड़ी लाल मीणा ने रविवार को सवाई माधोपुर के दशहरा मैदान में अमरूद महोत्सव का उद्घाटन किया और ये उद्गार व्यक्त किए।\nमहोत्सव में श्री बिरला ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी की किसानों की आमदनी बढ़ाने की सोच के अनुसार काम करते हुए राज्य सरकार कृषि उत्पादन बढ़ाने, बेहतर प्रसंस्करण और विपणन  के लिए कई महत्वपूर्ण कदम उठा रही है। इन्ही प्रयासों की कड़ी में देश में पहली बार अमरूद महोत्सव का आयोजन किया जा रहा है। इसमें देश-प्रदेश के विभिन्न हिस्सों से किसानों, कृषि उत्पाद व्यापारियों और कृषि यंत्र एवं तकनीक से जुड़े विशेषज्ञों को साझा मंच उपलब्ध कराया गया है ताकि वे अपने अनुभवों को साझा कर इस क्षेत्र को प्रगति के पथ पर अग्रसर कर सकें।\nअमरूद सस्ता और स्वास्थ्य-वर्धक, महोत्सव से इसकी जानकारी बढ़ेगी -\nलोकसभा अध्यक्ष ने कहा कि अमरूद एक सस्ता फल है लेकिन बहुत अधिक स्वास्थ्य-वर्धक है। अमरूद महोत्सव जैसे आयोजन के जरिए लोगों को इस फल के स्वास्थ्य से जुड़े लाभों के बारे में जानकारी मिलेगी। इससे बनने वाले अचार, जूस, पल्प, मिठाई आदि भी इस मेले में प्रदर्शित किए गए है। उन्होंने कहा कि यहां अमरूद के लाभ, इसकी खेती की नई तकनीक और उन्नत किस्मों तथा प्रसंस्करण की विधियों की जानकारी का आदान— प्रदान हो रहा है। डॉ. किरोडी लाल  ने सवाई माधोपुर में अमरूद का प्रोसेसिंग प्लान्ट लगाने की घोषणा की है। जब किसी कृषि उत्पाद का संवर्धन होता है, तभी किसान की वास्तविक आय बढ़ती है। इस प्रकार यह आयोजन क्षेत्र के अमरूद के किसानों की जिन्दगी बेहतर बनाने में महत्वपूर्ण साबित होगा।\nसवाई माधोपुर का अमरूद यहीं पर खपने की जिम्मेदारी राज्य सरकार की —\nकृषि मंत्री डॉ. मीणा ने बताया कि राज्य सरकार जल्द ही सवाई माधोपुर में 150 करोड़ रुपये की लागत से अमरूद प्रोसेसिंग प्लान्ट स्थापित करेगी। राजस्थान में कुल 14 हजार हैक्टेयर अमरूद के बगीचों में से 11 हजार हैक्टेयर अकेले इस जिले में हैं।  सवाई माधोपुर का अमरूद यहीं पर खपने की जिम्मेदारी श्री भजनलाल शर्मा के नेतृत्व में पूरी सरकार की है।\nडॉ. मीणा ने कहा कि राजस्थान में अमरूद किसानों की इस फल से आमदनी सालाना करीब 600-700 करोड़ रुपये है। सरकार का लक्ष्य किसानों की आमदनी को 1500-1600 करोड़ रुपये प्रतिवर्ष करना है। सवाई माधोपुर के किसानों को अपना फल बेचने के लिए दिल्ली, बड़ौदा आदि जगहों पर नहीं जाना पड़े, इसलिए प्रोसेसिंग यूनिट की सख्त आवश्यकता है। प्रोसेसिंग प्लान्ट लगने से आस-पास के जिलों के साथ ही पड़ोसी प्रदेशों के अमरूद के किसानों को भी लाभ होगा। राज्य सरकार आने वाले समय में सवाई माधोपुर में 600 करोड़ रुपये की लागत के विकास कार्य करवाएगी । इससे जिले में सिंचाई के लिए भी अतिरिक्त पानी उपलब्ध हो सकेगा।\nउन्होंने कहा कि इस वर्ष मानसून के दौरान ग्रामीण क्षेत्रों में फसलों का काफी नुकसान हुआ। इससे बचाव के लिए सूरवाल बांध के पानी को बनास नदी में छोड़ने के लिए 110 करोड़ रुपये की लागत से एक चैनल बनाया जाएगा। किसान एक दूसरे से संवाद करें, योजनाओं का लाभ लें — डॉ. मीणा ने  महोत्सव में आए किसानों और अन्य प्रतिभागियों से इस आयोजन का अधिक से अधिक लाभ उठाने की अपील की। उन्होंने कहा कि किसान कृषि यंत्रों, बागवानी, उत्पादों के प्रसंस्करण से जुड़े उद्यमियों और वैज्ञानिकों आदि के साथ संवाद करें और यहां लगी लगभग 250 स्टॉल्स को देखकर एक दूसरे से उन्नत कृषि की तकनीकी और किस्मों के महत्व पर संवाद करें। उन्होंने राज्य तथा केन्द्र सरकार की कृषि एवं पशुपालन से जुड़ी योजनाओं, विशेषकर फसल बीमा और मंगला पशु बीमा योजना का लाभ लेने का भी सुझाव दिया। उन्होंने कहा कि केन्द्र सरकार की “पर ड्रॉप, मोर क्रॉप” योजना के जरिए राजस्थान में सिंचित क्षेत्र को 25 प्रतिशत तक बढ़ाने का लक्ष्य है।\nडूंगरी बांध से सवाई माधोपुर में सबसे अधिक सिंचाई क्षेत्र बढेगा— डॉ. किरोड़ी लाल ने कहा कि ईआरसीपी, जिसे अब संशोधित पीकेसी (पार्वती-कालीसिंध-चम्बल) योजना कहा जाता है, का सबसे अधिक लाभ सवाई माधोपुर जिले को होगा। योजना से 17 जिलों में पीने का पानी उपलब्ध होगा और सिंचाई क्षेत्र में 4.03 लाख हैक्टेयर की वृद्धि होगी। 15 प्रतिशत पानी उद्योगों के लिए भी उपलब्ध होगा। सवाई माधोपुर-करौली में सिंचित क्षेत्र बढ़कर 1.60 लाख हैक्टेयर हो जाएगा। उन्होंने कहा कि डूंगरी बांध से केवल 9 गांव विस्थापित होंगे और उन गांवों की पूरी आबादी को सुव्यवस्थित घर, बिजली, पानी सहित सभी सुविधाएं उपलब्ध होगी। डॉ. मीणा ने बताया कि डूंगरी बांध इस परियोजना का सबसे बड़ा बांध है। प्रधानमंत्री श्री नरेन्द्र मोदी की सरकार ने इस योजना के लिए 90 हजार करोड़ रुपये का बजट रखा है।\nलोकसभा अध्यक्ष ओम बिरला और कृषि मंत्री डॉ. मीणा ने विभिन्न स्टॉल पर अमरूदों की किस्मों, इससे बने उत्पादों और नई कृषि तकनीकों के बारे में किसानों, उद्यमियों तथा वैज्ञानिकों से जानकारी ली और उनके विशिष्टताओं पर चर्चा की।\nउद्घाटन कार्यक्रम में जिला कलक्टर श्री काना राम, पूर्व विधायक श्री मानसिंह गुर्जर,अतिरिक्त निदेशक कृषि देशराज ने भी महोत्सव के उद्देश्य के बारे में जानकारी दी। स्थानीय पद दंगल कलाकारों ने अपने पारंपरिक अंदाज में सभी अतिथियों का संगीत— नृत्य से स्वागत किया।\n————\nवीर/अभिषेक\nडाउनलोड"
  },
  {
    "title": "राम जलसेतु लिंक परियोजना को मिली गति —\n2 हजार 230 करोड़ रूपए की लागत से\nचम्बल नदी पर 2.3 किमी लम्बाई में बन रहा एक्वाडक्ट\n- जल आत्मनिर्भरता की ओर मजबूती से अग्रसर राजस्थान\n- मई, 2025 में कार्य शुरू, जून 2028 में बनकर होगा पूरा",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232302/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 18 जनवरी। मुख्यमंत्री श्री भजनलाल शर्मा के दूरदर्शी नेतृत्व और सतत् प्रयासों से प्रदेश की महत्वाकांक्षी राम जलसेतु लिंक परियोजना (संशोधित पार्वती-कालीसिंध-चम्बल लिंक परियोजना) मिशन मोड पर आगे बढ़ रही है। जल सुरक्षा की दिशा में मील का पत्थर साबित होने वाली परियोजना के तहत चम्बल नदी पर 2.3 किलोमीटर लम्बाई में एक्वाडक्ट का निर्माण किया जा रहा है। यह जून, 2028 तक बनकर तैयार हो जाएगा।\nमुख्यमंत्री श्री शर्मा के मार्गदर्शन में परियोजना से संबंधित कार्य तीव्र गति से किए जा रहे हैं। इसके प्रथम चरण के पैकेज-2 के अंतर्गत 2 हजार 330 करोड़ रूपए की लागत से एक्वाडक्ट बनाया जा रहा है। यह चम्बल एक्वाडक्ट एक छोर में कोटा जिले की दीगोद तहसील के पीपलदा समेल गांव और दूसरे छोर में बूंदी जिले की इंद्रगढ़ तहसील के गोहाटा गांव से जुड़ेगा। इसके माध्यम से कालीसिंध पर निर्मित नवनेरा बैराज से पानी पम्प हाउस से लिफ्ट कर मेज नदी में छोड़ा जाएगा। इसके बाद मैज बैराज से पम्प हाउस व फीडर के जरिए गलवा बांध तक और वहां से बीसलपुर और ईसरदा बांध में पहुंचाया जाएगा। इस एक्वाडक्ट के बनने से आमजन को आवागमन के लिए अतिरिक्त मार्ग भी उपलब्ध होगा।\n2280 मीटर लम्बे एक्वाडक्ट की आंतरिक चौड़ाई 41.25 मीटर और ऊंचाई 7.7 मीटर प्रस्तावित है। मई, 2025 में कार्य शुभारंभ के बाद से ही तेजी से कार्य किया जा रहा है।\nनिर्माण स्थल पर कैंप एवं बैचिंग प्लांट का लगभग 90 प्रतिशत कार्य पूर्ण कर लिया गया है। एक्वाडक्ट हेतु प्रस्तावित 15 टेस्ट पाइल में से 8 टेस्ट पाइल का कार्य पूर्ण हो चुका है। कुल 5060 वर्किंग पाइल प्रस्तावित हैं, जिनमें से लगभग 860 पाइल का निर्माण पूर्ण किया जा चुका है। प्रतिदिन 15-20 पाइल का कार्य 12 रिग मशीनों की सहायता से किया जा रहा है। औसतन 500 क्यूबिक मीटर कंक्रीट कार्य प्रतिदिन किया जा रहा है। साइट पर लगातार शिफ्टों में कार्य जारी है।\nमुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में ईआरसीपी को वृहद स्वरूप देते हुए राम जलसेतु लिंक परियोजना (संशोधित पार्वती-कालीसिंध-चम्बल लिंक परियोजना) (लगभग 90 हजार करोड़ रूपए) तैयार की गई है। परियोजना के प्रथम चरण में राज्य के 17 जिलों की लगभग 3 करोड़ 25 लाख आबादी को पेयजल सुविधा उपलब्ध होगी। साथ ही, सिंचाई एवं उद्योगों के लिए भी जल उपलब्ध होगा। इससे प्रदेश के आर्थिक एवं सामाजिक विकास को नई दिशा मिलेगी।\nउल्लेखनीय है कि वर्तमान राज्य सरकार केे गठन के तुरंत बाद मध्यप्रदेश सरकार से संवाद स्थापित कर सहमति प्राप्त की गई। जनवरी, 2024 में राम जलसेतु लिंक परियोजना (संशोधित पीकेसी योजना) का एमओयू किया। इसके बाद 17 दिसंबर, 2024 को जयपुर में प्रधानमंत्री श्री नरेन्द्र मोदी की गरिमामयी उपस्थिति में राजस्थान, मध्य प्रदेश एवं भारत सरकार के मध्य एमओए का आदान-प्रदान हुआ। यह मुख्यमंत्री श्री भजनलाल शर्मा की दूरदृष्टि, समन्वय क्षमता और जनकल्याण के प्रति प्रतिबद्धता का प्रत्यक्ष प्रमाण है।\nजल संकट के स्थायी समाधान की दिशा में यह परियोजना प्रदेश के लिए जीवनदायिनी सिद्ध होगी और मुख्यमंत्री श्री शर्मा के नेतृत्व में राजस्थान जल आत्मनिर्भरता की ओर मजबूती से अग्रसर होगा।\n-----\nसुरेन्द्र कुमार/अभिषेक\nडाउनलोड"
  },
  {
    "title": "शिवगंज आयुर्वेद शिविर बना जनसेवा का सशक्त उदाहरण, राज्यमंत्री ओटाराम देवासी ने की सराहना",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232301/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री वीआईपी व्यक्ति श्री ओटा राम देवासी उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर, जिला सिरोही\nजयपुर, 18 जनवरी। सिरोही जिले के टाउन हॉल शिवगंज में आयोजित 10 दिवसीय निःशुल्क आयुर्वेद अन्तरंग क्षारसुत्र शल्य चिकित्सा शिविर आज जनसेवा, समर्पण और आयुर्वेदिक चिकित्सा का सशक्त उदाहरण बनकर सामने आया। यह बात रविवार को शिविर में प्रदेश के ग्रामीण विकास, पंचायती राज, आपदा प्रबंधन, सहायता एवं नागरिक सुरक्षा राज्य मंत्री ओटाराम देवासी ने शिविर की समस्त गतिविधियों का अवलोकन करने के बाद कहीं।  उन्होंने शिविर में संचालित शल्य चिकित्सा, पंचकर्म,ओपीडी, औषध वितरण, योग एवं परामर्श सेवाओं की सराहना करते हुए इसे आमजन के लिए अत्यंत लाभकारी बताया। उन्होंने कहा कि आयुर्वेद जैसी प्राचीन एवं वैज्ञानिक चिकित्सा पद्धति के माध्यम से आमजन को निःशुल्क एवं सुलभ स्वास्थ्य सेवाएं प्रदान करना , केन्द्र एवं राज्य सरकार की जनकल्याणकारी सोच का परिचायक है। उन्होंने रोगियों से संवाद कर उनके उपचार अनुभव की जानकारी भी ली।\nराज्यमंत्री श्री देवासी ने समस्त चिकित्सकीय टीम एवं स्टाफ के समर्पण की प्रशंसा की एवं समस्त स्टाफ को हार्दिक शुभकामनाएं देते हुए कहा कि यह शिविर आयुर्वेद विभाग की जनसेवा भावना का जीवंत उदाहरण है। इस शिविर के माध्यम से क्षेत्रवासियों के लिए स्वास्थ्य लाभ,विश्वास एवं सेवा का केंद्र बनकर उभरा है।\nयह शिविर उप निदेशक डॉ.दिनेश कुमार जोशी के मार्गदर्शन एवं शिविर प्रभारी डॉ.राधेश्याम नोगिया तथा डॉ.गंगा विष्णु शर्मा के नेतृत्व में सुव्यवस्थित रूप से संचालित किया जा रहा है। शिविर में शल्य चिकित्सा कार्य मुख्य शल्य चिकित्सक डॉ. कुलदीप सिंह भाटी के निर्देशन में डॉ.मनोज कुमार मीना,डॉ.अंजू बबेरबाल,डॉ.कृति शर्मा एवं डॉ. लाजवंती जी की टीम द्वारा कुशलतापूर्वक किया जा रहा है।\nओपीडी सेवाओं में डॉ.मनीषा,डॉ.अंकिता,डॉ. नारायण सिंह बुंदेल,डॉ.अंजलि निमेश एवं डॉ.राजेंद्र गहलोत द्वारा रोगियों को निरंतर परामर्श एवं उपचार प्रदान किया जा रहा है।\n———\nधीरज/अभिषेक\nडाउनलोड"
  },
  {
    "title": "राष्ट्रमंडल देशों के संसदीय प्रतिनिधियों को भावभीनी विदाई —\nविधानसभा अध्यक्ष श्री वासुदेव देवनानी ने गुलाब का फूल भेंट कर दी विदा—\nअतिथियों ने आतिथ्‍य की भरपूर प्रशंसा की —\nराजस्‍थान यात्रा के सुखद अनुभवों के साथ संसदीय दल जयपुर से हुआ रवाना",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232298/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला जयपुर\nजयपुर, 18 जनवरी। राष्ट्रमंडल देशों की संसदो के अध्यक्षों एवं पीठासीन अधिकारियों के 28वें सम्मेलन (CSPOC) के  बाद  भ्रमण कार्यक्रम के लिए आए अंतरराष्ट्रीय प्रतिनिधिमंडल को रविवार को प्रात: भावभीनी विदाई दी गई। राजस्थान विधानसभा अध्यक्ष श्री वासुदेव देवनानी ने सभी अतिथियों को गुलाब का फूल भेंट कर गरिमामय एवं पारंपरिक तरीके से जयपुर हवाई अड्डे से विदाई दी। सभी अतिथियों ने राजस्‍थान में मिले आतिथ्‍य को अभूतपूर्व बताया। कॉमनवेल्‍थ स्‍पीकर्स और पीठासीन अधिकारियों का अन्‍तर्राष्‍ट्रीय दल राजस्‍थान के ऐतिहासिक और पर्यटन स्‍थलों, भव्‍य आतिथ्‍य और विभिन्‍न स्‍वादिष्‍ट व्‍यंजनों की अविस्‍मरणीय स्‍मृतियों को संजोते हुए जयपुर से रवाना हुआ।\nराष्‍ट्रमण्‍डल संसदों के स्‍पीकर और पीठासीन अधिकारियों ने स्‍वागत के समय भेंट किये गये दुपट्टे को जाते समय तक गले में पहने रखा। प्रतिनिधिमण्‍डल के सदस्‍यों ने श्री देवनानी का यादगार आतिथ्‍य के लिए आभार व्‍यक्‍त किया। श्री देवनानी को पीठासीन अधिकारियों ने उनके सम्‍मान में दिये गये रात्रि भोज में राजस्‍थान के पारम्‍परिक और स्‍वादिस्‍ट व्‍यंजनों और आवभगत की खूब तारीफ की। उनके सम्‍मान में आयोजित सांस्‍कृतिक कार्यक्रमों में लोकनृत्‍य और लोक बाध्‍य यंत्रों की मधुर ध्‍वनि पा‍रम्‍परिक आतिथ्‍य और राजस्‍थानी संस्‍कृति की जीवंत झलकने विदेशी मेहमानों को विशेष रूप से आकृषित किया।\nसदस्‍यों ने यहां के पर्यटन स्‍थलों और इतिहास को समृद्ध और अद्वितीय बताया है। अल्‍बर्ट हॉल के भव्‍य संग्रहालय की दुर्लभ कला कृतियों ने कॉमनवेल्‍थ प्रतिनिधि मण्‍डल को गहराई से प्रभावित किया।\nसदस्‍यों ने हवामहल की बेजोड स्‍थापत्‍य कला की भूरी-भूरी प्रशंसा की और संध्‍या काल में हवामहल के मनमौहक दृश्‍य को अद्भूत बताया। विश्‍व विख्‍यात आमेर महल की ऐतिहासिक और दिव्‍य – भव्‍य छटाने प्रतिनिधियों को अभिभूत कर दिया।\nश्री देवनानी ने कहा कि यह राजस्थान के लिए गौरव का विषय है कि विश्व के विभिन्न देशों से आए संसदीय प्रतिनिधि हमारी समृद्ध संस्कृति, ऐतिहासिक विरासत और अतिथि-सत्कार की परंपरा से रूबरू होकर गये है। राजस्थान “अतिथि देवो भवः” की भावना के अनुरूप अतिथियों का स्वागत किया किया गया। उन्होंने बताया कि प्रतिनिधियों को राजस्थान की सांस्कृतिक धरोहर, ऐतिहासिक स्थलों और परंपरागत लोक कला से परिचित कराने का यह अच्छा अवसर था। राज्य की विकास यात्रा, लोकतांत्रिक परंपराओं और संसदीय मूल्यों पर भी सकारात्मक संवाद हुआ।\nश्री देवनानी ने कहा कि ऐसे अंतरराष्ट्रीय आयोजनों से वैश्विक पहचान और सशक्त होगी तथा  पर्यटन, संस्कृति व अंतरराष्ट्रीय सहयोग को नई दिशा मिलेगी।\nश्री देवनानी ने बताया कि राज्य सरकार एवं प्रशासन द्वारा प्रतिनिधियों के स्वागत एवं उनके प्रवास हेतु व्यापक और सुव्यवस्थित तैयारियाँ विभिन्न पर्यटन स्थलों पर की गई हैं, जिससे मेहमानों के लिए यह भ्रमण यात्रा यादगार बन गई।\n————\nडॉ.लोकेश/अभिषेक\nडाउनलोड"
  },
  {
    "title": "राज्यपाल श्री बागडे ने किया साई मंदिर का शुभारम्भ",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232297/85",
    "content": "वीआईपी श्रेणी माननीय राज्यपाल वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राज भवन राजस्‍थान जिला जिला जयपुर\nजयपुर 18 जनवरी। राज्यपाल श्री हरिभाऊ बागडे ने रविवार को पुष्कर स्थित साईदत्त विकास साईधाम मंदिर के विकास कार्यों का विधिवत पूजा अर्चना के साथ शुभारंभ किया। साईदत्त विकास साईधाम के संस्थापक श्री विकास रूणवाल ने ट्रस्ट द्वारा करवाए विकास कार्यों से अवगत कराया। इसके साथ केन्द्रीय कृषि मंत्री श्री भागीरथ चौधरी ने भी पूजा की।\nराज्यपाल ने पूर्ण विधि विधान के साथ सांई मंदिर गर्भगृह में पूूजा कर मंदिर का शुभारम्भ किया। उन्होंने मुख्य मंदिर में पूजा करने के पश्चात परिसर स्थित अन्य मंदिरों में भी पूजा की। चावड़ी मंदिर तथा द्वारका माई श्री सांई बाबा पर पुष्पांजलि अर्पित की। इसके साथ-साथ नवग्रह मंदिर तथा 24 तीर्थंकर मंदिर को नमन किया। श्री गणेश, दुर्गा माता, लक्ष्मी माता, सरस्वती माता, विट्ठल रूक्मणी, राधाकृष्ण मंदिर में भी पूजा करने के पश्चात, 11 मुखी हनुमान मंदिर और शिव मंदिर में शीश नवाया।\nश्री बागडे ने बाद में कहा कि पुष्कर क्षेत्र में सांई मंदिर के साथ अन्य देवी देवता मंदिरों की स्थापना से क्षेत्र में धार्मिक पर्यटन को बढ़ावा मिलेगा। पुष्कर में पूर्व के केन्द्रों के साथ यह भी नवीन पर्यटन केन्द्र विकसित होने से आगन्तुकों को आकर्षित करेगा। इससे क्षेत्र में आर्थिक गतिविधियों में वृद्वि होगी।\nउन्होंने आगंतुकों को पर्यावरण और प्रकृति संरक्षण के लिए वृक्षारोपण का आह्वान किया। उन्होंने कहा कि वृक्षारोपण से वर्षा की मात्रा बढ़ेगी। इससे किसानों को लाभ होगा। इसका प्रभाव देश के उत्पादन तथा आर्थिक तंत्र पर सकारात्मक रूप से पडे़गा।\n------\nडॉ.राजेश व्यास/अभिषेक\nडाउनलोड"
  },
  {
    "title": "मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में संवर रही नौनिहालों की किस्मत,\nडबल इंजन सरकार के एकलव्य मॉडल रेजिडेंशियल स्कूल, \nजनजाति अंचल में लिख रहे सुनहरे भविष्य की नई गाथा,\nकिसानों और मजदूरों के बच्चे पढ़-लिखकर बन रहे डॉक्टर और इंजीनियर",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232292/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 18 जनवरी। मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में राज्य के सुदूर जनजाति अंचलों में एकलव्य मॉडल रेजिडेंशियल स्कूल (ईएमआरएस) शिक्षा, समरसता और सामाजिक सुरक्षा के क्षितिज पर सूरज की तरह चमक रहे हैं। राज्य के 31 एकलव्य मॉडल रेजिडेंशियल स्कूलों में अनुसूचित जनजाति वर्ग के बच्चे नीट, आईआईटी, जेईई जैसी परीक्षाओं की तैयारी कर रहे हैं। वहीं, आर्टिफिशियल इंटेलीजेंस, कंप्यूटर लैब, प्रतियोगी परीक्षाओं की तैयारी जैसे नवाचार जनजातीय बालक-बालिकाओं के सपनों में नए रंग भर रहे हैं।\nईएमआरएस में पढ़ रहे 11 हजार 619 अनुसूचित जनजाति वर्ग के छात्र-छात्राओं की प्रतिभा की रोशनी से जनजाति क्षेत्रों में हजारों घर-परिवार भी उम्मीदों से रोशन हैं। इनमें 6 हजार 710 बालक और 4 हजार 909 बालिकाएं शामिल हैं। अभावों में अपने बच्चों के भविष्य को लेकर आशंकित माता-पिता की आंखों में नौनिहालों के सुनहरे भविष्य की चमक और चेहरे पर आत्मविश्वास की झलक साफ देखी जा सकती है। राज्य के ईएमआरएस में गुणवत्तापूर्ण शिक्षा और सुरक्षित भविष्य की गारंटी का असर है कि सत्र 2024-25 में 9 हजार 999 बच्चों के मुकाबले शैक्षणिक सत्र 2025-26 में 1 हजार 620 अधिक विद्यार्थियों ने प्रवेश लिया है। प्रवेश परीक्षा में बैठने वाले बच्चों की संख्या भी साल दर साल बढ़ी है।\nशिक्षा के साथ आवास, भोजन और किताबें भी निःशुल्क\nराजस्थान स्टेट एकलव्य मॉडल रेजिडेंशियल स्कूल सोसायटी द्वारा राज्य में संचालित सीबीएसई से संबद्ध 31 एकलव्य मॉडल रेजिडेंशियल विद्यालयों में से नवीनतम 31वां विद्यालय जमवारामगढ़ (जयपुर) में जून 2025 से प्रारंभ किया गया है। सभी ईएमआरएस विद्यालयों में कक्षा 6 से 12 तक कक्षाएं संचालित होती हैं। कक्षा 11 एवं 12 में विज्ञान और कला संकाय उपलब्ध हैं। विद्यार्थियों को निःशुल्क शिक्षा, पाठ्यपुस्तकें, आवास, भोजन, पौष्टिक आहार, जूते-मौजे सहित दैनिक उपयोग की सामग्री उपलब्ध करवाई जाती है। आर्टिफिशियल इंटेलीजेंस एंड वर्चुअल रिएलिटी, इलेक्ट्रॉनिक हार्डवेयर, ब्यूटी एंड वेलनेस, एग्रीकल्चर तथा ऑटोमोटिव स्किल लैब्स में इन विद्यालयों में संचालित की जा रही हैं।\nइन विद्यालयों में शिक्षा के साथ-साथ खेल-कूद और सह-शैक्षिक गतिविधियों पर भी पूरा ध्यान दिया जाता है। शैक्षणिक सत्र 2025-26 में राज्य स्तरीय स्टेट स्पोर्ट्स मीट-2025 उदयपुर में से चयनित 154 विद्यार्थियों ने ओडिशा के राउरकेला में आयोजित नेशनल स्पोर्ट्स मीट-2025 में राज्य का प्रतिनिधित्व करते हुए 9 इवेंट्स में पदक अर्जित किए। वहीं, राज्य स्तरीय सांस्कृतिक एवं साहित्यिक फेस्ट-2025 उदयपुर में से चयनित 59 विद्यार्थियों ने उत्तर प्रदेश के गोरखपुर में आयोजित राष्ट्रीय स्तर के सांस्कृतिक एवं साहित्यिक फेस्ट-2025 में भाग लिया।\nजेईई और नीट की तैयारी के लिए विशेष व्यवस्था\nएकलव्य विद्यालयों में बच्चों के सर्वांगीण विकास के साथ-साथ करियर मार्गदर्शन देकर भविष्य के लिए सही दिशा भी दिखाई जाती है। इन विद्यालयों में कक्षा 9 से 11 तक अध्ययनरत विद्यार्थियों के लिए इनेबल कार्यक्रम के अंतर्गत टाटा मोटर्स के सहयोग से आईआईटी-जेईई और नीट की तैयारी के लिए प्रतिदिन ऑनलाइन कक्षाओं का संचालन किया जा रहा है। दक्षणा कार्यक्रम के अंतर्गत आयोजित नेशनल लेवल परीक्षा में चयनित 12 विद्यार्थियों को भोपाल (मध्यप्रदेश) में आईआईटी, जेईई और नीट की विशेष कोचिंग दी जा रही है। ईएमआरएस बिहारीपुरा, जयपुर के छात्र मोहनलाल मीना, अनिकेश मीना और ईएमआरएस बरनाला, सवाईमाधोपुर की छात्रा राजकुमारी मीना ने नेशनल एलीजिबिलिटी कम एंट्रेस टेस्ट (नीट) परीक्षा में चयनित होकर राजकीय आयुर्विज्ञान महाविद्यालयों से एमबीबीएस कर रहे हैं।\nईएमआरएस से एमबीबीएस तक का सफर\nसवाईमाधोपुर जिले में बामनवास तहसील के बरनाला के पास एक गांव की रहने वाली राजकुमारी मीना के किसान पिता का सपना था कि उनकी बेटी बड़ी होकर डॉक्टर बने। राजकुमारी ने बताया कि उनके गांव में बायोलॉजी नहीं थी। सरकारी स्कूल से दसवीं में 93 फीसदी से उत्तीर्ण होने के बाद ईएमआरएस प्रवेश परीक्षा दी और ईएमआरएस बरनाला में उनको प्रवेश मिल गया। आज वे गवर्नमेंट मेडिकल कॉलेज, भावनगर में एमबीबीएस सैकंड ईयर की छात्रा हैं। राजकुमारी ने बताया कि हर कोई प्राइवेट स्कूल में नहीं पढ़ सकता और न ही महंगी कोचिंग कर सकता। एमबीबीएस के बाद वे एमडी मेडिसिन करना चाहती हैं। राजकुमारी का छोटा भाई भी ईएमआरएस में पढ़ रहा है।\nइसी तरह ईएमआरएस बिहारीपुरा, जयपुर के छात्र अनिकेश मीना पश्चिम बंगाल के चौबीस परगना जिले में डायमंड हार्बर गवर्नमेंट मेडिकल कॉलेज से एमबीबीएस कर रहे हैं। अनिकेश ने बताया कि वे करौली के नादौती के पास एक गांव के रहने वाले हैं। पिताजी किसान हैं। ईएमआरएस में छठी कक्षा में प्रवेश लेने के बाद से उनकी जिंदगी बदल गई। ईएमआरएस की बदौलत ही उन्हें नीट परीक्षा में सफलता मिली। अनिकेश कार्डियोलॉजिस्ट बनना चाहते हैं।\nपिता गुजरात में हमाली करते हैं, बेटा पढ़ रहा डॉक्टरी\nजयपुर के बस्सी के पास के किशनपुरा गांव के रहने वाले मोहनलाल मीना के पिता गुजरात के सिद्धपुर में ईसबगोल की बोरियां उठाते हैं। मोहन ने बताया कि उन्होंने छठी कक्षा में ईएमआरएस में दाखिला लिया। ईएमआरएस में शिक्षकों ने ही उन्होंने बताया कि डॉक्टर कैसे बन सकते हैं। ईएमआरएस में रहकर ही नीट की तैयारी की और आज वे पंजाब के फरीदकोट में गुरु गोबिंद सिंह मेडिकल कॉलेज से एमबीबीएस कर रहे हैं। मोहन एमबीबीएस के बाद जनरल फिजिशियन बनना चाहते हैं।\n--------\nविवेक जादौन-विपुल कुमार/रक्षिता\nडाउनलोड"
  }
]