[
  {
    "title": "पद्म पुरस्कारों की घोषणा-\nराजस्थान के तीन विशिष्टजनों को मिलेगा पद्मश्री पुरस्कार, \nमुख्यमंत्री श्री भजनलाल शर्मा ने दी बधाई एवं शुभकामनाएं\n- कला एवं सामाजिक कार्य में विशिष्ट सेवा के लिए मिलेगा सम्मान",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232939/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 25 जनवरी। मुख्यमंत्री श्री भजनलाल शर्मा ने राजस्थान के श्री गफरुद्दीन मेवाती जोगी, स्वामी ब्रह्मदेव जी महाराज, श्री तगा राम भील सहित सभी पद्म पुरस्कार विजेताओं को बधाई एवं शुभकामनाएं दी हैं।\nश्री शर्मा ने कहा कि देश के सर्वोच्च नागरिक पुरस्कारों में से एक पद्मश्री पुरस्कार के लिए तीनों विशिष्टजनों का चयन पूरे प्रदेश के लिए गर्व का क्षण है। उन्होंने कहा कि यह घोषणा युवा पीढ़ी को उत्कृष्ट कार्य करने के लिए प्रेरित करेगी। साथ ही, समाज सेवा के साथ-साथ राष्ट्र सेवा की भावना को भी मजबूत बनाएगी।\nउल्लेखनीय है कि गणतंत्र दिवस की पूर्व संध्या पर पद्म पुरस्कारों की घोषणा की गई है। जिसमें पद्मश्री के लिए राजस्थान के श्री गफरुद्दीन मेवाती जोगी एवं श्री तगा राम भील का कला के क्षेत्र में तथा स्वामी ब्रह्मदेव जी महाराज का सामाजिक कार्य में विशिष्ट सेवा के लिए चयन किया गया है। वहीं, राजस्थान मूल के पीयूष पांडे (मरणोपरांत) का कला के क्षेत्र में पद्म भूषण पुरस्कार के लिए चयन हुआ है।\n-------\nचेतन सिंह/आकाश\nडाउनलोड"
  },
  {
    "title": "",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232938/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी निरीक्षण प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nमुख्यमंत्री के निर्देश पर जिलों में अधिकारियों ने\nजांची स्वास्थ्य सेवाएं,\nजिला कलक्टर्स ने चिकित्सा संस्थानों का किया औचक निरीक्षण,\nप्रदेश में एक ही दिन में 850 से ज्यादा स्वास्थ्य संस्थानों\nका निरीक्षण\nजयपुर, 25 जनवरी। मुख्यमंत्री श्री भजनलाल शर्मा के निर्देश पर रविवार को प्रदेशभर में जिला प्रशासन द्वारा चिकित्सा संस्थानों का गहन औचक निरीक्षण किया गया। स्वास्थ्य सेवाओं के सुदृढ़ीकरण और गुणवत्ता सुनिश्चित करने के उद्देश्य से सुबह 8 बजे से शाम 6 बजे तक व्यापक निरीक्षण अभियान संचालित किया गया। अभियान के अंतर्गत 854 स्वास्थ्य संस्थानों का निरीक्षण किया गया, जिसमें मेडिकल कॉलेज अस्पताल, जिला अस्पताल, सैटेलाइट अस्पताल, सामुदायिक स्वास्थ्य केंद्र एवं प्राथमिक स्वास्थ्य केंद्र का निरीक्षण किया गया।\nमुख्यमंत्री श्री भजनलाल शर्मा के निर्देश पर किए गए इस व्यापक निरीक्षण अभियान में 84 जिला अस्पताल, उप जिला एवं सैटेलाइट अस्पताल, 200 सामुदायिक स्वास्थ्य केंद्र, 554 प्राथमिक स्वास्थ्य केंद्र एवं 16 मेडिकल कॉलेज अस्पताल में स्वास्थ्य सेवाओं को जांचा गया।  निरीक्षण के दौरान अस्पतालों में साफ-सफाई, मानव संसाधन, जांच, दवा एवं उपचार की स्थिति का निरीक्षण किया गया। मुख्यमंत्री ने कहा है कि इन निरीक्षणों का उद्देश्य जमीनी स्तर पर स्वास्थ्य सेवाओं की स्थिति का पता लगाना था। जहां भी स्वास्थ्य सेवाओं में कमी पाई गई हैं, वहां तत्काल प्रभाव से सुधार की कार्यवाही की जाएगी।\nइन अधिकारियों ने किया निरीक्षण-\nये निरीक्षण प्रशासनिक अधिकारियों द्वारा किए गए। निरीक्षण में जिला कलेक्टर, सीईओ जिला परिषद, एसडीएम, एडीएम, एसीईओ जिला परिषद, तहसीलदार शामिल रहे। अधिकारियों ने निरीक्षण के दौरान एंबुलेंस सेवाओं की स्थिति भी जांची। निरीक्षण में 96 प्रतिशत एम्बुलेंस कार्यशील स्थिति में पाई गईं। जहां भी एम्बुलेंस की स्थिति ठीक नहीं थी, वहां शीघ्र सुधार किए जाने के निर्देश दिए।\nजिला प्रशासन द्वारा चिकित्सा संस्थानों के औचक निरीक्षण के दौरान काम में लापरवाही पर संबंधित कार्मिकों पर नियमानुसार कार्रवाई और स्वास्थ्य सेवाओं में सुधार कर समस्याओं के त्वरित समाधान के निर्देशित किया गया। साथ ही, चिकित्सा एवं स्वास्थ्य सेवाओं को सुदृढ़ बनाने के लिए आवश्यकतानुसार डीएमएफटी फंड के उपयोग के लिए भी निर्देश दिए।\nसफाई व्यवस्था में सुधार के दिए निर्देश-\nब्यावर में जिला कलेक्टर श्री कमल राम मीणा ने अमृत कौर अस्पताल का औचक निरीक्षण किया। निरीक्षण के दौरान अस्पताल की सफाई व्यवस्था खराब पाए जाने पर तुरंत सफाई के निर्देश दिए। कलेक्टर ने अस्पताल में सुविधाओं की कमी को गंभीरता से लेते हुए आवश्यक व्यवस्थाएं शीघ्र सुधारने के आदेश दिए। साथ ही डीएमएफटी फंड से बजट जारी कर चिकित्सा उपकरण, फर्नीचर व अन्य मूलभूत सुविधाएं उपलब्ध कराने के निर्देश दिए।\nबांगर अस्पताल में शौचालयों को नई सीवर लाइन से जोड़ा जाएगा-\nइसी प्रकार पाली के बांगर अस्पताल के निरीक्षण के दौरान सीवरेज लाइन की समस्या पर जिला कलेक्टर ने पीडब्ल्यूडी के अधिकारियों और अस्पताल अधीक्षक को मौके पर ही निर्देश दिए गए कि शौचालयों को अतिशीघ्र नई सीवर लाइन से जोड़ा जाए। यहां अग्निशमन प्रणाली का नियंत्रण तंत्र जमीन के नीचे है, जिसके कारण यह काम नहीं कर रहा था। जिला कलेक्टर ने इसके लिए बजट उपलब्ध कराकर समस्या का समाधान किया और पीडब्ल्यूडी के अधिकारियों व नगर निगम आयुक्त पाली को अगले 10 दिनों में इसे चालू करने का निर्देश दिया।\nकार्मिक अनुपस्थित मिलने पर दिए कार्रवाई के निर्देश-\nजिला कलेक्टर डीग ने जिला चिकित्सालय का निरीक्षण किया। वार्ड में भर्ती रोगियों से फीडबैक प्राप्त किया। दोपहर करीब 1 बजे प्रमुख चिकित्सा अधिकारी, अन्य चिकित्सक एवं कर्मचारियों की अनुपस्थित पर नाराजगी व्यक्त करते हुए उनके विरुद्ध कार्रवाई करने के निर्देश दिए। मुख्य कार्यकारी अधिकारी जिला परिषद झालावाड़ द्वारा सामुदायिक स्वास्थ्य केंद्र असनावर का एवं सैटेलाइट अस्पताल झालरापाटन का निरीक्षण किया गया। जिला कलेक्टर उदयपुर ने सैटेलाइट अस्पताल हिरण मगरी का निरीक्षण किया। निरीक्षण में पाया गया कि अस्पताल में सोनोग्राफी मशीन बहुत पुरानी है तथा मरीजों की भीड़ बहुत ज्यादा है। इसके समाधान के लिए क्यू मैनेजमेंट सिस्टम अपनाने के निर्देश दिए।\n-------\nतरूण जैन/आकाश\nडाउनलोड"
  },
  {
    "title": "गणतंत्र दिवस पर संभागीय आयुक्त कार्यालय पर संभागीय आयुक्त, जिला कलेक्टर कार्यालय पर जिला कलेक्टर फहरायेंगे ध्वज",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232936/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nजयपुर 25 जनवरी भारत गणराज्य के 77वें गणतंत्र दिवस 26 जनवरी के राष्ट्रीय पर्व के अवसर पर जयपुर संभागीय आयुक्त श्रीमती पूनम प्रातः 8.15 पर संभागीय आयुक्त कार्यालय पर वहीं जिला कलेक्टर डॉक्टर जितेंद्र कुमार सोनी प्रातः7.40 पर जिला कलेक्टर कार्यालय पर ध्वज फहरायेंगे।\n--------\nहेमंत/आकाश\nडाउनलोड"
  },
  {
    "title": "केंद्रीय वन मंत्री श्री भूपेन्द्र यादव एवं वन राज्यमंत्री श्री संजय शर्मा ने चैम्बर ऑफ कॉमर्स एण्ड इंडस्ट्रीज की नवीन कार्यकारिणी को शपथ दिलाई,\nजिले के उद्योग, पर्यटन, पर्यावरण संरक्षण को आगे बढाने के लिए प्रतिबद्ध \n- केंद्रीय वन मंत्री श्री यादव",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232935/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री (स्वतंत्र प्रभार) वीआईपी व्यक्ति श्री संजय शर्मा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग वन विभाग जिला जिला अलवर, जिला जयपुर\nजयपुर, 25 जनवरी। केंद्रीय वन एवं पर्यावरण मंत्री श्री भूपेन्द्र यादव तथा वन राज्य मंत्री (स्वतंत्र प्रभार) श्री संजय शर्मा ने रविवार अलवर चैम्बर ऑफ कॉमर्स एण्ड इंडस्ट्रीज के शपथग्रहण कार्यक्रम में शिरकत कर नवीन कार्यकारिणी को शपथ दिलाई। कार्यक्रम का शुभारम्भ राष्ट्रगीत वंदेमातरम से किया गया। कार्यक्रम में केंद्रीय वन मंत्री श्री भूपेन्द्र यादव को अलवर चैम्बर ऑफ कॉमर्स एण्ड इंडस्ट्रीज की मानद सदस्यता दी गई। वहीं वन राज्य मंत्री श्री संजय शर्मा को पहले से मानद सदस्यता दी गई है।\nकेंद्रीय वन मंत्री श्री भूपेन्द्र यादव ने नवीन कार्यकारिणी के पदाधिकारियों को शुभकामनाएं देते हुए कहा कि नवीन कार्यकारिणी जिले में उद्योग, पर्यटन, पर्यावरण संरक्षण एवं अलवर का नाम आगे बढाने के लिए सार्थक काम करेगी। उन्होंने कहा कि जिले के विकास में उद्योगपतियों की महत्वपूर्ण भूमिका होती है। उन्होंने कहा कि अलवर चैम्बर ऑफ कॉमर्स एण्ड इंडस्ट्रीज के विजन पेपर में उद्योग के साथ-साथ पर्यावरण संरक्षण को भी स्थान दिया गया। इसी प्रकार हमारे मंत्रालय का भी विजन डॉक्यूमेंट है, जिसके आधार पर जनप्रतिनिधि, प्रशासन के अधिकारी एवं उद्योगपति एकसाथ बैठकर अलवर के समग्र व सर्वांगीण विकास की दिशा में काम करेंगे। उन्होंने कहा कि केंद्र सरकार द्वारा उद्योग को बढावा देने एवं उद्यमियों को प्रोत्साहित करने के लिए नवीन इकाइयों को खोलने के नियमों-कानूनों में रियायत दी है। उन्होंने कहा कि जिले में उद्योग की अपार संभावनाएं है तथा दिल्ली-मुम्बई एक्सप्रेस-वे एवं पनियाला हाईवे की वजह से उद्योग के विस्तार हेतु बेहतर कनेक्टिविटी हुई है। उन्होंने कहा कि 120 करोड रूपये की लागत से रेलवे स्टेशन के विकास कार्य, 60 करोड रूपये की लागत से नवीन बस स्टैण्ड एवं सरस डेयरी में 5 लाख लीटर क्षमता के नवीन दुग्ध संयंत्र लगने से अलवर के चहुंमुखी विकास को गति मिलेगी। उन्होंने कहा कि अलवर में खेल कल्चर को बढावा देने एवं जिले के पर्यटन, उद्योग को प्रमोट करने के उद्देश्य से 8 फरवरी को अंतरराष्ट्रीय स्तर की अलवर टाइगर मैराथन का आयोजन किया जा रहा है, जिसमें देश-विदेश के विख्यात खिलाडी भाग लेंगे।\nवन राज्यमंत्री श्री संजय शर्मा ने नवीन कार्यकारिणी के गठन पर शुभकामनाएं देते हुए कहा कि केंद्रीय वन मंत्री श्री भूपेन्द्र यादव के कुशल मार्गदर्शन में अलवर को विश्व के मानचित्र पर लाने के लिए निरन्तर काम किया जा रहा है। उन्होंने कहा कि पर्यावरण संरक्षण की दिशा में कार्य करते हुए शहर में बायोलॉजिकल पार्क, गुरू नानक ग्रीन लंग्स वाटिका, नगर वन जैसी सौगातें दी गई है। उन्होंने कहा कि भूरासिद्ध स्थित मातृवन में वन विभाग द्वारा मिशन के रूप में कार्य करते हुए सुन्दर पार्क विकसित किया जाएगा तथा वन्यजीवों की प्रतिमा लगाई जाएगी। उन्होंने कहा कि सरिस्का में विगत दो वर्ष पहले बाघ, बाघिन व शावक की संख्या 33 थी, जो अब बढकर 50 हो गई है। उन्होंने कहा कि शहर की पेयजल समस्या के समाधान हेतु सार्थक प्रयास किए गए हैं, जिनमें नई बोरिंग कराने के साथ-साथ वर्षा जल को संजोकर भूमिगत जल स्तर को बढाने हेतु जल संरक्षण की दिशा में कार्य करते हुए प्रताबंध जोहड, निदानी बांध, जरख वाला, भूरासिद्ध व भाखेडा में एनीकट व जोहड निर्माण कार्य कराए जा रहे हैं। साथ ही मातृभूमि से कर्मभूमि अभियान के तहत खुदनपुरी जोहड व सेठ की बावडी के जीर्णोद्वार व वाटर हार्वेस्टिंग का कार्य प्रगतिरत है। उन्होंने कहा कि नटनी का बारा से जयसमंद तक नहर व मचिया कुण्ड का वाटर हार्वेस्टिंग कार्य शीघ्र शुरू किया जाएगा, जिससे अलवर शहर की शहर का भूजल स्तर बढेगा। उन्होंने कहा कि अलवर को स्वच्छ व सुन्दर शहर बनाने की दिशा में निरन्तर कार्य किया जा रहा है, इसके लिए घर-घर कचरा संग्रहण हेतु 50 नए ऑटो टिपर दिए गए हैं। मंच संचालन श्रीमती ऋतु राय ने किया।\nइस दौरान अध्यक्ष श्री निकुंज सांघी, वरिष्ठ उपाध्यक्ष श्री बृजभूषण गुप्ता, श्री अमित श्यामसुखा, श्री मधुर अग्रवाल, श्री मंजीत रॉय, श्री हरिओम मित्तल, श्री अनिल खेतान, श्री राजेश गुप्ता, श्री अशोक मित्तल सहित प्रबुद्ध व्यक्ति एवं बडी संख्या में व्यावसायी मौजूद रहे।\n--------\nमनोज कुमार/आकाश\nडाउनलोड"
  }
]