[
  {
    "title": "सवाई माधोपुर स्थापना दिवस समारोह—\n\nसांस्कृतिक संध्या में लोक कला और परंपरा के विविध रंग",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232388/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति डॉ. किरोड़ी लाल उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग कृषि विभाग जिला जिला जयपुर, जिला सवाई माधोपुर\nडाउनलोड"
  },
  {
    "title": "मुख्य सचिव ने पीएम विश्वकर्मा योजना की समीक्षा की,\n\n53 हजार से अधिक लोगों को मिला 466 करोड़ रुपये से अधिक का ऋण,\n\nयोजना के क्रियान्वयन में राजस्थान में हुआ सराहनीय काम —मुख्य सचिव,\n\nराजस्थान पंजीकरण में पहले, ऋण स्वीकृति एवं वितरण में दूसरे और प्रशिक्षण में तीसरे स्थान पर",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232387/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍य सचिव कार्यालय जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "GRAM-2026  की तैयारियों के संबंध समीक्षा बैठक —\nमुख्य सचिव ने सभी तैयारियां समय पर पूर्ण करने के ​दिए निर्देश",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232386/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍य सचिव कार्यालय जिला जिला जयपुर\nजयपुर, 19 जनवरी। मुख्य सचिव श्री वी. श्रीनिवास ने सोमवार को शासन सचिवालय में GRAM-2026 (Global Rajasthan Agri-Tech Meet-2026) की तैयारियों की समीक्षा की।\nउन्होंने बताया कि 23 जनवरी को बसंत पंचमी के शुभ अवसर पर शिविरों का शुभारम्भ दो चरणों में किया जाएगा। प्रथम चरण 23, 24, 25 एवं 31 जनवरी  तथा द्वितीय चरण 01 एवं 05-09 फरवरी  (10 दिवस) को प्रत्येक गिरदावर सर्किल पर शिविरों का आयोजन किया जाएगा।\nउन्होंने कहा कि इन शिविरों के लिए कृषि एवं उद्यानिकी विभाग राज्य स्तर पर नोडल विभाग रहेगा। साथ ही, प्रत्येक जिले की गतिविधियों से संबंधित दैनिक प्रगति रिपोर्ट राज्य स्तर पर संकलित की जाएगी।\nमुख्य सचिव ने कहा कि सभी जिला कलेक्टर जिला स्तरीय नोडल अधिकारी नियुक्त करेंगे, गिरदावर सर्किलवार 10 दिवसीय कार्यादेश जारी करेंगे, उपयुक्त शिविर स्थल का चयन किया जायगा। शिविरों के आयोजन हेतु प्रधानमंत्री किसान सम्मान निधि के तहत उपलब्ध राशि का उपयोग किया जाएगा।\nइन शिविरों को सफल बनाने के ​लिए कृषि, उद्यानिकी, कृषि विपणन, पशुपालन, डेयरी, मत्स्य पालन, सहकारिता, जल संसाधन, उर्जा, उद्योग, ग्रामीण विकास विभाग और पंचायती राज विभाग द्वारा विभिन्न कार्यों को संपादित किया जाएगा।\nबैठक में अतिरिक्त मुख्य सचिव,  जल संसाधन आयोजना विभाग श्री अभय कुमार, अतिरिक्त मुख्य सचिव, एमएसएमई श्री शिखर अग्रवाल, प्रमुख शासन सचिव, कृषि एवं उद्यानिकी व पंचायती राज श्रीमती मंजू राजपाल, शासन सचिव, स्वायत्त शासन विभाग श्री रवि जैन, शासन सचिव, पशुपालन विभाग डॉ. समित शर्मा, विशिष्ट सचिव, मुख्यमंत्री श्री संदेश नायक, आयुक्त एवं संयुक्त शासन सचिव, सूचना एवं जनसम्पर्क विभाग, श्री राकेश शर्मा सहित वीसी के माध्यम से सभी जिलों के जिला ​कलेक्टर जुड़े और अन्य ​अधिकारी उपस्थित रहे।\n—————\nअभिषेक/आकाश\nडाउनलोड"
  }
]