[
  {
    "title": "‘साइबर सुरक्षा- जागरूकता, संरक्षण एवं न्याय तक समावेशी पहुंच’ विषय पर राष्ट्रीय सम्मेलन का उद्घाटन समारोह-साइबर सुरक्षा संस्थागत विश्वास की रक्षा का विषय-‘सोच कर बोलो, समझ कर कार्य करो‘ की सीखसाइबर सुरक्षा की मूल भावना- मुख्य न्यायाधीश जस्टिस श्री सूर्यकांतसाइबर सुरक्षा हमारा सामूहिक संकल्पजागरूकता ही साइबर अपराध से बचाव का प्रभावी कवच- मुख्यमंत्री श्री भजनलाल शर्मा-मुख्यमंत्री ने प्रदेश में स्पेशल साइबर कोर्ट स्थापित किए जाने की घोषणा की",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235176/85",
    "content": "‘साइबर सुरक्षा- जागरूकता, संरक्षण एवं न्याय तक समावेशी पहुंच’ विषय पर राष्ट्रीय सम्मेलन का उद्घाटन समारोह-\nसाइबर सुरक्षा संस्थागत विश्वास की रक्षा का विषय-\n‘सोच कर बोलो, समझ कर कार्य करो‘ की सीख\nसाइबर सुरक्षा की मूल भावना\n- मुख्य न्यायाधीश जस्टिस श्री सूर्यकांत\nसाइबर सुरक्षा हमारा सामूहिक संकल्प\nजागरूकता ही साइबर अपराध से बचाव का प्रभावी कवच\n- मुख्यमंत्री श्री भजनलाल शर्मा\n-मुख्यमंत्री ने प्रदेश में स्पेशल साइबर कोर्ट स्थापित किए जाने की घोषणा की\nवीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 20 फरवरी। सर्वोच्च न्यायालय के मुख्य न्यायाधीश जस्टिस श्री सूर्यकांत ने कहा कि डिजिटल क्रांति ने अपार सुविधाएँ प्रदान की हैं तथा इससे शासन, सेवाएँ और संवाद पहले से कहीं अधिक सुलभ हुए हैं। परंतु इसके दुरुपयोग होने से चुनौतियां उत्पन्न होती है। ऐसी स्थिति में साइबर सुरक्षा केवल बैंक खातों की सुरक्षा नहीं, बल्कि संस्थागत विश्वास की रक्षा का भी विषय बन गई है। उन्होंने विश्वास व्यक्त करते हुए कहा कि न्यायपालिका अपनी भूमिका निभाने में कोई कसर नहीं छोड़ेगी, ताकि इस खतरे को देश से समाप्त किया जा सके।\nजस्टिस श्री सूर्यकांत शुक्रवार को राजस्थान इंटरनेशनल सेंटर (आरआईसी) में ‘साइबर सुरक्षा- जागरूकता, संरक्षण एवं न्याय तक समावेशी पहुंच’ विषय पर आयोजित तीन दिवसीय राष्ट्रीय सम्मेलन के उद्घाटन समारोह को संबोधित कर रहे थे। उन्होंने कहा कि “डिजिटल अरेस्ट” जैसी कोई न्यायिक प्रक्रिया अस्तित्व में नहीं है। यह पूर्णतः धोखाधड़ी का मामला है। उन्होंने कहा कि दीर्घकालिक साइबर सुरक्षा सुनिश्चित करने के लिए नागरिक शिक्षा का एक अनिवार्य हिस्सा बनाना होगा तथा इसके लिए सभी संस्थाओं को समन्वित साझेदारों की तरह मिलकर कार्य करना होगा।\nमुख्य न्यायाधीश ने कहा कि हमने बचपन से ‘हमेशा सोचकर बोलो, समझकर कार्य करो‘ की एक सीख सुनी है। डिजिटल दुनिया में, जहां निर्णय एक क्लिक में लिए जाते हैं और पलक झपकते ही नुकसान हो सकता है, ऐसे में यह साधारण अनुशासन ही सुरक्षा का माध्यम बन जाता है। उन्होंने कहा कि साइबर सुरक्षा मूलतः उसी प्राचीन बुद्धिमत्ता का आधुनिक रूप है, जिसमें जागरूकता के साथ कार्य करना, सावधानी बरतना शामिल है।\nमुख्य न्यायाधीश ने राजस्थान में साइबर न्यायालय की स्थापना की घोषणा के लिए मुख्यमंत्री का आभार व्यक्त किया। साथ ही, उन्होंने राजस्थान उच्च न्यायालय और राज्य विधिक सेवा प्राधिकरण के नवाचारों की सराहना करते हुए कहा कि राज्य विधिक सेवा प्राधिकरण केवल सलाह तक सीमित नहीं है, बल्कि संस्थागत ढाँचा विकसित कर रहा है। उन्होंने कहा कि न्याय तभी वास्तविक है जब वह सुलभ हो।\nमुख्यमंत्री श्री भजनलाल शर्मा ने अपने संबोधन में कहा कि डिजिटल युग में तकनीक के विस्तार के साथ साइबर अपराध की नई चुनौतियां भी सामने आई हैं। इससे बचाव के लिए नागरिकों में जागरूकता सबसे प्रभावी कवच है। उन्होंने कहा कि साइबर सुरक्षा हमारा सामूहिक संकल्प है तथा इस संकल्प को पूरा करने के लिए सरकार, न्यायपालिका और समाज को मिलकर काम करना होगा।\nश्री शर्मा ने कहा कि हमारी सरकार साइबर अपराध पर नियंत्रण के लिए ठोस कदम उठा रही है। हमारी सरकार ने साइबर अपराधियों पर कठोर कार्रवाई सुनिश्चित करते हुए ऑपरेशन एंटी वायरस अभियान के तहत साइबर अपराधियों को जेल की सलाखों के पीछे पहुंचाया है। साथ ही, प्रदेश में साइबर अपराधों पर नियंत्रण एवं रोकथाम के लिए राजस्थान साइबर क्राइम कण्ट्रोल सेण्टर (आरफॉरसी) की स्थापना की जा रही है। उन्होंने घोषणा करते हुए कहा कि साइबर अपराध पर कठोर नियंत्रण के लिए प्रदेश में विशेष साइबर कोर्ट की स्थापना की जाएगी।\nमुख्यमंत्री ने कहा कि यशस्वी प्रधानमंत्री श्री नरेन्द्र मोदी के डिजिटल इंडिया विजन से आमजन के जीवन में सकारात्मक बदलाव आया है। अब आम नागरिक बैंकिंग, फसल बीमा, पेंशन से लेकर न्यायिक प्रक्रियाओं से डिजिटल माध्यम के जरिए जुड़ रहे हैं। उन्होंने कहा कि ई-कोर्ट पोर्टल, वीडियो कॉन्फ्रेंसिंग के जरिए सुनवाई एवं ऑनलाइन शिकायत प्रणाली से न्याय प्रक्रिया अधिक पारदर्शी बनी है तथा दूर-दराज क्षेत्र के लोगों को न्याय त्वरित और सुलभ हुआ है। उन्होंने कहा कि डिजिटल न्याय प्रणाली एक समाज के अंतिम छोर पर खड़े व्यक्ति को भी राहत पहुंचाने का सशक्त माध्यम बन चुकी है।\nमुख्यमंत्री ने कहा कि केन्द्र सरकार द्वारा लागू किए गए तीन नए कानून को राजस्थान में भी प्रभावी रूप से लागू किया जा रहा है। हमारा प्रदेश इन नए कानूनों के माध्यम से देश में सबसे तीव्र गति से न्याय पहुंचाने वाले राज्यों में से एक बन गया है। हमारी सरकार का ध्येय है कि राजस्थान की धरती पर किसी भी अपराधी के लिए कोई जगह नहीं है। इसके साथ ही, कानूनी प्रक्रियाओं में भी नवाचार किए जा रहे हैं। इसी दिशा में ई-कोर्ट्स  का तेजी से विस्तार किया जा रहा है। उन्होंने न्यायविदों एवं विधि विशेषज्ञों की भूमिका की सराहना करते हुए कहा कि उनके अनुभव और आपकी मार्गदर्शन से यह सम्मेलन साइबर सुरक्षा को मजबूत बनाने एवं समाज में सकारात्मक बदलाव लाने में सहायक सिद्ध होगा।\nइस अवसर पर राजस्थान राज्य विधिक सेवा प्राधिकरण की ओर से ऑनलाइन मध्यस्थता एवं लोक अदालत प्लेटफॉर्म ई-समाधान की लांचिग, मध्यस्थता पर हैंडबुक का विमोचन एवं “महिला पंचायत पैन राजस्थान” का शुभारंभ किया गया।, इसके साथ ही लीगल सर्विसेज रेडी रेकनर 2026, स्कूलों में कानूनी जागरूकता अभियान, और साइबर जागरूकता हैंडबुक का विमोचन किया जाएगा। उद्घाटन समारोह में स्पोर्ट्स फॉर अवेयरनेस .उड़ान 2.0” कार्यक्रम के तहत आयोजित खेल प्रतियोगिताओं के विजेता दिव्यांग बच्चों को पुरस्कार भी प्रदान किए गए।\nकार्यक्रम के प्रारंभ में राजस्थान हाईकोर्ट के कार्यवाहक मुख्य न्यायाधीश जस्टिस श्री संजीव प्रकाश शर्मा ने अपने स्वागत उद्बोधन में रालसा के नवाचारों पर प्रकाश डाला और साइबर सुरक्षा के लिए न्याय पालिका, शासन एवं समाज के समन्वित प्रयासों की आवश्यकता बताई।\nइस अवसर पर सर्वोच्च न्यायालय के न्यायाधीश जस्टिस श्री अहसानुद्दीन अमानुल्लाह, जस्टिस श्री राजेश बिंदल, जस्टिस श्री प्रसन्न भालचंद्र वराले, जस्टिस श्री एन. कोटिस्वर सिंह, राजस्थान उच्च न्यायालय के न्यायाधीश जस्टिस डॉ. पुष्पेंद्र सिंह भाटी, उप मुख्यमंत्री दिया कुमारी एवं डॉ. प्रेमचंद बैरवा, राजस्थान विधि एवं विधिक कार्य मंत्री श्री जोगाराम पटेल सहित अन्य जनप्रतिनिधि, अधिकारीगण, न्यायाधिपतिगण एवं विधि विशेषज्ञ उपस्थित रहे।\n------\nहेमेंद्र-नितेश/डॉ. रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "कृषि विभाग की अनुदान मांगें ध्वनिमत से पारितयह किसानों की सरकार है,उनके प्रत्येक हित की सुरक्षा हमारी जिम्मेदारीकिसानों के हितों में लगातार करेंगे औचक निरीक्षणभारत-अमेरिका ट्रेड डील में किसान हित सुनिश्चित-कृषि मंत्री डॉ. किरोड़ी लाल",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235175/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग कृषि विभाग, राजस्थान विधान सभा जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "शनिवार को प्रश्‍नकाल और शून्‍यकाल नहीं होगा – श्री देवनानी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235174/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला जयपुर\nडाउनलोड"
  }
]