[
  {
    "title": "मुख्य सचिव की स्टेट लेवल बैंकर्स कमेटी के साथ बजट पूर्व बैठक-\nराज्य में ऋण संवर्धन और वित्तीय समावेशन की हुई समीक्षा-\nबैंक ऋण स्वीकृति एवं वितरण के अंतर को करें कम, कम राशि के लोन स्वीकृति और वितरण को फास्ट ट्रैक पर लेकर छोटे उद्यमियों, युवाओं के स्वरोजगार में भागीदार बनें\n-मुख्य सचिव",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232559/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍य सचिव कार्यालय जिला जिला जयपुर\nजयपुर, 21 जनवरी। मुख्य सचिव श्री वी. श्रीनिवास ने कहा कि बैंकिंग क्षेत्र ऋण संवर्धन और वित्तीय समावेशन के माध्यम से राज्य के औद्योगिक और आर्थिक विकास की रीढ़ की हड्डी है। उन्होंने बैंको के प्रतिनिधियों से एमएसएमई, महिला उद्यमिता, राजीविका के साथ ही केन्द्र एवं राज्य सरकार की विभिन्न योजनाओं के अंतर्गत स्वीकृत और वास्तविक ऋण वितरण के मध्य के अंतर को खत्म करने के निर्देश दिये। जिससे प्रधानमंत्री श्री नरेन्द्र मोदी के विकसित भारत@2047 के लक्ष्य के साथ ही मुख्यमंत्री श्री भजनलाल शर्मा के विकसित राजस्थान@2047 व राज्य के आर्थिक विकास के अन्य मध्यकालीन और अल्पकालीन लक्ष्यों को पूरा किया जा सके।\nमुख्य सचिव बुधवार को शासन सचिवालय में स्टेट लेवल बैंकर्स कमेटी के साथ आयोजित प्री बजट बैठक की अध्यक्षता कर रहे थे। बैठक में राज्य में ऋण वितरण और बैंकिंग सेवाओं के संवर्धन को लेकर चर्चा हुई। उन्होंने कहा कि बैंकिंग क्षेत्र के विस्तार के लिए राज्य में अपार संभावनाएं हैं। राईजिंग राजस्थान समिट के तहत हुए एमओयू के सम्बंध में प्रदेश में 8 लाख करोड़ रूपये के निवेश की ग्राउण्ड ब्रैकिंग की जा चुकी है, ऐसे में बैंकों के पास अपार संभावनाएं है। सभी बैंक संभावित क्षेत्रों का चयन करके अपने ऋण सुविधाओं का विस्तार करें।\nबैठक में अतिरिक्त मुख्य सचिव उद्योग, सूक्ष्म, लघु एवं मध्यम उद्यम (एम.एस.एम.ई.) श्री शिखर अग्रवाल ने कहा कि राज्य में पंच गौरव योजना के तहत 41 जिलों में 41 उत्पादों को बढ़ावा दिया जा रहा है। बैंकों के लिए प्रत्येक जिले में इन उत्पादों के निर्माण, प्रसंस्करण व विपणन के क्षेत्र में ऋण संवर्धन की अपार संभावनाएं हैं। वे अपने स्थानीय अधिकारियों को इस कार्य के लिए प्रो एक्टिव करें।\nआयोजना विभाग के शासन सचिव डॉ. रवि कुमार सुरपुर ने गत वर्ष एवं चालू वर्ष में ऋणों के आवेदन एवं स्वीकृति के मध्य बढ़ते अंतर का विश्लेषण कर इसे कम करने के निर्देश दिए।\nवित्त (बजट) विभाग के शासन सचिव श्री राजन विशाल ने कहा कि बैंक ग्रामीण अर्थव्यवस्था को सशक्त करने के लिए ग्रामीण क्षेत्रों में वित्तीय सुविधाओं का विस्तार करे। उन्होंने कहा कि बैंक ‘की- पर्फोंमेंस इंडीकेटर्स(केपीवाई)’ एवं विकास की संभावनाओं के आधार पर क्षेत्रों की तलाश कर वहां बैंकिंग सेवाओं का विस्तार किया जावें।\nस्टेट मिशन निदेशक, आजीविका परियोजनाएँ एवं स्वयं सहायता समूह श्रीमती नेहा गिरि ने निर्देश दिए कि राज्य में बैंकों द्वारा दिए जा रहे लोन राशि की साइज आरबीआई द्वारा जारी गाईडलाइन के अनुरूप करने व स्वयं सहायता समूह की दीदीयों द्वारा आवेदित ऋणों की पैंडेंसी कम करने के निर्देश दिए। उन्होंने कहा कि राजीविका के द्वारा समृद्धि निधि योजना के अतंर्गत बैंकों के साथ समन्वय कर लॉन पेंडेंसी को कम किया जा रहा है।\nबैठक में बैंक ऑफ बड़ौदा द्वारा ऋण वितरण एवं बैंकिंग व्यवस्था पर आधारित प्रस्तुतीकरण दिया गया। जिसमें राजस्थान में ऋण वितरण की स्थिति, फेमवर्क, रणनीति और विस्तार की संभावनाओं पर चर्चा की गई।\nबैठक में बैंक ऑफ बड़ौदा के कार्यकारी निदेशक श्री संजय विनायक मुदलियार वीसी के माध्यम से जुड़े। इसके साथ ही रिजर्व बैंक ऑफ इंडिया, नाबार्ड, स्टेट बैंक ऑफ इंडिया, पंजाब नेशनल बैंक, एचडीएफसी, आईसीआईसीआई, आईडीबीआई, बैंक ऑफ इंडिया, इंडियन बैंक, बैंक ऑफ महाराष्ट्र सहित विभिन्न शीर्ष बैंक के प्रतिनिधि उपस्थित रहे।\n------\nआशुतोष/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "राष्ट्रगीत वंदे मातरम् के 150 वर्ष पूर्ण होने के उपलक्ष्य में 26 जनवरी तक आयोजित होने वाले कार्यक्रमों की तैयारियों को लेकर मुख्य सचिव की अध्यक्षता में आयोजित हुई बैठक",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232558/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍य सचिव कार्यालय जिला जिला जयपुर\nजयपुर, 21 जनवरी। मुख्य सचिव श्री वी. श्रीनिवास ने राष्ट्रगीत वंदे मातरम् के 150 वर्ष पूर्ण होने के उपलक्ष्य में प्रदेश में विभिन्न कार्यक्रमों/गतिविधियों के ध्येय वाक्य ''स्वतंत्रता का मंत्र-वन्देमातरम' एवं ' समृद्धि का मंत्र-आत्म निर्भर भारत' को लक्षित करके ही सम्पूर्ण गतिविधियों का आयोजन करने के निर्देश दिए हैं। जिससे प्रदेश के प्रत्येक नागरिक में राष्ट्रभक्ति के भाव संचारित हो।\nमुख्य सचिव ने कहा कि राजस्थान में आयोजित होने वाले वन्देमातरम के गायन की गूंज राष्ट्रीय स्तर पर सुनाई दे और प्रत्येक प्रदेश वासी राष्ट्रीयता से ओतप्रोत इन क्षणों से प्रेरणा प्राप्त कर प्रदेश और राष्ट्र को गौरवान्वित करेें।\nमुख्य सचिव श्री वी. श्रीनिवास की अध्यक्षता में राष्ट्रगीत वंदे मातरम् के 150 वर्ष पूर्ण होने के उपलक्ष्य में 26 जनवरी 2026 तक आयोजित होने वाले द्वितीय चरण के कार्यक्रमों के सम्बन्ध में विभिन्न विभागों के वरिष्ठ अधिकारियों एवं वीसी द्वारा समस्त जिला कलेक्टर्स की उपस्थिति में बुधवार को शासन सचिवालय में तैयारी बैठक आयोजित की गई।\nमुख्य सचिव श्री वी. श्रीनिवास ने इस सम्पूर्ण आयोजन को पूर्णतया सफल बनाने के लिए सभी जिला कलेक्टर्स और सम्बन्धित विभागों को निर्देश दिए कि वे द्वितीय चरण का भारत सरकार की ओर से जारी एसओपी के आधार पर सफलता पूर्वक आयोजित किया जाना सुनिश्चित करें। जिसमें 26 जनवरी से पूर्व सभी राजकीय कार्यालयों में वृहद स्तर पर वन्देमातरम का गायन किया जाए।\nउन्होंने गणतंत्र दिवस के अवसर पर आयोेजित हाने वाले सांस्कृतिक कार्यक्रमों के दौरान ही वन्देमातरम का गायन करवाया जाना सुनिश्चित करने के निर्देश दिए।\nबैठक में बताया गया कि 23 जनवरी को प्रदेशभर की 65 हज़ार विद्यालयों में आयोजित होने वाली मेगा पैरेंट टीचर मीट में वन्देमातरम से सम्बन्धित गतिविधियां आयोजित की जाएगी।\nइसके साथ ही राज्य के गैर सरकारी संस्थान, वरिष्ठ नागरिक संगठनों एवं कॉलेज, हॉस्टल तथा सामाजिक संस्थानों व अनाथालयों में भी वंदे मातरम का आयोजन किये जाने के निर्देश दिए गए।\nइसी तरह 24 जनवरी को निबंध, डिबेट, क्विज, रंगोली और पेंटिंग जैसी प्रतियोगिताओं का आयोजन सभी विद्यालयों और कॉलेजों में किया जाएगा।\n25 जनवरी को प्रत्येक जिले में वंदे मातरम् की थीम पर सांस्कृतिक संध्या का आयोजन किया जाने तथा इस दौरान वन्देमातरम का गायन किए जाने के निर्देश दिए गए।\n25 और 26 जनवरी को सभी जिलो में सूचना केन्द्रों के माध्यम से वंदे मातरम् थीम आधारित प्रदर्शनी आयोजित की जाएगी।\nपर्यटन विभाग की तरफ़ से मुख्य पर्यटन स्थलों पर ऑडियो वीडियो बूथस् और सेल्फी प्वाइंट लगाए जाएँगे।\nबैठक में अतिरिक्त मुख्य सचिव श्री प्रवीण गुप्ता ने बताया कि गणतंत्र दिवस के दिन जयपुर में राज्यपाल महोदय के मुख्य आतिथ्य में विशेष कार्यक्रम आयोजित किये जाएंगे। उन्होंने बताया कि राज्य के सभी जिला मुख्यालयों, ब्लॉक मुख्यालयों, ग्राम पंचायतों तथा स्कूल-कॉलेजों में आयोजित होने वाले सांस्कृति कार्यक्रम के दौरान बड़े पैमाने पर सामूहिक वंदे मातरम् गायन किया जाएगा।\nइन कार्यक्रमों में मंत्रीगण, सांसद, विधायक, जनप्रतिनिधि, स्थानीय अधिकारी, प्रमुख हस्तियां और नागरिकों की सहभागिता सुनिश्चित की जाएगी।\nद्वितीय चरण में राज्य के विभिन्न शैक्षणिक संस्थानों में एनसीसी, एनएसएस, स्काउट एवं गाइड की सहभागिता के साथ वंदे मातरम् से संबंधित संगीतमय प्रस्तुतियाँ, विशेष सभाएँ, निबंध प्रतियोगिता, वाद-विवाद, प्रश्नोत्तरी, पोस्टर निर्माण, रंगोली, चित्रकला एवं प्रदर्शनी आयोजित की जाएंगी। राज्य पुलिस बैंड द्वारा सार्वजनिक स्थलों पर वंदे मातरम् एवं देशभक्ति गीतों पर आधारित प्रस्तुतियाँ दी जाएंगी।\nविभिन्न विभागों की जिम्मेदारियां—\nमुख्य सचिव ने कार्यक्रम को सफल बनाने के लिए सभी संबंधित विभागों की जिम्मेदारी तय करते हुए निर्देश दिए कि नगरीय विकास विभाग और स्वायत्त शासन विभाग स्वच्छता के साथ प्रमुख चौराहों, स्वतंत्रता सेनानियों एवं महापुरूषों की मूर्तियों पर पुष्पाजंली कार्यक्रम एवं लाईटिंग का कार्य देखेंगे।\nइसी प्रकार सूचना प्रौद्योगिकी एवं संचार विभाग को समस्त सरकारी वेबसाईट पर ''स्वतंत्रता का मंत्र-वन्देमातरम' एवं' समृद्धि का मंत्र-आत्म निर्भर भारत'  की पट्टिका डिस्प्ले करने के निर्देश दिए गए।\nग्रामीण विकास एवं पंचायती राज विभाग द्वारा पंचायत समिति एवं ग्राम पंचायत स्तर पर विभिन्न सांस्कृतिक कार्यक्रमों/गतिविधियों का आयोजनकिया जाएगा।\nसूचना एवं जनसम्पर्क विभाग द्वारा राज्य स्तर एवं जिला स्तर पर वंदे मातरम्@150 पर आधारित प्रदर्शनी का 23-26 अगस्त, 2026 तक प्रदर्शन किया जाएगा। सोशल मिडिया तथा अन्य माध्यमों से भी उक्त आयोजन का व्यापक प्रचार-प्रसार किया जाएगा।\nजनजातीय क्षेत्रीय विकास विभाग प्रदेश के समस्त जनजातिय क्षेत्रों में स्थित छात्रावासों/आवासीय विद्यालयों में तथा जनजातिय बहुल क्षेत्रों में आमजन की वृहद् सहभागिता के साथ वंदे मातरम् का गायन तथा अन्य सांस्कृति कार्यक्रमों/गतिविधियों का आयोजन करेगा।\nपर्यटन विभाग द्वारा प्रदेश के समस्त पर्यटन स्थलों, जहाँ वृहद् संख्या में पर्यटकों का आगमन है, वहाँ पर वंदे मातरम् बूथ, सैल्फी पोईंट स्थापित किये जाएंगे।\nसमस्त सभागीय आयुक्त एवं जिला कलक्टर जिले में स्थित समस्त सिनेमाघरों में फिल्म प्रदर्शन से पूर्व वंदे मातरम् गायन करवाया जाना सुनिश्चत करेंगे। जिले में एक प्रमुख स्थान चिन्हित किया जाएगा जहाँ पर आमजन/पर्यटकों की अधिक आवाजाही है, वहाँ पर वंदे मातरम्@150 पर आधारित प्रदर्शनी का आयोजन तथा वंदे मातरम् बूथ की स्थापना होगी। इसी के साथ सैल्फी कैम्पेन तथा पोस्टर, रंगोली, चित्रकला, वाद-विवाद, पोस्टर निर्माण प्रतियोगिता आयोजित होंगी। साथ ही जिले की वेबसाईट पर ''स्वतंत्रता का मंत्र-वन्देमातरम' एवं ' समृद्धि का मंत्र-आत्म निर्भर भारत' की पट्टिका डिस्प्ले तथा ऑनलाईन प्रश्नोत्तरी का आयोजन भी होगा।\nयह आयोजन ग्राम पंचायत, जनपद, जिला एवं राज्य स्तर पर व्यापक जनभागीदारी के साथ कार्यक्रमों को संपन्न कराया जाएगा, जिसका उद्देश्य नागरिकों में राष्ट्रगीत के प्रति भावनात्मक जुड़ाव और राष्ट्रभक्ति की भावना को सुदृढ़ करना है।\nबैठक में अतिरिक्त मुख्य सचिव कला एवं संस्कृति विभाग, श्री प्रवीण गुप्ता, अतिरिक्त मुख्य सचिव जनजाति क्षेत्रीय विकास विभाग, श्री कुंजी लाल मीणा, शासन सचिव, प्रारंभिक शिक्षा विभाग श्री कृष्ण कुणाल, नगरीय विकास एवं आवासन विभाग प्रमुख शासन सचिव डॉ. देबाशीष पृष्टी सहित संबंधित विभाग के अधिकारी और सभी जिलों के जिला कलेक्टर्स वीसी के माध्यम से जुड़े।\n———\nगजाधर—आकाश/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "रामलला की प्राण प्रतिष्ठा के दो वर्ष पूरे होने पर प्रदेशवासियों को मिलेंगी सौगातें—\nमुख्यमंत्री श्री भजनलाल शर्मा सिरोही में 22 जनवरी को राज्य स्तरीय कार्यक्रम में करेंगे शिरकत— \nग्लोबल राजस्थान एग्रीटेक मीट के तहत ‘ग्राम’ उत्थान शिविरों का करेंगे शुभारंभ—\nकिसानों को मिलेगी मुख्यमंत्री किसान सम्मान निधि की पांचवी किस्त—\nमुख्यमंत्री दुग्ध उत्पादक संबल, मुख्यमंत्री रसोई गैस सब्सिडी सहित अन्य योजनाओं के लाभार्थियों को भी राशि होगी हस्तांतरित",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232557/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 21 जनवरी। अयोध्या में भगवान रामलला की प्राण प्रतिष्ठा के दो वर्ष पूर्ण होने के अवसर पर राज्य सरकार प्रदेशवासियों को प्रत्यक्ष लाभ हस्तांतरण की सौगातें देने जा रही है। मुख्यमंत्री श्री भजनलाल शर्मा इस शुभ अवसर पर गुरूवार (22 जनवरी) को सिरोही में आयोजित होने वाले राज्य स्तरीय कार्यक्रम में विभिन्न योजनाओं के लाभार्थियों को डीबीटी करेंगे। वे मुख्यमंत्री किसान सम्मान निधि योजना के तहत किसानों को पांचवी किस्त का हस्तांतरण करेंगे। साथ ही, ग्लोबल राजस्थान एग्रीटेक मीट (ग्राम) के तहत 9 फरवरी तक आयोजित होने वाले ग्राम उत्थान शिविरों का शुभारंभ भी करेंगे।\nइसी प्रकार मुख्यमंत्री रसोई गैस सब्सिडी योजना, मुख्यमंत्री दुग्ध उत्पादक संबल योजना, निर्माण श्रमिकों एवं किसानों को कृषि आदान अनुदान सहायता की राशि डीबीटी की जाएगी। साथ ही, प्रधानमंत्री आवास योजना के तहत भी लाभार्थियों को चैक वितरित किए जाएंगे।\n-----\nविवेक-पूनम/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "ग्लोबल राजस्थान एग्रीटेक मीट–2026 की तैयारियों को गति— प्रदेशभर में 2 हजार 839 ग्राम उत्थान शिविर आयोजित होंगे",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232556/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग कृषि विभाग जिला जिला जयपुर\nजयपुर, 21 जनवरी। राज्य सरकार द्वारा ग्लोबल राजस्थान एग्रीटेक मीट–2026 की तैयारियों को सशक्त बनाने एवं ग्रामीण उत्थान को नई दिशा देने के उद्देश्य से प्रदेश के 2 हजार 839 गिरदावर सर्किलों में एक दिवसीय विशेष ग्राम उत्थान शिविरों का आयोजन किया जा रहा है। इन शिविरों के माध्यम से किसानों, पशुपालकों एवं ग्रामीण परिवारों को केन्द्र एवं राज्य सरकार की जनकल्याणकारी योजनाओं का सीधा लाभ उपलब्ध कराया जाएगा।\nकृषि एवं उद्यानिकी मंत्री डॉ. किरोड़ी लाल ने बताया कि प्रदेश सरकार कृषकों और ग्रामीण समुदाय के सर्वांगीण विकास के लिए कृतसंकल्पित हो कर कार्य कर रही है। इसी क्रम में 23 जनवरी से गिरदावर सर्किल पर ग्राम उत्थान शिविर आयोजित किए जाएंगे। शिविरों का आयोजन दो चरणों में किया जाएगा।\nप्रथम चरण का शुभारंभ बसंत पंचमी के अवसर पर 23 जनवरी से होगा, जिसमें 24, 25 एवं 31 जनवरी को शिविर आयोजित किए जाएंगे। द्वितीय चरण में 1 फरवरी तथा 5 से 9 फरवरी तक शिविर लगाए जाएंगे। इस प्रकार कुल 10 दिनों में प्रदेशभर में 2 हजार 839 शिविर प्रातः 10 बजे से सायं 5 बजे तक आयोजित होंगे।\nउन्होंने बताया कि ग्रामीणों को शिविरों की जानकारी देने हेतु 22 जनवरी को ग्राम सभाओं का आयोजन किया जा रहा है। शिविरों में कृषि एवं उद्यानिकी विभाग द्वारा तारबंदी, पाइपलाइन, फार्म पॉण्ड, फव्वारा, ड्रिप व मिनी स्प्रिंकलर, प्लास्टिक मल्च, सॉयल हेल्थ कार्ड, फसल बीमा, सौर पंप संयंत्र स्वीकृति, बैलों से खेती योजना अंतर्गत प्रोत्साहन राशि स्वीकृति तथा बीज मिनिकिट वितरण का सत्यापन किया जाएगा।\nपशुपालन विभाग द्वारा मुख्यमंत्री मंगला पशु बीमा योजना में पंजीकरण, पशुओं का स्वास्थ्य परीक्षण, टीकाकरण, कृत्रिम गर्भाधान, पशु आहार एवं खनिज मिश्रण तथा गौशाला विकास योजनाओं की जानकारी दी जाएगी। डेयरी विभाग द्वारा पीडीसीएस/डीसीएस पंजीयन, नवीन सदस्यता, डेयरी बूथ एवं मार्ट आवंटन तथा सहकारी ऋण से संबंधित कार्य किए जाएंगे।\nग्रामीण विकास विभाग द्वारा प्रधानमंत्री आवास योजना (ग्रामीण) के अंतर्गत गृह प्रवेश एवं चाबी सुपुर्दगी, वीबी जी राम जी योजना का व्यापक प्रचार-प्रसार तथा पंडित दीनदयाल उपाध्याय गरीबी मुक्त गांव योजना का सर्वे कार्य पूर्ण किया जाएगा। पंचायतीराज विभाग द्वारा ग्राम सभाओं का आयोजन एवं स्वामित्व कार्ड का वितरण किया जाएगा।\nइसके अतिरिक्त आपदा प्रबंधन विभाग द्वारा एसडीआरएफ की शेष अनुदान राशि का डीबीटी, उद्योग विभाग द्वारा युवा स्वरोजगार योजनाओं के आवेदन तथा जल संसाधन विभाग द्वारा डब्ल्यूयूए को सक्रिय करने, वंदे गंगा संरक्षण अभियान एवं नहरों की मरम्मत आवश्यकताओं का चिन्हीकरण किया जाएगा।\nइन ग्राम उत्थान शिविरों में कृषि, उद्यानिकी, कृषि विपणन, पशुपालन, मत्स्य पालन, डेयरी, सहकारिता, जल संसाधन, ऊर्जा, उद्योग, ग्रामीण विकास एवं पंचायतीराज सहित कुल 12 विभाग भाग लेंगे। शिविरों के सफल आयोजन हेतु कृषि एवं उद्यानिकी विभाग को नोडल विभाग नियुक्त किया गया है।\nराज्य सरकार का यह प्रयास ग्रामीण विकास, कृषि उन्नयन एवं किसानों की आय वृद्धि की दिशा में एक महत्वपूर्ण कदम सिद्ध होगा।\n————\nनेमीचन्द/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "रूडसिको की 62वीं बोर्ड बैठक— \n—अमृत योजना व बजट घोषणाओं के कार्यों के लिए ₹5,530 करोड़ से अधिक के ऋण को मिली स्वीकृति",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232555/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री (स्वतंत्र प्रभार) वीआईपी व्यक्ति श्री झाबर सिंह खर्रा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग नगरीय विकास एवं आवासन  विभाग जिला जिला जयपुर\nजयपुर, 21 जनवरी। नगरीय विकास एवं आवासन विभाग मंत्री श्री झाबर सिंह खर्रा, की अध्यक्षता में रूडसिको (RUDSICO) की 62वीं बोर्ड बैठक बुधवार को स्वायत्त शासन विभाग के सभागार में आयोजित की गई। बैठक में पूर्व में स्वीकृत बोर्ड मिनिट्स का अनुमोदन किया गया। इसके साथ ही नवीन एजेण्डा के अंतर्गत अमृत योजना के तहत राज्यांश निकाय अंशदान के लिए हुडको से ₹3,980 करोड़ के ऋण को स्वीकृति प्रदान की गई। इसके अतिरिक्त बजट घोषणा 2024-25 एवं 2025-26 के अंतर्गत स्वीकृत कार्यों के प्रभावी एवं समयबद्ध क्रियान्वयन हेतु ₹1,550.245 करोड़ के ऋण को आर.यू.डी.एफ. के अंतर्गत हुडको एवं अन्य वित्तीय संस्थाओं से लिए जाने का अनुमोदन भी बैठक में किया गया। मंत्री श्री झाबर सिंह खर्रा ने कहा कि मुख्यमंत्री श्री भजन लाल शर्मा के नेतृत्व में राज्य सरकार शहरी अधोसंरचना को सुदृढ़ करने, नागरिक सुविधाओं के विस्तार तथा विकास कार्यों को गति देने के लिए प्रतिबद्ध है। उन्होंने अधिकारियों को निर्देश दिए कि स्वीकृत परियोजनाओं का क्रियान्वयन उच्च गुणवत्ता मानकों के साथ तय समय-सीमा में सुनिश्चित किया जाए। बैठक में प्रमुख शासन सचिव, नगरीय विकास एवं आवासन विभाग श्री देबाशीष पृष्टि, जयपुर विकास प्राधिकरण के आयुक्त श्री सिद्धार्थ महाजन, शासन सचिव स्वायत्त शासन विभाग श्री रवि जैन, रूडसिको के कार्यकारी निदेशक श्री हरिमोहन मीणा, वित्तीय सलाहकार श्री देवाराम शिवरण एवं बोर्ड सदस्य उपस्थित रहे। ——— कुणाल/ब्रजेश\nजयपुर, 21 जनवरी। नगरीय विकास एवं आवासन विभाग मंत्री श्री झाबर सिंह खर्रा, की अध्यक्षता में रूडसिको (RUDSICO) की 62वीं बोर्ड बैठक बुधवार को स्वायत्त शासन विभाग के सभागार में आयोजित की गई।\nबैठक में पूर्व में स्वीकृत बोर्ड मिनिट्स का अनुमोदन किया गया। इसके साथ ही नवीन एजेण्डा के अंतर्गत अमृत योजना के तहत राज्यांश निकाय अंशदान के लिए हुडको से ₹3,980 करोड़ के ऋण को स्वीकृति प्रदान की गई।\nइसके अतिरिक्त बजट घोषणा 2024-25 एवं 2025-26 के अंतर्गत स्वीकृत कार्यों के प्रभावी एवं समयबद्ध क्रियान्वयन हेतु ₹1,550.245 करोड़ के ऋण को आर.यू.डी.एफ. के अंतर्गत हुडको एवं अन्य वित्तीय संस्थाओं से लिए जाने का अनुमोदन भी बैठक में किया गया।\nमंत्री श्री झाबर सिंह खर्रा ने कहा कि मुख्यमंत्री श्री भजन लाल शर्मा के नेतृत्व में राज्य सरकार शहरी अधोसंरचना को सुदृढ़ करने, नागरिक सुविधाओं के विस्तार तथा विकास कार्यों को गति देने के लिए प्रतिबद्ध है। उन्होंने अधिकारियों को निर्देश दिए कि स्वीकृत परियोजनाओं का क्रियान्वयन उच्च गुणवत्ता मानकों के साथ तय समय-सीमा में सुनिश्चित किया जाए।\nबैठक में प्रमुख शासन सचिव, नगरीय विकास एवं आवासन विभाग श्री देबाशीष पृष्टि, जयपुर विकास प्राधिकरण के आयुक्त श्री सिद्धार्थ महाजन, शासन सचिव स्वायत्त शासन विभाग श्री रवि जैन, रूडसिको के कार्यकारी निदेशक श्री हरिमोहन मीणा, वित्तीय सलाहकार श्री देवाराम शिवरण एवं बोर्ड सदस्य उपस्थित रहे।\n———\nकुणाल/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "गणतंत्र दिवस की पूर्व संध्या पर होगा राजस्थान पुलिस का भव्य बैंड व घुड़सवारी शो का आयोजन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232554/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पुलिस गृह जिला जिला जयपुर\nजयपुर, 21 जनवरी। गणतंत्र दिवस की पूर्व संध्या पर गुलाबी शहर जयपुर एक बार फिर देशभक्ति और सांस्कृतिक गौरव के रंग में रंगने जा रहा है। 25 जनवरी को एस.एम.एस. स्टेडियम स्थित अमर जवान ज्योति परिसर में राजस्थान पुलिस का भव्य बैंड व घुड़सवारी शो आयोजित किया जाएगा, जो शहरवासियों और पर्यटकों के लिए विशेष आकर्षण का केंद्र बनेगा।\nअतिरिक्त पुलिस महानिदेशक (आर्म्ड बटालियंस) रूपिंदर सिंह ने बताया कि यह कार्यक्रम 25 जनवरी (रविवार) को शाम 4 बजे से 5 बजे तक आयोजित होगा। महानिदेशक पुलिस श्री राजीव कुमार शर्मा की उपस्थिति में आयोजित होने वाला यह शो सांस्कृतिक सौंदर्य और पर्यटन के दृष्टिकोण से भी खास रहेगा।\nइसमें राजस्थान पुलिस का सेंट्रल बैंड, हाड़ी रानी महिला बटालियन का पाइप बैंड, आर.ए.सी. तथा जयपुर आयुक्तालय का सामूहिक बैंड राजस्थान पुलिस के घुड़सवार दस्ते के साथ अपनी सुमधुर और अनुशासित प्रस्तुतियाँ देंगे।\nउन्होंने बताया कि राजस्थान पुलिस का सेंट्रल बैंड एवं महिला पाइप बैंड देश में स्वर्ण पदक प्राप्त कर शीर्ष स्थान पर अपनी पहचान बना चुके हैं। घोड़ों की टापों की गूंज और बैंड की मधुर धुनों का यह संगम दर्शकों के लिए अविस्मरणीय अनुभव होगा। कार्यक्रम में आमजन के लिए निःशुल्क प्रवेश रहेगा।\nइस आयोजन में पुलिस के सेवानिवृत्त अधिकारी, गणमान्य नागरिक, पुलिस परिवार एवं सी.एल.जी. सदस्य भी शिरकत करेंगे। गणतंत्र दिवस से पूर्व यह भव्य आयोजन न केवल देशभक्ति की भावना को सशक्त करेगा, बल्कि राजस्थान पुलिस की अनुशासन, परंपरा और सांस्कृतिक विरासत को भी सजीव रूप में प्रस्तुत करेगा।\n--------\nडॉ. कमलेश शर्मा/डॉ. रवीन्द्र सिंह\nडाउनलोड"
  },
  {
    "title": "सरकारी विश्राम भवनों में अब निजी अतिथि भी ठहर सकेंगे",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232553/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सामान्‍य प्रशासन विभाग जिला जिला जयपुर\nजयपुर, 21 जनवरी। सामान्य प्रशासन विभाग के अधीन समस्त विश्राम भवनों (सर्किट हाउस) में अब निजी अतिथि भी ठहर सकेंगे।\nविभाग के सुंयक्त शासन ​सचिव श्री दाताराम ने बताया कि निजी अतिथि विश्राम भवनों की प्राईवेट दरों पर ठहरने के पात्र होंगे। विश्राम भवनों में आवास सुविधा, पूर्व आरक्षण विभागीय नियमों के अधीन प्रदान की जाएगी।\nअन्य विस्तृत जानकारी CHMS (Circuit House Management System) Portal पर अथवा विभागीय वेबसाइट WWW.GAD.RAJASTHAN.GOV.IN के माध्यम से प्राप्त की जा सकती है।\n--------\nरवीन्द्र सिंह\nडाउनलोड"
  },
  {
    "title": "तुलाई कांटों पर खनिज परिवहन वाहनों का होगा औचक निरीक्षण,\nपुनः वजन कराने की होगी कार्रवाई",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232550/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग खान एवं  भू-विज्ञान विभाग जिला जिला जयपुर\nजयपुर, 21 जनवरी। खान विभाग खनिज परिवहन करते वाहनों पर समय—समय पर औचक कार्रवाई करते हुए तुलायंत्रों पर पुनः वजन करवाएगा। प्रमुख सचिव माइंस श्री टी. रविकान्त ने बुधवार को सचिवालय में हाईब्रिड मोड पर आयोजित बैठक में यह जानकारी दी। कुछ लीजधारकों द्वारा तुलायंत्र संचालकों से तालमेल कर सरकारी राजस्व में छीजत के प्रयासों की शिकायतों को देखते हुए यह निर्णय किया गया है। उन्होंने बताया कि विभागीय फील्ड अधिकारियों को समय—समय पर औचक निरीक्षण कर तुलायंत्रों पर खनिज से भरे वाहनों का पुनः वजन कराने के निर्देश दिए गए हैं।\nप्रमुख सचिव श्री टी. रविकान्त ने बताया कि पिछले दिनों प्रयोग के तौर पर कुछ स्थानों पर औचक निरीक्षण कराकर तुलायंत्रों पर दुबारा वजन कराने पर वाहनों में खनिज की मात्रा में अंतर के मामलें सामने आया हैं। उन्होंने बताया कि अधीक्षण खनिज अभियंता अपने कार्य क्षेत्र में इस तरह के औचक निरीक्षण करवाएं ताकि माइनिंग सेक्टर में तुलायंत्र संचालकों से मिलीभगत कर राज्य सरकार के राजस्व को हानि पहुंचाने वालों पर शिकंजा कसा जा सके। उन्होंने स्पष्ट किया कि माइनिंग सेक्टर में राजस्व छीजत रोकने के हरसंभव प्रयास किये जा रहे हैं और अधिकारियों को फील्ड में सक्रिय रहने के सख्त निर्देश दिए गए हैं।\nगौरतलब है कि राज्य सरकार के गोपनीय निर्देशों पर जनवरी के पहले पखवाड़े के दौरान अधीक्षण खनिज अभियंता, जयपुर श्री एनएस शक्तावत के निर्देशन में जयपुर जोन में खनिजों परिवहन करते वाहनों के तुलायंत्रों पर पुनः वजन कराने पर 35 मामलों में अनियमितता पाई गई है। इसमें खनि अभियंता जयपुर श्री श्याम कापड़ी द्वारा 5, खनि अभियंता अलवर श्री मनोज शर्मा द्वारा 3, खनि अभियंता सीकर द्वारा 8, खनि अभियंता झुन्झुनू द्वारा 12 खनि अभियंता दौसा में 3, टोंक में 2 प्रकरणों सहित जयपुर जोन में 35 मामलें सामने आये हैं। 26 मामलों में संबंधित से जुर्माना राशि वसूल कर राजकोष में जमा करवाई गई है।\nनिदेशक माइंस श्री महावीर प्रसाद मीणा ने कहा कि खनिज परिवहन वाहनों के पुनः तुलाने के निर्देश जारी करने के साथ ही अधिकारियों को सरकारी राजस्व में छीजत रोकने के प्रभावी प्रयास करने को कहा गया है। उन्होंने बताया कि विभागीय मॉनिटरिंग व्यवस्था को और अधिक मजबूत किया जा रहा है।\nहाईब्रिड बैठक में संयुक्त सचिव माइंस श्री अरविन्द सारस्वत, अतिरिक्त निदेशक मुख्यालय श्री महेश माथुर, अधीक्षण खनि अभियंता जयपुर श्री एनएस शक्तावत, विशेषाधिकारी श्री श्रीकृष्ण शर्मा व विभाग के अधीक्षण खनि अभियंता स्तर के वरिष्ठ अधिकारियों ने हिस्सा लिया।\n--------\nराजेन्द्र/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "मूलभूत सुविधाओं को मजबूत कर रही है प्रदेश सरकार — पशुपालन एवं गोपालन मंत्री\n-सुमेरपुर को मिली अनेक विकास कार्यों की सौगात\n-191.85 लाख के कार्यों का हुआ शिलान्यास",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232549/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोराराम कुमावत उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पशुपालन विभाग जिला जिला जयपुर\nजयपुर, 20 जनवरी। पशुपालन एवं गोपालन मंत्री श्री जोराराम कुमावत ने मंगलवार को सुमेरपुर विधानसभा क्षेत्र का एक दिवसीय दौरा किया। इस दौरान उन्होंने 191.85 लाख रुपये की लागत से विभिन्न विकास कार्यों का शिलान्यास और लोकार्पण कर क्षेत्र को नई सौगातें दीं। मंत्री श्री कुमावत सुमेरपुर के वार्ड नं.-3 में 7.99 लाख रुपए की लागत से बनने वाली डामर सड़क निर्माण कार्य का शिलान्यास किया।\nइसके बाद उन्होंने वार्ड नं.-26 में सीसी रोड सड़क निर्माण कार्य का शिलान्यास किया। इस कार्य पर 58.85 लाख रुपए लागत आएगी। इसी तरह स्थानीय विधायक व कैबिनेट मंत्री श्री जोराराम कुमावत ने सुमेरपुर जवाई बांध वाया कोलीवाड़ा की तीन किलोमीटर लंबी सड़क मय पुल निर्माण कार्य का भी शिलान्यास किया। जिस पर कुल 125 लाख रुपए की लागत आएगी। मंत्री श्री कुमावत ने इस मौके पर कहा कि पुल की ऊंचाई कम होने के कारण बारिश के समय इसके ऊपर से पानी बहने के कारण आवागमन प्रभावित होता था।  अब स्पान पुल का निर्माण होने से आमजन को इन समस्याओं से निजात मिल जाएगी।\nकैबिनेट मंत्री ने अपने संबोधन में कहा कि प्रदेश सरकार जनहित को सर्वोपरि रखते हुए मूलभूत सुविधाओं को मजबूत करने के लिए निरंतर कार्य कर रही है। सरकार का उद्देश्य हर गांव तक बुनियादी सुविधाएं पहुंचाना है। उन्होंने कहा कि सड़क जैसे विकास कार्य आमजन के जीवन स्तर को बेहतर बनाने में महत्वपूर्ण भूमिका निभाते हैं और सरकार प्रत्येक क्षेत्र के संतुलित विकास के लिए प्रतिबद्ध है। इस दौरान मंत्री कुमावत ने संबंधित अधिकारियों को आंतरिक सड़क निर्माण कार्यों को गुणवत्ता सुनिश्चित करने तथा निर्धारित समय सीमा के भीतर कार्य पूर्ण करने के निर्देश भी दिए। इसके पश्चात मंत्री कुमावत ने नगरपालिका की ओर से आपेश्वर उधान में हुए विकास कार्यों तथा जालौर चौराहे से गांधी मूर्ति सर्किल तक निर्मित डिवाइडर को भी लोकार्पण किया।\n———\nसौरभ/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "23 जनवरी को मुख्यमंत्री की अध्यक्षता में होगा मेगा पीटीएम का आयोजन–शिक्षा, संवाद और सुविधाओं का संगम —\nलाखों विद्यार्थियों को मिलेगा सीधा लाभ—\nविश्वविद्यालय कॉमर्स कॉलेज, जयपुर में सजेगा शिक्षा का उत्सव",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232548/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग माध्यमिक शिक्षा विभाग जिला जिला जयपुर\nजयपुर, 21 जनवरी।राजस्थान की आत्मा उसके इतिहास में बसती है पर उसका भविष्य उसकी कक्षाओं में आकार लेता है। वीरता और विरासत की इस धरती पर आज शिक्षा नवचेतना, नवाचार और नैतिक मूल्यों की लौ बनकर प्रज्वलित हो रही है। इसी सतत प्रयास की कड़ी में स्कूल शिक्षा विभाग द्वारा 23 जनवरी को विश्वविद्यालय कॉमर्स कॉलेज, जयपुर में मेगा पेरेंट्स–टीचर्स मीटिंग (मेगा पीटीएम) का आयोजन किया जा रहा है, जिसकी अध्यक्षता मुख्यमंत्री श्री भजनलाल शर्मा करेंगे।\nविद्या, राष्ट्र और प्रेरणा को समर्पित होगा सांस्कृतिक शुभारंभ—\nइस संबंध में  अधिक जानकारी देते हुए स्कूल शिक्षा विभाग के शासन सचिव श्री कृष्ण कुणाल ने बताया कि बसंत पंचमी के पावन अवसर पर आयोजित मेगा पीटीएम का शुभारंभ माँ सरस्वती जी के विधि-विधान से पूजन एवं दीप प्रज्वलन के साथ किया जाएगा। इस दौरान उपस्थित जनसमूह द्वारा सामूहिक सरस्वती वंदना प्रस्तुत की जाएगी, जिससे समूचा वातावरण विद्या, विवेक और वाणी की आराधना से ओतप्रोत हो उठेगा।\nइसी के साथ ही कार्यक्रम में ‘वंदे मातरम्’ गीत का सामूहिक गायन किया जाएगा, जो विद्यार्थियों और अभिभावकों में राष्ट्रप्रेम, एकता और कर्तव्यबोध की भावना को और अधिक प्रबल करेगा।\nइसी क्रम में नेताजी सुभाष चन्द्र बोस की जयंती के उपलक्ष्य में  माल्यार्पण कर उन्हें श्रद्धांजलि अर्पित की जाएगी। यह क्षण विद्यार्थियों के लिए साहस, त्याग और राष्ट्रसेवा के आदर्शों से प्रेरणा लेने का अवसर बनेगा।\nसंवाद से सशक्तिकरण : शिक्षा का जीवंत स्वरूप—\nराज्य सरकार का मानना है कि शिक्षा केवल पाठ्यक्रम का संकलन नहीं, बल्कि संवाद की संवेदना और सहभागिता की संस्कृति है। मेगा पीटीएम उसी दर्शन का सजीव उदाहरण है, जहाँ करीब 65 लाख अभिभावक एक साथ इस अभियान से जुड़ने का लक्ष्य लेकर आगे बढ़ेंगे। इस अवसर पर मुख्यमंत्री विद्यार्थियों, अभिभावकों और शिक्षकों से सीधा संवाद कर शिक्षा की जमीनी वास्तविकताओं, अपेक्षाओं और समाधान पर विचार-विमर्श करेंगे।\nएक दिन, कई सौगातें : छात्रों के लिए बहुआयामी पहल—\nयह आयोजन विद्यार्थियों के लिए एक दिन में कई ऐतिहासिक सौगातें लेकर आ रहा है।\nट्रांसपोर्ट वाउचर योजना के अंतर्गत लगभग साढ़े चार लाख विद्यार्थियों को लगभग 53 करोड़ रुपये की राशि डीबीटी (प्रत्यक्ष लाभ अंतरण) के माध्यम से हस्तांतरित की जाएगी, जिससे उनकी विद्यालय तक पहुंच और अधिक सुगम होगी।\nइसके साथ ही—\nसंपूर्ण राज्य में लगभग 80 हजार बालिकाओं को निःशुल्क साइकिल प्रदान की जाएगी । वहीं 3 लाख से अधिक बालिकाओं को विभिन्न  योजनाओं के अंतर्गत डीबीटी लाभ मिलेगा।जिसके तहत बालिका शिक्षा, निरंतरता और आत्मनिर्भरता को विशेष बल दिया जाएगा\nपोषण और प्रज्ञा का संगम : कृष्ण भोज—\nमेगा पीटीएम के साथ आयोजित कृष्ण भोज कार्यक्रम इस विश्वास को सुदृढ़ करता है कि स्वस्थ शरीर में ही सशक्त मस्तिष्क का वास होता है। यह पहल विद्यार्थियों के पोषण, स्वास्थ्य और एकाग्रता को मजबूत करने की दिशा में राज्य सरकार की मानवीय प्रतिबद्धता को दर्शाती है।\nसीखना जब उत्सव बने : निपुण मेला—\nइस अवसर पर पीईईओ/यूसीईईओ स्तर के विद्यालयों में निपुण मेले आयोजित किए जाएंगे, जहाँ बुनियादी साक्षरता एवं संख्यात्मक दक्षताओं से जुड़ी गतिविधियों, शिक्षण मॉडलों और नवाचारों का प्रदर्शन होगा। यह मेला उस सोच का प्रतीक है जहाँ शिक्षा डर नहीं, जिज्ञासा और बोझ नहीं, आनंद बनती है।\nनेतृत्व का संवाद : संकल्प से समाधान तक—\nमुख्यमंत्री श्री भजनलाल शर्मा इस राज्य स्तरीय समारोह में शिक्षा विभाग द्वारा संचालित योजनाओं की प्रगति की समीक्षा करेंगे तथा शिक्षा को मूल्य-आधारित, व्यवहारिक और भविष्य उन्मुख बनाने के संकल्प को दोहराएंगे। यह संवाद इस विश्वास को और सुदृढ़ करेगा कि राजस्थान का प्रत्येक विद्यार्थी समान अवसर, सम्मान और सफलता का अधिकारी है।\nशिक्षित राजस्थान : संस्कारों से सशक्त समाज तक—\nमेगा पीटीएम में शिक्षा विभाग के वरिष्ठ अधिकारी, शिक्षकगण, अभिभावक,छात्र – छात्राएं  एवं जनप्रतिनिधि उपस्थित रहेंगे। यह आयोजन ‘शिक्षित राजस्थान’ के स्वप्न को साकार करने की दिशा में एक निर्णायक कदम सिद्ध होगा—जहाँ शिक्षा केवल पाठ्यक्रम नहीं, बल्कि संस्कार, संवेदना और सृजनशीलता की सतत यात्रा बनेगी।\n————\nडॉ. अमृता कटारा/ब्रजेश\nडाउनलोड"
  }
]