[
  {
    "title": "राजस्थान युवा नीति-2026,\nमुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में राज्य सरकार युवाओं का सर्वांगीण विकास कर रही सुनिश्चित—\nनवीन युवा नीति से नेतृत्वकर्ता और जिम्मेदार नागरिक बनेंगे युवा\n—कौशल एवं उद्यमिता के माध्यम से राष्ट्र निर्माण में बनेंगे सहभागी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233112/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 27 जनवरी। मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में राज्य सरकार युवाओं के सर्वांगीण विकास की दिशा में निरंतर फैसले ले रही है। मुख्यमंत्री का मानना है कि युवा प्रदेश के भविष्य निर्माता हैं। वे राज्य की आबादी का प्रमुख हिस्सा होने के साथ ही प्रदेश की सबसे बड़ी शक्ति भी है। बदलते वैश्विक परिदृश्य और तकनीक में आ रहे नित नए बदलाव के साथ ही सामाजिक व आर्थिक चुनौतियों के बीच युवाओं को सही दिशा देना आवश्यक है। राज्य सरकार जनसंख्या और बदलती परिस्थितियों को देखते हुए पूर्व में लागू युवा नीति में नवीन प्रावधान करते हुए राजस्थान युवा नीति 2026 लेकर आई है।\nनवीन नीति का मुख्य उद्देश्य युवाओं को नेतृत्वकर्ता और जिम्मेदार नागरिक के रूप में तैयार करना है। इस नीति के माध्यम से युवाओं को आगे बढ़ने के अवसर प्रदान कर उन्हें आर्थिक प्रगति और सामाजिक परिवर्तन में सक्रिय भागीदार बनाया जाएगा। नीति में युवाओं का कौशल विकास कर रोजगार प्रदान करने के साथ ही उनके सर्वांगीण विकास पर ध्यान केंद्रित किया गया है।\nनई युवा नीति को मुख्यतः छह भागों में विभाजित किया गया है -\n1. शिक्षा और कौशल - युवाओं की पहुंच गुणवत्तापूर्ण शिक्षा तक बढ़ाने, उन्हें करियर परामर्श और उचित मार्गदर्शन देने के लिए नई नीति में विस्तृत प्रावधान किए गए है। उन्हें भविष्य के लिए तैयार करने के लिए कौशल आधारित शिक्षा को बढ़ावा देकर समावेशी शिक्षा मॉडल लागू किया जाएगा। आर्टिफिशियल इंटेलिजेंस जैसी नवीन तकनीकों को प्रशिक्षण पाठ्यक्रमों में शामिल कर उन्हें बदलते दौर के अनुरूप तैयार किया जाएगा।\n2. रोजगार और उद्यमिता - नीति के इस भाग में रोजगार और कौशल को बढ़ावा देने के साथ ही युवाओं में उद्यमिता को बढ़ावा देने की बात कही गई है। मुख्यमंत्री का मानना है कि युवा रोजगार हासिल करने के साथ ही रोजगार प्रदाता भी बनें। इसके साथ ही गिग और असंगठित क्षेत्रों में लगे युवाओं के विकास का मार्ग भी प्रशस्त हो।\n3. स्वास्थ्य और कल्याण - हमारे शास्त्रों में पहला सुख निरोगी काया को माना गया है। कोई भी देश तभी सर्वांगीण विकास कर पाता है जब वहां के नागरिक शारीरिक और मानसिक रूप से पूरी तरह स्वस्थ हो। नीति के इस भाग में युवाओं के मानसिक और शारीरिक स्वास्थ्य पर ध्यान केंद्रित किया गया है। नीति यह सुनिश्चित करती है कि भावी कर्णधार नशे से दूर रहे और स्वस्थ जीवनशैली को अपनाएं। योग और ध्यान पद्धति के माध्यम से उन्हें मानसिक रूप से स्वस्थ रखकर खेलों से जोड़ा जाएगा।\n4. युवा नेतृत्व विकास - विकसित राजस्थान की यात्रा में युवाओं को सहभागी बनाने के लिए यह नीति उन्हें जिम्मेदार नागरिक बनाने पर जोर देती है। इसके माध्यम से युवाओं में नेतृत्व और निर्णय लेने की क्षमता विकसित की जाएगी और उन्हें लोकतांत्रिक शासन व्यवस्था में सक्रिय भागीदार बनाया जाएगा।\n5. सामाजिक न्याय और लैंगिक समानता - राज्य सरकार पंडित दीनदयाल उपाध्याय के अंत्योदय के सिद्धांत को ध्यान में रखते हुए अंतिम पंक्ति में खड़े व्यक्ति का कल्याण के लिए प्रतिबद्ध है। युवा नीति यह सुनिश्चित करती है राज्य के प्रत्येक युवा को आगे बढ़ने के समान अवसर मिले। इससे सामाजिक और लैंगिक भेदभाव के बिना हर युवा को समावेशी वातावरण उपलब्ध होगा।\n6. कला और संस्कृति - प्रधानमंत्री श्री नरेन्द्र मोदी विकास के साथ विरासत के संरक्षण पर भी जोर देते है। उनकी मंशा के अनुरूप इस नीति के माध्यम से यह प्रयास किया गया है कि हमारे युवा हमारी सांस्कृतिक विरासत, साहित्य और संस्कृति से पूरी तरह जुड़ाव बनाएं। इसी भावना के साथ युवा कलाकारों और नवोदित प्रतिभाओं को प्रोत्साहन दिया जाएगा तथा सांस्कृतिक उत्सवों व स्थानीय भाषा साहित्य को इस नीति के माध्यम से बढ़ावा दिया जाएगा।\n7. पर्यावरण संरक्षण - हर युवा को जीवन जीने के लिए प्रदूषण रहित स्वच्छ वातावरण मिलें, यह सुनिश्चित करने के लिए युवा नीति में पर्याप्त प्रावधान किए गए है। इसमें जलवायु संरक्षण में युवाओं की भूमिका को बढ़ावा देने, पारंपरिक प्रथाओं को संरक्षित करने और हरित प्रौद्योगिकी पर ध्यान केंद्रित किया गया है।\n8. संस्थागत तंत्र - नवीन युवा नीति में एक मजबूत तीन-स्तरीय संस्थागत तंत्र विकसित करने पर जोर दिया गया है जिसमें खेल एवं युवा मामलात मंत्री के नेतृत्व में उच्च-स्तरीय समिति गठित होगी। इसके अतिरिक्त राज्य स्तरीय टास्क फोर्स और कोर कमेटी का भी गठन किया जाएगा। इस त्रि-स्तरीय व्यवस्था से युवाओं के सर्वांगीण विकास के लिए युवा नीति में दिए गए सभी प्रवाधानों के प्रभावी क्रियान्वयन में मदद मिलेगी।\nमुख्यमंत्री श्री भजनलाल शर्मा के कुशल नेतृत्व में युवाओं के उज्जवल भविष्य के लिए लाई गई राजस्थान युवा नीति-2026 युवाओं को रोजगार और कौशल के नए अवसर प्रदान करने के उन्हें संवेदनशील, जिम्मेदार और राष्ट्र निर्माण के सहभागी नागरिक बनाने की दिशा में एक महत्वपूर्ण भूमिका निभाएगी।\n---------\nसुधाकर/आशुतोष\nडाउनलोड"
  },
  {
    "title": "मुख्य सचिव ने प्रधानमंत्री मातृ वंदना योजना एवं लाडो प्रोत्साहन योजना की प्रगति की  समीक्षा की",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233109/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी समीक्षा बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍य सचिव कार्यालय जिला जिला जयपुर\nजयपुर, 27 जनवरी। मुख्य सचिव श्री वी. श्रीनिवास ने मंगलवार को शासन सचिवालय में प्रधानमंत्री मातृ वंदना योजना एवं लाडो प्रोत्साहन योजना की प्रगति को लेकर समीक्षा बैठक की।\nभारत सरकार के महिला एवं बाल विकास मंत्रालय द्वारा प्रायोजित प्रधानमंत्री मातृ वंदना योजना का उद्देश्य समाज की सामाजिक और आर्थिक रूप से पिछड़े वर्ग की गर्भवती महिलाओं और स्तनपान कराने  वाली माताओं को सशर्त मातृत्व सहायता प्रदान करना है। इस योजना के सफल क्रियान्वयन में राजस्थान गत अप्रैल से दिसंबर माह की अवधि में देश में अग्रणी तीन राज्यों में रहा है। राज्य में अब तक इस योजना से 11, 85, 548 लाख महिलाएं लाभान्वित हो चुकी हैं। मुख्य सचिव ने सभी पात्र लाभार्थियों को समय पर लाभ देने एवं लंबित प्रकरणों का निस्तारण करने के निर्देश दिए।\nमहिला अधिकारिता विभाग द्वारा संचालित लाडो प्रोत्साहन योजना का उद्देश्य बालिकाओं के जन्म, सुरक्षा और शिक्षा को प्रोत्साहित करना एवं उनके सर्वांगीण विकास को बढ़ावा देना है। इस योजना के तहत 7 किस्तों में डेढ़ लाख रुपए की वित्तीय सहायता प्रदान की जाती है।\nयोजना की समीक्षा करते हुए मुख्य सचिव ने अधिकारियों को निर्देशित किया कि योजना की प्रगति का धरातल पर जाकर निरीक्षण करें तथा वास्तविक पात्र लाभार्थियों तक योजना का लाभ पहुंचाना सुनिश्चित करें। उन्होंने कहा कि योजना की रियल टाइम मॉनिटरिंग करें। OJAS पोर्टल के डैशबोर्ड को अपडेट करें। योजना के लाभार्थियों की सक्सेस स्टोरी बनाएं, प्रकाशित और प्रसारित करवाएं। स्वास्थ्य विभाग, शिक्षा विभाग व महिला एवं बाल विकास विभाग आपसी समन्वय कर उनके पोर्टल का इंटीग्रेशन पर कार्य कर इंटीग्रेटेड डैशबोर्ड पर कार्य करें। असंगत भुगतान/ आवेदन को रोकने के लिए  आर्टिफिशियल इंटेलिजेंस का उपयोग करें।\nसमीक्षा बैठक में महिला एवं बाल विकास विभाग के प्रमुख शासन सचिव श्री भवानी सिंह देथा, शिक्षा विभाग के प्रमुख शासन सचिव श्री कृष्ण कुणाल , राष्ट्रीय स्वास्थ्य मिशन के निदेशक डॉ. अमित यादव तथा अन्य अधिकारी मौजूद रहे।\n——————\nअभिषेक/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "एनसीआर और निकटवर्ती क्षेत्रों में वायु प्रदूषण नियंत्रण को लेकर हुई उच्चस्तरीय समीक्षा बैठक-\nअध्यक्ष, सीएक्यूएम ने ली राज्य के विभिन्न विभागों की बैठक",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233108/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्‍थान राज्‍य प्रदूषण नियंत्रण मण्‍डल जिला जिला जयपुर\nजयपुर, 27 जनवरी। राष्ट्रीय राजधानी क्षेत्र और निकटवर्ती क्षेत्रों में वायु गुणवत्ता प्रबंधन आयोग (सीएक्यूएम) के अध्यक्ष श्री राजेश वर्मा की अध्यक्षता में मंगलवार को राजस्थान राज्य प्रदूषण नियंत्रण मंडल (आरएसपीसीबी) मुख्यालय में उच्चस्तरीय समीक्षा बैठक का आयोजन हुआ। इस दौरान वायु प्रदूषण नियंत्रण, प्रबंधन व अन्य पर्यावरणीय उपायों पर चर्चा की गई। बैठक में सीएक्यूएम व राज्य सरकार के विभिन्न विभागों के वरिष्ठ अधिकारीगण मौजूद रहे।\nसीएक्यूएम के अध्यक्ष श्री राजेश वर्मा ने कहा कि एनसीआर राजस्थान के अंतर्गत आने वाले अलवर, भरतपुर एवं भिवाड़ी क्षेत्रों के लिए कि हमें भविष्य को ध्यान में रखते हुए कार्ययोजना बनानी होगी। श्री वर्मा ने मीयावाकी तकनीक से पौधारोपण करने, पब्लिक ट्रांसपोर्ट के उपयोग को बढ़ाने एवं सफाई में तकनीक के उपयोग को बढ़ाने पर जोर दिया। उन्होंने अलवर, भरतपुर एवं भिवाड़ी शहरों के वार्षिक सिटी एक्शन प्लान पर चर्चा करते हुए उद्योगों में ऑनलाइन कंटीन्यूअस एमिशन मॉनिटरिंग सिस्टम (ओसीइएमएस) एवं एयर पॉल्यूशन कंट्रोल डिवाइसेस (एपीसीडी) की स्थापना करने के लिए निर्देशित किया, इससे औद्योगिक इकाइयों द्वारा प्रदूषण मानकों के अनुपालन एवं निगरानी व्यवस्था को और अधिक सुदृढ़ किया जा सकेगा।\nअध्यक्ष, सीएक्यूएम ने आगामी 2 वर्षों में संपूर्ण सड़क की चौड़ाई पर पैविंग व हरित पट्टी निर्माण के निर्देश दिए। इससे धूल को रोकने में मदद मिलेगी। उन्होंने सड़क पर पार्किंग वाले वाहनों पर सख्त कार्रवाई, अरावली में ज्यादा से ज्यादा पौधारोपण एवं संबंधित हितधारकों के साथ ज्यादा से ज्यादा शैक्षणिक कार्यक्रम किए जाने के भी निर्देश दिए।\nईवी चार्जिंग इन्फ्रा के विकास पर दें विशेष ध्यान-\nअध्यक्ष, सीएक्यूएम ने कहा कि भविष्य की जरुरतों को ध्यान में रखते हुए अभी से ही ईवी चार्जिंग इन्फ्रा के विकास पर ध्यान देना चाहिए। उन्होंने कहा कि ज्यादा चार्जिंग प्वाइंट होने से आमजन इलेक्ट्रानिक वाहनों के प्रति आकर्षित और खरीदने के लिए प्रेरित होगा। श्री वर्मा ने ई-व्हीकल में उपयोग होने वाली बैट्री की रिसाइक्लिंग व सीएनजी एवं इलेक्ट्रीक वाहनों के उपयोग को बढ़ावा देने के लिए निर्देशित किया।\nपरिवहन एवं यातायात प्रबंधन पर विशेष जोर-\nबैठक में श्री वर्मा ने वाहनों से हो रहे प्रदूषण को कम करने के लिए परिवहन एवं यातायात प्रबंधन पर विशेष जोर दिया। उन्होंने एंड-ऑफ-लाइफ (ईओएल) वाहनों की पहचान, जब्ती एवं स्क्रैपिंग की प्रगति की समीक्षा, मोटर व्हीकल एग्रीगेटर्स एवं ई-कॉमर्स डिलीवरी सेवाओं द्वारा क्लीन मोबिलिटी को शीघ्र अपनाने, एएनसीआर क्षेत्रों में डीजल ऑटो रिक्शा को 31 दिसंबर, 2026 तक चरणबद्ध रूप से हटाने की दिशा में संबंधित विभागों से चर्चा की। यातायात प्रबंधन के अंतर्गत इंटीग्रेटेड ट्रैफिक मैनेजमेंट सिस्टम, एएनपीआर कैमरों की स्थापना, ट्रैफिक कंजेशन प्वाइंट्स की पहचान तथा पार्किंग सुविधाओं के विस्तार पर भी विस्तृत विमर्श किया गया।\nठोस अपशिष्ट एवं सी एण्ड डी वेस्ट की समीक्षा-\nबैठक में शहरी स्थानीय निकाय विभाग एवं आरएसपीसीबी के साथ ठोस अपशिष्ट के प्रबंधन, लिगेसी वेस्ट, डंप साइट्स एवं दैनिक उत्पन्न कचरे के निस्तारण की प्रगति व सीएण्डडी वेस्ट के संग्रहण, परिवहन, प्रसंस्करण एवं रिसाईकल उत्पादों के उपयोग पर चर्चा की गई। अध्यक्ष, सीएक्यूएम ने निर्माण गतिविधियों से उत्पन्न अपशिष्ट को अन्य निर्माण परियोजनाओं में इस्तेमाल सुनिश्चित करने हेतु निर्देशित किया।\nप्रदूषण के विरुद्ध राज्य स्तरीय टास्क फोर्स को हो गठन-\nबैठक के दौरान श्री वर्मा ने प्रदूषण रोकने के लिए एक विशेष राज्य स्तरीय टास्क फोर्स का गठन करने के लिए निर्देशित किया। उन्होंने प्रदूषण मानकों का उल्लंघन करने वालों के विरुद्ध सख्त कार्रवाई, उद्योगों, डीजी सेट्स एवं सी एण्ड डी साइट्स के औचक निरीक्षण करने पर जोर दिया।\nबैठक में पर्यावरण एवं जलवायु परिवर्तन विभाग के अतिरिक्त मुख्य सचिव श्री आनंद कुमार, राजस्थान राज्य प्रदूषण नियंत्रण मंडल के अध्यक्ष श्री आलोक गुप्ता, सीएक्यूएम के सदस्य सचिव (तकनीकी) डॉ. विरेन्द्र शर्मा, सीएक्यूएम के सदस्य सचिव श्री तरुण कुमार पिथोड़े, स्थानीय स्वशासन , उद्योग ,  कृषि, परिवहन तथा वन एवं पर्यावरण विभागों व रीको के उच्च अधिकारी, भिवाड़ी एकीकृत विकास प्राधिकरण के मुख्य कार्यकारी अधिकारी, अलवर, भरतपुर एवं भिवाड़ी के नगर आयुक्त सहित सीएक्यूएम एवं राजस्थान राज्य प्रदूषण नियंत्रण मंडल के वरिष्ठ अधिकारीगण उपस्थ्ति रहें।\n-----\nमोहित/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "छोटी खाटू में शिक्षा के नए युग की शुरूआत— ₹449 लाख की लागत से बनेगा विद्यालय का भव्य भवन—\nकेंद्रीय शिक्षा मंत्री श्री धर्मेंद्र प्रधान व शिक्षा व पंचायती राज मंत्री श्री मदन दिलावर ने विद्यालय का भूमि पूजन कर रखी आधारशिला—\nकेंद्रीय मंत्री श्री प्रधान ने लिया आचार्य महाश्रमण का आशीर्वाद",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233107/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री मदन दिलावर उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पंचायती राज विभाग, माध्यमिक शिक्षा विभाग जिला जिला जयपुर, जिला डीडवाना-कुचामन\nजयपुर,27 जनवरी। राजकीय उच्च माध्यमिक विद्यालय, छोटी खाटू के नवीन भवन का भव्य शिलान्यास एवं भूमि पूजन समारोह डीडवाना-कुचामन क्षेत्र के शैक्षिक विकास को नई गति देगा। 449.00 लाख की लागत से बनने वाले इस आधुनिक भवन की आधारशिला मंगलवार को  केंद्रीय शिक्षा मंत्री धर्मेंद्र प्रधान ने रखी।\nसमारोह में अतिथियों ने कहा कि ग्रामीण क्षेत्रों में बुनियादी ढाँचे को मजबूत करना केंद्र व राज्य सरकार की प्राथमिकता है। 4.49 करोड़ की यह राशि विद्यालय को आधुनिक सुविधाओं से लैस करने में मील का पत्थर साबित होगी, जिससे स्थानीय विद्यार्थियों को बेहतर शैक्षणिक वातावरण प्राप्त होगा।\nकार्यक्रम में श्री मदन दिलावर ने केंद्रीय मंत्री के निर्देश पर इस विद्यालय का नाम अब  आचार्य महाश्रमण के नाम से रखने की घोषणा की।\nकेंद्रीय शिक्षा मंत्री श्री धर्मेंद्र प्रधान ने नई शिक्षा नीति की विशेषताओं के बारे में कहा कि केंद्र सरकार देशभर में शिक्षा के स्तर को बेहतर बनाने के लिए निरंतर प्रयास कर रही है। उन्होंने मातृभाषा के महत्व को बताते हुए कहा कि आने वाले समय में राजस्थान के राजकीय विद्यालयों में राजस्थानी भाषा का अध्ययन भी शुरू किया जायेगा। श्री धर्मेंद्र प्रधान ने तकनीक आधारित शिक्षा को बढ़ावा देने पर जोर देते हुए कहा कि आज के युग में डिजिटल संसाधनों के माध्यम से विद्यार्थियों को आधुनिक शिक्षा से जोड़ना बेहद जरूरी है। उन्होंने युवाओं को विद्यार्थी जीवन से ही स्किल डेवलपमेंट से जोड़ने की आवश्यकता पर बल देते हुए कहा कि इससे युवा हुनरमंद बनेंगे और भविष्य में रोजगार के बेहतर अवसर हासिल कर सकेंगे।\nकार्यक्रम में श्री मदन दिलावर ने कहा कि छोटी खाटू में बनने वाला यह विद्यालय अपने आप में एक मॉडल स्कूल होगा, जो कई मायनों में निजी विद्यालयों से भी आगे रहेगा। उन्होंने शिक्षकों से गुणवत्तापूर्ण शिक्षा देने का आह्वान करते हुए कहा कि सरकार का उद्देश्य केवल भवन निर्माण नहीं बल्कि विद्यार्थियों के उज्ज्वल भविष्य की मजबूत नींव रखना है।\nइस दौरान  श्री दिलावर ने जानकारी दी कि इस विद्यालय के निर्माण के लिए सरकार की ओर से लगभग 4.50 करोड़ रुपये का बजट स्वीकृत किया गया है, वहीं छोटी खाटू के जैन समाज की ओर से भी 50 लाख रुपये का सहयोग प्रदान किया जाएगा। उन्होंने यह भी बताया कि आने वाले दो वर्षों के भीतर प्रदेश के विद्यालयों में राजस्थानी भाषा को पाठ्यक्रम में शामिल किया जाएगा, जिसके लिए सिलेबस तैयार कर लिया गया है।\nइससे पूर्व केंद्रीय शिक्षा मंत्री श्री धर्मेंद्र प्रधान व शिक्षा व पंचायती राज मंत्री श्री मदन दिलावर ने छोटी खाटू में जैन तेरापंथ समाज के आचार्य श्री महाश्रमण के सानिध्य में आयोजित हो रहे मर्यादा महोत्सव में पहुंच कर आशीर्वाद लिया और आचार्य महाश्रमण के प्रवचन को सुना।\nइस अवसर पर किसान आयोग अध्यक्ष सी. आर. चौधरी, श्रीमती सुनीता माहेश्वरी, श्री जितेंद्र सिंह जोधा, जिला शिक्षा अधिकारी श्री अजीत सिंह , अन्य जनप्रतिनिधि, अधिकारी एवं क्षेत्रवासी मौजूद रहे।\n———————\nअभिमन्यू सिंह/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "गृह राज्यमंत्री श्री जवाहर सिंह बेढम ने अलवर के टहटडा व दौरोली में धार्मिक एवं सामाजिक कार्यक्रम में की शिरकत,\nधामिक एवं सामाजिक कार्यक्रम एकता, बंधुत्व व आपसी भाईचारे को देते हैं मजबूती - गृह राज्यमंत्री श्री बेढम",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233106/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री वीआईपी व्यक्ति श्री जवाहर सिंह बेढम उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग गृह विभाग जिला जिला अलवर, जिला जयपुर\nजयपुर, 27 जनवरी। गृह राज्यमंत्री श्री जवाहर सिंह बेढम ने मंगलवार को अलवर जिले की रैणी तहसील के टहटडा में बालाजी बाबा के पावन धाम पर 51 फुट विशाल ध्वजारोहण एवं भव्य ढ़ाचा दंगल समारोह तथा ग्राम दौरोली में आयोजित धार्मिक व सामाजिक कार्यक्रम में शिरकत की।\nश्री बेढम ने उपस्थित श्रद्धालुओं को कहा कि धार्मिक एवं सामाजिक कार्यक्रमों में हमारी संस्कृति, आस्था और सामाजिक एकता की जीवंत झलक देखने को मिलती है। इस प्रकार के आयोजन न केवल धार्मिक आस्था के प्रतीक हैं बल्कि सामाजिक समरस्ता, सांस्कृतिक गौरव और जन-जन के विश्वास का जीवंत प्रमाण है। उन्होंने कहा कि ग्रामीणों का स्नेह, अपनत्व और विश्वास ही मेरी  जन सेवा की सबसे बड़ी प्रेरणा है। जनसेवा, जनसंवाद और जनकल्याण का यह क्रम निरंतर चलता रहेगा। उन्होंने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी की भावना है कि  देश के विकास के साथ-साथ हमारी संस्कृति व विरासत का संरक्षण जरूरी है। इसी दिशा में मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में राज्य सरकार प्रदेश के चहुंमुखी विकास की दिशा में आगे बढकर काम कर रही है। उन्होंने कहा कि डबल इंजन की सरकार देश की संस्कृति को बढाने, युवाओं व किसानों की समृद्धि के लिए निरन्तर सकारात्मक भाव से काम कर रही है।\nइस दौरान सरस डेयरी के पूर्व चेयरमैन श्री बन्नाराम मीणा, स्थानीय जनप्रतिनिधिगण एवं  श्रद्धालु मौजूद रहे।\n------\nमनोज कुमार/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "गणतंत्र दिवस पर अभिनव पहल,\nस्वास्थ्य भवन में ग्रैटीट्यूड ट्री का शुभारम्भ, \nमानसिक स्वास्थ्य के बारे में जागरूक करने एवं माइंडफुलनेस विकसित करने में सहायक होगा",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233104/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग चिकित्‍सा एवं स्‍वास्‍थ्‍य विभाग जिला जिला जयपुर\nजयपुर, 27 जनवरी। गणतंत्र दिवस के अवसर पर चिकित्सा एवं स्वास्थ्य विभाग में ग्रैटीट्यूड ट्री के रूप में एक अनूठी पहल की गई। यह पहल मानसिक स्वास्थ्य को बेहतर रखने और कार्यालय में सकारात्मक माहौल की सोच के साथ शुरू की गई है।\nस्वास्थ्य भवन परिसर में गणतंत्र दिवस समारोह में निदेशक जनस्वास्थ्य डॉ. रवि प्रकाश शर्मा, निदेशक आरसीएच डॉ. मधु रतेश्वर एवं निदेशक एड्स डॉ. सुशील परमार ने मानसिक स्वास्थ्य हेतु ग्रैटीट्यूड ट्री जैसी सकारात्मक पहल का शुभारम्भ किया।\nग्रैटीट्यूड ट्री का उद्देश्य स्वास्थ्य भवन में एक सकारात्मक और भावनात्मक वातावरण को बढ़ावा देना है, जो हमारे जीवन मूल्यों एवं भारतीय संस्कृति को दर्शाता है। यह स्वास्थ्य कर्मियों को सकारात्मकता और मानसिक स्वास्थ्य के महत्व के बारे में जागरूक करने एवं माइंडफुलनेस विकसित करने में सहायक होगा।\nनिदेशक जनस्वास्थ्य ने कहा कि कृतज्ञता का भाव बेहद प्रभावी होता है। इससे सहयोगात्मक एवं स्वस्थ माहौल का निर्माण होता है। कार्यशैली बेहतर होती है। कार्मिकों के बीच व्यवहार अच्छा होने के साथ ही उनकी कार्यकुशलता एवं कार्यक्षमता में वृद्धि होती है। उन्होंने बताया कि प्रदेश के अन्य कार्यालयों में भी इस पहल को अपनाया जाएगा।\nइस अवसर पर अतिरिक्त निदेशक ग्रामीण स्वास्थ्य डाॅ. प्रवीण असवाल, अतिरिक्त निदेशक अस्पताल प्रशासन डाॅ. नरोत्तम शर्मा, अतिरिक्त निदेशक आरसीएच डॉ. जोगेश्वर प्रसाद, राज्य नोडल अधिकारी राष्ट्रीय मानसिक स्वास्थ्य कार्यक्रम डॉ एसएम स्वामी सहित अन्य अधिकारीगण एवं कर्मचारी मौजूद रहे।\n-------\nतरूण/अभिषेक मीणा\nडाउनलोड"
  },
  {
    "title": "सोलहवीं राजस्थान विधान सभा का पंचम सत्र बुधवार से—\nसदन और आसन की गरिमा को बनाये रखे – विधान सभा अध्यक्ष,\nसदन शांतिपूर्वक, नियमों और परम्‍पराओं से चलाने पर बनी सहमति,\nसम्‍मानजनक और गरिमा बनाये रखने वाले शब्‍दों का सदस्‍य करेंगे उपयोग",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233103/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला जयपुर\nजयपुर, 27 जनवरी। सोलहवीं राजस्थान विधान सभा का पंचम सत्र बुधवार, 28 जनवरी से प्रारम्भ हो रहा है। इसके लिए मंगलवार को विधान सभा अध्यक्ष श्री वासुदेव देवनानी की अध्‍यक्षता में विधान सभा में सर्वदलीय बैठक हुई।  बैठक में सदन शांतिपूर्वक चलने और सभी सदस्‍यों द्वारा सम्‍मानजनक व गरिमा बनाये रखने वाले शब्‍दों का उपयोग किये जाने पर सहमति व्‍यक्‍त की गई। पक्ष और प्रतिपक्ष दोनों ने अध्यक्ष को आश्वस्त किया कि पक्ष व प्रतिपक्ष के सदस्य सदन में मर्यादापूर्ण व्यवहार से अपनी बात रखेंगे।\nविधान सभा अध्यक्ष श्री वासुदेव देवनानी ने कहा कि सदन में सार्थक चर्चा होनी चाहिए। सभी सदस्यों को बोलने का मौका मिलेगा। उन्‍होंने कहा कि सदन और आसन की गरिमा सभी सदस्‍य बनाये रखें। सभी दलों के सभी सदस्य सकारात्मक सोच के साथ सदन को चलाए। उन्‍होंने कहा कि सदन को चलाने की जिम्मेदारी सोलहवीं विधान सभा के सभी पक्ष एवं प्रतिपक्ष सदस्यों की है।\nश्री देवनानी ने कहा कि यह सदन जनहित के मुद्दों पर चर्चा करने का पवित्र स्थल है। इस स्थल की गरिमा को बनाएं रखना हम सभी की जिम्मेदारी है। जनहित के मुद्दों पर सार्थक चर्चा होगी, इसके लिए यदि सदन को देर तक चलाने की आवश्यकता होगी तो सदन को देर तक चलाया जायेगा। उन्होंने कहा कि समस्याओं का हल बातचीत से होता है। सदन में समस्याओं के निस्तारण का प्रयास होगा। यहां पर सदस्यों की बातों को गम्भीरता से लिया जायेगा, उनके द्वारा उठाई गई समस्याओं का निस्तारण भी कराया जायेगा। श्री देवनानी ने सभी दलों से अपील की है कि सदन में गरिमा में रहकर मुद्दे उठायें जाए। सभी सदस्य सदन में मर्यादा में रहकर अपनी बात रखें।\nश्री देवनानी ने कहा कि पिछले सत्रों के 96 प्रतिशत प्रश्‍नों के जवाब राजस्‍थान विधानसभा को प्राप्‍त हो गये है। उन्‍होंने कहा कि आगे भी समय पर प्रश्नों के जवाब मंगाये जायेंगे। इसके लिए अधिकारियों की जिम्मेदारी तय की जाएगी। सदन में समितियों की रिपोर्ट समय पर मंगायी जाएगी। उन्होंने कहा कि सदन में प्रश्नकाल और शून्यकाल बड़े महत्वपूर्ण  हैं। इन दोनों समय में किसी प्रकार का व्यवधान नहीं होना चाहिए, इसके लिए सभी दलों को मंथन करना होगा। श्री देवनानी ने कहा कि सदन में अपनी-अपनी बात रखने के लिए पक्ष व प्रतिपक्ष के सभी सदस्यों की भावना एक समान होती है। उन्होंने कहा कि सभी सदस्यों को अपनी बात रखने का मौका मिलेगा। सदस्य भी अपनी बात समय सीमा में रखने का प्रयास करें।\nविधान सभा में नेता प्रतिपक्ष श्री टीकाराम जूली ने कहा कि सदन में रखी गई बातों को सरकार गंभीरता से ले। सदन चलाने की जिम्मेदारी पक्ष के साथ प्रतिपक्ष की भी है। संसदीय कार्य मंत्री श्री जोगाराम पटेल ने कहा कि राजस्थान विधान सभा में सर्वदलीय बैठक का आयोजन अध्यक्ष श्री वासुदेव देवनानी की ऐतिहासिक पहल है। सदन संचालन में इसके दूरगामी सकारात्मक परिणाम दिखाई देंगे। उन्होंने बैठक में उपस्थित होने वाले पक्ष व प्रतिपक्ष के नेतागण का आभार ज्ञापित किया। बैठक में सरकारी मुख्य सचेतक श्री जोगेश्वर गर्ग, प्रतिपक्ष के मुख्‍य सचेतक श्री रफीक खान, श्री मनोज कुमार, डॉ. सुभाष गर्ग और श्री थावरचन्‍द मौजूद थे।\n——————\nडॉ.लोकेश चन्द्र शर्मा/आशुतोष\nडाउनलोड"
  },
  {
    "title": "आरएसजीएल द्वारा हरित उर्जा को बढ़ावा देने के लिए जागरुकता अभियान,\nसीएनजी पीएनजी सुविधाओं का होगा विस्तार",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233102/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग खान एवं  भू-विज्ञान विभाग जिला जिला जयपुर\nजयपुर, 27 जनवरी। राज्य सरकार के संयुक्त उपक्रम राजस्थान स्टेट गैस लिमिटेड द्वारा प्रदेश में हरित उर्जा को प्रोत्साहित करने के लिए अवेयरनेस अभियान शुरु किया गया है। आरएसजीएल के प्रबंध निदेशक श्री रणवीर सिंह ने यह जानकारी देते हुए बताया कि यह अभियान 31 मार्च तक संचालित किया जाएगा। श्री सिंह ने हाईब्रिड मोड़ पर आयोजित बैठक में फील्ड अधिकारियों को अधिक से अधिक नागरिकों को सीएनजी पीएनजी की उपयोगिता बताते हुए उन्हें सीएनजी-पीएनजी सेवाओं से जोड़ने के समन्वित प्रयास करने के निर्देश दिए। प्रबंध संचालक श्री रणवीर सिंह ने बताया कि भारत सरकार के पीएनजीआरबी द्वारा प्रदूषण मुक्त, सस्ती हरित उर्जा की सहज पहुंच बनाने के लिए जागरुकता अभियान चलाने पर जोर दिया जा रहा है। आरएसजीएल द्वारा कूकस और नीमराना में सीएनजी के उपयोग बढ़ाने और कोटा, श्योपुर-ग्वालियर में कंप्रेस्ड नेचुरल गैस और पाईप्ड नेचुरल गैस के उपयोग को बढ़ावा देने के लिए अभियान शुरु कर दिया गया है। उन्होंने बताया कि प्राकृतिक गैस सस्ती, सुरक्षित होने के साथ ही पाइपलाइन के माध्यम से सहजता से उपलब्ध है। आरएसजीएल के उप महाप्रबंधक श्री विवेक श्रीवास्तव और श्री विवेक रंजन ने बताया कि सीएनजी पीएनजी के उपयोग के लिए जहां आम नागरिकों को जागरुक किया जा रहा हैं। वहीं कोटा में पीएनजी कनेक्शनों के लिए जागरुकता अभियान के तहत आधारभूत संरचना विकसित क्षेत्रों में मौहल्लों में बारी बारी से शिविर लगाकर प्रेरित किया जा रहा है। इसके लिए आकर्षक प्रोत्साहन भी दिया जा रहा है। आरएसजीएल के मुख्य वित अधिकारी श्री दीप्तांशु पारीक व उप प्रबंधक श्री गगनदीप राजोरिया ने बताया कि जागरुकता अभियान के दौरान नागरिकों की जिज्ञासाओं का भी निराकरण किया जा रहा है। हाईब्रिड बैठक में कोटा से डीजीएम श्री सीपी चौधरी, श्री आनन्द आर्य, श्योपुर ग्वालियर से शिव दीक्षित, कूकस नीमराणा से श्री अतुल शुक्ला व अन्य अधिकारियों ने हिस्सा लिया। ------- राजेन्द्र शर्मा/आशुतोष\nजयपुर, 27 जनवरी। राज्य सरकार के संयुक्त उपक्रम राजस्थान स्टेट गैस लिमिटेड द्वारा प्रदेश में हरित उर्जा को प्रोत्साहित करने के लिए अवेयरनेस अभियान शुरु किया गया है। आरएसजीएल के प्रबंध निदेशक श्री रणवीर सिंह ने यह जानकारी देते हुए बताया कि यह अभियान 31 मार्च तक संचालित किया जाएगा। श्री सिंह ने हाईब्रिड मोड़ पर आयोजित बैठक में फील्ड अधिकारियों को अधिक से अधिक नागरिकों को सीएनजी पीएनजी की उपयोगिता बताते हुए उन्हें सीएनजी-पीएनजी सेवाओं से जोड़ने के समन्वित प्रयास करने के निर्देश दिए।\nप्रबंध संचालक श्री रणवीर सिंह ने बताया कि भारत सरकार के पीएनजीआरबी द्वारा प्रदूषण मुक्त, सस्ती हरित उर्जा की सहज पहुंच बनाने के लिए जागरुकता अभियान चलाने पर जोर दिया जा रहा है। आरएसजीएल द्वारा कूकस और नीमराना में सीएनजी के उपयोग बढ़ाने और कोटा, श्योपुर-ग्वालियर में कंप्रेस्ड नेचुरल गैस और पाईप्ड नेचुरल गैस के उपयोग को बढ़ावा देने के लिए अभियान शुरु कर दिया गया है। उन्होंने बताया कि प्राकृतिक गैस सस्ती, सुरक्षित होने के साथ ही पाइपलाइन के माध्यम से सहजता से उपलब्ध है।\nआरएसजीएल के उप महाप्रबंधक श्री विवेक श्रीवास्तव और श्री विवेक रंजन ने बताया कि सीएनजी पीएनजी के उपयोग के लिए जहां आम नागरिकों को जागरुक किया जा रहा हैं। वहीं कोटा में पीएनजी कनेक्शनों के लिए जागरुकता अभियान के तहत आधारभूत संरचना विकसित क्षेत्रों में मौहल्लों में बारी बारी से शिविर लगाकर प्रेरित किया जा रहा है। इसके लिए आकर्षक प्रोत्साहन भी दिया जा रहा है।\nआरएसजीएल के मुख्य वित अधिकारी श्री दीप्तांशु पारीक व उप प्रबंधक श्री गगनदीप राजोरिया ने बताया कि जागरुकता अभियान के दौरान नागरिकों की जिज्ञासाओं का भी निराकरण किया जा रहा है।\nहाईब्रिड बैठक में कोटा से डीजीएम श्री सीपी चौधरी, श्री आनन्द आर्य, श्योपुर ग्वालियर से शिव दीक्षित, कूकस नीमराणा से श्री अतुल शुक्ला व अन्य अधिकारियों ने हिस्सा लिया।\n-------\nराजेन्द्र शर्मा/आशुतोष\nडाउनलोड"
  },
  {
    "title": "77वें गणतंत्र दिवस पर विधानसभा अध्यक्ष श्री वासुदेव देवनानी ने राजकीय आवास, \nविधानसभा परिसर एवं कांस्टीट्यूशनल क्लब में राष्ट्रध्वज फहराया, \nअमर जवान ज्योति पर पुष्पचक्र अर्पित कर वीर शहीदों को दी श्रद्धांजलि,\nसंविधान के आदर्शों से सशक्त भारत का निर्माण करें – विधान सभा अध्यक्ष\n—राजस्थान विधान सभा का अमृत काल, होंगे अनेक कार्यक्रम",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233101/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला जयपुर\nजयपुर, 27 जनवरी। 77वें गणतंत्र दिवस के पावन अवसर पर राजस्थान विधान सभा अध्यक्ष श्री वासुदेव देवनानी ने प्रातः सर्वप्रथम सिविल लाइंस स्थित अपने राजकीय आवास पर राष्ट्रध्वज फहराया। इसके पश्चात उन्होंने राजस्थान विधानसभा परिसर में ध्वजा सलामी गारद का निरीक्षण किया तथा उपस्थित विधायकगण, पूर्व विधायकगण, अधिकारियों एवं कर्मचारियों को गणतंत्र दिवस की शुभकामनाएं दीं।\nइसके उपरांत श्री देवनानी जयपुर स्थित अमर जवान ज्योति पहुंचे, जहां उन्होंने पुष्पचक्र अर्पित कर देश के लिए अपने प्राण न्योछावर करने वाले वीर शहीदों को श्रद्धांजलि अर्पित की। उन्होंने कहा कि शहीदों का बलिदान सदैव राष्ट्र के लिए प्रेरणा का स्रोत रहेगा और हमें उनके आदर्शों पर चलकर देश की सेवा करनी चाहिए। इसके बाद श्री देवनानी ने कांस्टीट्यूशनल क्लब ऑफ राजस्थान में राष्ट्रध्वज फहराया और सभी उपस्थित सदस्यों, जनप्रतिनिधियों एवं कर्मचारियों को गणतंत्र दिवस की हार्दिक शुभकामनाएं दीं।\nइस अवसर पर श्री देवनानी ने प्रदेशवासियों को 77वें गणतंत्र दिवस की बधाई देते हुए कहा कि गणतंत्र दिवस हमारे संविधान, लोकतांत्रिक मूल्यों तथा राष्ट्र की एकता, अखंडता और संप्रभुता के प्रति अटूट निष्ठा का प्रतीक है। यह दिन हमें स्वतंत्रता सेनानियों, संविधान निर्माताओं एवं राष्ट्र निर्माण में योगदान देने वाले महापुरुषों के प्रति कृतज्ञता व्यक्त करने का अवसर प्रदान करता है।\nउन्होंने कहा कि संविधान ने हमें समानता, न्याय, स्वतंत्रता और बंधुत्व का मार्ग दिखाया है। इन्हीं आदर्शों के आधार पर हम सशक्त, आत्मनिर्भर और विकसित भारत का निर्माण कर सकते हैं। युवाओं का आह्वान करते हुए उन्होंने कहा कि वे संविधान के मूल्यों को अपने जीवन में आत्मसात करें और राष्ट्रसेवा को अपना सर्वोच्च कर्तव्य मानें। श्री देवनानी ने कहा कि आज भारत विश्व पटल पर एक सशक्त राष्ट्र के रूप में उभर रहा है। भारत विश्व की चौथी सबसे बड़ी अर्थव्यवस्था बन चुका है और शीघ्र ही तीसरी तथा भविष्य में प्रथम अर्थव्यवस्था बनने की ओर अग्रसर है। प्रत्येक नागरिक का कर्तव्यनिष्ठ आचरण ही सच्ची राष्ट्रसेवा है।\nउन्होंने कहा कि राजस्थान विधान सभा का यह अमृत काल है। इस दौरान संविधान एवं विधान से जुड़े विभिन्न विषयों पर अनेक कार्यक्रम आयोजित किए जाएंगे, जिनमें विधायकगण, पूर्व विधायकगण, विधानसभा के अधिकारीगण एवं कर्मचारीगण सहभागिता करेंगे।\nश्री देवनानी ने “राष्ट्र प्रथम” की भावना के साथ सभी नागरिकों से अपने दायित्वों का निष्ठापूर्वक निर्वहन करने का आह्वान किया तथा कहा कि यही सशक्त और समृद्ध भारत के निर्माण का आधार है।\n——————\nडॉ.लोकेश चन्द्र शर्मा/आशुतोष\nडाउनलोड"
  },
  {
    "title": "ग्रामीण विकास विभाग की समीक्षा बैठक,  \nविभागीय योजनाओं का लाभ ज्यादा से ज्यादा लोगों तक समय पर पहुंचाया जाए\n–डॉ. किरोड़ी लाल",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233100/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति डॉ. किरोड़ी लाल उप श्रेणी समीक्षा बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान ग्रामीण आजीविका विकास परिषद जिला जिला जयपुर\nजयपुर, 27 जनवरी।  ग्रामीण विकास मंत्री डॉ. किरोड़ी लाल मीणा की अध्यक्षता में मंगलवार को शासन सचिवालय में  समीक्षा बैठक का आयोजन किया गया। बैठक में राज्य की प्रमुख केंद्रीय एवं राज्य स्तरीय योजनाओं की प्रगति की समीक्षा की गई। ग्रामीण विकास मंत्री ने कहा कि विभागीय योजनाओं का लाभ समय पर  ज्यादा से ज्यादा लोगों तक पहुंचाया जाए। ग्रामीण विकास के लिए राज्य सरकार सदैव तत्परता से कार्य कर रही है।\nडॉ. किरोड़ी लाल ने कहा कि विभागीय अधिकारी ग्रामीण विकास विभाग की योजनाओं के माध्यम से ग्रामीण क्षेत्रों में आत्मनिर्भरता, रोजगार सृजन एवं बुनियादी सुविधाओं का विस्तार सुनिश्चित करे। उन्होंने कहा कि लखपति दीदी योजना के तहत महिलाओं को स्वरोजगार के माध्यम से आर्थिक रूप से सशक्त बनाने में उल्लेखनीय प्रगति हुई है। प्रदेश में 15 लाख 95 हजार लखपति दीदियां बनाई जा चुकी है और 19 लाख 90 हजार संभावित लखपति दीदियों को प्रारंभिक प्रशिक्षण दिया जा चुका है।\nउन्होंने कहा कि राजीविका योजना में स्वयं सहायता समूहों को मजबूत बनाने एवं ऋण वितरण में भी उत्साहजनक प्रगति दर्ज की गई। विशेष क्षेत्रों की विकास योजनाओं तथा मगरा क्षेत्रीय विकास योजना में सड़क, जल संरक्षण, शिक्षा एवं स्वास्थ्य सुविधाओं का विस्तार हो रहा है, जो पिछड़े क्षेत्रों को मुख्यधारा से जोड़ने में मील का पत्थर साबित हो रही हैं। पीएम आवास योजना के तहत लक्षित संख्या के अनुरूप मजबूत आवासों का निर्माण कार्य तेजी से पूरा हो रहा है, जिससे ग्रामीण परिवारों को पक्के मकान का लाभ मिला सकेगा।\nग्रामीण विकास मंत्री ने अधिकारियों को कार्यों को गति देने एवं पारदर्शिता सुनिश्चित करने के निर्देश दिए, साथ ही आगामी वित्तीय वर्ष के लिए महत्वाकांक्षी लक्ष्य निर्धारित करने को कहा।\nबैठक में वीबी जी राम जी, राजीविका, प्रधानमंत्री आवास योजना (ग्रामीण), लखपति दीदी योजना, सांसद आदर्श ग्राम योजना, बायोफ्यूल प्राधिकरण योजना, विशेष क्षेत्रों की विकास योजनाओं तथा मगरा क्षेत्रीय विकास योजना की उपलब्धियों पर गहन चर्चा हुई।\nडॉ. किरोड़ी लाल ने कहा कि विभाग द्वारा नवाचार करते हुए वन विभाग के सहयोग से स्मृति वन में राजीविका कियोस्क की स्थापना की जा रही है। दिवाली के अवसर पर दीपावली सुमंगल मेला 2025 में 1 करोड़ 37 लाख के समूहों उत्पादों की बिक्री हुई। राष्ट्रीय राज सखी मेला–2025 के अंतर्गत कुल 8 करोड़ 55 लाख के समूह उत्पादों की बिक्री की गई।\nराजस्थान महिला निधि के तहत अब तक 49 हज़ार 448 स्वयं सहायता समूहों के एक लाख 60 हज़ार 176 सदस्यों को 770 करोड़ 49 लाख रुपये का ऋण दिया जा चुका है। मुख्यमंत्री लखपति दीदी ऋण योजना के तहत उद्यमियों को बढ़ावा देने के लिए 3 लाख लखपति दीदियों को 1.5 प्रतिशत ब्याज दर पर एक लाख दीदियों को 270 करोड रुपए का ऋण दिया जा चुका है।\nयह बैठक ग्रामीण विकास की दिशा में राज्य सरकार की प्रतिबद्धता को दर्शाती है, जिससे 'विकसित राजस्थान' के संकल्प को साकार करने में गति मिलेगी।\nबैठक में अतिरिक्त मुख्य सचिव श्रीमति श्रेया गुहा, प्रोजेक्ट डायरेक्टर राजीविका श्रीमती नेहा गिरि, आयुक्त मनरेगा श्रीमति पुष्पा सत्यानी, अतिरिक्त आयुक्त श्री जुगल किशोर मीणा सहित ग्रामीण विकास विभाग के अधिकारी उपस्थित रहे।\n—————\nनेमी चन्द/आशुतोष\nडाउनलोड"
  }
]