[
  {
    "title": "मुख्य सचिव की अध्यक्षता में हुई बैठक में एसएलबीसी ने लिया निर्णय—\nस्वरोजगार व उद्यमिता लोन आवेदनों में स्वीकृति व वितरण के बीच राशि व समय का अन्तर न्यूनतम करने पर कार्य करें",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232690/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग वित्त विभाग जिला जिला जयपुर\nजयपुर, 22 जनवरी। मुख्य सचिव श्री वी. श्रीनिवास की अध्यक्षता में आयोजित राज्य स्तरीय बैंकर्स समिति की बैठक में निर्णय लिया गया कि बैंक ऋण आवेदन, स्वीकृति एवं वितरण के बीच के अन्तर को कम करने के लिए पूर्ण प्रयास करें। बैठक में पीएम विश्वकर्मा, पीएमईजीपी, पीएम स्वनिधि, पीएमएफएमई , पीएम सूर्य घर मुफ्त बिजली योजना, मुख्यमंत्री नारी शक्ति उद्यम प्रोत्साहन योजना, विश्वकर्मा युवा उद्यमी प्रोत्साहन योजना तथा मुख्यमंत्री युवा स्वरोजगार योजनाओं का अधिकतम लाभ लक्षित वर्ग को देने के उपायों पर भी चर्चा की गई।\nविकसित राजस्थान@2047 के अनुरूप निर्धारित लक्ष्यों के अनुसार समग्र क्रेडिट वृद्धि को बढ़ावा देने,कृषि, एमएसएमई, महिला उद्यमिता एवं युवा केंद्रित योजनाओं को प्राथमिकता देने व बेहतर ऋण मूल्यांकन, दस्तावेज़ीकरण सहायता  के सम्बंध में बैठक में लिए गए निर्णयों की पालना भी बैंक अधिकारियों को दिए गए हैं। जिला स्तरीय क्रेडिट योजना को सुदृढ़ करने पर भी समिति ने विचार किया।\nबैठक में राज्य व केन्द्र सरकार के सभी सम्बंधित विभागों, आरबीआई, नाबार्ड एवं बैंकों के बेहतर समन्वय पर भी विचार किया गया ताकि निर्धारित समय सीमा में लोन स्वीकृति व वितरण हो और विलम्ब के कारण प्रोजेक्ट की लागत न बढ़े।\n——\nआशुतोष/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "किसान देश की आत्मा है, उनका सम्मान ही राष्ट्र की समृद्धि -केंद्रीय कृषि एवं किसान कल्याण राज्य मंत्री",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232685/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला अजमेर जिला जिला अजमेर, जिला जयपुर\nजयपुर, 22 जनवरी। मुख्यमंत्री भजनलाल शर्मा के नेतृत्व में राजस्थान सरकार द्वारा मुख्यमंत्री किसान सम्मान निधि योजना की 5वीं किश्त के हस्तांतरण तथा ग्राम उत्थान शिविर के राज्य स्तरीय कार्यक्रम का गुरुवार को अजमेर में सीधा प्रसारण किया गया। इसमें केंद्रीय कृषि एवं किसान कल्याण राज्य मंत्री एवं अजमेर सांसद श्री भागीरथ चौधरी तथा अजमेर दक्षिण विधायक श्रीमती अनीता भदेल ने सहभागिता कर किसानों को सरकार की जनकल्याणकारी योजनाओं से अवगत कराया।\nइस अवसर पर श्री भागीरथ चौधरी ने कहा कि अन्नदाता देश की विशाल जनसंख्या का पेट भरने का ईश्वरतुल्य कार्य करता है। उन्होंने कहा कि प्रधानमंत्री श्री नरेंद्र मोदी द्वारा प्रारंभ की गई प्रधानमंत्री किसान सम्मान निधि योजना के माध्यम से किसानों को सम्मान और आर्थिक संबल मिला है। वहीं मुख्यमंत्री श्री भजनलाल शर्मा ने इस राशि में 3 हजार रुपए की वृद्धि कर किसानों के हित में ऎतिहासिक निर्णय लिया है।\nश्री चौधरी ने कहा कि पूर्व में किसान कल्याण योजनाओं की राशि का बड़ा हिस्सा बीच में ही अटक जाता था। वर्तमान में डीबीटी प्रणाली से पूरी राशि सीधे किसानों के खातों में पहुंच रही है। इससे पारदर्शिता और भरोसा दोनों बढ़े हैं।\nउन्होंने केंद्र सरकार की योजनाओं का उल्लेख करते हुए कहा कि फसल बीमा योजना से किसानों को सुरक्षा, मृदा स्वास्थ्य कार्ड से वैज्ञानिक खेती, नैनो यूरिया, ड्रोन तकनीक जैसी आधुनिक तकनीकों से खेती को अधिक लाभकारी बनाया जा रहा है। उन्होंने यह भी बताया कि प्रधानमंत्री श्री मोदी के तीसरे कार्यकाल में आजादी के बाद पहली बार प्रत्येक खरीफ एवं रबी फसल से पहले न्यूनतम समर्थन मूल्य बढ़ाया जा रहा है।\nश्री चौधरी ने मुख्यमंत्री द्वारा बैलों से खेती को प्रोत्साहन देने के लिए 30 हजार रुपए प्रति किसान अनुदान की योजना को अनुकरणीय बताते हुए कहा कि इसके तहत आज 2 हजार किसानों के खातों में 6 करोड़ रुपए हस्तांतरित किए जा रहे हैं। इससे गौ-संरक्षण के साथ पारंपरिक और सतत कृषि को भी बढ़ावा मिलेगा। उन्होंने किसानों से केंद्र एवं राज्य सरकार की योजनाओं का अधिक से अधिक लाभ उठाने, मृदा स्वास्थ्य कार्ड के अनुसार फसल चयन करने तथा नवीन तकनीकों को अपनाकर अपनी आय बढ़ाने का आह्वान किया।\nअजमेर दक्षिण विधायक श्रीमती अनीता भदेल ने कहा कि श्री रामलला की अयोध्या में प्राण-प्रतिष्ठा के इस पावन अवसर पर प्रधानमंत्री और मुख्यमंत्री किसान सम्मान निधि के माध्यम से अन्नदाता का सम्मान किया जाना अत्यंत गौरवपूर्ण है।\nराष्ट्रगीत वंदे मातरम् के 150 वर्ष पूर्ण होने के उपलक्ष्य में कार्यक्रम के दौरान सभी उपस्थितजनों द्वारा वंदे मातरम् का सामूहिक गायन किया गया।\n————\nभानूप्रताप/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी के निर्देश पर बड़ी कार्रवाई\n- अवैध गैस रिफिलिंग एवं भंडारण के कारोबार का भंडाफोड़\n- “ऑपरेशन प्रवर्तन – सतर्क नागरिक, सुरक्षित शहर” के तहत दो स्थानों पर दबिश",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232682/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nजयपुर, 22 जनवरी। जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी के निर्देश पर जिला प्रशासन द्वारा संचालित “ऑपरेशन प्रवर्तन–सतर्क नागरिक, सुरक्षित शहर” अभियान के तहत अवैध गैस रिफिलिंग एवं भंडारण के कारोबार के खिलाफ बड़ी कार्रवाई की गई।\nप्राप्त जानकारी के आधार पर जिला रसद अधिकारी जयपुर प्रथम श्री प्रियव्रत सिंह चारण ने तत्काल दो विशेष सतर्कता दलों का गठन कर जयपुर शहर के विभिन्न क्षेत्रों में अलग-अलग समय पर दबिश दी।\nकार्रवाइयों के दौरान कुल 48 घरेलू गैस सिलेंडर, 03 रिफिलिंग मशीन, 02 इलेक्ट्रॉनिक कांटे, 04 रिफिलिंग पाइप एवं 02 नोजल जब्त किए गए हैं। अवैध गतिविधियों में संलिप्त कुल 02 व्यक्तियों के विरुद्ध संबंधित पुलिस थानों में एफआईआर दर्ज कराने की कार्रवाई प्रक्रियाधीन है।\nसतर्कता दल “ए” द्वारा बंध्या मोड़, गोनेर रोड, लुनियावास जयपुर में कार्रवाई करते हुए मौके से अवैध गैस रिफिलिंग के दौरान 37 घरेलू गैस सिलेंडर, 02 इलेक्ट्रिक मोटर, 04 रिफिलिंग पाइप, 01 इलेक्ट्रिक कांटा, 02 नोजल सहित अन्य उपकरण जब्त किए गए तथा इस प्रकरण में संलिप्त 01 व्यक्ति के विरुद्ध नियमानुसार कार्रवाई की गई।\nइसी क्रम में सतर्कता दल “बी” द्वारा प्लॉट नं. 57, गायत्री नगर, दुर्गापुरा जयपुर में दबिश देकर 11 घरेलू गैस सिलेंडर, 01 इलेक्ट्रिक मोटर मय रिफिलिंग नोजल पाइप एवं 01 इलेक्ट्रिक कांटा जब्त किया गया तथा यहां भी 01 व्यक्ति के विरुद्ध कार्रवाई की गई।\nजिला प्रशासन ने स्पष्ट किया है कि आमजन की सुरक्षा से खिलवाड़ करने वालों के खिलाफ भविष्य में भी इसी प्रकार सख्त और निरंतर कार्रवाई जारी रहेगी।\n———\nहेमन्त/आकाश\nडाउनलोड"
  },
  {
    "title": "किसानों, महिलाओं एवं श्रमिकों के कल्याण के लिए प्रतिबद्ध है सरकार— सांसद श्रीमती मंजू शर्मा\n— एचसीएम रीपा में आयोजित जिला स्तरीय कार्यक्रम में विधायक श्री गोपाल शर्मा ने की शिकरत\n— ग्राम उत्थान शिविरों का भी हुआ शुभारंभ, 23 जनवरी से आयोजित होंगे शिविर",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232681/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nजयपुर, 22 जनवरी। केंद्र व राज्य सरकार किसानों, महिलाओं एवं श्रमिक वर्ग के सर्वांगीण कल्याण के लिए निरंतर और प्रभावी रूप से कार्य कर रही है। सरकार की नीतियों और योजनाओं का उद्देश्य समाज के अंतिम पंक्ति में खड़े व्यक्ति तक विकास का लाभ पहुँचाना है। यह कहना है जयपुर सांसद श्रीमती मंजू शर्मा का।\nश्रीमती मंजू शर्मा ने शुक्रवार को हरिश्चंद्र माथुर राजस्थान राज्य लोक प्रशासन संस्थान के भगवत सिंह मेहता सभागार में जिला स्तरीय कार्यक्रम को संबोधित करते हुए कहा कि रामलला की प्राणप्रतिष्ठा के दो वर्ष पूर्ण होने के अवसर पर मुख्यमंत्री ने किसान, महिला और श्रमिकों को 1 हजार 590 करोड़ रुपये की सौगात दी है। किसानों की आय बढ़ाने, महिलाओं को आत्मनिर्भर बनाने तथा श्रमिकों को सामाजिक सुरक्षा प्रदान करने के लिए अनेक जनकल्याणकारी योजनाएं लागू की गई हैं। इन योजनाओं से न केवल आर्थिक सशक्तिकरण हो रहा है, बल्कि सामाजिक सम्मान और सुरक्षा भी सुनिश्चित हो रही है।\nवहीं, कार्यक्रम को संबोधित करते हुए विधायक श्री गोपाल शर्मा ने बताया कि सरकार के सतत प्रयासों से प्रदेश एवं देश में समावेशी विकास को नई गति मिलेगी और प्रत्येक वर्ग को विकास की मुख्यधारा से जोड़ा जा सकेगा।\nइस अवसर पर सांसद श्रीमती मंजू शर्मा ने गोवर्धन जैविक उर्वरक योजना, तारबंदी योजना, फार्म पौण्ड योजना एवं कृषि यंत्र योजना के लाभार्थी किसानों को अनुदान राशि का चैक सौंपकर लाभांवित किया। समारोह में वीसी के माध्यम से सिरोही में आयोजित किसान सम्मान निधि के हस्तानान्तरण एवं ग्राम उत्थान शिविर के शुभारंभ कार्यक्रम का सीधा प्रसारण भी किया।\n———————————\nहेमन्त/आकाश\nडाउनलोड"
  },
  {
    "title": "राज्यपाल श्री बागडे ने देखा कोटा जिले का सिटी पार्क, \nकैनाल में की बोटिंग, डक पौंड में देखी बतखें",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232680/85",
    "content": "वीआईपी श्रेणी माननीय राज्यपाल वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राज भवन राजस्‍थान जिला जिला जयपुर\nजयपुर, 22 जनवरी। राज्यपाल श्री हरिभाऊ बागडे अपने कोटा प्रवास के दौरान गुरुवार  को सर्किट हाउस से सिटी पार्क कोटा पहुंचे। उन्होंने पार्क के हर हिस्से को देखा और वहां के शांत-सौम्य वातावरण की सराहना की।\nश्री बागडे ने सबसे पहले कैनाल में बोटिंग की। इसके बाद राज्यपाल ने पार्क में बने फाउंटेन, इनवर्टेड पिरामिड, ग्लास हाउस आदि देखे। उन्होंने डक पौंड में बतखों की अटखेलियां देखी और बोटेनिकल गार्डन में लगाए गए विभिन्न प्रजाति के पौधों और झाड़ियों के बारे में भी जानकारी ली। राज्यपाल ने सिटी पार्क में विभिन्न स्थानों पर फोटो भी खिंचवाई।\n—————\nडॉ.राजेश व्यास/आकाश\nडाउनलोड"
  },
  {
    "title": "मुख्यमंत्री श्री भजनलाल शर्मा शुक्रवार को होंगे सरस्वती वंदन,\nयुवा संवाद और मेगा अभिभावक-शिक्षक बैठक में शामिल,\nविद्यार्थियों को देंगे विभिन्न सौगातें —\nनिःशुल्क साइकिल, ट्रांसपोर्ट वाउचर का होगा वितरण",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232679/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 22 जनवरी। मुख्यमंत्री श्री भजनलाल शर्मा शुक्रवार को बसंत पंचमी के शुभ अवसर पर जयपुर के कॉमर्स कॉलेज में सरस्वती वंदन, युवा संवाद और मेगा अभिभावक-शिक्षक बैठक (पीटीएम) में शिरकत करेंगे। इस दौरान श्री शर्मा विद्यार्थियों को कई सौगातें देंगे।\nकार्यक्रम में छात्राओं को निःशुल्क साइकिल वितरण किया जाएगा। साथ ही, विद्यार्थियों को ट्रांसपोर्ट वाउचर सहित विभिन्न योजनाओं के अंतर्गत राशि का हस्तांतरण किया जाएगा। इस दौरान राज्यभर में लाखों विद्यार्थियों द्वारा सामूहिक सरस्वती वंदना की जाएगी।\nप्रदेशभर के राजकीय विद्यालयों में मेगा पीटीएम का यह आयोजन अब तक का सबसे बड़ा शैक्षिक सहभागिता कार्यक्रम होगा। इसमें अभिभावक अपने बच्चों के शैक्षणिक, सह-शैक्षणिक एवं सर्वांगीण विकास से संबंधित जानकारी शिक्षकों से साझा मंच पर प्राप्त करेंगे।\nउल्लेखनीय है कि मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में राज्य सरकार युवाओं के कल्याण के लिए प्रतिबद्धता के साथ कार्य कर रही है। हाल ही में, 1 लाख भर्तियों का परीक्षा कैलेण्डर जारी किया गया है, वहीं अब तक 1 लाख से अधिक युवाओं को विभिन्न सरकारी सेवाओं में नियुक्तियां दी जा चुकी हैं। साथ ही, राज्य सरकार ने युवा नीति-2026, मुख्यमंत्री युवा स्वरोजगार योजना एवं रोजगार नीति-2026 भी जारी की है।\n-----\nयुवराज श्रीमाल/आकाश\nडाउनलोड"
  },
  {
    "title": "भ्रष्ट एवं अनुशासनहीन लोक सेवकों के विरूद्ध मुख्यमंत्री श्री भजनलाल शर्मा की सख्त कार्रवाई —\nअभियोजन स्वीकृति, 17-ए, अनिवार्य सेवानिवृत्ति एवं\nविभागीय जांच के 24 प्रकरण किए निस्तारित",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232678/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 22 जनवरी। राज्य सरकार आमजन को संवेदनशील, पारदर्शी और भ्रष्टाचार मुक्त सुशासन देने के लिए प्रतिबद्ध है। इसी दिशा में मुख्यमंत्री श्री भजनलाल शर्मा ने अभियोजन स्वीकृति, 17-ए, अनिवार्य सेवानिवृत्ति एवं विभागीय जांच के 24 प्रकरणों का निस्तारण करते हुए दोषी कार्मिकों के विरूद्ध सख्त कार्यवाही की है।\nश्री शर्मा ने लोक सेवकों द्वारा पद एवं शक्तियों का दुरूपयोग कर अनैतिक लाभ प्राप्त करने के दो प्रकरणों में एक वरिष्ठ चिकित्सा अधिकारी एवं उद्योग विभाग के वरिष्ठ अधिकारी के विरूद्ध धारा-19 भ्रष्टाचार निवारण (संशोधन) अधिनियम, 2018 के तहत अभियोजन स्वीकृति जारी की है। इसी प्रकार सार्वजनिक निर्माण विभाग के 03 अधिकारियों द्वारा संवेदक के साथ मिली-भगत कर सड़क निर्माण कार्य में अवैध लाभ पहुंचाने के आरोप में धारा 13 (1) (डी) एवं धारा 13 (2) के अंतर्गत अभियोजन स्वीकृति जारी की गई है। कूटरचित दस्तावेजों के आधार पर राजकीय भूमि की निजी व्यक्ति के पक्ष में खातेदारी प्रदान करने की गंभीर शिकायत पर राजस्थान प्रशासनिक सेवा के सेवानिवृत्त अधिकारी के विरूद्ध धारा 17-ए के तहत विस्तृत जांच के लिए पूर्वानुमोदन किया गया है।\nमुख्यमंत्री ने राजस्थान सिविल सेवाएं (वर्गीकरण, नियंत्रण एवं अपील) नियम 1958, के तहत संचालित वृहद शास्ति के प्रकरणों में 04 अधिकारियों द्वारा की गई नियम विरूद्ध कार्यवाही करने पर वार्षिक वेतन वृद्धि रोककर दण्डित किया है। सेवानिवृत्त अधिकारियों के विरूद्ध संचालित 05 जांच प्रकरणों में पेंशन रोके जाने की शास्ति लगाई गई है, जिसमें दो सेवानिवृत्त अधिकारियों द्वारा निर्धारित प्रक्रिया का पालन नहीं किए जाने से राज्य सरकार को कारित भारी आर्थिक हानि एवं अवैध गतिविधियों में संलिप्त होने के दृष्टिगत शत-प्रतिशत पेंशन रोके जाने का आदेश दिया गया है। वहीं, सेवानिवृत्त अधिकारियों के विरूद्ध 04 प्रकरणों में प्रमाणित आरोपों के जांच निष्कर्ष का अनुमोदन करते हुए प्रस्ताव माननीय राज्यपाल महोदय को प्रेषित किए गए हैं।\nसीसीए नियम-16 में विभिन्न आरोपित अधिकारियों द्वारा प्रस्तुत पुनरावलोकन याचिकाओं में से 04 याचिकाएं खारिज की गई हैं तथा अनिवार्य सेवानिवृत्ति के एक प्रकरण में अपील को अस्वीकार करते हुए पूर्व निर्णय को यथावत रखा गया है।\n-----\nयुवराज श्रीमाल/आकाश\nडाउनलोड"
  },
  {
    "title": "आरएएस भर्ती-2024 साक्षात्कार का पांचवां चरण 2 फरवरी से होगा प्रारंभ",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232677/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान लोक सेवा आयोग जिला जिला जयपुर\nजयपुर, 22 जनवरी। राजस्थान लोक सेवा आयोग द्वारा गुरुवार को विभिन्न भर्ती परीक्षाओं के साक्षात्कारों का विस्तृत कार्यक्रम घोषित कर दिया गया है। इसके अनुसार, राजस्थान राज्य एवं अधीनस्थ सेवाएं संयुक्त प्रतियोगी परीक्षा-2024 के पांचवे चरण के इंटरव्यू 2 फरवरी से शुरू होकर 13 फरवरी 2026 तक चलेंगे। इस भर्ती के साक्षात्कार में उपस्थित होने वाले समस्त अभ्यर्थियों को ऑनलाइन भरे गए विस्तृत आवेदन पत्र डाउनलोड कर साक्षात्कार के समय दो प्रतियों में मय समस्त प्रमाण-पत्रों की फोटो प्रति एवं समस्त मूल प्रमाण-पत्रों सहित प्रस्तुत करना होगा।\nसहायक आचार्य पदों का साक्षात्कार कार्यक्रम —\nइसके अलावा, सहायक आचार्य (कॉलेज शिक्षा विभाग) भर्ती-2023 अन्तर्गत सहायक आचार्य वनस्पति विज्ञान के अंतिम चरण और एबीएसटी के तृतीय चरण के साक्षात्कार का आयोजन भी 2 से 13 फरवरी 2026 तक किया जाएगा।\nउक्त सभी पदों हेतु साक्षात्कार में उपस्थित होने वाले ऐसे अभ्यर्थी, जिन्हाने पूर्व में अपना विस्तृत आवेदन-पत्र आयोग को प्रस्तुत नहीं किया है, वे विस्तृत आवेदन-पत्र आयोग की वेबसाइट से डाउनलोड कर साक्षात्कार के समय दो प्रतियों में समस्त प्रमाण-पत्रों की फोटो प्रतियों के साथ अनिवार्य रूप से लाएं।\nअभ्यर्थियों के लिए महत्वपूर्ण निर्देश —\nसाक्षात्कार के समय अभ्यर्थियों को स्वयं का नवीनतम पासपोर्ट साइज रंगीन फोटो, नवीनतम स्पष्ट फोटोयुक्त मूल पहचान-पत्र एवं समस्त मूल प्रमाण-पत्र मय फोटो प्रति साथ लाना अनिवार्य होगा। इन दस्तावेजों के अभाव में साक्षात्कार से वंचित कर दिया जाएगा। अभ्यर्थियों के साक्षात्कार पत्र यथासमय वेबसाइट पर अपलोड कर दिए जाएंगे।\n————\nनवीन/आकाश\nडाउनलोड"
  },
  {
    "title": "सहायक आचार्य (चिकित्सा शिक्षा विभाग) प्रतियोगी परीक्षा-2024 —\nआयोग ने जारी की पॉलीएटीव मेडिसिन की विचारित सूची",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232676/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान लोक सेवा आयोग जिला जिला जयपुर\nजयपुर, 22 जनवरी। राजस्थान लोक सेवा आयोग द्वारा सहायक आचार्य (चिकित्सा शिक्षा विभाग) प्रतियोगी परीक्षा-2024 अंतर्गत ब्रॉड स्पेशियलिटी-पॉलीएटीव मेडिसिन विषय की परीक्षा दिनांक 3 जुलाई 2025 के तहत पात्रता जांच हेतु विचारित सूची जारी की गई है। इसमें 2 अभ्यर्थियों को पात्रता जांच के लिए अस्थाई रूप से सम्मिलित किया गया है। विस्तृत सूचना आयोग की वेबसाइट पर उपलब्ध है।\nआयोग सचिव ने बताया कि यह सूची चयन प्रक्रिया में भाग लेने वाले अभ्यर्थियों की अभ्यर्थिता सुनिश्चित करने के क्रम में केवल दस्तावेज सत्यापन के उद्देश्य से है। यह साक्षात्कार हेतु सफल अभ्यर्थियों की सूची नहीं है। साक्षात्कार के लिए अंतिम रूप से सफल अभ्यर्थियों की सूची दस्तावेज सत्यापन के पश्चात उक्त पद हेतु वांछित योग्यता अनुसार पात्र पाए गए अभ्यर्थियों में से जारी की जाएगी।\nउक्त  विचारित सूची में अस्थाई रुप से सम्मिलित किये गये अभ्यर्थियों को विस्तृत आवेदन पत्र आयोग की वेबसाईट से डाउनलोड कर 02 प्रतियों में उसे पूर्ण रुप से भरकर मय समस्त शैक्षणिक / प्रशैक्षणिक, जाति एवं अन्य वांछित प्रमाण-पत्रों की फोटो प्रति के दिनांक 6 फरवरी 2026 सायं 6 बजे तक आवश्यक रुप से आयोग कार्यालय में भिजवाना होगा । आयोग द्वारा अभ्यर्थियों की पात्रता की जांच विज्ञापन की शर्तों / नियमों के अनुसार की जावेगी। पात्रता की समस्त शर्तें नियमानुसार पूर्ण नहीं करने वाले अभ्यर्थियों की पात्रता आयोग द्वारा रद्द कर दी जायेगी।\n............\nनवीन/आकाश\nडाउनलोड"
  },
  {
    "title": "प्राध्यापक एवं कोच (स्कूल शिक्षा भर्ती )-2025,\nराजनीति विज्ञान में अब 569 पद, सभी विषयों के वर्गवार वर्गीकरण के संबंध में शुद्धि पत्र जारी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232675/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान लोक सेवा आयोग जिला जिला जयपुर\n​जयपुर, 22 जनवरी। राजस्थान लोक सेवा आयोग द्वारा माध्यमिक शिक्षा विभाग के लिए आयोजित की जा रही प्राध्यापक एवं कोच (स्कूल शिक्षा) भर्ती परीक्षा-2025 के अंतर्गत संबंधित विभाग द्वारा राजनीति विज्ञान विषय के पदों में बढ़ोतरी तथा सभी विषयों के नवीन वर्गवार वर्गीकरण के संबंध में शुद्धि पत्र जारी किया गया है।\n​आयोग सचिव ने बताया कि 17 जुलाई 2025 को विज्ञापन संख्या 6/2025-26 के तहत विभिन्न 27 विषयों के कुल 3225 पदों पर भर्ती निकाली गई थी। अब राजनीति विज्ञान विषय (क्रम संख्या 08) के पदों में वृद्धि कर दी गई है। इस संशोधन के बाद राजनीति विज्ञान के कुल पदों की संख्या बढ़कर 569 हो गई है। इस विषय के साथ ही अन्य सभी विषयों के नवीन वर्गवार वर्गीकरण के संबंध में शुद्धि पत्र संख्या 17/2025-26 आयोग की  वेबसाइट पर अपलोड कर दिया गया है। विज्ञापन की शेष शर्तें यथावत रहेंगी।\n......\nनवीन/आकाश\nडाउनलोड"
  }
]