[
  {
    "title": "प्रदेश के गांव चले विकास की राह, मुख्यमंत्री के नेतृत्व में हो रहे ऐतिहासिक कार्य— खाद्य एवं नागरिक आपूर्ति मंत्री,\n\nखाद्य मंत्री लगातार दूसरे दिन रहे लूणकरणसर क्षेत्र के दौरे पर, दर्जनों विकास कार्यों का किया लोकार्पण-शिलान्यास,\n\nग्रामीणों से हुए रू-ब-रू, सुनी समस्याएं, कहा-क्षेत्र के विकास में नहीं आने देंगे कोई कमी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234458/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री सुमित गोदारा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग खाद्य एवं नागरिक आपूर्ति  विभाग जिला जिला बीकानेर, जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "प्रदेश में सुदृढ़ होंगी अंगदान एवं प्रत्यारोपण की प्रक्रियाएं,\n\nलाइव पोर्टल से जुड़ेंगे सभी अस्पताल,\n\nविजिलेंस सिस्टम भी होगा मजबूत",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234457/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग चिकित्‍सा एवं स्‍वास्‍थ्‍य विभाग जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "राज्य वन्यजीव मंडल की स्थायी समिति की बैठक—\nप्रदेश की वन्यजीव संपदा के संरक्षण और मानव-वन्यजीव संघर्ष की रोकथाम के लिए सरकार गंभीर — वन राज्य मंत्री (स्वतंत्र प्रभार)",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234456/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री (स्वतंत्र प्रभार) वीआईपी व्यक्ति श्री संजय शर्मा उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग वन विभाग जिला जिला जयपुर\nजयपुर, 10 फरवरी। वन राज्य मंत्री (स्वतंत्र प्रभार) श्री संजय शर्मा की अध्यक्षता में मंगलवार को शासन सचिवालय में राज्य वन्यजीव मंडल की स्थायी समिति की सप्तम बैठक आयोजित हुई। श्री शर्मा ने कहा कि राज्य सरकार प्रदेश की वन्यजीव संपदा के संरक्षण, मानव-वन्यजीव संघर्ष की रोकथाम और पारिस्थितिकीय संतुलन बनाए रखने की दिशा में सतत और प्रभावी कदम उठा रही है।\nबैठक में 7 नवंबर को आयोजित पिछली बैठक की कार्यवाही का अनुमोदन किया गया तथा प्रगति रिपोर्ट पर विस्तृत चर्चा हुई। इसके साथ ही वन्यजीव स्वीकृति से जुड़े नए प्रस्तावों पर विचार-विमर्श किया गया। इनमें संरक्षित वन क्षेत्रों में सड़कों के नवीनीकरण, विद्युत लाइनों के संचालन तथा सामुदायिक सहभागिता से संबंधित महत्वपूर्ण विषय शामिल रहे।\nवन राज्य मंत्री ने निर्देश दिए कि संरक्षित वन क्षेत्रों में वन्यजीवों की समुचित निगरानी के लिए एक विशेष सेल का गठन किया जाए, जो नियमित रूप से विभाग को रिपोर्ट उपलब्ध कराए। उन्होंने कहा कि प्रत्येक माह नवाचार और विकास कार्यों की जानकारी आमजन तक पहुंचाई जाए, ताकि राज्य सरकार के सकारात्मक प्रयासों से लोग अवगत हो सकें। उन्होंने कहा कि वन क्षेत्रों में स्थित ऐतिहासिक महत्व की इमारतों, स्मारकों एवं शिकार हॉल का विभाग द्वारा समुचित संरक्षण सुनिश्चित किया जाए। साथ ही इन स्थलों का चिन्हांकन कर उन्हें पर्यटन की दृष्टि से व्यवस्थित रूप से विकसित किया जाए, ताकि उनकी विरासत संरक्षित रहते हुए पर्यटन को भी बढ़ावा मिल सके।\nउन्होंने वाइल्डलाइफ इंटेलिजेंस नेटवर्क को सशक्त बनाने पर जोर देते हुए कहा कि इससे वन्यजीव संबंधी मामलों में वन विभाग की पुलिस पर निर्भरता कम होगी। वन्यजीवों के जनसंख्या प्रबंधन और मानव-वन्यजीव संघर्ष की घटनाओं की रोकथाम के लिए मानक संचालन प्रक्रिया (SOP) तैयार कर उसका प्रभावी क्रियान्वयन सुनिश्चित किया जाए। किसी वन्यजीव की मृत्यु की स्थिति में विभाग द्वारा प्रेस वार्ता कर तथ्यात्मक जानकारी साझा की जाए, ताकि भ्रामक और अपुष्ट खबरों से आमजन को दूर रखा जा सके। उन्होंने फॉरेस्ट कम्युनिटी डेवलपमेंट प्रोग्राम संचालित करने के निर्देश देते हुए कहा कि इससे वन क्षेत्रों में निवासरत समुदायों को आजीविका के अवसर मिलेंगे और क्षेत्र का समग्र विकास सुनिश्चित होगा। बैठक में कराकल (Caracal) संरक्षण के लिए राज्य सरकार द्वारा किए जा रहे प्रयासों की समीक्षा की गई तथा वन्यजीव संरक्षण की दिशा में भावी कार्ययोजना पर सुझाव आमंत्रित किए गए।\nअतिरिक्त मुख्य सचिव श्री आनंद कुमार ने कहा कि वन्यजीव की मृत्यु के बाद विभागीय स्तर पर स्पष्ट प्रोटोकॉल निर्धारित किया जाए। साथ ही, वन क्षेत्रों से सटे गांवों में प्रत्येक माह बैठक आयोजित कर स्थानीय लोगों से संवाद स्थापित किया जाए, उनकी समस्याएं सुनी जाएं और आवश्यक समाधान सुनिश्चित किया जाए।\nबैठक में प्रधान मुख्य वन संरक्षक एवं वन बल प्रमुख श्री पवन कुमार उपाध्याय, अतिरिक्त प्रधान मुख्य वन संरक्षक श्री के.सी.ए. अरुण प्रसाद, समिति के सदस्य डॉ. रवि सिंह, श्री राजपाल सिंह तंवर, श्री निरंजन कुमार वसु, श्रीमती नम्रता भारतीय सहित अन्य वरिष्ठ अधिकारी उपस्थित रहे।\n—————\nसविता/प्रियंका\nडाउनलोड"
  },
  {
    "title": "राजस्थान माध्यमिक शिक्षा बोर्ड की परीक्षाएं गुरुवार से",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234455/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला अजमेर जिला जिला अजमेर\nडाउनलोड"
  },
  {
    "title": "भारत की जनगणना–2027 के प्रथम चरण के लिए जिला स्तरीय प्रशिक्षण प्रारम्भ\n- मकान सूचीकरण एवं मकान गणना कार्य हेतु दो दिवसीय प्रशिक्षण आयोजित\n- प्रमुख जनगणना अधिकारी एवं जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी ने किया उद्घाटन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234454/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nजयपुर, 10 फरवरी। भारत की जनगणना–2027 के प्रथम चरण के अंतर्गत मकान सूचीकरण एवं मकान गणना कार्य हेतु जिला एवं चार्ज स्तर (ग्रामीण) के अधिकारियों का दो दिवसीय जिला स्तरीय प्रशिक्षण सोमवार को जिला कलेक्ट्रेट सभागार में प्रारम्भ हुआ। प्रशिक्षण का उद्घाटन प्रमुख जनगणना अधिकारी एवं जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी की अध्यक्षता में किया गया। यह प्रशिक्षण 10 फरवरी से 11 फरवरी, 2026 तक आयोजित किया जा रहा है।\nइस अवसर पर जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी ने अधिकारियों को निर्देशित किया कि चार्ज स्तर पर नियुक्त सभी अधिकारी तकनीकी प्रशिक्षण की बारीकियों को गंभीरता से समझें तथा प्रायोगिक (Hands-on) अभ्यास को प्राथमिकता दें, ताकि जनगणना कार्य का सफल एवं सुचारू संचालन सुनिश्चित किया जा सके।\nस्व-गणना एवं फील्ड कार्य की समयावधि की जानकारी—\nप्रशिक्षण के दौरान जनगणना कार्य निदेशालय, राजस्थान के प्रशिक्षक एवं संयुक्त निदेशक श्री अविनाश शर्मा ने बताया कि जनगणना–2027 राष्ट्रीय महत्व का कार्य है, जिसकी गुणवत्ता सीधे अंतिम व्यक्ति तक पहुँचने वाले आंकड़ों की शुद्धता से जुड़ी होती है। उन्होंने बताया कि इस बार जनगणना आधुनिक एवं पूर्णतः डिजिटल स्वरूप में सम्पन्न की जाएगी, जिससे डाटा की शुद्धता, पारदर्शिता एवं त्वरित विश्लेषण सुनिश्चित होगा।\nउन्होंने बताया कि जनगणना–2027 के प्रथम चरण के अंतर्गत मकान सूचीकरण एवं मकान गणना कार्य स्व-गणना के माध्यम से 1 मई से 15 मई तक तथा फील्ड कार्य 16 मई से 14 जून तक सम्पन्न किया जाएगा। सम्पूर्ण प्रक्रिया जनगणना प्रबंधन पोर्टल एवं मोबाइल एप्लीकेशन के माध्यम से संचालित होगी।\nदायित्वों के गंभीर निर्वहन पर जोर—\nजिला जनगणना अधिकारी एवं अतिरिक्त जिला कलक्टर (तृतीय) जयपुर श्री संजय कुमार माथुर ने बताया कि चार्ज स्तर पर कार्यरत अधिकारी अपनी भूमिका एवं दायित्वों का पूर्ण गंभीरता एवं जिम्मेदारी के साथ निर्वहन करें, ताकि जनगणना–2027 का कार्य सीएमएमएस पोर्टल (जनगणना प्रबंधन एवं पर्यवेक्षण प्रणाली) पर सही एवं त्रुटिरहित रूप से सम्पन्न हो सके।\nउप जिला जनगणना अधिकारी एवं संयुक्त निदेशक, आर्थिक एवं सांख्यिकी विभाग, जयपुर श्री बाबूलाल मीना द्वारा चार्ज स्तर पर नियुक्त अधिकारियों को उनकी भूमिका, दायित्व एवं तकनीकी कार्य प्रणाली के संबंध में संक्षिप्त जानकारी प्रदान की गई।\nजिला स्तरीय प्रशिक्षण में जिला स्तर से 4 एवं चार्ज स्तर से तहसीलदार, नायब तहसीलदार सहित कुल 40 अधिकारियों ने सहभागिता की।\n—————\nनरेन्द्र/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "राज्य स्तरीय वन मेला बना पर्यावरण संरक्षण और ग्रामीण आजीविका का सशक्त मंच\n- सचिवालय नर्सरी, जयपुर में आयोजित दो दिवसीय वन मेला सफलतापूर्वक सम्पन्न",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234453/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nजयपुर, 9 फरवरी। वन विभाग द्वारा 9 से 10 फरवरी तक सचिवालय नर्सरी, जयपुर में आयोजित दो दिवसीय राज्य स्तरीय वन मेला सोमवार को सफलतापूर्वक सम्पन्न हुआ।\nसमापन समारोह में सुश्री शिखा मेहरा, प्रधान मुख्य वन संरक्षक (विकास), श्री रामकरण खैरवा, मुख्य वन संरक्षक जयपुर, डीसीएफ जयपुर (उत्तर), डीसीएफ जयपुर, डीसीएफ सीकर, डीसीएफ वन वर्धन सहित विभाग के अनेक वरिष्ठ अधिकारी उपस्थित रहे।\nमेले के दौरान विभाग के वरिष्ठ अधिकारियों के साथ-साथ जिला कलेक्टर जयपुर श्री जितेन्द्र कुमार सोनी, राज्य वन्यजीव बोर्ड की सदस्य श्रीमती नम्रता भारती एवं अन्य गणमान्य अतिथियों ने भी सहभागिता करते हुए विभिन्न स्टॉल्स का अवलोकन किया तथा प्रतिभागियों का उत्साहवर्धन किया।\nराज्य स्तरीय वन मेले में आमजन की उत्साहपूर्ण भागीदारी देखने को मिली, जहां लगभग 12 हजार 500 से अधिक आगंतुकों ने मेले का अवलोकन किया। यह उल्लेखनीय उपस्थिति समाज में प्रकृति संरक्षण, वन संपदा एवं ग्रामीण आजीविका के प्रति बढ़ती जागरूकता को दर्शाती है।\nमेले में कुल 52 स्टॉल्स के माध्यम से विभिन्न वन आधारित एवं स्थानीय उत्पादों का प्रदर्शन एवं विक्रय किया गया। इनमें जड़ी-बूटियाँ, हर्बल उत्पाद, अचार, बिस्किट, जूट बैग, वर्मी कम्पोस्ट, आंवला उत्पाद, मसाले, अगरबत्ती, शहद, जामुन उत्पाद, गोंद, पंचकूटा, मिलेट्स, औषधीय उत्पाद, सोवेनियर, तीर-कमान, बीज, एलोवेरा उत्पाद, कैप-टीशर्ट-जैकेट, लड्डू एवं लकड़ी के खिलौने प्रमुख रहे। इन उत्पादों की अच्छी बिक्री से स्वयं सहायता समूहों, स्थानीय कारीगरों एवं ग्रामीण उद्यमियों को आर्थिक संबल प्राप्त हुआ।\nमेले के दौरान विभिन्न ज्ञानवर्धक एवं तकनीकी सत्रों का आयोजन भी किया गया, जिनमें विशेषज्ञों द्वारा अपने अनुभव एवं उपयोगी जानकारियाँ साझा की गईं। श्री दीप नारायण पांडे (पूर्व हॉफ, राजस्थान वन विभाग) ने औषधीय पादपों के महत्व पर प्रकाश डाला।\nवहीं श्री सत्यनारायण चौधरी ने लसोड़ा प्रोपेगेशन तकनीक एवं उससे जुड़े उत्पादों की जानकारी दी। श्री देवेंद्र भारद्वाज ने वन औषधियों के महत्व पर, श्रीमती ऋषिता सिंह चारण ने गौ काष्ठ निर्माण पर, श्री महिपाल सिंह सिसोदिया ने वन संपदा संरक्षण की अवधारणा पर तथा श्री अशोक शर्मा ने मिलेट्स एवं मोटे अनाज के पोषण मूल्य एवं महत्व पर विचार साझा किए।\nइन सत्रों से वन विभाग के कार्मिकों, युवाओं एवं आमजन को स्वरोजगार, जैव विविधता संरक्षण एवं सतत विकास के क्षेत्र में नई दिशा एवं प्रेरणा प्राप्त हुई।\nराज्य स्तरीय वन मेला केवल एक व्यापारिक आयोजन न होकर वन उत्पादों के संवर्धन, जैव विविधता संरक्षण, पर्यावरण जागरूकता एवं जन-भागीदारी को सुदृढ़ करने वाला एक महत्वपूर्ण उत्सव सिद्ध हुआ। वन विभाग द्वारा भविष्य में भी इस प्रकार के आयोजनों के माध्यम से स्थानीय आजीविका संवर्धन एवं जन-जागरूकता को निरंतर प्रोत्साहित किया जाता रहेगा।\nसमापन अवसर पर विभाग द्वारा सभी स्टॉल धारकों, विशेषज्ञों, स्वयं सहायता समूहों, अधिकारियों एवं कर्मचारियों के सहयोग के लिए आभार व्यक्त करते हुए उन्हें पारितोषिक प्रदान कर सम्मानित किया गया।\n—————\nनरेन्द्र/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "कृष्ण गंज थाना व चौकी शिलापट्ट का लोकार्पण—\n\nविधानसभा अध्यक्ष श्री वासुदेव देवनानी ने किया अनावरण,\n\nसनातन संस्कृति और ऐतिहासिक अस्मिता की ओर एक और सशक्त कदम",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234452/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला अजमेर, जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "13 फरवरी को होगा जिला स्तरीय आंवला क्रेता–विक्रेता सम्मेलन का आयोजन\n— एक जिला–एक उपज आंवला को मिलेगा सशक्त बाजार मंच\n— जयपुर जिले की सभी पंच गौरव उपजों की लगेंगी विशेष स्टॉल\n— 700 से अधिक किसान, क्रेता एवं उद्यमी होंगे शामिल\n— जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी के निर्देशन में होगा आयोजन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234451/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला\nजयपुर, 10 फरवरी। मुख्यमंत्री श्री भजनलाल शर्मा की मंशानुसार पंच गौरव योजना के अंतर्गत एक जिला–एक उपज आंवला को बढ़ावा देने के उद्देश्य से जयपुर जिला प्रशासन द्वारा विभिन्न गति​विधियों का आयोजन किया जा रहा है। इसी कड़ी में 13 फरवरी को जयपुर के दुर्गापुरा स्थित राज्य कृषि प्रबंधन संस्थान में जिला स्तरीय आंवला क्रेता–विक्रेता सम्मेलन एवं प्रदर्शनी का आयोजन किया जाएगा।\nमुख्य आयोजना अधिकारी डॉ. सुदीप कुमावत ने बताया कि जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी के निर्देशों की अनुपालना में आयोजित होने वाले सम्मेलन में जयपुर जिले सहित आसपास के क्षेत्रों से लगभग 700 से अधिक आंवला उत्पादक किसान, क्रेता, व्यापारी, एफपीओ एवं उद्यमी भाग लेंगे। कार्यक्रम की विशेषता के रूप में जयपुर जिले की सभी पंच गौरव उपजों की पृथक-पृथक स्टॉल लगाई जाएंगी, जिनके माध्यम से किसानों द्वारा उत्पादित स्थानीय विशिष्ट कृषि उपज, उनके मूल्यवर्धित उत्पादों तथा पारंपरिक विशेषताओं का प्रदर्शन किया जाएगा। इससे स्थानीय उत्पादों को व्यापक पहचान मिलने के साथ-साथ विपणन के नए अवसर सृजित होंगे।\nउद्यानिकी विभाग के उपनिदेशक श्री हरलाल सिंह बिजारनियां ने बताया कि जिला स्तरीय आंवला क्रेता–विक्रेता सम्मेलन में आंवला से निर्मित विभिन्न मूल्यवर्धित उत्पादों जैसे मुरब्बा, कैंडी, जूस, चूर्ण एवं औषधीय उत्पादों की विशेष प्रदर्शनी लगाई जाएगी। उद्यानिकी विभाग द्वारा आधुनिक कृषि उपकरणों, प्रसंस्करण तकनीकों, पैकेजिंग एवं भंडारण से संबंधित नवाचारों का भी प्रदर्शन किया जाएगा। सभी प्रदर्शनियां SIAM ऑडिटोरियम परिसर के बाहर आयोजित की जाएंगी।\nउन्होंने बताया कि कार्यक्रम के दौरान विशेषज्ञों द्वारा किसानों को आंवला उत्पादन, गुणवत्ता सुधार, प्रसंस्करण, ब्रांडिंग एवं विपणन से संबंधित तकनीकी जानकारी प्रदान की जाएगी। यह आयोजन जिले में पंच गौरव उपजों के संरक्षण, संवर्धन एवं बाजार विस्तार के साथ-साथ किसानों की आय वृद्धि और कृषि आधारित उद्यमिता को प्रोत्साहन देने की दिशा में एक महत्वपूर्ण पहल सिद्ध होगा।\n———————\nनरेन्द्र/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "पशुपालन मंत्री  ने किया बालोतरा जिले में  कई विकास कार्यों का लोकार्पण और शिलान्यास—\nनवसृजित पंचायतों के निर्माण से मिलेगी स्थानीय स्तर पर विकास को गति —श्री जोराराम कुमावत",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234450/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोराराम कुमावत उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला बालोतरा जिला जिला जयपुर\nजयपुर, 10 फरवरी। पशुपालन व गोपालन  मंत्री व बालोतरा जिला प्रभारी मंत्री श्री जोराराम कुमावत ने मंगलवार को बालोतरा जिले में कई विकास कार्यों का लोकार्पण व शिलान्यास किया।\nउन्होंने भूमि पूजन कर नवसृजित ग्राम पंचायत जोराणियों की ढाणी के नवीन पंचायत भवन निर्माण का शिलान्यास किया । इस कार्यक्रम में श्री कुमावत ने कहा कि ग्राम विकास की पहली सीढ़ी ग्राम पंचायत है। देश के विकास का रास्ता गांव से ही जाता है और गांव की मूलभूत आवश्यकताओं की पूर्ति का  केंद्र ग्राम पंचायत है। इसी भावना से राज्य सरकार ने मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में विकास की गति तेज करते हुए नवीन ग्राम पंचायतों का गठन किया। अब इन नवसृजित पंचायतों के नए भवनों का शिलान्यास किया जा रहा है। इस पहल का उद्देश्य ग्रामीण क्षेत्रों में प्रशासनिक कार्यों को सुगम बनाना और स्थानीय सुशासन को मजबूत करना है। इन भवनों में कार्यालय, मीटिंग हॉल और अन्य आधुनिक सुविधाएं मिलेंगी।\nश्री कुमावत ने कहा कि ग्रामीणों को सुशासन, डिजिटल सेवा (ई-ग्राम), पेयजल और अन्य सभी बेहतर बुनियादी सुविधा देना हमारा लक्ष्य है। इस भवन में भी हर प्रकार की सुविधाएं उपलब्ध होंगी व विभिन्न योजनाओं के आवेदन तैयार करने में ग्रामीणों की मदद का मैकेनिज्म उपलब्ध होगा ।\nप्रभारी मंत्री ने बायतु विधानसभा क्षेत्र के ग्राम खोखसर में राजकीय स्वास्थ्य केंद्र के नवनिर्मित भवन का रिबन काटकर, पट्टिका से पर्दा हटाकर लोकार्पण किया। यहां प्रभारी मंत्री ने पौधारोपण भी किया। कार्यक्रम में श्री कुमावत ने कहा कि राज्य सरकार आमजन को बेहतर स्वास्थ्य सुविधाएं उपलब्ध कराने के लिए प्रतिबद्ध है। उन्होंने बताया कि प्राथमिक स्वास्थ्य केंद्र का यह नवीन भवन क्षेत्रवासियों को आधुनिक स्वास्थ्य सेवाएं उनके निकट ही प्रदान करेगा जिससे उन्हें उपचार के लिए दूर के अस्पतालों पर निर्भर नहीं रहना पड़ेगा।  प्रभारी मंत्री  ने बायतु विधानसभा क्षेत्र के गांव केसुम्बला हरचंद में 33/11 केवी जीएसएस का भूमि पूजन व शिलान्यास किया। उन्होंने  नवीन 33/11 केवी जीएसएस के शिलान्यास को किसानों और स्थानीय निवासियों के लिए महत्वपूर्ण बताया। उन्होंने कहा कि इसके निर्माण से क्षेत्र में बिजली आपूर्ति सुदृढ़ और निर्बाध होगी, जिससे कृषि, उद्योग और घरेलू उपभोक्ताओं को स्थायी और गुणवत्तापूर्ण बिजली मिल सकेगी। यह क्षेत्र के आर्थिक विकास को गति देगा।\nकार्यक्रम में श्री भरत मोदी, श्री बालाराम चौधरी, भामाशाह श्री गंगाराम थोरी एवं श्री सम्पतराज थोरी सहित अनेक प्रबुद्धजन मौजूद रहे।\n——\nनरेन्द्र/ब्रजेश\nडाउनलोड"
  }
]