[
  {
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी की प्रस्तावित अजमेर यात्रा —मुख्यमंत्री श्री भजनलाल शर्मा ने प्रधानमंत्री के प्रस्तावितकार्यक्रम की तैयारियों का लिया फीडबैक —अधिकारियों को दिए निर्देश, समय से सभी व्यवस्थाएं हों सुनिश्चित —शिलान्यास-लोकार्पण, डीबीटी और नियुक्ति पत्र वितरण केसंबंध में अधिकारियों को किया निर्देशित",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235051/85",
    "content": "प्रधानमंत्री श्री नरेन्द्र मोदी की प्रस्तावित अजमेर यात्रा —\nमुख्यमंत्री श्री भजनलाल शर्मा ने प्रधानमंत्री के प्रस्तावित\nकार्यक्रम की तैयारियों का लिया फीडबैक —\nअधिकारियों को दिए निर्देश, समय से सभी व्यवस्थाएं हों सुनिश्चित —\nशिलान्यास-लोकार्पण, डीबीटी और नियुक्ति पत्र वितरण के\nसंबंध में अधिकारियों को किया निर्देशित\nवीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 18 फरवरी। मुख्यमंत्री श्री भजनलाल शर्मा ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी की 28 फरवरी को प्रस्तावित अजमेर यात्रा से ‘विकसित राजस्थान’ के संकल्प को मजबूती मिलेगी। प्रधानमंत्री इस यात्रा के तहत प्रदेशवासियों को 23 हजार 500 करोड़ रुपये के विभिन्न विकास कार्यों के शिलान्यास एवं लोकार्पण की सौगात देने के साथ ही युवाओं को नियुक्ति पत्र प्रदान करेंगे।\nश्री शर्मा बुधवार को प्रधानमंत्री की प्रस्तावित अजमेर यात्रा की तैयारियों के संबंध में मुख्यमंत्री कार्यालय में उच्च अधिकारियों के साथ बैठक कर रहे थे। उन्होंने अधिकारियों को निर्देश दिए कि कायड विश्राम स्थली पर प्रधानमंत्री के कार्यक्रम से संबंधित सभी तैयारियां आपसी समन्वय से तय समय में पूरी करें।\nमुख्यमंत्री ने डोम, बैठक व्यवस्था, पेयजल, पार्किंग, चिकित्सा व्यवस्था, साफ-सफाई, यातायात प्रबंधन, सुरक्षा व्यवस्था सहित जरूरी व्यवस्थाओं के संबंध में अधिकारियों से फीडबैक लिया। उन्होंने इस संबंध में निर्देश दिए कि संबंधित अधिकारी पूर्ण जिम्मेदारी से इन सभी व्यवस्थाओं को सुनिश्चित करें। उन्होंने प्रधानमंत्री के कर कमलों से होने वाले डीबीटी कार्यक्रम और लाभार्थियों के संबंध में अधिकारियों से जानकारी ली एवं जरूरी दिशा-निर्देश प्रदान किए।\nश्री शर्मा ने अधिकारियों को निर्देश दिए कि प्रधानमंत्री की इस अजमेर यात्रा को ऐतिहासिक बनाने के लिए सभी विभाग एवं जिला प्रशासन अजमेर मिलकर कार्य करें।\nबैठक में मुख्य सचिव श्री वी. श्रीनिवास, पुलिस महानिदेशक श्री राजीव कुमार शर्मा सहित मुख्यमंत्री कार्यालय, संबंधित विभागों के उच्चाधिकारी एवं जिला प्रशासन अजमेर के अधिकारी उपस्थित रहे।\n-------\nचेतन सिंह/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "चिकित्सा एवं स्वास्थ्य व चिकित्सा शिक्षा विभाग की अनुदान मांगें पारित,स्वास्थ्य क्षेत्र में बजट, इन्फ्रास्ट्रक्चर और मानव संसाधन तीनों में हुई बड़ी वृद्धि,दो साल में हुई 35 हजार से ज्यादा भर्तियां",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235050/85",
    "content": "चिकित्सा एवं स्वास्थ्य व चिकित्सा शिक्षा विभाग की अनुदान मांगें पारित,\nस्वास्थ्य क्षेत्र में बजट, इन्फ्रास्ट्रक्चर और मानव संसाधन तीनों में हुई बड़ी वृद्धि,\nदो साल में हुई 35 हजार से ज्यादा भर्तियां\nवीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री गजेन्द्र सिंह उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग चिकित्‍सा एवं स्‍वास्‍थ्‍य विभाग जिला जिला जयपुर\nजयपुर, 18 फरवरी। चिकित्सा एवं स्वास्थ्य मंत्री श्री गजेन्द्र सिंह खींवसर ने कहा कि राज्य सरकार के विगत दो वर्ष के समय में स्वास्थ्य सेवाओं को मजबूत बनाने के लिए बजट, इन्फ्रास्ट्रक्चर और मानव संसाधन तीनों में बड़ी वृद्धि हुई है। कई मामलों में यह वृद्धि पूर्ववर्ती सरकार के पांच वर्ष से काफी अधिक है। राज्य सरकार की स्वास्थ्य को लेकर इस प्रतिबद्धता से शहरों से लेकर गांव-ढाणी तक चिकित्सा सेवाएं गुणवत्ता और सुगमता से मिल रही हैं।\nचिकित्सा एवं स्वास्थ्य मंत्री बुधवार को विधान सभा में चिकित्सा एवं स्वास्थ्य विभाग की (मांग संख्या-27) एवं चिकित्सा शिक्षा विभाग की (मांग संख्या-28) अनुदान मांगों पर हुई बहस का जवाब दे रहे थे। चर्चा के बाद सदन ने चिकित्सा एवं स्वास्थ्य विभाग की 158 अरब 55 करोड़ 37 लाख 75 हजार रूपए एवं चिकित्सा शिक्षा विभाग की 61 अरब 30 करोड़ 85 लाख 94 हजार रूपए की अनुदान मांगें ध्वनिमत से पारित कर दीं।\nडब्ल्यूएचओ के मापदण्डों के अनुसार बढ़ा राजस्थान में स्वास्थ्य बजट—\nश्री खींवसर ने कहा कि स्वास्थ्य के क्षेत्र के प्रति राज्य सरकार की प्रतिबद्धता इससे पता चलती है कि डब्ल्यूएचओ के अनुसार किसी भी देश की जीडीपी का 7.5 प्रतिशत बजट स्वास्थ्य पर खर्च होना चाहिए। यह प्रसन्नता की बात है कि राजस्थान का प्रतिशत इस लिहाज से 7.5 प्रतिशत है। उन्होंने कहा कि पूर्ववर्ती सरकार के समय वर्ष 2019-20 में स्वास्थ्य का बजट 13 हजार 542 करोड़, वर्ष 2020-21 में 13 हजार 395 करोड़, 2021-22 में 17 हजार 82 करोड़, 2022-23 में 20 हजार 127 करोड़ तथा 2023-24 में 22 हजार 572 करोड़ था, जबकि वर्तमान सरकार के कार्यकाल में वर्ष 2024-25 में यह बजट बढ़कर 27 हजार 713 करोड़, 2025-26 में 31 हजार 880 करोड़ तथा 2026-27 में 32 हजार 531 करोड़ रूपए हो गया। बजट में हो रही यह वृद्धि राज्य सरकार की स्वास्थ्य के क्षेत्र के संबंध में प्रतिबद्धता दर्शाती है।\nप्रधानमंत्री की नीति से स्थापित हुए 23 नए मेडिकल कॉलेज,\n2 साल में बढ़े 6400 बैड—\nचिकित्सा मंत्री ने स्वास्थ्य के आधारभूत ढांचे का उल्लेख करते हुए कहा कि प्रदेश में 20 हजार से अधिक चिकित्सा संस्थान उपलब्ध हैं। उन्होंने बताया कि वर्ष 2016 तक प्रदेश में मात्र 8 मेडिकल कॉलेज थे, लेकिन प्रधानमंत्री श्री नरेन्द्र मोदी की हर जिले में मेडिकल कॉलेज की नीति के कारण वर्ष 2016 के बाद 23 नए मेडिकल कॉलेज राजस्थान में स्थापित हुए। इससे देश एवं प्रदेश के विद्यार्थियों को चिकित्सा शिक्षा के लिए विदेश नहीं जाना पड़ रहा। उन्होंने बताया कि चिकित्सा शिक्षा विभाग में करीब 10 हजार 540 करोड़ की लागत से 186 नए चिकित्सा संस्थान बनाए जा रहे हैं। उन्होंने बताया कि विगत दो वर्ष में अस्पतालों में 6400 बैड की वृद्धि की है।\nपूर्ववर्ती सरकार के मुकाबले कई गुना बढ़े चिकित्सा संस्थान—\nश्री खींवसर ने बताया कि पूर्ववर्ती सरकार के पहले दो साल में एक भी नई पीएचसी नहीं खोली गई, जबकि वर्तमान सरकार ने 6 नई पीएचसी स्थापित की। इसी प्रकार पूर्ववर्ती सरकार के दो साल में 53 सीएचसी, जबकि वर्तमान सरकार में 84, उप जिला अस्पताल 1 के मुकाबले 61, जिला अस्पताल 3 के मुकाबले 14, सेटेलाइट हॉस्पिटल 2 के मुकाबले 18 खोले गए। उन्होंने बताया कि राज्य सरकार ने चिकित्सा महाविद्यालयों से संबद्ध सभी अस्पतालों में 100 करोड़ की लागत से अटल आरोग्य फूड कोर्ट खोलने तथा जयपुर, अजमेर, बीकानेर, उदयपुर, कोटा एवं जोधपुर के मेडिकल कॉलेजों के मुख्य अस्पतालों में 500 करोड़ रूपए की लागत से अत्याधुनिक विश्राम गृह बनाने की घोषणा की है। इससे रोगियों एवं उनके परिजनों को बड़ी राहत मिलेगी।\nनए कार्मिकों को बिना सिफारिश पोर्टल से दी नियुक्तियां—\nचिकित्सा मंत्री ने कहा कि राज्य सरकार के दो साल में 35 हजार से अधिक भर्तियां की गई हैं और 14 हजार से अधिक पदों पर भर्तियां प्रक्रियाधीन हैं। साथ ही, नवचयनित कार्मिकों को बिना किसी सिफारिश के राज हैल्थ पोर्टल के माध्यम से वरीयता के आधार पर रिक्त पदों पर नियुक्त किया गया है। इससे शहरों से लेकर ट्राइबल एवं सीमावर्ती सहित सभी क्षेत्रों में पर्याप्त मानव संसाधन उपलब्ध हुआ है। विशेषज्ञों चिकित्सकों के रिक्त पद भरने से अधिकांश ट्रोमा सेंटर एवं एफआरयू क्रियाशील हो गए हैं। इससे चिकित्सा सेवाएं बेहतर हुई हैं। उन्होंने बताया कि पूर्ववर्ती सरकार के पांच साल में मात्र 29 हजार पदों पर ही भर्तियां की गईं थी।\nमा योजना में 37 लाख से अधिक रोगियों को 7500 करोड़ का निःशुल्क इलाज—\nश्री खींवसर ने कहा कि मुख्यमंत्री आयुष्मान आरोग्य योजना से प्रदेशवासियों को उच्च गुणवत्ता की स्वास्थ्य सेवाएं निःशुल्क मिल रही हैं। उन्होंने बताया कि इस योजना से करीब दो वर्ष में 37 लाख से अधिक लोगों को 7500 करोड़ से अधिक का निःशुल्क उपचार मिला है, जबकि पूर्ववर्ती सरकार के पूरे पांच साल में 50 लाख लोगों को करीब 8 हजार करोड़ का उपचार मिला। उन्होंने बताया कि पहले स्वास्थ्य बीमा योजना में 1806 पैकेज थे, अब 2179 पैकेज हैं। पहले 1761 अस्पताल सूचीबद्ध थे, अब 1945 अस्पताल एम्पेनल हैं। इसी प्रकार अब इस योजना में बुखार से लेकर रोबोटिक सर्जरी, इम्प्लांट सहित सभी गंभीर रोगों का उपचार उपलब्ध है। करीब 88 प्रतिशत परिवार इस योजना से लाभान्वित हो रहे हैं। हमारी सरकार ने इस योजना में इंटर स्टेट पोर्टेबिलिटी भी लागू की है, जिससे प्रदेश के नागरिक दूसरे राज्यों में एवं दूसरे राज्यों के नागरिक राजस्थान में आकर निःशुल्क उपचार ले सकते हैं।\n--------\nतरूण/सुरेन्द्र—ब्रजेश\nडाउनलोड"
  },
  {
    "title": "मुख्यमंत्री श्री भजनलाल शर्मा ने वायुसेना के अधिकारियों से जयपुर में होने वाले सूर्यकिरण और सारंग एरोबेटिक शो के संबंध में ली जानकारी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235046/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 18 फरवरी। मुख्यमंत्री श्री भजनलाल शर्मा ने बुधवार को मुख्यमंत्री कार्यालय में वायुसेना के अधिकारियों से जयपुर में होने वाले सूर्यकिरण और सारंग एरोबेटिक शो के संबंध में जानकारी ली। अधिकारियों ने बताया कि 20 एवं 22 फरवरी को जल महल की पाल पर प्रस्तावित एरोबेटिक शो में सूर्यकिरण डिसप्ले टीम के विमान और सारंग डिस्पले टीम के हेलिकॉप्टर्स हिस्सा लेंगे। इनके द्वारा ट्राई कलर स्मोक का प्रदर्शन भी किया जाएगा। इन रोमांचकारी हवाई प्रदर्शनों से आम जनता को रूबरू कराने के लिए व्यापक तैयारियां की गई हैं। लगभग 50 हजार दर्शक क्षमता के लिए जल महल की पाल पर व्यवस्था की गई है।\nइस अवसर पर मुख्य सचिव श्री वी. श्रीनिवास, स्टेशन कमांडर विनय भारद्वाज, विंग कमांडर अजय दशरथी और अभिजीत सिंह सहित संबंधित अधिकारी उपस्थित रहे। वायुसेना के अधिकारियों ने मुख्यमंत्री को छायाचित्र भी भेंट किए।\n———\nडाउनलोड"
  },
  {
    "title": "पशुपालन विभाग के शासन सचिव की अध्यक्षता में विभाग की राज्य स्तरीय समीक्षा बैठक आयोजित —विभाग में भ्रष्टाचार कतई बरदाश्त नहीं किया जाएगा",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235045/85",
    "content": "पशुपालन विभाग के शासन सचिव की अध्यक्षता में विभाग की राज्य स्तरीय समीक्षा बैठक आयोजित —\nविभाग में भ्रष्टाचार कतई बरदाश्त नहीं किया जाएगा\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पशुपालन विभाग जिला जिला जयपुर\nपशुपालन विभाग के शासन सचिव की अध्यक्षता में विभाग की राज्य स्तरीय समीक्षा बैठक आयोजित — विभाग में भ्रष्टाचार कतई बरदाश्त नहीं किया जाएगा जयपुर 18 फरवरी। शासन सचिव पशुपालन, मत्स्य, डेयरी एवं गोपालन डॉ. समित शर्मा की अध्यक्षता में बुधवार को शासन सचिवालय में विभाग की राज्य स्तरीय समीक्षा बैठक संपन्न हुई। बैठक में पशुपालन निदेशक तथा आरएलडीबी के मुख्य कार्यकारी अधिकारी डॉ. सुरेश मीना, पशुपालन विभाग के अतिरिक्त निदेशक डॉ. प्रवीण सेन, डॉ. विकास शर्मा, डॉ. ओमप्रकाश बुनकर, डॉ. लक्ष्मण राव तथा डॉ. हेमंत पंत सहित विभाग के अन्य अधिकारी उपस्थित थे। संभागों से अतिरिक्त निदेशक, जिलों से संयुक्त निदेशक सहित अन्य पशु चिकित्साधिकारी बैठक में वीडियो कांफ्रेंसिंग के माध्यम से जुड़े। बैठक में विभागीय योजनाओं की प्रगति, बजट उपयोग, लंबित प्रकरणों के निस्तारण तथा फील्ड स्तर पर सेवाओं की गुणवत्ता को लेकर विस्तृत चर्चा की गई। बैठक को संबोधित करते हुए शासन सचिव ने कहा कि मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व और पशुपालन मंत्री श्री जोराराम कुमावत के मार्गदर्शन में सरकार पशुपालकों और पशुओं के कल्याण के लिए सतत क्रियाशील है। डॉ. शर्मा ने अधिकारियों को निर्देश दिए कि राज्य सरकार की जनकल्याणकारी योजनाओं का लाभ पात्र पशुपालकों तक समयबद्ध एवं पारदर्शी तरीके से पहुंचाया जाए। उन्होंने कहा कि विभाग की प्राथमिकता पशुपालकों की आय में वृद्धि, पशुधन स्वास्थ्य सेवाओं का सुदृढ़ीकरण तथा नवाचार आधारित गतिविधियों को बढ़ावा देना है। बैठक में मुख्यमंत्री मंगला पशु बीमा योजना, मोबाइल वेटरनरी यूनिट, सेक्स सॉर्टेड सीमन तथा अन्य प्रमुख योजनाओं और कार्यक्रमों की समीक्षा करते हुए शासन सचिव ने प्रगति की गति बढ़ाने के निर्देश दिए। उन्होंने कहा कि प्रत्येक जिले में नियमित मॉनिटरिंग की जाए तथा फील्ड विजिट के माध्यम से वास्तविक स्थिति का आकलन सुनिश्चित किया जाए। शासन सचिव ने राज्य सरकार की बजट घोषणा के अंतर्गत सेक्स सॉर्टेड सीमन की प्रगति की जिलेवार समीक्षा करते हुए कहा कि मुख्यमंत्री मंगला पशु बीमा योजना तथा सेक्स सॉर्टेड समीन योजना दोनों बजट घोषणा के कार्य हैं और मुख्यमंत्री विषेष रूप से इन पर नजर रखे हुए हैं। उन्होंने कुछ जिलों की अत्यंत धीमी प्रगति पर नाराजगी व्यक्त करते हुए योजना के प्रभावी पर्यवेक्षण पर बल दिया जिससे सेक्स सॉटेड सीमन का शत प्रतिशत उपयोग सुनिश्चित हो। उन्होंने कार्य में गति लाने के लिए संस्थावार और तकनीकी कार्मिकवार लक्ष्य निर्धारित कर नियमित समीक्षा करने पर जोर देते हुए कमजोर प्रगति वाली संस्थाओं और कार्मिकों को कारण बताओ नोटिस जारी करने के निर्देश प्रदान किए। उन्होंने अच्छा काम करने वाले जिलों की प्रशंसा भी की। उन्होंने विभाग द्वारा संचालित योजनाओं और विभाग के सुदृढ़ीकरण के लिए किए जा रहे प्रयासों की समीक्षा करते हुए कहा कि सरकार मोबाइल वेटरनरी यूनिट के प्रभावी और सुचारू संचालन के प्रति बहुत गंभीर है। मोबाइल वेटरनरी यूनिट के संचालन से पशुपालकों और पशुओं को खासकर सुदूर क्षेत्रों में स्थित पशुपालकों को बहुत ही लाभ हुआ है। अधिकारियों ने जानकारी दी कि पिछले एक वर्ष में 7 लाख 71 हजार 892 पशुपालकों ने 30 लाख 96 हजार से अधिक पशुओं का इलाज मोबाइल वेटरनरी यूनिट से कराया है इसके अलावा लगभग 95 हजार पशुपालकों ने चैटबॉट के माध्यम से अपने पशुओं की बीमारी का उपचार लिया। उन्होंने कहा कि एफएमडी टीकाकरण में विभाग का काम शानदार रहा है। इतने बड़े पैमाने पर टीकाकरण पहले कभी नहीं हुआ। चार जिलों ने अब तक एफएमडी टीकाकरण का शतप्रतिशत इंद्राज भी पोर्टल पर कर दिया है। शासन सचिव ने इसके लिए अधिकारियों की सराहना की और उन्हें बधाई देते हुए शेष जिलों को भी 23 फरवरी तक शतप्रतिशत इंद्राज पोर्टल पर अपलोड करने के निर्देश दिए। उन्होंने मुख्यमंत्री मंगला पशु बीमा योजना की प्रगति के बारे में बताते हुए अधिकारियों ने जानकारी दी कि वर्ष 2025-26 में अब तक  4 लाख 63 हजार पशुपालकों के 10 लाख 32 हजार पशुओं का पंजीकरण कराया जा चुका है जिनमें से 2 लाख 76 हजार पशुपालकों के 5 लाख 53 हजार पशुओं के स्वास्थ्य प्रमाण पत्र जारी हो चुके हैं साथ ही 2 लाख 39 हजार पशुपालकों के 5 लाख 21 हजार पशुओं की बीमा पॉलिसी जारी हो चुकी है। शासन सचिव ने इस प्रगति पर संतोष व्यक्त करते हुए कहा कि सख्ती और समन्वय के बीच तालमेल बिठाते हुए हमें 31 मार्च तक 21 लाख पशुओं के बीमा का लक्ष्य पूरा करना है। विभाग के निदेशक डॉ सुरेश मीना ने अपने लक्ष्य को पूरा करने के लिए जिलाधिकारियों से जिले में उपलब्ध सभी मानव संसाधनों का समुचित उपयोग करने का आग्रह करते हुए निर्धारित लक्ष्य को समय पर पूरा करने के लिए पूरी निष्ठा, ईमानदारी और लगन से प्रयास करने पर जोर दिया। शासन सचिव ने कहा कि विभाग में भ्रष्टाचार कतई बरदाश्त नहीं की जाएगी। उन्होंने हाल ही एंटी करप्शन ब्यूरो द्वारा की गई ट्रैप कार्यवाही में पेंडिंग बिल पास करने के लिए रिश्वत की राशि लेने वाले नगर निगम में प्रतिनियुक्ति पर कार्यरत दो पशु चिकित्सकों को तत्काल निलंबित करने के निर्देश दिए। उन्होंने कहा कि अगर कहीं से भी इस तरह की कोई शिकायत आती है तो उसके खिलाफ सख्त से सख्त कार्यवाही की जाएगी। उन्होंने विभाग के वरिष्ठ अधिकारियों से भी इसकी मॉनिटरिंग करने के सख्त निर्देश दिए। उन्होंने कहा कि कई जगह से सरकारी दवाओं के दुरूपयोग की शिकायतें मिल रही हैं उसकी जांच की जाए और दोषियों के खिलाफ कड़े कदम उठाए जाएं। ——— रचना/रविन्द्र\nपशुपालन विभाग के शासन सचिव की अध्यक्षता में विभाग की राज्य स्तरीय समीक्षा बैठक आयोजित —\nविभाग में भ्रष्टाचार कतई बरदाश्त नहीं किया जाएगा\nजयपुर 18 फरवरी। शासन सचिव पशुपालन, मत्स्य, डेयरी एवं गोपालन डॉ. समित शर्मा की अध्यक्षता में बुधवार को शासन सचिवालय में विभाग की राज्य स्तरीय समीक्षा बैठक संपन्न हुई। बैठक में पशुपालन निदेशक तथा आरएलडीबी के मुख्य कार्यकारी अधिकारी डॉ. सुरेश मीना, पशुपालन विभाग के अतिरिक्त निदेशक डॉ. प्रवीण सेन, डॉ. विकास शर्मा, डॉ. ओमप्रकाश बुनकर, डॉ. लक्ष्मण राव तथा डॉ. हेमंत पंत सहित विभाग के अन्य अधिकारी उपस्थित थे। संभागों से अतिरिक्त निदेशक, जिलों से संयुक्त निदेशक सहित अन्य पशु चिकित्साधिकारी बैठक में वीडियो कांफ्रेंसिंग के माध्यम से जुड़े।\nबैठक में विभागीय योजनाओं की प्रगति, बजट उपयोग, लंबित प्रकरणों के निस्तारण तथा फील्ड स्तर पर सेवाओं की गुणवत्ता को लेकर विस्तृत चर्चा की गई। बैठक को संबोधित करते हुए शासन सचिव ने कहा कि मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व और पशुपालन मंत्री श्री जोराराम कुमावत के मार्गदर्शन में सरकार पशुपालकों और पशुओं के कल्याण के लिए सतत क्रियाशील है। डॉ. शर्मा ने अधिकारियों को निर्देश दिए कि राज्य सरकार की जनकल्याणकारी योजनाओं का लाभ पात्र पशुपालकों तक समयबद्ध एवं पारदर्शी तरीके से पहुंचाया जाए। उन्होंने कहा कि विभाग की प्राथमिकता पशुपालकों की आय में वृद्धि, पशुधन स्वास्थ्य सेवाओं का सुदृढ़ीकरण तथा नवाचार आधारित गतिविधियों को बढ़ावा देना है।\nबैठक में मुख्यमंत्री मंगला पशु बीमा योजना, मोबाइल वेटरनरी यूनिट, सेक्स सॉर्टेड सीमन तथा अन्य प्रमुख योजनाओं और कार्यक्रमों की समीक्षा करते हुए शासन सचिव ने प्रगति की गति बढ़ाने के निर्देश दिए। उन्होंने कहा कि प्रत्येक जिले में नियमित मॉनिटरिंग की जाए तथा फील्ड विजिट के माध्यम से वास्तविक स्थिति का आकलन सुनिश्चित किया जाए।\nशासन सचिव ने राज्य सरकार की बजट घोषणा के अंतर्गत सेक्स सॉर्टेड सीमन की प्रगति की जिलेवार समीक्षा करते हुए कहा कि मुख्यमंत्री मंगला पशु बीमा योजना तथा सेक्स सॉर्टेड समीन योजना दोनों बजट घोषणा के कार्य हैं और मुख्यमंत्री विषेष रूप से इन पर नजर रखे हुए हैं। उन्होंने कुछ जिलों की अत्यंत धीमी प्रगति पर नाराजगी व्यक्त करते हुए योजना के प्रभावी पर्यवेक्षण पर बल दिया जिससे सेक्स सॉटेड सीमन का शत प्रतिशत उपयोग सुनिश्चित हो। उन्होंने कार्य में गति लाने के लिए संस्थावार और तकनीकी कार्मिकवार लक्ष्य निर्धारित कर नियमित समीक्षा करने पर जोर देते हुए कमजोर प्रगति वाली संस्थाओं और कार्मिकों को कारण बताओ नोटिस जारी करने के निर्देश प्रदान किए। उन्होंने अच्छा काम करने वाले जिलों की प्रशंसा भी की।\nउन्होंने विभाग द्वारा संचालित योजनाओं और विभाग के सुदृढ़ीकरण के लिए किए जा रहे प्रयासों की समीक्षा करते हुए कहा कि सरकार मोबाइल वेटरनरी यूनिट के प्रभावी और सुचारू संचालन के प्रति बहुत गंभीर है। मोबाइल वेटरनरी यूनिट के संचालन से पशुपालकों और पशुओं को खासकर सुदूर क्षेत्रों में स्थित पशुपालकों को बहुत ही लाभ हुआ है। अधिकारियों ने जानकारी दी कि पिछले एक वर्ष में 7 लाख 71 हजार 892 पशुपालकों ने 30 लाख 96 हजार से अधिक पशुओं का इलाज मोबाइल वेटरनरी यूनिट से कराया है इसके अलावा लगभग 95 हजार पशुपालकों ने चैटबॉट के माध्यम से अपने पशुओं की बीमारी का उपचार लिया।\nउन्होंने कहा कि एफएमडी टीकाकरण में विभाग का काम शानदार रहा है। इतने बड़े पैमाने पर टीकाकरण पहले कभी नहीं हुआ। चार जिलों ने अब तक एफएमडी टीकाकरण का शतप्रतिशत इंद्राज भी पोर्टल पर कर दिया है। शासन सचिव ने इसके लिए अधिकारियों की सराहना की और उन्हें बधाई देते हुए शेष जिलों को भी 23 फरवरी तक शतप्रतिशत इंद्राज पोर्टल पर अपलोड करने के निर्देश दिए। उन्होंने मुख्यमंत्री मंगला पशु बीमा योजना की प्रगति के बारे में बताते हुए अधिकारियों ने जानकारी दी कि वर्ष 2025-26 में अब तक  4 लाख 63 हजार पशुपालकों के 10 लाख 32 हजार पशुओं का पंजीकरण कराया जा चुका है जिनमें से 2 लाख 76 हजार पशुपालकों के 5 लाख 53 हजार पशुओं के स्वास्थ्य प्रमाण पत्र जारी हो चुके हैं साथ ही 2 लाख 39 हजार पशुपालकों के 5 लाख 21 हजार पशुओं की बीमा पॉलिसी जारी हो चुकी है। शासन सचिव ने इस प्रगति पर संतोष व्यक्त करते हुए कहा कि सख्ती और समन्वय के बीच तालमेल बिठाते हुए हमें 31 मार्च तक 21 लाख पशुओं के बीमा का लक्ष्य पूरा करना है।\nविभाग के निदेशक डॉ सुरेश मीना ने अपने लक्ष्य को पूरा करने के लिए जिलाधिकारियों से जिले में उपलब्ध सभी मानव संसाधनों का समुचित उपयोग करने का आग्रह करते हुए निर्धारित लक्ष्य को समय पर पूरा करने के लिए पूरी निष्ठा, ईमानदारी और लगन से प्रयास करने पर जोर दिया।\nशासन सचिव ने कहा कि विभाग में भ्रष्टाचार कतई बरदाश्त नहीं की जाएगी। उन्होंने हाल ही एंटी करप्शन ब्यूरो द्वारा की गई ट्रैप कार्यवाही में पेंडिंग बिल पास करने के लिए रिश्वत की राशि लेने वाले नगर निगम में प्रतिनियुक्ति पर कार्यरत दो पशु चिकित्सकों को तत्काल निलंबित करने के निर्देश दिए। उन्होंने कहा कि अगर कहीं से भी इस तरह की कोई शिकायत आती है तो उसके खिलाफ सख्त से सख्त कार्यवाही की जाएगी। उन्होंने विभाग के वरिष्ठ अधिकारियों से भी इसकी मॉनिटरिंग करने के सख्त निर्देश दिए। उन्होंने कहा कि कई जगह से सरकारी दवाओं के दुरूपयोग की शिकायतें मिल रही हैं उसकी जांच की जाए और दोषियों के खिलाफ कड़े कदम उठाए जाएं।\n———\nरचना/रविन्द्र\nडाउनलोड"
  },
  {
    "title": "शेखावाटी क्षेत्र में यमुना जल लाने के लिएराज्य सरकार प्रतिबद्धअलाइनमेंट पर हरियाणा की लिखित स्वीकृति प्राप्तवित्तीय वर्ष 2026-27 में ही शुरू होगा परियोजना पर कार्यबजट में 32 हजार करोड़ रूपये का किया गया प्रावधान- जल संसाधन मंत्री श्री सुरेश सिंह रावत विधान सभा परिसर में मीडिया से हुए रूबरू- यमुना जल को लेकर किए जा रहे कार्यों की दी जानकारी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235041/85",
    "content": "शेखावाटी क्षेत्र में यमुना जल लाने के लिए\nराज्य सरकार प्रतिबद्ध\nअलाइनमेंट पर हरियाणा की लिखित स्वीकृति प्राप्त\nवित्तीय वर्ष 2026-27 में ही शुरू होगा परियोजना पर कार्य\nबजट में 32 हजार करोड़ रूपये का किया गया प्रावधान\n- जल संसाधन मंत्री श्री सुरेश सिंह रावत विधान सभा परिसर में मीडिया से हुए रूबरू\n- यमुना जल को लेकर किए जा रहे कार्यों की दी जानकारी\nवीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री सुरेश सिंह रावत उप श्रेणी फ़ाइल पर निर्णय प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जल संसाधन  विभाग जिला जिला जयपुर\nजयपुर, 18 फरवरी। जल संसाधन मंत्री श्री सुरेश सिंह रावत ने कहा कि हथिनीकुंड बैराज से यमुना जल शेखावाटी क्षेत्र में लाने के लिए हमारी सरकार पूर्ण प्रतिबद्ध है। मुख्यमंत्री श्री भजनलाल शर्मा की पहल एवं केन्द्र सरकार के सकारात्मक मार्गदर्शन से राज्य सरकार ने हरियाणा से एमओयू कर अपने हिस्से का पानी लाने की दिशा में ऐतिहासिक कार्य किया जा रहा है।\nजल संसाधन मंत्री ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी की दूरदर्शिता से केन्द्रीय जल शक्ति मंत्री की अध्यक्षता में राजस्थान और हरियाणा के बीच 17 फरवरी 2024 को संयुक्त डीपीआर तैयार करने के लिए समझौता ज्ञापन पर हस्ताक्षर किए गए। दोनों राज्यों द्वारा संयुक्त टास्क फोर्स का भी गठन किया था। फोर्स से नियुक्त सलाहकारों की ओर से सुझाए गए अलाइनमेंट पर हरियाणा की लिखित स्वीकृति प्राप्त हो चुकी है।\nश्री रावत ने बताया कि दोनों राज्यों द्वारा तैयार संयुक्त डीपीआर जल्द ही केन्द्रीय जल आयोग को प्रस्तुत की जाएगी। इसके बाद विभिन्न विभागों की आवश्यक मंजूरियों प्राप्त कर वित्तीय वर्ष 2026-27 में परियोजना का कार्य प्रारंभ किया जाएगा। उन्होंने बताया कि इस प्रतीक्षित परियोजना के लिए राज्य बजट 2026-27 में 32 हजार करोड़ रूपये का प्रावधान किया गया है।\nजल संसाधन मंत्री ने बताया कि यह परियोजना सीकर, चूरू, झुंझुनूं और अन्य क्षेत्रों की 30 वर्षों से प्रतीक्षित पेयजल और अन्य जरूरतों को पूरा करने के लिए महत्वपूर्ण है। परियोजना से क्षेत्र के सामाजिक, शैक्षणिक, आर्थिक और स्वास्थ्य मानकों को बेहतर बनाया जा सकेगा।\nश्री रावत ने बताया कि यमुना जल के वर्ष पर्यन्त उपलब्धता सुनिश्चित करने के लिए हथिनीकुंड बैराज के ऊपर यमुना बेसिन में तीन बांधों का निर्माण किया जाना प्रस्तावित है। इनमें से 2 बांध, रेणुकाजी व लखवार का निर्माण कार्य प्रगतिरत है।\n---\nसुरेन्द्र/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "पंजाब के राज्यपाल श्री गुलाबचंद कटारिया पहुंचे नाकोडा, किए देव दर्शनपौधारोपण कर दिया पर्यावरण संरक्षण का संदेश",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235039/85",
    "content": "पंजाब के राज्यपाल श्री गुलाबचंद कटारिया पहुंचे नाकोडा, किए देव दर्शन\nपौधारोपण कर दिया पर्यावरण संरक्षण का संदेश\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला बालोतरा जिला जिला जयपुर, जिला बालोतरा\nजयपुर, 18 फरवरी। पंजाब के राज्यपाल श्री गुलाबचंद कटारिया अपनी दो दिवसीय यात्रा के दौरान बालोतरा जिले के नाकोड़ा पहुंचे।\nराज्यपाल श्री गुलाबचंद कटारिया ने विश्व विख्यात नाकोड़ा जैन तीर्थ में विधिवत पूजा-अर्चना की तथा अधिष्ठायक भैरवदेव के दर्शन कर देश एवं प्रदेश की सुख-समृद्धि और शांति की कामना की। उन्होंने संध्याकालीन आरती में भी सहभागिता कर आध्यात्मिक वातावरण का लाभ लिया।\nनाकोड़ा ट्रस्ट मंडल की ओर से राज्यपाल का पारंपरिक सम्मान किया गया। इस अवसर पर ट्रस्ट पदाधिकारियों एवं श्रद्धालुओं से संवाद करते हुए राज्यपाल ने तीर्थ की आध्यात्मिक विरासत और समाज में सद्भाव के संदेश को सराहा। पर्यावरण संरक्षण का संदेश देते हुए राज्यपाल श्री कटारिया ने तीर्थ परिसर में पौधरोपण किया और अधिकाधिक वृक्षारोपण के लिए प्रेरित किया। उन्होंने कहा कि प्रकृति संरक्षण जनभागीदारी से ही संभव है और ऐसे पवित्र स्थलों पर हरित पहल समाज को सकारात्मक दिशा देती है।\nकार्यक्रम के दौरान नाकोड़ा ट्रस्ट से गणपत बुरड़, बाठिया ट्रस्ट से गणपत बाठिया, उपखंड अधिकारी सुरेन्द्र सिंह खंगारोत, प्रशासनिक अधिकारी, ट्रस्ट सदस्य तथा बड़ी संख्या में श्रद्धालु उपस्थित रहे।\n——\nनरेन्द्र/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "राजस्थान राज्य अनुसूचित जाति वित्त एवं विकास आयोग के अध्यक्ष ने ली समीक्षा बैठक—अनुसूचित जाति वर्ग के आर्थिक सशक्तिकरण के लिए संयुक्त शिविरों का किया जाएगा आयोजन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235038/85",
    "content": "राजस्थान राज्य अनुसूचित जाति वित्त एवं विकास आयोग के अध्यक्ष ने ली समीक्षा बैठक—\nअनुसूचित जाति वर्ग के आर्थिक सशक्तिकरण के लिए संयुक्त शिविरों का किया जाएगा आयोजन\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सामाजिक न्याय एवं अधिकारिता विभाग जिला जिला जयपुर\nजयपुर, 18 फरवरी। राजस्थान राज्य अनुसूचित जाति वित्त एवं विकास आयोग के अध्यक्ष श्री राजेंद्र कुमार नायक ने बुधवार को अनुसूचित जाति वर्ग के कल्याणार्थ संचालित योजनाओं की प्रगति की समीक्षा की तथा समन्वित कार्ययोजना पर विस्तृत चर्चा की गई। बैठक में विभिन्न विभागों एवं राष्ट्रीय निगमों के प्रतिनिधि उपस्थित रहे।\nनेहरू सहकार भवन स्थित अपने कक्ष में हुई बैठक में श्री नायक ने बताया कि अनुसूचित जाति एवं अनुसूचित जनजाति से संबंधित विभाग संयुक्त रूप से शिविर आयोजित किए जाएंगे, जिससे एक ही स्थान पर अधिकाधिक लाभार्थियों को योजनाओं की जानकारी एवं लाभ उपलब्ध कराया जा सके। उन्होंने अधिकारियों को जिलों में आयोजित किए जा रहे “युवा सम्बल मेला” के साथ समन्वय स्थापित कर संयुक्त शिविर लगाने के भी निर्देश दिए।\nश्री नायक ने निर्देश दिए कि योजनाओं का व्यापक प्रचार-प्रसार सुनिश्चित किया जाए तथा सभी विभाग 7 दिवस में अपनी-अपनी योजनाओं का संक्षिप्त विवरण उपलब्ध कराएं। ब्लॉक स्तर पर प्रत्येक तृतीय गुरुवार को आयोजित जनसुनवाई के अवसर पर प्री-कैम्प आयोजित कर योजनाओं का प्रचार-प्रसार करने का भी निर्णय लिया गया।\nबैठक में राष्ट्रीय स्तर पर लंबित उपयोगिता प्रमाण पत्र शीघ्र प्रेषित करने तथा बैंक ऋण स्वीकृति में आ रही बाधाओं के समाधान हेतु राज्य स्तरीय बैंकर्स समिति की बैठक आयोजित कराने पर सहमति व्यक्त की गई। साथ ही यह भी निर्णय लिया गया कि अनुसूचित जाति वर्ग के लिए अनुजा निगम द्वारा उपलब्ध 10 लाख रुपये तक के ऋण तथा उससे अधिक ऋण हेतु उद्योग विभाग एवं कौशल विकास निगम से सहायता संबंधी जानकारी का व्यापक प्रचार-प्रसार किया जाएगा।\nअध्यक्ष श्री नायक ने योजनाओं के प्रभावी क्रियान्वयन एवं लक्ष्यों की समयबद्ध प्राप्ति सुनिश्चित करने के निर्देश देते हुए वंचित वर्ग के आर्थिक सशक्तिकरण हेतु समन्वित प्रयासों पर बल दिया।\nबैठक में महाप्रबन्धक, राज. अनुसूचित जाति जनजाति वित्त एवं विकास निगम श्री ओ.पी. मीना, अतिरिक्त निदेशक, सामाजिक न्याय एवं अधिकारिता विभाग श्री एस.आर मीना, संयुक्त निदेशक, रोजगार सेवा निदेशालय, श्री जगदीश नारायण निर्माण सहित संबंधित अधिकारीगण उपस्थित रहे।\n—————\nहेतप्रकाश/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "स्पीकर श्री देवनानी ने सदन की गरिमा एवं अनुशासन सुनिश्चित करने हेतु के निर्देश",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235037/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला जयपुर\nजयपुर, 18 फरवरी। राजस्थान विधान सभा अध्यक्ष वासुदेव देवनानी ने बुधवार को सदन की कार्यवाही के सुचारू संचालन एवं मर्यादा के पालन को लेकर महत्वपूर्ण दिशा-निर्देश जारी किए।\nअध्यक्ष श्री देवनानी ने कहा कि जिन माननीय सदस्यों के नाम चर्चा में भाग लेने हेतु निर्धारित किए जाते हैं, वे मंत्री के उत्तर तक सदन में अनिवार्य रूप से उपस्थित रहें। चर्चा केवल अपने विचार व्यक्त करने तक सीमित न रहे, बल्कि मंत्री के उत्तर को सुनना भी प्रत्येक सदस्य का दायित्व है। उन्होंने स्पष्ट किया कि जनता द्वारा निर्वाचित प्रतिनिधियों को सीमित कार्य दिवसों के दौरान सदन में सक्रिय और जिम्मेदार भूमिका निभानी चाहिए। उन्होंने यह भी कहा कि अक्सर कोरम की स्थिति उत्पन्न हो जाती है, जो सदन की कार्यवाही में व्यवधान उत्पन्न करती है। सभी सदस्यों की उपस्थिति अपेक्षित है, विशेषकर वे सदस्य जिनका नाम चर्चा के लिए निर्धारित है।\nअध्यक्ष श्री देवनानी ने यह भी निर्देशित किया कि जब किसी भी अनुदान की मांग पर संबंधित मंत्री उत्तर देते हैं, उस समय मंत्रिमंडल के सभी सदस्यों की उपस्थिति सुनिश्चित की जाए। उन्होंने कहा कि 16 अनुदान मांगों पर अलग-अलग मंत्रियों को उत्तर देना होता है, ऐसे में मंत्रिपरिषद के अन्य सदस्यों का भी सदन में उपस्थित रहकर चर्चा सुनना संसदीय परंपरा और मर्यादा के अनुरूप है।\nअध्‍यक्ष श्री देवनानी अनुदान की मांगों पर कटौती प्रस्तावों की प्रक्रिया स्पष्ट करते हुए अध्यक्ष ने कहा कि जिस दिन संबंधित मांग सदन में ली जाती है, उस दिन प्रस्तुत सभी कटौती प्रस्ताव सदन में प्रस्तुत माने जाएंगे। बोलने की अनुमति उन्हीं माननीय सदस्यों को दी जाएगी, जिनके नाम विभिन्न दलों के सचेतकों एवं सरकारी मुख्य सचेतक द्वारा आसन को भेजे जाएंगे। प्राथमिकता उन सदस्यों को दी जाएगी, जिनके कटौती प्रस्ताव सूचीबद्ध हैं। मतदान के समय यह परंपरा रही है कि प्रस्तुत कटौती प्रस्ताव स्वतः वापस माने जाते हैं। जिस माननीय सदस्य का नाम पुकारा जाएगा, वे अपने सभी कटौती प्रस्तावों पर एक साथ उसी समय अपने विचार रखेंगे। पार्टी के नेता अथवा अन्य प्रमुख सदस्य भी अपनी पार्टी की ओर से विचार व्यक्त कर सकेंगे।\nअध्यक्ष श्री देवनानी ने यह भी स्पष्ट किया कि मांगों पर बहस के दौरान उठाए गए प्रश्नों का उत्तर संबंधित मंत्री उसी दिन देंगे। इसके पश्चात मांगों पर मतदान की प्रक्रिया पूर्ण की जाएगी। समयाभाव के कारण जिन प्रश्नों का उत्तर तत्काल नहीं दिया जा सकेगा, उनका लिखित उत्तर संबंधित माननीय सदस्यों को उपलब्ध कराया जाएगा। राजस्थान विधान सभा अध्यक्ष ने सभी माननीय सदस्यों से संसदीय परंपराओं के पालन और सदन की गरिमा बनाए रखने में सक्रिय सहयोग देने की अपेक्षा व्यक्त की है। उन्‍होंने कहा है कि विधायकगण को जनता चुनकर भेजती है। सदन में सत्र के दौरान पूरा समय उपस्थित रहे। अनुशासन और मर्यादा का भी पालन करें।\n————\nडॉ.लोकेश/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "इंडिया एआई इम्पैक्ट समिट-2026—'राजस्थान AI पवेलियन' में प्रदेश ने डिजिटल इंफ्रास्ट्रक्चर आधारित गवर्नेंस मॉडल किया प्रस्तुत—सूचना प्रौद्योगिकी सचिव डॉ. रवि कुमार सुरपुर और आयुक्त श्री हिमांशु गुप्ता ने की सहभागिता",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235036/85",
    "content": "इंडिया एआई इम्पैक्ट समिट-2026\n—'राजस्थान AI पवेलियन' में प्रदेश ने डिजिटल इंफ्रास्ट्रक्चर आधारित गवर्नेंस मॉडल किया प्रस्तुत\n—सूचना प्रौद्योगिकी सचिव डॉ. रवि कुमार सुरपुर और आयुक्त श्री हिमांशु गुप्ता ने की सहभागिता\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सूचना एवं जनसम्‍पर्क विभाग, सूचना प्रौद्योगिकी और संचार विभाग जिला जिला जयपुर\nजयपुर, 18 फरवरी। भारत सरकार द्वारा नई दिल्ली स्थित भारत मंडपम में आयोजित इंडिया आर्टिफिशियल इंटेलिजेंस (एआई) इम्पैक्ट समिट 2026 में 'राजस्थान AI पवेलियन' आकर्षण का केन्द्र बना है। राजस्थान पवेलियन में राज्य की डेटा-संचालित प्रशासनिक संरचना एवं डिजिटल इंफ्रास्ट्रक्चर आधारित गवर्नेंस मॉडल को प्रमुखता से प्रस्तुत किया जा रहा है।\nसूचना प्रौद्योगिकी और संचार विभाग के शासन सचिव डॉ. रवि कुमार सुरपुर ने बुधवार को 'राजस्थान AI पवेलियन' का दौरा किया और विभिन्न बैठकें कर हितधारकों के साथ विचार—विमर्श किया। साथ ही उन्होंने पवेलियन में स्टार्टअप संचालकों और युवाओं से वार्ता कर उनका उत्साहवर्धन भी किया।\nइस अवसर पर सूचना प्रौद्योगिकी और संचार विभाग के आयुक्त श्री हिमांशु गुप्ता ने बताया कि मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में राज्य सरकार देश का एआई हब बनाने की दिशा में निरंतर कार्य कर रही है। इस दिशा में आगामी बजट में दो एआई सेंटर  ऑफ एक्सीलेंस की घोषणा की गई है।\nराज्य के एआई नवाचारों के बारे में बताते हुए श्री हिमांशु गुप्ता ने कहा कि राजस्थान सरकार ने संपर्क पोर्टल पर आने वाली नागरिकों की फोन कॉल्स की समाधान प्रक्रिया को भी एआई से जोड़ा है। अब लगभग दस प्रतिशत कॉल्स एआई बॉट के माध्यम से रजिस्टर की जा रही हैं। उन्होंने बताया कि इस पवेलियन में लगभग 20 स्टॉल्स के माध्यम से राज्य सरकार द्वारा राजस्थान में टेक्नोलॉजी के माध्यम से हो रहे नवाचारों को बखूबी दिखाया जा रहा है।\nएनवीडिया, गूगल इंडिया, सबमर और हेक्सागन एबी के साथ सहयोग पर हुई चर्चा—\nशासन सचिव डॉ. रवि कुमार सूरपुर और आयुक्त श्री हिमांशु गुप्ता ने इस अवसर पर एनवीडिया, गूगल इंडिया, सबमर और हेक्सागन एबी के अधिकारियों के साथ उच्च-स्तरीय बैठकें कीं। एनवीडिया के साथ एआई कम्प्यूट रेडीनेस, हाई-परफॉर्मेंस कम्प्यूटिंग, रिसर्च और स्टार्टअप विकास पर चर्चा हुई, जिससे राजस्थान को सोवरेन एआई हब बनाने की दिशा में कदम बढ़ाया जाएगा। गूगल इंडिया से डिजिटल डेवलपर इकोनॉमी, एंड्रॉयड एआई स्किलिंग और पब्लिक सर्विस इनोवेशन पर वार्ता हुई। सबमर के साथ एआई-रेडी सस्टेनेबल डेटा-सेंटर, लिक्विड कूलिंग और ब्रह्मगुप्त सेंटर से जुड़े स्किलिंग पर फोकस रहा।हेक्सागन एबी से जियोस्पेशियल इंटेलिजेंस, डिजिटल ट्विन्स और एआई एनालिटिक्स का उपयोग पब्लिक सेफ्टी, इंफ्रास्ट्रक्चर प्लानिंग तथा जीआईएस-आधारित शासन में करने पर विचार-विमर्श हुआ।ये बैठकें राजस्थान को एआई-सक्षम शासन, स्मार्ट इंफ्रास्ट्रक्चर, सस्टेनेबल डिजिटल इकोसिस्टम और वैश्विक सहयोग में राष्ट्रीय स्तर पर पहचान बनाने की दिशा में महत्वपूर्ण हैं। सभी हितधारकों ने पार्टनरशिप, पायलट प्रोजेक्ट्स और दीर्घकालिक सहयोग की मंशा जताई।\n——————\nडॉ. शिवराम/डॉ. रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "स्पीकर श्री देवनानी ने पूर्व मुख्यमंत्री श्री व्यास को उनकी जयंती पर विधान सभा में दी पुष्पांजलि",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235035/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी संवेदना प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला जयपुर\nजयपुर, 18 फरवरी। विधान सभा अध्यक्ष श्री वासुदेव देवनानी ने बुधवार को प्रातः 10:15 बजे विधान सभा भवन में पूर्व मुख्यमंत्री श्री जय नारायण व्यास की जयंती के अवसर पर उन्हें पुष्पांजलि अर्पित की।\nउन्होंने कहा कि स्व. श्री जय नारायण व्यास ने राजस्थान के मुख्यमंत्री के रूप में 26 अप्रैल 1951 से 3 मार्च 1952 तथा 1 नवम्बर 1952 से 12 नवम्बर 1954 तक प्रदेश का नेतृत्व किया। उनके कार्यकाल में राज्य के प्रशासनिक सुदृढ़ीकरण एवं विकास की दिशा में महत्वपूर्ण पहलें की गईं।\nइस अवसर पर नेता प्रतिपक्ष श्री टीकाराम जूली, प्रतिपक्ष के मुख्य सचेतक श्री रफीक खान, विधायक डॉ रितु बनावत, विधानसभा के प्रमुख सचिव श्री भारत भूषण शर्मा,विशिष्ट सहायक श्री के.के शर्मा सहित विधान सभा के अधिकारियों एवं कर्मचारियों द्वारा भी उनके चित्र पर पुष्प अर्पित कर नमन किया।\n————\nडॉ.लोकेश चन्द्र शर्मा/रवीन्द्र सिंह\nडाउनलोड"
  }
]