[
  {
    "title": "माकड़वाली में नवनिर्मित जलाशय का किया लोकार्पण, क्षेत्र को मिलेगा नियमित पेयजल\n\nजनसेवा ही संकल्प, हर घर तक पहुँचाना है स्वच्छ पेयजल- श्री वासुदेव देवनानी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/229694/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला अजमेर, जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "एलोपैथी के साथ ही आयुर्वेदिक चिकित्सा पद्धति का भी हब बनेगा अजमेर- श्री देवनानी\n\nपुष्कर रोड़ पर आयुर्वेद रसायनशाला में नवीन भवन का लोकार्पण\n\nमिलेगी पंचकर्म चिकित्सा, एक लाख लोगों को मिलेगा लाभ",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/229693/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला अजमेर, जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "वर्तमान राज्य सरकार के दो वर्ष पूर्ण होने पर अजमेर में परिवहन और सड़क सुरक्षा विभाग का जिला स्तरीय कार्यक्रम सफलतापूर्वक संपन्न—\n\nउप मुख्यमंत्री दिया कुमारी, विधानसभा अध्यक्ष श्री वासुदेव देवनानी ने हरी झंडी दिखाकर सड़क सुरक्षा रथ एवं सड़क सुरक्षा रैली रवाना की",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/229692/85",
    "content": "वीआईपी श्रेणी उप मुख्यमंत्री वीआईपी व्यक्ति श्रीमती  दिया कुमारी उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला अजमेर जिला जिला अजमेर, जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "राज्य सरकार के दो वर्ष—\n\nउप मुख्यमंत्री दिया कुमारी ने अजमेर में की प्रेस ब्रीफिंग, विकास रथों को दिखाई हरी झंडी—\n\nमुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में दो वर्षों में हुए अभूतपूर्व विकास कार्य - उप मुख्यमंत्री दिया कुमारी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/229691/85",
    "content": "वीआईपी श्रेणी उप मुख्यमंत्री वीआईपी व्यक्ति श्रीमती  दिया कुमारी उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला अजमेर जिला जिला अजमेर, जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "नव उत्थान-नई पहचान, बढ़ता राजस्थान-हमारा राजस्थान-\n\nप्रदेशभर में रविवार को आयोजित होगा स्वच्छता जागरूकता एवं श्रमदान कार्यक्रम,\n\nमुख्यमंत्री श्री भजनलाल शर्मा जल महल की पाल पर करेंगे श्रमदान",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/229690/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "जन घोषणा पत्र के 75% वादे 2 साल में पूरे, 2027 तक किसानों को दिन में बिजली: ऊर्जा राज्‍यमंत्री",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/229689/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री (स्वतंत्र प्रभार) वीआईपी व्यक्ति श्री हीरालाल नागर उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला बूंदी जिला जिला बूंदी, जिला जयपुर\nडाउनलोड"
  }
]