[
  {
    "title": "78वें सेना दिवस पर जयपुर में ऐतिहासिक शौर्य संध्या—\n1947 से ऑपरेशन सिंदूर तक भारतीय सेना की युद्धगाथा और ताकत का भव्य प्रदर्शन,\n1 हजार स्वदेशी ड्रोन ने दिखाई आधुनिक युद्ध नीति, सैन्य नवाचार और आतंकवाद के खिलाफ भारत की दृढ़ इच्छाशक्ति की झलक,\nपहली बार जयपुर में सेना दिवस: राजस्थान बना सैन्य इतिहास का साक्षी—\nदेश के पहली बार सैन्य छावनी के बाहर मनाया जा रहा है सेना दिवस",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/231763/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सामान्‍य प्रशासन विभाग जिला जिला जयपुर\nजयपुर, 10 जनवरी। 78वें सेना दिवस के अवसर पर भारतीय थल सेना की दक्षिण पश्चिमी कमान  (सप्त शक्ति कमान) द्वारा सवाई मानसिंह स्टेडियम, जयपुर में आयोजित शौर्य संध्या में भारतीय सेना के अदम्य साहस, वीरता और सैन्य शक्ति का भव्य प्रदर्शन किया गया। इस ऐतिहासिक आयोजन में वर्ष 1947 के भारत—पाक वार से लेकर ऑपरेशन सिंदूर तक भारतीय सेना द्वारा लड़े गए युद्धों और प्रमुख सैन्य अभियानों को नाट्य, दृश्य एवं तकनीकी प्रस्तुतियों के माध्यम से जीवंत रूप में दर्शाया गया।\nइस अवसर पर दक्षिण पश्चिमी कमान के आर्मी कमांडर लेफ्टिनेंट जनरल मनजिंदर सिंह ने कहा कि राजस्थान वीरता और शौर्य की भूमि है। इस भूमि ने महाराणा सांगा, महाराणा प्रताप, परमवीर चक्र विजेता पीरु सिंह, परमवीर चक्र विजेता शैतान सिंह जैसे पराक्रमी योद्धाओं को जन्म दिया है। उन्होंने कहा कि प्रधानमंत्री श्री नरेंद्र मोदी की पहल पर राजस्थान में पहली बार सेना दिवस का आयोजन किया जा रहा है। उन्होंने बताया कि इस दौरान आॅनर कैंप, साइकिल रैली, मेगा मेडिकल कैंप, 'नो योर आर्मी' प्रदर्शनी जैसे गतिविधियां आयोजित की जा रही है।\nलेफ्टिनेंट जनरल मनजिंदर सिंह ने कहा कि प्रधानमंत्री श्री मोदी के नेतृत्व में भारत की सशस्त्र सेनाओं का आधुनिकीकरण अभूतपूर्व गति से आगे बढ़ रहा है। \"मेक इन इंडिया\" और \"आत्मनिर्भर भारत\" अभियान के तहत रक्षा उत्पादन में स्वदेशीकरण को प्राथमिक दी जा रही है। उन्होंने बताया कि इन्हीं नवीन तकनीकों की मदद से ऑपरेशन सिंदूर में भारत ने दुश्मन देश पाकिस्तान को मात्र 88 घंटों में सरेंडर करने पर मजबूर कर दिया।\n1,000 स्वदेशी ड्रोन से सजी सैन्य नवाचार और आधुनिकीकरण की छवियां—\nशौर्य संध्या का प्रमुख आकर्षण एक हजार स्वदेशी ड्रोन से सजा भव्य ड्रोन शो रहा। आकाश में भगवान कृष्ण के रथ पर सवार अर्जुन, महाराणा प्रताप, छत्रपति शिवाजी महाराज,  तिरंगा, सेना के प्रतीक चिन्हों के साथ-साथ भारतीय सेना की भैरव बटालियन, सेन्य नवीनीकरण और आधुनिकीकरण की झलक ने दर्शकों को मंत्रमुग्ध कर दिया। ड्रोन शो ने स्वदेशी रक्षा क्षमताओं और प्रधानमंत्री नरेन्द्र मोदी के विकसित भारत—2047 की भावना को सशक्त रूप से प्रस्तुत किया।\nनाट्य प्रस्तुति व लघु फिल्म में दिखी ऑपरेशन सिंदूर तक की गौरवगाथा—\nकार्यक्रम में प्रदर्शित नाट्य प्रस्तुति और फिल्म में भारतीय सेना के 1947 से लेकर ऑपरेशन सिंदूर तक के गौरव, साहस और बलिदान की यात्रा को दर्शाया गया । इनमें कश्मीर में कबाइली हमलों से लेकर 1965 व 1971 के भारत पाक युद्ध, कारगिल युद्ध, प्रथम कश्मीर युद्ध, पुलवामा हमलें में पाक प्रायोजित आतंकवाद की क्रूरता और नापाक इरादे और इसके विरुद्ध हमारी सैन्य सर्जिकल स्ट्राइक 'ऑपरेशन सिंदूर' ऑपरेशन सुदर्शन चक्र जैसी विभिन्न सैन्य कार्रवाईयों में भारतीय सेना के अदम्य साहस और प्रधानमंत्री नरेंद्र मोदी की दृढ़ इच्छाशक्ति की गौरवगाथा को प्रभावशाली ढंग से प्रस्तुत किया गया, जिसने उपस्थित जनसमूह को देशभक्ति से भर दिया।\nपरंपरा और शक्ति का अद्भुत संगम—\nशौर्य संध्या में पारंपरिक भारतीय खेल कलाओं मलखंभ और कलारिपयट्टू का प्रदर्शन भी किया गया। इसके साथ ही पैरा मोटर्स की शत्रुजीत ब्रिगेड द्वारा किए गए रोमांचक हवाई प्रदर्शन ने कार्यक्रम को और भी यादगार बना दिया।\nफील्ड मार्शल के. एम. करियप्पा ने आजाद भारत के प्रथम सेनाध्यक्ष का चार्ज 15 जनवरी, 1949 को लिया था। इसी की याद को चिरस्थायी बनाने और सेना के गौरव की स्मृति में प्रत्येक वर्ष 15 जनवरी को सेना दिवस मनाया जाता है। यह दिन हमारे वीर जवानों के साहस, अनुशासन और सर्वोच्च बलिदान को नमन करने का प्रतीक है, जिन्होंने देश की एकता, अखंडता और संप्रभुता की रक्षा की है।\nजयपुर में पहली बार सेना दिवस का आयोजन—\nपहली बार सेना दिवस जयपुर में आयोजित किया जा रहा है। राज्य के लिए यह गौरवमयी क्षण है। इसके साथ ही देश में पहली बार सैन्य छावनी क्षेत्र के बाहर यह आयोजन हो रहा है। वर्ष 2022 तक नई दिल्ली छावनी क्षेत्र में सेना दिवस के आयोजन की परंपरा थी। प्रधानमंत्री श्री नरेंद्र मोदी की पहल पर देशभर में आमजन को सेना के बलिदान और गौरव से जोड़ने के उद्देश्य से 2023 से सेना दिवस नई दिल्ली से बाहर मनाना शुरु हुआ। 2023 में बैंगलुरु, 2024 में लखनऊ और 2025 में पुणे में सेना दिवस मनाया गया लेकिन देश में पहली बार सेना दिवस, 2026 छावनी क्षेत्र से बाहर मनाया जा रहा है जिससे आमजन की भागीदारी अधिक से अधिक सुनिश्चित हो सके।\nइस अवसर पर सामान्य प्रशासन विभाग के प्रमुख शासन सचिव श्री नवीन जैन, शासन सचिव खेल एवं युवा मामले विभाग श्री नीरज के. पवन, जयपुर जिला कलेक्टर डॉ. जितेन्द्र ​सोनी सहित भारतीय सेना के वरिष्ठ अधिकारी, सैनिक, एनसीसी केडिट्स और बड़ी संख्या में आमजन उपस्थित रहे।\n———————\nधर्मिता—आशुतोष—मोहित/आकाश\nडाउनलोड"
  },
  {
    "title": "जनकल्याणकारी योजनाओं की जमीनी हकीकत परखने फील्ड में उतरा जिला प्रशासन\n— जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी के निर्देश पर फील्ड में उतरे अधिकारी\n— अधिकारियों ने स्वास्थ्य सेवाओं एवं ग्रामीण रोजगार कार्यों का किया व्यापक निरीक्षण\n— स्वास्थ्य केन्द्रों में की चिकित्सकीय सेवाओं की गुणवत्ता एवं व्यवस्थाओं की समीक्षा\n— विकसित भारत–रोज़गार और आजीविका गारंटी मिशन (ग्रामीण) के कार्यों की प्रगति का निरीक्षण",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/231762/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nजयपुर, 10 जनवरी। मुख्यमंत्री श्री भजनलाल शर्मा की मंशानुसार राज्य सरकार की जनकल्याणकारी योजनाओं के प्रभावी, पारदर्शी एवं गुणवत्तापूर्ण क्रियान्वयन को सुनिश्चित करने के लिए जयपुर जिला प्रशासन सतत् रूप से सक्रिय है। इसी क्रम में जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी के निर्देशानुसार शनिवार को जिला प्रशासन के वरिष्ठ अधिकारियों ने फील्ड में उतरकर विभिन्न व्यवस्थाओं का व्यापक निरीक्षण किया।\nनिरीक्षण अभियान के तहत उपखण्ड अधिकारियों, तहसीलदारों सहित अन्य वरिष्ठ प्रशासनिक अधिकारियों ने अपने-अपने क्षेत्रों का दौरा कर स्वास्थ्य सेवाओं, सामाजिक सरोकार से जुड़ी योजनाओं तथा विकसित भारत–रोज़गार और आजीविका के लिए गारंटी मिशन (ग्रामीण) के अंतर्गत संचालित कार्यों की वास्तविक स्थिति का गहन आकलन किया।\nअधिकारियों द्वारा आयुष्मान आरोग्य मंदिर एवं प्राथमिक स्वास्थ्य केन्द्रों का औचक निरीक्षण किया गया। निरीक्षण के दौरान चिकित्सा अधिकारियों एवं स्टाफ की उपस्थिति, दवाओं की उपलब्धता, जांच सुविधाएं, आवश्यक चिकित्सकीय उपकरण, साफ-सफाई, पेयजल एवं अन्य मूलभूत सुविधाओं की विस्तार से समीक्षा की गई।\nअधिकारियों ने उपचाररत मरीजों एवं उनके परिजनों से संवाद कर स्वास्थ्य सेवाओं की गुणवत्ता को लेकर फीडबैक भी लिया तथा पाई गई कमियों को शीघ्र दूर करने के निर्देश संबंधित अधिकारियों को दिए।\nजिला कलक्टर के निर्देशों की अनुपालना में अधिकारियों ने विकसित भारत–रोज़गार और आजीविका के लिए गारंटी मिशन (ग्रामीण) के अंतर्गत जारी कार्यों का मौके पर निरीक्षण कर उनकी प्रगति, गुणवत्ता एवं समयबद्ध क्रियान्वयन की समीक्षा की। निरीक्षण के दौरान संबंधित कार्मिकों को कार्यों में पारदर्शिता, उच्च गुणवत्ता एवं गति बनाए रखने के स्पष्ट निर्देश दिए गए।\nनिरीक्षण के दौरान अधिकारियों ने अपने-अपने उपखण्डों में गैर-सरकारी संगठनों तथा विद्यालय प्रबंधन समितियों के साथ बैठकें भी आयोजित कीं। बैठकों में आगामी सेना दिवस परेड में अधिक से अधिक नागरिकों एवं विद्यार्थियों की सहभागिता सुनिश्चित करने पर चर्चा की गई। अधिकारियों ने आमजन से इस अभूतपूर्व आयोजन में सक्रिय सहभागिता निभाने की अपील की।\nनिरीक्षण उपरांत सभी अधिकारियों द्वारा निर्धारित प्रारूप में अपनी-अपनी निरीक्षण रिपोर्ट जिला कलक्टर को प्रस्तुत की गई है। इन रिपोर्ट्स के आधार पर आवश्यक सुधारात्मक कदम एवं प्रशासनिक कार्रवाई सुनिश्चित की जाएगी, ताकि आमजन को समयबद्ध, गुणवत्तापूर्ण एवं संवेदनशील सेवाएं उपलब्ध कराई जा सकें।\n—————\nहेमंत/आकाश\nडाउनलोड"
  },
  {
    "title": "केंद्रीय बजट 2026-27 से पूर्व आयोजित परामर्श बैठक, \nउपमुख्यमंत्री दिया कुमारी ने प्रस्तुत की राज्य की प्रमुख विकासात्मक एवं वित्तीय प्राथमिकताएँ",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/231761/85",
    "content": "वीआईपी श्रेणी उप मुख्यमंत्री वीआईपी व्यक्ति श्रीमती  दिया कुमारी उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान सूचना आयोग जिला जिला जयपुर\nजयपुर, 10 जनवरी। प्रदेश की उपमुख्यमंत्री एवं वित्त मंत्री दिया कुमारी ने केंद्रीय बजट 2026-27 से पूर्व आयोजित बजट-पूर्व परामर्श बैठक में राज्य की विकासात्मक आवश्यकताओं एवं वित्तीय प्राथमिकताओं को केंद्र सरकार के समक्ष विस्तार से प्रस्तुत किया।\nनई दिल्ली में शनिवार को केन्द्रीय वित्त मंत्री श्रीमती निर्मला सीतारमण की अध्यक्षता में आयोजित इस बैठक में दिया कुमारी ने कहा कि राज्य सरकार प्रधानमंत्री श्री नरेन्द्र मोदी के विकसित भारत-2047 के विजन एवं 5 ट्रिलियन डॉलर की अर्थव्यवस्था के लक्ष्य के प्रति अपनी प्रतिबद्धता दोहराते हुए इस राष्ट्रीय लक्ष्य की प्राप्ति में सक्रिय भागीदारी निभा रही है।\nउन्होंने बैठक में केन्द्र सरकार से जल शक्ति क्षेत्र से संबंधित महत्वपूर्ण परियोजनाओं को प्राथमिकता देने का अनुरोध करते हुए जहां एक ओर पार्वती-कालीसिंध-चंबल लिंक परियोजना को राष्ट्रीय महत्व की परियोजना घोषित करते हुए इसके लिए 5 हजार करोड़ रूपये के प्रावधान की मांग रखी, वहीं दूसरी ओर शेखावाटी क्षेत्र के लिए यमुना जल संवहन परियोजना को राष्ट्रीय परियोजनाओं में शामिल करने एवं इसके लिए 200 करोड़ रूपये के प्रावधान का आग्रह भी किया।\nउपमुख्यमंत्री ने राज्य में सूक्ष्म सिंचाई की व्यापक संभावनाओं को देखते हुए पर ड्रॉप मोर क्रॉप योजना के अंतर्गत 900 करोड़ रूपये की केंद्रीय सहायता की मांग की तथा ऊर्जा क्षेत्र में पारेषण परियोजनाओं, ग्रिड स्थिरता, बैटरी ऊर्जा भंडारण, कुसुम योजना के अतिरिक्त लक्ष्य तथा राज्य की विद्युत उपयोगिताओं पर उच्च ब्याज वाले ऋणों के पुनर्गठन की आवश्यकता पर बल दिया।\nदिया कुमारी ने सड़क अवसंरचना के क्षेत्र में वर्ष 2018 में घोषित 50 प्रस्तावित राष्ट्रीय राजमार्गों को अधिसूचित करने तथा ग्रीनफील्ड एक्सप्रेसवे परियोजनाओं के लिए वीजीएफ सहायता प्रदान करने का अनुरोध भी किया। इसके अतिरिक्त, अमृत 2.0 मिशन की अवधि मार्च 2028 तक बढ़ाने की मांग भी रखी।\nउप मुख्यमंत्री ने स्वास्थ्य क्षेत्र में जयपुर में एम्स की स्थापना तथा पीएम-एबीएचआईएम योजना की अवधि बढ़ाने का प्रस्ताव भी रखा। इसके साथ ही पर्यटन को आर्थिक विकास का प्रमुख आधार बताते हुए हेरिटेज टूरिज्म सर्किट, अंतरराष्ट्रीय प्रचार-प्रसार एवं हवाई संपर्क विस्तार के लिए बजटीय सहयोग का आग्रह किया।\nउन्होंने बैठक में यह भी आग्रह किया गया कि राष्ट्रीय स्वास्थ्य मिशन एवं समग्र शिक्षा अभियान के अंतर्गत लंबे समय से कार्यरत संविदा कर्मचारियों की सेवाओं के नियमितीकरण उपरांत भी केंद्र सरकार द्वारा इनके वेतन एवं स्थापना व्यय में निरंतर सहयोग प्रदान किया जाए।\nदिया कुमारी ने राज्य में एसएएससीआई योजना के अंतर्गत पूंजीगत व्यय बढ़ाने के लिए भाग-1 के अनटाइड फंड आवंटन को दोगुना करने तथा भाग-2 की परियोजनाओं की समय-सीमा बढ़ाने का भी अनुरोध किया। साथ ही एसएनए-स्पर्श लागू होने के बाद तरलता प्रबंधन को ध्यान में रखते हुए वित्तीय साख सीमाओं में वृद्धि की मांग भी रखी।\nबैठक के अंत में उप मुख्यमंत्री ने विश्वास व्यक्त किया कि आगामी केंद्रीय बजट देश के समावेशी आर्थिक विकास को गति देगा तथा राजस्थान सरकार विकसित भारत-2047 के लक्ष्य की प्राप्ति के लिए केंद्र सरकार के साथ निरंतर सहयोग करती रहेगी।\n——————\nशिवराम/आकाश\nडाउनलोड"
  },
  {
    "title": "जन स्वास्थ्य अभियांत्रिकी एवं प्रभारी मंत्री ने डीडवाना-कुचामन जिले के ग्राम पंचायत जसराना में रात्रि चौपाल लगाकर सुनी ग्रामीणों की समस्याएं,\nदिव्यांगजनों को वितरित किये व्हीलचेयर एवं सहायक उपकरण",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/231760/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री कन्हैया लाल उप श्रेणी जनसुनवाई प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जन स्‍वास्‍थ्‍य अभियांत्रिकी विभाग जिला जिला जयपुर, जिला डीडवाना-कुचामन\nजयपुर, 10 जनवरी। जन स्वास्थ्य अभियांत्रिकी एवं जिला प्रभारी मंत्री श्री कन्हैयालाल चौधरी ने शनिवार को डीडवाना-कुचामन जिले के कुचामन तहसील मुख्यालय के ग्राम पंचायत जसराना में रात्रि चौपाल में ग्रामीणों की समस्याएं सुनी और सम्बंधित अधिकारियों को निस्तारण के निर्देश दिए ।\nरात्रि चौपाल में ग्रामीणों द्वारा प्रभारी मंत्री के समक्ष ग्राम पंचायत एवं ढाणियों में पेयजल आपूर्ति, विद्युत कनेक्शन,सड़क निर्माण, रास्ते पर अतिक्रमण, सामाजिक सुरक्षा पेंशन,राजकीय विद्यालय के लिए भूमि सहित अन्य परिवाद प्रस्तुत किये। जिनकी सुनवाई कर प्रभारी मंत्री श्री चौधरी ने अधिकारियों को समस्याओं का प्राथमिकता से निस्तारण करने के निर्देश दिए।\nइस अवसर पर प्रभारी मंत्री ने दिव्यांगजनों को व्हील चेयर सहित अन्य सहायक उपकरण, सामाजिक सुरक्षा पेंशन के लाभार्थियों को पीपीओ प्रमाण पत्र, स्वामित्व योजना के लाभार्थियों को पट्टे एवं प्रधानमंत्री आवास योजना के लाभार्थियों को स्वीकृति सहित अन्य लाभ प्रदान किये।\nइस दौरान प्रभारी मंत्री श्री चौधरी ने ग्रामीणों से संवाद कर राज्य सरकार की दो वर्ष की उपलब्धियों एवं वीबी- जी रामजी के बारे जानकारी दी। उन्होंने कहा कि जनहित से सम्बंधित समस्याओं का त्वरित समाधान राज्य सरकार की पहली प्राथमिकता है। उन्होंने ग्रामीणों से सभी पात्रों को सरकारी योजनाओं की जानकारी देकर उनका लाभ दिलवाने की अपील की।\n——————\nअभिमन्यू/आकाश\nडाउनलोड"
  },
  {
    "title": "आधारभूत सुविधाओं में तेजी से हो रहा इजाफा, लूणकरणसर बढ़ रहा विकास की राह पर: खाद्य एवं नागरिक आपूर्ति मंत्री\n—खाद्य मंत्री ने लूणकरणसर नगरपालिका क्षेत्र में विभिन्न विकास कार्यों का किया लोकार्पण और शिलान्यास",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/231759/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री सुमित गोदारा उप श्रेणी शिलान्यास प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग खाद्य एवं नागरिक आपूर्ति  विभाग जिला जिला जयपुर\nजयपुर, 10 जनवरी। खाद्य एवं नागरिक आपूर्ति मंत्री श्री सुमित गोदारा शनिवार को बीकानेर जिले के लूणकरणसर नगरपालिका क्षेत्र के दौरे पर रहे। जहां विभिन्न विकास कार्यों का शिलान्यास और लोकार्पण किया।\nश्री गोदारा ने यहां 40 लाख रुपए की लागत से बने अंबेडकर छात्रावास का लोकार्पण किया। उन्होंने कहा कि यहां रहने और पढ़ने वाले बच्चों को शिक्षा के साथ आगे बढ़ने का बेहतर वातावरण मिलेगा। उन्होंने कहा कि युवा कल्याण सरकार की सर्वोच्च प्राथमिकता है।\nएनएच 62 से नाथवाना रोड और अंडर ब्रिज का किया शिलान्यास—\nश्री गोदारा ने रामनगरी में एनएच 62 से नाथवाना रोड व अंडर ब्रिज का शिलान्यास किया। इस पर 9 करोड़ 50 लाख रुपए व्यय किए जाएंगे। इस दौरान उन्होंने कहा कि यह सड़क और अंडर ब्रिज स्थानीय लोगों के लिए राहत भरा साबित होगा। उन्होंने बताया कि उसकी लंबे समय से मांग की जा रही थी। राज्य सरकार द्वारा क्षेत्र को यह सौगात दी गई है। उन्होंने कार्य को गुणवत्ता के साथ और समय पर पूर्ण करने के निर्देश दिए। उन्होंने कहा कि संबंधित विभाग के वरिष्ठ अधिकारी इसकी मॉनिटरिंग करें। उन्होंने क्षेत्र में किए गए कार्यों की जानकारी दी।\n————————\nहरिशंकर आचार्य/आकाश\nडाउनलोड"
  },
  {
    "title": "डीडवाना-कुचामन जिला प्रभारी मंत्री श्री चौधरी ने की बजट पूर्व चर्चा,\nजिला स्तरीय अधिकारियों के साथ की समीक्षा बैठक",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/231758/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री कन्हैया लाल उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जन स्‍वास्‍थ्‍य अभियांत्रिकी विभाग जिला जिला जयपुर, जिला डीडवाना-कुचामन\nजयपुर, 10 जनवरी। जन स्वास्थ्य अभियांत्रिकी एवं जिला प्रभारी मंत्री श्री कन्हैयालाल चौधरी ने कहा कि विगत दो वर्षों में राज्य सरकार ने अपने बजट में सभी वर्गों को सर्वोच्च प्राथमिकता दी है। आगे भी जिले के सर्वांगीण विकास के लिए संसाधनों की कोई कमी नहीं रखी जाएगी। उन्होंने कहा कि राज्य सरकार ने जिले के बुनियादी ढांचे को सुदृढ़ बनाया है। इससे गांव-ढाणी तक गुणवत्तापूर्ण कार्य किये जा रहे है।\nउन्होंने कहा कि विभिन्न हितधारकों, संगठनों के प्रतिनिधियों, विषय विशेषज्ञों के सुझावों से एक ऐसा बजट बने, जिससे प्रदेश एवं जिले में विकास के नये आयाम स्थापित हो सके और राजस्थान सभी क्षेत्रों में सिरमौर बने।\nप्रभारी मंत्री श्री चौधरी ने जिला स्तरीय अधिकारियों के साथ समीक्षा बैठक की। बैठक को संबोधित करते हुए प्रभारी मंत्री ने कहा कि सभी अधिकारी जनकल्याण की भावना के साथ जिले के विकास के लिए कार्य करें। उन्होंने बजट घोषणाओं की प्रगति, जल जीवन मिशन,जिले में चल रहे विभिन्न विभागों से जुड़े निर्माण कार्य, आधारभूत संरचना के विकास से संबंधित कार्य, जिले में पेयजल व्यवस्था एवं विभिन्न स्तर पर लंबित कार्यों की क्रियान्वित के संबंध में चर्चा करते हुए संबंधित अधिकारियों को निर्देशित किया।\n———————\nअभिमन्यू/आकाश\nडाउनलोड"
  },
  {
    "title": "कांस्टेबल नव नियुक्ति समारोह-\n‘बिना सिफारिश और बिना खर्चे के युवाओं को मिल रही नौकरी’,\n’भजनलाल सरकार ने पेपरलीक से राजस्थान को दिलाई निजात’,\nतीन नए कानून शरीर, संपत्ति और सम्मान की रक्षा की गारंटी\n- केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/231757/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 10 जनवरी। केन्द्रीय गृह एवं सहकारिता मंत्री श्री अमित शाह ने कहा है कि पारदर्शी तरीके से लोकसेवकों की भर्ती करने से ही कोई प्रदेश आगे बढ़ सकता है और मुख्यमंत्री श्री भजनलाल शर्मा की सरकार ने पूर्ववर्ती सरकार का पेपरलीक का सिलसिला खत्म कर राजस्थान को इससे निजात दिलाई है। उन्होंने कहा कि हमारी राज्य सरकार भर्ती प्रक्रिया में पारदर्शिता रखते हुए भ्रष्टाचार का उन्मूलन और योग्यता का सम्मान करते हुए राजस्थान के युवाओं को ‘बिना सिफारिश और बिना खर्चे’ के नौकरी दे रही है।\nश्री शाह शनिवार को आरपीए में कांस्टेबल नव नियुक्ति समारोह को संबोधित कर रहे थे। उन्होंने कहा कि अच्छी कानून व्यवस्था से ही प्रदेश का विकास संभव है। इसे ध्यान में रखते हुए मुख्यमंत्री श्री भजनलाल शर्मा की सरकार ने पेपरलीक पर रोक लगाने के साथ-साथ कानून व्यवस्था को मजबूत बनाया और प्रधानमंत्री के नेतृत्व में राजस्थान को पूरे देश में निवेश का अग्रणी राज्य बनाने का काम भी किया है। इसी का परिणाम है कि आज देशभर के निवेशक राजस्थान की ओर आने की स्पर्धा कर रहे हैं।\nराजस्थान साइबर क्राइम को-ऑर्डिनेशन सेंटर की होगी स्थापना - मुख्यमंत्री\nमुख्यमंत्री श्री भजनलाल शर्मा ने इस अवसर पर साइबर अपराध की चुनौती से प्रभावी रूप से निपटने के लिए भारतीय साइबर अपराध समन्वय केंद्र (आई4सी) की  तर्ज पर प्रदेश में राजस्थान साइबर क्राइम को-ऑर्डिनेशन सेंटर (आर4सी) की स्थापना की घोषणा की।\nआर4सी को साइबर अपराध नियंत्रण के क्षेत्र में एक सेंटर ऑफ एक्सीलेंस के रूप में विकसित किया जाएगा। आर4सी के माध्यम से राज्य के सभी जिलों के बीच साइबर अपराधों से संबंधित समन्वय, सूचना-साझाकरण और अनुसंधान को एक सुदृढ़ और केंद्रीकृत ढांचा प्रदान किया जाएगा। साथ ही, पुलिस अधिकारियों का क्षमता-वर्धन भी किया जाएगा।\nराजस्थान पुलिस देश का अग्रणी पुलिस बल-\nकेन्द्रीय गृह मंत्री ने कहा कि राजस्थान पुलिस बल देश के अग्रणी और सक्षम पुलिस बलों में स्थान रखता है। उन्होंने नव चयनित कांस्टेबलों को नियुक्ति पत्र मिलने की बधाई देते हुए कहा कि जिन युवाओं को आज वर्दी मिली है वे स्थिर चित्त के साथ पूरा ध्यान अपने प्रशिक्षण पर लगाएं और इसके उपरांत अपने काम से जनता की सेवा और सुरक्षा को सुनिश्चित करते हुए सुरक्षित राजस्थान के संकल्प को चरितार्थ करें। उन्होंने चयनित कांस्टेबलों में 2,500 से ज्यादा महिलाओं के शामिल होने पर प्रसन्नता व्यक्त की।\nश्री शाह ने कहा कि पाकिस्तान से लगती एक हजार किलोमीटर से अधिक लंबी सीमा, चंबल के दुर्गम बीहड़, थार का मरूस्थल, अजमेर में दरगाह शरीफ, पुष्कर, नाथद्वारा, चित्तौड़, उदयपुर, जोधपुर, जयपुर जैसे पर्यटक स्थलों तथा रणथंभौर, सरिस्का, केवलादेव जैसे प्राकृतिक स्थलों वाले इस प्रदेश में भौगोलिक परिस्थिति के कारण पुलिस की चुनौती और बढ़ जाती हैं। उन्होंने कहा कि प्रतिबद्धता एवं पारदर्शिता से शासन चलाने वाली और कानून व्यवस्था संभालने वाली सरकार आने से प्रदेश में क्या फर्क पड़ सकता है यह मुख्यमंत्री श्री भजनलाल शर्मा की सरकार ने साबित किया है। उन्होंने कहा कि राजस्थान में हमारी सरकार बनने के बाद दो साल में कुल अपराधों में 14 प्रतिशत से अधिक की कमी आई है। गंभीर अपराधों में 19 प्रतिशत, हत्या में 25 प्रतिशत, हत्या के प्रयास में 19 प्रतिशत, महिलाओं के खिलाफ अत्याचारों में 10 प्रतिशत,  अनुसूचित जाति एवं जनजाति वर्ग के विरूद्ध अपराधों में 28 प्रतिशत, डकैती के प्रकरणों में 47 प्रतिशत तथा लूट के प्रकरणों में लगभग 51 प्रतिशत की कमी आई है।\nदो साल में राजस्थान पुलिस बनी आधुनिक-\nकेन्द्रीय गृह मंत्री ने कहा कि दो साल में राजस्थान पुलिस में एंटी गैंगस्टर टास्क फोर्स का गठन, पुलिस के आधुनिकीकरण के लिए अभय कमांड सेंटर से 112, सीसीटीएनएस और इंटर-ऑपरेबल क्रिमिनल जस्टिस सिस्टम (आईसीजेएस) को एकीकृत करने, कालिका पेट्रोलिंग यूनिट की शुरूआत, एंटी नार्कोटिक्स टास्क फोर्स के गठन की शुरूआत जैसी कई महत्वपूर्ण पहल की गई हैं। इसी क्रम में साइबर अपराधों को रोकने के लिए राजस्थान साइबर क्राइम को-ऑर्डिनेशन सेंटर की स्थापना का अहम कदम उठाया गया है।\nआपराधिक न्याय प्रणाली के पांचों स्तम्भ ऑनलाइन जुड़े-\nश्री शाह ने कहा कि देश के यशस्वी प्रधानमंत्री श्री नरेन्द्र मोदी के नेतृत्व में 150 साल पहले बने अंग्रेजों के कानूनों को समाप्त कर भारतीय न्याय संहिता सहित तीन नए कानून लाए गए हैं। ये संहिताएं संविधान द्वारा प्रदत्त शरीर, संपत्ति और सम्मान की रक्षा की गारंटी को सुनिश्चित करने के लिए बनाई गई हैं। नए कानूनों में तकनीक को अहम स्थान देते हुए आपराधिक न्याय प्रणाली के पांचों स्तंभ पुलिस, अभियोजन, जेल, एफएसएल एवं कोर्ट को ऑनलाईन जोड़ा गया है। नागरिकों के अधिकारों की सुरक्षा करने के लिए इन कानूनों के माध्यम से कई नए प्रावधान किए गए हैं। महिला सुरक्षा एवं बाल सुरक्षा का नया अध्याय भी जोड़ा गया है। आतंकवाद और संगठित अपराध को परिभाषित करने के साथ ही सात वर्ष और इससे अधिक कारावास की सजा वाली दफाओं में एफएसएल जांच को अनिवार्य किया गया है।\nकेन्द्रीय गृह मंत्री ने कहा कि इन कानूनों के पूरी तरह लागू होने के बाद जो भी एफआईआर पंजीकृत होंगी उनमें तीन साल में ही सुप्रीम कोर्ट तक न्याय मिलने की व्यवस्था हो जाएगी। उन्होंने कहा कि इन कानूनों से राजस्थान पुलिस द्वारा दोष सिद्धि दर 41 प्रतिशत से बढ़कर 60 प्रतिशत पहुंच गई है और आने वाले समय में यह दर 85 प्रतिशत तक पहुंचने की उम्मीद है।\nप्रधानमंत्री श्री नरेन्द्र मोदी के नेतृत्व में देश का यह अभूतपूर्व कालखंड\n- मुख्यमंत्री श्री भजनलाल शर्मा\nमुख्यमंत्री श्री भजनलाल शर्मा ने कहा कि वर्तमान कालखंड देश की आजादी के बाद का अभूतपूर्व कालखंड है, जिसमें देश को यशस्वी प्रधानमंत्री श्री नरेन्द्र मोदी और केन्द्रीय गृह मंत्री श्री अमित शाह का मजबूत और कुशल नेतृत्व मिल रहा है। धारा 370 को हटाकर जम्मू-कश्मीर को देश की मुख्यधारा से जोड़ते हुए देश की एकता एवं अखंडता को मजबूती देने का काम किया गया। श्री शर्मा ने कहा कि जम्मू-कश्मीर का पुनर्गठन देश के एकीकरण में असाधारण योगदान देने वाले लौह पुरुष सरदार वल्लभ भाई पटेल एवं डॉ. श्यामा प्रसाद मुखर्जी को सच्ची श्रद्धांजलि है।\nकेन्द्रीय गृह मंत्री ने नक्सलवाद का सफाया कर मजबूत की आंतरिक सुरक्षा-\nश्री शर्मा ने कहा कि केन्द्रीय गृह मंत्री ने नक्सलवाद का सफाया करते हुए देश की आंतरिक सुरक्षा को सुदृढ़ करने का काम किया। देश में औपनिवेशिक मानसिकता वाले कानूनों को समाप्त कर लाए गए तीन नए कानूनों से देश की न्याय प्रणाली को अधिक लोकतांत्रिक बनाया गया है। सीएए कानून के माध्यम से पाकिस्तान, बांग्लादेश और अफगानिस्तान में धार्मिक उत्पीड़न झेलने वाले अल्पसंख्यकों को भारतीय नागरिकता देने की राह खोली है। साथ ही, पूर्वाेत्तर में महत्वपूर्ण शांति समझौतों से बड़ी संख्या में युवा हथियार छोड़कर मुख्यधारा में लौटे हैं जिससे देश का पूर्वाेत्तर भाग शांति और विकास के मार्ग पर तेजी से आगे बढ़ रहा है।\nसजग, सक्षम और तत्पर रहकर कार्य करें नव चयनित कांस्टेबल-\nमुख्यमंत्री ने नियुक्ति पत्र प्राप्त करने वाले जवानों को बधाई देते हुए कहा कि केन्द्रीय गृह मंत्री से नियुक्ति पत्र मिलना युवाओं के लिए सोने पर सुहागा है। यह क्षण उन्हें कर्तव्यों को पूरी निष्ठा एवं समर्पण से निभाने के लिए हमेशा प्रेरित करता रहेगा। उन्होंने कहा कि सभी नव चयनित कांस्टेबलों को तीन नए कानूनों के प्रावधानों को अच्छी तरह समझकर इनकी भावना के अनुरूप साइबर अपराध से लेकर संगठित अपराध तक, हर चुनौती के लिए सजग, सक्षम और तत्पर रहकर कार्य करना है। उन्होंने कहा कि राज्य सरकार ने पुलिस प्रशिक्षण के पुराने तौर-तरीकों को बदलते हुए आधुनिक बनाया है, जिसमें एआई और उन्नत फोरेंसिक जैसी तकनीक को भी शामिल किया गया है।\nकानून व्यवस्था को सुदृढ़ बनाने के लिए किए महत्वपूर्ण कार्य-\nश्री शर्मा ने कहा कि कानून व्यवस्था को सुदृढ़ बनाने के लिए हमारी सरकार ने पिछले दो साल में महिला सुरक्षा के लिए 65 एंटी रोमियो स्क्वॉड, 500 कालिका पेट्रोलिंग यूनिट, 9,400 सीसीटीवी कैमरे लगवाने सहित कई महत्वपूर्ण काम किए हैं। एसआईटी गठित कर परीक्षाओं में अनियमिताओं के प्रकरणों में करीब 400 आरोपी गिरफ्तार किए गए हैं। साइबर अपराधों पर रोक के लिए ऑपरेशन साइबर शील्ड चलाने के साथ ही सभी थानों में साइबर हेल्प डेस्क स्थापित की हैं। इन प्रयासों से कानून व्यवस्था में बड़ा सुधार हुआ है।\nपुलिस महानिदेशक श्री राजीव कुमार शर्मा ने कहा कि कांस्टेबल आपराधिक न्याय प्रणाली की रीढ़ हैं। उन्होंने कहा कि 8 हजार से अधिक कांस्टेबलों की नियुक्ति से प्रदेश की कानून व्यवस्था को मजबूती मिलेगी। उन्होंने कहा कि नए कानून लागू होने से प्रदेश में अनुसंधान की गुणवत्ता में अभूतपूर्व सुधार आया है।\nश्री शाह ने कार्यक्रम में सांकेतिक रूप से 10 आरक्षकों को नियुक्ति पत्र प्रदान किए। कार्यक्रम में 8 हजार से अधिक आरक्षकों को नियुक्ति पत्र प्रदान किए गए। इससे पहले उन्होंने भारत सरकार की खेलो इंडिया योजना के तहत राजस्थान पुलिस अकादमी जयपुर में बने मल्टी परपज इंडोर हॉल का वर्चुअल लोकार्पण किया।\nइस अवसर पर उप मुख्यमंत्री डॉ. प्रेमचंद बैरवा, गृह राज्यमंत्री श्री जवाहर सिंह बेढ़म, सांसद श्री मदन राठौड़, मुख्य सचिव श्री वी श्रीनिवास सहित जनप्रतिनिधिगण, पुलिस अधिकारीगण, बड़ी संख्या में नव नियुक्त कांस्टेबल एवं उनके परिजन उपस्थित रहे।\n-----\nविवेक-चेतन-हेमेन्द्र/आकाश\nडाउनलोड"
  },
  {
    "title": "राजस्थानी भाषा, साहित्य और संस्कृति अत्यंत समृद्ध -केन्द्रीय मंत्री श्री मेघवाल",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/231756/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग विधि एवं विधिक कार्य विभाग जिला जिला बीकानेर, जिला जयपुर\nजयपुर, 10 जनवरी। केन्द्रीय विधि एवं न्याय मंत्री श्री अर्जुन राम मेघवाल ने कहा कि राजस्थानी भाषा, साहित्य और संस्कृति अत्यंत समृद्ध है। मायड़ भाषा के व्यापक प्रचार-प्रसार के लिए गंभीरता से कार्य किया जाए।\nश्री मेघवाल शुक्रवार को बीकानेर जिले में राजस्थानी भाषा, साहित्य एवं संस्कृति अकादमी की मुखपत्रिका जागती जोत के सद्य प्रकाशित अंकों का बीकानेर ट्रेड फेयर एक्सपो परिसर में अवलोकन कर रहे थे। इन अंकों में दो विशेषांक 'राजस्थानी गद्य साहित्य री समालोचना' व 'डाॅ. नृसिंह राजपुरोहित विशेषांक' शामिल हैं।\nकेन्द्रीय मंत्री श्री मेघवाल ने कहा कि राजस्थानी में उत्कृष्ट साहित्य सृजन हुआ है। अकादमी सचिव शरद केवलिया ने अकादमी गतिविधियों की जानकारी दी। जागती जोत संपादक मधु आचार्य 'आशावादी' ने जागती जोत के प्रकाशित होने वाले आगामी अंकों के बारे में बताया।\n———————\nहरिशंकर/आकाश\nडाउनलोड"
  },
  {
    "title": "विधायक और वरिष्ठ पत्रकार श्री गोपाल शर्मा की \"मेरी मुलाकाते\" पुस्तक का विधानसभा अध्यक्ष के साथ विमोचन किया—\nराज्यपाल ने कहा, श्री गोपाल शर्मा के लिए इंटरव्यू महत्वपूर्ण और संग्रहणीय हैं\n—पत्रकारिता में इंटरव्यू विधा समय का महती दस्तावेज- राज्यपाल",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/231755/85",
    "content": "वीआईपी श्रेणी माननीय राज्यपाल वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राज भवन राजस्‍थान जिला जिला जयपुर\nजयपुर, 10 जनवरी। राज्यपाल श्री हरिभाऊ बागडे ने शनिवार को विधायक और वरिष्ठ पत्रकार श्री गोपाल शर्मा द्वारा लिखी पुस्तक 'मेरी मुलाकातें' का विधानसभा अध्यक्ष श्री वासुदेव देवनानी के साथ विमोचन किया। रेल मंत्री श्री अश्वनी वैष्णव ने कार्यक्रम में ऑनलाइन भाग लिया।\nराज्यपाल श्री बागडे ने श्री गोपाल शर्मा को पुस्तक के लिए बधाई देते हुए कहा कि उनके लिए इंटरव्यू महत्वपूर्ण और संग्रहणीय है। उनकी यह पुस्तक पत्रकारिता के स्वस्थ मूल्यों के साथ साहित्य की संवेदना लिए है। उन्होंने पत्रकारिता के साथ पूर्व प्रधानमंत्री श्री अटल बिहारी वाजपेई के साथ की अपनी स्वयं की कुछ यादें भी साझा की। उन्होंने कहा कि इंटरव्यू की यह पुस्तक पत्रकारिता जगत के लिए ही नहीं भारत निर्माण से जुड़े विशिष्ट व्यक्तित्वों को गहराई से जानने और समझने में रुचि रखने वालों के लिए भी समान रूप से उपयोगी होगी।\nराज्यपाल ने पत्रकारिता में इंटरव्यू विधा को समय के दस्तावेज बताते हुए कहा कि साक्षात्कार वही सार्थक होते हैं, जिनमें लेने और देने वाला दोनों ही विषय और सामयिक संदर्भों के मर्मज्ञ हों। उन्होंने विश्वास जताया कि गोपाल शर्मा के लिखे से पाठक लाभान्वित होंगे।\nश्री बागडे ने इस दौरान पत्रकारिता की भारतीय परम्परा की चर्चा करते हुए कहा कि हमारे यहां पत्रकारिता के सदा ही आदर्श मूल्यों से जुड़ी रही है। पत्रकारिता चौथा स्तम्भ इसीलिए कहा गया है कि यह लोकतंत्र की जड़ों को सींचने का कार्य करती है। उन्होंने संवाद जरूरी बताते हुए सभी को पत्रकारिता के स्वस्थ मूल्यों के लिए कार्य करने का आह्वान किया।\nइससे पहले राज्यपाल ने पुस्तक के अंशों से जुड़ी प्रदर्शनी का भी अवलोकन किया।\n-------\nडॉ. राजेश व्यास/आकाश\nडाउनलोड"
  },
  {
    "title": "प्रधानमंत्री के कुशल नेतृत्व में खेलों के क्षेत्र में आगे बढ़ रहा देश — मंत्री कुमावत\nपाली में कबड्‌डी खेल प्रतियोगिता का जोरदार आगाज\n-कैबिनेट मंत्री जोराराम कुमावत ने किया शुभारंभ",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/231754/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोराराम कुमावत उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पशुपालन विभाग जिला जिला जयपुर\nजयपुर, 10 जनवरी। क्रीड़ा भारती, पाली के सौजन्य में शनिवार को शहर के बांगड़ कॉलेज स्थित खेल मैदान में कबड्‌डी खेल प्रतियोगिता का आयोजन किया गया। प्रतियोगिता का उदघाटन पशुपालन, गोपालन, डेयरी एवं देवस्थान विभाग के कैबिनेट मंत्री श्री जोराराम कुमावत ने किया। उन्होंने खिलाड़ियों का परिचय लेकर स्वयं कबड्डी खेलकर टूर्नामेंट की शुरूआत की। क्रीड़ा भारती, जोधपुर प्रांत के अध्यक्ष पृथ्वीराज सिंह जोधा ने बताया कि प्रतियोगिता में कुल 132 पुरूष-महिला टीमों ने हिस्सा लिया। मैदान में 10 साल के बच्चे से लेकर 57 साल के वृद्ध जोश के साथ कबड्‌डी के मैदान में उतरे और अपनी टीम को जिताने के लिए दम-खम लगाते नजर आए।\nसमारोह को संबोधित करते हुए मंत्री श्री कुमावत ने कहा कि प्रधानमंत्री श्री नरेंद्र मोदी भारत में खेलों को बढ़ावा देने के लिए कल्पनाशील हैं। उनके कुशल नेतृत्व में देश खेलों के क्षेत्र में आगे बढ़ रहा है। यही कारण है कि भारत सरकार द्वारा खेल और खिलाड़ियों को मिल रहे प्रोत्साहन की बदौलत आज भारतीय खिलाड़ी, 'खेल जगत' में भारत का परचम लहरा रहे हैं। श्री कुमावत ने कहा कि शरीर को स्वस्थ रखने के लिए खेल प्रभावी माध्यम होते हैं। व्यक्तित्व विकास और फिट रहने के लिए खेल जरूरी हैं। उन्होंने कहा कि खेलों में कोई कभी हारता नहीं है, कोई जीतता है तो कोई सीखता है। खेलों से फिर से जीतने का जज्बा आता है।\nप्रतियोगिता के समापन अवसर पर विभिन्न आयुवर्ग में  विजेता रही टीमों के खिलाड़ियों को सम्मानित किया गया।\n—————\nआकाश\nडाउनलोड"
  }
]