[
  {
    "title": "महाराष्ट्र के मुख्यमंत्री श्री देवेंद्र फडणवीस, केंद्रीय जल शक्ति मंत्री श्री सीआर पाटिल, उत्तरप्रदेश सरकार के उच्च शिक्षा मंत्री श्री योगेंद्र उपाध्याय के साथ शिवाजी महाराज को श्रद्धा सुमन अर्पित किए,राज्यपाल श्री बागडे ने आगरा में शिवाजी महाराज जयंती समारोह में भाग लिया",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235111/85",
    "content": "महाराष्ट्र के मुख्यमंत्री श्री देवेंद्र फडणवीस, केंद्रीय जल शक्ति मंत्री श्री सीआर पाटिल, उत्तरप्रदेश सरकार के उच्च शिक्षा मंत्री श्री योगेंद्र उपाध्याय के साथ शिवाजी महाराज को श्रद्धा सुमन अर्पित किए,\nराज्यपाल श्री बागडे ने आगरा में शिवाजी महाराज जयंती समारोह में भाग लिया\nवीआईपी श्रेणी माननीय राज्यपाल वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राज भवन राजस्‍थान जिला जिला जयपुर\nजयपुर, 19 फरवरी। राज्यपाल श्री हरिभाऊ बागडे ने गुरुवार को छत्रपति शिवाजी महाराज की जयंती पर उत्तरप्रदेश के आगरा में आयोजित समारोह में भाग लिया। कार्यक्रम में महाराष्ट्र के मुख्यमंत्री श्री देवेंद्र फडणवीस, केंद्रीय जल शक्ति मंत्री श्री सीआर पाटिल, महाराष्ट्र के संस्कृति मंत्री श्री आशीष सेलार भी उपस्थित रहे।\nराज्यपाल श्री बागडे ने सभी के साथ छत्रपति शिवाजी महाराज को जयंती पर पुष्पांजलि अर्पित करते हुए उनके जीवन आदर्शो की चर्चा की। उन्होंने कहा कि शिवाजी महाराज भारत के महान योद्धा ही नहीं थे, समानता और न्याय से जुड़ी जीवन पद्धति के आलोक थे।\n———\nराजेश व्यास/अभिषेक मीणा\nडाउनलोड"
  },
  {
    "title": "उद्योग एवं वाणिज्य विभाग की अनुदान मांगें ध्वनिमत से पारित,पिछले 2 साल में राजस्थान में निवेश ने रफ्तार पकड़ी,सेक्टर वाइज नीतियों और योजनाओं से प्रदेश में निवेश का सकारात्मक माहौल बना,सूक्ष्म और मध्यम उद्यमों के लिए कई योजनाएं की लागू, बड़े निवेश के लिए राइजिंग राजस्थान का सफल आयोजन,दो वर्ष में 1,600 करोड़ रुपये का निवेश प्रोत्साहन अनुदान वितरित, पूर्ववर्ती सरकार ने अंतिम दो वर्ष में दिए थे मात्र 487 करोड़ रुपये",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235109/85",
    "content": "उद्योग एवं वाणिज्य विभाग की अनुदान मांगें ध्वनिमत से पारित,\nपिछले 2 साल में राजस्थान में निवेश ने रफ्तार पकड़ी,\nसेक्टर वाइज नीतियों और योजनाओं से प्रदेश में निवेश का सकारात्मक माहौल बना,\nसूक्ष्म और मध्यम उद्यमों के लिए कई योजनाएं की लागू, बड़े निवेश के लिए राइजिंग राजस्थान का सफल आयोजन,\nदो वर्ष में 1,600 करोड़ रुपये का निवेश प्रोत्साहन अनुदान वितरित, पूर्ववर्ती सरकार ने अंतिम दो वर्ष में दिए थे मात्र 487 करोड़ रुपये\nवीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति कर्नल राज्यवर्धन राठौड़ उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग उद्योग एवं वाणिज्‍य विभाग जिला जिला जयपुर\nजयपुर, 19 फरवरी उद्योग एवं वाणिज्य मंंत्री कर्नल राज्यवर्धन राठौड़ ने कहा कि पिछले दो साल में राजस्थान में औद्योगिक निवेश ने रफ्तार पकड़ी है। राज्य सरकार की दूरगामी सोच के साथ बनाई गई नीतियों, योजनाओं और निर्णयों से प्रदेश में निवेश का सकारात्मक माहौल बना है, उद्योग स्थापित करने के लिए आवश्यक अनुमतियां लेना और संचालन अब आसान है। प्रतिस्पर्धी लागत के चलते प्रदेश में निर्मित माल व सेवा वैश्विक बाजार के अनुकूल बन गई है। राइजिंग राजस्थान और राजस्थान निवेश प्रोत्साहन नीति-2024 के बाद प्रदेश में लगातार निवेश बढ़ रहा है। इससे निजी क्षेत्र में भी युवाओं को रोजगार के समुचित अवसर मिल रहे हैं। प्रदेश के युवाओं को स्वरोजगार के लिए प्रोत्साहित करने, सूक्ष्म और लघु उद्योगों को और मजबूत करने के साथ ही निवेश प्रक्रिया को सरल बनाने की दिशा में लगातार कार्य किए जा रहे हैं, ताकि प्रदेश में शुरू हुई यह औद्योगिक विकास की गति लगातार बढ़ती रहे।\nउद्योग एवं वाणिज्य मंत्री गुरुवार को विधान सभा में उद्योग एवं वाणिज्य विभाग की (मांग संख्या-56) अनुदान मांगों पर हुई बहस का जवाब दे रहे थे। चर्चा के बाद सदन ने उद्योग विभाग की 17 अरब 53 करोड़ 05 लाख 98 हजार रूपए की अनुदान मांगें ध्वनिमत से पारित कर दीं।\nकर्नल राठौड़ ने कहा कि देश के यशस्वी प्रधानमंत्री श्री नरेन्द्र मोदी की मंशा के अनुसार प्रदेश के हर एक युवा को रोजगार उपलब्ध कराते हुए सशक्त करने के लिए कार्य किया जा रहा है। इसी लक्ष्य के साथ मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व राज्य सरकार साफ नीति, नीयत और निष्पादन के लक्ष्य के साथ कार्य कर रही है। इसी का परिणाम है कि आज हर बड़ा उद्योगपति राजस्थान में निवेश करना चाहता है।\nईज ऑफ डूइंग बिजनेस में राजस्थान देश में अग्रणी, 180 सुविधाएं पेपरलैस—\nउद्योग एवं वाणिज्य मंत्री ने कहा कि राजस्थान में उद्योगों को ईज ऑफ डूइंग बिजनेस सर्वोत्तम अनुभव मिले, यही हमारी प्राथमिकता है। इसी लक्ष्य के साथ पिछले दो वर्षों में किए गए कार्यों के कारण निवेश प्रक्रिया के सरलीकरण के मामले में राजस्थान आज देश के अग्रणी राज्य में शामिल है। राजस्थान सिंगल विंडो क्लीयरेंस सिस्टम को और मजबूत किया गया है। इंटीग्रेटेड पोर्टल के माध्यम से वर्तमान में निवेशकों को 180 सर्विस के तहत पेपरलैस क्लीयरेंस दिए जा रहे हैं, पूर्ववर्ती सरकार के समय इनकी संख्या करीब 80 ही थी।\n13 सेक्टर वाइज नीतियां और योजनाएं लागू—\nकर्नल राठौड़ ने कहा कि राज्य सरकार द्वरा पिछले 2 वर्ष में राज्य के निर्यात, एमएसएमई उद्यमों, हस्तशिल्प, हथकरघा तथा राज्य के समग्र एवं संतुलित विकास के लिए प्रत्येक सेक्टर को ध्यान में रखते हुए 13 नई नीतियां और योजनाएं लागू की गई हैं। इसमें निर्यात प्रोत्साहन, एक जिला एक उत्पाद और एमएसएमई, एकीकृत कलस्टर विकास, लॉजिस्टिक सहित कई नीतियां और योजनाएं लागू की गई हैं।\nरिप्स-2022 में खामियों की वजह से निवेशकों नहीं मिला वास्तिवक लाभ, रिप्स -2024 से बना निवेश का सकारात्मक माहौल\nउद्योग मंत्री ने कहा कि पूर्ववर्ती सरकार के समय लागू की गई राजस्थान निवेश प्रोत्साहन योजना (रिप्स) 2022 में उद्यमियों को अनुदान वितरण नहीं होने से निवेशकों को इसका कोई फायदा नहीं मिला। हमारी सरकार ने इन कमियों को दूर करते हुए एक स्पष्ट विजन के साथ राजस्थान निवेश प्रोत्साहन योजना (रिप्स) 2024  लागू की। पूर्ववर्ती सरकार द्वारा 2 वित्तीय वर्षों 2022-2023 एवं 2023-24 में लगभग 487 करोड़ का अनुदान वितरण किया गया। हमारी सरकार द्वारा 2 वित्तीय वर्षों में लगभग 1,600 करोड़ रुपये के अनुदान स्वीकृत किए जा चुके हैं।\nराइजिंग राजस्थान के एमओयू धरातल पर उतरे—\nकर्नल राठौड़ ने कहा कि राइजिंग राजस्थान ग्लोबल इन्वेस्टमेंट समिट के दौरान किए गए 35 लाख करोड़ रुपये के निवेश समझौतों में से 8 लाख करोड़ रुपये से अधिक के समझौतों की ग्राउंड ब्रेकिंग की जा चुकी है। इन निवेश समझौतों के सकारात्मक परिणाम भविष्य में दिखाई देंगे। इन उद्योगों की स्थापना से लाखों लोगों को रोजगार मिलेगा। साथ ही, राज्य की अर्थव्यवस्था मजबूत होगी। इस दौरान उन्होंने उन प्रोजेक्ट्स के बारे में बताया जिनकी ग्राउंड ब्रेकिंग हो चुकी है और धरातल पर कार्य जारी है। उन्होंने बताया कि अलवर में 2,200 करोड़ के निवेश पर कार्य शुरू हो चुका है। जयपुर में 310 करोड़ रुपये निवेश वाला डेटा सेंटर और 500 करोड़ रुपये निवेश का मेडिकल साइंसेज संस्थान, सवाई माधोपुर में पर्यटन परियोजनाएं, धौलपुर में प्लास्टिक पैकेजिंग इकाई, जोधपुर में हाई-टेक मैन्युफैक्चरिंग और सीकर में एग्रो आधारित उद्योगों का कार्य शुरू हो चुका है।\nभूमि आवंटन में ऐतिहासिक सुधार, भविष्य की जरूरत के लिए 10 हजार एकड़ का भूमि बैंक—\nउद्योग मंत्री ने कहा कि राज्य में जमीन अलॉटमेंट और भू उपयोग परिवर्तन की प्रक्रिया को और आसान बनाया गया है, ताकि छोटे उद्यमियों को भी जमीन मिल सके। भूमि आवंटन प्रक्रिया में ऐतिहासिक सुधार करते हुए 99 वर्ष की लीज व्यवस्था में संशोधन कर 33 वर्ष का प्रावधान किया गया है। साथ ही, प्रदेश की भविष्य की आवश्यकताओं के देखते हुए 10 हजार एकड़ का भूमि बैंक बनाया गया है। साथ ही, निवेशकों की जरूरतों को ध्यान में रखते हुए आवश्यकतानुसार अंडर डवलप जमीन भी आवंटित की जा रही है, ताकि जल्दी काम शुरू किया जा सके।\n——————\nडॉ. सूरज/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "गत सरकार में खिलाड़ियों को 72 करोड़ रूपए की सहायता दी, हमनें दो साल में ही दिए 40 करोड़ रूपए,गत सरकार ने 5 साल में सिर्फ 6.49 करोड़ रूपए के खेल उपकरण खरीदे, हमनें 2 साल में 18 करोड़ के खरीद लिए- युवा मामले एवं खेल मंत्री कर्नल राज्यवर्धन राठौड़- युवा मामले एवं खेल विभाग की अनुदान मांगें ध्वनिमत से पारित- कर्नल राठौड़ ने कहा, युवाओं के लिए बेहतर अवसर सृजित करना हमारी जिम्मेदारी- महाराणा प्रताप और गुरू वशिष्ठ पुरस्कार जल्द दिए जाएंगे",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235108/85",
    "content": "गत सरकार में खिलाड़ियों को 72 करोड़ रूपए की सहायता दी, हमनें दो साल में ही दिए 40 करोड़ रूपए,\nगत सरकार ने 5 साल में सिर्फ 6.49 करोड़ रूपए के खेल उपकरण खरीदे, हमनें 2 साल में 18 करोड़ के खरीद लिए\n- युवा मामले एवं खेल मंत्री कर्नल राज्यवर्धन राठौड़\n- युवा मामले एवं खेल विभाग की अनुदान मांगें ध्वनिमत से पारित\n- कर्नल राठौड़ ने कहा, युवाओं के लिए बेहतर अवसर सृजित करना हमारी जिम्मेदारी\n- महाराणा प्रताप और गुरू वशिष्ठ पुरस्कार जल्द दिए जाएंगे\nवीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति कर्नल राज्यवर्धन राठौड़ उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्‍थान राज्‍य खेल परिषद जिला जिला जयपुर\nजयपुर, 19 फरवरी। युवा मामले एवं खेल मंत्री कर्नल राज्यवर्धन राठौड़ ने कहा कि मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में राज्य सरकार युवाओं के सर्वांगीण विकास की दिशा में प्रतिबद्धता से आगे बढ़ी है। हमारी सरकार राजकीय सेवा में नौकरियां देने से लेकर निजी क्षेत्रों में रोजगार और स्वरोजगार के अवसर बढ़ाने के साथ राष्ट्रीय-अंतरराष्ट्रीय स्तर खेल प्रतिभाओं को निखारने के लिए संकल्पित हैं। युवाओं के उज्ज्वल भविष्य के लिए कोई कसर नहीं रखी जाएगी।\nयुवा मामले एवं खेल मंत्री गुरूवार को विधान सभा में युवा मामले एवं खेल विभाग की (मांग संख्या-26) अनुदान मांग पर हुई बहस का जवाब दे रहे थे। चर्चा के बाद सदन ने युवा मामले एवं खेल विभाग की 2 अरब 29 करोड़ 85 लाख 28 हजार रूपए की अनुदान मांगें ध्वनिमत से पारित कर दीं।\n2 साल में 186 खिलाड़ियों को आउट ऑफ टर्न नियुक्तियां-\nयुवा मामले एवं खेल मंत्री ने पूर्ववर्ती सरकार के 5 साल के कार्यकाल और वर्तमान सरकार के 2 साल की उपलब्धियों के बारे में जानकारी दी। उन्होंने बताया कि पूर्ववर्ती सरकार ने खिलाड़ियों को प्रोत्साहन के रूप में 72 करोड़ रूपए की सहायता दी गई। वहीं, हमारी सरकार ने दो साल में ही 40 करोड़ रूपए की सहायता देकर प्रोत्साहित किया है। इसे हमारी सरकार 100 करोड़ रूपए तक ले जाएगी।\nकर्नल राठौड़ ने बताया कि आउट ऑफ टर्न नियुक्तियां देने में हमारी सरकार तेजी से आगे बढ़ी है। पूर्ववर्ती सरकार ने पूरे 5 साल में 248 खिलाड़ियों को ही नियुक्तियां दी, जबकि हमनें दो साल में ही 186 खिलाड़ियों को नियुक्तियां दे चुके हैं। जून, 2026 तक यह संख्या 300 पार हो जाएगी। वर्तमान सरकार में खेल उपकरणों की पर्याप्त उपलब्धता से खिलाड़ी बेहतर और नियमित अभ्यास कर पा रहे हैं। गत सरकार ने 5 साल में सिर्फ 6.50 करोड़ रूपए के ही खेल उपकरण खरीदे थे जबकि वर्तमान सरकार के दो साल में ही लगभग 19 करोड़ रूपए की लागत से उपकरण खरीदे जा चुके हैं।\nशीघ्र दिए जाएंगे महाराणा प्रताप और गुरू वशिष्ठ पुरस्कार-\nयुवा मामले एवं खेल मंत्री ने कहा कि राष्ट्रीय एवं अंतरराष्ट्रीय स्तर पर प्रदेश और देश का नाम रोशन करने वाले खिलाड़ियों और प्रशिक्षकों को शीघ्र ही महाराणा प्रताप और गुरू वशिष्ठ पुरस्कारों से सम्मानित किया जाएगा, सूची तैयार कर ली गई है। उन्होंने बताया कि पूर्ववर्ती सरकार ने अपने कार्यकाल में एक बार भी ये पुरस्कार नहीं दिए थे। साथ ही, उनके पूरे कार्यकाल में एक भी राष्ट्रीय स्तर का आयोजन नहीं हुआ जबकि वर्तमान सरकार ने केन्द्र सरकार के मापदंडों के अनुसार 100 करोड़ रूपए व्यय कर व्यवस्थापक के रूप में ‘खेलो इंडिया यूनिवर्सिटी गेम्स-2025‘ का भव्य आयोजन कराया है। इसमें देश के 7 हजार से अधिक खिलाड़ियों ने विभिन्न प्रतियोगिताओं में हिस्सा लिया, जिनमें प्रदेश के खिलाड़ियों ने 34 पदक जीते।\nबेहतर नीतियों का नतीजाः खिलाड़ियों ने देश-विदेश में जीते पदक-\nकर्नल राठौड़ ने बताया कि वर्तमान सरकार की दूरगामी सोच और खेल-खिलाड़ियों के लिए हुए अहम निर्णयों और नीतियों से खिलाड़ियों को प्रोत्साहन मिल रहा है। इसी का सफल परिणाम है कि राजस्थान ने खिलाड़ियों ने ‘खेलो इंडिया यूथ गेम्स‘ में 60 पदक जीतकर देश में तीसरे स्थान हासिल किया। पेरिस पैरा ओलम्पिक-2024 में सुश्री अवनी लेखरा ने स्वर्ण, श्री सुंदर सिंह गुर्जर और मोना अग्रवाल ने कांस्य पदक जीतकर प्रदेश को गौरवान्वित किया। वहीं, पेरिस ओलम्पिक में प्रदेश के खिलाड़ी चौथे स्थान पर भी रहे, जो बड़ी उपलब्धि है। उन्होंने बताया कि खिलाड़ियों की भविष्य की चिन्ताएं दूर करने व जोखिम से बचाव के लिए लिए ‘स्पोर्ट्स लाइफ इंश्योरेंस स्कीम‘ के तहत 25 लाख रूपए तक का दुर्घटना व जीवन बीमा किया जा रहा है।\nयुवा मामले एवं खेल मंत्री ने युवाओं के उज्ज्वल भविष्य के लिए आपसी समन्वय से बेहतर माहौल तैयार करने के लिए जनप्रतिनिधियों से आग्रह किया।\n----\nसुरेन्द्र/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "इंडिया स्किल्स क्षेत्रीय प्रतियोगिता में राजस्थान के युवाओं का दबदबा, 17 प्रतिभागी नेशनल स्टेज के लिए चयनित",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235107/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान कौशल और आजीविका विकास निगम जिला जिला जयपुर\nजयपुर, 19 फरवरी। कौशल विकास के लिए राज्य की नोडल एजेंसी, राजस्थान कौशल एवं आजीविका विकास निगम (RSLDC), राजस्थान के उन 17 उम्मीदवारों की उपलब्धि का जश्न मना रही है जिन्होंने आधिकारिक तौर पर 'इंडिया स्किल्स नेशनल प्रतियोगिता' के लिए क्वालीफाई कर लिया है।\nप्रबंध निदेशक श्री ऋषव मंडल ने बताया कि RSLDC उन 17 चयनित उम्मीदवारों को सर्वोत्तम संभव प्रशिक्षण प्रदान करेगा जो राष्ट्रीय कार्यक्रम में राज्य का प्रतिनिधित्व करेंगे। यह उपलब्धि राज्य के कौशल विकास ईकोसिस्टम के लिए एक महत्वपूर्ण मील का पत्थर है और इसके व्यावसायिक प्रशिक्षण पहलों की बढ़ती ताकत को रेखांकित करती है।\nउल्लेखनीय है कि प्रतियोगिता का सफर 5,000 प्रतिभागियों की विशाल स्क्रीनिंग के साथ शुरू हुआ। राज्य स्तरीय फाइनल: जनवरी 2026 में आयोजित राज्य स्तरीय फाइनल में 536 उम्मीदवारों ने प्रतिस्पर्धा की। प्रतिस्पर्धी समूह में से 63 सर्वश्रेष्ठ प्रदर्शन करने वालों को क्षेत्रीय स्तर पर राजस्थान का प्रतिनिधित्व करने के लिए चुना गया था।\nक्षेत्रीय स्तर पर राजस्थान के दल ने पदकों की  झड़ी लगा दी। 9 स्वर्ण पदक (प्रत्येक को ₹75,000 का नकद पुरस्कार), 8 रजत पदक (प्रत्येक को 50,000 रू.) 10 कांस्य पदक (प्रत्येक को 25,000 रू.), 8 मेडालियन ऑफ एक्सीलेंस विभिन्न कौशल श्रेणियों में उत्कृष्टता का प्रदर्शन करते हुए, राजस्थान के प्रतिभागियों ने अपने हुनर और प्रतिस्पर्धी भावना से अपनी अलग पहचान बनाई। इस विशिष्ट समूह में से, 17 विशिष्ट उम्मीदवारों को अब इंडिया स्किल्स प्रतियोगिता के राष्ट्रीय स्तर के लिए चुना गया है, जहाँ वे देश के बेहतरीन युवा पेशेवरों के बीच मुकाबला करेंगे।\n—————\nरवीन्द्र\nडाउनलोड"
  },
  {
    "title": "सुशासन की दिशा में जयपुर विकास प्राधिकरण का बड़ा कदम— जेडीए में आरक्षण पत्र जारी करने की प्रक्रिया होगी ऑनलाइन— ई-साइन और रियल-टाइम उपलब्धता के साथ आरक्षण पत्र अब पोर्टल आधारित— जेडीए आयुक्त श्री सिद्धार्थ महाजन ने हितधारकों से संवाद कर, अधिकारियों को दिये निर्देश",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235105/85",
    "content": "सुशासन की दिशा में जयपुर विकास प्राधिकरण का बड़ा कदम — जेडीए में आरक्षण पत्र जारी करने की प्रक्रिया होगी ऑनलाइन — ई-साइन और रियल-टाइम उपलब्धता के साथ आरक्षण पत्र अब पोर्टल आधारित — जेडीए आयुक्त श्री सिद्धार्थ महाजन ने हितधारकों से संवाद कर, अधिकारियों को दिये निर्देश\nसुशासन की दिशा में जयपुर विकास प्राधिकरण का बड़ा कदम\n— जेडीए में आरक्षण पत्र जारी करने की प्रक्रिया होगी ऑनलाइन\n— ई-साइन और रियल-टाइम उपलब्धता के साथ आरक्षण पत्र अब पोर्टल आधारित\n— जेडीए आयुक्त श्री सिद्धार्थ महाजन ने हितधारकों से संवाद कर, अधिकारियों को दिये निर्देश\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जयपुर विकास प्राधिकरण जिला जिला जयपुर\nजयपुर, 19 फरवरी। मुख्यमंत्री भजनलाल शर्मा की मंशानुसार सुशासन एवं ई-गवर्नेंस को सुदृढ़ करते हुए जयपुर विकास प्राधिकरण ने आरक्षण पत्र जारी करने की प्रक्रिया को एंड-टू-एंड ऑनलाइन करने का निर्णय लिया है। आयुक्त श्री सिद्धार्थ महाजन के निर्देशानुसार विकसित की जा रही इस डिजिटल प्रणाली के तहत दस्तावेज़ अपलोड, ऑनलाइन परीक्षण, अनुमोदन एवं निर्गमन तक की संपूर्ण कार्यवाही पोर्टल आधारित होगी।\nनई व्यवस्था के माध्यम से आवेदक घर बैठे अपने प्रकरण की अद्यतन स्थिति, आवश्यक टिप्पणियाँ एवं संबंधित अभिलेख देख सकेंगे। इससे न केवल पारदर्शिता सुनिश्चित होगी, बल्कि प्रक्रिया में लगने वाला समय भी घटेगा और नागरिकों को कार्यालयों के अनावश्यक चक्कर नहीं लगाने पड़ेंगे।\nसुझावों से संवरता विकास का खाका—\nजयपुर विकास प्राधिकरण की कार्यप्रणाली को अधिक प्रभावी एवं जवाबदेह बनाने के उद्देश्य से आयुक्त श्री महाजन ने गुरुवार को आयोजित संवाद कार्यक्रम में विभिन्न हितधारकों से विस्तृत चर्चा की। बैठक में शहरी नियोजन, प्रक्रियागत सरलीकरण, जनसुविधाओं के विस्तार तथा जयपुर के समग्र विकास से जुड़े मुद्दों पर विचार-विमर्श किया गया साथ ही कार्यक्रम में पधारे आमजन के लम्बित प्रकरणों का भी हाथों हाथ अवोलकन कर संबंधित उपायुक्त को समयबद्ध तरीके से निस्तारण के निर्देश दिए । इस दौरान जेडीए आयुक्त ने जनसुनवाई प्रकरणों की समीक्षा भी की साथ ही अधिकारियों को सुझावों का परीक्षण करवा कर प्राथमिकता के साथ लागू करने के निर्देश दिये। संवाद कार्यक्रम में पधारे हितधारकों ने जेडीए की इस पहल पर संतोष जताया है।\nआयुक्त श्री महाजन ने अधिकारियों को निर्देशित किया कि ऑनलाइन प्रणाली लागू करने के साथ तीन वर्ष से अधिक पुराने लंबित प्रकरणों एवं लिगेसी डेटा का परीक्षण कर त्वरित निस्तारण सुनिश्चित करें। इससे अभिलेखों का सुव्यवस्थित संधारण, लंबित मामलों का शीघ्र निस्तारण तथा प्रशासनिक पारदर्शिता को बल मिलेगा।\nगौरतलब है कि जेडीए द्वारा विभिन्न योजनाओं में अधिग्रहित भूमि के बदले पूर्व में जारी मैनुअल आरक्षण पत्रों का चरणबद्ध डिजिटलीकरण भी प्रारंभ कर दिया गया है। पुराने हस्तलिखित एवं मुद्रित अभिलेखों का डेटा एंट्री के माध्यम से कंप्यूटरीकरण कर उन्हें प्राधिकरण की आधिकारिक वेबसाइट पर अपलोड किया जा रहा है, जिससे संबंधित हितधारक बिना कार्यालय आए आवश्यक जानकारी प्राप्त कर सकें।\nअब जयपुर विकास प्राधिकरण ने एक कदम और आगे बढ़ाते हुए आगामी समय में जारी किए जाने वाले सभी आरक्षण पत्र ई-प्रणाली के माध्यम से तैयार करने का निर्णय लिया है। जिसके तहत अधिकृत अधिकारी द्वारा ई-साइन किए गए दस्तावेज़ सीधे ऑनलाइन उपलब्ध रहेंगे। इससे दस्तावेज़ों की प्रामाणिकता सुनिश्चित होगी, रिकॉर्ड प्रबंधन सुव्यवस्थित होगा साथ ही मानवीय त्रुटियों की संभावना न्यूनतम रहेगी।\nउल्लेखनीय है कि डिजिटल माध्यम से सेवा प्रदायगी को सरल बनाकर प्राधिकरण ने शहर के सुव्यवस्थित विकास एवं जनसुविधाओं के सशक्तीकरण की दिशा में अपनी प्रतिबद्धता को पुनः स्थापित किया है। जयपुर विकास प्राधिकरण की यह पहल प्रशासनिक दक्षता, पारदर्शिता एवं नागरिक-केंद्रित सेवाओं को बढ़ावा देने की दिशा में एक सुदृढ़ कदम साबित होगी।\nबैठक में जेडीए सचिव श्री निशांत जैन, अतिरिक्त आयुक्त श्री भागचंद बधाल सहित सभी ज़ोन के उपायुक्त एवं हितधारक उपस्थित रहे।\n—————————\nकुणाल/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "प्रश्नकाल में केवल प्रश्न–उत्तर, वाद-विवाद नहीं – श्री देवनानी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235103/85",
    "content": "प्रश्नकाल में केवल प्रश्न–उत्तर, वाद-विवाद नहीं – श्री देवनानी\nवीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला जयपुर\nजयपुर, 19 फरवरी। राजस्‍थान विधान सभा अध्‍यक्ष श्री वासुदेव देवनानी ने गुरूवार को सदन की कार्यवाही के दौरान स्पष्ट व्यवस्था देते हुए कहा कि प्रश्नकाल का उद्देश्य केवल सदस्यों द्वारा पूछे गए प्रश्नों के उत्तर प्राप्त करना है, न कि वाद-विवाद या विस्तृत चर्चा करना।\nस्‍पीकर श्री देवनानी ने कहा कि प्रश्नकाल लोकतांत्रिक व्यवस्था का एक महत्वपूर्ण अंग है, जिसमें जनप्रतिनिधि सरकार से जनहित से जुड़े मुद्दों पर तथ्यात्मक जानकारी प्राप्त करते हैं। अतः प्रश्नकाल के दौरान अनावश्यक बहस, आरोप-प्रत्यारोप या विषयांतर चर्चा से बचना चाहिए। उन्होंने सभी माननीय सदस्यों से कहा कि वे नियमों एवं परंपराओं का पालन करते हुए संक्षिप्त एवं स्पष्ट प्रश्न पूछें तथा मंत्रीगण भी निर्धारित विषय पर सटीक और तथ्यात्मक उत्तर दें, जिससे सदन की कार्यवाही सुचारु, मर्यादित और प्रभावी ढंग से संचालित हो सके।\nश्री देवनानी ने कहा कि प्रश्नकाल की गरिमा बनाए रखना हम सभी की सामूहिक जिम्मेदारी है और इससे जनता की अपेक्षाओं के अनुरूप सदन की कार्यप्रणाली को और अधिक सुदृढ़ किया जा सकता है।\nश्री देवनानी ने कहा कि पूर्व में दी गई अध्‍यक्षीय व्‍यवस्‍था में अनुपूरक प्रश्‍न मूल प्रश्‍न से ही संबंधित होना चाहिये। सदस्‍य को दो ही पूरक प्रश्‍न पूछने की अनुमति है।\nश्री देवनानी को 'उम्र 18 की' प्रति भेंट—\nराजस्‍थान विधान सभा अध्‍यक्ष श्री वासुदेव देवनानी को युवा लेखक हर्ष वर्धन पाण्‍डेय ने अपनी नवीन पुस्तक उम्र 18 की प्रति भेंट की। श्री देवनानी ने युवा लेखक को बधाई एवं शुभकामनाएं दी।\n——————\nडॉ. लोकेश चंद्र शर्मा/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "स्पीकर श्री देवनानी ने प्रधानमंत्री श्री नरेंद्र मोदी को ‘सेवा तीर्थ’ से कार्यारंभ पर सदन में दी बधाई—सेवा तीर्थ से राष्ट्र हित में लिए जाने वाले निर्णय देश के विकास में मील का पत्थर साबित होंगे—सदन में विधायकगण ने मेजें थपथपाकर करतल ध्‍वनि से दी प्रधानमंत्री को बधाइयां",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235102/85",
    "content": "स्पीकर श्री देवनानी ने प्रधानमंत्री श्री नरेंद्र मोदी को ‘सेवा तीर्थ’ से कार्यारंभ पर सदन में दी बधाई—\nसेवा तीर्थ से राष्ट्र हित में लिए जाने वाले निर्णय देश के विकास में मील का पत्थर साबित होंगे—\nसदन में विधायकगण ने मेजें थपथपाकर करतल ध्‍वनि से दी प्रधानमंत्री को बधाइयां\nवीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला जयपुर\nजयपुर, 19 फरवरी। राजस्थान विधान सभा अध्यक्ष श्री वासुदेव देवनानी ने गुरुवार को सदन में कहा कि देश के प्रधानमंत्री श्री नरेंद्र मोदी ने गुरुवार से  नवीन कार्यालय ‘सेवा तीर्थ’ से कार्य प्रारंभ किया है। श्री देवनानी ने इसके लिए राजस्थान विधानसभा की ओर से प्रधानमंत्री श्री मोदी को शुभकामनाएं एवं बधाई दी। प्रधानमंत्री को सदन में विधायक गण ने मेजें थपथपाकर करतल ध्‍वनि से बधाई दी।\nस्पीकर श्री देवनानी ने सदन में कहा कि यह अत्यंत हर्ष का विषय है कि प्रधानमंत्री ने ‘सेवा तीर्थ’ से अपने दायित्वों का निर्वहन प्रारंभ किया है। यह राष्ट्र सेवा के प्रति उनके समर्पण और संकल्प का प्रतीक है। राजस्थान विधान सभा की ओर से उन्हें शुभकामनाएं एवं बधाइयां।\nश्री देवनानी ने कहा कि हम सभी को पूर्ण विश्वास है कि प्रधानमंत्री के नेतृत्व में आज से  राष्ट्र हित में महत्वपूर्ण निर्णय लिए जाएंगे, जो देश के विकास में मील का पत्थर साबित होंगे। उनके दूरदर्शी नेतृत्व में भारत निरंतर प्रगति के पथ पर अग्रसर रहेगा। श्री देवनानी ने कहा कि प्रधानमंत्री ने नागरिक देवों भव की भावना से प्रेरित होकर कर्तव्‍य भवन और लोक कल्‍याण मार्ग को भी राष्‍ट्र को समर्पित किया है। प्रधानमंत्री के ये निर्णय सेवा का संकल्‍प के साथ समाज के हर वर्ग तक पहुंच को साकार करेगा।\n——————\nडा.लोकेश चन्द्र शर्मा/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "केन्द्रीय विधि एवं न्याय मंत्री ने बीकानेर के कर्मचारी राज्य बीमा निगम अस्पताल का किया औचक निरीक्षण—ओपीडी बढ़ाने के दिए निर्देश, प्रचार-प्रसार के लिए अस्पताल लगाएं विशेष शिविर—ईएसआई के तहत बीमित व्यक्तियों और परिजनों को मिले बेहतर सुविधाएं",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235101/85",
    "content": "केन्द्रीय विधि एवं न्याय मंत्री ने बीकानेर के कर्मचारी राज्य बीमा निगम अस्पताल का किया औचक निरीक्षण—\nओपीडी बढ़ाने के दिए निर्देश, प्रचार-प्रसार के लिए अस्पताल लगाएं विशेष शिविर—\nईएसआई के तहत बीमित व्यक्तियों और परिजनों को मिले बेहतर सुविधाएं\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला बीकानेर जिला जिला बीकानेर, जिला जयपुर\nजयपुर, 19 फरवरी। केन्द्रीय विधि एवं न्याय मंत्री श्री अर्जुन राम मेघवाल ने गुरुवार को बीकानेर के जैसलमेर रोड स्थित कर्मचारी राज्य बीमा निगम के अस्पताल के समस्त वार्डों एवं व्यवस्थाओं का औचक निरीक्षण किया तथा प्रभारी सहित अन्य चिकित्सकों की बैठक ली।\nकेन्द्रीय मंत्री ने कहा कि केन्द्र सरकार द्वारा ईएसआई के तहत बीमित व्यक्तियों और उनके परिजनों को बेहतर और निःशुल्क चिकित्सा सुविधा उपलब्ध करवाने के लिए यह अस्पताल संचालित किया जा रहा है। प्रत्येक पात्र व्यक्ति को इसके माध्यम से समयबद्ध और स्तरीय चिकित्सा सुविधा मिले, यह सुनिश्चित किया जाए। इसमें किसी प्रकार की कोताही नहीं हो। उन्होंने कहा कि यहां उपलब्ध संसाधनों का बेहतर उपयोग किया जाए तथा प्रत्येक श्रमिक तक इसकी जानकारी पहुंचे, इसके मद्देनजर इसका प्रचार-प्रसार किया जाए।\nश्री मेघवाल ने अस्पताल की दैनिक ओपीडी पर असंतोष जताया और कहा कि चिकित्सा प्रभारी द्वारा जिले के प्रमुख औद्योगिक संगठनों तथा संस्थानों से समन्वय करते हुए विशेष शिविर लगाए जाएं। जिससे बीमित व्यक्तियों को इस सुविधा की जानकारी मिल सके। उन्होंने कहा कि यहां मशीनरी और मैन पावर नियोजन संबंधी कोई कमी नहीं आने दी जाएगी, लेकिन केन्द्र सरकार की मंशा के अनुसार प्रत्येक पात्र व्यक्ति को इसका लाभ मिले, यह सुनिश्चित हो। उन्होंने कहा कि यह केन्द्र, शहर के प्रमुख स्थान पर है तथा यहां लाभांवित होने वाले मरीजों की संख्या की नियमित समीक्षा उच्च स्तर पर की जाती है। इसके मद्देनजर यह सुनिश्चित किया जाए कि बीकानेर का यह संस्थान आगे रहे।\nकेन्द्रीय मंत्री ने कहा कि ईएसआई के इस तीस बैडेड अस्पताल की साख किसी स्थिति में प्रभावित नहीं हो। इसके लिए जिम्मेदार अधिकारी, सुविधाओं सहित सभी आवश्ययकताओं की नियमित समीक्षा करें तथा इससे अवगत करवाएं। उन्होंने प्रमुख आवश्यकताओं के संबंध में नोट तैयार कर उपलब्ध करवाने के निर्देश दिए तथा कहा कि इस संबंध में उच्च स्तर पर चर्चा की जाएगी। उन्होंने कहा कि थोड़े समय बाद सभी व्यवस्थाओं का पुनः फीडबैक लिया जाएगा।\nश्री मेघवाल ने अस्पताल के पंजीकरण काउंटर, आपातकालीन कक्ष, बाल चिकित्सा वार्ड, प्रसूति कक्ष सहित अन्य वार्डों तथा लैब का निरीक्षण किया। उन्होंने यहां भर्ती मरीजों से व्यवस्था संबंधी फीडबैक लिया। केन्द्रीय मंत्री ने अस्पताल परिसर में पौधारोपण भी किया।\n—————\nहरिशंकर/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "सूर्य किरण एरोबैटिक टीम एवं सारंग हेलीकॉप्टर डिस्प्ले टीम ने युवाओं से किया संवाद—एनसीसी कैडेट्स,स्कूली एवं मूक बधिर विद्यार्थियों को किया प्रेरित—एचसीएम रीपा के भगवत सिंह मेहता सभागार में हुआ संवाद कार्यक्रम—भारतीय वायुसेना के एम्बेसडर्स से रूबरू होकर रोमांचित हुए युवा",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235093/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "पीपाड़ में नवीन एडीजे न्यायालय की स्थापना के लिए उच्च न्यायालय को भेजा प्रस्ताव-  विधि एवं विधिक कार्य मंत्री",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235088/85",
    "content": "पीपाड़ में नवीन एडीजे न्यायालय की स्थापना के लिए उच्च न्यायालय को भेजा प्रस्ताव\n-  विधि एवं विधिक कार्य मंत्री\nवीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोगाराम पटेल उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग विधि एवं विधिक कार्य विभाग जिला जिला जयपुर\nजयपुर, 19 फरवरी। विधि एवं विधिक कार्य मंत्री श्री जोगाराम पटेल ने गुरूवार को विधानसभा में कहा कि राज्य सरकार द्वारा उपखंड मुख्यालय पीपाड में नवीन ए.डी.जे. न्यायालय की स्थापना के लिए उच्च न्यायालय को प्रस्ताव भेज अनुशंसा का आग्रह किया गया है। वर्तमान में प्रस्ताव राजस्थान उच्च न्यायालय की कमेटी के समक्ष विचाराधीन है।\nविधि एवं विधिक कार्य मंत्री प्रश्नकाल के दौरान सदस्य श्री अर्जुन लाल द्वारा पूछे गये पूरक प्रश्न का जवाब दे रहे थे। उन्होंने बताया कि किसी भी क्षेत्र में नवीन ए.डी.जे. न्यायालय की स्थापना के लिए वहां लम्बित प्रकरणों की संख्या 1 हजार से 1200 होना आवश्यक है। वर्तमान में पीपाड में मात्र 780 प्रकरण लम्बित हैं। उन्होंने कहा कि भविष्य में उच्च न्यायालय से प्रस्ताव प्राप्त होने पर राज्य सरकार द्वारा इस संबंध में विचार किया जा सकेगा।\nइससे पूर्व सदस्य द्वारा पूछे गए मूल सवाल के लिखित जवाब में विधि एवं विधिक कार्य मंत्री ने बताया कि जोधपुर जिले में जोधपुर जिला मुख्यालय पर 12 मई 2015 से, बिलाड़ा में 31 अक्टूबर 2020 से और बालेसर में 27 सितंबर 2023 से अपर जिला न्यायालय स्थापित है।\n———————\nआशुतोष/प्रियंका\nडाउनलोड"
  }
]