[
  {
    "title": "मुख्यमंत्री श्री भजनलाल शर्मा गोकाष्ठ लोहड़ी महोत्सव में हुए शामिल,\n\nलोहड़ी प्रज्वलित कर प्रदेश की समृद्धि एवं उन्नति की कामना की",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232063/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "युवा एवं खेल क्षेत्र के प्रतिनिधियों से बजट पूर्व संवाद-\n\nखेल प्रतिभाओं को पर्याप्त अवसर उपलब्ध कराने के लिए राज्य सरकार प्रतिबद्ध,\n\nयुवा राज्य के विकास का इंजन, विकसित राजस्थान  की यात्रा के भागीदार\n\n- मुख्यमंत्री श्री भजनलाल शर्मा",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232062/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "प्रतापगढ़ प्रभारी मंत्री ने सिद्धपुरा ग्राम पंचायत में की रात्रि चौपाल—\n\nपरिवादों को सुनकर मौके पर करवाया समाधान",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232061/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री वीआईपी व्यक्ति डॉ. मंजू बाघमार उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला प्रतापगढ़ जिला जिला जयपुर, जिला प्रतापगढ़\nडाउनलोड"
  },
  {
    "title": "खैरथल में ₹276 करोड़ के विकास कार्यों का लोकार्पण, श्री भूपेंद्र यादव ने गिनाई केन्द्र और राज्य सरकार व सांसद की उपलब्धियां\n\nग्रामीण विकास की दिशा में 'वीबी-जी राम जी' ऐतिहासिक पहल– केंद्रीय वन मंत्री\n\nईआरसीपी को मिली रफ्तार, खैरथल–अलवर में ₹2200 करोड़ के जल कार्य स्वीकृत: श्री कन्हैयालाल चौधरी\n\nखैरथल में आवास व स्वनिधि योजना के लाभार्थियों को मिला लाभ, मंत्रियों ने सौंपे चेक व आवास की चाबी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232048/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला खैरथल-तिजारा जिला जिला जयपुर, जिला खैरथल-तिजारा\nडाउनलोड"
  },
  {
    "title": "विकसित भारत-जी राम जी योजना से ग्रामीण क्षेत्रों में सुदृढ़ होंगी सुविधाएं—\n\nसामाजिक न्याय एवं अधिकारिता मंत्री ने चूरू जिले के देपालसर में रात्रि चौपाल में आमजन के सुने अभाव— अभियोग, अधिकारियों को समाधान के दिए निर्देश",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232047/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री अविनाश गहलोत उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सामाजिक न्याय एवं अधिकारिता विभाग जिला जिला चूरू, जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "विकास कार्यों और योजनाओं का आमजन को मिले समुचित लाभ- सामाजिक न्याय एवं अधिकारिता विभाग मंत्री,\n\nश्री अविनाश गहलोत ने चूरू जिले की बजट सम्बंधी आंकाक्षाओं के बारे में जनप्रतिनिधियों, अधिकारियों, औद्योगिक व सामाजिक संगठनों के प्रतिनिधियों से चर्चा की",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232046/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री अविनाश गहलोत उप श्रेणी समीक्षा बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला चूरू जिला जिला चूरू, जिला जयपुर\nडाउनलोड"
  }
]