[
  {
    "title": "राज्यपाल ने शौर्य संध्या में भाग लिया-\n\nराज्यपाल ने भारतीय सेना के शौर्य की सराहना की",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232180/85",
    "content": "वीआईपी श्रेणी माननीय राज्यपाल वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राज भवन राजस्‍थान जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "वन राज्यमंत्री ने अलवर में  विमुक्त, घुमंतु एवं अर्द्धघुमंतु सहायता शिविर का अवलोकन किया-\n\nकेंद्र व राज्य सरकार की योजनाओं का लाभ प्रदान कर मूलभूत कार्यों को मौके पर सम्पादित करने के दिए निर्देश-",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232179/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री (स्वतंत्र प्रभार) वीआईपी व्यक्ति श्री संजय शर्मा उप श्रेणी निरीक्षण प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग वन विभाग जिला जिला अलवर, जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "जागरूकता कार्यशाला में गृह राज्य मंत्री ने श्रीअन्न फसलों का उत्पादन बढ़ाकर उत्पादों को वैश्विक स्तर पर पहुंचाने की आवश्यकता बताई",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232173/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री वीआईपी व्यक्ति श्री जवाहर सिंह बेढम उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला भरतपुर जिला जिला भरतपुर, जिला जयपुर\nजयपुर, 15 जनवरी। पोषण सुरक्षा सुनिश्चित करने एवं मिलेट्स की खेती को प्रोत्साहन देने के उद्देश्य से केन्द्र सरकार राष्ट्रीय खाद्य सुरक्षा एवं पोषण मिशन चला रहा है। इससे सम्बंधित एक दिवसीय राज्य स्तरीय  जागरूकता कार्यशाला का आयोजन गुरूवार को बीडीए ऑडिटोरियम, भरतपुर में किया गया।\nमुख्य अतिथि गृह राज्यमंत्री श्री जवाहर सिंह बेढम ने कहा कि मिलेट्स फसलों के रकबे और उत्पादकता को बढ़ाकर प्रसंस्कृत उत्पादों की वैश्विक स्तर पर पहुँच बढाने की आवश्यकता है। इसके लिए बेहतर विपणन रणनीति बनानी होगी। उन्होंने कहा कि मिलेट्स फसलों में प्रोटीन, वसा, फाइबर, खनिज तत्वों की प्रचुर मात्रा होती है जो शरीर की सभी आवश्यकताओं की पूर्ति कर देती है, जिससे शरीर स्वस्थ्य रहता है।\nउन्होंने कहा कि  प्रधानमंत्री श्री नरेन्द्र मोदी द्वारा मिलेट्स को बढ़ावा देने के लिए की गई पहल से किसानों, कृषि वैज्ञानिकों की सोच में भी परिवर्तन आया है। राज्य सरकार भी परम्परागत व प्राकृतिक खेती के साथ मिलेट्स को बढ़ावा देने के लिए अनुदान योजनाऐं चला रही है। उन्होंने कहा कि मिलेट्स वर्षा आधारित फसलें हैं, सिंचाई की जरूरत नहीं पड़ती, इनमें उत्पादन लागत कम आती है एवं आसानी से कम देख रेख में उगाई जा सकती है। उन्होंने भोजन में मिलेट्स फसलों को आवश्यक रूप से शामिल करने, किसानों से परम्परागत फसलों के साथ मिलेट्स फसलों की खेती करने का आहवान किया गया।\nइससे पूर्व गृह राज्यमंत्री  ने मिलेट्स प्रदर्शनी का फीता काटकर कार्यशाला का शुभारम्भ किया तथा सभी स्टॉलस का भ्रमण कर मिलेट्स व उससे बने उत्पादों की जानकारी ली। विशिष्ठ अतिथि शिवानी दायमा, गिरधारी लाल गुप्ता, मोहन रारह, जगत गुर्जर भी कार्यशाला में उपस्थित रहे।\nअतिरिक्त निदेशक कृषि श्री देशराज सिंह ने कहा कि मिलेट्स फसलों के प्रोत्साहन हेतु आयोजित यह एक दिवसीय कार्यशाला बहुत उपयोगी साबित होगी। श्रीअन्न (मिलेट्स) मोटे अनाज व छोटे दानों वाले अनाजों का एक समूह है, जो गेहूँ, चावल, जौ के मुकाबले अधिक पौष्टिक एवं स्वास्थ्यवर्द्धक होते है। उन्होंने कहा कि मोटे अनाजों में प्रोटीन, विटामिन, फाइबर, एंटीऑक्सीडेंट, आयरन, जिंक की भरपूर मात्रा होती है। ये ग्लूटेनमुक्त होते हैं एवं इनका ग्लाइसेमिक इंडेक्स कम होता है। उन्होंने बताया कि मोटे अनाजों में पॉलीअनसैचुरेटेड फैटी एसिड और ओमेगा-3 फैटी एसिड भरपूर मात्रा में पाया जाता है जो कोलेस्ट्रॉल को कम करने में मदद करता है। मोटे अनाज मधुमेह रोगियों के लिए लाभदायक होते हैं। भारत मोटे अनाजों का सबसे बडा उत्पादक देश है।  राजस्थान में बाजरा, ज्वार, रागी, कुटकी, फिंगर मिलेट्स, कंगनी, कोंदो, सांवा आदि फसलों की खेती आसानी से की जा सकती है।\nकार्यशाला में मिलेट्स विकास निदेशालय, जयपुर के सहायक निदेशक डॉ. सुरेश यादव ने मिलेट्स पर भारत सरकार द्वारा संचालित विभिन्न योजनाओं की जानकारी दी । कृषि कॉलेज, भुसावर के डीन डॉ. उदयभान सिंह ने मिलेट्स फसलों के महत्व एवं उनकी मानव स्वास्थ्य पर उपयोगिता पर विस्तृत रूप से प्रकाश डाला। कृषि कॉलेज, रहीमपुर के डीन डॉ. अमर सिंह ने विभिन्न मिलेट्स फसलों की शस्य क्रियाओं की विस्तार से जानकारी दी गई। क्षेत्रीय निदेशक अनुसंधान नौगावां के डॉ. गोपाल लाल चौधरी ने राजस्थान में मिलेट्स फसलों के परिदृश्य में गत 70 वर्षो से क्षेत्रफल उत्पादन एवं उत्पादकता तथा वर्तमान में मिलेट्स फसलों पर अधिक अनुसंधान पर जोर दिया। कृषि विज्ञान केन्द्र, कुम्हेर की वैज्ञानिक डॉ. प्रियंका जोशी ने श्रीअन्न फसलों के प्रसंस्करण एवं मूल्य संवर्धन की जानकारी देते हुए बताया कि श्रीअन्न फसलों का मूल्य संवर्धन कर विभिन्न उत्पाद जैसे-बिस्किट, चॉकलेट, लड्डू इत्यादि बनाकर कृषक अपनी आय बढा सकते है। कृषि विज्ञान केन्द्र द्वारा मिलेट्स प्रसंस्करण एवं मूल्य संवर्धन पर इच्छुक प्रतिभागियों को प्रशिक्षण भी दिया जाता है।\nकार्यशाला में भरतपुर, अलवर, धौलपुर, करौली, डीग, सवाईमाधोपुर एवं दौसा के प्रगतिशील कृषक, मिलेट्स उद्यमी, विभिन्न मिलेट्स स्टार्टअप, कृषि वैज्ञानिक उपस्थित रहे। मिलेट्स उद्यमी/स्टार्टअप एवं खण्ड के कृषि विज्ञान केन्द्रों के द्वारा मिलेट्स के उत्पादों की प्रदर्शनी का भी आयोजन किया गया। कार्यशाला में  बाजरा, ज्वार, रागी, कोदो, कुटकी, कांगनी, सावा सहित विभिन्न श्रीअन्न फसलों की उन्नत खेती तकनीकी, पोषण महत्व, प्रसंस्करण एवं मूल्य संर्वधन की जानकारी दी गई। संयुक्त निदेशक, कृषि, राधेश्याम मीणा ने सभी अतिथियों, प्रतिभागियों, वैज्ञानिकों, कृषकों का आभार प्रकट किया।\nइस अवसर पर संयुक्त निदेशक उद्यान श्री योगेश कुमार शर्मा, उप निदेशक कृषि डॉ. हब्बल सिंह, उप निदेशक, उद्यान श्री जनकराज मीणा, सहायक निदेशक, कृषि श्री राधारमण शर्मा, सहायक निदेशक, कृषि श्री चरन सिंह, कृषि अधिकारी श्री रूपेन्द्र मीणा, श्री धर्मेन्द तिवारी, डॉ.सुनील चौधरी सहित संभाग के कृषि अधिकारी उपस्थित रहे। मंच संचालन सहायक कृषि अधिकारी श्री मनोज जैन ने किया ।\n——————\nहरिओम/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "भरतपुर में कृषक भ्रमण दल को गृह राज्य मंत्री ने हरी झण्डी दिखाकर किया रवाना",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232172/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री वीआईपी व्यक्ति श्री जवाहर सिंह बेढम उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला भरतपुर जिला जिला भरतपुर, जिला जयपुर\nजयपुर, 15 जनवरी। कृषि विस्तार सुधार कार्यक्रम (आत्मा) परियोजना के अन्तर्गत गुरूवार को भरतपुर जिले में वर्ष 2025-26 के लिए कृषि उद्यमों के श्रेष्ठ व उत्कृष्ट कार्यों को देखने के लिए 5 दिवसीय 2 (महिला एवं पुरूष) अन्तरा-राज्य कृषक भ्रमण दल को गृह राज्य मंत्री श्री जवाहर सिंह बेढ़म ने हरी झण्डी दिखाकर रवाना किया गया।\nगृह राज्य मंत्री ने कहा कि भ्रमण दल के किसानों को राज्य सरकार द्वारा कृषक हित में किये जा रहे नवाचारों को देखने का अवसर मिलेगा। कृषि में अनुसंधान कार्यक्रमों, प्राकृतिक एवं जैविक खेती, हाइटेक एग्रीकल्चर, बागवानी, जल का कुशल प्रबन्धन, पशु एवं पशुशाला प्रबन्धन को मौके पर जाकर देख सकेगें। उन्होंने कृषक दल को बधाई देते हुए कहा कि भ्रमण के दौरान जो भी जानकारी मिले उसे स्वयं भी अपनाये तथा अन्य किसानों को प्रेरित करें।\nआत्मा परियोजना उप निदेशक डॉ. तुलसी सैनी ने बताया कि भरतपुर जिले की सभी पंचायत समितियों से चयनित लगभग 100 महिला एवं पुरूष कृषि में नये नवाचारो से ज्ञान अर्जित कर अपने एवं क्षेत्र के किसानों को इस संबंध में बतायेगें और उत्पादन में आत्म निर्भरता लायेंगे। इस पांच दिवसीय कृषक भ्रमण के दौरान राष्ट्रीय अमरूद महोत्सव, सवाईमाधोपुर में भी जिले के किसान भाग लेंगे।\nइस दौरान भरतपुर जिला अध्यक्ष शिवानी दायमा, कृषि विभाग के अतिरिक्त निदेशक कृषि देशराज सिंह आदि मौजूद रहे।\n——————\nहरिओम/रवीन्द्र\nडाउनलोड"
  }
]