[
  {
    "title": "मुख्यमंत्री श्री भजनलाल शर्मा की पहल पर प्रदेशभर में ग्राम उत्थान शिविरों का हो रहा आयोजन,\nपहले दो दिनों में कुल 687 ग्राम उत्थान शिविर आयोजित,\nकिसानों व पशुपालकों तक 12 विभागों की योजनाओं का पहुंच रहा लाभ",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232875/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 24 जनवरी। मुख्यमंत्री श्री भजनलाल शर्मा की पहल पर राज्य के ग्रामीण क्षेत्रों में ग्राम उत्थान शिविरों का आयोजन हो रहा है। प्रत्येक गिरदावर सर्किल पर आयोजित हो रहे एक दिवसीय शिविर में ग्रामीणों व विशेष रूप से किसानों एवं पशुपालकों को 12 विभागों की विभिन्न योजनाओं की जानकारी दी जा रही है। साथ ही, इन योजनाओं का लाभ पहुंचाना भी सुनिश्चित किया जा रहा है।\nग्राम उत्थान शिविरों के पहले दिन 23 जनवरी को प्रदेशभर में आयोजित हुए कुल 366 शिविरों में 2 लाख 11 हजार से अधिक ग्रामीणों ने भाग लिया। वहीं, दूसरे दिन 24 जनवरी को 321 शिविर आयोजित किए गए।\nमुख्यमंत्री श्री शर्मा ने किसानों व पशुपालकों से अपील की है कि अधिक से अधिक संख्या में आगामी ग्राम उत्थान शिविरों में सहभागी बनें और कल्याणकारी योजनाओं का लाभ उठाएं।\nउल्लेखनीय है कि 23 जनवरी से प्रथम चरण में प्रारंभ हुए ग्राम उत्थान शिविरों का आयोजन आगामी 25 व 31 जनवरी को किया जाएगा। इसी प्रकार द्वितीय चरण में 1 फरवरी एवं 5 से 9 फरवरी तक भी प्रत्येक गिरदावर सर्किल पर इन शिविरों का आयोजन होगा। प्रदेशभर में प्रातः 10 बजे से सायं 5 बजे तक यह शिविर आयोजित किए जा रहे हैं।\n-------\nहेमेंद्र-चेतन /आशीष\nडाउनलोड"
  },
  {
    "title": "समन्वय, स्वास्थ्य एवं सकारात्मक ऊर्जा को बढ़ाती हैं खेल प्रतियोगिताएं— आयुक्त, सूचना प्रौद्योगिकी और संचार विभाग —\nराजस्थान आईटी गेम्स 2025-26 के तहत बैडमिंटन, शतरंज एवं टेबल टेनिस प्रतियोगिताओं का भव्य शुभारंभ",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232874/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सूचना प्रौद्योगिकी और संचार विभाग जिला जिला जयपुर\nजयपुर, 24 जनवरी। राजस्थान आईटी गेम्स 2025-26 के अंतर्गत शनिवार को बैडमिंटन, शतरंज एवं टेबल टेनिस प्रतियोगिताओं का विधिवत शुभारंभ किया गया। शुभारंभ समारोह में मुख्य अतिथि आयुक्त, सूचना प्रौद्योगिकी और संचार विभाग श्री हिमांशु गुप्ता थे।\nशुभारंभ समारोह को संबोधित करते हुए श्री हिमांशु गुप्ता ने कहा कि इस प्रकार की खेल प्रतियोगिताएं विभागीय कर्मचारियों में आपसी समन्वय, स्वास्थ्य के प्रति जागरूकता एवं सकारात्मक ऊर्जा को बढ़ावा देती हैं। उन्होंने राजस्थान आईटी गेम्स 2025-26 के सफल आयोजन के लिए आयोजकों को शुभकामनाएं दीं। उन्होंने खिलाड़ियों से परिचय प्राप्त कर खेल भावना के साथ प्रतियोगिताओं में भाग लेने के लिए प्रोत्साहित किया।\nइस अवसर पर विशिष्ट अतिथि के रूप में संयुक्त सचिव एवं तकनीकी निदेशक श्री रामेश्वर लाल सोलंकी तथा राजस्थान अधीनस्थ कम्प्यूटर कर्मचारी संघ के प्रदेश अध्यक्ष श्री कपिल चौधरी उपस्थित थे। उन्होंने सभी प्रतिभागी खिलाड़ियों को खेल भावना के साथ उत्कृष्ट प्रदर्शन करने हेतु शुभकामनाएं दीं। ये प्रतियोगिताएं श्री मान सिंह, जिला अध्यक्ष जयपुर एवं श्री दीपचंद कुमावत, महासचिव के निर्देशन में आयोजित की जा रही हैं।\n————\nडॉ.आशीष खण्डेलवाल/​अभिषेक\nडाउनलोड"
  },
  {
    "title": "विधानसभा अध्यक्ष वासुदेव देवनानी ने पलटन बाजार एवं छावनी क्षेत्र में लगभग एक करोड़ 56 लाख के विकास कार्यों का किया लोकार्पण एवं शुभारम्भ",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232873/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला अजमेर जिला जिला अजमेर, जिला जयपुर\nजयपुर, 24 जनवरी। विधानसभा अध्यक्ष श्री वासुदेव देवनानी ने शनिवार को अजमेर के पलटन बाजार एवं छावनी परिषद क्षेत्र में नागरिक सुविधाओं को सुदृढ़ीकरण तथा शहरी आधारभूत ढांचे को मजबूती प्रदान करते हुए एक करोड़ 56 लाख रुपए से अधिक की लागत से निर्मित विभिन्न विकास कार्यों का लोकार्पण एवं अनेक सड़क निर्माण कार्यों का शुभारंभ किया। इन कार्यों से हजारों क्षेत्रवासियों को प्रत्यक्ष लाभ मिलेगा।\nश्री देवनानी ने पलटन बाजार में छावनी परिषद द्वारा 93 लाख 65 हजार रुपए की लागत से निर्मित नागरिक सुविधाओं एवं अधोसंरचना से जुड़े कार्यों का लोकार्पण किया। इनमें शहीद भगत सिंह उद्यान में ओपन जिम, विद्युत खंभों की स्थापना तथा आधुनिक लाइटिंग व्यवस्था का विकास शामिल है।  इसके साथ ही छावनी परिषद कार्यालय परिसर में बैडमिंटन कोर्ट, बिटुमिन रोड, स्टोर की वॉटरप्रूफिंग तथा पेवर ब्लॉक निर्माण का कार्य 25 लाख 48 हजार रुपए की लागत से पूर्ण किया गया है। सरदार वल्लभभाई पटेल खेल मैदान में चारदीवारी के निर्माण के साथ विद्युत खंभों एवं लाइटिंग व्यवस्था का विकास 22 लाख 42 हजार रुपए की लागत से किया गया। चिल्ड्रन पार्क का मरम्मत कार्य 6 लाख 56 हजार रुपए की लागत से किया गया है। छावनी परिषद चिकित्सालय के आसपास सीसी चौक मरम्मतीकरण पर 10 लाख 75 हजार रुपए तथा छावनी परिषद कार्यालय परिसर में सीसी चौक एवं पेवर ब्लॉक निर्माण पर 12 लाख 3 हजार रुपए की लागत से कार्य संपादित किए गए हैं।\nइन विकास कार्यों से क्षेत्र में स्वच्छता, जल निकासी और यातायात व्यवस्था में उल्लेखनीय सुधार होगा। इससे खिलाड़ियों को बेहतर और सुरक्षित खेल वातावरण मिलेगा तथा बच्चों के लिए आधुनिक और सुरक्षित मनोरंजन स्थल विकसित हुआ है।\nइसी क्रम में विधानसभा अध्यक्ष ने सार्वजनिक निर्माण विभाग द्वारा पलटन बाजार स्थित ग्वाला चौक पर 30 लाख रुपए की लागत से सड़क निर्माण कार्य का शुभारंभ किया। साथ ही वार्ड 60 के कालू की ढाणी क्षेत्र में सी-ब्लॉक में 14 लाख रुपए तथा ए-ब्लॉक में 18 लाख रुपए की लागत से सड़क निर्माण कार्य भी प्रारंभ किए गए। इन सड़कों के निर्माण से स्थानीय निवासियों को आवागमन की बेहतर सुविधा उपलब्ध होगी।\nश्री देवनानी ने कहा कि अजमेर को सुव्यवस्थित, स्वच्छ और आधुनिक शहर के रूप में विकसित करना राज्य सरकार की सर्वाेच्च प्राथमिकता है और इसी सोच के तहत सड़क, पेयजल, विद्युत, खेल, स्वास्थ्य एवं नागरिक सुविधाओं से जुड़े विकास कार्यों को चरणबद्ध तरीके से धरातल पर उतारा जा रहा है।\nउन्होंने कहा कि राज्य सरकार ने बजट में अजमेर के विकास के लिए लगभग दो हजार करोड़ रुपए की अभूतपूर्व स्वीकृति प्रदान की है। इनमें से अनेक कार्य पूर्ण हो चुके हैं और शेष शीघ्र पूर्ण होकर शहर का स्वरूप बदल देंगे।\nउन्होंने कहा कि वरुणसागर में वरुण देव की विशाल प्रतिमा, लेपर्ड सफारी, साइंस पार्क, तारागढ़ का विकास, आईटी पार्क, कन्वेंशन सेंटर तथा सड़कों, नालों, बिजली और स्वास्थ्य अवसंरचना से जुड़े कार्यों से अजमेर में पर्यटन, रोजगार और आर्थिक गतिविधियों को नई गति मिलेगी और शहर विकास की नई ऊंचाइयों को छुएगा।\n————\nभानूप्रताप/​अभिषेक\nडाउनलोड"
  },
  {
    "title": "संसदीय कार्य मंत्री ने जोधपुर के बुझावड़ विद्यालय का किया औचक निरीक्षण—\nसरकारी विद्यालयों के सफल संचालन में किसी प्रकार की कोताही बर्दाश्त नहीं की जाएगी – श्री पटेल",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232872/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोगाराम पटेल उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जोधपुर जिला जिला जयपुर\nजयपुर,24 जनवरी। संसदीय कार्य मंत्री श्री जोगाराम पटेल ने शनिवार को जोधपुर जिले के राजकीय उच्च प्राथमिक विद्यालय, बुझावड़ का औचक निरीक्षण किया। उन्होंने विद्यालय परिसर, कक्षा-कक्ष और कार्यालय का अवलोकन किया। इस दौरान बच्चों को फर्श पर बैठाने, कार्यालय में अनुपयोगी सामान रखने और स्वच्छता की कमी जैसी कई अव्यवस्थाएं पाई और सुधार के निर्देश दिए।\nविद्यालय भविष्य निर्माण के केंद्र- विधि मंत्री\nविधि मंत्री ने कहा कि विद्यालय हमारे देश के भविष्य निर्माण के केंद्र है, इनका बेहतर संचालन हम सबकी नैतिक जिम्मेदारी है। सरकारी विद्यालयों के सफल संचालन में किसी प्रकार की कोताही बर्दाश्त नहीं की जाएगी। लूणी विधानसभा क्षेत्र के बच्चों को बेहतर शिक्षा के अवसर प्राप्त हो, इस दिशा में हम निरंतर काम कर रहे है।\nपीईईओ डोली को दिए आवश्यक निर्देश—\nश्री पटेल ने पदेन पंचायत प्रारम्भिक शिक्षा अधिकारी, डोली श्री नन्द किशोर यादव को  उनसे सम्बंधित सभी विद्यालयों का औचक निरीक्षण करने, सफाई व्यवस्था सुनिश्चित करने, विद्यालयों में नामांकन बढ़ाने और अभिभावकों एवं ग्रामवासियों से संवाद कर विद्यालयों का समुचित विकास सुनिश्चित करने के लिए आवश्यक निर्देश दिए।\n---\nअभय/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "बालिकाओं का सशक्तिकरण ही राष्ट्र निर्माण की आधारशिला — डॉ. राजेश डोगीवाल\n— राष्ट्रीय बालिका दिवस पर जिला स्तरीय कार्यक्रम का आयोजन\n— बालिका कल्याण हेतु राज्य सरकार की योजनाओं की दी जानकारी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232871/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nजयपुर, 24 जनवरी। राष्ट्रीय बालिका दिवस के अवसर पर जयपुर जिला प्रशासन के तत्वावधान में सांगानेर स्थित राजकीय बालिका उच्च माध्यमिक विद्यालय में जिला स्तरीय कार्यक्रम का भव्य आयोजन किया गया। कार्यक्रम में बड़ी संख्या में बालिकाओं की उत्साहपूर्ण सहभागिता रही, जिससे आयोजन प्रेरणादायी एवं सार्थक बन गया।\nकार्यक्रम में महिला अधिकारिता विभाग के उपनिदेशक डॉ. राजेश डोगीवाल ने मुख्य अतिथि के रूप में शिरकत की। अपने संबोधन में उन्होंने कहा कि जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी के निर्देशन में जिला प्रशासन द्वारा सक्षम जयपुर अभियान के तहत बालिकाओं को शिक्षित, सुरक्षित एवं सशक्त बनाने के लिए निरंतर प्रभावी प्रयास किए जा रहे हैं। उन्होंने कहा कि बालिकाएं समाज की धुरी हैं और उनका सशक्तिकरण ही राष्ट्र के समग्र एवं सतत विकास की मजबूत आधारशिला है।\nडॉ. डोगीवाल ने बालिकाओं से आत्मविश्वास के साथ आगे बढ़ने, शिक्षा को प्राथमिकता देने तथा कौशल विकास एवं आत्मनिर्भरता को अपने जीवन का लक्ष्य बनाने का आह्वान किया। उन्होंने कहा कि सशक्त बालिका ही सशक्त परिवार, समाज और राष्ट्र का निर्माण कर सकती है।\nइस अवसर पर उन्होंने राजस्थान सरकार द्वारा बालिकाओं एवं महिलाओं के कल्याण और सशक्तिकरण के लिए संचालित विभिन्न जनकल्याणकारी योजनाओं की विस्तृत जानकारी दी। उन्होंने बताया कि राज्य सरकार बालिका शिक्षा, स्वास्थ्य, सुरक्षा तथा आर्थिक स्वावलंबन को सर्वोच्च प्राथमिकता दे रही है तथा पात्र बालिकाओं को इन योजनाओं का अधिकाधिक लाभ उठाना चाहिए।\nकार्यक्रम के दौरान विद्यालय की प्राचार्या श्रीमती संगीता शर्मा ने स्वागत उद्बोधन प्रस्तुत करते हुए कहा कि बालिका शिक्षा सामाजिक परिवर्तन की सबसे सशक्त कड़ी है। उन्होंने विद्यालय स्तर पर बालिकाओं के सर्वांगीण विकास के लिए किए जा रहे प्रयासों की भी जानकारी दी।\nइस अवसर पर महिला अधिकारिता विभाग की ब्लॉक स्तरीय अधिकारी श्रीमती उषा शर्मा सहित अन्य अधिकारीगण, शिक्षकगण एवं विद्यालय स्टाफ उपस्थित रहे। कार्यक्रम का उद्देश्य बालिकाओं में जागरूकता बढ़ाना, उन्हें उनके अधिकारों के प्रति सजग करना तथा एक सशक्त, समान एवं समावेशी समाज के निर्माण की दिशा में प्रेरित करना रहा।\n———\nहेमन्त/अभिषेक\nडाउनलोड"
  },
  {
    "title": "मुख्यमंत्री श्री भजनलाल शर्मा की देवनारायण जयंती पर शुभकामनाएं",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232870/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 24 जनवरी। मुख्यमंत्री श्री भजनलाल शर्मा ने देवनारायण जयंती (25 जनवरी) के अवसर पर प्रदेशवासियों को हार्दिक बधाई और शुुभकामनाएं दी हैं।\nश्री शर्मा ने कहा कि भगवान देवनारायण जी ने दीन-दुखियों की मदद तथा लोक-कल्याण के लिए अपना जीवन समर्पित किया और समाज में प्रेम व भाईचारे का संदेश दिया। उनके आदर्श आज भी समाज के लिए प्रासंगिक है।\nमुख्यमंत्री ने इस अवसर पर प्रदेशवासियों का आह्वान किया कि वे भगवान देवनारायण जी के आदर्शों को जीवन में अपनाएं और देश व समाज को सशक्त करने में अपनी सक्रिय भूमिका निभाएं।\n-----\nहेमेन्द्र सिंह/अभिषेक\nडाउनलोड"
  }
]