[
  {
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी ने ‘मन की बात’ से रेडियो को जनजीवन का अहम हिस्सा बनाया —\nनए एफएम स्टेशनों से हर वर्ग तक पहुंचेगी राज्य सरकार के जनकल्याणकारी कार्यों की जानकारी- मुख्यमंत्री श्री भजनलाल शर्मा",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234774/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 15 फरवरी। मुख्यमंत्री श्री भजनलाल शर्मा ने रविवार को मुख्यमंत्री निवास पर आयोजित कार्यक्रम में माय एफएम के पांच नवीन स्टेशनों का शुभारंभ किया। उन्होंने पाली में माय एफएम के नवीन स्टेशन के ऑन एयर होने के बाद आज इसकी औपचारिक शुरूआत की। साथ ही, भीलवाड़ा, श्रीगंगानगर, अलवर एवं सीकर के नए स्टेशनों का शुभारंभ कर ऑन एयर की अग्रिम बधाई एवं शुभकामनाएं दी।\nश्री शर्मा ने कहा कि यशस्वी प्रधानमंत्री श्री नरेन्द्र मोदी ने ‘मन की बात’ के माध्यम से रेडियो को फिर से जनजीवन का अहम हिस्सा बनाया है। उन्होंने कहा कि रेडियो हमारे जीवन में संचार एवं मनोरंजन का प्रमुख साधन है। माय एफएम के इन नए स्टेशनों से हमारी सरकार द्वारा गरीब, युवा, किसान और महिला सहित प्रदेश के हर वर्ग के लिए किए जा रहे कार्यों की जानकारी भी श्रोताओं तक पहुंचेगी। उन्होंने कहा कि इससे आमजन को देश-विदेश की भी नई जानकारी मिलेंगी।\nइस अवसर पर माय एफएम के प्रतिनिधि उपस्थित रहे।\n-----\nचेतन सिंह/अभिषेक\nडाउनलोड"
  },
  {
    "title": "वित्त वर्ष 2026-27 का बजट विकासशील, राजस्थान को विकसित राजस्थान बनाने में मील का पत्थर साबित होगा – यूडीएच मंत्री",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234766/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री (स्वतंत्र प्रभार) वीआईपी व्यक्ति श्री झाबर सिंह खर्रा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला सीकर जिला जिला जयपुर, जिला सीकर\nजयपुर, 15 फरवरी। राज्य सरकार द्वारा प्रस्तुत बजट को लेकर नगरीय विकास, आवास एवं स्वायत्त शासन (स्वतंत्र प्रभार) श्री झाबर सिंह खर्रा ने रविवार को सर्किट हाउस, सीकर में पत्रकार वार्ता की। मंत्री खर्रा ने कहा कि मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में वित्त मंत्री दिया कुमारी द्वारा पेश किया गया वित्तीय वर्ष 2026-27 का बजट विकासशील राजस्थान को विकसित राजस्थान बनाने की दिशा में महत्वपूर्ण कदम है। यह बजट राज्य के समग्र एवं सतत विकास को सुनिश्चित करेगा तथा प्रधानमंत्री श्री नरेंद्र मोदी के विकसित भारत के विजन को मजबूती प्रदान करेगा।\nउन्होंने बताया कि यह बजट महिला, युवा, मजदूर, वंचित वर्ग, किसान सहित समाज के सभी तबकों के कल्याण के लिए समर्पित है। शेखावाटी क्षेत्र की वर्षों पुरानी लंबित मांग को पूरा करने के लिए यमुना नदी का जल लाने की परियोजना के लिए 32 हजार करोड़ रुपये की स्वीकृति प्रदान की गई है। साथ ही सीकर-झुंझुनूं क्षेत्र में नए एयरपोर्ट की स्थापना के लिए सर्वेक्षण करवाया जाएगा। खाटूश्यामजी में हेरिटेज वॉकवे एवं मॉडल रोड की स्वीकृति दी गई है। शेखावाटी क्षेत्र की हवेलियों के संरक्षण के लिए आगामी दो वर्षों में 200 करोड़ रुपये व्यय किए जाएंगे। सीकर में 10 करोड़ रुपये की लागत से नया यूआईटी भवन निर्मित होगा। साथ ही 25 करोड़ रुपये की लागत से कल्याण सर्किल से नवलगढ़ रोड फ्लाईओवर में एडजॉइन अप्रोच ओवरब्रिज की स्वीकृति प्रदान की गई है।\nयूडीएच मंत्री ने बताया कि बजट में पूंजीगत व्यय (इंफ्रास्ट्रक्चर विकास) के लिए 53,978 करोड़ रुपये का प्रावधान किया गया है, जो वर्ष 2023-24 की तुलना में दोगुना से अधिक है। प्रति व्यक्ति आय पहली बार 2 लाख 2 हजार रुपये से अधिक होने की संभावना है, जो 2023-24 की तुलना में 21.15 प्रतिशत अधिक है।\nयह बजट नागरिकों के जीवन स्तर में सुधार, औद्योगिक विकास एवं निवेश को प्रोत्साहन, मानव संसाधन का सशक्तिकरण, कृषि विकास एवं किसान कल्याण, पशुपालन एवं डेयरी, हरित विकास, पर्यावरण संरक्षण तथा वर्ष 2047 तक 4.3 ट्रिलियन डॉलर की अर्थव्यवस्था के लक्ष्य को प्राप्त करने के मजबूत स्तंभों पर आधारित है।\nखाटूश्यामजी में अधिक पार्किंग शुल्क वसूली पर जिला प्रशासन लेगा संज्ञान—\nखाटूश्यामजी में बाबा श्याम के मेले के दौरान निजी पार्किंग संचालकों द्वारा अधिक राशि वसूलने की शिकायतों पर मंत्री खर्रा ने कहा कि जिला प्रशासन इसकी जांच कर शीघ्र आवश्यक कार्यवाही करेगा। श्रद्धालुओं को किसी भी प्रकार की असुविधा नहीं होने दी जाएगी। निजी पार्किंग की दरें निर्धारित की जाएंगी तथा अधिक वसूली बिल्कुल नहीं होने दी जाएगी। अवैध पार्किंग संचालकों के विरुद्ध सख्त कार्रवाई अमल में लाई जाएगी।\nइस अवसर पर धोद विधायक गोरधन वर्मा सहित अन्य गणमान्य उपस्थित रहे।\n—————\nपूरण/अभिषेक\nडाउनलोड"
  },
  {
    "title": "अजमेर के माकड़वाली गांव में पुलिस चौकी खुलने की बजट घोषणा पर विधानसभा अध्यक्ष श्री वासुदेव देवनानी का ग्रामवासियों ने जताया आभार",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234760/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला अजमेर जिला जिला अजमेर, जिला जयपुर\nजयपुर, 15 फरवरी। राजस्थान सरकार द्वारा बजट वर्ष 2026-27 में अजमेर के माकड़वाली ग्राम में पुलिस चौकी स्थापित करने की घोषणा पर ग्रामवासियों में हर्ष और संतोष का वातावरण व्याप्त है। इस क्रम में ग्रामवासियों द्वारा रविवार को सामूहिक रूप से विधानसभा अध्यक्ष श्री वासुदेव देवनानी के प्रति आभार व्यक्त किया गया।\nइस निर्णय से क्षेत्र में कानून-व्यवस्था सुदृढ़ होगी, अपराधों पर प्रभावी नियंत्रण संभव होगा तथा आमजन को त्वरित पुलिस सहायता उपलब्ध होने से सुरक्षा की भावना और अधिक मजबूत होगी।\nमाकड़वाली जैसे बढ़ते आबादी वाले ग्रामीण क्षेत्र में लंबे समय से पुलिस चौकी की आवश्यकता महसूस की जा रही थी। इसे विधानसभा अध्यक्ष श्री वासुदेव देवनानी ने राज्य सरकार के समक्ष प्रभावी रूप से उठाकर बजट में शामिल करवाया। इसके परिणामस्वरूप अब गांव एवं आसपास के क्षेत्र के लोगों को न्याय, सुरक्षा एवं प्रशासनिक सहयोग के लिए दूर नहीं जाना पड़ेगा।\n———\nभानुप्रताप/अभिषेक\nडाउनलोड"
  },
  {
    "title": "विधानसभा अध्यक्ष श्री वासुदेव देवनानी एवं कृषि राज्यमंत्री श्री भागीरथ चौधरी ने पुष्कर में ब्रह्मा सावित्री वेद विद्यापीठ आश्रम के रजत जयंती समारोह में की सहभागिता—\nवेद संस्कार और राष्ट्र चेतना के संवाहक- श्री देवनानी\n—संस्कार और संस्कृति से आत्मनिर्भर भारत का निर्माण- श्री भागीरथ चौधरी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234759/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला अजमेर जिला जिला अजमेर, जिला जयपुर\nजयपुर, 15 फरवरी। विधानसभा अध्यक्ष श्री वासुदेव देवनानी एवं केंद्रीय कृषि एवं किसान कल्याण राज्य मंत्री श्री भागीरथ चौधरी ने रविवार को पवित्र तीर्थराज पुष्कर में परम् विभूषित राष्ट्र संत श्री गोविंद देव गिरी जी महाराज का पावन आशीर्वाद प्राप्त कर श्री ब्रह्मा सावित्री वेद विद्यापीठ आश्रम के रजत जयंती समारोह-2026 में सहभागिता की।\nविधानसभा अध्यक्ष श्री वासुदेव देवनानी ने कहा कि आश्रम द्वारा विगत 25 वर्षों में वेदाध्ययन, संस्कार आधारित शिक्षा, राष्ट्र चेतना के जागरण और सनातन संस्कृति के संरक्षण के लिए जो कार्य किया गया है वह समाज के लिए अनुकरणीय है। आने वाली पीढ़ियों के लिए एक प्रेरणास्त्रोत भी है। वेद केवल ग्रंथ नहीं बल्कि जीवन जीने की शाश्वत पद्धति हैं। वे संपूर्ण विश्व को एक परिवार मानने की भावना से जोड़ते हैं।\nउन्होंने कहा कि भौतिकता के बढ़ते प्रभाव से मूल्यबोध कमजोर हो रहे हैं। ऎसे समय में गुरुकुल परंपरा, संस्कृत शिक्षा, योग प्रशिक्षण और नैतिक मूल्यों पर आधारित पाठ्यक्रम समाज को सही दिशा देने का कार्य कर रहे हैं।\nश्री देवनानी ने पूज्य संतों के सानिध्य में वेदपाठी विद्यार्थियों एवं आचार्यों का सम्मान कर उनका उत्साहवर्धन करते हुए कहा कि वैदिक शिक्षा ही वह आधार है, जो व्यक्ति को चरित्रवान, राष्ट्रनिष्ठ और मानवतावादी बनाती है।\nकेंद्रीय कृषि एवं किसान कल्याण राज्य मंत्री श्री भागीरथ चौधरी ने कहा कि ब्रह्मा सावित्री वेद विद्यापीठ आश्रम जैसे संस्थान भारत की आत्मा को जीवित रखने का कार्य कर रहे हैं। जहां वेद, संस्कार और सेवा के माध्यम से ऎसी पीढ़ी तैयार की जा रही है जो न केवल अपनी संस्कृति से जुड़ी है बल्कि राष्ट्र निर्माण में भी सक्रिय भूमिका निभाने के लिए तैयार है।\nउन्होंने कहा कि कृषि, पर्यावरण संरक्षण और ग्रामीण विकास जैसे क्षेत्रों में भी वैदिक मूल्यों की प्रासंगिकता आज पहले से कहीं अधिक है और संतों के मार्गदर्शन में चल रहे ऎसे प्रयास देश को आत्मनिर्भर और नैतिक रूप से सशक्त बनाने में सहायक हैं।\nश्री निंबार्क पीठ के जगद्गुरु श्री श्याम शरण देवाचार्य जी महाराज ने कहा कि वेद और सनातन परंपरा अतीत की धरोहर नहीं हैं बल्कि वर्तमान और भविष्य का पथप्रदर्शन करने वाली दिव्य चेतना हैं। उन्होंने कहा कि जब समाज अपने आध्यात्मिक मूल्यों से जुड़ा रहता है तभी उसमें सद्भाव, करुणा और राष्ट्रप्रेम का भाव विकसित होता है।\nइस अवसर पर राष्ट्रीय संत श्री गोविंद देव गिरी जी महाराज ने वैदिक परंपरा को पुनर्जीवित करने की आवश्यकता पर बल देते हुए कहा कि जब तक शिक्षा व्यवस्था में संस्कार, आध्यात्मिकता और राष्ट्रभक्ति का समावेश नहीं होगा, तब तक समग्र विकास अधूरा रहेगा।\nसमारोह में देशभर से पधारे संत-महात्माओं, वेदाचार्यों, शिक्षाविदों एवं श्रद्धालुओं की उपस्थिति ने कार्यक्रम को भव्य स्वरूप प्रदान किया। जहां वैदिक मंत्रोच्चार, यज्ञ-हवन एवं सांस्कृतिक प्रस्तुतियों के माध्यम से भारतीय ज्ञान परंपरा की दिव्यता का अनुपम दर्शन हुआ।\n———\nभानुप्रताप/अभिषेक"
  },
  {
    "title": "प्रधानमंत्री श्री नरेन्द्र मोदी 28 फरवरी को आएंगे अजमेर —\nप्रदेश को 23 हजार 500 करोड़ के विकास कार्यों की देंगे सौगात,\n21 हजार युवाओं को मिलेंगे नियुक्ति पत्र—\nमुख्यमंत्री श्री भजनलाल शर्मा ने कहा - प्रधानमंत्री की गरिमामयी उपस्थिति से ‘विकसित राजस्थान’ के संकल्प को मिलेगी नई शक्ति",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234755/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 15 फरवरी। देश के यशस्वी प्रधानमंत्री श्री नरेन्द्र मोदी 28 फरवरी को अजमेर में प्रस्तावित कार्यक्रम में प्रदेशवासियों को कई सौगातें देंगे। इस अवसर पर प्रदेशभर में 23 हजार 500 करोड़ के विभिन्न विकास कार्यों का लोकार्पण एवं शिलान्यास किया जाएगा। साथ ही, रोजगार उत्सव के तहत 21 हजार युवाओं को नियुक्ति पत्र भी सौंपे जाएंगे।\nमुख्यमंत्री श्री भजनलाल शर्मा ने विश्वास व्यक्त करते हुए कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी की गरिमामयी उपस्थिति से ‘विकसित राजस्थान’ के संकल्प को नई शक्ति मिलेगी तथा प्रदेशवासियों में नई ऊर्जा एवं प्रेरणा का भी संचार होगा।\n-----\nहेमेन्द्र सिंह/अभिषेक\nडाउनलोड"
  },
  {
    "title": "राजस्व मण्डल के नए भवन के लिए 150 करोड़ की स्वीकृति पर विधानसभा अध्यक्ष श्री वासुदेव देवनानी का अधिवक्ताओं ने जताया आभार",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234754/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला अजमेर जिला जिला अजमेर, जिला जयपुर\nजयपुर, 15 फरवरी। राज्य सरकार द्वारा बजट वर्ष 2026-27 में राजस्व मण्डल के नवीन भवन के निर्माण के लिए 150 करोड़ रुपये की स्वीकृति दिए जाने के ऎतिहासिक निर्णय पर रविवार को विधानसभा अध्यक्ष श्री वासुदेव देवनानी के निवास पर राजस्थान रेवेन्यू बार एसोसिएशन के अधिवक्ताओं ने साफ़ा व माला पहनाकर आभार एवं धन्यवाद व्यक्त किया।\nइस अवसर पर अधिवक्ताओं ने कहा कि राजस्व मण्डल प्रदेश की सर्वाेच्च राजस्व न्यायिक संस्था है। ये वर्षों पुराने और जर्जर भवन में संचालित हो रहा था। इससे अधिवक्ताओं, कर्मचारियों तथा दूर-दराज से आने वाले वादकारियों को भारी असुविधा का सामना करना पड़ता था। इसके लिए अब 150 करोड़ रुपये के बजट आवंटन से अत्याधुनिक सुविधाओं से युक्त नए भवन का निर्माण संभव हो सकेगा।\nअधिवक्ता संघों ने बताया कि विधानसभा अध्यक्ष श्री वासुदेव देवनानी ने राजस्व मण्डल के नवनिर्माण की आवश्यकता को सरकार के समक्ष प्रभावी ढंग से रखते हुए निरंतर प्रयास किए। इसके सकारात्मक परिणाम स्वरूप राज्य सरकार ने इस महत्वपूर्ण परियोजना को स्वीकृति प्रदान की।\nनए प्रस्तावित भवन में आधुनिक न्यायालय कक्ष, अधिवक्ताओं के लिए सुविधाजनक चैंबर, डिजिटल रिकॉर्ड प्रणाली, पर्याप्त पार्किंग सुविधा तथा आमजन के लिए सुगम व्यवस्था उपलब्ध कराई जाएगी। इससे न्यायिक कार्यों की गुणवत्ता में वृद्धि होने के साथ प्रकरणों के शीघ्र निस्तारण में भी सहायता मिलेगी।\nइस अवसर पर अधिवक्ताओं एवं जनप्रतिनिधियों ने राजस्थान सरकार का भी आभार व्यक्त करते हुए आशा व्यक्त की कि राजस्व मण्डल का नवनिर्माण कार्य शीघ्र प्रारंभ होकर समयबद्ध रूप से पूर्ण होगा और यह संस्था भविष्य में एक आधुनिक, सक्षम एवं जनहितैषी न्यायिक केंद्र के रूप में प्रदेश की सेवा करेगी।\n————————\nभानुप्रताप/अभिषेक\nडाउनलोड"
  },
  {
    "title": "राज्य सरकार पशुपालकों के हितों के लिए कृत संकल्पित - पशुपालन मंत्री\nजालोर के सायला में माँ कात्यायनी देवी पशु मेले का हुआ शुभारंभ",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234753/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोराराम कुमावत उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जालौर जिला जिला जयपुर, जिला जालौर\nजयपुर, 15 फरवरी। जालोर जिला प्रशासन एवं पशुपालन विभाग के संयुक्त तत्वावधान में रविवार को ग्राम सायला में माँ कात्यायनी देवी पशुमेला सायला- 2026 का शुभारम्भ किया गया। इस अवसर पर कार्यक्रम के मुख्य अतिथि पशुपालन एवं गोपालन मंत्री श्री जोराराम कुमावत उपस्थित रहे तथा कार्यक्रम की अध्यक्षता राजस्थान विधानसभा के मुख्य सचेतक जोगेश्वर गर्ग ने की।\nकार्यक्रम को संबोधित करते हुए पशुपालन मंत्री जोराराम कुमावत ने कहा कि राजस्थान राज्य पशुपालकों का प्रदेश हैं तथा राज्य सरकार देश के प्रधानमंत्री नरेंद्र मोदी के मार्गदर्शन एवं देश के मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में किसानों एवं पशुपालकों के संरक्षण हेतु निरंतर कार्य कर रही है। उन्होने कहा कि राजस्थान सरकार की बजट घोषणा के अनुसार राज्य के विभिन्न जिलों में पशु मेला का आयोजन किया जा रहा है अतः इसी क्रम में जालोर जिले के सायला ग्राम पंचायत में पशु मेले का आयोजन किया जा रहा है। उन्होंने कहा कि पशु मेलों के माध्यम से पशुपालक आर्थिक रूप से सम्पन्न होंगे साथ ही इन आयोजनों में पशुधन क्रय-विक्रय, पशुपालकों हेतु रोचक प्रतियोगिताएं एवं पशु पालन विभाग की विभिन्न जनकल्याणकारी योजनाओं के बारे में ग्रामीणों को जानकारी प्राप्त होंगी।\nउन्होंने कहा कि राज्य सरकार द्वारा पशुपालन विभाग में रिक्त रहे पदों को भरा गया हैं, राज्य के विभिन्न ज़िलों में संचालित पशु चिकित्सालयों को क्रमोन्नत किया गया हैं, पशुपालकों को पशुओं के इलाज हेतु पर्याप्त दवाइयां उपलब्ध करवाई जा रही हैं, मोबाइल वेटरनरी यूनिट 1962 के माध्यम से निशुल्क इलाज घर-घर जाकर किया जा रहा हैं, पशुपालन विभाग द्वारा लम्पी रोग के बचाव हेतु 1 करोड़ 8 लाख पशुओं का वैक्सीनेशन किया गया, मंगला पशु बीमा योजना में पशुओं का बीमा पशुपालकों को लाभान्वित किया जा रहा हैं, किसानों को बैलों से खेती करने हेतु 30 हजार रुपए की प्रोत्साहन राशि सहायता स्वरूप प्रदान की जा रही हैं, राज्य सरकार द्वारा सेक्स सॉर्टेड सीमन प्रोग्राम के अंतर्गत पशुपालकों को लाभान्वित कर रही हैं एवं गौ-पालक कार्ड के माध्यम से सहायता दी जा रही हैं, नागरिकों को गौशाला के निर्माण हेतु अनुदान सहायता दी जा रही हैं तथा उष्ट्र संरक्षण योजना में ऊंटपालकों को सहायता स्वरूप 20 हजार रुपए दिए जा रहे हैं।\nराजस्थान विधानसभा के मुख्य सचेतक जोगेश्वर गर्ग में इस अवसर पर कहा कि वर्तमान परिस्थितियों को देखते हुए पशुधन संरक्षण अत्यंत महत्वपूर्ण है जिसके फलस्वरुप किसानों एवं पशुपालकों को जीवनयापन हेतु आमदनी प्राप्त होती हैं।\nराज्य सरकार के पशुपालन विभाग द्वारा संचालित विभिन्न योजनाओं के माध्यम से ग्रामीणों को लाभवित किया जा रहा हैं, उन्होंने कहा कि क्षेत्र के पशुपालक इस मेले में लगी विभिन्न राजकीय विभागों के स्टॉल्स के माध्यम से पशुपालन हितैषी योजनाओं का लाभ उठाएं।\nइस अवसर पर पशुपालन विभाग जालोर के संयुक्त निदेशक एवं मेला अधिकारी डॉ. गिरधर सिंह सोढ़ा ने बताया में 16 व 18 फरवरी को स्थानीय एवं राजस्थान के प्रसिद्ध लोक कलाकारों के द्वारा सायं 7 बजे से रात्रि 11 बजे तक सांस्कृतिक कार्यक्रम का आयोजन किया जायेगा एवं मेले में विकास प्रदर्शनी का भी आयोजन होगा। उन्होंने बताया कि माँ कात्यायनी देवी पशुमेला सायला-2026 के दौरान 16 फरवरी को बकरा, बकरी, नर व मादा भेड़, 17 फरवरी के मादा व नर ऊँट, दुधारू गाय व गौ वंश साण्ड, 18 फरवरी को भैंस, बछड़ी, भैंसा सांड व बछेड़ा, 19 फरवरी को घोड़ा व घोड़ी पशु प्रतियोगिता का आयोजन किया जायेगा तथा अंतिम दिवस 19 फरवरी को पारितोषिक वितरण किया जायेगा।\n——————\nडाउनलोड"
  },
  {
    "title": "पशुपालन मंत्री ने पाली के दौलपुरा में किया अनेक विकास कार्यों का लोकार्पण",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234752/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोराराम कुमावत उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला पाली जिला जिला जयपुर, जिला पाली\nजयपुर, 15 फरवरी। पाली जिले के प्रवास के दौरान पशुपालन मंत्री श्री जोराराम कुमावत ने पाली जिले के सुमेरपुर विधानसभा क्षेत्र के कई गांवों में विकास कार्यों का शिलान्यास-लोकार्पण किया।\nउन्होंने ग्राम पंचायत धणा के ग्राम दौलपुरा में राष्ट्रीय स्वास्थ्य मिशन के तहत स्वीकृत राशि से आयुष्मान आरोग्य मंदिर राजकीय उप स्वास्थ्य केंद्र के नवनिर्मित भवन का फीता काटकर लोकार्पण किया। इसी तरह श्री कुमावत ने दौलपुरा में ही पंचायत समिति मद से 9.90 लाख रुपए की राशि से निर्मित खेल मैदान की चारदिवारी का उदघाटन किया। साथ ही विधायक कोष से स्वीकृत राशि से टयूबवैल पर लगे थ्री फेज विद्युत कनेक्शन का उदघाटन किया। इसी तरह ग्राम बड़ली में टोल नाका से गांव तक 3.3 किमी. संपर्क सड़क के निर्माण कार्य का शिलान्यास भी किया।\n———————\nडाउनलोड"
  },
  {
    "title": "मुख्यमंत्री श्री भजनलाल शर्मा के निर्देशन में आरजीएचएस योजना बन रही सुदृढ़—\nआरजीएचएस में अनियमितताओं पर फिर बड़ी कार्रवाई, आठ और कार्मिक निलंबित",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234751/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग चिकित्‍सा एवं स्‍वास्‍थ्‍य विभाग जिला जिला जयपुर\nजयपुर, 15 फरवरी। मुख्यमंत्री श्री भजनलाल शर्मा के निर्देशन में आरजीएचएस योजना को लगातार सुदृढ़ किया जा रहा है एवं अनियमितताओं पर सख्त कार्रवाई सुनिश्चित की जा रही है। चिकित्सा एवं स्वास्थ्य विभाग द्वारा गंभीर अनियमितताओं के मामलों में कठोर कार्रवाई करते हुए 8 कार्मिकों को तत्काल प्रभाव से निलंबित किया गया है।\nआरजीएचएस योजना के सुचारू संचालन के लिए राज्य सरकार लगातार आवश्यक कदम उठा रही है। नियम एवं प्रक्रियाओं में जरूरी बदलाव के साथ ही अनियमितताओं पर प्रभावी अंकुश लगाने के लिए सख्त कार्रवाई की जा रही है। अब तक अनियमितताओं के प्रकरणों में करीब 19 एफआईआर की जा चुकी है तथा अस्पतालों, फार्मेसी एवं अन्य हितधारकों से करीब 39 करोड़ रुपये की रिकवरी की गई है। आगे भी यह कार्रवाई जारी रहेगी।\nउल्लेखनीय है कि आरजीएचएस योजना में अनियमितताएं करने पर सात चिकित्सकों को निलंबित किया गया था और एक अस्पताल एवं एक डायग्नोस्टिक सेंटर के विरूद्ध एफआईआर दर्ज करवाई गई थी। अब प्राथमिक जांच में पाया गया कि 8 कार्मिकों ने आरजीएचएस योजना के अंतर्गत उपलब्ध सुविधाओं, कार्ड तथा राजकीय धनराशि का दुरुपयोग किया है। यह कृत्य सेवा आचरण नियमों का उल्लंघन होने के साथ-साथ राजकीय संसाधनों के दुरुपयोग की श्रेणी में आता है। इसे देखते हुए इन कार्मिकों को तत्काल प्रभाव से निलंबित कर दिया गया है।\nइस कार्रवाई में सौरभ कुमार रावत, नर्सिंग ऑफिसर, आर.बी.एम. चिकित्सालय, भरतपुर, श्रीमती मीना कुमारी चौधरी, महिला स्वास्थ्य कार्यकर्ता, उप स्वास्थ्य केन्द्र खुडासा, भरतपुर, श्रीमती किशन देई, महिला स्वास्थ्य कार्यकर्ता, उप स्वास्थ्य केन्द्र कुचावटी, जिला डीग, श्री सत्यप्रकाश छावड़ी, नर्सिंग ऑफिसर, जिला चिकित्सालय बयाना, भरतपुर, श्रीमती मंजू कुमारी, सीनियर नर्सिंग ऑफिसर, उप स्वास्थ्य केन्द्र नगला माय, जिला भरतपुर, श्रीमती तुलसी देवी, महिला स्वास्थ्य कार्यकर्ता, उप स्वास्थ्य केन्द्र हनुमानपुरा, जिला फलौदी, श्रीमती अनुपमा, महिला स्वास्थ्य कार्यकर्ता, सामुदायिक स्वास्थ्य केन्द्र उच्चैन, भरतपुर तथा श्री सुरेश चंद गुप्ता, नर्सिंग ऑफिसर, आर.बी.एम. चिकित्सालय, भरतपुर को निलंबित किया गया है। संबंधित कार्मिकों के विरुद्ध विभागीय अनुशासनात्मक कार्रवाई नियमानुसार जारी रहेगी।\n-----------\nतरूण/अभिषेक\nडाउनलोड"
  },
  {
    "title": "पशुपालन मंत्री ने पाली में प्रेस वार्ता कर राज्य बजट 2026-27 की दी जानकारी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234750/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोराराम कुमावत उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला पाली जिला जिला जयपुर, जिला पाली\nजयपुर, 15 फरवरी। पशुपालन मंत्री श्री जोराराम कुमावत ने रविवार को पाली जिला कलक्टर कार्यालय के सभागार में वर्ष बजट 2026-27 के बारे प्रेस कॉन्फ्रेंस लेकर राज्य व जिले के बारे में विस्तार से इसकी जानकारी दी। उन्होंने राजस्थान के समग्र एवं सतत विकास को सुनिश्चित करेगा और प्रधानमंत्री श्री नरेन्द्र मोदी जी के विकसित भारत के विजन को आगे बढ़ाएगा। उन्होंने कहा कि प्रदेश के मुख्यमंत्री श्री भजनलाल शर्मा व उपमुख्यमंत्री दीया कुमारी ने राज्य के बजट के लिये सभी वर्गा का ध्यान रखा है।\nइस अवसर पर उन्होंने बजट 2026-27 महिला, युवा, मजदूर, वंचित, किसान सहित सभी वर्गों के कल्याण को समर्पित है। बजट में आधारभूत संरचना का सुदृढ़ीकरण, बिजली, पानी, शिक्षा, चिकित्सा जैसे बुनियादी क्षेत्रों में सुविधाओं और सेवाओं के प्रावधान किए गए हैं। जिससे राजस्थान विकसित, समृद्ध और आत्मनिर्भर बनेगा। वर्ष 2026-27 के बजट का आकार 6 लाख 10 हजार 956 करोड़ रुपये है, जो वर्ष 2023-24 के बजट की तुलना में 41 प्रतिशत अधिक है।\nउन्होंने बताया कि बजट 2026-27 अवसंरचना का विस्तार, नागरिक सुविधाओं से गुणवत्तायुक्त जीवन स्तर में वृद्धि, औद्योगिक विकास एवं निवेश को प्रोत्साहन, मानव संसाधन का सशक्तीकरण, सुदृढ़ सामाजिक सुरक्षा प्रणाली, पर्यटन, कला एवं सांस्कृतिक धरोहर, सुशासन एवं डिजिटल परिवर्तन, कृषि विकास एवं किसानों का कल्याण, पशुपालन एवं डेयरी, हरित विकास एवं पर्यावरणीय सततता और 2047 तक 4.3 ट्रिलियन डॉलर की अर्थव्यवस्था बनाने के मजबूत स्तम्भों पर आधारित है।\nबजट के अनुसार राज्य की राज्य सकल घरेलू उत्पाद (जीएसडीपी) 21 लाख 52 हजार 100 करोड़ रुपये होना संभावित है, जो 2023-24 से लगभग 41 प्रतिशत अधिक है।\nउन्होंने बताया कि गरीब कल्याण सभी के लिए आवास के लिये  प्रधानमंत्री आवास योजना (ग्रामीण) के अंतर्गत 28 लाख से अधिक पात्र परिवारों को योजना के दूसरे चरण में वर्ष 2029 तक आवास निर्माण के लिए अनुदान दिया जाएगा।  युवा बजट के माध्यम से प्रतियोगी परीक्षाओं के बेहतर आयोजन के लिए राजस्थान स्टेट टेस्टिंग एजेंसी की घोषणा की गई है। उन्होंने बताया कि हमारी सरकार द्वारा 5 साल में 4 लाख नौकरियों के संकल्प को पूरा करने के क्रम में अब तक 1 लाख से अधिक युवाओं को सरकारी नियुक्तियां दी जा चुकी है और 1 लाख का भर्ती कैलेण्डर जारी किया जा चुका है। निजी क्षेत्र में भी 2 लाख से अधिक रोजगार के अवसर सृजित किए हैं। साथ ही प्रदेशभर में नशा मुक्त राजस्थान के लिए राज सवेरा कार्यक्रम चलाया जाएगा।\nउन्होंने कहा कि कृषि बजट में 1 लाख 19 हजार 408 करोड़ का प्रावधान किया है। यह पिछले साल से 7.59 प्रतिशत ज्यादा है। कृषि बजट जीएसडीपी का 5.55 प्रतिशत है। प्रदेश में डेयरी एवं दुग्ध उत्पादन को बढ़ावा देने के उद्देश्य से राजस्थान कॉपरेटिव डेयरी इंफ्रास्ट्रक्चर डवलपमेंट फंड को 1 हजार करोड़ रुपये से बढ़ाकर 2 हजार करोड़ रुपये किया जाएगा।\nश्री कुमावत ने कहा कि महिला सशक्तीकरण के लिए जिला स्तर पर रूरल महिला बीपीओ का प्रावधान किया गया है। मुख्यमंत्री नारी शक्ति उद्यम प्रोत्साहन योजना के अंतर्गत महिला/स्वयं सहायता समूहों की ऋण सीमा 50 लाख से बढ़ाकर 1 करोड़ रुपये तथा लखपति दीदी योजना में ऋण की सीमा 1 लाख से बढ़ाकर 1.5 लाख रुपये की गई है।\nउन्होंने बताया कि राज्य में सभी संभाग मुख्यालयों को सिग्नल फ्री किया जाएगा। इंफ्रास्ट्रक्चर पर इस बार 3427 करोड रुपये का पूंजीगत खर्च किया जाएगा। जल यमुना जल को शेखावाटी क्षेत्र तक लाने के लिए 32 हजार करोड़ रुपये के कार्य शुरू किए जाएंगे। इसी प्रकार रामजल सेतु लिंक परियोजना में 26 हजार करोड़ रुपये के कार्यादेश जारी किए गए हैं।\nशिक्षा के क्षेत्र में  प्रदेश में शिक्षा सुविधाओं का विस्तार करने के क्रम में बजट में 69 हजार करोड़ रुपये का प्रावधान किया है, जो 2023-24 से 35 प्रतिशत अधिक है।\nचिकित्सा एवं स्वास्थ्य चिकित्सा एवं स्वास्थ्य के लिए 32 हजार 526 करोड़ रुपये का प्रावधान रखा गया है, जो 2023-24 से 53 प्रतिशत अधिक है।जयपुर के जे.के. लोन अस्पताल में 500 बैड क्षमता के आईपीडी टावर तथा आरयूएचएस में 200 बैड के पीडियाट्रिक आईपीडी का प्रावधान किया\nउन्होंने बतया कि विद्युत तंत्र के विस्तार एवं सुदृढ़ीकरण के लिए 120 केवी के 6, 132 केवी के 13 और 33 केवी के 110 जीएसएस बनाए जाएंगे।बीकानेर एवं जैसलमेर जिलों में 4 हजार 830 मेगावॉट क्षमता के सौर पार्कों का विकास होगा।द्योग एवं निवेश डीएमआईसी के अंतर्गत जोधपुर-पाली-मारवाड़ इंडस्ट्रियल एरिया का 3600 हैक्टेयर भूमि में 600 करोड़ रुपये व्यय कर विकास किया जाएगा।\nपर्यटन क्षेत्र को बढ़ावा देने के लिए खुड़ी (जैसलमेर) में अल्ट्रा लग्जरी स्पेशल टूरिज्म जोन विकसित किया जाएगा।शेखावाटी हवेली योजना के अंतर्गत 660 से अधिक चिन्हित हवेलियों के पुनरुद्धार के लिए 200 करोड़ रुपये का प्रावधान किया गया है।भरतपुर में 100 करोड़ रुपये की लागत से बृज कन्वेंशन सेंटर का निर्माण किया जाएगा।\nग्रीन बजट में 33 हजार 476 करोड़ रुपये का प्रावधान किया है, जो पिछले वर्ष से 20.81 प्रतिशत अधिक है।सभी जिला मुख्यालयों पर नमो नर्सरी, पंचायत स्तर पर नमो पार्क और 16 जिलों में ऑक्सीजोन स्थापित किए जाएंगे।\nबजट में वीबी जी राम जी योजना के अंतर्गत 4 हजार करोड़ रुपये का प्रावधान किया गया है। साथ ही बतया कि  कर्मचारियों को पदोन्नति के समुचित अवसर प्रदान करने व वेतनमान में संशोधन सम्बन्धी विभिन्न मांगों का तुलनात्मक अध्ययन व विश्लेषण कर अनुशंषा हेतु उच्च स्तरीय समिति का गठन किया जाएगा।\nश्री कुमावत ने बताया कि राज्य सरकार जनता से किए गए वादों को तेजी से पूरा कर रही है। बजट 2025-26 में 1441 बजट घोषणाएं की थी, जिनमें से 1246 घोषणाओं (86 प्रतिशत) और वर्ष 2024-25 के बजट की 1277 घोषणाओं में से 1188 घोषणाओं (93 प्रतिशत) की क्रियान्विति की गई है।\n———————\nसौरभ/अभिषेक\nडाउनलोड"
  }
]