[
  {
    "title": "जयपुर जिले में 23 जनवरी से ग्राम पंचायतों में आयोजित होंगे ग्राम उत्थान शिविर\n— जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी ने अधिकारियों को दिए दिशा-निर्देश\n— 12 विभागों की योजनाओं की मिलेगी जानकारी, मौके पर होंगी स्वीकृतियां जारी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232474/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nजयपुर, 20 जनवरी। राज्य सरकार द्वारा ग्राम-2026 (ग्लोबल राजस्थान एग्री-टेक मीट-2026) की तैयारियों एवं ग्रामीण उत्थान को गति देने के उद्देश्य से जयपुर जिले के गिरदावर सर्किल की समस्त ग्राम पंचायतों में एक दिवसीय विशेष ग्राम उत्थान शिविरों का आयोजन किया जाएगा। इन शिविरों का शुभारम्भ 23 जनवरी, 2026 को बसंत पंचमी के शुभ अवसर पर किया जाएगा।\nशिविरों का आयोजन 23 जनवरी से प्रारम्भ होकर 24, 25 एवं 31 जनवरी तथा 1 एवं 5 से 9 फरवरी, 2026 तक कुल 10 दिवसों में किया जाएगा। प्रत्येक गिरदावर वृत पर ये शिविर प्रातः 10 बजे से सायं 5 बजे तक आयोजित होंगे।\nमुख्यमंत्री श्री भजनलाल शर्मा द्वारा ग्राम-2026 की समीक्षा बैठक में दिए गए निर्देशों की अनुपालना में आयोजित इन शिविरों में कृषि, उद्यानिकी, कृषि विपणन, पशुपालन, डेयरी, मत्स्य पालन, सहकारिता, जल संसाधन, ऊर्जा, उद्योग, आपदा प्रबंधन, ग्रामीण विकास एवं पंचायती राज सहित संबंधित विभागों की सहभागिता रहेगी। शिविरों के माध्यम से कृषकों, पशुपालकों एवं ग्रामीणों को विभिन्न जनकल्याणकारी योजनाओं की जानकारी प्रदान की जाएगी तथा पात्र लाभार्थियों को मौके पर ही स्वीकृतियां जारी की जाएंगी।\nशिविरों की जानकारी ग्रामीणों तक पहुंचाने के लिए 22 जनवरी, 2026 को ग्राम सभाओं का आयोजन किया जाएगा। इस संबंध में मंगलवार को जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी की अध्यक्षता में कलेक्ट्रेट सभागार में संबंधित विभागों की समन्वय बैठक आयोजित की गई।\nकृषि एवं उद्यानिकी विभाग द्वारा तारबंदी, डिग्गी, पाइपलाइन, फार्म पॉण्ड, फव्वारा एवं ड्रिप, प्लास्टिक मल्च, सौर पंप संयंत्र की स्वीकृतियां, बैलों से खेती करने पर 30 हजार रुपये प्रोत्साहन राशि, फसल बीमा एवं एमएसपी की जानकारी, आधुनिक कृषि यंत्रों का प्रदर्शन, सॉइल हेल्थ कार्ड वितरण, सोलर पंप एवं पॉलीहाउस के आवेदन तैयार करने सहित बीज एवं मिनी किट वितरण का सत्यापन किया जाएगा।\nकृषि विपणन विभाग द्वारा पीएमएफएमई के आवेदन तैयार करना, मुख्यमंत्री कृषक साथी सहायता योजना के आवेदनों का निस्तारण तथा किसान विश्राम स्थल निर्माण हेतु प्रस्ताव तैयार किए जाएंगे। सहकारिता विभाग द्वारा 23 जनवरी को मुख्यमंत्री किसान निधि का डीबीटी, किसान क्रेडिट कार्ड आवेदन, एनसीओएल एवं एनसीईएल सदस्यता, नवीन गोदाम निर्माण, सहकारी बैंक खाते, स्वयं सहायता समूहों के ऋण, 5 प्रतिशत ब्याज अनुदान योजना एवं कस्टम हायरिंग सेंटर से संबंधित कार्य किए जाएंगे।\nपशुपालन विभाग द्वारा मुख्यमंत्री मंगला पशु बीमा योजना अंतर्गत पंजीकरण, पशुओं का स्वास्थ्य परीक्षण, टीकाकरण, कृत्रिम गर्भाधान, पशु आहार एवं खनिज मिश्रण वितरण तथा गौशाला विकास योजनाओं की जानकारी दी जाएगी।\nडेयरी (आरसीडीएफ) विभाग द्वारा पीडीसीएस/डीसीएस पंजीयन, नवीन सदस्यता, सरस बूथ एवं मार्ट आवंटन तथा सहकारी ऋण से संबंधित कार्य किए जाएंगे। मत्स्य विभाग द्वारा प्रधानमंत्री मत्स्य संपदा योजना का प्रचार-प्रसार एवं फार्म पॉण्ड में मछली पालन की जानकारी उपलब्ध कराई जाएगी।\nग्रामीण विकास विभाग द्वारा प्रधानमंत्री आवास योजना (ग्रामीण) के अंतर्गत गृह प्रवेश एवं चाबी सुपुर्दगी, वीबी-ग्राम-जी अभियान तथा दीनदयाल उपाध्याय योजना के सर्वे कार्य पूर्ण किए जाएंगे। पंचायती राज विभाग द्वारा 22 जनवरी को ग्राम सभाओं का आयोजन, स्वामित्व कार्ड वितरण एवं अनुपयोगी विद्यालय भवनों में नवीन ग्राम पंचायत कार्यालय प्रारम्भ किए जाएंगे।\nआपदा प्रबंधन विभाग द्वारा एसडीआरएफ की शेष अनुदान राशि का डीबीटी, उद्योग विभाग द्वारा युवा स्वरोजगार योजनाओं के आवेदन तथा जल संसाधन विभाग द्वारा डब्ल्यूयूए को सक्रिय करने, वंदे गंगा संरक्षण अभियान एवं नहरों की मरम्मत आवश्यकताओं का चिन्हीकरण किया जाएगा। ऊर्जा विभाग द्वारा पीएम सूर्य घर योजना अंतर्गत पंजीकरण किए जाएंगे।\nबसंत पंचमी के अवसर पर 23 जनवरी को आयोजित प्रथम शिविर में सहकारिता विभाग द्वारा मुख्यमंत्री किसान निधि का डीबीटी एलईडी स्क्रीन पर प्रदर्शित करते हुए किया जाएगा।\nजिला कलक्टर डॉ. जितेन्द्र कुमार सोनी ने सभी संबंधित विभागों के क्षेत्रीय अधिकारियों को निर्देश दिए हैं कि वे गिरदावर सर्किल की समस्त ग्राम पंचायतों में आयोजित होने वाले शिविरों में अनिवार्य रूप से उपस्थित रहकर योजनाओं का प्रभावी एवं समयबद्ध क्रियान्वयन सुनिश्चित करें।\n—————\nहेमंत/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "गणतंत्र दिवस 2026—\nराजस्थान पुलिस के जांबाज होंगे सम्मानित: गणतंत्र दिवस पर 45 अधिकारियों और कर्मचारियों को मिलेंगे विशेष पदक—\nमहानिदेशक पुलिस द्वारा पीएचक्यू में आयोजित समारोह में प्रदान किए जाएंगे गृह मंत्रालय सेवा पदक और डीजीपी डिस्क",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232470/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पुलिस गृह जिला जिला जयपुर\nजयपुर 20 जनवरी। आगामी 26 जनवरी को गणतंत्र दिवस के पावन अवसर पर राजस्थान पुलिस के बेड़े में हर्ष और गौरव का माहौल रहेगा। महानिदेशक पुलिस श्री राजीव कुमार शर्मा द्वारा पुलिस मुख्यालय परिसर में आयोजित होने वाले भव्य समारोह में प्रदेश के 45 उत्कृष्ट पुलिस अधिकारियों और मंत्रालयिक कर्मचारियों को उनकी विशिष्ट सेवाओं के लिए सम्मानित किया जाएगा।\nमहानिदेशक पुलिस (कार्मिक) श्री एस. परिमला द्वारा जारी आदेशों के अनुसार इन अधिकारियों को केंद्रीय गृह मंत्रालय द्वारा स्वीकृत उत्कृष्ट/अति उत्कृष्ट सेवा पदक और डीजीपी डिस्क के साथ-साथ प्रशस्ति-रोल प्रदान किए जाएंगे। वहीं मंत्रालयिक वर्ग के कर्मचारियों को प्रशंसा पत्र वितरित किए जाएंगे।\nशीर्ष पुलिस अधिकारियों की सूची—\nसमारोह में राजस्थान पुलिस के आला अधिकारियों को उनकी कर्तव्यनिष्ठा के लिए नवाजा जाएगा। जिसमे डीजीपी एसीबी श्री गोविन्द गुप्ता, एडीजी श्री एस. सेंगाथिर, श्री बिपिन कुमार पाण्डेय, श्री आलोक कुमार वशिष्ठ, संयुक्त सचिव, राष्ट्रीय सुरक्षा परिषद सचिवालय (NSCS), नई दिल्ली, लता मनोज कुमार, श्री प्रफुल्ल कुमार, महानिरीक्षक पुलिस सीआईएसएफ नई दिल्ली नवज्योति गोगोई, श्री विकास कुमार, श्री अजयपाल लांबा, श्री अंशुमन भौमिया, श्री राहुल प्रकाश, श्री अनिल कुमार टांक और डॉ. रवि शामिल है।\nइसी सूची में उप महानिरीक्षक पुलिस श्री अजय सिंह, श्री प्रदीप मोहन शर्मा, श्री दीपक भार्गव, श्री विकास शर्मा, श्री मनोज कुमार, श्री आनन्द शर्मा, श्री राजन दुष्यंत, श्री शंकर दत्त शर्मा, पुलिस अधीक्षक राशि डोगरा डूडी, डॉ. दीपक यादव, उप सचिव, मंत्रिमंडल सचिवालय, भारत सरकार, हर्ष वर्धन अग्रवाल, राजर्षि राज वर्मा, ज्येष्ठा मैत्रयी, अतिरिक्त पुलिस अधीक्षक मनस्वी चौधरी, सुनीता मीना और वित्तीय सलाहकार डॉ. प्रीति शर्मा  शामिल है।\nमंत्रालयिक कर्मचारियों का भी बढ़ा मान: प्रशंसा-पत्र से होंगे सम्मानित\nपुलिस विभाग की रीढ़ माने जाने वाले मंत्रालयिक संवर्ग के 16 अधिकारियों और कर्मचारियों को भी उनके सराहनीय कार्य के लिए प्रशंसा-पत्र प्रदान किया जाएगा। इसमें अतिरिक्त प्रशासनिक अधिकारी अंजू शर्मा, सहायक प्रशासनिक अधिकारी सुनील कुमार शर्मा, अजय सिंह जेफ, महेन्द्र सिंह सोलंकी, देवकिशोर, वरिष्ठ सहायक भगवत सिंह मीना, गिरीश पाल सिंह, नयन राणावत, विजय सिंह भाटी, द्रोपति स्वामी, भूपेन्द्र सिंह, गणेश राम बिजारनियाँ, कनिष्ठ सहायक सुमित गोदारा, सीता जाखड़, मोहित व्यास और राहुल यादव शामिल है।\nसम्मानित होने वाले सभी पुलिस अधिकारियों को 26 जनवरी को प्रातः 07:30 बजे उपस्थित होने के निर्देश दिए गए हैं। यह समारोह राजस्थान पुलिस की कार्यकुशलता और समर्पण का प्रतीक बनेगा।\n----------\nडॉ. कमलेश शर्मा/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "राजीविका एवं एमएनआईटी जयपुर के मध्य एमओयू पर हस्ताक्षर—\nस्वयं सहायता समूहों से जुड़ी महिलाओं को मिलेंगे प्रभावी आजीविका अवसर",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232469/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान ग्रामीण आजीविका विकास परिषद जिला जिला जयपुर\nजयपुर, 20 जनवरी। राजस्थान ग्रामीण आजीविका विकास परिषद् (राजीविका) एवं मालवीय राष्ट्रीय प्रौद्योगिकी संस्थान (एमएनआईटी), जयपुर के मध्य आगामी वर्ष में विभिन्न सर्वेक्षण एवं अध्ययन कार्यों के निष्पादन हेतु मंगलवार को समझौता ज्ञापन (एमओयू) पर हस्ताक्षर किए गए।\nइस एमओयू का उद्देश्य राजीविका की विभिन्न योजनाओं एवं कार्यक्रमों के प्रभावी मूल्यांकन, अध्ययन एवं शोध कार्यों को सुदृढ़ करने हेतु अकादमिक सहयोग को बढ़ावा देना है। यह साझेदारी नीतिगत निर्णयों की गुणवत्ता बढ़ाने, कार्यक्रमों की संरचना में सुधार तथा उनके प्रभावी क्रियान्वयन में सहायक सिद्ध होगी।\nएमओयू हस्ताक्षर कार्यक्रम के अवसर पर राजीविका की ओर से श्रीमती नेहा गिरि, राज्य मिशन निदेशक तथा एमएनआईटी की ओर से डॉ. प्रियंका हरजूले, सहायक प्रोफेसर उपस्थित रहीं। यह सहयोग अकादमिक विशेषज्ञता एवं जमीनी अनुभवों के समन्वय की दिशा में एक महत्वपूर्ण पहल है।\nएमएनआईटी के साथ यह साझेदारी राजीविका के तथ्यपरक, परिणामोन्मुखी एवं साक्ष्य आधारित कार्यप्रणाली को और अधिक सुदृढ़ करेगी, जिससे राज्य में स्वयं सहायता समूहों से जुड़ी महिलाओं के लिए सतत एवं प्रभावी आजीविका अवसर सुनिश्चित किए जा सकेंगे।\n————\nनेमीचंद/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "रीको में विभिन्न संवर्गों के 98 पदों पर भर्ती, युवाओं के लिए सुनहरा अवसर",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232467/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग उद्योग एवं वाणिज्‍य विभाग जिला जिला जयपुर\nजयपुर, 20 जनवरी। राजस्थान स्टेट इंडस्ट्रियल डवलपमेंट एंड इन्वेस्टमेंट कॉरपोरेशन लिमिटेड (रीको) ने युवाओं के लिए रोजगार का बड़ा अवसर प्रदान करते हुए विभिन्न संवर्गों के 98 पदों पर भर्तियां निकाली हैं। रीको की इस नई भर्ती के अंतर्गत कम्पनी सचिव, सहायक नगर नियोजक, प्रोग्रामर, सहायक लेखाधिकारी-द्वितीय, कनिष्ठ विधि अधिकारी, निजी सहायक ग्रेड-द्वितीय, प्रारूपकार एवं कनिष्ठ सहायक जैसे महत्वपूर्ण पद शामिल हैं।\nकम्पनी सचिव, सहायक नगर नियोजक एवं प्रोग्रामर प्रत्येक के 1 पद पर भर्ती की जा रही है। सहायक लेखाधिकारी-द्वितीय के 21 पद, कनिष्ठ विधि अधिकारी के 4, निजी सहायक ग्रेड-द्वितीय के 8 पद, प्रारूपकार के 8 एवं कनिष्ठ सहायक के 54 पदों पर भर्ती की जा रही है।\nइन पदों के लिए ऑनलाइन आवेदन 21 जनवरी 2026 से 20 फरवरी 2026 तक किए जा सकेंगे। गौरतलब है कि इससे पूर्व रीको द्वारा सिविल कैडर में 39 सहायक स्थल अभियंता पदों पर भर्ती प्रक्रिया शुरू की जा चुकी है जिसके लिए आवेदन की अंतिम तिथि 27 जनवरी 2026 निर्धारित की गई है।\nरीको राजस्थान सरकार का प्रमुख उपक्रम है, जो राज्य में औद्योगिक क्षेत्रों की स्थापना, उनके संचालन एवं रखरखाव तथा उद्योगों को ऋण उपलब्ध कराने का कार्य करता है। वर्तमान में रीको के 33 इकाई कार्यालयों के माध्यम से 445 औद्योगिक क्षेत्र विकसित किए जा चुके हैं। राज्य के प्रतिष्ठित उपक्रम रीको में करियर बनाने के इच्छुक युवाओं के लिए यह एक सुनहरा अवसर है।\nअभ्यर्थी ऑनलाइन आवेदन प्रक्रिया, नियम एवं शर्तें, परीक्षा से संबंधित दिशा-निर्देश एवं अन्य सभी आवश्यक जानकारियां रीको की वेबसाइट www.riico.rajasthan.gov.in पर देख सकते हैं।\n-------------\nआकाश\nडाउनलोड"
  },
  {
    "title": "राज्यपाल से खाद्य एवं नागरिक आपूर्ति मंत्री श्री सुमित गोदारा ने मुलाकात की",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232461/85",
    "content": "वीआईपी श्रेणी माननीय राज्यपाल वीआईपी व्यक्ति उप श्रेणी मुलाकात प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राज भवन राजस्‍थान जिला जिला जयपुर\nजयपुर, 20 जनवरी। राज्यपाल श्री हरिभाऊ बागडे से मंगलवार को लोकभवन में प्रदेश के खाद्य एवं नागरिक आपूर्ति और उपभोक्ता मामले विभाग मंत्री श्री सुमित गोदारा ने मुलाकात की।\nराज्यपाल श्री बागडे से उनकी यह शिष्टाचार भेंट थी।\n-----\nडॉ. राजेश व्यास/अभिषेक\nडाउनलोड"
  }
]