[
  {
    "title": "राष्ट्रमंडल देशों के संसदीय प्रतिनिधियों का जयपुर प्रवास —\nअंतरराष्ट्रीय प्रतिनिधिमंडल के सम्मान में सांस्कृतिक कार्यक्रम व रात्रिभोज आयोजित —\nअतिथि देवो भवः हमारी परंपरा, राजस्थान शौर्य और वीरता की मिसाल\n- लोकसभा अध्यक्ष श्री ओम बिरला\nआतिथ्य का यह अवसर पूरे राजस्थान के लिए गर्व का विषय\n- विधानसभा अध्यक्ष श्री वासुदेव देवनानी\n— कार्यक्रम में राज्यपाल श्री हरिभाऊ बागड़े एवं मुख्यमंत्री श्री भजनलाल शर्मा भी रहे उपस्थित",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232291/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला जयपुर\nजयपुर, 17 जनवरी। राष्ट्रमंडल देशों की संसदों के अध्यक्षों एवं पीठासीन अधिकारियों के 28वें सम्मेलन (सीएसपीओसी) के उपरांत भ्रमण कार्यक्रम के तहत प्रतिनिधिमंडल के जयपुर आगमन पर में शनिवार को कांस्टीट्यूशन क्लब में विशेष सांस्कृतिक कार्यक्रम एवं रात्रिभोज का आयोजन किया गया।\nइस अवसर पर लोकसभा अध्यक्ष श्री ओम बिरला ने अपने संबोधन में कहा कि सीएसपीओसी का 28वां सम्मेलन भारत की मेजबानी में हो रहा है। यह आयोजन भारत की “अतिथि देवो भवः” की महान परंपरा का प्रतीक है। उन्होंने कहा कि भारत एक विशाल और विविधताओं से भरा देश है, जहां भौगोलिक विविधता, भाषाओं की विविधता, खानपान की विविधता के साथ-साथ सांस्कृतिक एवं ऐतिहासिक विरासत की समृद्धता भी अद्वितीय है।\nलोकसभा अध्यक्ष ने कहा कि भारत के विभिन्न राज्यों में अत्यंत प्राचीन सभ्यताएं और समृद्ध परंपराएं आज भी जीवंत हैं। उन्होंने राजस्थान की विशेषताओं का उल्लेख करते हुए कहा कि यहां विशाल रेगिस्तान, भव्य महल, नदियां, बावड़ियां मौजूद है। राजस्थान शौर्य और वीरता की भूमि है। यहां महाराणा प्रताप ने शत्रुओं से संघर्ष करते हुए भी अपने आत्मसम्मान से कभी समझौता नहीं किया। श्री बिरला ने इस अवसर पर राज्यपाल श्री हरिभाऊ बागड़े का हार्दिक अभिनंदन किया और इस कार्यक्रम के सफल आयोजन के लिए राज्य सरकार का विशेष आभार व्यक्त किया।\nकार्यक्रम में राजस्थान विधानसभा अध्यक्ष श्री वासुदेव देवनानी ने राष्ट्रमंडल देशों के संसदीय प्रतिनिधिमंडल का स्वागत करते हुए कहा कि इस आतिथ्य का अवसर मिलना हमारे लिए गर्व का विषय है। अंतरराष्ट्रीय स्तर पर संवाद एवं पारस्परिक मिलन से विभिन्न देशों के लोग सांस्कृतिक रूप से एक-दूसरे के निकट आते हैं और इससे आपसी आत्मीयता और भाईचारे को बढ़ावा मिलता है।\nश्री देवनानी ने कहा कि राजस्थान में शौर्य, साहस, अतिथि-सत्कार, परंपरा और जीवटता का अनूठा संगम देखने को मिलता है। यह प्रदेश अपने विशिष्ट भूगोल और चुनौतीपूर्ण परिस्थितियों के बावजूद विकास, जनकल्याण एवं प्रगति के प्रति प्रतिबद्धता के लिए जाना जाता है। उन्होंने सभी अतिथियों का आभार व्यक्त करते हुए कहा कि पधारो म्हारे देश की भावना के साथ राजस्थान की धरती पर आप सभी का स्वागत है।\nकार्यक्रम में राजस्थान की समृद्ध लोक-परंपरा, लोक-संगीत एवं शास्त्रीय नृत्य की आकर्षक प्रस्तुतियों के माध्यम से प्रदेश की सांस्कृतिक विविधता को मंच पर जीवंत किया गया। इस दौरान लंगा-मंगणियार गायन, लोक नृत्य, चंग-धाप नृत्य, कथक नृत्य, घूमर नृत्य एवं भवई नृत्य की प्रस्तुति दी गई।\nइस अवसर पर राज्यपाल श्री हरिभाऊ बागड़े, मुख्यमंत्री श्री भजनलाल शर्मा की गरिमामयी उपस्थिति रही। साथ ही, राजस्थान विधानसभा के नेता प्रतिपक्ष, मंत्रिमंडल के सदस्य, सांसदगण एवं विधायकगण सहित गणमान्य लोग भी मौजूद रहे।\nउल्लेखनीय है कि राष्ट्रमंडल देशों की संसदो के अध्यक्षों एवं पीठासीन अधिकारी के 28वें सम्मेलन में शामिल होनेे के उपरांत भ्रमण कार्यक्रम के तहत दो दिवसीय प्रवास पर जयपुर आए है। इस प्रतिनिधिमंडल में राष्ट्रमंडल देशों की विधायिकाओं के अध्यक्ष, सदस्य सहित उच्च स्तरीय संसदीय अधिकारी सम्मिलित है।\n------\nडॉ.लोकेश/दिनेश\nडाउनलोड"
  },
  {
    "title": "राष्ट्रमंडल देशों के संसदीय प्रतिनिधियों ने अल्बर्ट हॉल संग्रहालय का किया भ्रमण\n- अल्बर्ट हॉल को बताया विश्व सभ्यताओं और कला विरासत का सजीव संगम",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232290/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nजयपुर, 17 जनवरी। राष्ट्रमंडल देशों के 40 देशों से आए 120 सदस्यीय संसदीय प्रतिनिधिमंडल ने जयपुर प्रवास के दौरान प्रदेश की ऐतिहासिक एवं सांस्कृतिक पहचान अल्बर्ट हॉल संग्रहालय का भ्रमण किया। संग्रहालय की भव्य इंडो-सरसेनिक वास्तुकला, दुर्लभ कलाकृतियों और विश्व सभ्यताओं को दर्शाते समृद्ध संग्रह ने प्रतिनिधियों को गहराई से प्रभावित किया।\nअल्बर्ट हॉल पहुंचने पर प्रतिनिधिमंडल का पारंपरिक राजस्थानी आतिथ्य के साथ स्वागत किया गया। भ्रमण के दौरान गाइड द्वारा संग्रहालय के ऐतिहासिक विकास, स्थापत्य विशेषताओं तथा इसमें संजोई गई कला एवं शिल्प धरोहरों की संक्षिप्त जानकारी दी गई।\nप्रतिनिधियों ने संग्रहालय में प्रदर्शित ईरानी चारबाग कालीन, मिस्र की ममी, पारंपरिक वाद्य यंत्रों, काष्ठ कलाकृतियों एवं विभिन्न देशों की सभ्यताओं से संबंधित दीर्घाओं का अवलोकन किया। प्रतिनिधिमंडल के सदस्यों ने अल्बर्ट हॉल संग्रहालय को कला, इतिहास और सांस्कृतिक चेतना का उत्कृष्ट केंद्र बताते हुए इसकी प्रशंसा की।\nउल्लेखनीय है कि प्रतिनिधिमंडल 17 एवं 18 जनवरी को जयपुर प्रवास पर है, जिसमें राष्ट्रमंडल देशों की विभिन्न विधायिकाओं के अध्यक्ष, सदस्य एवं उच्च स्तरीय संसदीय अधिकारी शामिल हैं।\n———\nनरेन्द्र सिंह/दिनेश\nडाउनलोड"
  },
  {
    "title": "राज्यपाल श्री बागडे राष्ट्रमंडल देशों के चालीस देशों के संसदीय प्रतिनिधि मंडल के साथ सांस्कृतिक संध्या में सम्मिलित हुए",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232289/85",
    "content": "वीआईपी श्रेणी माननीय राज्यपाल वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राज भवन राजस्‍थान जिला जिला जयपुर\nजयपुर,17 जनवरी। राज्यपाल श्री हरिभाऊ बागडे शनिवार को लोकसभा अध्यक्ष श्री ओम बिड़ला, मुख्यमंत्री श्री भजन लाल शर्मा और विधानसभा अध्यक्ष श्री वासुदेव देवनानी के साथ कॉन्स्टीट्यूशनल क्लब में राष्ट्रमंडल देशों के चालीस देशों के संसदीय प्रतिनिधि मंडल के लिए आयोजित सांस्कृतिक संध्या में सम्मिलित हुए।\nराज्यपाल ने इस दौरान संसदीय परम्पराओं से जुड़ी संस्कृति पर संवाद भी किया। राजस्थान विधानसभा द्वारा आयोजित इस संध्या में राष्ट्रमंडल देशों की विधायिकाओं के अध्यक्ष, सदस्य और उच्च स्तरीय अधिकारी उपस्थित रहे।\n------\nडॉ.राजेश व्यास/दिनेश\nडाउनलोड"
  },
  {
    "title": "राज्यपाल श्री बागडे और लोकसभा अध्यक्ष श्री बिरला की मुलाकात",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232288/85",
    "content": "वीआईपी श्रेणी माननीय राज्यपाल वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राज भवन राजस्‍थान जिला जिला जयपुर\nजयपुर, 17 जनवरी। राज्यपाल श्री हरिभाऊ बागडे और लोकसभा अध्यक्ष श्री ओम बिरला की शनिवार को लोकभवन में मुलाकात हुई। दोनों की यह शिष्टाचार भेंट थी।\nइस दौरान दोनों ने राष्ट्र विकास से जुड़े मुद्दों पर संवाद किया।\n------\nडॉ. राजेश व्यास/दिनेश\nडाउनलोड"
  },
  {
    "title": "राष्ट्रमंडल देशों के संसदीय प्रतिनिधियों ने देखा सिटी पैलेस \nउपमुख्यमंत्री दिया कुमारी ने की प्रतिनिधिमंडल सदस्यों से मुलाकात \nसंसदीय प्रतिनिधियों ने राजस्थान की स्थापत्य कला एवं आतिथ्य की प्रशंसा की",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232287/85",
    "content": "वीआईपी श्रेणी उप मुख्यमंत्री वीआईपी व्यक्ति श्रीमती  दिया कुमारी उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पर्यटन  विभाग जिला जिला जयपुर\nजयपुर, 17 जनवरी। राष्ट्रमंडल देशों की संसदों के अध्यक्षों एवं पीठासीन अधिकारियों के 28वें सम्मेलन (CSPOC) के बाद जयपुर पहुंचे राष्ट्रमंडल देशों के संसदीय प्रतिनिधिमंडल ने शनिवार को सिटी पैलेस का दौरा किया। इस दौरान उपमुख्यमंत्री दिया कुमारी ने राष्ट्रमंडल देशों के संसदीय प्रतिनिधियों से मुलाकात कर सिटी पैलेस आगमन पर स्वागत किया। मुलाकात के दौरान उपमुख्यमंत्री ने प्रतिनिधिमंडल सदस्यों के साथ राजस्थान की संस्कृति एवं विरासत के बारे में महत्वपूर्ण जानकारियां साझा की। प्रतिनिधिमंडल सदस्यों ने राजस्थान की स्थापत्य कला एवं आतिथ्य की प्रशंसा करते हुए दोबारा राजस्थान आने की इच्छा व्यक्त की।\nसिटी पैलेस दौरे के दौरान राष्ट्रमंडल देशों के संसदीय प्रतिनिधियों ने दीवान ए आम, दीवान ए खास, प्रीतम निवास चौक सहित पैलेस के अंदर स्थित ऐतिहासिक स्थलों का भ्रमण कर राजस्थान की स्थापत्य कला, परिधानों, कलाओं एवं संस्कृति के बारे में जानकारी प्राप्त की। भ्रमण के दौरान आयोजित हाइ टी में राष्ट्रमंडल प्रतिनिधियों ने राजस्थानी व्यंजनों का भी आनंद लिया।\nसिटी पैलेस दौरे के उपरांत राष्ट्रमंडल प्रतिनिधि हवामहल पहुंचे। प्रतिनिधिमंडल सदस्यों ने हवा महल की बेजोड़ स्थापत्य कला की भूरी-भूरी प्रशंसा की एवं संध्या में प्रकाशित हवामहल के मनमोहक दृश्य का आनंद लिया। प्रतिनिधिमंडल सदस्यों ने वहां उपस्थित पर्यटकों एवं स्थानीय लोगों से भी मुलाकात की एवं विचारों का आदान-प्रदान किया।\nउल्लेखनीय है कि राष्ट्रमंडल देशों का संसदीय प्रतिनिधिमंडल दो दिवसीय जयपुर दौरे पर है। इस दौरान प्रतिनिधिमंडल सदस्य देश की संसदीय प्रक्रियाओं के अध्ययन के साथ ही प्रसिद्ध ऐतिहासिक एवं सांस्कृतिक स्थलों का दौरा भी कर रहे हैं।\n————\nअमनदीप/दिनेश\nडाउनलोड"
  },
  {
    "title": "वन राज्य मंत्री श्री संजय शर्मा के प्रतिदिन एक पेड़ लगाने के संकल्प के 2 पूर्ण होने के उपलक्ष्य में नगर वन में आयोजित हुआ पौधारोपण कार्यक्रम, \nवन राज्यमंत्री की अगुवाई में एक साथ लगाए गए 730 अर्जुन के पौधे, \nअर्जुन के उत्पादों की प्रदर्शनी रही आकर्षण का केंद्र, \nरेगिस्तान के नाम से पहचान रखने वाला राजस्थान आने वाले समय में हरियालो राजस्थान के रूप में बनाएगा पहचान - वन राज्यमंत्री श्री शर्मा",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232275/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री (स्वतंत्र प्रभार) वीआईपी व्यक्ति श्री संजय शर्मा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला अलवर जिला जिला अलवर, जिला जयपुर\nजयपुर, 17 जनवरी। वन एवं पर्यावरण राज्य मंत्री (स्वतंत्र प्रभार) श्री संजय शर्मा के एक पेड़ प्रतिदिन लगाने के संकल्प के 2 वर्ष पूर्ण होने के उपलक्ष्य में शनिवार को अलवर के कटी घाटी स्थित नगर वन में पौधारोपण कार्यक्रम आयोजित हुआ। कार्यक्रम में पंच गौरव के तहत एक जिला-एक वृक्ष में अलवर जिले में चयनित अर्जुन के एक साथ 730 औषधीय पौधे लगाकर पर्यावरण संरक्षण एवं स्वास्थ्य के प्रति जागरूकता का संदेश दिया गया। इस दौरान अर्जुन वृक्ष उत्पादों की प्रदर्शनी लगाई गई एवं महिला समूहों की महिलाओं को अर्जुन उत्पादों की किट भेंट की गई। पौधारोपण में आमजन एवं आईटीबीपी के जवानों व वन विभाग के जवानों की सक्रिय भागीदारी रही।\nप्रधानमंत्री श्री नरेन्द्र मोदी से प्रेरित होकर शुरू किया प्रतिदिन पौधारोपण —\nवन राज्यमंत्री श्री शर्मा ने अपने संबोधन में कहा कि दो वर्ष पहले आज के ही दिन वन विभाग का कार्यभार संभालने के साथ ही प्रधानमंत्री श्री नरेन्द्र मोदी के नवाचार करने के आह्वान से प्रेरित होकर पर्यावरण संरक्षण की दिशा में प्रतिदिन एक पौधा लगाने का संकल्प लिया था, जो निरन्तर जारी है। उन्होंने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी ने 5 जून 2024 को एक पेड़ मां के नाम अभियान शुरू कर देशवासियों से अपनी मां के नाम पर एक पौधा लगाने का आह्वान किया था, जो वर्तमान में जन आन्दोलन का स्वरूप ले चुका है। प्रधानमंत्री श्री मोदी के आह्वान को आगे बढाते हुए मुख्यमंत्री श्री भजनलाल शर्मा ने हरियालो राजस्थान अभियान के तहत 5 वर्षों में 50 करोड़ पौधे लगाने का लक्ष्य रखा है, जिसके अंतर्गत प्रदेश में विगत वर्ष साढ़े सात करोड़ व इस वर्ष करीब 12 करोड़ पौधे लगाए जा चुके है, जिनकी सर्वाइवल रेट करीब 80 प्रतिशत है। उन्होंने कहा कि प्रदेश में जिस ऊर्जा और विश्वास के साथ पौधारोपण किया जा रहा है इससे रेगिस्तान के नाम से पहचान रखने वाला राजस्थान आने वाले समय में हरियालो राजस्थान के रूप में जाना जाएगा।\nअलवर को दो वर्ष में मिली अनेक सौगातें, बायोलॉजिकल पार्क में आएंगे 420 प्रकार के पशु-पक्षी —\nश्री शर्मा ने कहा कि मुख्यमंत्री श्री भजनलाल शर्मा एवं अलवर सांसद व केंद्रीय मंत्री श्री भूपेन्द्र यादव के सकारात्मक रूख से अलवर को विगत दो वर्षों में अनेक सौगातें मिली हैं, जिसके तहत अलवर शहर को मातृ वन, गुरूनानक लंग्स वाटिका मूंगस्का, बायोलॉजिकल पार्क जैसी विभिन्न सौगाते दी गई है, जो पर्यावरण संरक्षण की दिशा में महती भूमिका अदा कर रही है।\nउन्होंने कहा कि शहर में बनने वाला बायोलॉजिकल पार्क एनसीआर क्षेत्र का सबसे बड़ा पार्क होगा, जिसमें देश एवं विदेश से सात प्रकार की प्रजाति के बाघ लाए जाएंगे। इसमें अफ्रीका के ​जिराफ, लॉयन समेत 420 प्रकार की प्रजातियों के पशु-पक्षी रहेंगे। उन्होंने कहा कि जल के संरक्षण की दिशा में कार्य करते हुए चार पॉइंट चिन्हित किए गए है, जिनमें अखैपुरा में जरखवाला, प्रतापबंध में जोहड़ी, भूरासिद्ध व भाखेडा में बड़े एनीकट बनाए जाएंगे, इससे भूजल रिचार्ज होगा। उन्होंने कहा कि वन्यजीव संरक्षण की दिशा में राज्य सरकार निरन्तर सकारात्मक भाव से काम कर रही है जिसका परिणाम है कि सरिस्का अभयारण्य वर्तमान में 50 बाघों से गुलजार है। उन्होंने कहा कि जीनपूल की समस्या को दूर करने के लिए मध्यप्रदेश से बाघिन लाई गई है तथा आने वाले समय में और भी लाने के प्रयास किए जाएंगे।\n----\nमनोज/दिनेश\nडाउनलोड"
  }
]