[
  {
    "title": "डिजिटल सामान्य फसल अनुमान सर्वेक्षण (DGCES) के प्रभावी क्रियान्वयन के लिए राज्य स्तरीय प्रशिक्षण संपन्न,उन्नत तकनीक से बढ़ेगी फसल उपज आकड़ों की पारदर्शिता",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235234/85",
    "content": "डिजिटल सामान्य फसल अनुमान सर्वेक्षण (DGCES) के प्रभावी क्रियान्वयन के लिए राज्य स्तरीय प्रशिक्षण संपन्न,\nउन्नत तकनीक से बढ़ेगी फसल उपज आकड़ों की पारदर्शिता\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सांख्यिकी विभाग जिला जिला जयपुर\nजयपुर, 21 फरवरी।  डिजिटल सामान्य फसल अनुमान सर्वेक्षण (DGCES) के प्रभावी क्रियान्वयन के लिए आर्थिक एवं सांख्यिकी निदेशालय के कृषि एवं टीआरएस अनुभाग द्वारा एक दिवसीय राज्य स्तरीय  प्रशिक्षण कार्यक्रम हरिश्चंद्र माथुर राज्य लोक प्रशासन जयपुर में हुआ।\nकेन्द्रीय कृषि एवं किसान कल्याण मंत्रालय  की निदेशक एवं अतिरिक्त सांख्यिकी सलाहकार श्रीमती सोनिया शर्मा ने कार्यक्रम का उद्घाटन किया। इस अवसर पर आर्थिक एवं सांख्यिकी निदेशालय के निदेशक एवं संयुक्त शासन सचिव श्री विनेश सिंघवी भी उपस्थित रहे।\nप्रशिक्षण कार्यक्रम में श्रीमती सोनिया शर्मा ने बताया कि कृषि एवं किसान कल्याण मंत्रालय द्वारा प्रारंभ किए गए डिजिटल सामान्य फसल अनुमान सर्वेक्षण (DGCES) के माध्यम से पारंपरिक सर्वेक्षण प्रणाली को आधुनिक तकनीकी साधनों से सुदृढ़ किया गया है। इससे फसल कटाई प्रयोग (CCE) के आंकड़ों की गुणवत्ता में सुधार हुआ है तथा फसल उपज के अनुमानों की सटीकता एवं विश्वसनीयता में भी उल्लेखनीय वृद्धि हुई है।\nउन्होंने बताया कि डीजीसीईएस एप्लिकेशन के जरिए राज्य सरकारें मोबाइल ऐप के माध्यम से वास्तविक समय में सीसीई डाटा संकलित कर सकती हैं तथा वेब पोर्टल के माध्यम से उपज अनुमान तैयार कर सकती हैं। यह डिजिटल व्यवस्था मैन्युअल हस्तक्षेप को कम करते हुए डाटा की पारदर्शिता, प्रामाणिकता और त्वरित उपलब्धता सुनिश्चित करती है।\nश्री विनेश सिंघवी ने कहा कि सामान्य फसल अनुमान सर्वेक्षण कृषि नीति निर्माण, खाद्य सुरक्षा योजना तथा विभिन्न कल्याणकारी योजनाओं के प्रभावी क्रियान्वयन में महत्वपूर्ण भूमिका निभाता है। उन्होंने जिलों से आए अधिकारियों को प्रशिक्षण में प्राप्त तकनीकी जानकारी का क्षेत्रीय स्तर पर समुचित उपयोग सुनिश्चित करने के निर्देश दिए।\nकार्यक्रम का संचालन डॉ. भूदेव सिंह द्वारा किया गया। राज्य स्तरीय इस प्रशिक्षण कार्यक्रम में सांख्यिकी विभाग के जिला स्तरीय अधिकारियों एवं कर्मचारियों सहित कुल 85 प्रतिभागियों ने भाग लिया।\n———————\nसविता/आशुतोष\nडाउनलोड"
  },
  {
    "title": "गत सरकार ने कुछ नहीं किया, अब सच्चाई सुनने की भी हिम्मत नहीं-5 साल की सच्चाई जनता जानती है, इसलिए बहस नहीं की-हमारी 90 प्रतिशत बजट घोषणाओं की स्वीकृतियां जारी,80 प्रतिशत पूरी या धरातल पर क्रियान्वयन शुरू- मुख्यमंत्री श्री भजनलाल शर्मा",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235230/85",
    "content": "गत सरकार ने कुछ नहीं किया, अब सच्चाई सुनने की भी हिम्मत नहीं-\n5 साल की सच्चाई जनता जानती है, इसलिए बहस नहीं की-\nहमारी 90 प्रतिशत बजट घोषणाओं की स्वीकृतियां जारी,\n80 प्रतिशत पूरी या धरातल पर क्रियान्वयन शुरू\n- मुख्यमंत्री श्री भजनलाल शर्मा\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 21 फरवरी। मुख्यमंत्री श्री भजनलाल शर्मा ने कहा कि हमने आने वाले समय की कार्ययोजना बजट के रूप में रखने के साथ ही पहली बार सदन में अपनी सरकार के दो साल का रिपोर्ट कार्ड भी रखा था और उस पर सार्थक बहस का विपक्ष को अवसर दिया था लेकिन पूर्ववर्ती सरकार ने अपने 5 वर्षों में कुछ नहीं किया और अब उन लोगों में सच्चाई सुनने की हिम्मत नहीं है, इसलिए वे सदन छोड़कर चले गए।\nश्री शर्मा ने शनिवार को सदन में कहा कि हर सरकार का उत्तरदायित्व है कि वह हर साल अपने कार्य का रिपोर्ट कार्ड दे। हमने अपने दोनों वर्षों का लेखा-जोखा जनता के सामने रखा। उन्होंने कहा कि हमने प्रतिपक्ष की चुनौती स्वीकार करते हुए 2 साल बनाम 5 साल का प्रतिवेदन सदन में रखा लेकिन विपक्ष के पास बोलने के लिए कुछ नहीं है। वे बहस करते तो 5 साल की सच्चाई जनता के सामने आ जाती।\nविकास कार्यों पर तार्किक बहस होती तो इससे अच्छा कुछ नहीं होता-\nमुख्यमंत्री ने कहा कि हमने अपनी सरकार व गत सरकार के विकास कार्यों के तुलनात्मक आंकड़ों का लेखा-जोखा एक लिखित पुस्तिका के माध्यम से सदन की मेज पर रखा, जिस पर अध्यक्ष ने बहस की अनुमति दी थी। संसदीय लोकतंत्र में अगर विभिन्न राजनीतिक दलों की सरकारों के अलग- अलग कालखंड में किये गये विकास कार्यों व नीतियों पर तार्किक बहस होती तो इससे अच्छी बात कुछ हो नहीं सकती थी।\nदो साल में पूरे किए संकल्प पत्र के 73 प्रतिशत वादे, पूरे करेंगे सभी संकल्प\nपूर्ववर्ती सरकार की 53 प्रतिशत बजट घोषणाएं अधूरी-\nश्री शर्मा ने कहा कि यशस्वी प्रधानमंत्री श्री नरेन्द्र मोदी के नेतृत्व में ‘सबका साथ, सबका विकास, सबका विश्वास, सबका प्रयास’ के मूल मंत्र पर राज्य सरकार जनकल्याण के लिए कार्य कर रही है। इसी क्रम में आपणो अग्रणी राजस्थान संकल्प पत्र के कुल 392 वादों में से 73 प्रतिशत को पूरा कर लिया गया है या उनका कार्य प्रगति पर है। उन्होंने कहा कि हम संकल्प पत्र के प्रत्येक वादे को पूरा करेंगे। पिछली सरकार के पांच वर्षों में कुल 4148 घोषणाएं की गईं, जिनमें से 2208 घोषणाएं यानि 53 प्रतिशत पूरी ही नहीं की गईं। खासकर अंतिम वर्ष 2023-24 में 1426 घोषणाएं की गईं, जिनमें 1142 यानि 80 प्रतिशत पर कोई काम नहीं हुआ।\n626 घोषणाओं पर हुआ जीरो काम-\nमुख्यमंत्री ने कहा कि जबकि पूर्ववर्ती सरकार के 5 वर्षों के कार्यकाल में 626 घोषणाएं ऐसी की गई, जिन पर काम शून्य रहा, यानी केवल वोटबैंक की राजनीति के लिए लोकलुभावन वादे कर दिए गए। 450 करोड़ रुपये की लागत से 2000 पायलट ड्रोन देने, 400 करोड़ से चार माइस सेंटर बनाने, 125 करोड़ से पांच गोल्फ कोर्स बनाने और 125 करोड़ से विश्वकर्मा एसएमई टावर बनाने जैसी घोषणाओं पर काम ‘जीरो’ हुआ।\nनीतिगत विकास और योजनाओं को जमीन पर उतारा-\nश्री शर्मा ने कहा कि राज्य सरकार शानदार काम करते हुए नीतिगत विकास और योजनाओं को धरातल पर उतार रही है। वहीं, राज्य सरकार के मात्र दो वर्षों में 2719 बजट घोषणाएं की गईं, जिनमें से 919 घोषणाएं पूर्ण की जा चुकी हैं और 1 हजार 531 पर कार्य प्रगतिरत है। इस तरह 90 प्रतिशत की स्वीकृतियां जारी कर दी गई हैं और 80 प्रतिशत घोषणाएं पूर्ण हो चुकी हैं या धरातल पर क्रियान्वयन शुरू हो गया है।\nगत सरकार की तुलना में तीन गुना अधिक पेंशनर्स जोड़े -\nमुख्यमंत्री ने कहा कि गरीब कल्याण की भावना को आत्मसात करते हुए राज्य सरकार ने पिछली सरकार की योजनाओं को न केवल जारी रखा है बल्कि उनकी प्रभावशीलता को भी बढ़ाया है। उन्होंने सामाजिक सुरक्षा पेंशन का जिक्र करते हुए कहा कि पूर्ववर्ती सरकार ने अपने अंतिम समय में पेंशन में बढ़ोतरी जैसी घोषणाएं की जबकि हमारी सरकार ने पहले ही साल से न्यूनतम पेंशन राशि को बढ़ाया और अब इसे बढ़ाकर 1300 रुपये कर दिया है। इसके अलावा 2 वर्षों में सामाजिक सुरक्षा पेंशन में 10 लाख से अधिक नए पेंशनर्स जोड़े गए हैं, जो पूर्ववर्ती सरकार के 2 वर्षों के मुकाबले 3 गुना अधिक है। मुख्यमंत्री वृद्धजन सम्मान पेंशन पर 16 हजार 69 करोड़ रुपये व्यय हुआ है, जो पिछली सरकार के पहले दो वर्षों के 9 हजार 913 करोड़ से डेढ़ गुना अधिक है। इसी तरह, विशेष योग्यजन पेंशन पर 1 हजार 737 करोड़ रुपये व्यय किया गया है जो पूर्ववर्ती सरकार के दो साल की तुलना में पौने दो गुना अधिक है। इसी प्रकार, गत सरकार के दो वर्ष की तुलना में बीपीएल परिवारों को डेढ़ गुना निःशुल्क आवासीय भूखंड आवंटन एवं पालनहार योजना के अंतर्गत सवा दो गुना व्यय किया गया है। कल्याणकारी योजनाओं से सवा दो गुना निर्माण श्रमिक और स्वास्थ्य बीमा योजना में 37 लाख 53 हजार लाभान्वित हुए हैं जो पिछली सरकार की तुलना में तीन गुना है।\nश्री शर्मा ने राष्ट्रीय खाद्य सुरक्षा अधिनियम के तहत मिल रहे निःशुल्क खाद्यान्न के दुरुपयोग का जिक्र करते हुए कहा कि हमारी सरकार द्वारा शुरू किया गया गिवअप अभियान एक जन आंदोलन बना। इसमें लगभग 54 लाख व्यक्तियों ने स्वैच्छिक गिवअप किया और 27 लाख अपात्र व्यक्तियों के नाम ई-केवाईसी के जरिए हटाए गए। उन्होंने कहा कि खाद्यान्न से वंचित लगभग 72 लाख पात्र व्यक्तियों को योजना से जोड़कर उनका हक दिलाने का कार्य भी सरकार ने किया। वित्तीय वर्ष 2025-26 में 2 लाख परिवारों को पट्टा वितरण के लक्ष्य से कहीं अधिक 2 लाख 19 हजार स्वामित्व कार्ड मय पट्टा वितरित किए जा चुके हैं।\nहमने 88 हजार से अधिक लेपटॉप-टेबलेट दिए, गत सरकार ने शून्य-\nमुख्यमंत्री ने कहा कि आत्मनिर्भर भारत के सपने को साकार करने के लिए प्रधानमंत्री श्री नरेन्द्र मोदी का युवाओं पर अपार विश्वास है जबकि पूर्ववर्ती सरकार के समय पेपर लीक के कारण युवा अपने भविष्य को लेकर आशंकित ही रहा। हमारी सरकार ने दो साल में 3 लाख 41 हजार 347 युवाओं को कौशल प्रशिक्षण दिया है जो गत सरकार के पूरे पांच साल की तुलना में डेढ़ गुना है। हमने 185 राजकीय महाविद्यालयों का भवन निर्माण किया है जो गत सरकार से सवा तीन गुना है और चार गुना अधिक 21 नये पॉलिटेक्निक कॉलेज खोले हैं। हमने विद्यार्थियों को 88 हजार 724 टेबलेट और लेपटॉप वितरण किए जबकि पिछली सरकार ने एक भी टेबलेट या लेपटॉप बच्चों को नहीं दिया। वहीं अनुप्रति कोचिंग योजना के तहत राज्य सरकार अपने 2 वर्षों में ही 35 हजार से अधिक युवाओं को लाभान्वित कर चुकी है, जो कि पूर्ववर्ती सरकार के 5 वर्षों के बराबर है।\nहमने दो साल में दी 1 लाख से अधिक सरकारी नियुक्तियां-\nश्री शर्मा ने कहा कि गत सरकार ने युवाओं को जो नौकरियां दी, उनमें से 65 हजार भर्तियां हमारी पूर्ववर्ती सरकार के समय की थी। हमारी सरकार द्वारा 2 वर्षों में 1 लाख से अधिक पदों पर सरकारी नियुक्तियां दी जा चुकी हैं एवं लगभग 1 लाख 55 हजार पदों पर भर्तियां प्रक्रियाधीन हैं। साथ ही, प्रदेश में नवाचार करते हुए वर्ष 2026 के लिए 1 लाख पदों का भर्ती कैलेंडर भी जारी किया गया है। उन्होंने कहा कि युवाओं को कौशल प्रदान करना हमारी सरकार की प्राथमिकता है। इसी क्रम में 2 वर्षों में 3 लाख 41 हजार से अधिक युवाओं को प्रशिक्षित किया जा चुका है, जो कि पूर्ववर्ती सरकार अपने 5 वर्षों में भी नहीं कर सकी। उनके समय में यह आंकड़ा केवल 2 लाख 35 हजार ही था।\nमुख्यमंत्री ने कहा कि पाइपलाइन, तारबंदी और फार्म पौंड जैसे क्षेत्रों में हमारी सरकार के 2 वर्षों का कार्य, पूर्ववर्ती सरकार के 5 वर्ष के कार्यों से कई गुना अधिक है। उन्होंने कहा कि हमने दो साल में 344 लाख मीटर तारबंदी करवाई है, जो गत सरकार के पूरे पांच साल की तुलना में तीन गुना है। इसी प्रकार, 35 हजार 368 फार्म पौंड यानि सवा गुना और 296 लैम्पस यानि डेेढ़ गुना हमारी सरकार में बने हैं।\nमहिला कल्याण की कई योजनाओं में गत सरकार का काम जीरो-\nश्री शर्मा ने कहा कि पूर्ववर्ती सरकार ने अपने अंतिम समय में चिरंजीवी ममता एक्सप्रेस, शुभ लक्ष्मी जैसी कई योजनाओं की घोषणा की लेकिन उन पर काम शून्य रहा। उन्होंने कहा कि हमारी सरकार ने बालिका प्रोत्साहन की दिशा में ऐतिहासिक निर्णय लिए और छात्राओं को 2 साल में पूर्ववर्ती सरकार के 2 साल के मुकाबले कई गुना अधिक प्रोत्साहन राशि का वितरण किया है।\nस्वास्थ्य पर हमने दो साल में किया कोरोना काल से भी अधिक खर्च-\nमुख्यमंत्री ने कहा कि विपक्ष द्वारा जनता के बीच भ्रम फैलाने का काम किया गया कि स्वास्थ्य बीमा योजनाओं में हमारी सरकार ने कमी कर दी है। वास्तविकता यह है कि हमने 2 साल में आमजन को मा योजना में 7 हजार 445 करोड़ रुपये का कैशलेस उपचार दिया है जबकि कोरोना जैसी महामारी के लिए पूर्ववर्ती सरकार द्वारा 7 हजार 357 करोड़ रुपये ही स्वास्थ्य बीमा योजनाओं में व्यय किए गए। इसके अलावा हेल्थ इन्फ्रास्ट्रक्चर को मजबूत करते हुए वर्तमान सरकार ने पूर्ववर्ती सरकार के मुकाबले कई गुना अधिक जिला अस्पताल, सीएचसी, पीएचसी का निर्माण करवाया है।\nपानी के लिए पहली बार ठोस काम-\nश्री शर्मा ने कहा कि राजस्थान जैसे विषम परिस्थितियों वाले प्रदेश में जल के महत्व को समझते हुए हमारी सरकार ने रामजल सेतु लिंक परियोजना को धरातल पर उतारने का काम किया है जबकि पूर्ववर्ती सरकार के समय इस परियोजना को केवल लटकाने, अटकाने और जनता को भटकाने का काम किया गया। इसी तरह यमुना नदी के जल को राजस्थान लाने के दशकों पुराने कार्य को भी हमारी सरकार ने प्राथमिकता से किया है। इसी के तहत हरियाणा सरकार के साथ समझौते के बाद परियोजना की डीपीआर का कार्य जल्द पूरा होने वाला है। हरियाणा सरकार द्वारा अलाइनमेंट पर सहमति पत्र भी सौंप दिया गया है।\n-----\nविवेक जादोन-नितेश-हेमेन्द्र-चेतन/आशुतोष-ब्रजेश\nडाउनलोड"
  },
  {
    "title": "मिलावट के खिलाफ अभियान,बीकानेर में केंद्रीय दल ने की घी फैक्ट्री पर कार्रवाई,मिलावट के संदेह पर 765 किलो घी सीज,गुजरात से क्रीम मंगाकर बनाया जा रहा था घी,बाजार भाव से कम दाम पर बेचा जा रहा था",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235229/85",
    "content": "मिलावट के खिलाफ अभियान,\nबीकानेर में केंद्रीय दल ने की घी फैक्ट्री पर कार्रवाई,\nमिलावट के संदेह पर 765 किलो घी सीज,\nगुजरात से क्रीम मंगाकर बनाया जा रहा था घी,\nबाजार भाव से कम दाम पर बेचा जा रहा था\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग चिकित्‍सा एवं स्‍वास्‍थ्‍य विभाग जिला जिला जयपुर\nजयपुर, 21 फरवरी। मुख्यमंत्री श्री भजन लाल शर्मा की पहल एवं चिकित्सा मंत्री श्री गजेन्द्र सिंह खींवसर के निर्देशन में प्रदेशभर में मिलावट के खिलाफ निरंतर अभियान चलाया जा रहा है। इसी कड़ी में शनिवार को बीकानेर के नोखा में केंद्रीय दल ने मिलावटी घी का उत्पादन कर रही फैक्ट्री पर कार्रवाई कर 700 किलो से अधिक घी जब्त किया।\nखाद्य सुरक्षा आयुक्त डॉ. टी शुभमंगला ने बताया कि 'शुद्ध आहार—मिलावट पर वार' अभियान के तहत केंद्रीय दल के खाद्य सुरक्षा अधिकारियों के दल ने अतिरिक्त आयुक्त श्री भगवत सिंह  एवं सीएमएचओ, बीकानेर डॉ. पुखराज के नेतृत्व में नोखा रीको इंडस्ट्रियल एरिया स्थित घी का उत्पादन करने वाली फैक्ट्री मैसर्स श्री मारुती फूड प्रोडक्ट पर कार्रवाई की। यहां मिलावटी घी तैयार किया जा रहा था।\nफर्म मालिक मुकेश पारीक ने बताया कि गुजरात से क्रीम मंगाकर उसको गर्म करके घी बनाया जाता है, जिसे बाजार में 410 से 420 रूपये लीटर के भाव टुडे चॉइस ब्राण्ड से बेचा जाता है जबकि घी का बाजार भाव कम से कम 525 रूपये प्रति लीटर है| घी के मिलावटी होने के संदेह पर एफएसएस एक्ट के तहत एक नमूना लिया गया और 765 किलो घी  सीज़ किया गया ।\nइसके अलावा मैसर्स युवराज फ़ूड प्रोडक्ट, फाड़ बाजार, बीकानेर से नमकीन एवं केसर बाटी का 1-1 नमूना एफएसएस एक्ट के तहत लिया गया। साथ ही, NUCHEM फ़ूड, इंडस्ट्रियल एरिया खारा, बीकानेर से रिफाइंड ग्राउंड नट आयल का एक नमूना एफएसएस एक्ट के तहत लिया गया| कार्रवाई में खाद्य सुरक्षा अधिकारी विनोद कुमार शर्मा एवं अमित शर्मा शामिल रहे| जाँच रिपोर्ट प्राप्त होने के बाद नियमानुसार अग्रिम कार्यवाही की जाएगी।\n———————\nतरूण जैन/आशुतोष\nडाउनलोड"
  },
  {
    "title": "झालाना लैपर्ड रिजर्व प्रकरण : जांच पूर्ण, दोषियों पर कार्रवाई एवं सख्त व्यवस्थाएं लागू",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235225/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग वन विभाग जिला जिला जयपुर\nजयपुर, 21 फरवरी। हाल ही में एक समाचार चैनल द्वारा झालाना लैपर्ड रिजर्व में कथित अवैध लैपर्ड सफारी संचालित किए जाने संबंधी प्रसारित समाचार के संदर्भ में वन विभाग द्वारा प्रकरण की गंभीरता को देखते हुए विस्तृत जांच कराई गई।\nअति. प्रधान मुख्य वन संरक्षक (वन्यजीव) द्वारा वन विभाग, राजस्थान के अंतर्गत वन संरक्षक (वन्यजीव), जयपुर को जांच अधिकारी नियुक्त किया गया था। जांच प्रतिवेदन में पाया गया कि संबंधित घटना 16 दिसम्बर 2025 की है। उक्त दिवस प्रवेश द्वार पर तैनात कार्मिक विभागीय प्रशिक्षण के कारण अनुपस्थित थे, जिसके परिणामस्वरूप प्रातःकालीन पारी में प्रवेश व्यवस्था में शिथिलता उत्पन्न हुई।\nतत्काल प्रभाव से की गई कार्रवाई—\nप्रकरण की गंभीरता को ध्यान में रखते हुए विभाग द्वारा निम्न कठोर कदम उठाए गए हैं—\n• संबंधित वाहन चालक का पंजीकरण निरस्त कर उसे झालाना-आमागढ़ लैपर्ड सफारी से प्रतिबंधित किया गया है।\n• संबंधित नाका प्रभारी का कार्यस्थल परिवर्तन किया गया है।\n• पार्किंग व्यवस्था में संलग्न व्यक्ति को सेवा से पृथक किया गया है।\n• क्षेत्रीय वन अधिकारी, झालाना से उस दिवस प्रवेश द्वार पर कार्मिक तैनात नहीं किए जाने के संबंध में स्पष्टीकरण तलब किया गया है।\nभविष्य हेतु सुदृढ़ व्यवस्थाएं—\nवन विभाग द्वारा प्रवेश एवं निगरानी व्यवस्था को और अधिक पारदर्शी एवं प्रभावी बनाने के लिए निम्न निर्देश जारी किए गए हैं—\n• बिना वैध पहचान पत्र किसी भी पर्यटक को प्रवेश नहीं दिया जाएगा।\n• टिकट में दर्ज पर्यटक के अतिरिक्त अन्य व्यक्ति को सम्मिलित करने पर पूर्ण प्रतिबंध रहेगा।\n• कार्मिकों की अनुपस्थिति की स्थिति में लिंक अधिकारी की अनिवार्य नियुक्ति सुनिश्चित की गई है।\n• प्रवेश व्यवस्था की निगरानी प्रणाली को और अधिक सुदृढ़ एवं तकनीकी रूप से सक्षम बनाया गया है।\nवन्यजीव सरंक्षण और पर्यटन गतिविधियों मे पारदर्शिता सर्वोच प्राथमिकता—\nवन विभाग ने स्पष्ट किया है कि वन्यजीव संरक्षण एवं पर्यटन गतिविधियों में पारदर्शिता सर्वोच्च प्राथमिकता है। किसी भी प्रकार की अनियमितता के प्रति विभाग शून्य सहिष्णुता की नीति अपनाते हुए कठोर कार्रवाई सुनिश्चित करेगा।\n——————\nराजेश यादव/आशुतोष\nडाउनलोड"
  },
  {
    "title": "भारत रत्न श्री अटल बिहारी वाजपेयी जी पर आधारित पहली कॉफी टेबल बुक का भव्य विमोचन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235224/85",
    "content": "वीआईपी श्रेणी माननीय राज्यपाल वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राज भवन राजस्‍थान जिला जिला जयपुर\nजयपुर, 21 फरवरी। राज्यपाल श्री हरिभाऊ बागडे ने कहा कि अटल बिहारी वाजपेयी भारतीय संस्कृति के शिखर राजनीतिज्ञ थे। उन्होंने कहा कि मैं वह अत्यंत सौभाग्यशाली हूं कि श्रद्धेय अटल बिहारी वाजपेयी जी को निकट से देखने और उनके साथ समय बिताने का अवसर प्राप्त हुआ। अटल जी भारतीय राजनीति के ऐसे युगपुरुष थे, जिन्होंने अपने विचारों, आचरण और कार्यों से लोकतंत्र को नई ऊंचाइयों तक पहुंचाया।\nभारत रत्न श्रद्धेय श्री अटल बिहारी वाजपेयी के जीवन, विचारों एवं राष्ट्र निर्माण में उनके अमूल्य योगदान पर आधारित पहली कॉफी टेबल बुक का विमोचन शनिवार को नई दिल्ली के डॉ. अम्बेडकर इंटरनेशनल सेंटर, जनपथ, नई दिल्ली में हुआ। इस अवसर पर कार्यक्रम के मुख्य अतिथि उपराष्ट्रपति श्री सी. पी. राधाकृष्णन, राजस्थान के राज्यपाल श्री हरिभाऊ बागडे, बिहार के राज्यपाल श्री आरिफ मोहम्मद खान, हरियाणा के राज्यपाल श्री प्रो. आशिम कुमार घोष तथा प्रसिद्ध राजनीतिज्ञ श्री डॉ. एम. एम. जोशी उपस्थिति रहे।\nकार्यक्रम का शुभारंभ राज्यपाल श्री हरिभाऊ बागडे, राज्यपाल श्री आरिफ मोहम्मद खान, राज्यपाल श्री प्रो. आशिम कुमार घोष एवं श्री डॉ. एम. एम. जोशी द्वारा दीप प्रज्वलन के साथ किया गया।\nउल्लेखनीय है कि यह कॉफी टेबल बुक श्रद्धेय अटल बिहारी वाजपेयी जी के सार्वजनिक जीवन, सुशासन, कूटनीतिक दृष्टि एवं साहित्यिक व्यक्तित्व को चित्रों एवं दुर्लभ दस्तावेजों के माध्यम से प्रभावशाली ढंग से प्रस्तुत करती है। यह पुस्तक आने वाली पीढ़ियों के लिए प्रेरणास्रोत सिद्ध होगी।\n-----\nडॉ. राजेश यादव/आशुतोष\nडाउनलोड"
  },
  {
    "title": "जयपुर में पर्यावरण संरक्षण एवं अर्थव्यवस्था सुदृढ़ीकरण का पर्याय बन रहा लिसोड़ा- लिसोड़ा के संरक्षण-संवर्धन में अग्रणी जिले के रूप में स्थापित हो रहा जयपुर- मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में पंच गौरव योजना को मिली गति- जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी के निर्देशन में हो रहे विविध नवाचार- एक जिला-एक वनस्पति प्रजाति के तहत लिसोड़ा का हो रहा व्यापक संवर्धन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235223/85",
    "content": "जयपुर में पर्यावरण संरक्षण एवं अर्थव्यवस्था सुदृढ़ीकरण का पर्याय बन रहा लिसोड़ा\n- लिसोड़ा के संरक्षण-संवर्धन में अग्रणी जिले के रूप में स्थापित हो रहा जयपुर\n- मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में पंच गौरव योजना को मिली गति\n- जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी के निर्देशन में हो रहे विविध नवाचार\n- एक जिला-एक वनस्पति प्रजाति के तहत लिसोड़ा का हो रहा व्यापक संवर्धन\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nजयपुर, 21 फरवरी। मुख्यमंत्री श्री भजनलाल शर्मा की दूरदर्शी पहल एवं पारदर्शी, परिणामोन्मुख शासन की प्रतिबद्धता के तहत राज्य में एक जिला-एक वनस्पति प्रजाति अभियान को नई गति मिली है। इसी क्रम में जयपुर जिले में लिसोड़ा के संरक्षण, संवर्धन एवं प्रोत्साहन हेतु जिला प्रशासन द्वारा बहुआयामी एवं संरचित प्रयास किए जा रहे हैं, जिससे यह पहल पर्यावरण संरक्षण के साथ-साथ ग्रामीण अर्थव्यवस्था सुदृढ़ीकरण का भी प्रभावी माध्यम बन रही है।\nजिला कलक्टर डॉ. जितेन्द्र कुमार सोनी के निर्देशन में संचालित यह अभियान स्थानीय जैव-विविधता के संरक्षण, हरित आवरण विस्तार तथा आजीविका सृजन की दृष्टि से मील का पत्थर सिद्ध हो रहा है। अतिरिक्त जिला कलक्टर जयपुर प्रथम श्रीमती विनीता सिंह ने बताया कि वन विभाग की नर्सरियों में अन्य पौधों के साथ 1 लाख 20 हजार लिसोड़ा पौधे तैयार कर जुलाई से सितम्बर 2025 के मध्य जिले में वितरित किए गए। इसके अतिरिक्त 485 पंचायत पौधशालाओं में भी लिसोड़ा के पौधे विकसित कर रोपित किए गए हैं।\nजिला प्रशासन द्वारा प्रत्येक ग्राम पंचायत, नगरपरिषद एवं नगरपालिका क्षेत्र में 100-100 लिसोड़ा पौधे लगाने का लक्ष्य निर्धारित किया गया है। इसके लिए सभी उपखण्ड अधिकारियों से भूमि चिन्हित कर प्रस्ताव आमंत्रित किए गए। जनभागीदारी को सुदृढ़ करते हुए वनस्पति प्रजाति एवं उपज संरक्षण-संवर्धन अभियान का शुभारम्भ किया गया, जिसके अंतर्गत 110.34 हेक्टेयर भूमि चिन्हित कर सघन पौधरोपण किया गया। ग्राम पंचायत स्तर पर इन पौधों के विकास से पर्यावरण संरक्षण, रोजगार सृजन एवं स्थानीय आय में वृद्धि के नए अवसर उत्पन्न हो रहे हैं।\nमुख्य आयोजना अधिकारी डॉ. सुदीप कुमावत ने बताया कि पंच-गौरव योजना के अंतर्गत राज्य सरकार द्वारा 90 लाख रुपये का बजट आवंटित किया गया है। इस योजना के तहत संरक्षण, पौधरोपण एवं जागरूकता गतिविधियों के व्यापक प्रचार-प्रसार पर विशेष बल दिया जा रहा है। फ्लेक्स, प्रिंट एवं इलेक्ट्रॉनिक मीडिया तथा विजुअल एड्स के माध्यम से आमजन को लिसोड़ा की उपयोगिता एवं महत्त्व से अवगत कराया जा रहा है।\nउन्होंने बताया कि स्थानीय महिला स्वयं सहायता समूहों को अभियान से जोड़ने के लिए 10 लाख रुपये का प्रावधान किया गया है, जिससे उन्हें लिसोड़ा आधारित उत्पादों के माध्यम से आजीविका के अवसर प्राप्त हों और ग्रामीण अर्थव्यवस्था को मजबूती मिले। लिसोड़ा से बनने वाले उत्पादों एवं उपज को बाजार में लोकप्रिय बनाने हेतु प्रदर्शनी, नुक्कड़ नाटक, क्रेता-विक्रेता बैठकें एवं अन्य आयोजनों के लिए 10 लाख रुपये आवंटित किए गए हैं, ताकि अधिकाधिक लोगों की सहभागिता सुनिश्चित की जा सके।\nवनस्पति एवं उसकी उपज के समग्र प्रमोशन के लिए जीआई टैगिंग, डाटा संकलन एवं कम्प्यूटरीकरण, ब्रांड बिल्डिंग, उत्पाद पैकेजिंग, रिटेल एवं ऑनलाइन प्रचार-प्रसार जैसी गतिविधियों हेतु 25 लाख रुपये निर्धारित किए गए हैं। इससे लिसोड़ा को विशिष्ट पहचान मिलने के साथ राष्ट्रीय स्तर पर प्रतिस्पर्धी बाजार उपलब्ध कराने का मार्ग प्रशस्त होगा।\nडॉ. सुदीप कुमावत ने बताया कि वन विभाग की नर्सरियों को सुदृढ़ बनाने के लिए नर्सरी निर्माण, वर्मीकम्पोस्ट बेड, फव्वारा प्रणाली, शेड नेट हाउस, मदर बेड, सीड स्टोर एवं फेंसिंग निर्माण जैसे कार्यों हेतु 40 लाख रुपये का प्रावधान किया गया है, जिससे गुणवत्तापूर्ण एवं स्वस्थ पौधे आमजन को उपलब्ध कराए जा सकें।\nलिसोड़ा के सघन विकास से जिले में सतत् विकास लक्ष्यों एवं हरित बजट की अवधारणा को साकार करने में सहायता मिलेगी। वन विभाग द्वारा कार्यशालाओं एवं जन-जागरूकता कार्यक्रमों के माध्यम से लिसोड़ा की औषधीय, पर्यावरणीय एवं आर्थिक उपयोगिता से आमजन को अवगत कराया जा रहा है।\nमुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में जयपुर जिला प्रशासन द्वारा पंच गौरव योजना के माध्यम से लिसोड़ा को पहचान दिलाने, स्थानीय अर्थव्यवस्था को सशक्त बनाने तथा पर्यावरण संरक्षण को जन-आंदोलन का स्वरूप देने की दिशा में निरंतर, सुनियोजित एवं परिणामकारी प्रयास किए जा रहे हैं।\n-----\nहेमंत/आशुतोष\nडाउनलोड"
  },
  {
    "title": "9 अवैध डूपलेक्सो को किया सील,हिल पैराडाइज मैरिज गार्डन को किया सील",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235222/85",
    "content": "9 अवैध डूपलेक्सो को किया सील,\nहिल पैराडाइज मैरिज गार्डन को किया सील\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग नगरीय विकास एवं आवासन  विभाग जिला जिला जयपुर\nजयपुर, 21 फरवरी। जेडीए के प्रवर्तन दस्ते ने जोन-7 में बालाजी विहार प्रथम निवारू रोड पर जेडीए की बिना अनुमति एवं स्वीकृति के बने निर्माण़ाधीन 09 अवैध डूपलेक्सो की पुख्ता सीलिंग, जोन-02 में दिल्ली रोड आमेर कुण्डा चैक पोस्ट के पास व्यवसायिक प्रयोजनार्थ बनें हिल पैराडाइज मैरिज गार्डन की पुख्ता सीलिंग, जोन-12 में निजी खातेदारी की करीब 6 बीघा कृषि भूमि पर नवीन अवैध काॅलोनी का पूर्णतः ध्वस्तीकरण, ग्राम-हाथोज में कटारियां मैरीज गार्डन के पास निर्माणाधीन 04 अवैध दुकानो का प्रारम्भिक स्तर पर ध्वस्तीकरण, जोन-24 में निजी खातेदारी की करीब 15 बीघा कृषि भूमि पर 02 नवीन अवैध काॅलोनियों का पूर्णतः ध्वस्तीकरण एवं जोन-10 में पूर्व में ध्वस्त निजी खातेदारी की करीब 02 बीघा कृषि भूमि पर नवीन अवैध काॅलोनी का पुनः पूर्णतः ध्वस्तीकरण किया ।\nश्री राहुल कोटोकी, महानिरीक्षक पुलिस ने बताया कि जोन-7 के क्षेत्राधिकार में स्थित बालाजी विहार प्रथम निवारू रोड के पास गैर अनुमोदित योजना मे जेडीए की बिना अनुमति एवं स्वीकृति के निर्माण़ाधीन 9 अवैध डूपलेक्सों का निर्माण किये जाने पर पर निर्माणकर्ता को धारा 32, 33 जेडीए एक्ट के तहत नोटिस जारी कर अवैध निर्माण हटाने हेतु पाबंद किया गया था परन्तु निर्माणकर्ता द्वारा अवैध निर्माण नहीं हटाने पर सक्षम स्तर से स्वीकृति प्राप्त कर धारा 34 (क) का नोटिस जारी कर दिनांक 21.02.2026 को इस अवैध निर्माण के प्रवेश द्वारों को इंजीनियरिंग शाखा की मदद से ईंटो की दीवार चुनवाकर ताला सील चपडी लगाकर नियमानुसार पुख्ता सीलिंग की कार्यवाही की गई।\nजोन-2 के क्षेत्राधिकार में अवस्थित दिल्ली रोड आमेर कुण्डा चैक पोस्ट के पास जेडीए की बिना अनुमति व्यवसायिक प्रयोजनार्थ हिल पैराडाएइज मैरिज गार्डन का अवैध निर्माण कर संचालन किये जाने पर पर निर्माणकर्ता को धारा 32, 33 जेडीए एक्ट के तहत नोटिस जारी कर अवैध निर्माण हटाने हेतु पाबंद किया गया था परन्तु निर्माणकर्ता द्वारा अवैध निर्माण नहीं हटाने पर सक्षम स्तर से स्वीकृति प्राप्त कर धारा 34 (क) का नोटिस जारी कर उक्त अवैध निर्माण के प्रवेश द्वारों को इंजीनियरिंग शाखा की मदद से ईंटों की दीवारों से चुनवाकर गेटो पर ताला सील चपडी लगाकर नियमानुसार पुख्ता सीलिंग की कार्यवाही की गई।\nजोन-12 के क्षेत्राधिकार में अवस्थित कालवाड रोड ग्राम पिण्डोलाई जिला जयपुर में करीब 06 बीघा निजी खातेदारी कृषि भूमि पर जेडीए की बिना स्वीकृति-अनुमोदन के एवं बिना भू रूपान्तरण करवाए भूमि को समतल कर बनाई गई मिटटी-ग्रेवल सडके व अन्य अवैध निर्माण कर नवीन अवैध काॅलोनी बसाने की सूचना प्राप्त होने पर जोन-12 के राजस्व व तकनीकी स्टाॅफ की निशादेही पर प्रवर्तन दस्ते द्वारा जेसीबी मषीन व मजदूरों की सहायता से प्रारिम्भक स्तर पर ही ध्वस्त कर नवीन अवैध काॅलोनी बसाने के प्रयास को विफल किया गया।\nजोन-12 के क्षेत्राधिकार में अवस्थित ग्राम हाथोज कटारिया मैरिज गाडर्न के पास जिला जयपुर में निर्माण़ाधीन 04 अवैध दुकानो के लिए बाउण्ड्रीवाल, पिल्लर का अवैध निर्माण किए जाने की सूचना प्राप्त होने पर जोन-12 के राजस्व व तकनीकी स्टाॅफ की निशादेही पर प्रवर्तन दस्ते द्वारा जेसीबी मषीन व मजदूरों की सहायता से प्रारिम्भक स्तर पर ही ध्वस्त किया गया।\nजोन-24 के क्षेत्राधिकार में अवस्थित ग्राम दामोदरपुरा जिला जयपुर में करीब 08 बीघा निजी खातेदारी कृषि भूमि पर जेडीए की बिना स्वीकृति-अनुमोदन के एवं बिना भू रूपान्तरण करवाए भूमि को समतल कर बनाई गई मिटटी-ग्रेवल सडकें, बाउण्ड्रीवाल, बिजली के पोल व अन्य अवैध निर्माण कर नवीन अवैध काॅलोनी बसाने की सूचना प्राप्त होने पर श्रीमान् महानिरीक्षक श्री राहुल कोटोकी के निर्देशन में जोन-24 के क्षेत्राधिकार में स्थित ग्राम दामेदरपुरा जिला जयपुर में ही करीब 7 बीघा निजी खातेदारी कृषि भूमि पर जेडीए की बिना स्वीकृति-अनुमोदन के एवं बिना भू रूपान्तरण करवाए भूमि को समतल कर बनाई गई मिटटी-ग्रेवल सडकें, बाउण्ड्रीवाल व अन्य अवैध निर्माण कर नवीन अवैध काॅलोनी बसाने की सूचना प्राप्त होने पर जोन-24 के राजस्व व तकनीकी स्टाॅफ की निशादेही पर प्रवर्तन दस्ते द्वारा जेसीबी मशीन व मजदूरों की सहायता से प्रारिम्भक स्तर पर ही ध्वस्त किया जाकर नवीन अवैध काॅलोनी बसाने के प्रयास को विफल किया गया।\nजोन-10 के क्षेत्राधिकार में अवस्थित दिल्ली रोड के पास ग्राम नटाटा जिला जयपुर में निजी खातेदारी कृषि भूमि पर जेडीए की बिना स्वीकृति-अनुमोदन के बसाई जा रही अवैध काॅलोनी को पूर्व मे दिनाकः 04.12.2025 को ध्वस्त किया गया था। उक्त कृषि भूमि मे करीब 2 बीघा पर पुनः बनाई गई मिटटी-ग्रेवल सडके बाउण्ड्रीवाल व अन्य अवैध निर्माण कर नवीन अवैध काॅलोनी बसाने की सूचना प्राप्त होने पर जोन-10 के राजस्व व तकनीकी स्टाॅफ की निशादेही पर प्रवर्तन दस्ते द्वारा जेसीबी मशीन व मजदूरों की सहायता से प्रारिम्भक स्तर पर ही पुनः ध्वस्त किया जाकर नवीन अवैध काॅलोनी बसाने के प्रयास को विफल किया गया।\nउक्त कार्यवाहियां उपनियंत्रक प्रवर्तन-प्रथम, चतुर्थ प्रवर्तन अधिकारी जोन-13,23,2,12,24,10 तथा प्राधिकरण में उपलब्ध जाप्ते, लेबर गार्ड एवं जोन में पदस्थापित राजस्व व तकनीकी स्टाॅफ की निशादेही पर प्रवर्तन दस्ते द्वारा सम्पादित की गई।\nआमजन प्रवर्तन संबंधित शिकायतों के संबंध में स्वंय उपस्थित होकर; कन्ट्रोल रूम हेल्पलाईन नं. 0141 2565800, 0141 2575252, 01412575151 पर 24ग्7; हेल्पलाईन 181 राजस्थान सम्पर्क पोर्टल एवं जरिये मेल dig.jda@rajpolice.gov.in, cce.jda@rajasthan.gov.in, enforcement.jda@rajasthan.gov.in पर अवैध निर्माण/कब्जा/अतिक्रमण इत्यादि की शिकायत/परिवाद प्रस्तुत व सम्पर्क कर अवैध अतिक्रमणों के विरूद्ध अभियान में अपना महत्वपूर्ण योगदान दे सकते हैं।\n——————\nकुणाल/आशुतोष\nडाउनलोड"
  },
  {
    "title": "AI-Driven ORF Assessment and PM SHRI Schools’ Progress Receive International Appreciation- Delegation from the Bill & Melinda Gates Foundation reviews education initiatives in Rajasthan",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235221/85",
    "content": "AI-Driven ORF Assessment and PM SHRI Schools’ Progress Receive International Appreciation\n- Delegation from the Bill & Melinda Gates Foundation reviews education initiatives in Rajasthan\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग तकनीकी शिक्षा  विभाग जिला जिला जयपुर\nJaipur, 21 February. Technology-enabled educational initiatives of the Rajasthan Education Department are gaining encouraging global recognition. A high-level delegation from the Bill & Melinda Gates Foundation visited Government Senior Secondary School Burhera in Tijara block to observe the state’s AI-enabled Oral Reading Fluency (ORF) assessment process. The initiative has been implemented under Prakhar Rajasthan 2.0 to enable precise evaluation of reading skills and strengthen learning outcomes.\nDuring the visit, Director of Secondary and Elementary Education Sitaram Jat briefed the delegation on Rajasthan’s digital learning ecosystem, classroom-centric innovations, and the development of advanced infrastructure and activity-based learning environments under the PM SHRI Schools initiative. He highlighted that the AI-based ORF assessment is enabling data-driven analysis of students’ reading proficiency, thereby helping refine teaching strategies and improve instructional effectiveness.\nThe delegation interacted with students and teachers to understand the ORF assessment process and directly observed students’ reading abilities. Members also appreciated the progress made in PM SHRI schools, particularly the integration of digital facilities, smart classrooms, and innovation-led pedagogical practices, which are seen as key components of a future-ready education model.\nObservations during the visit indicated that the adoption of technological solutions, capacity-building programmes, and digital learning resources is making classroom teaching more participatory and outcome-oriented. The delegation commended students’ active engagement, confidence, and positive learning attitude.\nThe visiting delegation included Benjamin Piper, Lead – Global Education; Jonathan Stern, Deputy Director – Global Education Innovation and Country Implementation; and Satish Menon. Officials from the Directorate, district and block education teams, representatives from Wadhwani AI, and school principal Pradeep Rathi were also present on the occasion.\n————————\nRajesh Yadav /Ashutosh\nडाउनलोड"
  },
  {
    "title": "एआई आधारित ओआरएफ मूल्यांकन और पीएम श्री विद्यालयों की प्रगति को अंतरराष्ट्रीय स्तर पर सराहना- गेट्स फाउंडेशन के प्रतिनिधियों ने किया शिक्षा विभाग की गति​विधियों का अवलोकन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235220/85",
    "content": "एआई आधारित ओआरएफ मूल्यांकन और पीएम श्री विद्यालयों की प्रगति को अंतरराष्ट्रीय स्तर पर सराहना\n- गेट्स फाउंडेशन के प्रतिनिधियों ने किया शिक्षा विभाग की गति​विधियों का अवलोकन\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग तकनीकी शिक्षा  विभाग जिला जिला जयपुर\nजयपुर, 21 फरवरी। राजस्थान शिक्षा विभाग की तकनीक-संचालित शैक्षिक पहलों को वैश्विक स्तर पर सकारात्मक प्रतिक्रिया मिल रही है। गेट्स फाउंडेशन के उच्च स्तरीय प्रतिनिधिमंडल ने तिजारा ब्लॉक के राजकीय उच्च माध्यमिक विद्यालय बुरहेड़ा का भ्रमण कर राज्य में संचालित एआई आधारित ओरल रीडिंग फ्लूएंसी (ORF) मूल्यांकन प्रक्रिया का अवलोकन किया। यह मूल्यांकन ‘प्रखर राजस्थान 2.0’ के अंतर्गत पठन कौशल के सटीक आकलन और सीखने के स्तर में सुधार हेतु लागू किया गया है।\nभ्रमण के दौरान निदेशक माध्यमिक एवं प्रारंभिक शिक्षा श्री सीताराम जाट ने प्रतिनिधिमंडल को राज्य में लागू डिजिटल शिक्षण मॉडल, कक्षा-केंद्रित नवाचारों तथा पीएम श्री विद्यालयों के अंतर्गत विकसित किए जा रहे उत्कृष्ट अधोसंरचना और गतिविधि-आधारित शिक्षण वातावरण की जानकारी दी। उन्होंने बताया कि एआई आधारित ओआरएफ मूल्यांकन से विद्यार्थियों के पठन कौशल का डेटा-आधारित विश्लेषण संभव हो रहा है, जिससे शिक्षण रणनीतियों को अधिक प्रभावी बनाया जा रहा है।\nप्रतिनिधिमंडल ने विद्यार्थियों एवं शिक्षकों से संवाद कर ओआरएफ प्रक्रिया को समझा तथा बच्चों के पठन कौशल का प्रत्यक्ष अवलोकन किया। साथ ही उन्होंने पीएम श्री विद्यालयों में विकसित हो रही डिजिटल सुविधाओं, स्मार्ट कक्षाओं और नवाचार आधारित शिक्षण गतिविधियों की प्रगति की सराहना की, जो भविष्य उन्मुख शिक्षा मॉडल की दिशा में महत्वपूर्ण कदम मानी जा रही हैं।\nअवलोकन के दौरान यह भी सामने आया कि तकनीकी समाधान, क्षमता निर्माण कार्यक्रम और डिजिटल सामग्री के उपयोग से कक्षा शिक्षण अधिक सहभागितापूर्ण एवं परिणामोन्मुख बन रहा है। प्रतिनिधिमंडल ने विद्यार्थियों की सक्रिय भागीदारी, आत्मविश्वास और सीखने के प्रति सकारात्मक दृष्टिकोण की सराहना की।\nगेट्स फाउंडेशन की ओर से प्रतिनिधिमंडल में लीड ग्लोबल एजुकेशन श्री बेंजामिन पाइपर, डिप्टी डायरेक्टर ग्लोबल एजुकेशन इनोवेशन एवं कंट्री इम्प्लीमेंटेशन श्री जोनाथन स्टर्न तथा श्री सतीश मेनन शामिल रहे। इस अवसर पर शिक्षा विभाग के निदेशालय, जिला एवं ब्लॉक स्तर के अधिकारी, वाधवानी एआई के प्रतिनिधि, प्रधानाचार्य प्रदीप राठी भी उपस्थित रहे।\n-----\nराजेश यादव/आशुतोष\nडाउनलोड"
  },
  {
    "title": "राजस्व विभाग की\nअनुदान मांगें ध्वनिमत से पारितडिजिटलीकरण से\nसरल एवं पारदर्शी हुई राजस्व प्रक्रियाएँ किसानों और आमजन को मिल रहा लाभ-राजस्व मंत्री श्री\nहेमन्त मीणा",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235219/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री हेमन्त मीणा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्‍व विभाग, राजस्थान विधान सभा जिला जिला जयपुर\nडाउनलोड"
  }
]