[
  {
    "title": "उपमुख्यमंत्री दिया कुमारी की उपस्थिति में पतंग उत्सव के दूसरे चरण में हुई भव्य आतिशबाजी और आसमान में जगमगाई उड़ती हुई लालटेन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232106/85",
    "content": "वीआईपी श्रेणी उप मुख्यमंत्री वीआईपी व्यक्ति श्रीमती  दिया कुमारी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पर्यटन  विभाग जिला जिला जयपुर\nजयपुर, 14 जनवरी। राजस्थान पर्यटन विभाग द्वारा जयपुर जिला प्रशासन, जयपुर नगर निगम एवं पुरातत्व एवं संग्रहालय विभाग के सहयोग से राजस्थान की समृद्ध सांस्कृतिक परंपरा और पर्यटन पहचान को अंतरराष्ट्रीय मंच पर और सशक्त करने वाले भव्य काईट फेस्टिवल के दूसरा चरण बुधवार को हवामहल के सामने आयोजित हुआ।\nहवामहल की ऐतिहासिक पृष्ठभूमि में भव्य आतिशबाज़ी—\nउपमुख्यमंत्री तथा पर्यटन मंत्री दिया कुमारी की गरिमा मयी उपस्थिति में पतंग उत्सव के दूसरे चरण में हुई भव्य आतिशबाजी से गुलाबी नगर का परकोटा आतिशबाजी की रंगीन रोशनी में नहाया। आसमान में जगमगाती रौशनी ने चमकदार रंग भर दिए।\nआसमानी फूलझड़ियों, रॉकेट, पटाखों के सुरीले धमाकों और गड़गड़ाहट से सारा वातावरण गुंजायमान हो उठा। यहां हजारों की संख्या में मौजूद दर्शक टकटकी लगाए आसमान में खिलखिलाते हुए सितारों को निहारत रहे। जोश, उमंग, उत्साह  से अद्भुत समा बंध गया।\nआतिशि सितारों से चमचमाता ऐसा नजारा शायद ही पहले कभी इस क्षेत्र में नज़र आया हो।\nदिनभर के सांस्कृतिक और पारंपरिक उत्सव के बाद शाम 6.30 बजे से पतंग उत्सव के दूसरे चरण में लालटेन उड़ाने का विशेष कार्यक्रम आयोजित किया गया।\nगुलाबी शहर के आसमान में रोशनी और रंगों से सजी आतिशबाज़ी ने इस काईट फेस्टिवल का यादगार समापन किया।\nराजस्थान केवल देखने की जगह नहीं, बल्कि एक अद्वितीय अनुभव—\nउपमुख्यमंत्री दिया कुमारी ने पतंग उत्सव के द्वितीय चरण के भव्य आतिशी समापन के अवसर पर कहा कि यह तो अभी शुरुआत है जयपुर और राजस्थान आगे भी ऐसे शानदार संस्कृति से पूर्ण और भव्य अवसरों का साक्षी बनेगा। उन्होंने कहा कि काईट फेस्टिवल ने एक बार फिर यह संदेश दिया है कि राजस्थान केवल देखने की जगह नहीं, बल्कि दिन से रात तक जीने और महसूस करने वाला एक अद्भुत अनुभव है। जहां दिन में आसमान पतंगों से संवाद करता है और रात में ऐतिहासिक धरोहरें आतिशी रौशनी में नहाकर उत्सव की साक्षी बनती हैं।\nउल्लेखनीय है कि काईट फेस्टिवल वर्षों से शहरवासियों, देशी पर्यटकों और विदेशी सैलानियों के बीच अत्यंत लोकप्रिय है। हर वर्ष बड़ी संख्या में पर्यटक इस उत्सव के माध्यम से राजस्थान की जीवंत संस्कृति, लोक कला और आतिथ्य परंपरा का अनुभव करते हैं।\n—————\nगजाधर/अभिषेक\nडाउनलोड"
  },
  {
    "title": "सीकर में हुए सड़क हादसे पर राज्यपाल की शोक संवेदना",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232098/85",
    "content": "वीआईपी श्रेणी माननीय राज्यपाल वीआईपी व्यक्ति उप श्रेणी संवेदना प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राज भवन राजस्‍थान जिला जिला जयपुर\nजयपुर, 14 जनवरी। राज्यपाल श्री हरिभाऊ बागडे ने सीकर जिले में हुए भीषण सड़क हादसे पर गहरा शोक व्यक्त किया है।\nउन्होंने ईश्वर से मृतकों की पुण्यात्मा की शांति और शोक संतप्त परिजनों को यह दुःख सहन करने की शक्ति प्रदान करने की कामना की है। उन्होंने हादसे में घायलों के जल्द स्वस्थ होने की भी कामना की है।\n-----\nडॉ. राजेश व्यास/अभिषेक\nडाउनलोड"
  }
]