[
  {
    "title": "15.02.2026: Lok Bhavan pays tributes to Sant Sewalal Maharaj on his Jayanti",
    "link": "https://rajbhavan-maharashtra.gov.in/en/15-02-2026-lok-bhavan-pays-tributes-to-sant-sewalal-maharaj-on-his-jayanti/",
    "state": "Maharashtra",
    "content": "# 15.02.2026: Lok Bhavan pays tributes to Sant Sewalal Maharaj on his Jayanti\n\n**Publish Date :February 15, 2026**\n\n---\n\nMaharashtra Lok Bhavan pays tributes to Sant Sewalal Maharaj on his Jayanti\n\nMaharashtra Lok Bhavan offered tributes to Sant Sewalal Maharaj on the occasion of his birth anniversary on Sunday (15th Feb).\n\nJoint Secretary to the Governor S. Ramamoorthy and Comptroller of the Governor’s Households Dr Nishikant Deshpande offered floral petals to the portrait of Sant Sewalal Maharaj. Officers and staff of Lok Bhavan and the police personnel posted in Lok Bhavan also offered their tributes to Sant Sewalal Maharaj.\n\n---\n\n**Navigation:** Home > Public Relations > Press Release > 15.02.2026: Lok Bhavan pays tributes to Sant Sewalal Maharaj on his Jayanti"
  },
  {
    "title": "मुख्यमंत्री श्री भजनलाल शर्मा की अध्यक्षता में बोर्ड ऑफ इन्वेस्टमेंट की 6वीं बैठक आयोजित-\n46 हजार करोड़ रुपये की 10 अल्ट्रा मेगा परियोजनाओं को कस्टमाइज्ड पैकेज की स्वीकृति-\n12 हजार से अधिक लोगों को मिलेगा रोजगार-\nसोलर मॉड्यूल एवं सैल मैन्यूफेक्चरिंग तथा नवीकरणीय ऊर्जा, सीमेंट, माइंस और मिनरल्स, ऑटोमोबाइल, केमिकल, टैक्सटाइल एवं पर्यटन सेक्टर के प्रस्ताव स्वीकृत\n- मुख्यमंत्री ने कहा - हमारी प्राथमिकता राजस्व वृद्धि के साथ रोजगार का सृजन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234734/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी सीएम मीटिंग प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 14 फरवरी। मुख्यमंत्री श्री भजनलाल शर्मा की अध्यक्षता में शनिवार को मुख्यमंत्री निवास पर बोर्ड ऑफ इन्वेस्टमेंट की 6वीं बैठक आयोजित हुई। इसमें मुख्यमंत्री ने राजस्थान में 46 हजार करोड़ रुपये के निवेश को प्रोत्साहन देने के लिए विभिन्न सेक्टर की 10 अल्ट्रा मेगा परियोजनाओं को कस्टमाइज्ड पैकेज देने की मंजूरी दी। बैठक में स्वीकृत प्रस्तावों से प्रदेश में 12 हजार से अधिक लोगों को रोजगार मिलेगा।\nमुख्यमंत्री ने सोलर मॉड्यूल एवं सैल मैन्यूफेक्चरिंग तथा नवीकरणीय ऊर्जा, सीमेंट, माइंस और मिनरल्स, ऑटोमोबाइल, केमिकल, टैक्सटाइल एवं पर्यटन सेक्टर से संबंधित अल्ट्रा मेगा परियोजनाओं को रिप्स के तहत कस्टमाइज्ड पैकेज की स्वीकृति प्रदान की। श्री शर्मा ने मुख्य सचिव को निर्देश दिए कि रिप्स परिलाभ और कस्टमाइज्ड पैकेज प्राप्त करने वाली कंपनियों के निवेश की प्रगति की नियमित मॉनिटरिंग की जाए। उन्होंने कहा कि राजस्व वृद्धि के साथ प्रदेश में रोजगार सृजन हमारी प्राथमिकता है।\nराइजिंग राजस्थान एमओयू प्रगति की हो जिलेवार मॉनिटरिंग-\nश्री शर्मा ने राइजिंग राजस्थान ग्लोबल इन्वेस्टमेंट समिट के तहत हुए एमओयू की जिलेवार प्रगति की मॉनिटरिंग करने के निर्देश दिए। उन्होंने ‘एक जिला-एक उत्पाद’ (ओडीओपी) को और अधिक प्रोत्साहित करने के निर्देश दिए। उन्होंने प्रदेश की हस्तशिल्प कला को प्रोत्साहित करने के लिए प्रमुख पर्यटन एवं धार्मिक स्थलों पर विक्रय हेतु विशेष स्थान चिन्हित करने के निर्देश दिए। उन्होंने कहा कि प्रदेश में नवीन पर्यटन स्थलों को भी बढ़ावा दिया जाए।\nबैठक में उद्योग एवं वाणिज्य मंत्री कर्नल राज्यवर्धन राठौड़, मुख्य सचिव श्री वी. श्रीनिवास, अतिरिक्त मुख्य सचिव (मुख्यमंत्री) श्री अखिल अरोड़ा, अतिरिक्त मुख्य सचिव उद्योग श्री शिखर अग्रवाल, प्रमुख शासन सचिव वित्त श्री वैभव गलरिया, आयुक्त बीआईपी श्री सुरेश कुमार ओला, अतिरिक्त आयुक्त बीआईपी श्री जुगल किशोर मीना सहित बीआईपी विभाग के वरिष्ठ अधिकारी मौजूद रहे।\n-----\nनितेश-चेतन/दिनेश\nडाउनलोड"
  }
]