[
  {
    "title": "हैंडीक्राफ्ट एक्सपो जोधपुर का केंद्रीय संस्कृति एवं पर्यटन मंत्री ने किया उद्घाटन,\nहस्तशिल्प भारतीय सभ्यता की आत्मा और अर्थव्यवस्था की शक्ति — श्री शेखावत",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232258/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जोधपुर जिला जिला जयपुर, जिला जोधपुर\nजयपुर, 16 जनवरी। एक्सपोर्ट प्रमोशन काउंसिल फॉर हैंडीक्राफ्ट द्वारा ट्रेड फैसिलिटेशन सेंटर में आयोजित हैंडीक्राफ्ट एक्सपो जोधपुर का उद्घाटन केंद्रीय संस्कृति एवं पर्यटन मंत्री श्री गजेन्द्र सिंह शेखावत के मुख्य आतिथ्य में संपन्न हुआ। इस अवसर पर संसदीय कार्य, विधि एवं विधिक कार्य मंत्री श्री जोगाराम पटेल भी उपस्थित रहे।\nभारतीय शिल्प परंपराओं को मिला वैश्विक मंच —\nश्री शेखावत ने कहा कि भारत की शिल्प, काष्ठ एवं रंग कला हमारी हजारों वर्ष पुरानी सभ्यता की जीवंत पहचान हैं। ऐसे आयोजनों से देश की सांस्कृतिक धरोहर को संजोने और उसे वैश्विक मंच तक पहुंचाने में नई ऊर्जा मिलती है।\nपीढ़ियों से सृजन की परंपरा निभा रहे हैं हस्तशिल्पी —\nउन्होंने कहा कि भारतीय हस्तशिल्पियों की रचनात्मकता पीढ़ी-दर-पीढ़ी विकसित हुई है। यह कला न केवल कौशल का प्रतीक है, बल्कि भारत की आत्मा से जुड़ी सांस्कृतिक चेतना की अभिव्यक्ति भी है।\nविविधताओं से समृद्ध है भारतीय कला जगत —\nसंस्कृति मंत्री ने कहा कि आज क्रिएटिव इकोनॉमी के विभिन्न आयामों में हैंडीक्राफ्ट उद्योग को नई पहचान मिली है। जहां कुछ देशों की कला सीमित शैलियों तक केंद्रित है, वहीं भारतीय हस्तशिल्प विविधताओं से परिपूर्ण और वैश्विक स्तर पर प्रतिस्पर्धी है।\nहस्तशिल्प उद्योग रोजगार और समावेशन का माध्यम —\nश्री शेखावत ने कहा कि हस्तशिल्प उद्योग अर्थव्यवस्था के विकेंद्रीकरण के साथ-साथ शहरी-ग्रामीण अंतर को पाटने में भी महत्वपूर्ण भूमिका निभा रहा है। यह क्षेत्र देश में सर्वाधिक रोजगार उपलब्ध कराने वाले क्षेत्रों में शामिल है।\n‘वोकल फॉर लोकल’ से ‘लोकल फॉर ग्लोबल’ की ओर भारत —\nउन्होंने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी के नेतृत्व में भारत ‘वोकल फॉर लोकल’ और ‘लोकल फॉर ग्लोबल’ के मंत्र के साथ आगे बढ़ रहा है। वैश्विक आर्थिक चुनौतियों के बीच सरकार हस्तशिल्प उद्योग सहित समस्त व्यापारिक क्षेत्रों के साथ मजबूती से खड़ी है।\nसरकार उद्योग जगत के साथ\nसंस्कृति मंत्री ने कहा कि देश परिवर्तन के दौर से गुजर रहा है और इस परिवर्तन में सरकार उद्योग जगत के साथ साझेदारी की भावना से कार्य कर रही है, ताकि कारीगरों और उद्यमियों को सम्मानजनक आजीविका के अवसर मिल सकें।\nइनकी रही गरिमामयी उपस्थिति —\nकार्यक्रम में एपीसीएच के एग्जीक्यूटिव डायरेक्टर श्री राजेश रावत, श्री निर्मल भंडारी, श्री हंसराज बाहेती, श्री नरेश बोथरा सहित जनप्रतिनिधिगण एवं हस्तशिल्प उद्यमी उपस्थित रहे।\n------\nआकांक्षा/आशुतोष\nडाउनलोड"
  },
  {
    "title": "राज्य में औद्योगिक विकास के दो वर्ष के आंकड़े उत्साहजनक, नए साल में और बेहतर प्रदर्शन करने का संकल्पः उद्योग मंत्री, \nसरकार की नीतियों से राजस्थान बना निवेशकों की पहली पसंद— उद्योग मंत्री,\nरीको ने पिछली छमाही में निवेशकों को लगभग 3,200 करोड़ रूपये के 1790 भूखण्ड का आवंटन,  \nभूखण्ड आवंटन हेतु 20 नवीन औद्योगिक क्षेत्र खोले",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232257/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग उद्योग एवं वाणिज्‍य विभाग जिला जिला जयपुर\nजयपुर, 16 जनवरी। राज्य सरकार ने अपने कार्यकाल के प्रथम वर्ष में राइजिंग राजस्थान समिट के माध्यम से प्रदेश में औद्योगिक निवेश को लेकर अपनी दूरगामी सोच को जनता के समक्ष स्पष्ट किया। निवेशकों ने भी राज्य सरकार पर भरोसा जताते हुए लगभग 35 लाख करोड़ रुपये के एमओयू किए जिनमें से अब तक 8 लाख करोड़ रूपये से अधिक के एमओयू धरातल पर उतरने में सफल रहे हैं। मुख्यमंत्री श्री भजनलाल शर्मा की विकासोन्मुख सोच का ही परिणाम है कि गत दो वर्षों में राज्य सरकार ने औद्योगिक विकास को गति देने के लिए कई महत्वपूर्ण निर्णय लिए। इन निर्णयों के क्रियान्वयन में रीको ने भी अपनी प्रभावी भूमिका निभाई है।\nराज्य के औद्योगिक क्षेत्रों में ज्यादा से ज्यादा निवेश हो, लोगों को रोजगार मिले एवं उद्यमियों को अपना उद्योग लगाने एवं संचालन में आसानी हों। इसके लिए राज्य सरकार एवं रीको ने नई नीतियां जारी की तथा नियमों का सरलीकरण किया। राइजिंग राजस्थान में एमओयू करने वाले निवेशकों को आरक्षित दर पर औद्योगिक भूमि उपलब्ध हो सके इसके लिए रीको ने प्रत्यक्ष आवंटन योजना मार्च- 2025 में लागू की जिसके सात चरण पूर्ण हो चुके हैं। इसी तरह रीको औद्योगिक क्षेत्रों में पट्टाधारी अपने आवंटित भूखण्ड को एक अनुमत उपयोग से दूसरे अनुमत उपयोग में ले सकें इसके लिए नियमों में संशोधन किया गया। निवेशकों को अविकसित एवं अर्धविकसित भूमि उपलब्ध कराने के लिए अविकसित एवं अर्धविकसित नीति भी लागू की जिससे निवेशक बहुत कम समय में अपनी परियोजना को स्थापित कर सकते हैं। लॉजिस्टिक एवं वेयरहाउसिंग के लिए भी रीको ने नई नीति लागू की जिसके अंतर्गत औद्योगिक क्षेत्रों में नियोजित भूखण्ड पर लॉजिस्टिक एवं वेयरहाउसिंग इकाई लगाई जा सके।\nराज्य सरकार एवं रीको द्वारा लागू की गई नीतियों एवं नियमों के सरलीकरण के कारण ही राजस्थान निवेशकों का पसंदीदा राज्य बना है और रीको के औद्योगिक क्षेत्रों में भूखण्ड आवंटन की गति तेज हुई है। रीको ने अप्रैल-दिसंबर 2025 के दौरान औद्योगिक विकास के प्रमुख संकेतकों में उल्लेखनीय वृद्धि दर्ज की है। पिछले वर्ष की समान अवधि की तुलना में भूमि आवंटन, राजस्व और औद्योगिक क्षेत्रों के विस्तार में तेज बढ़ोतरी देखी गई है। अप्रैल-दिसंबर 2025 के दौरान आवंटित भूमि की लागत बढ़कर 3,200 करोड़ रूपये हो गई जो अप्रैल-दिसंबर 2024 में लगभग 700 करोड़ रूपये थी। इसी अवधि में आवंटित भूखंडों की संख्या भी लगभग 670 से बढ़कर 1790 हो गई जो रीको विकसित औद्योगिक क्षेत्रों में निवेशकों की बढ़ती रुचि को दर्शाती है।\nऔद्योगिक विकास के लिए ली गई सरकारी भूमि का मूल्य लगभग 80 करोड़ रूपये से बढ़कर 1120 करोड़ रूपये हो गया। रीको की प्राप्तियां भी लगभग दोगुनी होकर 1190 करोड़ से बढ़कर 2130 करोड़ रूपये पर पहुंच गईं जबकि जारी किए गए कार्यादेश 350 करोड़ से बढ़कर 670 करोड़ रूपये हो गए।\nजमीनी स्तर पर भी औद्योगिक विस्तार की गति तेज हुई है। अप्रैल-दिसंबर 2025 के दौरान 20 नए औद्योगिक क्षेत्र खोले गए जबकि एक वर्ष पहले इसी अवधि में छह औद्योगिक क्षेत्र ही शुरू किए गए थे।\nराज्य सरकार राजस्थान में पूर्ण इंडस्ट्रियल टाउनशिप के रूप में जोधपुर-पाली-मारवाड़ औद्योगिक क्षेत्र को लगभग 3600 हैक्टेयर भूमि पर विकसित कर रही है। चरण-ए में 641 हैक्टेयर भूमि पर प्रारम्भिक चरण में लगभग 370 करोड़ रूपये से बुनियादी ढांचे के निर्माण की कार्यवाही प्रारंभ कर दी गई है। द्वितीय चरण लगभग 1100 हैक्टेयर भूमि पर विकसित किया जाना है। इस औद्योगिक टाउनशिप में राज्य का सबसे बड़ा मल्टीमॉडल लॉजिस्टिक हब की स्थापना भी प्रस्तावित है। इस औद्योगिक टाउनशिप में भविष्य में कुल 1200 से अधिक इकाइयां स्थापित होने की संभावना है जिनसे वर्ष 2042 तक लगभग तीन लाख लोगों को रोजगार मिलने की संभावना है। चरण-ए में आगामी कुछ माह में उद्यमियों को आकर्षक एवं प्रतिस्पर्धी दरों पर भूमि का आवंटन प्रारम्भ कर दिया जायेगा। इस हेतु सुगम एवं लचीली भू-निपटान नीति को अंतिम रूप दिया जा रहा है। इस वर्ष इसके दौसा और केबीएनआईआर नोड पर भी तीव्र गति से काम किया जाना है। राजस्थान में अगले पांच वर्षों में 10 आईसीडी/एमएमएलएच स्थापित होने की उम्मीद है जो लॉजिस्टिक सेक्टर को नई दिशा देंगे।\nरीको ने औद्योगिक क्षेत्रों में आवंटित भूखण्डों की उपयोगिता को और अधिक व्यावहारिक एवं समयानुकूल बनाने हेतु रीको भू-निपटान नियम, 1979 के नियम 20 (सी) में आवश्यक बदलाव किये हैं। इसके अंतर्गत उद्यमी रीको औद्योगिक क्षेत्रों में पट्टाधारी एक अनुमत उपयोग से दूसरे अनुमत उपयोग में निर्धारित शुल्क का भुगतान कर परिवर्तन की स्वीकृति प्राप्त कर सकते हैं। कुछ समय में ही रीको को 115 आवेदन प्राप्त हो चुके हैं जिनमें औद्योगिक से व्यावसायिक उपयोग परिवर्तन हेतु सबसे ज्यादा 75 आवेदन प्राप्त हुए। इसके अतिरिक्त आवासीय, होटल, वेयरहाउस, इंस्टीट्यूशनल, हॉस्पिटल एवं होटल आदि गतिविधियों हेतु परिवर्तन के आवेदन शामिल हैं। उक्त अनुमति प्रदान करने से जहां एक ओर भूमि का अधिकतम एवं बेहतर उपयोग हो सकेगा वहीं दूसरी ओर रोजगार के नवीन अवसरों का भी सृजन होगा।\nरीको की स्थापना से पूर्व औद्योगिक क्षेत्रों का विकास उद्योग विभाग द्वारा किया जा रहा था। वर्ष 1979 में कुल 37 औद्योगिक क्षेत्रों को रीको को हस्तांतरित किया गया जिनमें रीको द्वारा रीको भू-निपटान नियम, 1979 के अनुसार कार्रवाई की जा रही थी। लेकिन अराफात पेट्रोकेमिकल के प्रकरण में सर्वोच्च न्यायालय के निर्णय के आलेक में तथा उद्यमियों को उक्त निर्णय के कारण आ रही कठिनाइयों के निराकरण के लिये राज्य सरकार द्वारा राजस्थान भू-राजस्व संशोधन एवं विधिमान्य अधिनियम 2025 को प्रभावी किया है। इस नवीन कानून के अन्तर्गत नियम बनाये जा रहे हैं ताकि उद्यमियों की वर्षों से लंबित समस्या का निराकरण हो सके तथा भविष्य में रीको को इस संबंध में समस्त अधिकार प्राप्त हो सकें।\nपचपदरा (बालोतरा) स्थित एचपीसीएल राजस्थान रिफाइनरी लिमिटेड के निकट विकसित किए जा रहे रीको के राजस्थान पेट्रो जोन के प्रथम फेज में नियोजित भूखण्ड आवंटन प्रक्रिया निरंतर आगे बढ़ रही है। औद्योगिक क्षेत्र बोरावास कलावा में स्थित राजस्थान पेट्रो जोन में रिफाइनरी के सह-उत्पाद आधारित उद्योगों हेतु 11 भूखण्ड आवंटित किए जा चुके हैं। इसके अतिरिक्त इस क्षेत्र में 8 प्लग एवं प्ले फैक्ट्री शेड का निर्माण भी किया जा रहा है। रीको द्वारा डिफेंस मैन्युफैक्चरिंग हब भी किशनगढ़ में विकसित किया जा रहा है जिसमें डिफेंस क्षेत्र की एक इकाई को किशनगढ़ में भूमि आवंटित की गई है जो लगभग 160 करोड़ रुपये का निवेश कर अत्याधुनिक डिफेंस उत्पादों का उत्पादन होगा।\nविभिन्न क्षेत्रों के उद्यमियों को उत्पादन इकाई के संचालन में सरकार का अधिक से अधिक सहयोग मिले इस हेतु राज्य सरकार द्वारा गत वर्ष नई नीतियॉं लाईं गईं जिनमें ग्लोबल कैपेबिलिटी सेंटर पॉलिसी, ट्रेड प्रमोशन पॉलिसी, राजस्थान लॉजिस्टिक पॉलिसी, राजस्थान टैक्सटाइल एंड अपैरल पॉलिसी, रीको डायरेक्ट अलॉटमेंट पॉलिसी आदि सम्मिलित हैं। इसके अलावा राज्य सरकार सेमी कंडक्टर पॉलिसी एवं एयरोस्पेस एंड डिफेंस पॉलिसी भी जल्द लाने जा रही है। इन नीतियों के प्रभावी क्रियान्वयन पर भी राज्य सरकार फोकस कर रही है।\nराज्य सरकार ने निजी भूमि की अवाप्ति प्रक्रिया में लगने वाले समय के कारण औद्योगिक परियोजनाओं में होने वाली देरी एवं बढ़ने वाली लागत की समस्या को दूर करने के लिए सहमति के आधार पर निजी भूमि लिये जाने के लिये नवीन निजी भूमि एकत्रीकरण विधेयक लाया जा रहा है जिसके तहत भूमि मालिकों को यभासंभव उनकी सहमति से भूमि ली जायेगी और उन्हें विकास में भागीदार बनाते हुए नकद मुआवजे के एवज में विकसित भूमि दी जायेगी। यह विधेयक औद्योगिक प्रोजेक्ट्स के लिए भूमि की उपलब्धता को सुगम बनाएगा और पारदर्शी व समयबद्ध विकास प्रक्रिया स्थापित करेगा जिससे उद्योगों के साथ-साथ भूमि स्वामियों को भी दीर्घकालिक लाभ मिलेगा तथा किसान विकास में भागीदार बन सकेंगे।\nउद्योग एवं वाणिज्य मंत्री कर्नल राज्यवर्द्धन सिंह राठौड़ ने बताया कि राज्य सरकार ने वर्ष 2026 का अपना रोडमेप तैयार कर लिया है। इनमें जेपीएमआईए का विकास, डीएमआईसी के अन्य दो नोड दौसा और केबीएनआईआर, टैक्सटाइल पार्क (भीलवाड़ा) एवं डिफेंस मैन्युफैक्चरिंग जोन (किशनगढ़) को विकसित करना सम्मिलित है। सरकार की प्राथमिकताओं में इस वर्ष दौसा-बांदीकुई औद्योगिक क्षेत्र को विकसित करने के साथ अन्य औद्योगिक क्षेत्र स्थापित करना एवं वहां आधारभूत सुविधाओं को उन्नत करना भी है। राज्य सरकार ऐसा बिजनेस मॉडल स्थापित करना चाहती है जिसमें ईज ऑफ डूइंग बिजनेस के नए आयाम स्थापित हों तथा उद्यमियों को उद्योग स्थापित करने में आसानी हो।\nरीको प्रबंध निदेशक श्रीमती शिवांगी स्वर्णकार ने बताया कि उद्यमियों एवं निवेशकों की सुगमता हेतु राज्य सरकार नियमों एवं नीतियों का सरलीकरण कर रही है। उद्यमियों को हर संभव मदद करने के लिये सरकार द्वारा नई पॉलिसी लाई गई हैं जिनके सफल क्रियान्वयन पर सभी विभागों का फोकस है। सरकार वर्ष 2026 में एयरोस्पेस एंड डिफेंस पॉलिसी, इंडस्ट्रियल डवलपमेंट पॉलिसी, सेमी कंडक्टर पॉलिसी एवं पार्क प्रमोशन पॉलिसी भी ला रही है।\n------------\nआकाश\nडाउनलोड"
  },
  {
    "title": "40 राष्ट्रमंडल देशों के संसदीय प्रतिनिधि आयेंगे जयपुर, \n17 और 18 जनवरी को जयपुर में रुकेगा प्रतिनिधि मंडल, \n—प्रमुख शासन सचिव, सामान्य प्रशासन विभाग ने ली तैयारियों की समीक्षा बैठक",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232256/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सामान्‍य प्रशासन विभाग जिला जिला जयपुर\nजयपुर, 16 जनवरी। राष्ट्रमंडल देशों के 120 संसदीय प्रतिनिधि 17 और 18 जनवरी को जयपुर में प्रवास करेंगे। इस प्रतिनिधि मंडल में 40 देशों के संसदीय प्रतिनिधि शामिल होंगे। प्रतिनिधि मंडल में इन राष्ट्रमंडल देशों की विधायिकाओं के अध्यक्ष, सदस्य सहित उच्च स्तरीय संसदीय अधिकारी सम्मिलित होंगे। शनिवार प्रातः राष्ट्रमंडल देशों के संसदीय प्रतिनिधियों का स्वागत जयपुर हवाई अड्डे पर विधानसभा अध्यक्ष श्री वासुदेव देवनानी करेंगे।\nप्रतिनिधिमंडल दो दिवसीय दौरे के दौरान प्रदेश में संसदीय कार्य प्रणाली एवं संसदीय परंपराओं का अध्ययन करेंगे। ‌साथ ही प्रतिनिधिमंडल सदस्य जयपुर के ऐतिहासिक स्थलों का भ्रमण कर राजस्थान की समृद्ध सांस्कृतिक विरासत के बारे में जानेंगे। दो दिवसीय कार्यक्रम के पहले दिन संसदीय प्रतिनिधिमंडल सदस्य ऐतिहासिक आमेर किले, हवामहल, सिटी पैलेस एवं अल्बर्ट हॉल का भ्रमण करेंगे। अपराह्न पश्चात राष्ट्रमंडल प्रतिनिधि कांस्टीट्यूशनल क्लब का दौरा करेंगे।\nशुक्रवार शाम को सचिवालय में सामान्य प्रशासन विभाग के प्रमुख शासन सचिव श्री नवीन जैन ने राष्ट्रमंडल देशों के संसदीय प्रतिनिधियों के दो दिवसीय दौरे की तैयारियों की समीक्षा बैठक ली। उन्होंने उपस्थित अधिकारियों को प्रतिमंडल सदस्यों के दो दिवसीय दौरे के मद्देनजर सभी व्यवस्थाएं चाक चौबंद रखने के निर्देश दिए। उन्होंने सभी संबंधित विभागों को आपस में उचित समन्वय के साथ अपनी जिम्मेदारियां का निर्वहन करने के दिशा निर्देश दिए।\n——————\nअमनदीप/अभिषेक\nडाउनलोड"
  },
  {
    "title": "देश में पहली बार अमरूद महोत्सव का आयोजन सवाई माधोपुर में—\nकिसानों की आय बढ़ाने की दिशा में महोत्सव ऐतिहासिक पहल \n—डॉ. किरोड़ी लाल मीणा",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232243/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति डॉ. किरोड़ी लाल उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग कृषि विभाग जिला जिला जयपुर, जिला सवाई माधोपुर\nजयपुर, 16 जनवरी। सवाई माधोपुर के 263वें स्थापना दिवस को इस वर्ष बाघ महोत्सव एवं अमरूद महोत्सव के रूप में मनाया जा रहा है।\nकृषि एवं उद्यानिकी मंत्री डॉ. किरोड़ी लाल मीणा ने कहा है कि यह सवाईमाधोपुर सहित पूरे प्रदेश के लिए गौरव का विषय है कि देश में पहली बार अमरूद महोत्सव का आयोजन किया जा रहा है। इस ऐतिहासिक आयोजन का शुभारंभ 18 जनवरी को प्रातः 11 बजे लोकसभा अध्यक्ष श्री ओम बिरला के मुख्य आतिथ्य में किया जाएगा। यह आयोजन केवल एक औपचारिक कार्यक्रम नहीं बल्कि किसानों की मेहनत और जिले की कृषि पहचान को राष्ट्रीय मंच देने का प्रयास है।\nश्री मीणा ने  कहा कि अमरूद महोत्सव एवं उन्नत कृषि तकनीकी मेला-2026 केवल उत्सव नहीं बल्कि किसानों के भविष्य को सशक्त बनाने की दिशा में एक ठोस और दूरदर्शी कदम है। जिले के किसान उच्च गुणवत्ता का अमरूद उत्पादन कर रहे हैं, जिसकी मांग देश ही नहीं, अंतरराष्ट्रीय बाजारों में भी लगातार बढ़ रही है। अब आवश्यकता है कि इस पहचान को एक संगठित मंच देकर किसानों को बेहतर मूल्य, तकनीक और बाजार से जोड़ा जाए।\nकृषि मंत्री ने बताया कि यह दो दिवसीय आयोजन किसानों के लिए ज्ञान, नवाचार और अवसरों का संगम होगा। इसमें आधुनिक खेती, स्मार्ट फार्मिंग, कृषि यंत्रीकरण, ड्रोन तकनीक, हाई-टेक बागवानी, प्रसंस्करण एवं मूल्य संवर्धन से जुड़े नवाचारों को प्रत्यक्ष रूप से देखने और सीखने का अवसर मिलेगा। उन्होंने विश्वास जताया कि प्रतिदिन हजारों किसान इस मंच से जुड़कर अपनी खेती को अधिक लाभकारी बनाने के गुर सीखेंगे।\nअमरूद की मिठास को अंतर्राष्ट्रीय पहचान दिलाने की दिशा में पहल—\nडॉ. मीणा ने कहा कि उन्होंने जिले के किसानों से वादा किया था कि सवाई माधोपुर के अमरूद की मिठास को प्रदेश ही नहीं, अंतरराष्ट्रीय स्तर पर भी पहचान दिलाई जाएगी। अमरूद महोत्सव उसी संकल्प की पहली ठोस शुरुआत है। इस पहल से स्थानीय किसानों, बागवानों और युवाओं को नई तकनीकों, बाजार की समझ और मूल्य संवर्धन से जुड़ी महत्वपूर्ण जानकारियाँ मिलेंगी, जिससे वे अपनी आय बढ़ाने में सक्षम होंगे।\nउन्होंने बताया कि सवाई माधोपुर जिले में वर्तमान में 15 हजार हेक्टेयर से अधिक क्षेत्र में अमरूद की खेती की जा रही है तथा प्रतिवर्ष लगभग 4 लाख मीट्रिक टन उत्पादन से 6 से 7 अरब रुपये का कारोबार होता है। इस संभावनाशील क्षेत्र को संगठित मंच देकर वैज्ञानिक, व्यापारी और किसान के बीच सीधा संवाद स्थापित करना ही अमरूद महोत्सव का मूल उद्देश्य है।  उन्होंने विश्वास जताया कि यह आयोजन आने वाले वर्षों में सवाई माधोपुर को अमरूद उत्पादन और निर्यात के प्रमुख केंद्र के रूप में स्थापित करेगा।\nडॉ. मीणा ने कहा कि सवाई माधोपुर की असली ताकत इसकी मिट्टी, इसके मेहनतकश किसान और स्थानीय उत्पाद हैं। अमरूद, पारंपरिक शिल्प और श्रमशील लोग जिले की वास्तविक संपदा हैं। जब किसान, युवा और उद्यमी विकास की प्रक्रिया से जुड़ेंगे , आत्मनिर्भर और सशक्त सवाई माधोपुर का निर्माण संभव होगा । इसी सोच के साथ अमरूद महोत्सव को पंच गौरव की भावना से जोड़ा गया है।\nउन्होंने बताया कि महोत्सव में अमरूद की विभिन्न किस्मों की प्रदर्शनी, फल-फूल प्रतियोगिता, देश के विभिन्न राज्यों की 20 से अधिक नर्सरियों की भागीदारी, लगभग 200 स्टॉल्स के माध्यम से कृषि यंत्र, उद्यानिकी तकनीक, जैविक एवं प्राकृतिक खेती, पशुपालन और डेयरी गतिविधियों के लाइव डेमोंस्ट्रेशन आयोजित किए जाएंगे। साथ ही, अमरूद से बनने वाले वैल्यू-एडेड उत्पादों जैसे जूस, जैली, स्क्वैश, पल्प, बर्फी, चटनी और आचारकृकी व्यापक प्रदर्शनी भी लगाई जाएगी।\nकृषि मंत्री ने विशेष रूप से कृषक—वैज्ञानिक संवाद और क्रेता—विक्रेता संगोष्ठी को महोत्सव की आत्मा बताते हुए कहा कि इससे किसान, वैज्ञानिक और उद्योगपति एक ही मंच पर संवाद करेंगे। इससे न केवल बिचौलियों की भूमिका कम होगी बल्कि किसानों को अपने उत्पाद का उचित मूल्य मिलेगा और सवाई माधोपुर का अमरूद निर्यात के नए द्वार खोलेगा। उन्होंने आशा जताई कि आने वाले बजट में भी राज्य सरकार अमरूद की खेती और उसके प्रसंस्करण को बढ़ावा देने के लिए विशेष प्रावधान करेगी।\nडॉ. किरोड़ी लाल मीणा ने प्रदेश भर के किसानों, युवाओं, उद्यमियों और आमजन से अपील की कि वे इस महोत्सव में सक्रिय सहभागिता करें। उन्होंने कहा कि यह आयोजन सवाई माधोपुर की कृषि पहचान को नई ऊँचाइयों तक ले जाने का अवसर है और जनभागीदारी से ही इसे ऐतिहासिक सफलता दिलाई जा सकती है।\n---------\nसुरेन्द्र मीणा—नेमी चंद/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "1550 से अधिक चिकित्सकों को पदोन्नति की सौगात,\nचिकित्सा विभाग की डीपीसी बैठक में पदोन्नति प्रस्तावों का हुआ अनुमोदन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232241/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग चिकित्‍सा एवं स्‍वास्‍थ्‍य विभाग जिला जिला जयपुर\nजयपुर, 16 जनवरी। मुख्यमंत्री श्री भजनलाल शर्मा की पहल पर प्रदेश में कर्मचारी कल्याण की दिशा में प्रतिबद्धता के साथ कार्य किया जा रहा है। चिकित्सा मंत्री श्री गजेन्द्र सिंह खींवसर के निर्देशन में चिकित्सा विभाग सयमबद्ध भर्तियों के साथ ही कार्मिकों को समय पर पदोन्नति देने सहित कर्मचारी कल्याण के प्रभावी उठा रहा है। इसी कड़ी में चिकित्सा एवं स्वास्थ्य तथा चिकित्सा शिक्षा विभाग में शुक्रवार को 1 हजार 550 से अधिक चिकित्सकों को पदोन्नति प्रदान किए जाने की अभिशंषा की गई।\nचिकित्सा एवं स्वास्थ्य तथा चिकित्सा शिक्षा विभाग की प्रमुख शासन सचिव श्रीमती गायत्री राठौड़ ने बताया कि विभाग में भर्तियों का कार्य मिशन मोड में पूरा किया जा रहा है। साथ ही, कार्मिकों को यथासम्भव समयबद्ध रूप से पदोन्नति प्रदान की जा रही है। इसी कड़ी में शुक्रवार को राजस्थान लोक सेवा आयोग के सदस्य श्री हेमन्त प्रियदर्शी की अध्यक्षता में विभागीय पदोन्नति समिति की बैठक आयोजित की गई। बैठक में चिकित्सा एवं स्वास्थ्य विभाग के 1 हजार 342 चिकित्सकों, चिकित्सा शिक्षा विभाग में 205 चिकित्सकों तथा 6 बायोकेमिस्ट को पदोन्नति प्रदान की गई।\nश्रीमती राठौड़ ने बताया कि मेडिकल ऑफिसर से सीनियर मेडिकल ऑफिसर के पद पर 560 चिकित्सकों, मेडिकल ऑफिसर (डेंटल) से जूनियर स्पेशलिस्ट (डेंटल) के पद पर 77 चिकित्सकों, सीनियर मेडिकल ऑफिसर से डिप्टी डायरेक्टर के पद पर 81 चिकित्सकों, डिप्टी डायरेक्टर से पीसीएमओ के पद पर 55 चिकित्सकों, जूनियर स्पेशलिस्ट से सीनियर स्पेशलिस्ट के पद पर 168 चिकित्सकों तथा सीनियर स्पेशलिस्ट से प्रिंसिपल स्पेशलिस्ट के पद पर 69 चिकित्सकों को डीएसीपी के तहत पदोन्नति प्रदान की गई है। इसी प्रकार विभिन्न स्तर के 33 पदों पर रिव्यू डीएपीसी एवं पूर्व में डेफर किए गए 299 चिकित्सकों को भी डीएसीपी के तहत पदोन्नति प्रदान की गई है।\nइसी प्रकार चिकित्सा शिक्षा विभाग में 27 विशिष्टताओं में 156 चिकित्सक शिक्षकों को डीएसीपी स्कीम के तहत तथा 19 विशिष्टताओं में गत वर्षों की डीएसीपी रिव्यू कर 27 चिकित्सक शिक्षकों को पदोन्नति प्रदान की गई। साथ ही डीपीसी के तहत 10 विशिष्टताओं के 19 वरिष्ठ प्रदर्शकों को सहायक आचार्य के पद पर पदोन्नति प्रदान की गई। इसी प्रकार 1 विशिष्टता में रिव्यू डीपीसी कर 3 चिकित्सक शिक्षकों को वरिष्ठ प्रदर्शक से सहायक आचार्य के पद पर पदोन्नत किया गया है। इसके अतिरिक्त 3 सीनियर बायोकेमिस्ट एवं 3 बायोकेमिस्ट को भी पदोन्नति प्रदान की गई। बैठक में औषधि नियंत्रण आयुक्तालय के 23 अधिकारियों को भी पदोन्नत करने के प्रस्ताव का अनुमोदन किया गया।\nबैठक में संयुक्त शासन सचिव चिकित्सा शिक्षा श्री ललित कुमार, औषधि नियंत्रण आयुक्त डॉ. टी. शुभमंगला, चिकित्सा शिक्षा आयुक्त श्री नरेश गोयल, संयुक्त शासन सचिव चिकित्सा एवं स्वास्थ्य (ग्रुप-2) श्रीमती निशा मीणा, संयुक्त शासन सचिव कार्मिक श्री मुकुट बिहारी जांगिड़, सवाई मानसिंह मेडिकल कॉलेज के प्रधानाचार्य डॉ. दीपक माहेश्वरी, निदेशक जनस्वास्थ्य डॉ. रवि प्रकाश शर्मा सहित अन्य अधिकारी उपस्थित रहे।\n---------\nतरूण/अभिषेक\nडाउनलोड"
  }
]