[
  {
    "title": "विधानसभा अध्यक्ष ने अजमेर में 4 करोड़ रुपए की लागत से बने दो उच्च जलाशयों का किया लोकार्पण,\n45 हजार से अधिक लोग होंगे लाभान्वित,\nक्षेत्र के हर घर तक उच्च दाब में पहुंचेगा शुद्ध पानी - श्री वासुदेव देवनानी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232798/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला अजमेर जिला जिला अजमेर, जिला जयपुर\nजयपुर, 23 जनवरी। विधान सभा अध्यक्ष श्री वासुदेव देवनानी के निर्देशन में जन स्वास्थ्य अभियांत्रिकी विभाग द्वारा बसंत पंचमी के पावन अवसर पर अजमेर उत्तर विधानसभा क्षेत्र में पेयजल आपूर्ति को सुदृढ़ करने की दिशा में महत्वपूर्ण उपलब्धि के रूप में ग्राम बोराज स्थित रावत नगर में 2 करोड़ 23 लाख रुपए की लागत से निर्मित 1500 किलोलीटर क्षमता एवं 20 मीटर ऊँचाई वाले उच्च जलाशय तथा उससे जुड़ी पाइपलाइन व्यवस्था का लोकार्पण विधानसभा अध्यक्ष द्वारा किया गया।\nइससे विभिन्न आवासीय कॉलोनियों सहित लगभग 20 हजार की जनसंख्या को नियमित एवं उच्च दाब में शुद्ध पेयजल उपलब्ध हो सकेगा।\nकार्यक्रम के दौरान बसंत पंचमी के अवसर पर माँ सरस्वती के चित्र पर माल्यार्पण एवं दीप प्रज्वलन कर विधिवत शुभारंभ किया गया। इसके पश्चात विधानसभा अध्यक्ष द्वारा स्मार्ट सिटी मिशन के अंतर्गत रातीडांग ईदगाह वैशाली नगर में एक करोड़ 80 लाख रुपए की लागत से निर्मित 1200 किलोलीटर क्षमता एवं 24 मीटर ऊँचाई वाले उच्च जलाशय एवं पाइपलाइन कार्य का भी लोकार्पण किया गया।\nविधानसभा अध्यक्ष श्री वासुदेव देवनानी ने कहा कि वसंत पंचमी के शुभ दिन पर इन उच्च जलाशयों का लोकार्पण क्षेत्रवासियों के लिए पेयजल के क्षेत्र में एक ऎतिहासिक उपलब्धि है। वर्षों से चली आ रही जल समस्या का अब स्थायी समाधान हो रहा है और इन दोनों परियोजनाओं से हजारों परिवारों को स्वच्छ, पर्याप्त एवं दबावयुक्त पानी नियमित रूप से उपलब्ध होगा।\nउन्होंने कहा कि जनस्वास्थ्य अभियांत्रिकी विभाग द्वारा निर्मित यह अवसंरचना न केवल वर्तमान आवश्यकता को पूरा करेगी बल्कि भविष्य की बढ़ती आबादी की जरूरतों को भी ध्यान में रखते हुए बनाई गई है। इससे अजमेर उत्तर विधानसभा क्षेत्र के शहरी एवं सीमावर्ती ग्रामीण क्षेत्रों में पेयजल व्यवस्था मजबूत और भरोसेमंद बनेगी।\nश्री देवनानी ने कहा कि क्षेत्र के समग्र विकास के लिए सरकार द्वारा बड़े पैमाने पर निवेश किया जा रहा है और अजमेर में लगभग 2 हजार करोड़ के विकास कार्य प्रगतिरत हैं। इनमें से अनेक पूर्ण हो चुके हैं तथा शेष शीघ्र ही पूर्ण होकर क्षेत्र का स्वरूप बदल देंगे। पेयजल के लिए 600 करोड़ रुपए के कार्य स्वीकृत किए गए हैं। इनमें इंटेक वेल, नई पाइपलाइन और भंडारण संरचनाएं शामिल हैं।साथ ही वरुणसागर में विशाल वरुण देव प्रतिमा, लेपर्ड सफारी, साइंस पार्क, तारागढ़ का विकास, आईटी पार्क, कन्वेंशन सेंटर, सड़कों, नालों, बिजली एवं स्वास्थ्य अवसंरचना से जुड़े कार्यों से स्थानीय रोजगार, पर्यटन और अर्थव्यवस्था को नई गति मिलेगी।\n————————\nभानु प्रताप/आशुतोष\nडाउनलोड"
  },
  {
    "title": "अजमेर में प्रधानमंत्री विश्वकर्मा योजना के अंतर्गत त्रिदिवसीय प्रदर्शनी एवं सह-व्यापार मेले का हुआ भव्य शुभारंभ,\nविधानसभा अध्यक्ष वासुदेव देवनानी ने की विश्वकर्मा कारीगरों के उत्पादों की खरीददारी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232797/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला अजमेर जिला जिला अजमेर, जिला जयपुर\nजयपुर, 23 जनवरी। प्रधानमंत्री विश्वकर्मा योजना के अंतर्गत अजमेर के अरबन हाट में आयोजित त्रिदिवसीय प्रदर्शनी एवं सह-व्यापार मेले का भव्य शुभारंभ विधान सभा अध्यक्ष श्री वासुदेव देवनानी द्वारा शुक्रवार को किया गया। उन्होंने विभिन्न विश्वकर्मा कारीगरों की स्टॉलों का निरीक्षण कर उनके द्वारा निर्मित हस्तशिल्प, औजार, परिधान एवं अन्य उत्पादों की खरीददारी कर उनका उत्साहवर्धन किया तथा आमजन से इस मेले का अधिकाधिक भ्रमण कर स्थानीय पारंपरिक उत्पादों एवं सेवाओं को अपनाने का आह्वान किया।\nविधानसभा अध्यक्ष श्री देवनानी ने कहा कि प्रधानमंत्री विश्वकर्मा योजना देश के यशस्वी प्रधानमंत्री की दूरदर्शी सोच का प्रतिफल है। इसके माध्यम से भारत के परंपरागत उद्योगों, कारीगरों एवं सृजनशील शक्ति को आत्मनिर्भर बनाकर सशक्त किया जा रहा है।\nउन्होंने कहा कि इस योजना का उद्देश्य यह सुनिश्चित करना है कि परंपरा को प्रगति से जोड़ा जाए और राजस्थान की समृद्ध सांस्कृतिक, सृजनात्मक एवं हस्तशिल्प परंपराओं को आधुनिक बाजार से जोड़कर आर्थिक उन्नति का माध्यम बनाया जाए। उन्होंने उदाहरण देते हुए कहा कि जैसे दिवाली पर मिट्टी के दीपक हमारी संस्कृति से भावनात्मक जुड़ाव रखते हैं, उसी प्रकार स्थानीय उत्पादों को व्यवहार में लाकर अपनाने से ही हमारी परंपरा जीवित और सशक्त बनेगी।\nश्री देवनानी ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी की विकसित भारत की परिकल्पना के अनुरूप समाज का अंतिम व्यक्ति भी आत्मनिर्भर बने। इसके लिए इस योजना के अंतर्गत 18 श्रेणियों के पारंपरिक कामगारों एवं श्रमिकों को कम ब्याज दर पर ऋण, आधुनिक टूल किट, प्रशिक्षण और उनके उत्पादों के लिए विपणन की व्यवस्था की जा रही है। इससे वे अपने हुनर के माध्यम से बाजार से जुड़कर आय में वृद्धि कर सकेंगे। उन्होंने विभागीय अधिकारियों से कहा कि ऋण प्रदान करने के बाद उसका प्रभावी फॉलो-अप किया जाए। इससे ये कारीगर सफल उद्यमी और आर्थिक रूप से सुदृढ़ हो सकेंगे।\nतीन दिवसीय इस प्रदर्शनी में प्रधानमंत्री विश्वकर्मा योजना से जुड़ी 18 श्रेणियों के कारीगरों की स्टॉलें लगाई गई हैं। इनमें लुहार, बढ़ई, दर्जी, नाई, फूल विक्रेता, अस्त्रकार सहित अनेक पारंपरिक पेशों से जुड़े विश्वकर्मा कारीगर अपने उत्पाद एवं सेवाएं प्रदर्शित कर रहे हैं। यह प्रदर्शनी 25 जनवरी तक प्रातः 11 बजे से सायं 9 बजे तक आमजन के लिए खुली रहेगी। जहां प्रतिदिन सांस्कृतिक संध्या, विभिन्न प्रतियोगिताएं तथा योजना से जुड़े लाभों की जानकारी भी उपलब्ध कराई जाएगी।\n————————\nभानु प्रताप/आशुतोष\nडाउनलोड"
  },
  {
    "title": "मुख्यमंत्री श्री भजनलाल शर्मा वर्चुअली जुड़े,\nसंस्कारयुक्त शिक्षा ही आत्मनिर्भर भारत की नींव- विधान सभा अध्यक्ष\n—बसंत पंचमी पर अजमेर जिले के समस्त राजकीय विद्यालयों में मेगा पीटीएम एवं निपुण मेले का हुआ भव्य आयोजन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232796/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला अजमेर जिला जिला अजमेर, जिला जयपुर\nजयपुर,23 जनवरी। राज्य सरकार के निर्देशानुसार बसंत पंचमी पर्व के पावन अवसर पर शुक्रवार को अजमेर जिले के समस्त राजकीय विद्यालयों में मेगा पीटीएम अभिभावक-शिक्षक बैठक का आयोजन किया गया। इसमें कक्षा एक से 12 तक के विद्यार्थियों के अभिभावकों ने उत्साहपूर्वक सहभागिता करते हुए अपने बच्चों की शैक्षणिक प्रगति, अधिगम स्तर एवं सर्वांगीण विकास की जानकारी प्राप्त की। इसके साथ ही जिले के सभी पीईईओ विद्यालयों में कक्षा एक से 5 तक के विद्यार्थियों के लिए निपुण मेला आयोजित किया गया। कृष्ण भोग का भी आयोजन किया गया। मुख्यमंत्री श्री भजन लाल शर्मा ने जयपुर से वर्चुअली सम्बोधित किया। अजमेर में जिला स्तरीय कार्यक्रम के मुख्य अतिथि विधानसभा अध्यक्ष श्री वासुदेव देवनानी रहे।\nइस उपलक्ष में अजमेर में जिला स्तरीय मुख्य कार्यक्रम राजकीय सावित्री बालिका उच्च माध्यमिक विद्यालय में आयोजित किया गया। इसमें विधान सभा अध्यक्ष श्री वासुदेव देवनानी, जिला कलक्टर श्री लोकबंधु सहित जनप्रतिनिधियों, शिक्षा विभाग के अधिकारियों, शिक्षक-शिक्षिकाओं, अभिभावकों एवं बड़ी संख्या में विद्यार्थियों ने भाग लिया। कार्यक्रम का शुभारंभ माँ सरस्वती की वंदना एवं वंदे मातरम् के सामूहिक गायन के साथ हुआ।\nइस दौरान राज्य स्तरीय कार्यक्रम का सीधा प्रसारण वीडियो कॉन्फ्रेंसिंग के माध्यम से किया गया। इसमें माननीय मुख्यमंत्री श्री भजनलाल शर्मा ने प्रदेश भर के विद्यार्थियों, अध्यापकों एवं अभिभावकों से संवाद करते हुए शिक्षा की गुणवत्ता, सहभागिता और नवाचार पर जोर दिया।\nविधानसभा अध्यक्ष श्री वासुदेव देवनानी ने कहा कि मेगा पीटीएम शिक्षा व्यवस्था को मजबूत करने का सशक्त माध्यम है। इसे एमटीएम अर्थात मदर्स-टीचर्स मीट के रूप में भी आयोजित किया जाना चाहिए, क्योंकि माँ ही बच्चों को सबसे पहले संस्कार देती है और उनके व्यक्तित्व की नींव रखती है।\nउन्होंने अभिभावकों से आह्वान किया कि वे नियमित रूप से शिक्षकों से संवाद करें तथा बच्चों को भी अपने शिक्षक और माता-पिता से खुलकर बात करने के लिए प्रेरित करे क्योकि संवादहीनता ही कई बार बच्चों को गलत दिशा में ले जाती है।\nश्री देवनानी ने कहा कि आज का युग केवल पुस्तकीय ज्ञान का नहीं बल्कि कम्प्यूटर, कृत्रिम बुद्धिमता और आधुनिक तकनीक का है। इसके लिए बच्चों को भावना-विहीन शिक्षा से दूर रखते हुए संस्कार, नैतिकता और व्यवहारिक ज्ञान से युक्त शिक्षा दी जानी चाहिए। उन्होंने बताया कि अब गार्गी, विद्यार्थियों की मेरिट के आधार पर मूल्यांकन होगा। बालिकाओं को सशक्त बनाने के लिए साइकिल वितरण जैसे कार्यक्रम लागू किए जा रहे हैं। उन्होंने विद्यार्थियों से अपने लक्ष्य तय कर आगे बढ़ने, नौकरी मांगने वाले नहीं बल्कि नौकरी देने वाले बनने और भारत को विश्व में अग्रणी बनाने का आह्वान किया।\nकार्यक्रम में विधानसभा अध्यक्ष श्री देवनानी द्वारा बालिकाओं को निःशुल्क साइकिल का वितरण किया गया तथा लाभान्वित विद्यार्थियों को डीबीटी के माध्यम से राशि हस्तांतरित की गई।\n————————\nभानु प्रताप/आशुतोष\nडाउनलोड"
  },
  {
    "title": "सीनियर रेजिडेंट के 298 नए पद स्वीकृत,\nराज्य की स्वास्थ्य सेवाओं को मिलेगी मजबूती,\nचिकित्सा शिक्षा के लिए बेहतर अवसर होंगे उपलब्ध",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232795/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री गजेन्द्र सिंह उप श्रेणी फ़ाइल पर निर्णय प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग चिकित्‍सा एवं स्‍वास्‍थ्‍य विभाग जिला जिला जयपुर\nजयपुर, 23 जनवरी। मुख्यमंत्री श्री भजन लाल शर्मा की पहल पर प्रदेश में चिकित्सा शिक्षा एवं स्वास्थ्य सेवाओं को लगातार सुदृढ़ किया जा रहा है। इसी कड़ी में अब प्रदेश के 10 मेडिकल कॉलेजों में सीनियर रेजीडेंट के 298 पद और उपलब्ध होंगे। यह कदम राजस्थान की चिकित्सा शिक्षा प्रणाली को मजबूत करेगा, जिससे भविष्य में अधिक योग्य चिकित्सक तैयार होंगे। इससे स्वास्थ्य क्षेत्र में रोजगार के अवसर बढ़ेंगे और राज्य सरकार की ‘‘स्वास्थ्य सबके लिए‘‘ नीति को बल मिलेगा।\nचिकित्सा मंत्री श्री गजेन्द्र सिंह खींवसर ने बताया कि चिकित्सा शिक्षा विभाग ने प्रदेश के 10 मेडिकल कॉलेजों में सीनियर रेजीडेंट के नए पदों के सृजन का प्रस्ताव भिजवाया था, जिसे वित्त विभाग ने मंजूरी प्रदान कर दी है। इससे प्रदेश में चिकित्सा शिक्षा के बेहतर अवसर मिलने के साथ ही रोगियों को गुणवत्तापूर्ण स्वास्थ्य सेवाएं उपलब्ध हो सकेंगी। इन नए पदों से चिकित्सा महाविद्यालयों से जुड़े अस्पतालों में चिकित्सकीय स्टाफ की संख्या बढ़ेगी। विशेष रूप से अधिक रोगीभार वाले विभागों में अतिरिक्त सीनियर रेजिडेंट्स की उपलब्धता से ऑपरेशन, इमरजेंसी सेवाएं और विशेषज्ञ उपचार अधिक कुशलता से संचालित हो सकेंगे। इससे अस्पतालों की क्षमता बढ़ेगी और राज्य स्तर पर स्वास्थ्य सेवाओं की गुणवत्ता में वृद्धि होगी।\nचिकित्सा शिक्षा विभाग की प्रमुख शासन सचिव श्रीमती गायत्री राठौड़ ने बताया कि 10 चिकित्सा महाविद्यालयों में सीनियर रेजिडेंट के 298 नए पदों के सृजन को वित्त विभाग ने मंजूरी प्रदान की है। यह फैसला नीट पीजी एवं सुपर स्पेशियलिटी बैच-2022 के प्रवेशित छात्रों को बॉण्ड के तहत 2 वर्षीय सीनियर रेजिडेंसी (एसआरशिप) प्रदान करने के उद्देश्य से लिया गया है, जिससे राज्य की स्वास्थ्य सेवाओं को मजबूती मिलेगी।  उन्होंने बताया कि नीट पीजी बैच 2022 के छात्रों के लिए यह एक महत्वपूर्ण अवसर है, क्योंकि बॉण्ड के तहत 2 वर्षीय एसआरशिप अनिवार्य है। नए पदों से अधिक छात्रों को प्लेसमेंट मिलेगा, जिससे वे व्यावहारिक अनुभव प्राप्त कर सकेंगे, विशेषज्ञता विकसित कर सकेंगे और करियर में आगे बढ़ सकेंगे। इससे चिकित्सकों की कमी को दूर करने में मदद मिलेगी और युवा डॉक्टरों को राज्य में ही सेवा करने का मौका मिलेगा।\nचिकित्सा शिक्षा आयुक्त श्री नरेश गोयल ने बताया कि मेडिकल कॉलेज जयपुर के 82, जोधपुर के लिए 78, बीकानेर के लिए 27, कोटा के लिए 23, अजमेर के लिए 7, उदयपुर के लिए 58, झालावाड़ के लिए 11, भरतपुर के लिए 4, पाली के लिए 6 एवं डूंगरपुर मेडिकल कॉलेज के लिए 2 नए पदों का सृजन किया गया है। ये नए पद विभिन्न विभागों में वितरित किए जाएंगे।\n---------\nतरूण/आशुतोष\nडाउनलोड"
  },
  {
    "title": "राष्ट्रगीत वन्दे मातरम् की 150वीं वर्षगांठ के उपलक्ष्य में राजकीय केन्द्रीय संग्रहालय, अल्बर्ट हॉल, जयपुर में आयोजित हुए विभिन्न कार्यक्रम",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232794/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग कला और संस्कृति विभाग जिला जिला जयपुर\nजयपुर, 23 जनवरी। राष्ट्रगीत वन्दे मातरम् की 150वीं वर्षगांठ के उपलक्ष्य में  प्रदेशभर में ''स्वतंत्रता का मंत्र-वन्देमातरम\" \"समृद्धि का मंत्र-आत्म निर्भर भारत\" की थीम पर विभिन्न कार्यक्रम आयोजित किए जा रहे हैं।\nकला, साहित्य, संस्कृति एवं पुरातत्व विभाग, राजस्थान की ओर से चार चरणों में आयोजित किये जा रहे कार्यक्रमों की श्रृखंला में द्वितीय चरण (19 जनवरी से 26 जनवरी 2026) के तहत शुक्रवार को राजकीय  केन्द्रीय संग्रहालय, अल्बर्ट हॉल, जयपुर में निबन्ध लेखन, वन्देमातरम् पर आधारित लघु चलचित्र (Short Film), पुलिस बैण्ड द्वारा देशभक्ति गीत पर प्रस्तुति आदि कार्यक्रम का आयोजन किया गया।\n———\nगजाधर/आकाश\nडाउनलोड"
  },
  {
    "title": "संसदीय कार्य मंत्री ने जोधपुर के धांधिया में ग्राम उत्थान शिविर का किया अवलोकन\nराज्य सरकार हर वर्ग के कल्याण के लिए कर रही है अनवरत काम – श्री पटेल",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232792/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोगाराम पटेल उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nजयपुर,23 जनवरी। संसदीय कार्य मंत्री श्री जोगाराम पटेल ने शुक्रवार को जोधपुर की लूणी  पंचायत समिति के धांधिया ग्राम पंचायत मुख्यालय पर ‘ग्राम उत्थान शिविर 2026’ का अवलोकन किया। उन्होंने 9 लाख रूपये के विकास कार्यों का विधिवत लोकार्पण भी किया।\nसंसदीय कार्य मंत्री ने कहा कि मुख्यमंत्री श्री भजनलाल शर्मा के संवेदनशील नेतृत्व में प्रदेश सरकार हर वर्ग के कल्याण के लिए अनवरत कार्य कर रही है। आमजन तक राज्य सरकार की जनकल्याणकारी योजनाओं की पहुंच सुनिश्चित करने के लिए 23 जनवरी से प्रदेश भर में 'ग्राम उत्थान शिविर’ शुरू किए गए हैं।\nमुख्यमंत्री मंगला पशु बीमा योजना—\nश्री पटेल ने कहा कि इन शिविरों में तारबंदी, डिग्गी, पाइप लाइन, फार्म पौंड, फव्वारा एवं ड्रिप, प्लास्टिक मल्च, सौर पंप जैसी कल्याणकारी योजनाओं में मौके पर ही स्वीकृतियां दी जा रही हैं।  मुख्यमंत्री कृषक साथी सहायता योजना के तहत मिले आवेदनों का निस्तारण भी किया जा रहा है। इन शिविरों में सोलर पंप, किसान क्रेडिट कार्ड, नए कस्टम हायरिंग सेंटर के लिए आवेदन, मुख्यमंत्री मंगला पशु बीमा योजना के तहत पशुओं का पंजीकरण, पशु टीकाकरण भी किया जा रहा है।\nस्वामित्व कार्ड का किया जा रहा वितरण—\nविधि मंत्री ने कहा प्राथमिक डेयरी सहकारी समिति और डेयरी सहकारी समितियों का पंजीकरण, स्वामित्व कार्ड का वितरण, नहरों एवं खालों की मरम्मत, पीएम सूर्य घर योजना के तहत पंजीकरण, मुख्यमंत्री जल स्वावलंबन अभियान 2.0 के तहत जल संरक्षण सहित विभिन्न कार्य इन शिविरों में संपादित किए जा रहे हैं।\nमुख्यमंत्री किसान सम्मान निधि की 5 वीं किस्त जमा—\nश्री पटेल ने कहा कि 22 जनवरी को मुख्यमंत्रीजी ने  65 लाख से अधिक किसानों के बैंक खातों में मुख्यमंत्री किसान सम्मान निधि योजना की पांचवीं किस्त के रूप में 653 करोड़ रुपये से अधिक की राशि जमा करवाई है। फसल खराबे पर 5 लाख किसानों को  327 करोड़ रुपये से अधिक का मुआवजा भी दिया गया है। मुख्यमंत्री दुग्ध उत्पादक संबल योजना के तहत 4 लाख पशुपालकों के खातों में 50 करोड़ की राशि भी  जमा की गई।\nअब 100 की जगह 125 दिन के रोजगार की मिलेगी गारंटी—\nसंसदीय कार्य मंत्री ने कहा वीबी - जी राम जी योजना विकसित भारत@2047 के दीर्घकालिक विजन के अनुरूप है। अब 100 के स्थान 125 दिन के रोजगार की गारंटी है। बुवाई और कटाई के व्‍यस्‍त सीज़न में कृषि कार्य के लिए मजदूरों की उपलब्धता सुनिश्चित करने के लिए 60 दिन का नो-वर्क पीरियड का प्रावधान भी किया गया है।\nश्री पटेल ने विधायक निधि से स्वीकृत 7 लाख रूपये लागत के ग्राम पंचायत भवन का प्रवेश द्वार निर्माण और आंगनबाड़ी केंद्र के 2 लाख रूपये बजट से  सुदृढ़ीकरण कार्य का शिलान्यास किया।\n——\nअभय/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "बच्चों में जन्मजात हृदय रोग प्रबंधन पर हितधारकों की बैठक—\nप्रदेश में चाइल्ड हर्ट डिजीज रजिस्ट्री तथा टू-डी ईको सेवाओं का होगा विस्तार",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232789/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग चिकित्‍सा एवं स्‍वास्‍थ्‍य विभाग जिला जिला जयपुर\nजयपुर, 23 जनवरी। प्रदेश में बच्चों में जन्मजात ह्रदय रोगों का प्रभावी प्रबंधन सुनिश्चित किया जाएगा। इसके लिए चाइल्ड हर्ट डिजीज रजिस्ट्री स्थापित करने, रीजनल सीएचडी हब विकसित करने एवं टू-डी ईको सेवाओं का विस्तार करने सहित तकनीकी सुविधाओं को और सुदृढ करने के कदम उठाए जाएंगे। बच्चों में जन्मजात हृदय रोगों की पहचान, प्रबंधन, उपचार एवं नियमित फोलोअप विषय पर शुक्रवार को स्वास्थ्य भवन में हितधारकों के साथ वीडियो कॉफ्रेंसिंग के माध्यम से आयोजित बैठक में इस संबंध में चर्चा की गयी।\nमिशन निदेशक एनएचएम डॉ. अमित यादव ने बताया कि केन्द्र सरकार के राष्ट्रीय बाल स्वास्थ्य कार्यक्रम के साथ ही राज्य सरकार की विभिन्न योजनाओं के माध्यम से नवजात एवं बच्चों में ह्रदय रोग सहित अन्य रोगों के उपचार के प्रबंधन को लगातार मजबूत किया गया है। वर्ष 2024-25 में 468 जन्मजात ह्रदय रोगों से ग्रस्त बच्चों को दवाईयों से ईलाज किया गया एवं 355 बच्चों की सर्जरी कर उपचार किया गया। इसी प्रकार 2025-26 में दिसम्बर तक 262 बच्चों को दवाईयों एवं 304 को सर्जरी सेवाएं प्रदान की गयी। इससे बड़ी संख्या में जटिल रोगों से ग्रस्त बच्चों की जीवन बचाना संभव हुआ है। उन्होंने बताया कि हाल ही में जेके लोन अस्पताल में आरबीएसके के माध्यम से 20 करोड़ की लागत से सीवीटीएस सर्जरी ईकाई प्रारम्भ की गयी है। जिसमें ह्रदय रोगों के उपचार के लिए अत्याधुनिक उपचार सुविधाएं उपलब्ध हैं। प्रदेश के अन्य अस्पतालों में भी ऐसी सुविधाएं विकसित करने के प्रयास किए जा रहे हैं।\nअतिरिक्त मिशन निदेशक एनएचएम डॉ. टी. शुभमंगला ने कहा कि बच्चों में हर्ट संबंधी जन्मजात विकृति की शीघ्र पहचान एवं रेफरल-उपचार सेवाओं की सुदढ़ीकरण की दिशा में महत्वपूर्ण कदम उठाए जा रहे हैं। उन्होंने बड़े शहरों से लेकर ग्रामीण क्षेत्रों तक बच्चों को जन्मजात ह्रदय रोगों से बचाने और समय पर उपचार के लिए सभी हितधारकों के साथ मिलकर समन्वित प्रयास किए जाने की आवश्यकता पर बल दिया।\nबैठक में बच्चों में हृदय रोग की शीघ्र पहचान एवं उपचार के लिए कार्यरत संस्था चिल्ड्रन हर्ट लिंक के भारत एवं यूएसए के प्रतिनिधियों ने केरल सहित दुनिया के विभिन्न देशों में चाइल्ड हर्ट डिजीज स्क्रीनिंग एवं रेफरल मॉडल के बारे में आवश्यक जानकारी प्रदान की। संस्था की प्रतिनिधि बिस्त्रा झेलेवा ने विभिन्न देशों के अनुभव साझा किए। उन्होंने राजस्थान में बच्चों में जन्मजात हृदय रोगों की देखभाल के लिए पॉपुलेशन आधारित एप्रोच के साथ काम करने की आवश्यकता पर बल दिया। साथ ही इस संबंध में विजन 2040 के बारे में भी बताया।\nसंस्था की इंडिया में प्रतिनिधि श्रीमती वीरालक्ष्मी राजशेखर ने संस्था के द्वारा किए जा रहे कार्यों के बारे में बताया। साथ ही डॉ. किशन कुमार एवं डॉ श्रीहारी माधवकुट्टी नायर ने केरल में शिशु स्वास्थ्य के परिदृश्य एवं चिल्ड्रन हर्ट लिंक के साथ अपनाए गए मॉडल के बारे में विस्तार से बताया।\nपरियोजना निदेशक बाल स्वास्थ्य एव आरबीएसके डॉ. प्रदीप चौधरी ने राजस्थान में बच्चों में जन्मजात हृदय रोग के वर्तमान परिदृश्य एवं राष्ट्रीय बाल स्वास्थ्य कार्यक्रम के तहत इनकी शीघ्र पहचान, रेफरल और उपचार के लिए किए जा रहे कार्यों के बारे में विस्तार से जानकारी दी।\nबैठक में निदेशक आरसीएच डॉ. मधु रतेश्वर, यूनिसेफ, निपी सहित विभिन्न डवलमेंट पार्टनर्स के प्रतिनिगण उपस्थित रहे। सभी जोन के संयुक्त निदेशक, मुख्य चिकित्सा एवं स्वास्थ्य अधिकारी, जिला प्रजनन एवं शिशु स्वास्थ्य अधिकारी, विभिन्न मेडिकल कॉलेजों के स्त्री रोग, शिशु रोग एवं हृदय रोग विशेषज्ञ सहित संबंधित अधिकारीगण वीसी के माध्यम से जुड़े।\n-------\nतरूण/आकाश\nडाउनलोड"
  },
  {
    "title": "कोटा विश्वविद्यालय का 12वां दीक्षांत समारोह आयोजित—\nशिक्षा का मूल उद्देश्य व्यक्ति में श्रेष्ठ जीवन मूल्य समाहित करना—\nविश्वविद्यालयों के आचार्य नवाचारों से विद्यार्थियों को लाभान्वित करें - राज्यपाल श्री बागडे",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232788/85",
    "content": "वीआईपी श्रेणी माननीय राज्यपाल वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राज भवन राजस्‍थान जिला जिला जयपुर\nजयपुर, 23 जनवरी। राज्यपाल एवं कुलाधिपति श्री हरिभाऊ बागडे ने कहा कि भारतीय प्रतिभा का लोहा विश्व मानता है। अतः आज जो पदक और उपाधि मिली हैं, उसका उपयोग युवा राष्ट्र निर्माण के कार्यों में करें। उन्होंने कहा कि वही समाज और राष्ट्र आगे बढ़ता है, जहां शिक्षा का प्रसार होता है।\nराज्यपाल श्री बागडे शुक्रवार को कोटा के सिआम ऑडिटोरियम में  कोटा विश्वविद्यालय के 12वें दीक्षांत समारोह को संबोधित कर रहे थे। इस अवसर पर विभिन्न पदक एवं उपाधि प्राप्त करने वाले दीक्षार्थियों को शुभकामनाएं देते हुए राज्यपाल ने उनके उज्ज्वल भविष्य की कामना की।\nश्री बागडे ने कहा कि यह बहुत बड़ा संयोग है कि कोटा विश्वविद्यालय का दीक्षांत समारोह विद्या की देवी मां सरस्वती के प्राकट्य दिवस, बसंत पंचमी पर मनाया जा रहा है। बसंत पंचमी जीवन में नवीन ऊर्जा और आनंद का संचार करती है। यह मां सरस्वती से आशीर्वाद लेकर शिक्षा से जीवन को उन्नत करने का भी पावन पर्व है।\nराज्यपाल ने कहा कि शिक्षा का अर्थ केवल सूचना देना नहीं बल्कि व्यक्तित्व का उत्कर्ष करना है। व्यक्तित्व का उत्कर्ष तभी होगा जब पाठ्य पुस्तकों के साथ-साथ विद्यार्थियों को जीवन व्यवहार की शिक्षा भी दी जाए। शिक्षा का मूल उद्देश्य व्यक्ति को एक अच्छा मनुष्य बनाना है जो श्रेष्ठ जीवन मूल्यों से समन्वित हो। नई शिक्षा नीति इसी आलोक में तैयार की गई है जिसमें विद्यार्थियों के सर्वांगीण विकास पर बल दिया गया है।\nश्री बागडे ने कहा कि विश्वविद्यालयों के आचार्य नित-नए ज्ञान से अपने विद्यार्थियों को लाभान्वित करें। विद्यार्थियों में सकारात्मक सोच विकसित की जाए और फीडबैक लेने का मैकेनिज्म तैयार किया जाए। उन्होंने कहा कि शिक्षक पाठ्यक्रम से जुड़े प्रश्नों का गहराई से विश्लेषण करते हुए विद्यार्थियों से सवाल पूछे और उनकी प्रतिक्रिया लें। इससे बच्चों में उत्साह बढ़ता है। उन्होंने विश्वविद्यालयों में शोध को बढ़ावा देने पर भी जोर दिया। उन्होंने कहा कि आज नेताजी सुभाष चन्द्र बोस की 130वीं जयंती भी है। नेताजी सुभाष चन्द्र बोस की स्मृति को मैं नमन करता हूं।\nदीक्षांत समारोह में ऊर्जा मंत्री श्री हीरालाल नागर ने कहा कि आज जो विद्यार्थी यहां से उपाधि और पदक लेकर जा रहे हैं, उनका जुड़ाव हमेशा इस विश्वविद्यालय से बना रहे। उन्होंने कहा कि विद्यार्थियों में राष्ट्र प्रथम की भावना सदैव विद्यमान रहनी चाहिए। इसी भावना से वे भारत को विकसित राष्ट्र बनाने में अपनी भूमिका का निर्वहन करें। विद्यार्थी नौकरी करने वाले नहीं बल्कि नौकरी देने वाले बनकर अपने कौशल से नए स्टार्टअप शुरू करें।\nविश्वविद्यालय के कुलगुरु प्रो. बीपी सारस्वत ने विश्वविद्यालय का प्रतिवेदन प्रस्तुत किया। उन्होंने बताया कि विश्वविद्यालय ने कुलाधिपति महोदय के निर्देशानुसार चतुर्थ चरण में पचेल कला और हनोतिया गांव को गोद लिया है। जिनके सर्वांगीण विकास के लिए विश्वविद्यालय प्रयासरत् है। दीक्षांत समारोह में 80,117 उपाधियों का वितरण किया गया।\n-------\nडॉ. राजेश कुमार व्यास/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "प्रधानमंत्री कृषि सिंचाई योजना 2.0 के अन्तर्गत उत्पादन गतिविधियों के कार्यों का राजस्व मंत्री ने किया विमोचन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232784/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री हेमन्त मीणा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्‍व विभाग जिला जिला जयपुर, जिला प्रतापगढ़\nजयपुर, 23 जनवरी। प्रधानमंत्री कृषि सिंचाई योजना 2.0 (जलग्रहण विकास घटक) के अन्तर्गत जलग्रहण परियोजना क्षेत्रों में उत्पादन गतिविधि के अन्तर्गत जैसे स्प्रींकलर, पाईपलाईन, स्प्रेयर मशीन, मेंजर, सीडबीन, स्पायरल सीड सेप्रेटर आदि गतिविधियों का विमोचन जिला प्रतापगढ़ में राजस्व मंत्री श्री हेमन्त मीणा द्वारा किया गया तथा विभाग के कार्यों की सराहना की।\nइस दौरान सहायक अभियंता ने विभागीय योजनाओं की विस्तृत जानकारी देते हुए बताया कि प्रतापगढ़ जिले में 8 परियोजना क्षेत्रों के 62 ग्राम पंचायतों में उत्पादन गतिविधि द्वारा कराये जाने वाले कार्य जैसे 243 स्प्रींकलर, 293 पाईपलाईन, 4380 स्प्रेयर मशीन, 1829 मेंजर, 4289 सीडबीन, 421 स्पायरल सीड सेप्रेटर के कार्यों से कृषकों को लाभान्वित किया जायेगा। कार्यों को प्राथमिकता से विधवा/एकल महिला, बीपीएल परिवार, अनुसूचित जाति, अनुसूचित जनजाति, सीमान्त एवं लघु कृषक आदि वर्गों के कृषकों को वितरित किये जाएगें जिसमें विभागीय गाईडलाईन के नियमानुसार लागत का 10 प्रतिशत अनुसूचित जाति एवं अनुसूचित जनजाति, इसी प्रकार सामान्य एवं अन्य वर्ग से 20 प्रतिशत तक अंशदान राशि जलग्रहण विकास हेतु ली जावेगी। इन गतिविधियों से किसानों की आय बढ़ेगी।\nकार्यक्रम में मुख्य अतिथि माननीय राजस्व मंत्री हेमन्त मीणा, महावीर सिंह  कृष्णावत, रमेश मीणा, मुकेश मीणा, सुगना बाई भील आदि जन प्रतिनिधि एवं मुख्य कार्यकारी अधिकारी पर्वतसिंह चुण्डावत, आश्विन मालू उपखण्ड अधिकारी प्रतापगढ़, जगदीश चंद्र विकास अधिकारी प्रतापगढ़ और सहायक अभियंता अखिलेश पटेल, जयेश सोमिया, प्रतापसिंह, कनिष्ठ अभियंता राहुल बंजारा सहित जलग्रहण विभाग के अधिकारी व कर्मचारी उपस्थित रहें।\n———————\nनवधा परदेशी/आकाश\nडाउनलोड"
  },
  {
    "title": "इंफ्रास्ट्रक्चर मजबूत कर निवेश बढ़ाने पर फोकसः रीको चेयरमैन\n—रीको अधिकारियों को मिला औद्योगिक विकास के नए आयामों का प्रशिक्षण",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232780/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग उद्योग एवं वाणिज्‍य विभाग जिला जिला जयपुर\nजयपुर, 23 जनवरी। रीको की ओर से आयोजित दो दिवसीय रेजिडेंशियल कैपेसिटी बिल्डिंग वर्कशॉप का शुक्रवार को समापन हुआ। वर्कशॉप रीको के इकाई कार्यालयों एवं उप-इकाई कार्यालयों के प्रभारियों के लिए आयोजित की गई, जिसमें प्रदेशभर से 80 से अधिक अधिकारियों ने भाग लिया। वर्कशॉप में अधिकारियों को अपने-अपने औद्योगिक क्षेत्रों में बेहतर इंफ्रास्ट्रक्चर विकसित करने, उद्यमी-अनुकूल वातावरण तैयार करने तथा राज्य में औद्योगिक निवेश को बढ़ावा देने से जुड़े महत्वपूर्ण सुझाव दिए गए। कार्यक्रम के उद्घाटन सत्र में रीको अध्यक्ष श्री शिखर अग्रवाल ने अधिकारियों से संवाद करते हुए कहा कि रीको की कार्यप्रणाली में निरंतर नवाचार आवश्यक है। औद्योगिक क्षेत्रों में आधारभूत सुविधाओं की गुणवत्ता से कोई समझौता नहीं होना चाहिए। उन्होंने कहा कि उद्यमियों को नीतियों का त्वरित लाभ मिले, अधिकारियों का व्यवहार सहयोगात्मक हो तथा इंफ्रास्ट्रक्चर मजबूत हो, यही रीको की पहचान बननी चाहिए। उन्होंने कहा कि रीको औद्योगिक क्षेत्रों में वेस्ट एंड एफ्यूलेंट मैनेजमेंट का समुचित निस्तारण, सीईटीपी की प्रभावी मॉनिटरिंग, विद्युत एवं जल आपूर्ति की सुचारू व्यवस्था का ध्यान रखा जाना अत्यंत आवश्यक है। साथ ही विभिन्न सरकारी विभागों के साथ बेहतर समन्वय बनाकर कार्यों को तेजी से पूरा करने पर भी बल दिया। रीको प्रबंध निदेशक श्रीमती शिवांगी स्वर्णकार ने अधिकारियों को संबोधित करते हुए कहा कि ऐसी वर्कशॉप्स का मुख्य उद्देश्य नॉलेज शेयरिंग होता है। अधिकारियों द्वारा अपने क्षेत्र में किए गए नवाचारों, चुनौतियों और उनके समाधान पर चर्चा से सभी को सीखने का अवसर मिलता है। उन्होंने कहा कि रीको के अधिकारियों की कार्यशैली और व्यवहार से ही रीको की छवि बनती है। इस हेतु अधिकारियों को उद्यमियों की समस्याओं का त्वरित समाधान करने पर ध्यान देना चाहिए। रीको प्रबंध निदेशक श्रीमती शिवांगी स्वर्णकार ने यह भी बताया कि रीको द्वारा विकसित सभी औद्योगिक क्षेत्रों के नाम में एकरूपता व स्पष्टता लाने एवं स्ट्रेटेजिक ब्रांडिंग करने के उद्देश्य से यह निर्णय लिया गया है कि जिन औद्योगिक क्षेत्रों का क्षेत्रफल 50 हेक्टेयर तक है, उन्हें इंडस्ट्रियल ग्रोथ पार्क (IGP) कहा जाएगा तथा जिन औद्योगिक क्षेत्रों का क्षेत्रफल 50 हेक्टेयर से अधिक है, उन्हें रीको इकोनोमिक एवं इनवेस्टमेंट जोन (REIZ) कहा जाएगा। वर्कशॉप के दौरान विभिन्न तकनीकी सत्रों का आयोजन किया गया, जिनमें रीको डिस्पोजल ऑफ लैंड रूल्स 1979 में किए गए संशोधनों, ऑनलाइन मॉड्यूल्स, सिविल एवं पावर वर्क्स में गुणवत्ता नियंत्रण एवं राजस्व एवं नगरीय निकायों से संबंधित भूमि आवंटन प्रक्रियाओं की जानकारी दी गई। प्रतिभागियों को फील्ड विजिट भी कराई गई, जिससे व्यावहारिक अनुभव मिल सके। —————— आकाश\nजयपुर, 23 जनवरी। रीको की ओर से आयोजित दो दिवसीय रेजिडेंशियल कैपेसिटी बिल्डिंग वर्कशॉप का शुक्रवार को समापन हुआ। वर्कशॉप रीको के इकाई कार्यालयों एवं उप-इकाई कार्यालयों के प्रभारियों के लिए आयोजित की गई, जिसमें प्रदेशभर से 80 से अधिक अधिकारियों ने भाग लिया। वर्कशॉप में अधिकारियों को अपने-अपने औद्योगिक क्षेत्रों में बेहतर इंफ्रास्ट्रक्चर विकसित करने, उद्यमी-अनुकूल वातावरण तैयार करने तथा राज्य में औद्योगिक निवेश को बढ़ावा देने से जुड़े महत्वपूर्ण सुझाव दिए गए।\nकार्यक्रम के उद्घाटन सत्र में रीको अध्यक्ष श्री शिखर अग्रवाल ने अधिकारियों से संवाद करते हुए कहा कि रीको की कार्यप्रणाली में निरंतर नवाचार आवश्यक है। औद्योगिक क्षेत्रों में आधारभूत सुविधाओं की गुणवत्ता से कोई समझौता नहीं होना चाहिए। उन्होंने कहा कि उद्यमियों को नीतियों का त्वरित लाभ मिले, अधिकारियों का व्यवहार सहयोगात्मक हो तथा इंफ्रास्ट्रक्चर मजबूत हो, यही रीको की पहचान बननी चाहिए। उन्होंने कहा कि रीको औद्योगिक क्षेत्रों में वेस्ट एंड एफ्यूलेंट मैनेजमेंट का समुचित निस्तारण, सीईटीपी की प्रभावी मॉनिटरिंग, विद्युत एवं जल आपूर्ति की सुचारू व्यवस्था का ध्यान रखा जाना अत्यंत आवश्यक है। साथ ही विभिन्न सरकारी विभागों के साथ बेहतर समन्वय बनाकर कार्यों को तेजी से पूरा करने पर भी बल दिया।\nरीको प्रबंध निदेशक श्रीमती शिवांगी स्वर्णकार ने अधिकारियों को संबोधित करते हुए कहा कि ऐसी वर्कशॉप्स का मुख्य उद्देश्य नॉलेज शेयरिंग होता है। अधिकारियों द्वारा अपने क्षेत्र में किए गए नवाचारों, चुनौतियों और उनके समाधान पर चर्चा से सभी को सीखने का अवसर मिलता है। उन्होंने कहा कि रीको के अधिकारियों की कार्यशैली और व्यवहार से ही रीको की छवि बनती है। इस हेतु अधिकारियों को उद्यमियों की समस्याओं का त्वरित समाधान करने पर ध्यान देना चाहिए।\nरीको प्रबंध निदेशक श्रीमती शिवांगी स्वर्णकार ने यह भी बताया कि रीको द्वारा विकसित सभी औद्योगिक क्षेत्रों के नाम में एकरूपता व स्पष्टता लाने एवं स्ट्रेटेजिक ब्रांडिंग करने के उद्देश्य से यह निर्णय लिया गया है कि जिन औद्योगिक क्षेत्रों का क्षेत्रफल 50 हेक्टेयर तक है, उन्हें इंडस्ट्रियल ग्रोथ पार्क (IGP) कहा जाएगा तथा जिन औद्योगिक क्षेत्रों का क्षेत्रफल 50 हेक्टेयर से अधिक है, उन्हें रीको इकोनोमिक एवं इनवेस्टमेंट जोन (REIZ) कहा जाएगा।\nवर्कशॉप के दौरान विभिन्न तकनीकी सत्रों का आयोजन किया गया, जिनमें रीको डिस्पोजल ऑफ लैंड रूल्स 1979 में किए गए संशोधनों, ऑनलाइन मॉड्यूल्स, सिविल एवं पावर वर्क्स में गुणवत्ता नियंत्रण एवं राजस्व एवं नगरीय निकायों से संबंधित भूमि आवंटन प्रक्रियाओं की जानकारी दी गई। प्रतिभागियों को फील्ड विजिट भी कराई गई, जिससे व्यावहारिक अनुभव मिल सके।\n——————\nआकाश\nडाउनलोड"
  }
]