[
  {
    "title": "सहायक आचार्य (कॉलेज शिक्षा विभाग) परीक्षा-2025,\n6 विषयों की मॉडल उत्तरकुंजी जारी, अभ्यर्थी  31 जनवरी से ऑनलाइन दर्ज करा सकेंगे आपत्ति",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233507/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान लोक सेवा आयोग जिला जिला जयपुर\nजयपुर, 30 जनवरी।  राजस्थान लोक सेवा आयोग द्वारा सहायक आचार्य (कॉलेज शिक्षा विभाग) परीक्षा-2025  के अंतर्गत मैथमेटिक्स, पब्लिक एडमिनिस्ट्रेशन, पर्शियन, गारमेंट प्रोडक्शन एंड एक्सपोर्ट मैनेजमैंट, डांस (कथक) तथा साइकोलॉजी विषय की मॉडल उतरकुंजियाँ आयोग की वेबसाइट पर जारी कर दी गई हैं। इस संबंध में विस्तृत सूचना आयोग की वेबसाइट पर उपलब्ध है।\nआयोग के मुख्य परीक्षा नियंत्रक श्री आशुतोष गुप्ता ने बताया कि उक्त विषयों की परीक्षा का आयोजन 16 से 20 दिसंबर 2025 तक किया गया था। यदि किसी भी अभ्यर्थी को इन मॉडल उतरकुंजियाँ पर कोई आपत्ति हो तो निर्धारित शुल्क के साथ 31 जनवरी से 2 फरवरी 2026 को रात्रि 12:00 बजे तक अपनी आपत्ति ऑनलाईन दर्ज करवा सकता है।\nआपत्तियां आयोग की वेबसाईट पर उपलब्ध मॉडल प्रश्न पत्र के क्रमानुसार ही प्रविष्ट करें। उक्त परीक्षा का मॉडल प्रश्न पत्र आयोग की वेबसाईट पर उपलब्ध है। आपत्ति प्रामाणिक (स्टैंडर्ड, ऑथेंटिक) पुस्तकों के प्रमाण सहित ऑनलाईन ही प्रविष्ट करे। वांछित प्रमाण संलग्न नहीं होने की स्थिति में आपत्तियों पर विचार नहीं किया जाएगा। साथ ही उक्त परीक्षा में सम्मिलित अभ्यर्थियों के अतिरिक्त यदि कोई अन्य व्यक्ति आपत्ति दर्ज करवाता है, तो उस पर कोई विचार नहीं किया जाएगा।\nआयोग द्वारा प्रत्येक प्रश्न हेतु आपत्ति शुल्क रु 100/- (सेवा शुल्क अतिरिक्त) निर्धारित किया गया है। अभ्यर्थी एसएसओ पोर्टल पर लॉगिन कर रिक्रूटमेंट पोर्टल का चयन कर उक्त परीक्षा के लिए उपलब्ध लिंक (क्वेश्चन ऑब्जेक्शन) पर क्लिक कर प्रश्नों पर आपत्तियां दर्ज कराकर प्रति प्रश्न आपत्ति शुल्क रू. 100/-(सेवा शुल्क अतिरिक्त) के हिसाब से कुल आपत्ति शुल्क ई-मित्र कियोस्क अथवा अभ्यर्थी स्वयं भी रिक्रूटमेंट पोर्टल पर उपलब्ध पेमेंट गेटवे पर भुगतान कर आपत्तियां दर्ज कर सकता है। आयोग द्वारा शुल्क वापस लौटाने का प्रावधान नहीं है। शुल्क के अभाव में आपत्तियां स्वीकार नहीं की जाएगी। आपत्तियां केवल ऑनलाईन ही प्रस्तुत करें। अन्य किसी माध्यम से भेजी गई आपत्तियां स्वीकार नहीं की जाएगी। आपत्तियां केवल एक बार ही ली जाएगी। ऑनलाईन आपत्तियों का लिंक दिनांक 31 जनवरी से 2 फरवरी 2026 को रात्रि 12:00 बजे तक ही उपलब्ध है, उसके पश्चात् लिंक निष्क्रिय हो जाएगा। ऑनलाईन आपत्ति दर्ज करने में किसी प्रकार की तकनीकी कठिनाई होने पर अभ्यर्थी recruitmenthelpdesk@rajasthan.gov.in पर ईमेल से अथवा फोन नम्बर 9352323625 व 7340557555 पर संपर्क कर सकते हैं।\n———\nनवीन/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "उप निरीक्षक/ प्लाटून कमांडर (गृह ग्रुप-1 विभाग) प्रतियोगी परीक्षा-2025\n31 जनवरी से 6 फरवरी तक आवेदन में संशोधन का अवसर",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233502/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान लोक सेवा आयोग जिला जिला जयपुर\nजयपुर, 30 जनवरी। राजस्थान लोक सेवा आयोग द्वारा उप निरीक्षक/ प्लाटून कमांडर (गृह ग्रुप- 1 विभाग) प्रतियोगी परीक्षा-2025 में अभ्यर्थी का नाम, पिता का नाम, फोटो, जन्म तिथि व जेंडर के अतिरिक्त अन्य संशोधन ऑनलाइन करने का अवसर दिया गया है। ऑनलाइन संशोधन 31 जनवरी से 6 फरवरी 2026 तक किए जा सकेंगे। इस संबंध में विस्तृत सूचना आयोग की वेबसाइट पर उपलब्ध है।\nआयोग सचिव ने बताया कि उक्त परीक्षा का आयोजन दो चरणों में 5 एवं 6 अप्रेल 2026 को किया जाएगा। इसके तहत सामान्य हिंदी के प्रश्न पत्र की परीक्षा प्रातः 11 से दोपहर 1 बजे तक एवं सामान्य ज्ञान व सामान्य विज्ञान के प्रश्न पत्र की परीक्षा दोपहर 3 से सांय 5 बजे तक आयोजित की जाएगी।\nपरीक्षा हेतु जारी विज्ञापन में उल्लेखित शर्तों अनुसार ऑनलाइन संशोधन का अवसर अभ्यर्थियों को दिया गया है। ऑनलाइन संशोधन का अवसर अभ्यर्थियों के हितार्थ सुविधा मात्र है। परीक्षा के लिए जारी विज्ञापन में उल्लेखित पात्रता की शर्तों के अनुरूप ही संशोधन मान्य होंगे। विज्ञापन की शर्तें पूर्वानुसार ही रहेंगी। ऑफलाइन संशोधन स्वीकार नहीं किए जाएंगे।\nऑनलाइन संशोधन के लिए शुल्क व प्रक्रिया —\nसंशोधन चाहने वाले अभ्यर्थी को ई-मित्र/ऑनलाइन बैंकिंग के माध्यम से रू. 500/- का शुल्क जमा कराना होगा। आयोग के ऑनलाइन पोर्टल  https://rpsc.rajasthan.gov.in  पर उपलब्ध एप्लाई ऑनलाइन लिंक अथवा एसएसओ पोर्टल पर लॉगिन कर सिटीजन ऐप्स में उपलब्ध रिक्रूटमेंट पोर्टल का चयन कर संबंधित परीक्षा में ऑनलाइन संशोधन किया जा सकेगा। इस संबंध में किसी प्रकार की तकनीकी कठिनाई होने पर    recruitmenthelpdesk@rajasthan.gov.in  पर ई-मेल से अथवा फोन नं. 9352323625 व 7340557555 पर भी सम्पर्क किया जा सकता है।\nवांछित अहर्ता न होने पर भी आवेदन करने वाले अभ्यर्थी कर सकेंगे आवेदन विथड्रॉ —\nअसत्य एवं गलत सूचना के आधार पर आवेदन करना तथा अहर्ता न होने पर भी उसे विथड्रॉ नहीं करना भारतीय न्याय संहिता की धारा 217 के तहत दंडनीय अपराध है। ऐसे अभ्यर्थी को कालांतर में काउंसलिंग/पात्रता जांच/ साक्षात्कार के दौरान अपात्र पाए जाने पर आगामी 1 वर्ष की अवधि के लिए भर्ती परीक्षाओं से डिबार भी किया जाएगा।\nअतः ऐसे अभ्यर्थी भी 31 जनवरी से 6 फरवरी 2026 तक अपना ऑनलाइन आवेदन विथड्रॉ कर सकते हैं। इसके लिए एसएसओ पोर्टल पर लॉगिन कर रिक्रूटमेंट पोर्टल का चयन कर माय रिक्रूटमेंट सेक्शन के अन्तर्गत संबंधित परीक्षा के समक्ष उपलब्ध विथड्रॉ बटन पर क्लिक कर ऑनलाइन आवेदन विथड्रॉ किया जा सकता है।\nकार्मिक (क-2) विभाग द्वारा जारी परिपत्र के क्रम में एक वित्तीय वर्ष में आयोजित की गई किन्ही 2 परीक्षाओं में अनुपस्थित रहने वाले अभ्यर्थियों की वन टाइम रजिस्ट्रेशन सुविधा ब्लॉक की जायेगी, जिसके तहत् किन्हीं 2 परीक्षाओं में अनुपस्थित रहने पर राशि रूपये 750/- एवं तत्पश्चात् पुनः उसी वित्तीय वर्ष की 2 और परीक्षाओं में अनुपस्थित होने पर राशि रूपये 1500/- के भुगतान उपरांत ही उक्त सुविधा पुनः बहाल की जायेगी। अतः ऐसे अभ्यर्थी भी जो किन्ही कारणों से परीक्षा देने के इच्छुक नहीं हैं उक्त निर्धारित अवधि व प्रक्रिया अनुसार अपना ऑनलाइन आवेदन-पत्र विथड्रॉ कर सकते हैं।\n————\nनवीन/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "शहीद दिवस पर राजस्थान लोक सेवा आयोग में राष्ट्रपिता को दी श्रद्धांजलि, दो मिनट का मौन रख शहीदों को किया याद",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233501/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान लोक सेवा आयोग जिला जिला जयपुर\nजयपुर, 30 जनवरी। राजस्थान लोक सेवा आयोग में शुक्रवार को राष्ट्रपिता महात्मा गांधी की पुण्यतिथि 'शहीद दिवस' के अवसर पर देश की आजादी के लिए सर्वस्व न्योछावर करने वाले अमर शहीदों को नमन किया गया।\nकार्यक्रम की शुरुआत में आयोग अध्यक्ष श्री उत्कल रंजन साहू ने महात्मा गांधी के चित्र पर माल्यार्पण कर उन्हें अपनी श्रद्धांजलि अर्पित की। इसके साथ ही देश की स्वतंत्रता और अखंडता के लिए अपने प्राणों की आहुति देने वाले वीर शहीदों के सम्मान में दो मिनट का मौन रखा गया।\nइस दौरान आयोग सचिव सहित समस्त विभागीय अधिकारी और कार्मिक भी उपस्थित रहे।\n————\nनवीन/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "आरपीएससी: प्री-लिटिगेशन समिति की 32वीं बैठक संपन्न, 4 प्रकरणों का हुआ निस्तारण",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233500/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान लोक सेवा आयोग जिला जिला जयपुर\nजयपुर, 30 जनवरी। राजस्थान लोक सेवा आयोग में शुक्रवार को आयोग सदस्य लेफ्टिनेंट कर्नल (सेवानिवृत्त) श्री केसरी सिंह की अध्यक्षता में प्री-लिटिगेशन समिति  की 32वीं बैठक का आयोजन किया गया। इस बैठक के दौरान  कुल 4 प्रकरणों का निस्तारण किया गया।\nउल्लेखनीय है कि विभिन्न भर्ती परीक्षाओं के आवेदन-पत्रों में होने वाली त्रुटियों (यथा नाम, पिता का नाम, आयु, पता, वर्ग, विषय एवं पोस्ट प्रेफरेंस परिवर्तन एवं अन्य) के संबंध में अभ्यर्थी माननीय न्यायालय की शरण लेते थे। इसके कारण अभ्यर्थियों एवं आयोग, दोनों के समय और धन का अपव्यय हो रहा था। बढ़ते हुए वादकरण को कम करने के लिए आयोग स्तर पर 1 मार्च 2019 को प्री-लिटिगेशन कमेटी का गठन किया गया था।\nसमिति के गठन से लेकर अब तक कुल 31 बैठकें आयोजित की जा चुकी हैं, जिनमें रिकॉर्ड 557 प्रकरणों का निस्तारण किया गया है। आज आयोजित हुई 32वीं बैठक में समिति ने प्राप्त प्रकरणों की समीक्षा कर 4 मामलों को निस्तारित किया।\nइस महत्वपूर्ण बैठक में आयोग सचिव श्री रामनिवास मेहता, संयुक्त सचिव सुश्री ऋषिबाला श्रीमाली, उपसचिव श्री जितेन्द्र कुमार उदय एवं सहायक सचिव श्रीमती तारा ज्ञानचन्दानी भी उपस्थित रहे।\n————\nनवीन/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "मनरेगा के तहत सामग्री मद की 1103.82 करोड़ रुपये की राशि जारी,\nकेंद्र–राज्य समन्वय से बकाया भुगतान को मिली गति, ग्रामीण रोजगार को मिलेगा नया बल",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233499/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पंचायती राज विभाग जिला जिला जयपुर\nजयपुर, 30 जनवरी। महात्मा गांधी राष्ट्रीय ग्रामीण रोजगार गारंटी योजना (मनरेगा) के अंतर्गत राज्य के लंबित सामग्री मद भुगतान के लिए केंद्र सरकार द्वारा 827.86 करोड़ रुपये की नई किश्त जारी की गई है। यह राशि ग्रामीण विकास मंत्री डॉ. किरोड़ी लाल द्वारा भारत सरकार के केंद्रीय कृषि एवं ग्रामीण विकास मंत्री शिवराज सिंह चौहान के समक्ष राज्य का पक्ष प्रभावी रूप से रखे जाने के परिणामस्वरूप स्वीकृत हुई है।\nकेंद्रांश के साथ राज्य सरकार के 25 प्रतिशत अंशदान के रूप में 275.95 करोड़ रुपये को सम्मिलित करते हुए कुल 1103.82 करोड़ रुपये की राशि मांग अनुसार एवं आनुपातिक व्यय के आधार पर राज्य के समस्त जिलों को आवंटित की गई है। इससे मनरेगा के अंतर्गत चल रहे कार्यों में तेजी आएगी तथा सामग्री आपूर्तिकर्ताओं एवं श्रमिकों को समय पर भुगतान सुनिश्चित हो सकेगा।\nइसके साथ ही राजस्थान सरकार द्वारा मुख्यमंत्री की बजट घोषणा की अनुपालना में, 100 दिवस का रोजगार पूर्ण कर चुके परिवारों को मुख्यमंत्री ग्रामीण रोजगार गारंटी योजना (CMREGS) के अंतर्गत अतिरिक्त रोजगार प्रदान करने का महत्वपूर्ण निर्णय लिया गया है। इसके तहत राज्य के सभी जिलों में 25 अतिरिक्त दिवस का रोजगार तथा अनुसूचित जनजाति (ST) बाहुल्य 8 जिलों के 47 ब्लॉकों में 50 अतिरिक्त दिवस का रोजगार प्रदान किए जाने का प्रावधान किया गया है।\nइस संबंध में महात्मा गांधी नरेगा मुख्यालय द्वारा दिनांक 08.03.2025 एवं 19.01.2026 को विस्तृत दिशा-निर्देश जारी कर समस्त जिला कार्यक्रम समन्वयकों एवं जिला कलेक्टर (ईजीएस) को अवगत करा दिया गया है।\nयह निर्णय ग्रामीण अर्थव्यवस्था को सशक्त बनाने, रोजगार के अवसर बढ़ाने तथा राज्य के अंतिम छोर पर खड़े जरूरतमंद परिवारों को आर्थिक संबल प्रदान करने की दिशा में एक महत्वपूर्ण एवं ऐतिहासिक कदम है।\n————\nनेमी चंद/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "समन्वय, पारदर्शिता और समयबद्धता से सुनिश्चित हो सुव्यवस्थित शहरी विकास — मुख्य सचिव श्री वी. श्रीनिवास ने अधिकारियों को दिए निर्देश,\nजयपुर को सिग्नल-फ्री सिटी के रूप में विकसित करने की दिशा में कार्य करने पर दिया जोर",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233498/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍य सचिव कार्यालय जिला जिला जयपुर\nजयपुर, 30 जनवरी। विभागीय समन्वय, पारदर्शिता एवं समयबद्धता के साथ सुव्यवस्थित शहरी विकास सुनिश्चित करने के लिए आने वाले समय की जरूरतों, दूरगामी सोच एवं रचनात्मक दृष्टिकोण के साथ प्रभावी योजनाओं का क्रियान्वयन किया जाए। यह निर्देश मुख्य सचिव श्री वी. श्रीनिवास ने राजस्थान इंटरनेशनल सेंटर में आयोजित राज्य स्तरीय समीक्षा बैठक के दौरान अधिकारियों को दिए।\nबैठक में राज्य में तेजी से बढ़ते शहरीकरण को दृष्टिगत रखते हुए शहरी विकास को सुव्यवस्थित, पारदर्शी और भविष्य की आवश्यकताओं के अनुरूप बनाने की कार्ययोजनाओं एवं प्रगति की समीक्षा की गई। इसके साथ ही शहरी विकास से संबंधित विभिन्न नीतियों, नियमों एवं प्रक्रियाओं पर विस्तार से विमर्श किया गया।\nमुख्य सचिव ने रेगुलेटरी फ्रेमवर्क, राजस्थान टाउनशिप पॉलिसी, राजस्थान भूमि आवंटन नीति तथा ट्रांजिट ओरिएंटेड डेवलपमेंट (टीओडी) नीति–2025 सहित महत्वपूर्ण नीतिगत विषयों की व्यापक समीक्षा करते हुए इनके प्रभावी एवं समन्वित क्रियान्वयन पर विशेष बल दिया। उन्होंने कहा कि योजनाबद्ध, समन्वित एवं दीर्घकालिक दृष्टिकोण अपनाकर ही शहरी विकास को सही दिशा दी जा सकती है।\nश्री वी.श्रीनिवास ने भविष्य उन्मुख शहरी विकास की आवश्यकता पर जोर देते हुए जयपुर को सिग्नल-फ्री सिटी के रूप में विकसित करने की दिशा में ठोस एवं व्यवहारिक प्रस्तावों पर गंभीरता से कार्य करने के निर्देश दिए। उन्होंने कहा कि आधुनिक शहरी परिवहन प्रणाली और सुव्यवस्थित यातायात प्रबंधन से न केवल समय और ईंधन की बचत होगी, बल्कि नागरिकों के जीवन स्तर में भी उल्लेखनीय सुधार आएगा।\nमुख्य सचिव ने भवन उपविधियों के इम्पैक्ट असेसमेंट को अत्यंत आवश्यक बताते हुए निर्देश दिए कि किसी भी नीति अथवा नियम के लागू होने से पूर्व एवं पश्चात उसके वास्तविक प्रभाव का मूल्यांकन आमजन तथा शहरी संरचना के संदर्भ में अनिवार्य रूप से किया जाए। इसके साथ ही निर्माण कार्यों में थर्ड पार्टी इंस्पेक्शन को समयबद्ध रूप से सुनिश्चित करने पर जोर दिया, ताकि गुणवत्ता, सुरक्षा और पारदर्शिता बनी रहे।\nबैठक में कार्यालयीन कार्य संस्कृति में सुधार पर भी विशेष ध्यान दिया गया। मुख्य सचिव ने रिकॉर्ड्स की समय पर छंटनी एवं अनावश्यक अभिलेखों के निस्तारण के निर्देश देते हुए कहा कि इससे कार्यक्षमता में वृद्धि होगी और निर्णय प्रक्रिया अधिक त्वरित व प्रभावी बनेगी। उन्होंने सभी कार्यालयों में स्वच्छता व्यवस्था को सुदृढ़ बनाए रखने के भी निर्देश दिए।\nउच्च मूल्य की सरकारी भूमि से संबंधित लंबित न्यायालयीन मामलों को प्राथमिकता के आधार पर निपटाने के निर्देश देते हुए मुख्य सचिव ने कहा कि ऐसी भूमि राज्य की महत्वपूर्ण संपत्ति है, जिसके संरक्षण, समुचित उपयोग और राजस्व हितों की दृष्टि से त्वरित एवं ठोस कार्रवाई आवश्यक है।\nमुख्य सचिव ने सभी संबंधित विभागों को निर्देश दिए कि शहरी विकास से जुड़ी नीतियों के प्रभावी क्रियान्वयन के लिए आपसी समन्वय, पारदर्शिता और समयबद्धता को सर्वोच्च प्राथमिकता दी जाए, ताकि राजस्थान के शहर स्मार्ट, सस्टेनेबल और नागरिक-केंद्रित विकास की दिशा में आगे बढ़ सकें।\nबैठक में नगरीय विकास एवं आवासन विभाग के प्रमुख शासन सचिव श्री देबाशीष पृष्टि, जयपुर विकास प्राधिकरण के आयुक्त श्री सिद्धार्थ महाजन सहित अन्य उच्च अधिकारी उपस्थित रहे ।\n———\nकुणाल/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "हमारी लोक-परंपराएं और सनातन संस्कृति ने हर दौर में समाज को जोड़े रखा - श्री ओम बिरला\nकोटपूतली के कुहाड़ा में श्री छांपाला भैरू जी महाराज का विशाल लक्खी मेला",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233496/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला कोटपुतली-बहरोड़ जिला जिला जयपुर\nजयपुर, 30 जनवरी। लोकसभा अध्यक्ष श्री ओम बिरला शुक्रवार को कोटपूतली—बहरोड़ के कुहाड़ा गाँव में श्री छांपाला भैरू जी महाराज के विशाल लक्खी मेले एवं भंडारा कार्यक्रम में सम्मिलित हुए। उन्होंने कहा कि भक्ति, आस्था और लोक-संस्कृति से जुड़ा यह आयोजन राजस्थान की समृद्ध परंपराओं और सामाजिक समरसता का जीवंत स्वरूप है। श्रद्धालुओं की बड़ी संख्या में उपस्थिति, कलश यात्रा, भजन-जागरण और विशाल महाप्रसादी यह स्पष्ट करते हैं कि ऐसे मेले केवल धार्मिक आयोजन नहीं बल्कि समाज को जोड़ने वाली हमारी सांस्कृतिक विरासत हैं। उन्होंने कहा कि लोक देवताओं की आस्था आज भी जनमानस को दिशा और ऊर्जा देती है।\nलोकसभा अध्यक्ष ने श्रद्धालुओं को संबोधित करते हुए कहा कि यह मेला सेवा, समानता और एकता का अनुपम उदाहरण है, जहाँ बिना किसी भेदभाव के सभी लोग एक साथ बैठकर प्रसाद ग्रहण करते हैं। हजारों सेवादारों का निःस्वार्थ श्रम, सुव्यवस्थित भंडारा और दूर-दराज़ क्षेत्रों से आए श्रद्धालु भारत की सांस्कृतिक एकता को सजीव रूप में प्रस्तुत करते हैं। उन्होंने कहा कि राजस्थान की धरती आस्था और वीरता दोनों की प्रतीक है, जहाँ लोक-परंपराएँ और सनातन संस्कृति ने हर दौर में समाज को जोड़े रखा है। इस अवसर पर उन्होंने प्रदेशवासियों के सुख, शांति और समृद्धि की कामना करते हुए उन्होंने कहा कि प्रदेश के विकास से जुड़ी आवश्यकताओं और चुनौतियों के समाधान के लिए निरंतर प्रयास किए जाएंगे।\nकार्यक्रम में गृह राज्यमंत्री श्री जवाहर सिंह बेढम, जयपुर ग्रामीण सांसद श्री राव राजेंद्र सिंह, कोटपूतली विधायक श्री हंसराज पटेल, विराटनगर विधायक श्री कुलदीप धनखड़, बानसूर विधायक श्री देवीसिंह शेखावत, जिला कलेक्टर प्रियंका गोस्वामी, जिला पुलिस अधीक्षक देवेंद्र बिश्नोई, अतिरिक्त जिला कलेक्टर ओमप्रकाश सहारण, एएसपी नाज़िम अली, श्री भूपेंद्र सैनी, श्री सुरेश बादलीवाल, देवायुष सिंह, राजीव दत्ता  एवं बड़ी संख्या में श्रद्धालु उपस्थित रहे।\n----\nराहुल आसीवाल/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "ग्राम उत्थान शिविरों से ग्रामीण विकास को नई गति:– मुख्य सचिव, \n941 शिविरों में 6.59 लाख से अधिक ग्रामीणों को मिला योजनाओं का लाभ",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233495/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍य सचिव कार्यालय जिला जिला जयपुर\nजयपुर, 30 जनवरी। प्रदेशभर में आयोजित हो रहे ग्राम उत्थान शिविरों की प्रगति की  मुख्य सचिव श्री वी. श्रीनिवास ने शुक्रवार को समीक्षा की। मुख्य सचिव ने शासन सचिवालय में आयाजित बैठक में शिविरों के प्रभावी क्रियान्वयन की विभागवार एवं जिलेवार विस्तृत समीक्षा की।\nमुख्य सचिव ने बताया कि राज्य सरकार द्वारा आयोजित ग्राम उत्थान शिविरों के माध्यम से किसानों, पशुपालकों एवं ग्रामीण परिवारों को केंद्र एवं राज्य सरकार की जनकल्याणकारी योजनाओं से सीधे जोड़ा जा रहा है। शिविरों के प्रथम चरण के तीन दिनों में प्रदेश के 941 गिरदावर सर्किलों में शिविर आयोजित किए गए, जिनमें 6 लाख 59 हजार 208 से अधिक ग्रामीणों ने भाग लिया।\nउन्होंने बताया कि इन शिविरों में कृषि, उद्यानिकी, कृषि विपणन, पशुपालन, डेयरी, मत्स्य, सहकारिता, जल संसाधन, ऊर्जा, उद्योग, ग्रामीण विकास एवं पंचायती राज सहित 13 प्रमुख विभागों की योजनाओं का लाभ आमजन तक पहुंचाया जा रहा है। शेष ग्राम उत्थान शिविर 31 जनवरी, 1 फरवरी तथा 5 से 9 फरवरी तक आयोजित किए जाएंगे, जिनके माध्यम से प्रदेश के 2,839 गिरदावर सर्किलों को कवर किया जाएगा।\nकृषि व पशुपालन क्षेत्र में व्यापक लाभ—\nकृषि विभाग द्वारा 2.26 लाख किसानों को फसल बीमा एवं 2.33 लाख ग्रामीणों को एमएसपी की जानकारी दी गई। साथ ही 1.80 लाख से अधिक बीज मिनीकिट वितरण का सत्यापन किया गया। पशुपालन विभाग द्वारा 2.60 लाख पशुओं का उपचार, 47 हजार पशुओं का मुख्यमंत्री मंगला पशु बीमा योजना में पंजीकरण तथा 20 हजार से अधिक टीकाकरण किए गए।\nऊर्जा, सहकारिता व पंचायती राज में उल्लेखनीय उपलब्धियां—\nप्रधानमंत्री सूर्य घर योजना के अंतर्गत 19,025 पात्र परिवारों के आवेदन भरवाए गए। सहकारिता विभाग द्वारा 15 हजार नए किसान क्रेडिट कार्ड, 25 हजार सदस्यता आवेदन स्वीकृत तथा 4,100 से अधिक बैंक खाते खोले गए। पंचायती राज विभाग ने 32 हजार से अधिक स्वामित्व कार्ड वितरित किए।\nशिविरों में आगामी वर्ष की गतिविधियों के आवेदन पत्र तैयार करवाए जा रहे हैं, इस वर्ष के अनुदान आवेदनों की वर्तमान स्थिति तथा विभागीय योजनाओं की जानकारी दी जा रही है। साथ ही जटिल प्रकरणों का समयबद्ध निस्तारण सुनिश्चित किया जा रहा है। मुख्यमंत्री श्री भजनलाल शर्मा के निर्देशानुसार सभी आवेदनों का पारदर्शी, गुणवत्तापूर्ण और समयबद्ध निस्तारण कर योजनाओं का वास्तविक लाभ ग्रामीण नागरिकों तक पहुँचाया जा रहा है।\n———\nनेमीचन्द/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "मृदुभाषी जनसंपर्क के चेहरे श्री दयाशंकर शर्मा सेवानिवृत्त, \nजनसंपर्क विभाग ने दी भावभीनी विदाई",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233494/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सूचना एवं जनसम्‍पर्क विभाग जिला जिला जयपुर\nजयपुर, 30 जनवरी। सूचना एवं जनसंपर्क विभाग के सहायक निदेशक श्री दयाशंकर शर्मा 34 वर्ष की राजकीय सेवा के उपरांत शुक्रवार को सेवानिवृत्त हो गए। इनके साथ ही विभाग के सहायक कर्मचारी श्री मूलचंद मौर्या भी सेवानिवृत्त हुए। इस अवसर पर सूचना एवं जनसंपर्क विभाग द्वारा श्री शर्मा एवं श्री मौर्या को भावभीनी विदाई दी गई।\nविभाग के सचिवालय स्थित मुख्यालय में आयोजित समारोह में सूचना एवं जनसंपर्क विभाग के आयुक्त श्री राकेश शर्मा ने श्री दयाशंकर शर्मा को सरल, सहज एवं मृदुभाषी जनसंपर्क का चेहरा बताते हुए जनसंपर्क के क्षेत्र में दोनों कार्मिकों के योगदान को प्रेरणादायी बताया।\nश्री शर्मा ने अपने 34 वर्षों के राजकीय सेवा के अनुभव साझा करते हुए कहा कि व्यक्ति को अपने कर्तव्य का निर्वहन समाज के प्रति समर्पित भाव से करना चाहिए। उन्होंने जनसम्पर्क परिवार द्वारा उन्हें सेवाकाल में दिए स्नेह, अनुभव के लिए आभार जताया।\nउल्लेखनीय है कि श्री दयाशंकर शर्मा ने लंबे समय तक पुलिस आयुक्तालय सहित विभिन्न विभागों में जनसंपर्क सेवा के विभिन्न पदों पर अपनी सेवाएं दीं हैं। इस दौरान उनके सौम्य व्यवहार और कार्यशैली ने सभी के मन में एक अनूठी छाप छोड़ी।\nइस अवसर पर विभाग के अतिरिक्त निदेशक (प्रशासन) डॉ. गोरधन लाल शर्मा, अतिरिक्त निदेशक (क्षेत्र प्रचार) सुश्री नर्मदा इंदौरिया, संयुक्त निदेशक (समाचार) श्री मनमोहन हर्ष, सहायक निदेशक प्रियंका अग्रवाल आदि ने  जनसंपर्क के क्षेत्र में श्री शर्मा के योगदान की सराहना करते हुए उन्हें नई पीढ़ी के लिए अनुकरणीय बताया।\nसमारोह में सूचना एवं जनसंपर्क विभाग के आयुक्त श्री राकेश शर्मा ने श्री दयाशंकर शर्मा एवं श्री मूलचंद मौर्य को शॉल ओढ़ाकर सम्मानित किया तथा स्मृतिचिह्न भेंट किए।\nइस अवसर पर  फोटो अधिकारी श्री छोटूलाल जीनगर, उपनिदेशकगण श्री विवेक जादौन, श्री रवीन्द्र सिंह, श्री तरूण कुमार जैन, श्री आलोक आनन्द , सहायक निदेशक श्री आशीष कुमार जैन सहित जनसंपर्क सेवा के अन्य कार्मिक व श्री शर्मा और श्री मौर्य के परिवार के सदस्य उपस्थित रहे। कार्यक्रम संचालन एपीआरओ श्री चन्द्रशेखर पारीक ने किया।\n———\nआशुतोष/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "स्पीकर श्री देवनानी से हरियाणा विधानसभा की आश्वासन समिति के सदस्यों ने की शिष्टाचार मुलाकात",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233492/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला जयपुर\nजयपुर, 30 जनवरी। राजस्थान विधानसभा अध्यक्ष श्री वासुदेव देवनानी से  शुक्रवार को हरियाणा विधानसभा की आश्वासन समिति के सदस्यों ने शिष्टाचार मुलाकात की।\nभ्रमण के दौरान समिति के सदस्यों ने राजस्थान विधानसभा के सदन की कार्यवाही देखी तथा विधानसभा परिसर स्थित राजनीतिक आख्यान संग्रहालय को भी देखा। उन्होंने सदन की कार्यप्रणाली, संसदीय अनुशासन एवं संग्रहालय में प्रदर्शित लोकतांत्रिक परंपराओं से संबंधित प्रस्तुति की सराहना की।\nमुलाकात के दौरान दोनों विधानसभाओं की संसदीय समितियों की कार्यप्रणाली, आश्वासन समिति की भूमिका, विधायी प्रक्रियाओं तथा जनहित से जुड़े विषयों पर प्रभावी कार्यवाही सुनिश्चित करने को लेकर विचार-विमर्श किया गया।\nविधानसभा अध्यक्ष श्री वासुदेव देवनानी ने संसदीय मूल्यों की गरिमा बनाए रखने और लोकतांत्रिक संस्थाओं को सुदृढ़ करने पर बल दिया। हरियाणा विधानसभा की आश्वासन समिति के सदस्यों ने राजस्थान विधानसभा की व्यवस्थाओं की प्रशंसा करते हुए आपसी सहयोग और अनुभवों के आदान-प्रदान को उपयोगी बताया।\n——————\nडॉ. लोकेश/ब्रजेश\nडाउनलोड"
  }
]