[
  {
    "title": "मुख्यमंत्री श्री भजनलाल शर्मा गोकाष्ठ लोहड़ी महोत्सव में हुए शामिल,\n\nलोहड़ी प्रज्वलित कर प्रदेश की समृद्धि एवं उन्नति की कामना की",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232063/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "युवा एवं खेल क्षेत्र के प्रतिनिधियों से बजट पूर्व संवाद-\n\nखेल प्रतिभाओं को पर्याप्त अवसर उपलब्ध कराने के लिए राज्य सरकार प्रतिबद्ध,\n\nयुवा राज्य के विकास का इंजन, विकसित राजस्थान  की यात्रा के भागीदार\n\n- मुख्यमंत्री श्री भजनलाल शर्मा",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232062/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "प्रतापगढ़ प्रभारी मंत्री ने सिद्धपुरा ग्राम पंचायत में की रात्रि चौपाल—\n\nपरिवादों को सुनकर मौके पर करवाया समाधान",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232061/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री वीआईपी व्यक्ति डॉ. मंजू बाघमार उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला प्रतापगढ़ जिला जिला जयपुर, जिला प्रतापगढ़\nडाउनलोड"
  },
  {
    "title": "खैरथल में ₹276 करोड़ के विकास कार्यों का लोकार्पण, श्री भूपेंद्र यादव ने गिनाई केन्द्र और राज्य सरकार व सांसद की उपलब्धियां\n\nग्रामीण विकास की दिशा में 'वीबी-जी राम जी' ऐतिहासिक पहल– केंद्रीय वन मंत्री\n\nईआरसीपी को मिली रफ्तार, खैरथल–अलवर में ₹2200 करोड़ के जल कार्य स्वीकृत: श्री कन्हैयालाल चौधरी\n\nखैरथल में आवास व स्वनिधि योजना के लाभार्थियों को मिला लाभ, मंत्रियों ने सौंपे चेक व आवास की चाबी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232048/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला खैरथल-तिजारा जिला जिला जयपुर, जिला खैरथल-तिजारा\nडाउनलोड"
  },
  {
    "title": "विकसित भारत-जी राम जी योजना से ग्रामीण क्षेत्रों में सुदृढ़ होंगी सुविधाएं—\n\nसामाजिक न्याय एवं अधिकारिता मंत्री ने चूरू जिले के देपालसर में रात्रि चौपाल में आमजन के सुने अभाव— अभियोग, अधिकारियों को समाधान के दिए निर्देश",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232047/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री अविनाश गहलोत उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सामाजिक न्याय एवं अधिकारिता विभाग जिला जिला चूरू, जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "विकास कार्यों और योजनाओं का आमजन को मिले समुचित लाभ- सामाजिक न्याय एवं अधिकारिता विभाग मंत्री,\n\nश्री अविनाश गहलोत ने चूरू जिले की बजट सम्बंधी आंकाक्षाओं के बारे में जनप्रतिनिधियों, अधिकारियों, औद्योगिक व सामाजिक संगठनों के प्रतिनिधियों से चर्चा की",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232046/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री अविनाश गहलोत उप श्रेणी समीक्षा बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला चूरू जिला जिला चूरू, जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "पाली के रानी खुर्द में बजट 2026-27 संवाद तथा विमुक्त, घुमंतु एवं अर्ध-घुमंतु समुदाय सहायता शिविर आयोजित—\n\nजिला प्रभारी मंत्री श्री झाबरसिंह खर्रा ने लाभार्थियों को वितरित किए पट्टे एवं स्वीकृति पत्र",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232045/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री (स्वतंत्र प्रभार) वीआईपी व्यक्ति श्री झाबर सिंह खर्रा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला पाली जिला जिला जयपुर, जिला पाली\nडाउनलोड"
  },
  {
    "title": "कोटपूतली-बहरोड़ जिला प्रभारी मंत्री ने आगामी राज्य बजट में जिले की अपेक्षाओं के सम्बंध में किया जनसंवाद, हितधारकों से मांगे सुझाव—\nसर्वांगीण विकास के लिए समर्पित है सरकार",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232044/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री वीआईपी व्यक्ति श्री विजय सिंह उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला कोटपुतली-बहरोड़ जिला जिला जयपुर, जिला कोटपुतली-बहरोड़\nजयपुर, 13 जनवरी। राज्यमंत्री, राजस्व एवं कोटपूतली-बहरोड़ जिला प्रभारी मंत्री श्री विजय सिंह ने मंगलवार को कलेक्ट्रेट सभागार में जिले के विभिन्न हितधारकों, संगठनो के प्रतिनिधियों एवं विषय विशेषज्ञों के साथ बजट पूर्व संवाद कर उनके सुझाव लिए एवं विस्तारपूर्वक चर्चा की।\nमंत्री श्री विजय सिंह ने कहा कि विगत दो वर्षों में प्रधानमंत्री के मार्गदर्शन और  मुख्यमंत्री के नेतृत्व में राज्य सरकार ने अपने बजट में सभी वर्गों को सर्वोच्च प्राथमिकता देते हुए विकास कार्यों को धरातल पर उतारने के कार्य को संकल्पबद्धता के साथ पूर्ण किया है। उन्होंने कहा कि आगे भी जिले के सर्वांगीण विकास के लिए संसाधनों की कोई कमी नहीं रखी जाएगी। उन्होंने कहा कि राज्य सरकार ने जिले के बुनियादी ढांचे को सुदृढ़ बनाया है।\nश्री सिंह ने कहा कि बजट पूर्व संवाद का उद्देश्य यही है कि सभी की सहभागिता और सुझावों से एक ऐसा बजट बने, जिससे प्रदेश एवं जिले में विकास के नये आयाम स्थापित हो सके और राजस्थान सभी क्षेत्रों में चहुन्मुखी विकास अर्जित कर करे।\nहितधारकों ने दिए मुख्य सुझाव—\nबैठक में बार एसोसियेशन, चिकित्सा वर्ग, खनन, उन्नत कृषि, उपभोक्ता फोरम, कर सलाहकार, खिलाड़ी व युवा वर्ग, शिक्षा, व्यापार एवं उद्योग, एनजीओ एवं गोशाला सहित विभिन क्षेत्रों के हितधारक व प्रतिनिधियों ने आगामी बजट के संबंध में प्रभारी मंत्री को विभिन्न क्षेत्रों से संबंधित सुझाव दिए, जिनमें रीको सहित अन्य औद्योगिक क्षेत्रों में पानी की समस्या के स्थायी निवारण एवं औद्योगिक क्षेत्रों में भूमि संबंधी सुविधाओं का विस्तार करने के सुझाव नीमराना इंडस्ट्री असोसिएशन अध्यक्ष केके शर्मा सहित अन्यों ने दिए।\nप्रभारी मंत्री ने बैठक में उपस्थित हितधारकों के सुझावों को गंभीरता के साथ सुना। उन्होंने कहा कि प्राप्त सुझावों को आगामी बजट में शामिल करने का प्रयास किया जाएगा।\nजिला प्रभारी मंत्री ने इस दौरान कहा कि विकसित भारत-जी राम जी योजना के माध्यम से केंद्र सरकार ने रोजगार गारंटी को 100 दिवस से बढाकर 125 दिवस किया है। साथ ही अब ग्राम सभा द्वारा विकसित ग्राम पंचायत का प्लान बनेगा तथा समय पर मजदूरी के भुगतान एवं तकनीक के जरिए योजना का सशक्तिकरण होगा। उन्होंने हितधारकों से आग्रह किया कि योजना के मुख्य बिन्दुओं से गांव-गांव तक व्यापक प्रचार-प्रसार कर आमजन को जागरूक करने के कार्य में सहयोग देंवें।\nइस दौरान जिला कलक्टर प्रियंका गोस्वामी, जिला पुलिस अधीक्षक देवेन्द्र बिश्नोई सहित जिले के विभिन्न हितधारक संघों के प्रतिनिधि मौजूद रहे।\n—————\nराहुल/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "ड्रोन सर्वे में स्टोन क्रेशर यूनिट्स के स्टॉक में अनियमितता का खुलासा\n\n— जयपुर जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी के निर्देश पर सख्त कार्रवाई\n\n— 80 लाख रुपये से अधिक की शास्ति वसूली की कार्यवाही प्रारंभ",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232043/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी निरीक्षण प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "फ्लैगशिप सहित विभिन्न योजनाओं एवं विकासात्मक कार्यों की समयबद्ध व गुणवत्ता पूर्ण क्रियान्विति सुनिश्चित करें अधिकारी - राजस्व एवं उपनिवेशन राज्यमंत्री",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232042/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री वीआईपी व्यक्ति श्री विजय सिंह उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला कोटपुतली-बहरोड़ जिला जिला जयपुर\nजयपुर, 13 जनवरी। राजस्व एवं उपनिवेशन राज्यमंत्री एवं कोटपूतली-बहरोड़ जिला प्रभारी श्री विजय सिंह ने मंगलवार को कलक्ट्रेट सभागार में फ्लैगशिप सहित अन्य महत्वपूर्ण योजनाओं, बजट घोषणाओं एवं विकासात्मक कार्यों की समीक्षा बैठक लेकर जिला स्तरीय अधिकारियों को आवश्यक दिशा-निर्देश प्रदान किए।\nश्री सिंह ने विभागवार कार्यों की प्रगति की समीक्षा करते हुए जिले में जल जीवन मिशन के तहत जिले के नॉन फिजेबल गांवों में पेयजल आपूर्ति की कार्य योजना तथा अवैध नल कनेक्शन एवं बकाया बिलों की रिकवरी, पेयजल सप्लाई हेतु गुणवत्तापूर्ण पाइल लाइन डालने व उखड़ी हुई सड़कों की मरम्मत के संबंध में आवश्यक कार्रवाई के निर्देश दिये। उन्होंने जिले में स्वीकृत सड़क कार्यों को उच्च गुणवत्ता के साथ निर्धारित समयावधि में पूर्ण कराना सुनिश्चित करें।\nकोटपूतली-बहरोड़ जिला प्रभारी मंत्री ने निर्देश दिये कि आरडीएसएस योजना के कार्य यथासमय पूर्ण हो तथा किसानों के हित में कृषि कनेक्शन प्राथमिकता से करवाए जाएं। साथ ही निरन्तर निर्बाध विद्युत आपूर्ति हेतु समुचित व्यवस्थाएं सुनिश्चित रखें। उन्होंने जिले के पंच गौरव को बढावा देने के लिए स्वीकृत बजट की वस्तुस्थिति का फीडबैक लेकर विभागीय अधिकारियों को स्वीकृत राशि से निर्धारित कार्यों को समयबद्ध रूप में पूर्ण कराने के निर्देश दिये।\nउन्होंने जिले में गाजर की अधिक पैदावार के मद्देनजर कृषक हित में गाजर के स्टोरेज एवं प्रसंस्करण यूनिट स्थापना के संदर्भ में संबंधित अधिकारियों को प्रस्ताव बनाने के निर्देश दिये। उन्होंने कृषि विभाग के संयुक्त निदेशक को निर्देश दिये कि जिले में उर्वरक की पर्याप्त उपलब्धता सुनिश्चित करें साथ ही विभाग की योजनाओं के बारे में जागरूक कर लाभान्वित करें।\nजिला कलक्टर प्रियंका गोस्वामी ने जिले में सरकार की योजनाओं एवं बजट घोषणाओं के क्रियान्वयन की प्रगति से अवगत कराते हुए जिला प्रभारी मंत्री को विश्वास दिलाया कि बैठक में दिए गए निर्देशों की विभागीय समन्वय के साथ  पालना सुनिश्चित कराई जाएगी। इस दौरान माननीय मंत्री ने अधिकारियों के साथ बाल विवाह मुक्त राजस्थान के पोस्टर का भी विमोचन किया।\n—————\nराहुल/रवीन्द्र\nडाउनलोड"
  }
]
