[
  {
    "title": "मुख्यमंत्री श्री भजनलाल शर्मा ने केन्द्रीय स्वास्थ्य मंत्री श्री जेपी नड्डा और केंद्रीय ऊर्जा मंत्री श्री मनोहर लाल से की मुलाकात — स्वास्थ्य सेवाओं, मेट्रो विस्तार एवं ऊर्जा से जुड़े विषयों पर की अहम चर्चा",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233244/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 28 जनवरी। मुख्यमंत्री श्री भजनलाल शर्मा ने बुधवार को नई दिल्ली में केंद्रीय स्वास्थ्य और परिवार कल्याण मंत्री श्री जेपी नड्डा एवं केंद्रीय आवासन, शहरी कार्य एवं ऊर्जा मंत्री श्री मनोहर लाल से शिष्टाचार भेंट की।\nमुख्यमंत्री ने केंद्रीय स्वास्थ्य और परिवार कल्याण मंत्री श्री नड्डा से मुलाकात के दौरान प्रदेश में स्वास्थ्य सेवाओं के सुदृढ़ीकरण, आधारभूत स्वास्थ्य ढांचे के विस्तार एवं राष्ट्रीय स्वास्थ्य मिशन के प्रभावी क्रियान्वयन पर विस्तृत चर्चा की। साथ ही, उन्होंने प्रदेशवासियों को सुलभ और बेहतर स्वास्थ्य सेवाएं उपलब्ध कराने के संबंध में भी सार्थक संवाद किया।\nमुख्यमंत्री श्री शर्मा ने केंद्रीय आवासन, शहरी कार्य एवं ऊर्जा मंत्री श्री मनोहर लाल से मेट्रो विस्तार, शहरी यातायात एवं ऊर्जा से जुड़े विभिन्न विषयों को लेकर मुलाकात की। इस दौरान उन्होंने प्रदेश को ऊर्जा आत्मनिर्भर बनाने की दिशा में विकसित किए जा रहे बैटरी एनर्जी स्टोरेज सिस्टम एवं नवीन ट्रांसमिशन तंत्र के सुदृढ़ीकरण सहित ऊर्जा क्षेत्र के अन्य पहलुओं पर अहम चर्चा की।\n-----\nहेमेन्द्र सिंह/आशुतोष\nडाउनलोड"
  },
  {
    "title": "वन एवं पर्यावरण मंत्री का सीकर दौरा, स्मृति वन में किया पौधारोपण",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233243/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री (स्वतंत्र प्रभार) वीआईपी व्यक्ति श्री संजय शर्मा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला सीकर जिला जिला जयपुर, जिला सीकर\nजयपुर, 28 जनवरी। वन, पर्यावरण एवं जलवायु परिवर्तन विभाग मंत्री श्री संजय शर्मा ने बुधवार को सीकर स्थित स्मृति वन में पौधारोपण किया। इस अवसर पर प्रभारी मंत्री ने कहा कि पर्यावरण संरक्षण और हरियाली बढ़ाने के लिए पौधारोपण अभियान अत्यंत महत्वपूर्ण है।\nउन्होंने जनता से भी अपील की कि वे अपने स्तर पर अधिक से अधिक पेड़ लगाएं और उनकी देखभाल करें, ताकि आने वाली पीढ़ियों के लिए स्वच्छ और हरा-भरा वातावरण सुनिश्चित किया जा सके। इस मौके पर उपवन संरक्षक सीकर दीपक कुमार, सहायक वन संरक्षक सौरभ कुमार, मनोज बाटड़ , गजानंद कुमावत, जिले के वरिष्ठ अधिकारी और आमजन भी उपस्थित रहे।\nपुष्पांजलि अर्पित की, बंधाया ढांढस—\nपूर्व केंद्रीय मंत्री श्री सुभाष महरिया के अग्रज रामावतार महरिया जी का गत दिनों निधन हो गया था। वन एवं पर्यावरण मंत्री ने बुधवार को सीकर स्थित उनके निवास स्थान पहुंचकर उनकी फोटो के समक्ष पुष्प अर्पित किए और  गहरी संवेदनाएं प्रकट की तथा उनके परिवार के सदस्यों को ढांढस बंधाया।\n————\nपूरणमल/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "कृषि एवं उद्यानिकी विभाग की समीक्षा बैठक आयोजित\nकृषक कल्याण की दिशा में बजट घोषणाओं का समयबद्ध क्रियान्वयन सुनिश्चित किया जाए – कृषि मंत्री",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233236/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति डॉ. किरोड़ी लाल उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग कृषि विभाग जिला जिला जयपुर\nजयपुर, 28 जनवरी। कृषि एवं उद्यानिकी मंत्री डॉ.किरोड़ी लाल ने कहा कि मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में राज्य सरकार किसानों की खुशहाली और कृषि विकास के लिए विभिन्न योजनाओं एवं कार्यक्रमों का प्रभावी संचालन कर रही है। उन्होंने विभाग से संबंधित बजट घोषणाओं के समयबद्ध क्रियान्वयन के निर्देश दिए, ताकि सरकार की मंशा के अनुरूप किसानों को योजनाओं का समुचित लाभ सुनिश्चित किया जा सके।\nकृषि मंत्री बुधवार को पंत कृषि भवन, जयपुर में कृषि एवं उद्यानिकी विभाग की योजनाओं, कार्यक्रमों एवं गतिविधियों की समीक्षा कर रहे थे। इस दौरान उन्होंने वित्तीय वर्ष 2024-25 एवं 2025-26 की बजट घोषणाओं की प्रगति की विस्तृत समीक्षा की।\nकृषि मंत्री ने कहा कि उन्नत एवं वैज्ञानिक खेती अपनाने वाले प्रगतिशील किसानों के अनुभव अन्य किसानों के लिए प्रेरणास्रोत हैं, जिनसे उत्पादन एवं आय में वृद्धि संभव है। उन्होंने निर्देश दिए कि प्रत्येक जिले में प्रगतिशील किसानों के साथ व्यावहारिक प्रशिक्षण कार्यक्रम नियमित रूप से आयोजित किए जाएं, ताकि किसान फसल चक्र के अनुरूप उन्नत किस्मों के चयन, फसल प्रबंधन तथा खाद-बीज के संतुलित उपयोग की तकनीकों को अपनाकर उत्पादन बढ़ा सकें।\nउन्होंने कहा कि कस्टम हायरिंग सेंटर लघु एवं सीमान्त किसानों के लिए ट्रैक्टर, कल्टीवेटर, थ्रेशर सहित आधुनिक कृषि यंत्रों की उपलब्धता सुनिश्चित करने में महत्वपूर्ण भूमिका निभा रहे हैं। इन केंद्रों की स्थापना एवं संचालन में और अधिक सुगमता तथा गति लाने के निर्देश देते हुए उन्होंने किसानों को अधिकाधिक लाभ पहुंचाने पर विशेष जोर दिया।\nकृषि मंत्री ने किसानों की समस्याओं के त्वरित एवं प्रभावी निस्तारण के लिए प्रत्येक जिले में जिला स्तरीय जन शिकायत निवारण बैठक के नियमित आयोजन के निर्देश दिए। साथ ही बजट घोषणाओं के तहत प्रदेश में स्थापित किए जा रहे सेंटर ऑफ एक्सीलेंस में अनुसंधान एवं नवाचार को प्रोत्साहित करने पर बल दिया, ताकि किसानों को कृषि में नवीन तकनीकों की जानकारी एवं लाभ प्राप्त हो सके।\nबैठक में प्रधानमंत्री फसल बीमा योजना, बूंद-बूंद एवं फव्वारा सिंचाई, ग्रीनहाउस, शैडनेट एवं पॉलीहाउस से संबंधित अनुदान योजनाओं की समीक्षा करते हुए कृषि मंत्री ने अधिकाधिक किसानों को इन योजनाओं से जोड़ने के निर्देश दिए।\nबैठक में प्रमुख शासन सचिव कृषि श्रीमती मंजू राजपाल ने विभागीय अधिकारियों को किसानों के हित से जुड़े निर्णयों में तेजी लाने के निर्देश दिए। बैठक में आयुक्त कृषि सुश्री चिन्मयी गोपाल सहित कृषि विभाग के वरिष्ठ अधिकारी उपस्थित रहे, जबकि जिलों के अधिकारी वीडियो कॉन्फ्रेंसिंग के माध्यम से बैठक से जुड़े।\n——————\nसविता/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "जल जीवन मिशन में अनियमितता एवं भ्रष्टाचार करने वाले अधिकारियों के विरुद्ध होगी कार्यवाही  - जन स्वास्थ्य अभियांत्रिकी मंत्री\n- आरोप पत्र देरी से जारी करने वाले अधिकारियों के विरूद्ध भी होगी कार्यवाही",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233235/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री कन्हैया लाल उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जन स्‍वास्‍थ्‍य अभियांत्रिकी विभाग जिला जिला जयपुर\nजयपुर, 28 जनवरी। जन स्वास्थ्य अभियांत्रिकी मंत्री श्री कन्हैया लाल चौधरी ने कहा कि जल जीवन मिशन में अनियमितता एवं भ्रष्टाचार करने वाले अधिकारियों के विरूद्ध शत-प्रतिशत कार्यवाही की जाएगी एवं लम्बित दोषी अधिकारियों को आरोप पत्र जारी किए जाए। आरोप पत्र देरी से जारी करने वाले अधिकारियों के विरूद्ध भी कार्यवाही की जाएगी। उन्होंने कहा कि जिन अधिकारियों को  सीसीए 16 एवं 17 में आरोप पत्र जारी किए है उनमें भी आवश्यक कार्रवाई करते हुए शीघ्र कार्यवाही करने की  जाए।\nजलदाय मंत्री बुधवार को जलदाय विभाग के सभागार में विभागीय समीक्षा बैठक के दौरान अधिकारियों को सम्बोधित कर रहे थे। उन्होंने विभागीय बजट घोषणा 2024-25 एवं 2025-26 की समीक्षा करते हुए कहा कि जिन घोषणाओं की निविदाएं अभी तक प्रक्रियाधीन है उन्हें 15 फरवरी तक कार्य आदेश देने की कार्रवाई की जाए। वरना इस कार्य में विलंब करने वाले अधिकारियों की जिम्मेदारी तय कर कार्रवाई की जाएगी।\nश्री कन्हैया लाल चौधरी ने शहरी एवं ग्रामीण क्षेत्रों में की जा रही जल आपूर्ति की समीक्षा करते हुए कहा कि नवसृजित नगर पालिका क्षेत्रों में शहरी मापदण्डों के अनुसार 100 एलपीसीडी के अनुसार योजनाए क्रियान्वित करें ताकि भविष्य में पेयजल को लेकर किसी भी प्रकार की समस्या नहीं रहें। उन्होंने सतही जल से लाभान्वित जिलों में ग्रीष्मकाल से पूर्व पर्याप्त भण्डारण की व्यवस्था किए जाने के निर्देश दिए।\nजलदाय मंत्री ने जल जीवन मिशन के अन्तर्गत योजनाओं की समीक्षा करते हुए कहा कि मिशन के तहत बकाया घरेलू कनेक्शनों को निर्धारित लक्ष्य के अनुसार पूर्ण करावें ताकि राष्ट्रीय जल जीवन मिशन को पूर्णता रिपोर्ट भिजवाई जा सकें। उन्होंने कहा कि मिशन के तहत की जा रही निविदाओं में अनावश्यक देरी नहीं की जाए, और आगामी 15 दिवस में बकाया निविदाएं पूर्ण की जाए।\nजलदाय मंत्री ने अमृत 2.0 के अन्तर्गत स्वीकृत कार्य एवं निविदाओं की समीक्षा करते हुए कहा कि शहरी क्षेत्रों के नजदीकी जो एरिया शामिल हुए हैं उन्हें इसी स्कीम में शामिल करते हुए लाभान्वित किये जाने के लिए आवश्यक कार्यवाही की जाए।। उन्होंने अमृत 2.0 तहत बकाया 8.50 लाख कनेक्शनों को शीघ्र जोड़ने के निर्देश दिए। उन्होंने अमृत 2.0 के तहत शेष रही निविदाओं को 15 फरवरी तक पूर्ण करने के निर्देश दिए।\nजलदाय मंत्री ने बकाया राजस्व प्राप्ति के लिए समस्त फील्ड अधिकारियों को निर्देश दिए कि इसमें किसी भी तरह की देरी नहीं की जाए।उन्होंने उपभोक्तओं को मासिक बिल प्रति माह जारी करने के लिए निर्देश दिए ताकि उपभोक्ताओं को एक साथ पड़ने वाले वित्तीय भार से राहत मिल सके।\nश्री चौधरी ने गत एवं इस वर्ष समर कंटीजेंसी में स्वीकृत हैण्डपम्प  एवं ट्यूबवेल जो अभी तक ड्रिल एवं कमीशन नहीं हो पाए हैं उन पर  गहरी नाराजगी व्यक्त करते हुए कहा कि इस कार्य को आगामी 15 फरवरी तक पूर्ण कर लिया जावे। उन्होंने कहा कि बकाया विद्युत कनेक्शनों के लिए संबंधित जिला कलक्टर से व्यक्तिगत मिलकर आवश्यक कार्यवाही करावे।\nजलदाय मंत्री ने कहा कि टैंकर के माध्यम से पेयजल परिवहन के लिए पहले से आवश्यक तैयारी पूर्ण कर ले, ताकि आगामी ग्रीष्म ऋतु में पेयजल समस्याग्रस्त क्षेत्रों में टैंकरों से निर्वाध आपूर्ति की जा सकें। उन्होंने पेयजल की गुणवत्ता पर विशेष ध्यान रखने के निर्देश दिए।\nबैठक में जल जीवन मिशन के मिशन निदेशक डॉ. रविंद्र गोस्वामी, मुख्य अभियंता एवं अतिरिक्त सचिव श्री संदीप शर्मा, मुख्य अभियंता (तकनीकी) श्री नीरज माथुर, मुख्य अभियंता (विशेष परियोजना) श्री राजवीर चौधरी मुख्य अभियंता (ग्रामीण) श्री के.डी गुप्ता, मुख्य अभियंता (शहरी) श्री मनीष बेनीवाल सहित अन्य अतिरिक्त मुख्य अभियंता उपस्थित रहे।\n---------\nमानसिंह/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "गैस सिलेंडर के अवैध भंडारण पर खाद्य एवं नागरिक आपूर्ति विभाग की सख्त कार्रवाई,\nचुरू में पेट्रोल पंप के पास गैस सिलेंडर के अवैध भंडारण पर 139 गैस सिलेंडर की जब्ती,\nविभाग की सजगता से टला बड़ा हादसा",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233234/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग खाद्य एवं नागरिक आपूर्ति  विभाग जिला जिला चूरू, जिला जयपुर\nजयपुर, 28 जनवरी। खाद्य एवं नागरिक आपूर्ति विभाग द्वारा बुधवार को चुरू जिले में अवैध गैस भंडारण के विरुद्ध बड़ी कारवाई की गई। विभाग की टीम द्वारा लिखमाराम इंडेन ग्रामीण वितरक एंजेसी, घांघू द्वारा संचालित अवैध भंडारण गोदाम एवं एजेंसी की जांच में पाया गया कि उक्त एजेंसी द्वारा  कुल 139 गैस सिलेंडर अवैध रूप से भंडारित किए जा रहे हैं। इन गैस सिलेंडरों का भंडारण चुरू में कचहरी रोड, चुरू पर मैसर्स बोलीराम एंड संस पैट्रोल पंप के पास गैस एजेंसी कार्यालय व अवैध रूप से गोदाम बनाकर किया जा रहा था। विभागीय कारवाई के दौरान भंडारण बाबत कोई वैध दस्तावेज प्रस्तुत नहीं किए जाने पर भंडारित गैस सिलेंडर को जब्त करने की कार्यवाही की गई।\nउल्लेखनीय है कि अवैध रूप से भंडारित गैस सिलेण्डर के स्टॉक, जिनमें 14.2 किलोग्राम के भरे हुए गैस सिलेंडर भी शामिल थे, पेट्रोल पंप के पास होने के कारण जन सुरक्षा के लिए भी वृहत स्तर पर खतरा उत्पन्न कर सकते थे। एजेंसी द्वारा अवैध भंडारण के साथ विस्फोटक अधिनियम का भी उल्लंघन किया जा रहा था। पूर्व में भी उक्त गैस एजेंसी के 71 सिलेंडर समय समय पर की गई विभागीय कारवाई में जब्त किए जा चुके हैं। विभागीय अधिकारियों द्वारा सिलेंडर जब्त कर लिखमाराम इंडेन ग्रामीण वितरक एंजेसी, घांघू के विरुद्ध नियमानुसार कार्रवाई प्रारंभ कर दी गई है। उक्त प्रकरण की गंभीरता को देखते हुए विभागीय स्तर पर त्रि सदस्य समिति का गठन किया गया है। यह समिति प्रकरण की  गहन जांच करके सात दिन के अंदर अपनी रिपोर्ट प्रस्तुत करेगी।\n——————\nअमनदीप/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "बीकानेर में भावना मेघवाल मेमोरियल ट्रस्ट के बीसवें सामूहिक विवाह सम्मेलन में 61 जोड़े बंधे दाम्पत्य सूत्र में—\nकेन्द्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने ट्रस्ट के प्रयासों को बताया पुण्य कार्य—\n केन्द्र और राज्य सरकार इन बहिनों का जीवन संवारने में नहीं आने देगी कोई कमीः श्री शिवराज सिंह चौहान\n—यह पुनीत कार्य समाज में नए उत्साह का संचार करने वाला और सामाजिक जीवन को सशक्त बनाने वालाः केन्द्रीय परिवहन राज्यमंत्री श्री अजय टम्टा\n—बीस वर्षों से सामाजिक सरोकारों के काम कर रहा ट्रस्ट, अब तक छह सौ बेटियों को बांधा दाम्पत्य सूत्र मेंः केन्द्रीय कानून मंत्री श्री अर्जुन राम मेघवाल",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233233/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला बीकानेर जिला जिला बीकानेर, जिला जयपुर\nजयपुर, 28 जनवरी। केन्द्रीय कृषि, कृषक कल्याण एवं ग्रामीण विकास मंत्री श्री शिवराज सिंह चौहान ने कहा कि भावना मेघवाल मेमोरियल ट्रस्ट द्वारा दो दशकों से कन्या विवाह का पुण्य कार्य किया जा रहा है। यह कार्य हम सभी के लिए मिसाल है। उन्होंने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी के नेतृत्व में भारत सरकार महिला कल्याण के महायज्ञ को लेकर संकल्पित भाव से कार्य कर रही है।\nकेन्द्रीय कृषि मंत्री श्री शिवराज सिंह चौहान बुधवार को पाॅलिटेक्निक काॅलेज मैदान में भावना मेघवाल मेमोेरियल ट्रस्ट द्वारा आयोजित बीसवें सामूहिक विवाह एवं प्रतिभा सम्मान समारोह को संबोधित कर रहे थे।\nकेन्द्रीय मंत्री श्री चौहान ने कहा कि केन्द्रीय कानून मंत्री श्री अर्जुनराम मेघवाल द्वारा अपनी दिवंगत बेटी की स्मृति को अक्षुण्ण रखते हुए सैकड़ों बेटियों के जीवन में ज्योति प्रकाशित की है। उन्होंने बीकानेर को शौर्य और धैर्य की भूमि बताया तथा कहा कि यहां के लोग विकसित और आत्मनिर्भर भारत का संकल्प पूरा करने में अपनी भूमिका निभा रहे हैं। उन्होंने कहा कि यहां के लोग दुनिया भर में अपनी कर्मण्यता से प्रेरणा दे रहे हैं।\nकेन्द्रीय कृषि मंत्री ने कहा कि समाज में बेटे और बेटी के बीच कोई भेद नहीं हो। बेटी को बोझ नहीं समझें और उसके जन्म पर भी खुशियां बरसें। उन्होंने बताया कि उनके द्वारा भी पहली बार विधायक बनने के साथ वर्ष 1991 में ही बेटियों के विवाह की व्यवस्था शुरू की, जो अब तक चल रही है। उन्होंने बताया कि मध्यप्रदेश के मुख्यमंत्री बनने केे बाद राज्य सरकार ने लाखों बेटियों का विवाह करवाया।\nकेन्द्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने कहा कि मध्यप्रदेश की लाडली लक्ष्मी योजना का लाभ 55 लाख बेटियों को मिला और लाडली बहिना योजना ‘आधी आबादी को पूरा न्याय’ के ध्येय के साथ चलाई गई। उन्होंने कहा कि वर्तमान में केन्द्र सरकार, महिला कल्याण का महायज्ञ कर रही है। वर्तमान में देश में 3 करोड़ दीदियां लखपति बनी हैं। उन्होंने भावना मेघवाल मेमोरियल ट्रस्ट द्वारा बेटी की स्मृति में बेटियों के विवाह और बेटियों को सम्मानित करने के कार्य को महत्वपूर्ण बताया।\nकेन्द्रीय कृषि मंत्री ने विवाह के बंधन में बंधने वाली बेटियों का आह्वान किया कि वे अपने विवाह की वर्षगांठ पर पौधे लगाएं और इनकी देखभाल करें। उन्होंने कहा कि केन्द्र और राजस्थान की सरकार द्वारा विवाहित बहनों का जीवन संवारने में कोई कसर नहीं आने दी जाएगी। इन बेटियों को लखपति दीदी बनाकर इन्हें आत्मनिर्भर करने की दिशा में काम किया जाएगा। उन्होंने कहा कि प्रधानमंत्री आवास योजना के नए सर्वे में पात्र पाए जाने वाले प्रत्येक परिवार को पक्का घर केन्द्र सरकार की ओर से उपलब्ध करवाया जाएगा।\nकेन्द्रीय कृषि मंत्री ने कहा कि बीकानेर के अलावा श्रीगंगानगर, चूरू और हनुमानगढ़ कृषि प्रधान जिले हैं। इन जिलों में खेती के विकास की सभी संभावनाओं पर कार्य किया जाएगा। उन्होंने किसानों का आह्वान करते हुए कहा कि छोटी जोत पर फायदे की खेती हो, इसके लिए प्रयास किए जाएं। उन्होंने कृषि के साथ पशुपालन, मछली पालन, भेड़ पालन, मधुमक्खी पालन आदि के लिए अभियान चलाए जाने की बात कही। श्री चौहान ने कहा कि किसान हमारे अन्नदाता और जीवन दाता है। केन्द्र सरकार द्वारा इनके कल्याण के लिए संकल्पबद्धता के साथ कार्य किए जा रहे हैं।\nकेन्द्रीय सड़क परिवहन एवं राजमार्ग राज्यमंत्री श्री अजय टम्टा ने कहा कि केन्द्रीय कानून मंत्री श्री अर्जुन राम मेघवाल के नेतृत्व में भावना मेघवाल मेमोरियल ट्रस्ट द्वारा किया जा रहा यह पुनीत कार्य समाज में नए उत्साह का संचार करने वाला तथा सामाजिक जीवन को सशक्त बनाने वाला है। ट्रस्ट द्वारा दिवंगत भावना मेघवाल की स्मृति बेटियों को आगे बढ़ाने के इस कार्य को हमेशा याद रखा जाएगा।\nश्री टम्टा ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी के नेतृत्व में केन्द्र सरकार द्वारा प्रधानमंत्री ग्राम सड़क योजना के तहत गांव-गांव में सड़कों का जाल बिछाया जा रहा है। उन्होंने कहा कि एनएच 11 पर बीकानेर-फलौदी के बीच 848 करोड़ रुपए की लागत से होने वाला 160 किलोमीटर सड़क का कार्य लगभग पूर्ण हो चुका है। इसी प्रकार रायसिंहनगर-पूगल के बीच का 162 किलोमीटर सड़क निर्माण कार्य भी पूर्णता की ओर है। इससे क्षेत्र के लोगों को भरपूर लाभ मिलेगा।\nकेन्द्रीय सड़क परिवहन राज्य मंत्री ने बीकानेर-सीकर के बीच फोर लेन सड़क के लिए डीपीआर बनवाने की बात कही और कहा कि इसकी संभावनाओं पर प्राथमिकता से कार्य किया जाएगा। उन्होंने बीकानेर-कोटपुतली सड़क के लिए भी विस्तृत कार्य योजना बनाने का कार्य जल्दी लिए जाने का विश्वास दिलाया।\nकेन्द्रीय कानून मंत्री श्री अर्जुन राम मेघवाल ने बताया कि भावना मेघवाल मेमोरियल ट्रस्ट द्वारा वर्ष 1999 से सामाजिक सरोकारों की विभिन्न गतिविधियां आयोजित की जा रही हैं। वर्ष 2007 से अब तक 599 बेटियों को सामूहिक विवाह समारोहों के दौरान विवाह बंधन में बांधा गया है। उन्होंने ट्रस्ट की अन्य गतिवधियों के बारे में बताया। उन्होंने लोकगीतों और कहावतों के माध्यम से बेटियों के सुखद जीवन की कामना की और उन्हें आगे बढ़ने का आशीर्वाद दिया।\nगुरु रविदास विश्व महापीठ के राष्ट्रीय महामंत्री तथा भावना मेघवाल मेमोरियल ट्रस्ट से जुड़े श्री रवि शेखर मेघवाल ने स्वागत उद्बोधन दिया। उन्होंने ट्रस्ट द्वारा अब तक आयोजित गतिविधियों के बारे में बताया और कहा कि इस वर्ष 61 जोड़ों को दाम्पत्य सूत्र में बांधने के साथ लगभग 350 प्रतिभावान बेटियों को सम्मानित किया गया है।\n‘बेटियों को दिया आशीर्वाद, कहा-मामा की 61 भांजियां बंध रही दाम्पत्य सूत्र में’\nइस दौरान केन्द्रीय कृषि मंत्री श्री शिवराज सिंह चौहान ने दाम्पत्य सूत्र में बंध रही बेटियों को आशीर्वाद दिया और कहा कि आज श्री अर्जुन राम मेघवाल के प्रयासों से उनकी 61 भांजियां दाम्पत्य सूत्र में बंधी हैं। उन्होंने सम्मानित होने वाली मेघावी बालिकाओं को आगे बढ़ने की सीख देते हुए समाज एवं देश के लिए सकारात्मकता के साथ कार्य करने का आह्वान किया।\nतीनों केन्द्रीय मंत्रीगणों ने नवविवाहित वर-वधुओं के बीच पहुंचकर उन्हें आशीर्वाद दिया। केन्द्रीय मंत्री ने विवाह मंडप का अवलोकन किया तथा समारेाह में आए हजारों लोगों को पंक्तिबद्ध तरीके से भोजन करवाने की व्यवस्था की सराहना की। उन्होंने कहा कि आयोजन के दौरान संस्कारों और परम्परागत व्यवस्था का ध्यान रखा जाना, अनुकरणीय है।\nभावना दिग्दर्शिका का किया विमोचन—\nसमारोह के प्रारम्भ में केन्द्रीय मंत्रीगणों ने बाबा साहेब डाॅ. भीमराव अम्बेडकर तथा सुश्री भावना मेघवाल के चित्र के समक्ष पुष्पांजलि अर्पित की। अतिथियों ने ‘भावना दिग्दर्शिका’ का विमोचन किया। इस दौरान विभिन्न क्षेत्रों के प्रतिनिधियों द्वारा केन्द्रीय मंत्रीगणों का अभिनंदन किया गया।\nअतिथियों ने इस वर्ष के 51 हजार रुपए के भावना अवार्ड-2026 चार बालिकाओं को दिए। कक्षा दसवीं में प्रदेश में पहले स्थान पर आने वाली भरतपुर की चंचल जाटव, बारहवीं में जिले में पहला स्थान प्राप्त करने वाली बीकानेर की लता, दसवीं में जिले में प्रथम स्थान प्राप्त करने वाली ललिता तथा बीए तृतीय वर्ष में जयपुर के कनोडिया काॅलेज में प्रथम स्थान प्राप्त करने वाली तमन्ना को इस वर्ष का भावना अवार्ड दिया गया।\nइसी प्रकार साक्षी प्रजापत, प्रतिज्ञा टाक, महक सोनी, हर्षिता दैया, कनक सुथार, मोनिका गहलोत, राधा तथा भारती रांकावत को इक्यावन सौ रुपए के सावित्री बाई फुले अवार्ड दिए गए। नोखा की मोनिका को संत गुरु रविदास अवार्ड, भूमि को महर्षि नवल अवार्ड, प्रांजल को बाबा लाधूनाथ अवार्ड, आयुषी बारिया को बाबा गाडगे अवार्ड, देविका आसेरी को संत बगदाराम अवार्ड तथा सुमन पुत्री शिशपाल को रमा बाई अवार्ड प्रदान किया गया। सभी प्रतिभावान बालिकाओं को इक्यावन सौ-इक्यावन सौ रुपए की नकद राशि पुरस्कार स्वरूप दी गई। समारोह में विभिन्न श्रेणियों में 350 से अधिक विद्यार्थियों का सम्मान किया। कार्यक्रम का संचालन श्री ज्योति प्रकाश रंगा और श्री अशोक ने किया।\nइस दौरान भावना मेघवाल मेमोरियल ट्रस्ट की प्रधान ट्रस्टी श्रीमती पाना देवी मेघवाल, ट्रस्टी श्रीमती सुशीला वर्मा, पूर्व महापौर श्रीमती सुशीला कंवर राजपुरोहित, श्री विश्वकर्मा कौशल विकास बोर्ड के अध्यक्ष श्री रामगोपाल सुथार, एनएचएआई के परियोजना प्रबंधक श्री अजय कुमार आर्य, श्रीमती रचना, नगर विकास न्यास के पूर्व अध्यक्ष श्री महावीर रांका, श्री श्याम पंचारिया, श्रीमती सुमन छाजेड़, श्री चम्पालाल गेदर, श्री महावीर रोड़ा, श्री विक्रम सिंह राजपुरोहित, श्री मोहन सुराणा सहित अन्य मौजीज लोग मौजूद रहे।\n-----\nहरिशंकर आचार्य/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "मुख्यमंत्री की पहल: ग्राम उत्थान शिविरों से उमड़ा खुशहाली का सैलाब—\nअब तक 941 शिविरों में लाखों ग्रामीणों को मिला 13 विभागों की योजनाओं का लाभ और जानकारी —\nकृषि, पशुपालन और सहकारिता समेत 13 विभागों की सेवाओं का मौके पर ही मिल रहा लाभ",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233231/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सूचना एवं जनसम्‍पर्क विभाग जिला जिला जयपुर\nजयपुर, 28 जनवरी। मुख्यमंत्री श्री भजनलाल शर्मा की दूरगामी सोच और सुशासन के संकल्प का असर अब प्रदेश के ग्रामीण अंचलों में धरातल पर दिखने लगा है। राज्य सरकार द्वारा आयोजित ‘ग्राम उत्थान शिविर’ ग्रामीण विकास और जनकल्याणकारी योजनाओं के क्रियान्वयन का सबसे सशक्त माध्यम बनकर उभरे हैं। शिविर के प्रथम चरण के तीन दिनों में प्रदेशभर में 941 शिविर आयोजित कर सरकार के 13 प्रमुख विभागों की विभिन्न योजनाओं, गतिविधियों और कार्यक्रमों से आमजन, ग्रामीण एवं कृषकों को जोड़ने की पहल की गई है।  शिविरों में विभिन्न योजनाओं में मौके पर ही आवेदन पत्र तैयार ​करवाए गए तथा पहले दिए आवदेन पत्रों पर लाभ प्रदान किया गया।\nएक ही छत के नीचे समाधान—\nमुख्यमंत्री श्री शर्मा के निर्देशानुसार जनकल्याणकारी योजनाओं का लाभ अंतिम छोर तक पंहुचाने के लिए प्रत्येक गिरदावर सर्किल पर ग्राम उत्थान शिविर आयोजित किये जा रहे हैं। बसंत पंचमी के शुभ अवसर पर 23 जनवरी से प्रारंभ हुए ग्राम उत्थान शिविरों के प्रथम चरण का आयोजन 24, 25 व 31 जनवरी को किया जा रहा है।\nकिसान और पशुपालक को मिल रहा सम्बल—\nशिविरों में अन्नदाताओं की आर्थिक उन्नति को प्राथमिकता दी गई है। इसी दिशा में कृषि विभाग द्वारा 2 लाख 26 हजार किसानों को फसल बीमा और 2 लाख 33 हजार ग्रामीणों को एमएसपी से संबंधित जानकारी दी गई। साथ ही एक लाख 80 हजार से अधिक मिनी किट और 83 हजार से अधिक बीज वितरण का सत्यापन किया गया। पशुपालन विभाग द्वारा भी करीब 2 लाख 60 हजार पशुओं की प्राथमिक चिकित्सा व कृमिनाशक औषधि  पिलाई गई और 'मुख्यमंत्री मंगला पशु बीमा योजना' के तहत 47 हजार से अधिक पशुओं का पंजीकरण कर स्वास्थ्य प्रमाणपत्र जारी किए गए। साथ ही क्लासिकल स्वाइन फीवर के करीब 20 हजार प्रतिरोधक टीके लगाए गए। 2 हजार 800 पशुओं का कृत्रिम गर्भाधान किया गया, 13 हजार से अधिक फर्टिलिटी किट का वितरण किया गया।\nकृषि विभाग द्वारा 50 हजार से ज्यादा सॉयल हेल्थ कार्ड किसानों को सौंपे गए। उद्यानिकी विभाग ने 3 हजार 198 सोलर पंप के तथा एक हजार 426 पॉली हाउस से वंचित ग्राम पंचायतों  के लिए एक—एक आवेदन तैयार करवाए।  पीएम फॉर्मलाइजेशन ऑफ़ माइक्रो फ़ूड प्रोसेसिंग एंटरप्राइजेज योजना में 3 हजार से अधिक आवेदन पत्र तैयार किये गए। कृषि व गैर कृषि 5% ब्याज अनुदान योजना के एक हजार 600 व कस्टम हायरिंग सेंटर के 752 आवेदन तैयार करवाए गए। मुख्यमंत्री कृषक साथी सहायता योजना के तहत प्राप्त आवेदनों में से 2 हजार से अधिक का निस्तारण किया गया। इनमें से अधिकतर को लाभ दिया गया तथा किसी के आवेदन पत्र या प्रक्रिया में कोई कमी पाई गई तो मौके पर ही दुरूस्त करवाया गया।\nसहकारिता के साथ ही वित्तीय और डिजिटल अधिकार—\n25 जनवरी तक सहकारिता विभाग ने एक लाख 28 हजार किसानों को सहकारी ऋण योजनाओं की जानकारी दी और 15 हजार से अधिक नए किसान क्रेडिट कार्ड के आवेदन प्राप्त किए । सहकारी संस्थाओं की  सदस्यता के 25 हजार से अधिक आवेदन स्वीकृत किये गए। सहकारिता विभाग द्वारा सहकारी बैंकों में 4 हजार से अधिक खाते खुलवाए गए। 195 प्रोविजनल डेयरी को—आॅपरेटिव सोसाइटी का पंजीयन, 209 डेयरी को—आॅपरेटिव सोसाइटी का पंजीयन किया गया, 237 सरस बूथ आवंटन किए गए।\nपीएम सूर्यघर से अपने घर के साथ ही राज्य को रोशन करने का मिल रहा अवसर—\nऊर्जा विभाग ने 19 हजार पात्रों के आवेदन  'प्रधानमंत्री सूर्य घर योजना' में भरवाए हैं। अपने घर को रोशन करने के साथ ही बची हुई बिजली को किसान बेच कर पैसा कमा सकते हैं।  इसके अतिरिक्त वीबी— जी राम— जी की जानकारी 4 लाख 91 हजार से अधिक लोगों को दी गई। इस अवधि में पंचायती राज विभाग द्वारा 32 हजार से अधिक स्वामित्व कार्ड वितरित किए गए।\nअभियान को मिल रही भारी सफलता—\nशिविरों में बस स्टैंड पर 2 हजार 500 विश्राम स्थल निर्माण के प्रस्ताव तैयार किये गए,दीनदयाल उपाध्याय योजना में 19 हजार से अधिक सर्वे पूर्ण हुए, 572 अनुप​योगी विद्यालय भवन में नई स्वीकृत ग्राम पंचायत भवन का कार्यालय प्रारंभ किया गया। इसके अतिरिक्त 1972 वाटर यूजर एसोसिएशन को सक्रिय किया, 1594 नहरों एवं खालों की मरम्मत की आवश्यकताओं का चिन्हीकरण हुआ, युवा स्वरोजगार योजना में 1899 आवेदन तैयार करवाए, 1977 फॉर्म रजिस्ट्री का पंजीकरण कर 247 भूखसरों के विभाजन हेतु आवेदन प्राप्त किए।\nजनप्रतिनिधि और ग्रामीणों की भागीदारी सुनिश्चित—\nग्राम उत्थान की सफलता का मूल बिन्दु स्थानीय आवश्यकता को ध्यान में रखते हुए समस्याओं का स्थानीय समाधान तलाशना है। इसके लिए जनभागीदारी और परम्परागत ज्ञान को केन्द्र में रखा गया है। शिविरों में 6 लाख 59 हजार ग्रामीण, जनप्रतिनिधि व अधिकारी उपस्थित रहे। इनमें से 8667 जनप्रतिनिधि हैं। गांव की आधी आबादी के पास पूरी समस्याओं के समाधान हैं, इसी सोच के साथ महिला शक्ति को शिविरों में पूर्ण भागीदारी दी गई। 1 लाख 89 हजार महिलाओं ने शिविरों में उपस्थित होकर विभिन्न योजनाओं की जानकारी ली, आवेदन पत्र तैयार करवाए और अब ये अपने आसपास रहने वाली महिलाओं तक इन योजनाओं की जानकारी पहुंचाने के मिशन में लगी हैं।\nग्राम उत्थान शिविरों के दौरान विभिन्न विभागों द्वारा आवेदनों की प्राप्ति एवं जांच, लंबित प्रकरणों की स्थिति की जानकारी, पात्र लाभार्थियों का पंजीकरण, दस्तावेज़ सत्यापन, योजनाओं से संबंधित ऑन-स्पॉट मार्गदर्शन, प्रमाण पत्र जारी करना, स्वास्थ्य व पशुपालन सेवाएं प्रदान करना, बीज-उर्वरक एवं कृषि आदानों का सत्यापन, सहकारी ऋण एवं बीमा से संबंधित प्रक्रियाएं तथा विभागीय योजनाओं का व्यापक प्रचार-प्रसार किया जा रहा है। इसके साथ ही ग्रामीणों की समस्याओं का मौके पर समाधान एवं आवश्यक प्रकरणों को समयबद्ध निस्तारण भी किया जा रहा है। मुख्यमंत्री श्री शर्मा के निर्देशानुसार शिविरों में प्राप्त आवेदनों का समयबद्ध, पारदर्शी एवं गुणवत्तापूर्ण निस्तारण सुनिश्चित कर योजनाओं का वास्तविक लाभ ग्रामीण नागरिकों तक पहुँचाया जा रहा है। इसी प्रकार द्वितीय चरण में आगामी 1 फरवरी एवं 5 से 9 फरवरी तक भी प्रत्येक गिरदावर सर्किल पर इन शिविरों का आयोजन होगा। प्रदेशभर में प्रातः 10 बजे से सायं 5 बजे तक यह शिविर आयोजित किए जा रहे हैं।\n——————\nसोनू/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "राजस्थान राज्य एवं अधीनस्थ सेवाऐं संयुक्त प्रतियोगी परीक्षा-2024\n— मुख्य परीक्षा परिणाम में असफल अभ्यर्थियों को प्राप्तांकों की पुनर्गणना का अवसर",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233230/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान लोक सेवा आयोग जिला जिला जयपुर\nजयपुर, 28 जनवरी। राजस्थान लोक सेवा आयोग द्वारा राजस्थान राज्य एवं अधीनस्थ सेवाएं संयुक्त प्रतियोगी परीक्षा-2024 के मुख्य परीक्षा परिणाम में असफल रहे अभ्यर्थियों (हॉरिजोंटल श्रेणी- विभागीय कर्मचारी, भूतपूर्व सैनिक, उत्कृष्ट खिलाड़ी व दिव्यांग वर्ग के अतिरिक्त) को नियमानुसार प्राप्तांको की पुनर्गणना कराने का अवसर दिया गया है।\nआयोग सचिव ने बताया कि इस परीक्षा के तहत 8 अक्टूबर 2025 को जारी मुख्य परीक्षा परिणाम में असफल रहे अभ्यर्थियों (उक्त वर्णित श्रेणी व वर्ग के अभ्यर्थियों के अतिरिक्त) को यह अवसर दिया जा रहा है। उक्तानुसार अभ्यर्थी 29 जनवरी से 6 फरवरी 2026 की रात्रि 12 बजे तक पुनः गणना हेतु ऑनलाइन आवेदन कर सकेंगे।\nप्राप्तांकों की पुनः गणना के लिए आयोग की वेबसाइट पर एग्जाम डैशबोर्ड में उपलब्ध लिंक के माध्यम से ऑनलाइन आवेदन किया जा सकेगा। प्राप्तांकों की पुनर्गणना के लिए प्रति प्रश्न 25 रु की दर से शुल्क का ऑनलाइन ही भुगतान करना होगा। ऑफलाइन रूप से प्रस्तुत प्रार्थना-पत्र एवं शुल्क स्वीकार्य नहीं होगा। नियमों में मात्र प्राप्तांकों की पुनर्गणना का ही प्रावधान होने के कारण उत्तर पुस्तिकाओं का पुनर्मूल्यांकन नहीं किया जाएगा।\n———\nनवीन/अभिषेक\nडाउनलोड"
  },
  {
    "title": "मुख्य सचिव ने किया स्वास्थ्य भवन का निरीक्षण और स्वास्थ्य कार्यक्रमों की समीक्षा,\nकहा — जीवन रक्षा के लक्ष्य को रखें सर्वोपरि,\nपेशेंट सेंट्रिक एप्रोच के साथ करें दायित्वों का निर्वहन,\nरामाश्रय सहित अन्य नवाचारों को सराहा",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233229/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग चिकित्‍सा एवं स्‍वास्‍थ्‍य विभाग जिला जिला जयपुर\nजयपुर, 28 जनवरी। मुख्य सचिव श्री ​वी. ​श्रीनिवास ने कहा कि चिकित्सा एवं स्वास्थ्य विभाग की ओर से विगत दिनों में रामाश्रय वार्ड, मिशन लीवर स्माइल, मिशन मधुहारी, निरामय राजस्थान, पिंक पखवाड़ा जैसे नवाचार किए गए हैं। ये नवाचार रोगी केंद्रित स्वास्थ्य सेवाओं की दिशा में महत्वपूर्ण कदम हैं। विभाग ऐसे नवाचारों का लाभ जमीनी स्तर तक पहुंचाएं और पेशेंट सेंट्रिक एप्रोच के साथ आपणो स्वस्थ राजस्थान के संकल्प को साकार रूप दे। उन्होंने कहा कि स्वास्थ्य विभाग से जुड़े हर अधिकारी एवं कार्मिक का सर्वोच्च लक्ष्य जीवन रक्षा हो।\nमुख्य सचिव बुधवार को स्वास्थ्य भवन परिसर का निरीक्षण करने के बाद समीक्षा बैठक ले रहे थे। उन्होंने विभाग द्वारा वृद्धजनों को सुविधा एवं सम्मानजनक तरीके से स्वास्थ्य सेवाएं सुलभ करवाने के लिए प्रारंभ किए गए रामाश्रय वार्ड नवाचार की सराहना करते हुए कहा कि ऐसे कदम आमजन की पीड़ा को कम करते हैं और प्रशासनिक व्यवस्था के प्रति विश्वास बढ़ाते हैं। केंद्र सरकार ने देशभर में हुए प्रमुख नवाचारों में रामाश्रय का चयन किया है, यह प्रदेश के लिए गौरव की बात है। उन्होंने रामाश्रय वार्ड योजना का और विस्तार करने के निर्देश दिए।\nश्री वी ​श्रीनिवास ने कहा कि अधिकारी नियमित रूप से फील्ड विजिट कर चिकित्सा संस्थानों का निरीक्षण करें। प्रदेशभर में संचालित स्वास्थ्य कार्यक्रमों एवं योजनाओं की रियल टाइम मॉनिटरिंग कर विश्लेषण किया जाए कि कितने लोगों तक ​उसका लाभ पहुंच रहा है और उसमें सुधार की क्या आवश्यकता है। मातृ एवं शिशु स्वास्थ्य को और सुदृढ़ करने पर जोर देते हुए उन्होंने कहा कि निचले स्तर तक चिकित्सा संस्थानों में मानव संसाधन का नियोजन पूरी प्लानिंग के साथ किया जाए, ताकि हर चिकित्सा संस्थान में क्वालिटी सर्विसेज मिल सके और वहां उपलब्ध संसाधनों एवं सेवाओं का पूरा उपयोग हो सके। अधिकारी ऐसे चिकित्सा संस्थान चिन्हित करें जहां रोगी भार अधिक रहता है, वहां प्राथमिकता के आधार पर मानव संसाधन की उपलब्धता सुनिश्चित करें।\nमुख्य सचिव ने मुख्यमंत्री आयुष्मान आरोग्य योजना को स्वास्थ्य के क्षेत्र में एक क्रांतिकारी पहल बताते हुए कहा कि ऐसी योजनाओं का पूरा लाभ लोगों तक पहुंचे, इसके लिए तकनीक का समुचित उपयोग करें। मॉनिटरिंग के लिए एक डेशबोर्ड बनाएं, जिसमें लाभान्वितों की पूरी जानकारी उपलब्ध हो। पीसीपीएनडीटी अधिनिय​म के तहत अधिकाधिक संख्या में डिकॉय आपरेशन किए जाएं। उन्होंने स्वास्थ्य मानकों को और बेहतर करने के लिए सेवाओं को रोगी केंद्रित बनाए जाने पर विशेष बल दिया।\nइससे पहले मुख्य सचिव ने स्वास्थ्य भवन में विभिन्न कार्यालयों का निरीक्षण किया। उन्होंने निर्देश दिए कि भवन में साफ—सफाई का विशेष ध्यान रखा जाए। अभियान चलाकर अनावश्यक सामग्री को कार्यालयों से हटाया जाए और उचित प्रक्रिया अपनाकर उसका निस्तारण किया जाए। सभी अधिकारी एवं कर्मचारी समय पर कार्यालय में उपस्थित रहकर अपने दायित्वों को ईमानदारी एवं समर्पण भाव के साथ पूरा करें, ताकि बेहतर सर्विस डिलीवरी का हमारा उद्देश्य पूरा हो।\nचिकित्सा एवं स्वास्थ्य विभाग की प्रमुख शासन सचिव श्रीमती गायत्री राठौड़ ने बताया कि विभाग स्वास्थ्य सेवाओं को उन्नत एवं पेशेंट सेंट्रिक बनाने के लिए निरंतर नवाचारों को प्रोत्साहन दे रहा है। उन्होंने बताया कि​ विगत समय में मिशन मोड में भर्तियों का कार्य किया गया है, जिससे जमीनी स्तर पर मानव संसाधन की उपलब्धता बेहतर हुई है। जल्द ही विशेषज्ञ चिकित्सकों को आवश्यकतानुसार नियोजित कर और अधिक संख्या में एफआरयू, ट्रोमा सेंटर, सीएचसी आदि को क्रियाशील बनाया जाएगा, ताकि लोगों को उपचार के लिए बड़े शहरों में नहीं जाना पड़े। उन्होंने ​आश्वस्त किया कि चिकित्सा एवं स्वास्थ्य विभाग जीवन रक्षा के लक्ष्य की दिशा में पूरी तत्परता एवं समर्पण के साथ कार्य करेगा।\nराष्ट्रीय स्वास्थ्य मिशन के मिशन निदेशक डॉ. अमित यादव, राजस्थान स्टेट हेल्थ एश्योरेंस एजेंसी की अति. मुख्य कार्यकारी अधिकारी श्रीमती निधि पटेल, निदेशक जनस्वास्थ्य डॉ. रवि प्रकाश शर्मा, निदेशक आरसीएच डॉ. मधु रतेश्वर ने स्वास्थ्य कार्यक्रमों एवं योजनाओं की प्रगति से अवगत कराया। इस अवसर पर विभाग के वरिष्ठ अधिकारी एवं विभिन्न स्वास्थ्य कार्यक्रमों के परियोजना निदेशक उपस्थित रहे।\n——————\nतरूण/आशुतोष\nडाउनलोड"
  },
  {
    "title": "उपभोक्ता मामले विभाग में विधिक मापविज्ञान की समीक्षा बैठक,\nआगामी तीन माह में तौलन यंत्रों का सत्यापन व पैकर रजिस्ट्रेशन के लिए मिशन मोड़ पर चलेगा अभियान— उपभोक्ता मामले मंत्री",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233228/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग खाद्य एवं नागरिक आपूर्ति  विभाग जिला जिला जयपुर\nजयपुर, 28 जनवरी। खाद्य एवं नागरिक आपूर्ति व उपभोक्ता मामले विभाग मंत्री श्री सुमित गोदारा की अध्यक्षता में बुधवार को शासन सचिवालय में विधिक मापविज्ञान प्रकोष्ठ, उपभोक्ता मामले विभाग के अधिकारियों के साथ समीक्षा आयोजित की गई। उपभोक्ता मामले मंत्री ने उपभोक्ताओं के हितों के लिए विधिक माप विज्ञान अधिकारियों को आगामी तीन माह में मिशन मोड़ पर कार्य करते हुए विधिक माप विज्ञान (डिब्बा बन्द वस्तुऍ) नियम, 2011 के अंतर्गत पैकेज्ड वस्तु बेचने वाले व्यापारियों को पैकर रजिस्ट्रेशन करवाने हेतु अभियान चलाने के निर्देश दिए ।\nश्री गोदारा ने उपभोक्ताओं के हितों के संरक्षण के लिए नियमों की पालना सुनिश्चित करवाने तथा उचित मूल्य दुकानों पर गेहूं वितरण में उपयोग लिये जाने वाले तौलन यंत्रों का सत्यापन भी आगामी 45 दिन में पूर्ण कर उपभोक्ताओं को पूरा तौल सुनिश्चित करने के निर्देश दिये। इसके साथ ही गेहूं खरीद केन्द्रों, ज्वैलर्स और खुदरा व्यापारियों द्वारा उपयोग में लिये जा रहे तौलन यंत्रों का सत्यापन भी अभियान मोड़ में आगामी तीन माह में चलाया जायेगा, जिसमें विधिक माप विज्ञान अधिनियम, 2009 के प्रावधानों के अंतर्गत उपभोक्ताओं कों पूरा तौल दिलाने की दिशा में कार्यवाही किये जाने के निर्देश प्रदान किये गये। जिससे प्रदेश को विधिक मापविज्ञान के क्षेत्र में अग्रणी राज्यों में स्थापित करने की दिशा में सार्थक प्रयास किये जाये।\nबैठक में विभाग द्वारा उपभोक्ता हितों के संदर्भ में वर्तमान में किये जा रहे कार्यो की समीक्षा कर विभाग को ओर सुदृढ़ किये जाने के संबंध में उपस्थित सभी विधिक मापविज्ञान अधिकारियों से सुझाव प्राप्त किये गये तथा 12 नव नियुक्त विधिक मापविज्ञान अधिकारियों को भी विधिक मापविज्ञान को सुदृढ करने की दिशा में सार्थक प्रयास किये जाने के निर्देश प्रदान किये गये।\nबैठक में खाद्य, नागरिक आपूर्ति एवं उपभोक्ता मामले विभाग के शासन सचिव श्री अंबरीश कुमार एवं समस्त विधिक मापविज्ञान अधिकारी उपस्थित रहे।\n——————\nअमनदीप/आशुतोष\nडाउनलोड"
  }
]