[
  {
    "title": "राजस्थान में कम्पलायंस रिडक्शन एंड डीरेग्यूलेशन का दूसरा चरण -\nमुख्य सचिव ने केन्द्रीय केबिनेट सचिव को पत्र भेजकर दी तैयारियों की जानकारी -\nलैंड यूज कन्वर्जन होगा आसान, घर और ऑफिस के बीच की दूरी घटेगी -\nसिंगल विंडो सिस्टम से मिलेगी ज्यादातर स्वीकृतियां",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234698/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍य सचिव कार्यालय जिला जिला जयपुर\nजयपुर, 13 फरवरी। मुख्य सचिव श्री वी. श्रीनिवास ने शुक्रवार को केन्द्रीय केबिनेट सचिव श्री टी. वी. सोमनाथन को पत्र लिखकर राजस्थान में कम्पलायंस रिडक्शन एंड डीरेग्यूलेशन के दूसरे चरण की तैयारियों की जानकारी दी है। पत्र में मुख्य सचिव ने बताया कि राज्य सरकार ने जिन 28 प्राथमिकता /वैकल्पिक प्राथमिकता क्षेत्रों की पहचान की है, उनमें निवेश प्रोत्साहन ब्यूरो (बीआईपी), उच्च शिक्षा और स्कूली शिक्षा, राजस्थान राज्य प्रदूषण नियंत्रण मण्डल, चिकित्सा एवं स्वास्थ्य, राजस्व, एलएसजी, यूडीएच, रीको तथा श्रम, उद्योग, पर्यटन, प्रशासनिक सुधार विभाग, ऊर्जा व खाद्य एवं नागरिक आपूर्ति विभाग के बिन्दु शामिल हैं।\nकेन्द्रीय केबिनेट सचिवालय ने कम्पलायंस रिडक्शन एंड डीरेग्यूलेशन के फेज—2 के लिए 23 प्राथमिकता क्षेत्र और 5 वैकल्पिक प्राथमिकता क्षेत्र निर्धारित किए हैं। गत दिनों केन्द्रीय केबिनेट सचिवालय के सचिव(समन्वय) श्री मनोज गोविल ने सचिवालय, जयपुर  में मुख्य सचिव श्री वी. श्रीनिवास और अन्य अधिकारियों के साथ बैठक कर पहले फेज की प्रगति और उपलब्धियों की समीक्षा की थी और दूसरे फेज के प्राथमिकता बिन्दुओं पर चर्चा की थी।\nदेश में नागरिकों और उद्योगों को व्यवसाय स्थापना और संचालन, आवास निर्माण आदि के लिए कम से कम चरणों और समय वाली प्रक्रिया से गुजरना पड़े, इसके लिए भारत सरकार ने कम्पलायंस रिडक्शन एंड डीरेग्यूलेशन का पहला चरण चलाया। केन्द्र के निर्देशन में और राज्य सरकारों के सहयोग से यह कार्यक्रम बहुत सफल रहा और इसकी बदौलत ईज ऑफ डूइंग बिजनेस में भारत की वैश्विक रैंकिंग में बड़ा सुधार हुआ, देशी और विदेशी निवेश को प्रोत्साहन मिला। अब दूसरे चरण के सुधार शुरू होने जा रहे हैं।\nमुख्य सचिव ने बताया कि लाइसेंस की जरूरत को कम से कम करना, विभिन्न विभागों के द्वारा जारी लाइसेंस को जहां तक हो सके, एकीकृत कर सिंगल विंडो के माध्यम से उपलब्ध करवाना, निरीक्षण को कम से कम करना, स्व-सत्यापन को बढ़ावा देना, डिजिटाइजेशन, कर-निश्चितता व निवेशकों की पहुँच बढ़ाना और मुकदमेबाजी में कमी पर ध्यान केंद्रित करते हुए व्यवसाय करने में सुगमता को बढ़ावा देना जैसे सुधार दूसरे फेज में शामिल हैं इससे विकास और प्रगति को नया आधार मिलेगा। इन सुधारों पर अध्ययन चल रहा है।\nनये प्रस्तावित सुधारों में मुख्य जोर लैंड यूज से जुड़ी प्रक्रियाओं के सरलीकरण पर दिया गया करना है जिससे औद्योगिक इकाई शुरू करने में आसानी होगी, अपनी भूमि पर मकान, दुकान बनाने के लिए विभिन्न विभागों के चक्कर नहीं काटने पड़ेंगे, विभिन्न विभागों से विभिन्न स्तर की फायर सेफ्टी, बिल्डिंग निर्माण, बिजली, पेयजल, घरेलू गैस सप्लाई सम्बंधी लाइसेंस नहीं लेना होगा।\nप्रस्तावित कदमों में राज्य में औद्योगिक विकास का माहौल बनाने के लिए व अफोर्डेबल हाउसिंग के लिए बिल्डिंग की ऊंचाई, सेट बैक के नियमों में शिथिलन दिया जाएगा। 'एवरीथिंग इज परमिटेड अनटिल प्रोहिबिटेड' सिद्धान्त को मूल बिन्दु बनाने पर विचार किया जा रहा है। इसके तहत यदि कृषि भूमि का प्रस्तावित उपयोग (गैर कृषि भूमि में) मास्टर प्लान में अनुमत है तो कन्वर्जन जरूरी नहीं रह जाएगा। शहरों के विभिन्न जोन का प्लान तैयार होगा जिसमें न्यूनतम नेगेटिव लिस्ट होगी यानी आवासीय क्षेत्र में वाणिज्यिक उपयोग और वाणिज्यिक क्षेत्र में आवासीय उपयोग की प्रक्रिया आसान होगी। इससे श्रम शक्ति को अपने कार्यस्थल के आसपास ही आवास उपलब्ध होगा, ट्रैफिक और प्रदूषण से निजात भी मिलेगी।\n———\nडाउनलोड"
  },
  {
    "title": "Chief Secretary released the State Focus Paper prepared by National Bank for Agriculture and Rural Development",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234697/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍य सचिव कार्यालय जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "समन्वित संस्थागत प्रयास एवं सुदृढ़ निगरानी तंत्र से वार्षिक ऋण योजना के लक्ष्यों की प्राप्ति सुनिश्चित होगी,\nविकसित राजस्थान/2047 के विजन को साकार करने में मिलेगा महत्वपूर्ण योग -मुख्य सचिव,\nलघु एवं सीमांत कृषकों, महिला उद्यमियों, स्वयं सहायता समूहों तक वित्तीय समावेशन सुनिश्चित करें",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234696/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍य सचिव कार्यालय जिला जिला जयपुर\nजयपुर, 13 फरवरी। मुख्य सचिव श्री वी. श्रीनिवास ने कहा कि 6.11 लाख करोड़ रूपये के राज्य बजट प्रावधान से राज्य के समावेशी विकास के लिए सुदृढ़ वित्तीय आधार प्राप्त हुआ है। उन्होंने रेखांकित किया कि 4.88 लाख करोड़ रूपये की प्राथमिकता ऋण संभाव्यता को ठोस परिणामों में परिवर्तित करने के लिए नाबार्ड, एसएलबीसी, सहभागी बैंकों एवं संबंधित विभागों के समन्वित प्रयास अति आवश्यक हैं, ताकि कृषि, एमएसएमई, अवसंरचना और ग्रामीण आजीविका के क्षेत्रों में संतुलित विकास सुनिश्चित हो सके। मुख्य सचिव शुक्रवार को राज्य ऋण संगोष्ठी के अवसर पर राज्य फोकस पेपर वर्ष 2026-27 के विमोचन अवसर पर बोल रहे थे।\nश्री वी. श्रीनिवास ने ऋण-आधारित एवं अवसंरचना-सम्मिलित विकास को गति देने की अपनी प्रतिबद्धता दोहराते हुए कहा कि राज्य फोकस पेपर में वित्त वर्ष 2026-27 हेतु 4.88 लाख करोड़ रूपये की प्राथमिकता क्षेत्र ऋण संभाव्यता का आकलन किया गया है, जिसमें 2.24 लाख करोड़ रूपये कृषि एवं संबद्ध गतिविधियों तथा 2.27 लाख करोड़ रूपये एमएसएमई क्षेत्र के लिए निर्धारित हैं, जो कृषि एवं गैर-कृषि क्षेत्रों में संतुलित विकास रणनीति को दर्शाता है। मुख्य सचिव ने निर्देश दिये कि ऋण प्रवाह को पेयजल, सिंचाई, ऊर्जा नवीकरणीय, ग्रामीण सड़कों तथा एमएसएमई विकास जैसे प्रमुख सार्वजनिक निवेशों के साथ समन्वित किया जाए ताकि ठोस आर्थिक परिणाम सुनिश्चित हो सकें। उन्होंने लघु एवं सीमांत कृषकों, महिला उद्यमियों, स्वयं सहायता समूहों, एफपीओ तथा सहकारी संस्थाओं तक वित्तीय समावेशन सुनिश्चित करने पर विशेष ध्यान दिया जाये।\nमुख्य सचिव ने कहा कि समन्वित संस्थागत प्रयास एवं सुदृढ़ निगरानी तंत्र के माध्यम से वार्षिक ऋण योजना के लक्ष्यों की प्राप्ति सुनिश्चित होगी तथा विकसित राजस्थान/2047 के विजन को साकार करने में महत्वपूर्ण योगदान मिलेगा।\nबैठक में नाबार्ड को राज्य फोकस पेपर के अनुमानों को जिला ऋण योजनाओं एवं वार्षिक ऋण योजना के साथ समन्वित करने तथा अवसंरचना वित्तपोषण, एफपीओ संवर्द्धन, सहकारी संस्थाओं के सुदृढ़ीकरण एवं पुनर्वित्त समर्थन तंत्र को मजबूत करने हेतु निर्देशित किया गया। राज्य स्तरीय बैंकर्स समिति एवं सहभागी बैंकों को भी निर्देशित किया गया कि वे अनुमानित ऋण संभाव्यता को जिला-वार, समयबद्ध एवं निगरानी योग्य लक्ष्यों में परिवर्तित करें तथा कम बैंकिंग कवरेज वाले जिलों में क्रेडिट-डिपॉजिट अनुपात में सुधार सुनिश्चित करें। बैंकों को कृषि अवसंरचना, कृषि मूल्य श्रृंखला, एमएसएमई, नवीकरणीय ऊर्जा पहलों तथा युवा स्वरोजगार योजनाओं के लिए ऋण प्रवाह को प्राथमिकता देने की सलाह दी गई।\nबैठक में अतिरिक्त मुख्य सचिव, उद्योग, सूक्ष्म, लघु एवं मध्यम उद्यम (एम.एस.एम.ई.) श्री शिखर अग्रवाल, अतिरिक्त मुख्य सचिव, उर्जा विभाग, श्री अजिताभ शर्मा, प्रमुख शासन सचिव, कृषि एवं उद्यानिकी श्रीमती मंजू राजपाल,शासन सचिव, वित्त (बजट) विभाग, श्री राजन विशाल, शासन सचिव, पशुपालन, डॉ. समित शर्मा, शासन सचिव एवं पंजीयक, सहकारिता विभाग,  श्रीमती आनन्दी, प्रबन्ध निदेशक, राजस्थान सहकारिता डेयरी फेडरेशन लिमिटेड, श्रीमती श्रुति भारद्वाज, श्री अनिल मेनन, संयोजक एसएलबीसी, डॉ. आर रवि बाबू, सीजीएम, नाबार्ड, श्री विकास अग्रवाल, डीजीएम आरबीआई, संयुक्त शासन सचिव, संस्थागत-वित्त श्री सी.पी मंडावरिया उपस्थित रहे।\n————\nरवीन्द्र सिंह\nडाउनलोड"
  },
  {
    "title": "भरतपुर स्थापना के 293वें दिवस विभिन्न कार्यक्रम आयोजित—\nयुवाओं में अपने पूर्वजों, गांव, राज्य और राष्ट्र के प्रति गौरव की भावना विकसित,\nभरतपुर की गौरवशाली सभ्यता, संस्कृति और इतिहास को युवा पीढ़ी तक पहुंचाऐं\n—नगरीय विकास एवं स्वायत्त शासन राज्यमंत्री",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234694/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री (स्वतंत्र प्रभार) वीआईपी व्यक्ति श्री झाबर सिंह खर्रा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग नगरीय विकास एवं आवासन  विभाग जिला जिला भरतपुर, जिला जयपुर\nजयपुर, 13 फरवरी। नगरीय विकास एवं स्वायत्त शासन (स्वतंत्र प्रभार) राज्यमंत्री श्री झाबर सिंह खर्रा ने भरतपुर स्थापना दिवस के सात दिवसीय कार्यक्रमों के अंतर्गत आयोजित विभिन्न कार्यक्रमों में भाग लिया। सर्वप्रथम उन्होंने महाराजा सूरजमल जयंती के अवसर पर किशोरी महल स्थित महाराजा सूरजमल स्मारक पर पुष्पांजलि अर्पित कर श्रद्धांजलि दी।\nसंगोष्ठी कार्यक्रम को संबोधित करते हुए राज्यमंत्री ने कहा कि रियासत काल में यदि किसी रियासत के नागरिकों को अपने राज्य पर सर्वाधिक गर्व करने का सौभाग्य प्राप्त हुआ, तो उनमें भरतपुर रियासत प्रमुख रही है। उन्होंने कहा कि स्थापना काल से लेकर आजादी तक के इतिहास में चाहे विदेशी आक्रांताओं का दौर रहा हो, चाहे व्यापारी के रूप में आई ईस्ट इंडिया कंपनी का समय हो अथवा 1857 के स्वतंत्रता संग्राम के बाद ब्रिटिश क्राउन का शासन-हर कालखंड में भरतपुर रियासत अजेय रही और कोई भी आक्रांता इसे पराजित नहीं कर सका।\nउन्होंने कहा कि महाराजा सूरजमल एवं उनकी अर्धांगिनी महारानी किशोरी देवी के कालखंड में भरतपुर ने न केवल युद्धों में विजय प्राप्त की, बल्कि पराजित और शरणार्थियों को आश्रय देकर सेवा एवं मानवता का उदाहरण भी प्रस्तुत किया। इसके पश्चात महाराजा जवाहर सिंह ने दिल्ली पर विजय प्राप्त कर चित्तौड़गढ़ के अष्टधातु द्वार को भरतपुर के लोहागढ़ किले में स्थापित कराया, जो आज भी वीरता का प्रतीक है।\nराज्यमंत्री ने कहा कि दुर्भाग्यवश स्वतंत्रता के बाद इतिहास लेखन में कई बार धरातलीय सच्चाइयों से भिन्न विवरण प्रस्तुत किए गए। उन्होंने कहा कि भारत एवं भरतपुर की गौरवशाली सभ्यता, संस्कृति और इतिहास को नई पीढ़ी तक पहुंचाना हम सभी का दायित्व है। भूतकाल के श्रेष्ठ कार्यों को वर्तमान में आगे बढ़ाते हुए भविष्य के लिए प्रेरणा लेना आवश्यक है, ताकि युवाओं में अपने पूर्वजों, गांव, राज्य और राष्ट्र के प्रति गौरव की भावना विकसित हो सके।\nडीग-कुम्हेर विधायक डॉ. शैलेश सिंह ने कहा कि महाराजा सूरजमल ने अपने जीवनकाल में लगभग 80 से अधिक युद्धों में विजय प्राप्त की, जो उनके अद्वितीय शौर्य का प्रमाण है। उन्होंने कहा कि किशोरी महल में कार्यक्रम आयोजित होना इस बात का प्रतीक है कि महारानी किशोरी देवी का महाराजा सूरजमल के जीवन और शासन में महत्वपूर्ण योगदान रहा। आज सोशल मीडिया और इतिहासकारों के लेखन के माध्यम से युवाओं को अपने गौरवशाली अतीत को जानने का अवसर मिल रहा है।\nकार्यक्रम के दौरान राज्यमंत्री श्री झाबर सिंह खर्रा ने स्वच्छता सप्ताह के अंतर्गत विशेष स्वच्छता एवं जागरूकता रथ को हरी झंडी दिखाकर रवाना किया। साथ ही श्री भगवान महावीर सहायता समिति की ओर से आयोजित समारोह में दिव्यांगजनों को ट्राई साइकिल, व्हीलचेयर, श्रवण यंत्र, कैलीपर बैसाखी एवं वॉकिंग स्टिक सहित विभिन्न सहायक उपकरण वितरित किए गए।\n——————\nहरिओम/अभिषेक\nडाउनलोड"
  },
  {
    "title": "ब्रह्म सावित्री वेद विद्यापीठ के रजत जयंती समारोह का हुआ भव्य शुभारंभ—\nदीक्षांत समारोह में राज्यपाल श्री हरिभाऊ बागड़े हुए शामिल,\nवेद जीवन जीने का संविधान - श्री बागडे",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234693/85",
    "content": "वीआईपी श्रेणी माननीय राज्यपाल वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राज भवन राजस्‍थान जिला जिला जयपुर\nजयपुर, 13 फरवरी। राज्यपाल श्री हरिभाऊ बागडे ने कहा कि वेद जीवन जीने का संविधान हैं। वे मानव को आदर्श आचरण, संयम और सत्य के मार्ग पर चलने की प्रेरणा देते हैं। उन्होंने कहा कि ऋषि-मुनियों की दिव्य अनुभूतियाँ वेद मंत्रों के रूप में अभिव्यक्त हुई हैं। इसे श्रुति परंपरा के माध्यम से पीढ़ी दर पीढ़ी संजोया गया।उन्होंने औपनिवेशिक शिक्षा पद्धति के कारण गुरुकुल व्यवस्था के खंडित होने का उल्लेख करते हुए कहा कि आज ऐसे संस्थान भारत की आत्मा को पुनः जागृत कर रहे हैं।\nपुष्कर की पावन धरा पर स्थित ब्रह्म सावित्री वेद विद्यापीठ के तीन दिवसीय रजत जयंती समारोह एवं वार्षिक महाशिवरात्रि महोत्सव का शुभारंभ शुक्रवार को अत्यंत भव्य वातावरण में हुआ। इस अवसर पर आयोजित दीक्षांत समारोह में राज्यपाल श्री बागडे ने सम्बोधित करते हुए कहा कि जब विश्व में विश्वविद्यालय की कल्पना भी नहीं थी तब भारत में तक्षशिला और नालंदा जैसे विश्वविख्यात शिक्षाकेंद्र थे। यहां विदेशी शोधार्थी अध्ययन के लिए आते थे। उन्होंने कहा कि वैदिक पाठी यदि उच्च पदों पर आसीन हों तो समाज को सही दिशा मिलेगी और भारत पुनः विश्वगुरु के रूप में प्रतिष्ठित होगा।\nराष्ट्रीय संत स्वामी श्री गोविंददेव गिरी महाराज ने कहा कि पुष्कर तीर्थराज की भूमि पर यह आयोजन भारत की सनातन चेतना का प्रतीक है। उन्होंने बताया कि विजय एकादशी के दिन दीप प्रज्वलन के साथ 36 वर्ष पूर्व इस प्रतिष्ठान की स्थापना की गई थी। उन्होंने कहा कि वेद जैसी कोई माँ नहीं है, वेद सर्वहिताय हैं और भारत की समस्त परंपराएं वेदों से ही आश्रित हैं। इंडियन नॉलेज सिस्टम का मूल भी वेदों में निहित है।\nदीक्षांत समारोह में 22 दिनों तक शुक्ल यजुर्वेद का घन पारायण करने वाले 12 घनपाठियों को सम्मानित किया गया।\nइससे पहले उन्होंने मृत्युंजय महादेव के दर्शन कर विधिवत पूजन अर्चन किया।\n-------\nडॉ. राजेश व्यास/अभिषेक\nडाउनलोड"
  },
  {
    "title": "66वीं वार्षिक कला प्रदर्शनी का उद्घाटन एवं पुरस्कार वितरण समारोह सम्पन्न—\nप्रदेश की कला एवं संस्कृति बहुत समृद्ध है राज्य सरकार एवं भारत सरकार देश प्रदेश की कला एवं संस्कृति के संरक्षण के लिए प्रतिबद्धता से कर रही है काम\n- अतिरिक्त मुख्य सचिव पर्यटन, कला, साहित्य, संस्कृति एवं पुरातत्व विभाग",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234692/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग कला और संस्कृति विभाग जिला जिला जयपुर\nजयपुर, 13 फरवरी। अतिरिक्त मुख्य सचिव पर्यटन, कला, साहित्य, संस्कृति एवं पुरातत्व विभाग श्री प्रवीण गुप्ता के मुख्य आतिथ्य में राजस्थान ललित कला अकादमी, कला साहित्य संस्कृति एवं पुरातत्व विभाग, राजस्थान सरकार की ओर से शुक्रवार को झालाना संस्थानिक क्षेत्र में स्थित अकादमी संकुल में 66वीं वार्षिक कला प्रदर्शनी का उद्घाटन किया गया तथा साथ ही पुरस्कार वितरण समारोह आयोजित किया गया। राजस्थान ललित कला अकादमी की प्रशासक एवं जयपुर संभागीय आयुक्त श्रीमती पूनम ने इस कार्यक्रम की अध्यक्षता की।\nश्री गुप्ता ने अपने सम्बोधन में कहा कि कला, साहित्य, संस्कृति एवं पुरातत्व विभाग युवा कलाकारों को बेहतर अवसर उपलब्ध करवाने के लिए प्रतिबद्धता से कार्य कर रहा है। उन्होंने पुरस्कार वितरण समारोह में नौ कलाकारों को सम्मानित करते हुए अन्य सहभागी कलाकारों को भी प्रोत्साहित किया। उन्होंने कहा कि नियमित रूप से कला की साधना करने से निश्चित ही कामयाबी मिलती है।\nश्री प्रवीण गुप्ता ने कहा कि प्रदेश की कला एवं संस्कृति बहुत समृद्ध है राज्य सरकार एवं भारत सरकार देश प्रदेश की कला एवं संस्कृति के संरक्षण के लिए प्रतिबद्धता से कार्य कर रही है। इसमें ललित कला भी अत्यंत महत्वपूर्ण हैं। उन्होंने कहा कि आज एआई का युग है। प्रत्येक चीज डिजिटल प्लेटफॉर्म पर दिखती है। राजस्थान की कल्याण संस्कृति को भी डिजिटल प्लेटफॉर्म्स पर दिखाया जाना आवश्यक है। हम हमारी कलाएं संस्कृति से जुड़े हुए दस्तावेजों का डिजिटाइजेशन भी कर रहे हैं।\nअतिरिक्त मुख्य सचिव ने बताया कि हाल ही में हमने मेरा गांव मेरी धरोहर पोर्टल शुरू किया  है। गाँव का व्यक्ति अपने क्षेत्र की कला धरोहर को इस पर अपलोड कर सकता है। पूरी दुनिया पर्यटन, कला संस्कृति का अनुभव करना चाहती है। आज कला और कलाकारों के लिए बेहतरीन अवसर हैं।\nराजस्थान ललित कला अकादमी की प्रशासक एवं जयपुर संभागीय आयुक्त श्रीमती पूनम ने कहा कि युवाओं को कला से जोड़कर ही देश का भविष्य सुनिश्चित किया जा सकता है। उन्होंने कहा कि वैश्विक परिदृश्य में रचनाधार्मिता की अत्यंत आवश्यकता है।इस तरह की प्रदर्शनी में कलाकारों को अधिक से अधिक सहभागिता करनी चाहिए। कला संस्कृति के क्षेत्र में राजस्थान जैसा कोई प्रदेश नहीं है।\nअकादमी संकुल में आयोजित 66वीं वार्षिक कला प्रदर्शनी के उद्घाटन के पश्चात पुरस्कार वितरण समारोह में रमेश कुमार सैनी, जयपुर (जयपुर की गलिया 1-2-3), विकास कुमार मिरोठा, बूंदी (समूह-2), जयन्त शर्मा, जयपुर (City of Dunes) श्वेता नैना, जयपुर (तारा-3), मोहनलाल चौधरी, बीकानेर (मत बाचो गठरिया), उर्मिला शर्मा, जयपुर (मनुकल्प-1), धीरज बलिहारा, हनुमानगढ (Weaving Tradition) करूणा, वनस्थली (Childhood-3) शिवपाल कुमावत, सीकर (Delusional-II) को पच्चीस-पच्चीस हजार रूपये नकद, स्मृति चिन्ह एवं प्रमाण पत्र देकर सम्मानित किया गया ।\nउल्लेखनीय है कि राजस्थान ललित कला अकादमी, जयपुर द्वारा आयोजित 66वीं वार्षिक कला प्रदर्शनी के लिये कृतियों का चयन एवं पुरस्कारों हेतु निर्णायक मण्डल की बैठक दिनांक 17 नवम्बर, 2025 को अकादमी कार्यालय में सम्पन्न हुई। आज की प्रदर्शनी हेतु निर्णायक मण्डल ने 190 कलाकारों की 562 कलाकृतियों का अवलोकन करने के पश्चात् 64 कलाकारों की 113 कलाकृतियों का प्रदर्शनी हेतु चयन किया एवं दस कलाकारों की श्रेष्ठ कृतियों को पुरस्कार योग्य पाया।\nराजस्थान ललित कला अकादमी के सचिव डॉ. रजनीश हर्ष ने बताया कि  यह कला प्रदर्शनी 13 फरवरी 2026 से 19 फरवरी 2026 तक दर्शकों के अवलोकनार्थ निशुल्क खुली रहेगी।\n——————\nगजाधर/अभिषेक\nडाउनलोड"
  },
  {
    "title": "आरजीएचएस में अनियमितताओं पर बड़ी कार्रवाई,\nसात चिकित्सक निलंबित,\nएक अस्पताल और एक डायग्नोस्टिक सेंटर के खिलाफ एफआईआर,\nइससे पहले हो चुकी 19 एफआईआर, 64 कार्मिक निलंबित, 39 करोड़ की रिकवरी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234691/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग चिकित्‍सा एवं स्‍वास्‍थ्‍य विभाग जिला जिला जयपुर\nजयपुर, 13 फरवरी। मुख्यमंत्री श्री भजनलाल शर्मा की पहल एवं चिकित्सा मंत्री श्री गजेन्द्र सिंह खींवसर के निर्देशन में राजस्थान गवर्नमेंट हेल्थ स्कीम (RGHS) को लगातार सुदृढ़ बनाया जा रहा है। साथ ही, योजना में अनियमितताएं करने वाले अस्पतालों, फार्मेसी स्टोर एवं कार्मिकों के विरूद्ध सख्त कार्रवाई की जा रही है। कार्रवाई की कड़ी में राज्य सरकार ने अनियमितता करने पर 7 और चिकित्सकों को निलंबित कर दिया है। साथ ही, एक अस्पताल एवं एक डायग्नोस्टिक सेंटर के विरूद्ध एफआईआर दर्ज करवाई जा रही है।\nचिकित्सा एवं स्वास्थ्य विभाग की प्रमुख शासन सचिव श्रीमती गायत्री राठौड़ ने बताया कि आरजीएचएस योजना के सुचारू संचालन की दिशा में लगातार कदम उठाए जा रहे हैं। योजना में आॅडिट के दौरान अनियमितताएं सामने आने पर सीकर जिले में पदस्थापित 7 चिकित्सकों को निलंबित किया गया है। मेडिकल कॉलेज सीकर में कार्यरत अस्थि रोग विभाग के सह आचार्य डॉ. कमल कुमार अग्रवाल एवं डॉ. सुनील कुमार ढाका एवं जनरल मेडिसिन विभाग के सह आचार्य डॉ. मुकेश वर्मा, सीएचसी किरवा के डॉ. राकेश कुमार, एसके अस्पताल के डॉ. गजराज सिंह, डॉ. एसएस राठौड़ तथा डॉ. सुनील शर्मा को निलंबित किया गया है। इसी प्रकार योजना में अनियमितता कर अनुचित लाभ लेने पर भरतपुर के भरतपुर नर्सिंग होम तथा बीकानेर के बोथरा डायग्नोस्टिक एण्ड इमेजिंग सेंटर के खिलाफ एफआईआर दर्ज करवाई जा रही है। संबंधित जिलों के मुख्य चिकित्सा एवं स्वास्थ्य अधिकारियों को इस संबंध में पत्र लिखा गया है।\nलाभार्थियों के कार्ड का दुरूपयोग कर उठाए फर्जी क्लेम—\nराजस्थान स्टेट हेल्थ एश्योरेंस एजेंसी के मुख्य कार्यकारी अधिकारी श्री हरजीलाल अटल ने बताया कि जांच रिपोर्ट में यह तथ्य गंभीर रूप से उजागर हुआ है कि भरतपुर स्थित कशिश फार्मेसी एवं भरतपुर नर्सिंग होम द्वारा मिलीभगत कर आरजीएचएस में फर्जीवाड़ा कर राजकोष को भारी हानि पहुँचाई है। जांच में पाया गया कि अस्पताल की डॉक्टर संगीता अग्रवाल द्वारा आरजीएचएस में पूर्व में अनुमोदित ना होते हुए भी आरजीएचएस का बोर्ड लगाकर लाभार्थियों को आरजीएचएस से सुविधा देने का प्रलोभन दिया। अपने अस्पताल में आरजीएचएस कार्ड धारकों का इलाज किया एवं टीआईडी जनरेट करने के लिए उनके एसएसओ आईडी पासवर्ड लिए तथा उपचार उपरान्त अपने ही अस्पताल की कशिश फार्मेसी से जांचें एवं दवाइयों को फर्जी तरीके से आरजीएचएस पोर्टल पर एडजेस्ट कर भुगतान प्राप्त किया। दोनों संस्थानों ने मिलीभगत कर लाभार्थियों के नाम पर फर्जी बिल तैयार कर क्लेम स्वीकृत करवाने की कोशिश की, जिससे प्रत्यक्ष रूप से राजकोष को हानि पहुँची है। अस्पताल को आरजीएचएस योजना से पहले ही डी-एम्पेनल किया जा चुका है। अब एफआईआर की कार्रवाई की जा रही है।\nबिना जरूरत के की गई जांचें—\nमुख्य कार्यकारी अधिकारी ने बताया कि डॉ. बोथरा डायग्नोस्टिक एंड इमेजिंग सेंटर, बीकानेर द्वारा प्रस्तुत क्लेमों की जांच में पाया गया कि कई मामलों में मरीजों को आवश्यकता से अधिक जांचें लिखी गईं तथा परीक्षण रिपोर्टों में गंभीर अनियमितताएं पाई गईं। जांच में यह सामने आया कि कुछ मरीजों के लिए HbA1c, RA Factor, Procalcitonin जैसे परीक्षण दर्शाए गए, जबकि रिकॉर्ड में आवश्यक चिकित्सीय औचित्य स्पष्ट नहीं था। इसके अतिरिक्त कुछ मामलों में T2DM के लिए दर्शाए गए HbA1c टेस्ट की रिपोर्ट उपलब्ध नहीं पाई गई तथा ओपीडी स्लिप पर भी संबंधित परामर्श का उल्लेख नहीं मिला।\nचिकित्सकों के नाम एवं सील फर्जी—\nप्रकरण की गंभीरता को देखते हुए पीबीएम राजकीय चिकित्सालय, बीकानेर के वरिष्ठ चिकित्सकों से दस्तावेजों का सत्यापन कराया गया। संबंधित चिकित्सकों के बयानों में यह तथ्य सामने आया कि जिन पर्चियों पर उनके नाम एवं सील दर्शाए गए हैं, उनमें से कई पर हस्ताक्षर एवं लेखन उनके द्वारा किया जाना स्वीकार नहीं किया गया। कुछ चिकित्सकों ने यह भी स्पष्ट किया कि संबंधित अवधि में वे अवकाश पर थे अथवा उस दिन ओपीडी में कार्यरत नहीं थे, फिर भी उनके नाम से पर्चियां एवं जांचें दर्शाई गईं। जांच में यह भी पाया गया कि कुछ पर्चियों पर दर्शाए गए चिकित्सक उस समय पीबीएम अस्पताल में पदस्थापित ही नहीं थे या उनका पंजीयन बाद की तिथि का था।\nपूर्व में भी की गई सख्त कार्रवाई—\nयोजना में अनियमितताएं करने वाले अस्पतालों, फार्मेसी एवं लाभार्थियों पर पूर्व में भी सख्त कार्रवाई सुनिश्चित की गई है। योजना में गड़बड़ी पर अस्पताल एवं फार्मेसी के विरूद्ध 19 एफआईआर दर्ज करवाई है। अनियमितता पर 7 चिकित्सकों सहित 64 कार्मिकों को निलंबित किया गया है एवं करीब 500 कार्ड ब्लॉक किए गए हैं और कार्ड के दुरूपयोग पर लाभार्थियों से करीब 2 करोड़ की राशि वसूल की गई है। इसी प्रकार 33 अस्पतालों का टीएमएस एवं 39 अस्पतालों का भुगतान ब्लॉक किया गया है। साथ ही, 8 अस्पताल डी—एम्पेनल किए गए हैं। इन अस्पतालों से 32 करोड़ से अधिक की राशि वसूल की गई है। इसी प्रकार 212 फार्मेसी का टीएमएस ब्लॉक किया गया और इनसे 5 करोड़ से अधिक की राशि वसूल की गई।\n——————\nतरूण/अभिषेक\nडाउनलोड"
  },
  {
    "title": "पीएम सूर्यघर योजना में इस वर्ष इंस्टॉलेशन दोगुना करना डिस्कॉम्स का लक्ष्य,\nसुगमता से ऋण प्रदान कर बैंक निभाएं सहभागिता\n-चेयरमैन डिस्कॉम्स",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234690/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग ऊर्जा विभाग जिला जिला जयपुर\nजयपुर, 13 फरवरी। चेयरमैन डिस्कॉम्स सुश्री आरती डोगरा ने पीएम सूर्य घर योजना के अन्तर्गत रूफ टॉप सौर ऊर्जा संयंत्रों के इंस्टॉलेशन में प्रदेश को अग्रणी बनाने के मिशन में बैंकर्स से सहभागिता निभाने का आग्रह किया है। सुश्री डोगरा ने कहा कि इस योजना में राजस्थान देश का 5वां अग्रणी राज्य है। प्रदेश में अब तक 1 लाख 42 हजार से अधिक रूफ टॉप सोलर स्थापित किए जा चुके हैं। फिलहाल प्रतिमाह औसतन लगभग 14 हजार रूफ टॉप सोलर लगाए जा रहे हैं। डिस्कॉम्स का लक्ष्य इस वर्ष इसे बढ़ाकर दोगुना करने का है।\nसुश्री डोगरा शुक्रवार को विद्युत भवन में विभिन्न बैंक प्रतिनिधियों के साथ पीएम सूर्यघर योजना में रूफ टॉप सोलर लगाने के इच्छुक आवेदकों को सुगमता से ऋण प्रदान करने के संबंध में चर्चा कर रही थीं। जोधपुर एवं अजमेर डिस्काम के प्रबंध निदेशक, सभी अधीक्षण अभियन्ता (ओ एण्ड एम) वीडियो कांफ्रेंस के माध्यम से इस बैठक से जुडे़।\nचेयरमैन डिस्कॉम्स ने बैंकर्स से भारत सरकार की ओर से बैंकों को इस संबंध में समय-समय पर जारी दिशा-निर्देशों की पालना करने का आग्रह किया। उन्होंने कहा कि इन निर्देशों की निचले स्तर तक पालना सुनिश्चित की जाए। अनावश्यक दस्तावेज, गारंटर चैक, पट्टा, प्रक्रिया आदि के कारण आवेदनों को अटकाया नहीं जाए। उन्होंने सभी अधीक्षण अभियंताओं को जिला कलेक्टरों के स्तर पर होने वाली जिला स्तरीय बैंकर्स कमेटी की बैठक में भी आसान ऋण प्रक्रिया सुनिश्चित कराने के निर्देश दिए।\nबैठक में बताया गया कि पीएम सूर्यघर योजना के अन्तर्गत भारत सरकार के नवीन एवं नवीकरणीय ऊर्जा मंत्रालय द्वारा योजना के पोर्टल में 30 बैंकों को ऋण प्रदान करने की प्रक्रिया से जोड़ा गया है। प्रदेश में कुल आवेदकों में से सर्वाधिक 47 प्रतिशत आवेदक ऋण के लिए भारतीय स्टेट बैंक के समक्ष आवेदन करते हैं। इसके पश्चात् पंजाब नेशनल बैंक से 12 प्रतिशत, बैंक ऑफ बड़ोदा से 11 प्रतिशत तथा राजस्थान ग्रामीण बैंक से 8 प्रतिशत आवेदक लोन के लिए आवेदन करते हैं। यह भी बताया गया कि रूफ टॉप सौर ऊर्जा संयंत्र की प्रोजेक्ट लागत का 90 प्रतिशत तक ऋण सुविधा देय है। जिस पर वर्तमान में 6 प्रतिशत की दर से ब्याज लिया जा रहा है। बैंक प्रतिनिधियों ने इंस्टॉलेशन में अपनी ओर से पूर्ण सहयोग के लिए डिस्कॉम्स को पूर्ण आश्वस्त किया।\n---\nअभिषेक जैन्/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "प्रदेश में जल जीवन मिशन योजना में अनियमितताओं के दोषियों के विरुद्ध विभाग कर रहा कठोर कारवाई: जन स्वास्थ्य अभियांत्रिकी मंत्री\n-जयपुर शहर की पेयजल आवश्यकताओं की आपूर्ति सुनिश्चित करने हेतु प्रदेश सरकार उठा रही कदम",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234688/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री कन्हैया लाल उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जन स्‍वास्‍थ्‍य अभियांत्रिकी विभाग, राजस्थान विधान सभा जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "पाली जिले के सांडेराव में पांच दिवसीय श्री निंबेश्वर पशु मेले का हुआ आगाज  \n-पशुपालन मंत्री जोराराम कुमावत ने ध्वजारोहण कर किया शुभारंभ \n-मेले के दौरान होंगी विभिन्न प्रतियोगिताएं",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234686/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोराराम कुमावत उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पशुपालन विभाग जिला जिला जयपुर, जिला पाली\nजयपुर, 13 फरवरी। 35 साल बाद पांच दिवसीय श्री निम्बेश्वर महादेव पशु मेले का आगाज शुक्रवार को पशुपालन, गोपालन, डेयरी एवं देवस्थान विभाग के कैबिनेट मंत्री श्री जोराराम कुमावत ने मंत्रोच्चार, पुंगनूर नस्ल की गौमाता का पूजन और ध्वजारोहण के साथ किया। गोडवाड़ क्षेत्र के 13 से 17 फरवरी तक फालना रोड, साण्डेराव में हो रहे इस पशु मेले में पुंगनूर, गिर, कांकरेज, थार व संकर नस्ल के श्रेष्ठ पशुओं की प्रदर्शनी भी लगाई गई है।\nकार्यक्रम को संबोधित करते हुए पशुपालन मंत्री श्री जोराराम कुमावत ने कहा कि मुख्यमंत्री श्री भजनलाल शर्मा ने जिला स्तर पर पशु मेलों के आयोजन की बजट-2025-26 में की गई थी, इसी बजट घोषणा की क्रियान्विति में प्रथम चरण में इस बार 11 जिलों में जिला स्तरीय पशु मेले आयोजित किए जा रहे हैं। उन्होंने कहा कि मेले के आयोजन से सामाजिक सौहार्द और मेलजोल बढ़ता है, जिससे समाज में एकता आती है और रोजगार के अवसर भी बढ़ते हैं। पशुपालन विभाग की ओर से मेले में पशुओं के लिए चारा, पानी और चिकित्सा सहित अन्य व्यवस्थाएं की गई हैं।\nमेले के दौरान राज्य सरकार की योजनाओं की जानकारी देने के उदेश्य से 12 विभागों की स्टॉल्स लगाई गई है। इसके साथ 50 प्राइवेट लोगों ने भी अपने उत्पाद बेचने के लिए स्टॉल्स लगाई हैं। खासतौर पर पशुपालकों के हित में लाभकारी योजनाओं के बारे में जानकारी देने के लिए पशुपालन विभाग द्धारा विशेष काउंटर स्थापित किया गया है। इस काउंटर पर मुख्यमंत्री मंगला पशु बीमा योजना, सैक्स सोर्टेड सीमन योजना सहित अन्य योजनाओं के बारे में जागरूक किया जा रहा है।\nसंयुक्त निदेशक पशुपालन डॉ. मनोज पंवार ने बताया कि पशुपालकों की सहायता के लिए पांच चौकिया स्थापित की गई हैं। पहले दिन 85 ऊंट, 18 घोड़े, 25 बकरी, एक पाडा, पांच गाय सहित अन्य मवेशी मेले में पहुंचे हैं। उन्होंने बताया कि 14 फरवरी को सफेद पर्ची, अश्व व उष्ट्र प्रतियोगिता, रस्साकशी, साफा, मूंछ, गोडवाड़ केसरी व गोडवाड़ सुंदरी प्रतियोगिता तथा सांस्कृतिक कार्यक्रम होंगे। 15 फरवरी को मारवाड़ी अश्व प्रतियोगिता, 16 फरवरी को गाय, भैंस, ऊंट, भेड़ व बकरी प्रतियोगिताएं तथा शाम 7 से 10 बजे तक सांस्कृतिक कार्यक्रम होंगे। 17 फरवरी को पारितोषिक वितरण के साथ मेले का समापन होगा।\n——————\nअभिषेक\nडाउनलोड"
  }
]