[
  {
    "title": "राज्य भर में धूमधाम से मनाया गया 77वां गणतंत्र दिवस-\nमंत्रियों एवं जिला कलेक्टर ने फहराया तिरंगा, शहीदों के परिजनों एवं उत्कृष्ट कार्य करने वाली प्रतिभाओं को किया सम्मानित",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232987/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री, राज्य मंत्री, राज्य मंत्री (स्वतंत्र प्रभार) वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सूचना एवं जनसम्‍पर्क विभाग जिला जिला अजमेर, जिला अलवर, जिला बांसवाड़ा, जिला बारां, जिला बाड़मेर, जिला भरतपुर, जिला भीलवाड़ा, जिला बीकानेर, जिला बूंदी, जिला चित्तौड़गढ़, जिला चूरू, जिला दौसा, जिला धौलपुर, जिला डूंगरपुर, जिला हनुमानगढ़, जिला जयपुर, जिला जैसलमेर, जिला जालौर, जिला झालावाड़, जिला झुंझुनू, जिला जोधपुर, जिला करौली, जिला कोटा, जिला नागौर, जिला पाली, जिला प्रतापगढ़, जिला राजसमंद, जिला सीकर, जिला सिरोही, जिला गंगानगर, जिला सवाई माधोपुर, जिला उदयपुर, जिला टोंक, मुंबई(डीआईपीआर), कोलकाता(डीआईपीआर), जिला बालोतरा, जिला ब्यावर, जिला डीग, जिला डीडवाना-कुचामन, जिला कोटपुतली-बहरोड़, जिला खैरथल-तिजारा, जिला फलौदी, जिला सलूम्बर, जिला जयपुर टेस्ट\nजयपुर, 26 जनवरी। 77वां गणतंत्र दिवस सोमवार को राज्यभर में गरिमापूर्ण रूप से हर्षोल्लास के साथ मनाया गया। गणतंत्र दिवस के अवसर पर मंत्रियों एवं जिला कलक्टर्स ने तिरंगा फहराकर पुलिस बैंड पर राष्ट्रगान की धुन के साथ देश की आन-बान और शान के प्रतीक तिरंगे ध्वज को सलामी दी गई।\nइस अवसर पर सांस्कृतिक आयोजन व राज्य सरकार की योजनाओं की सुंदर झांकियां दर्शायी गईं तथा विभिन्न क्षेत्रों में उत्कृष्ठ कार्य करने वाली प्रतिभाओं का सम्मान किया गया। मुख्य अतिथियों द्वारा शहीद स्मारक पहुंचकर शहीदों को पुष्प चक्र अर्पित कर नमन किया गया। समारोह में वीरांगना व स्वतंत्रता सैनानियों को शॉल ओढ़ाकर सम्मानित भी किया गया। अतिरिक्त जिला कलक्टर द्वारा राज्यपाल के संदेश का पठन किया।  स्कूल के छात्र-छात्राओं द्वारा व्यायाम प्रदर्शन व लोक गीतों पर सुंदर सामूहिक  नृत्य प्रस्तुतियां दी गई। इस वर्ष वंदे मातरम् के 150 वर्ष पूर्ण होने के उपलक्ष्य में गणतंत्र दिवस समारोह विशेष रूप से राष्ट्रगीत की भावना को समर्पित रहा। मार्चपास्ट के पश्चात सामूहिक रूप से राष्ट्रगीत “वंदे मातरम्” का गायन किया गया।\nकोटपूतली-बहरोड़-\nराष्ट्रप्रेम की प्रखर भावधारा के मध्य  जिले में 77वाँ गणतंत्र दिवस समारोह गरिमा, उल्लास और सांस्कृतिक भव्यता के साथ सम्पन्न हुआ। जिला स्तरीय मुख्य समारोह में मुख्य अतिथि के रूप में उप मुख्यमंत्री, वित्त एवं पर्यटन, मंत्री राजस्थान सरकार दिया कुमारी ने तिरंगा झंडा फहराया। इसके पश्चात मार्च पास्ट की सलामी ली तथा परेड का निरीक्षण किया।\nउप मुख्यमंत्री ने 77वें गणतंत्र दिवस की शुभकामनाएं देते हुए कहा कि कोटपूतली-बहरोड़ की इस वीर और पावन धरां से - लोकतंत्र के इस राष्ट्रीय पर्व, पर - मैं देश के लिए प्राण न्योछावर करने वाले सभी शहीदों, स्वतन्त्रता सेनानियों और मार्गदर्शकों को नमन करते हुए अपनी श्रद्धांजलि अर्पित करती हूं।\nसमारोह में माननीय राज्यपाल महोदय के संदेश का पठन अतिरिक्त कलक्टर ओमप्रकाश सहारण ने किया।\nभीलवाड़ा-\nहर वर्ष की भांति इस वर्ष भी 77वाँ गणतंत्र दिवस समारोह गरिमामयी व हर्षाेल्लास से मनाया गया। जिला स्तरीय समारोह पुलिस लाईन मैदान में आयोजित हुआ ।\nजिले के प्रभारी मंत्री एवं उप मुख्यमंत्री डॉ प्रेमचंद बैरवा द्वारा जिला स्तरीय समारोह में बतौर मुख्य अतिथि ध्वजारोहण कर समारोह का विधिवत शुभारंभ हुआ। ध्वजारोहण के पश्चात मुख्य अतिथि द्वारा परेड निरीक्षण किया गया। इस अवसर पर अतिरिक्त जिला कलेक्टर श्री रणजीत सिंह ने राज्यपाल के संदेश का पठन किया।\nअजमेर-\nअजमेर जिला मुख्यालय पर जिला स्तरीय समारोह में जल संसाधन मंत्री श्री सुरेश सिंह रावत ने ध्वज फहराकर कर मार्चपास्ट की सलामी ली। राज्यपाल के संदेश का पठन अतिरिक्त जिला कलक्टर प्रशासन सुश्री ज्योति ककवानी ने किया।\nजल संसाधन मंत्री श्री सुरेश सिंह रावत ने कहा कि 7वीं शताब्दी में महान शासक अजयपाल चौहान द्वारा स्थापित अजमेर को सम्राट पृथ्वीराज चौहान के समय देश की राजधानी रहने का भी सौभाग्य मिला। क्रांतिकारियों की शरणस्थली रही अजमेर की यह धरती सर्वधर्म सद्भाव और सनातन संस्कृति का प्रतीक है। यहाँ, सृष्टि के रचयिता प्रजापिता ब्रह्मा की नगरी तीर्थ गुरू पुष्कर हिन्दुओं का सर्वश्रेष्ठ तीर्थ है। दरगाह भी यहां है। जैन तीर्थ स्थल नसियां और नारेली सभी धर्मावलम्बियों के लिए श्रृद्धा के स्थल है। अजमेर की पवित्र भूमि पर सिख पंथ के महान गुरूओं के चरण भी पड़े है। उनका आशीर्वाद सदैव हमें मिलता रहा है। पारसियों का पवित्र अग्नि मंदिर भी यहां विद्यमान है। अजमेर अब प्रधानमंत्री नरेंद्र दामोदरदास मोदी के मार्गदर्शन और मुख्यमंत्री भजनलाल शर्मा के कुशल नेतृत्व में डबल इंजन की सरकार के विजन से धार्मिक पर्यटन के साथ-साथ आर्थिक शक्ति केंद्र के रूप में उभर रहा है।\nफलौदी-\nचिकित्सा एवं स्वास्थ्य मंत्री श्री गजेन्द्र सिंह खींवसर के मुख्य आतिथ्य में गणतंत्र दिवस समारोह परमवीर मेजर शैतान सिंह स्टेडियम फलौदी में हर्षाेल्लास से मनाया गया। जिला स्तरीय समारोह में चिकित्सा एवं स्वास्थ्य मंत्री ने प्रातः 9 बजकर 5 मिनिट पर ध्वज फहराते हुए परेड की सलामी ली। कार्यक्रम में आरएसी/पुलिस दल, आरपीटीसी, एनसीसी,स्वामी विवेकानंद राजकीय मॉडल विद्यालय द्वारा मार्च पास्ट एवं बैंड वादन किया गया।\nकार्यवाहक अतिरिक्त जिला कलक्टर पूजा चौधरी ने महामहिम राज्यपाल महोदय का संदेश पठन किया।\nचिकित्सा एवं स्वास्थ्य मंत्री द्वारा स्वतंत्रता सेनानियों एवं वीरांगनाओं का सम्मान किया गया। समारोह में काफ़ी संख्या में जिलेवासियों ने उत्साह के साथ भागीदारी निभाई। साथ ही उत्कृष्ट कार्य करने वाले कार्मिकों, पत्रकारों तथा समाज सेवियों को प्रशस्ति पत्र देकर सम्मानित किया गया।\nचिकित्सा एवं स्वास्थ्य मंत्री गजेन्द्र सिंह खींवसर ने संबोधित करते हुए 77 वां गणतंत्र दिवस समारोह की हार्दिक शुभकामनाएं दी।\nसिरोही-\nजिला स्तरीय समारोह में प्रदेश के ग्रामीण विकास एवं पंचायतीराज राज्यमंत्री श्री ओटाराम देवासी ने ध्वज फहराकर परेड का निरीक्षण किया और मार्च पास्ट की सलामी ली।\nकार्यक्रम को संबोधित करते हुए राज्य मंत्री श्री देवासी ने कहा कि देश के प्रधानमंत्री नरेंद्र मोदी के सेवा एवं सुशासन के संकल्प को साकार करते हुए राज्य के लोक प्रिय मुख्यमंत्री भजनलाल शर्मा के नेतृत्व में प्रदेश विकास के पथ पर आगे बढ़ रहा है।\nसरकार ने प्रत्येक वर्ग और क्षेत्र को ध्यान में रखते हुए विकासात्मक कार्य करवाएं है। राजस्थान सरकार द्वारा चलाई जा रही जनकल्याणकारी योजनाएं समाज के हर वर्ग को सशक्त और स्वावलंबी बनाने के लिए सरकार की प्रतिबद्धता को दर्शाती है। उन्होंने राज्य सरकार द्वारा जिले के  लिए की गई बजट घोषणाओं और विभिन्न योजनाओं की जानकारी भी दी साथ ही सभी को गणतंत्र दिवस की बधाई देते हुए देश के वीर शहीदों को श्रद्धा के साथ नमन किया।\nअतिरिक्त जिला कलक्टर डॉ. राजेश गोयल ने महामहिम राज्यपाल के संदेश का पठन किया। अतिथियों द्वारा विभिन्न क्षेत्रों में उत्कृष्ट कार्य करने वालो को प्रमाण पत्र देकर सम्मानित किया गया।\nकार्यक्रम के दौरान मुख्यमंत्री दिव्यांग स्कूटी योजनान्तर्गत 17 स्कूटियांे का वितरण किया गया।\nकार्यक्रम में सांसद श्री लुम्बाराम चौधरी, जिला प्रमुख श्री अर्जुन राम पुरोहित, जिला कलक्टर अल्पा  चौधरी, जिला पुलिस अधीक्षक डॉ. प्यारेलाल शिवरान समेत अन्य जन प्रतिनिधि एवं जिला स्तरीय अधिकारी मौजूद थे।\nकार्यक्रम में राष्ट्रगीत वंदे मातरम् के 150 वर्ष पूर्ण होेने पर उपस्थित सभी ने ’’स्वतंत्रता का मंत्र-वन्देमातरम“ “समृद्धि का मंत्र-आत्म निर्भर भारत“ के भाव के साथ वंदे मातरम् का गायन किया गया।\nजोधपुर-\nजोधपुर जिले में 77वां गणतंत्र दिवस सोमवार को उत्साह, अनुशासन और राष्ट्रभक्ति के वातावरण में समारोहपूर्वक मनाया गया। मुख्य अतिथि संसदीय कार्य, विधि एवं न्याय मंत्री श्री जोगाराम पटेल ने राष्ट्रीय ध्वज फहराया किया, परेड निरीक्षण के उपरान्त मार्चपास्ट की सलामी ली।\nमुख्य अतिथि श्री जोगाराम पटेल ने विभिन्न क्षेत्रों में उत्कृष्ट एवं उल्लेखनीय सेवाओं के लिए 39 महानुभावों को प्रशंसा पत्र प्रदान कर सम्मानित किया। राज्यपाल का संदेश अतिरिक्त जिला कलक्टर (प्रथम) श्री जवाहर चौधरी द्वारा पढ़कर सुनाया गया।\nअपने संबोधन में श्री पटेल ने कहा कि यह अवसर केवल उत्सव का नहीं, बल्कि आत्ममंथन का भी है, जिसमें लोकतांत्रिक परंपराओं के संरक्षण, जनकल्याण और समावेशी विकास की दिशा में निरंतर आगे बढ़ने का संकल्प लेना आवश्यक है। उन्होंने प्रधानमंत्री श्री नरेन्द्र मोदी के ‘विकसित भारत-2047’ विजन का उल्लेख करते हुए कहा कि मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में राजस्थान सेवा, सुशासन और संवेदनशीलता के मूल मंत्र के साथ विकास के नए आयाम छू रहा है।\nइस वर्ष वंदे मातरम् के 150 वर्ष पूर्ण होने के उपलक्ष्य में गणतंत्र दिवस समारोह विशेष रूप से राष्ट्रगीत की भावना को समर्पित रहा। मार्चपास्ट के पश्चात सामूहिक रूप से राष्ट्रगीत “वंदे मातरम“ का गायन किया गया।\nमुख्य समारोह में राज्यसभा सांसद श्री राजेंद्र गहलोत, राजस्थान जीव जंतु कल्याण बोर्ड के अध्यक्ष श्री जसवंत सिंह विश्नोई, श्री शहर विधायक श्री अतुल भंसाली, सूरसागर विधायक श्री देवेंद्र जोशी, संभागीय आयुक्त डॉ. प्रतिभा सिंह, जिला कलक्टर श्री गौरव अग्रवाल, आईजी रेंज श्री राजेश मीणा, पुलिस आयुक्त श्री ओमप्रकाश सहित जनप्रतिनिधिगण एवं अधिकारीगण उपस्थित रहे।\nप्रतापगढ़-\nगणतंत्र दिवस के अवसर पर जिला स्तरीय समारोह में राजस्व एवं उपनिवेशन विभाग मंत्री हेमन्त मीणा ने राष्ट्रीय ध्वज फहराकर मार्च पास्ट की सलामी ली। इसके उपरांत मुख्य अतिथि द्वारा परेड का निरीक्षण किया गया।\nसमारोह में अतिरिक्त जिला कलेक्टर श्री विजयेश कुमार पंड्या द्वारा राज्यपाल महोदय का संदेश वाचन किया गया।\nराजस्व मंत्री श्री मीणा ने जिलेवासियों को संबोधित करते हुए कहा कि आज हम अपने देश का 77वां गणतंत्र दिवस हर्षाेल्लास के साथ मना रहे हैं। यह दिवस हमारे राष्ट्र के लिए अत्यंत महत्वपूर्ण है, क्योंकि इसी दिन भारत का संविधान लागू हुआ था। उन्होंने कहा कि ऐसे समारोहों के माध्यम से नई पीढ़ी को राष्ट्र निर्माण हेतु उनके कर्तव्यों से अवगत कराया जाता है तथा उनमें नई ऊर्जा और सकारात्मक संदेश का संचार होता है।\nउन्होंने बताया कि प्रधानमंत्री श्री मोदी द्वारा वीजी रामजी योजना लागू की गई है। इस योजना के अंतर्गत अनेक कार्य किए जाएंगे, जिससे ग्रामीण क्षेत्रों की आवश्यकताओं की प्रभावी पूर्ति सुनिश्चित होगी।\nउन्होंने कहा कि सरकार की प्राथमिकताओं में चिकित्सा, शिक्षा एवं आधारभूत संरचना का सुदृढ़ीकरण शामिल है। सुहागपुरा में 132 केवी जीएसएस का कार्य प्रगति पर है। वीजी रामजी योजना के अंतर्गत सभी प्रस्ताव ग्राम स्तर से ही लिए जाएंगे, जिससे स्थानीय सहभागिता को बढ़ावा मिलेगा।\nसवाई माधोपुर-\nकृषि एवं उद्यानिकी, ग्रामीण विकास तथा आपदा प्रबन्धन मंत्री डॉ. किरोड़ी लाल मीणा के मुख्य आतिथ्य में गणतंत्र दिवस का जिला स्तरीय समारोह पुलिस परेड ग्राउंड में आयोजित हुआ। समारोह में डॉ. मीणा ने राष्ट्रीय ध्वज फहराया और परेड की सलामी ली।\nजिला स्तरीय गणतंत्र दिवस समारोह में कलक्टर श्री काना राम, पुलिस अधीक्षक अनिल कुमार, मुख्य कार्यकारी अधिकारी गौरव बुड़ानिया, उप वन संरक्षक मानस सिंह सहित प्रशासनिक, पुलिस एवं विभिन्न राजकीय विभागों के वरिष्ठ अधिकारी मौजूद रहे।\nमंत्री डॉ. किरोड़ी लाल मीणा ने अपने सम्बोधन में जिले और प्रदेशवासियों को गणतंत्र दिवस की शुभकामनाएं देते हुए कहा कि वर्ष 1950 में आज के दिन लागू हुए संविधान से ही देश चल रहा है। इस दिन गणतंत्र दिवस समारोह का आयोजन हमें राष्ट्रीयता की भावना से भर देता है। यहां विद्यार्थियों द्वारा दी गई सुन्दर प्रस्तुतियों, परेड, गीत, संगीत आदि से हमें राष्ट्रीय एकता की प्रेरणा मिलती है। डॉ. मीणा ने कहा कि राजस्थान विकास के पथ पर तेज गति से बढ़ रहा है और मुझे आशा है कि प्रधानमंत्री नरेन्द्र मोदी के विकसित भारत तथा मुख्यमंत्री भजनलाल शर्मा के वर्ष 2047 तक विकसित राजस्थान के सपने को पूरा किया जा सकेगा।\nअतिरिक्त जिला कलक्टर ने प्रदेश के राज्यपाल के संदेश का वाचन किया। इसके बाद मुख्य अतिथि कृषि मंत्री डॉ. मीणा ने शहीद की वीरांगना और परिजनों का शॉल भेंट कर सम्मानित किया।\nइस बीच मुख्य अतिथि ने अपनी योग्यता, मेहनत, लगन और विशिष्ट कार्यशैली के जरिए उल्लेखनीय और सराहनीय सेवा देने वाले तथा उपलब्धियां हासिल करने वाले अधिकारियों-कार्मिकों, संस्थाओं और विद्यार्थियों सहित कुल 54 प्रतिभाओं को प्रशस्ति-पत्र देकर सम्मानित किया।\nटोंक-\nसमारोह के मुख्य अतिथि जलदाय और भू जल विभाग के मंत्री श्री कन्हैया लाल चौधरी ने राष्ट्रीय ध्वज तिरंगा फहराया।\nमुख्य अतिथि ने वीरांगनाओं एवं उनके परिजनों को शॉल ओढ़ाकर सम्मानित किया। साथ ही, जिले में उत्कृष्ट कार्य करने वाली 49 प्रतिभाओं को प्रमाण-पत्र और स्मृति चिह्न भेंटकर सम्मानित किया गया। अतिरिक्त जिला कलेक्टर श्री रामरतन सौकरिया ने राज्यपाल महोदय के संदेश का पठन किया।\nइस अवसर पर देवली उनियारा विधायक श्री राजेंद्र गुर्जर, जिला कलेक्टर कल्पना अग्रवाल, पुलिस अधीक्षक श्री  राजेश कुमार मीना समेत जिला स्तरीय अधिकारी, जनप्रतिनिधि और गणमान्य नागरिक उपस्थित रहे।\nराष्ट्रगीत वन्दे मातरम की 150वीं वर्षगांठ के उपलक्ष्य में वंदे मातरम के ऐतिहासिक, सांस्कृतिक एव राष्ट्रीय महत्व को प्रदर्शित करने के उद्देश्य से जिला प्रशासन एवं सूचना एवं जनसम्पर्क कार्यालय के संयुक्त तत्वावधान में आयोजित जिला स्तरीय प्रदर्शनी का गणतंत्र दिवस के अवसर पर पीएचईडी मंत्री श्री कन्हैया लाल चौधरी ने अवलोकन किया। उन्होंने प्रदर्शनी में प्रदर्शित सामग्री की सराहना करते हए कहा कि इस प्रकार के आयोजन आम जन में देशप्रेम की भावना को अधिक सुदृढ़ करते हैं।\nभरतपुर-\nजिला स्तरीय मुख्य समारोह में मुख्य अतिथि ऊर्जामंत्री श्री हीरालाल नागर ने तिरंगा ध्वज फहराकर मार्च पास्ट की सलामी ली।\nराज्यपाल महोदय के संदेश का पठन अतिरिक्त कलक्टर (प्रशासन) श्री घनश्याम शर्मा ने किया। मुख्य अतिथि ऊर्जा मंत्री ने शहीदों की 10 वीरांगनाओं का शॉल ओढ़ाकर सम्मान किया। उत्कृष्ट कार्यों के लिए चयनित 76 छात्र-छात्राओं, खिलाड़ियों, स्वयंसेवी संस्थाओं, अधिकारियों एवं कार्मिकों को प्रशस्ति पत्र प्रदान कर सम्मानित किया गया।\nमुख्य अतिथि ऊर्जा मंत्री ने 76वें गणतंत्र दिवस की हार्दिक शुभकामनाऐं देते हुए कहा कि मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में प्रदेश में हर क्षेत्र प्रगति के नये आयाम स्थापित किये जा रहे है। अनेक योजनाओं के क्रियान्वयन में देशभर में अग्रणी पायदा पर है। उन्होंने कहा कि सौर ऊर्जा व अक्षय ऊर्जा में हम आत्मनिर्भरता की ओर बढ़ रहे है। रामजल सेतु परियोजना से पूर्वी राजस्थान ने पेयजल एवं सिंचाई की समस्या नहीं रहेगी। उन्होंने भरतपुर जिले में चल रहे विकास कार्यों की चर्चा करते हुए कहा कि शहरी विकास की अवधारणा साकार हो रही है। उन्होंने कहा कि सामाजिक सुरक्षा योजनाओं से आज हर वर्ग खुशहाल है, युवाओं को पारदर्शी एवं सुचिता पूर्ण प्रतियोगी परीक्षा का वातावरण मिल रहा है। एक लाख से अधिक पदों पर रोजगार के अवसर सृजित किये गये हैं, जिससे युवाओं में उत्साह है।\nराज्यपाल श्री हरिभाऊ किशनराव बागड़े ने जिला कलक्टर श्री कमर चौधरी को प्रमाण पत्र एवं प्रतीक चिन्ह देकर उत्कृष्ट सेवाओं के लिए योग्यता प्रमाण पत्र से सम्मानित किया।\nचित्तौड़गढ-\n77वां गणतंत्र दिवस जिले में हर्षाेल्लास के साथ मनाया गया। जिला स्तरीय मुख्य समारोह में सहकारिता एवं नागरिक उड्डयन राज्यमंत्री श्री गौतम कुमार दक ने तिरंगा ध्वज फहरा कर परेड की सलामी ली।\nसमारोह को संबोधित करते हुए राज्यमंत्री श्री गौतम कुमार दक ने जिलेवासियों को गणतंत्र दिवस की शुभकामनाएं देते हुए कहा कि  गणतंत्र दिवस हमें हमारे संविधान की गरिमा, लोकतंत्र की शक्ति और राष्ट्र निर्माण में नागरिकों के दायित्वों की याद दिलाता है।\nउन्होंने बताया कि पिछले दो वर्षों में जिले को सरकार से कई महत्वपूर्ण उपलब्धियां मिली हैं। बेरोजगार युवाओं के लिए नौकरियों में भर्ती हेतु वार्षिक कैलेंडर जारी किया गया है। किसानों के हित में किसान सम्मान निधि, कृषि एवं सहकारिता को सशक्त किया जा रहा है। राज्यमंत्री ने कहा कि शुद्ध पेयजल उपलब्ध कराने के लिए चंबल जल परियोजना जिले के लिए वरदान साबित होगी। उन्होंने कहा कि चित्तौड़गढ़ में विकास के नए आयाम स्थापित किए जाएंगे।\nसमारोह में अतिरिक्त जिला कलक्टर प्रभा गौतम ने माननीय राज्यपाल महोदय के संदेश का वाचन किया।\nइस अवसर पर सांसद श्री सीपी जोशी, चित्तौड़गढ़ विधायक श्री चन्द्रभान सिंह आक्या, जिला कलक्टर श्री आलोक रंजन एवं पुलिस अधीक्षक श्री मनीष त्रिपाठी द्वारा विभिन्न क्षेत्रों में उल्लेखनीय कार्य करने वाले कुल 96 अधिकारी, कर्मचारी, पत्रकार, विद्यार्थी एवं खिलाडियों को सम्मानित किया गया।\nराष्ट्रगीत वंदे मातरम् के 150 वर्ष पूर्ण होने के उपलक्ष्य में सूचना एवं जनसंपर्क विभाग द्वारा जिला स्तरीय प्रदर्शनी का आयोजन किया गया। प्रदर्शनी में स्वतंत्रता सेनानियों एवं महापुरुषों के चित्रों के माध्यम से उनके राष्ट्र निर्माण में दिए गए अमूल्य योगदान को दर्शाया गया।\nबीकानेर-\nजिला स्तरीय समारोह के मुख्य अतिथि खाद्य एवं नागरिक आपूर्ति मंत्री श्री सुमित गोदारा ने तिरंगा ध्वज फहराकर शांति के प्रतीक सफेद कपोत एवं रंग-बिरंगे गुब्बारे आकाश में छोड़कर खुशहाली, समृद्धि एवं समरसता का संदेश दिया गया।\nराज्यपाल का संदेश एडीएम प्रशासन श्री सुरेश कुमार यादव द्वारा पढ़कर सुनाया गया।\nमुख्य अतिथि के रूप में संबोधित करते हुए श्री गोदारा ने वीर शहीदों को नमन करते हुए सभी को गणतंत्र दिवस की शुभकामनाएं दीं। उन्होंने कहा कि दुनिया के सफलतम लोकतंत्र के रूप में आज हम अपना 77 वां गणतंत्र दिवस मना रहे हैं। आज पूरी दुनिया भारत और भारतीयों की क्षमता का लोहा मान रही है।\nशहीदों और संविधान निर्माताओं के प्रति कृतज्ञता व्यक्त करते हुए गोदारा ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी के कुशल नेतृत्व में देश आगे बढ़ रहा है। 4.5 ट्रिलियन डॉलर इकोनॉमी के साथ भारत विश्व की चौथी बड़ी अर्थव्यवस्था बन चुका है।जल्द ही हम जर्मनी को पीछे छोड़ तीसरी बड़ी अर्थव्यवस्था बनेंगे।\nश्री गोदारा ने कहा कि पिछले 11 सालों में देश में 27 करोड़ लोगों को गरीबी रेखा से बाहर किया गया। देश में नक्सलवाद को नेस्तनाबूद कर दिया गया है। देश 2047 में विकसित भारत बनने की दिशा में तेजी से आगे बढ़ रहा है।\nउन्होंने कहा कि मुख्यमंत्री श्री भजन लाल शर्मा के नेतृत्व में राजस्थान भी विकसित प्रदेश बनने की दिशा में आगे बढ़ रहा है। नक़ल पर नकेल से आमजन में सरकार पर विश्वास बढ़ा है। पहली बार 1 लाख नौकरी का कैलेंडर जारी किया गया।22 जिलों में किसानों को दिन में 6 घंटे बिजली दी जा रही है। ज़िले के विधायकों को पहली बार सड़को के लिए 15-15 करोड़ रू दिए गए। चिकित्सा, पशु चिकित्सा इत्यादि प्रत्येक क्षेत्र को सुदृढ़ीकरण किया जा रहा है। नहरी तंत्र के सुदृढ़ीकरण से किसानों को 1 से डेढ़ बारी का इजाफा हो सकेगा। टूरिज्म, उद्योग को बढ़ावा दिया जा रहा है।\nश्री गोदारा ने कहा कि बीकानेर में बीडीए की स्थापना से शहर का विस्तार होगा। लोगों को सुविधाएं मिलेगी। अमृतसर से गांधीनगर भारतमाला ज़िले के लिए लाइफलाइन बन चुकी। जिला कलेक्टर के नवाचार बीकानेर चिल्ड्रेन फेस्टिवल आजू गूजा का मुख्यमंत्री भी प्रशंसा  कर चुके हैं। हम सब मिलकर बीकानेर को विकसित जिला बनायेंगे।\nसमारोह में सामाजिक सेवा, खेल, कला, संस्कृति एवं राजकीय सेवाओं में उत्कृष्ट योगदान देने वाली 46 प्रतिभाओं को सम्मानित किया गया।\nश्री डूंगरगढ़ की श्री गोपाल गोशाला को उत्कृष्ट गोशाला पुरस्कार से सम्मानित किया गया।\nउदयपुर-\nराष्ट्रीय पर्व गणतंत्र दिवस सोमवार को जिले भर में पूर्ण उत्साह और उल्लास के साथ मनाया गया। मुख्य समारोह में मुख्य अतिथि जनजाति क्षेत्रीय विकास एवं गृह रक्षा विभाग मंत्री श्री बाबूलाल खराड़ी ने राष्ट्रीय ध्वज फहरा कर सभी को राष्ट्रीय पर्व की शुभकामनाएं दी। ध्वजारोहण पश्चात मंत्रीश्री खराड़ी ने परेड का निरीक्षण किया। इसके बाद पुलिस, होमगार्ड, एनसीसी, स्काउट व गाइड के छात्र-छात्राओं द्वारा मार्च पास्ट किया गया। समारोह में एडीएम प्रशासन श्री दीपेन्द्र सिंह ने राज्यपाल के संदेश का पठन किया।कार्यक्रम में उदयपुर सांसद डॉ. मन्नालाल रावत, शहर विधायक श्री ताराचंद जैन, संभागीय आयुक्त सुश्री प्रज्ञा केवलरमानी, श्री आईजी गौरव श्रीवास्तव, जिला कलेक्टर श्री नमित मेहता सहित अन्य स्थानीय जनप्रतिनिधि, वरिष्ठ अधिकारी, शहीदों व स्वतंत्रता सेनानियों के परिजन सहित बड़ी संख्या में प्रबुद्धजन, विभिन्न स्कूलों के विद्यार्थी और शहरवासी मौजूद रहे।\nसमारोह के दौरान मंत्री श्री खराड़ी सहित सभी अधिकारियों ने उदयपुर के शहीद लेफ्टिनेंट अभिनव नागौरी के पिता धर्मचन्द्र नागौरी व माता सुशीला नागौरी, शहीद रतनलाल मीणा की वीरांगना पुष्पा मीणा तथा स्वतंत्रता सैनानी कन्हैयालाल पालीवाल की धर्मपत्नी चांदकुंवर का शॉल ओढ़ाकर व श्रीफल भेंट कर अभिवादन किया।\nसमारोह को संबोधित करते हुए केबिनेट मंत्री श्री बाबूलाल खराड़ी ने जिलेवासियों को गणतंत्र दिवस की शुभकामनाएं दी। साथ ही उन्होंने वंदेमातरम् गीत के 150 वर्ष पूर्ण होने पर देशवासियों को शुभकामनाएं देते हुए कहा कि आजादी की लड़ाई में वंदेमातरम् राष्ट्र चेतना को जगाने का माध्यम बना और अब विकसित भारत के संकल्प को साकार करने के लिए उत्साह का संचार कर रहा है। उन्होंने कहा कि हाल ही केंद्र सरकार ने मनरेगा योजना में सुधार करते हुए विकसित भारत - रोजगार एवं आजीविका मिशन (ग्रामीण) योजना लागू की है। इसके माध्यम से दूरगामी विकास का सपना साकार होगा। साथ ही यह योजना कौशल उन्नयन के माध्यम से आजीविका का सशक्त माध्यम बनकर उभरेगी।\nमुख्य समारोह में उपखण्ड स्तर पर 15 लोगों को सम्मानित किया गया।\nअलवर-\nपर्यावरण एवं वन राज्यमंत्री (स्वतंत्र प्रभार) श्री संजय शर्मा के मुख्य आतिथ्य में जिला स्तरीय गणतंत्र दिवस समारोह हर्षाेल्लास से मनाया गया। समारोह में मंत्री श्री शर्मा ने ध्वजा फहराकर मार्च पास्ट की सलामी ली तथा उल्लेखनीय कार्य करने वाली 24 प्रतिभाओं एवं संस्थाओं को सम्मानित किया।\nसमारोह में पर्यावरण एवं वन राज्यमंत्री श्री शर्मा ने 77 वें गणतंत्र दिवस की जिलेवासियों को शुभकामनाएं देते हुए कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी के नेतृत्व में हमारा देश विकसित एवं आत्मनिर्भर बन रहा है। उन्होंने कहा कि मुख्यमंत्री श्री भजनलाल शर्मा ने अलवर शहर को दोनों बजटों में विकास की विभिन्न सौगातें दी हैं,\nसमारोह में मुख्य अतिथि द्वारा युद्ध में शहीद हुए सैनिकों की वीरांगनाओं का शॉल ओढाकर सम्मान किया गया तथा राष्ट्रीय गीत वंदे मातरम के 150वें स्मरणोत्सव के तहत राष्ट्रगीत वंदे मातरम का सामूहिक गायन किया गया तथा विद्यार्थियों द्वारा वंदे मातरम थीम पर मनमोहक सांस्कृतिक प्रस्तुतियां दी गई।\nइस अवसर पर अतिरिक्त जिला कलक्टर द्वितीय श्री योगेश कुमार डागुर ने राज्यपाल महोदय के संदेश का पठन किया।\nब्यावर-\nदेश के 77वें गणतंत्र दिवस के अवसर पर मुख्य अतिथि श्री अविनाश गहलोत, सामाजिक न्याय एवं अधिकारिता विभाग ने राष्ट्रीय ध्वज फहराया। इसके पश्चात मुख्य अतिथि ने परेड का निरीक्षण किया तथा आकर्षक मार्च पास्ट की सलामी ली।\nइस अवसर पर राज्यपाल महोदय के संदेश का पठन अतिरिक्त जिला कलेक्टर श्रीमान ब्रह्म लाल जाट द्वारा किया गया। समारोह के दौरान स्वतंत्रता सेनानियों का सम्मान किया गया तथा सामूहिक व्यायाम प्रदर्शन ने उपस्थित जनसमूह में ऊर्जा और राष्ट्रभक्ति का संचार किया।\nकार्यक्रम में स्थानीय विधायक श्री शंकर सिंह रावत, जिला कलेक्टर श्री कमल राम मीना, पुलिस अधीक्षक श्री रतन सिंह सहित जनप्रतिनिधि अधिकारी कर्मचारी उपस्थित रहे।\nमंत्री श्री अविनाश गहलोत ने विकसित भारत-2047 के विजन को साझा करते हुए कहा कि राजस्थान सरकार के दो वर्ष का कार्यकाल सुशासन, पारदर्शिता और जनकल्याण को समर्पित रहा है। महिला, युवा और किसानकृसबका समग्र विकास सरकार की सर्वाेच्च प्राथमिकता है। किसानों के लिए ऋण, बीमा और विकास योजनाएं, महिला सुरक्षा, जल संसाधन विकास, रामसेतु जल परियोजनाएं एवं “राइजिंग राजस्थान” जैसे अभियान प्रदेश को प्रगति की नई ऊंचाइयों पर ले जा रहे हैं। सरकार एससी, एसटी, ओबीसी सहित समाज के सभी वर्गों के कल्याण के लिए प्रतिबद्ध है।\nउन्होंने बताया कि इनफॉरमेशन एंड टेक्नोलॉजी की सहायता से डीबीटी प्रणाली लागू कर पारदर्शिता सुनिश्चित की गई है, जिससे योजनाओं का लाभ सीधे पात्र लाभार्थियों तक पहुंच रहा है। भारत की अर्थव्यवस्था 11वें स्थान से तीसरे स्थान की ओर अग्रसर है, जो देश की तेज़ विकास यात्रा का प्रमाण है। उन्होंने भारतीय सेना की परेड, नई सैन्य ताकत और 1 जुलाई 2024 से लागू हुए नए आपराधिक कानूनकृभारतीय न्याय संहिता, भारतीय नागरिक सुरक्षा संहिता एवं भारतीय साक्ष्य अधिनियम को औपनिवेशिक मानसिकता से मुक्त न्याय व्यवस्था की दिशा में ऐतिहासिक कदम बताया।\nकोटा-\nजिला स्तरीय मुख्य समारोह सोमवार को महाराव उम्मेदसिंह स्टेडियम मे आयोजित हुआ जिसमें मुख्य अतिथि शिक्षा, संस्कृत शिक्षा एवं पंचायती राज मंत्री श्री मदन दिलावर ने राष्ट्रीय ध्वज फहराया। राष्ट्रगान के उपरांत मुख्य अतिथि ने परेड का निरीक्षण कर मार्चपास्ट की सलामी ली।\nशिक्षा मंत्री श्री मदन दिलावर ने अपने संबोधन में कहा कि शिक्षा में हमारा राज्य अब तीसरे पायदान पर आ पहुंचा है। मुख्यमंत्री भजनलाल शर्मा के नेतृत्व में शिक्षा मूल्यों से समावेशित हो रही है। प्रदेश हर क्षेत्र में अपनी नई पहचान बना रहा है। देश और प्रदेश की मजबूत अर्थव्यवस्था के लिए उन्होंने स्वदेशी अपनाने और कौशल विकास का भी आह्वान किया।\nसमारोह से पूर्व मुख्य अतिथि ने शहीद स्मारक पर पहुंचकर शहीदों को पुष्प चक्र अर्पित कर नमन किया।\nराज्यपाल महोदय के संदेश का पठन अतिरिक्त कलक्टर शहर अनिल कुमार सिंघल ने किया।\nसमारोह में मुख्य अतिथि शिक्षा मंत्री ने वीरांगनाओं एवं शहीद परिवारजनों का सम्मान किया गया। मंत्री श्री मदन दिलावर ने उनके पास पहुंचकर वीरांगनाओं एवं शहीद परिवार के सदस्यों का सम्मान किया।\nइनमें शहीद कांनिस्टबल भारतभूषण पारोलिया के परिजन, उर्मिला जैन, शहीद हेमराज की पत्नी वीरांगना मधुबाला मीणा,  उपस्थित रहे।\nसमारोह में  संभागीय आयुक्त श्री अनिल कुमार अग्रवाल, आईजी श्री राजेंद्र प्रसाद गोयल, जिला कलक्टर श्री पीयूष समारिया सहित गणमान्य नागरिक मौजूद रहे।\nडीडवाना-कुचामन-\nजिला स्तरीय मुख्य समारोह में मुख्य अतिथि राजस्व, उपनिवेशन एवं सैनिक कल्याण राज्य मंत्री श्री विजय सिंह चौधरी ने राष्ट्रीय ध्वज फहरा कर , परेड निरीक्षण के उपरान्त मार्चपास्ट की सलामी ली।\nमुख्य अतिथि श्री विजय सिंह चौधरी  ने विभिन्न क्षेत्रों में उत्कृष्ट एवं उल्लेखनीय सेवाओं के लिए राजकीय अधिकारियों,कर्मचारियों एवं सामाजिक संस्थाओं सहित 108 व्यक्तियों को प्रशंसा पत्र प्रदान कर सम्मानित किया। राज्यपाल महोदय के संदेश का पठन अतिरिक्त जिला कलक्टर श्री मोहनलाल खटनावलिया द्वारा किया गया।\nमुख्य समारोह में जिला कलक्टर डॉ महेंद्र खड़गावत, पुलिस अधीक्षक श्रीमती ऋचा तोमर, अतिरिक्त पुलिस अधीक्षक श्री हिमांशु शर्मा, पूर्व जिला प्रमुख श्री भागीरथ चौधरी, श्री जितेंद्र सिंह जोधा सहित जनप्रतिनिधिगण एवं अधिकारीगण उपस्थित रहे।\nपाली-\nगणतंत्र दिवस सोमवार  को गरिमापूर्ण रूप से हर्षाेल्लास के साथ मनाया गया। पशुपालन मंत्री श्री जोराराम कुमावत ने राष्ट्रीय ध्वज फहराकर परेड की सलामी ली। इससे पहले मंत्री कुमावत ने शहीद स्मारक पहुंच कर पुष्पचक्र अर्पित किया। इस दौरान जिला कलेक्टर श्री एल एन मंत्री  सहित अधिकारीगण एवं जनप्रतिनिधिगण उपस्थित रहे।\nअतिरिक्त जिला कलेक्टर प्रशासन डॉ. बजरंग सिह ने महामहिम राज्यपाल महोदय के संदेश का वाचन किया।\nइस अवसर पर मंत्री श्री कुमावत ने कहा कि देश के गणतंत्र और संविधान को मजबूत करना हमारा दायिव्त है । उन्होंने कहा कि आज ही के दिन हमारा देश गणतंत्र बना और हम सब और संविधान का शासन लागू हुआ । इस अवसर पर उन्होंने कहा कि केन्द्र व राज्य सरकारे प्रधानमंत्री नरेन्द्र मोदी व राज्य में  भजनलाल शर्मा के मुख्यमंत्री बनने के बाद जनहित के निर्णय लिये और जनकल्याणकारी योजनाओं के माध्यम आमजन के कल्याण के लिये कार्य कर रही।\nसमारोह में उत्कृष्ट कार्य करने पर समाजसेवी, खेल, शिक्षा, राजकीय दायित्व निर्वहन आदि क्षेत्रों में 86 लोगों को जिला स्तर पर सम्मानित किया गया। साथ ही सेनानी युद्व वीरांगना का सम्मान भी किया गया। समारोह में मुख्य अथिति कुमावत ने शहीद की वीरांगना व स्वतंत्रता सैनानी को शॉल ओढ़ाकर सम्मानित किया।\nदौसा-\nजिलेभर में सोमवार को गणतन्त्र दिवस उत्साह, उमंग और उल्लास के साथ मनाया गया। जिला प्रभारी मंत्री कर्नल राज्यवर्धन राठौड़ ने मुख्य अतिथि के रूप में ध्वजारोहण किया तथा परेड का निरीक्षण कर मार्च पास्ट की सलामी ली।\nसमारोह में दौसा सांसद श्री मुरारी लाल मीना, दौसा विधायक श्री दीनदयाल बैरवा, जिला कलक्टर श्री देवेन्द्र कुमार सहित अन्य अधिकारी, जनप्रतिनिधिगण एवं गणमान्य नागरिक उपस्थित थे।\nजिला स्तरीय समारोह में जिला प्रभारी मंत्री कर्नल राज्यवर्धन राठौड़़ ने प्रातः 9.05 बजे ध्वजारोहण कर परेड का निरीक्षण किया तथा मार्च पास्ट की सलामी ली। इसके बाद महामहिम राज्यपाल महोदय के संदेश का पठन, शहीद वीरांगनाओं का सम्मान, छात्र-छात्राओं द्वारा सामूहिक व्यायाम प्रदर्शन, मुख्य अतिथि का उद्बोधन, विभिन्न क्षेत्रों में उल्लेखनीय कार्य करने वालों को प्रशंसा पत्र व स्मृति चिह्न भेंट कर सम्मान, सांस्कृतिक कार्यक्रम, राष्ट्रगीत वंदे मातरम का सामूहिक गान, झांकियों का प्रदर्शन व राष्ट्रगान किया गया।\nबाड़मेर-\nबाड़मेर जिले में सोमवार को गणतंत्र दिवस पूरे उत्साह एवंहर्षाेल्लास से मनाया गया। जिला स्तरीय कार्यक्रम के दौरान मुख्य अतिथि उद्योग एवं वाणिज्य राज्य मंत्री श्री के.के. विश्नोई ने राष्ट्रीय ध्वज फहराया।\nइस अवसर पर उद्योग एवं वाणिज्य राज्य मंत्री ने 77वें गणतंत्र दिवस पर शुभकामनाएं देते हुए कहा कि हमारा गणतंत्र दिवस एक संवैधानिक पर्व है, यह केवल उत्सव मनाने का नहीं, बल्कि संकल्प लेने का दिन भी है।\nडीग-\n77वें गणतंत्र दिवस के पावन अवसर पर आयोजित जिला स्तरीय समारोह में मुख्य अतिथि के रूप में गृह राज्य मंत्री श्री जवाहर सिंह बेढ़म ने राष्ट्रीय ध्वज फहराया। इस अवसर पर अपने उद्बोधन में उन्होंने डीग जिले के सर्वांगीण विकास और इसे प्रदेश का आदर्श जिला बनाने के लिए सरकार की प्रतिबद्धता दोहराई।\nसमारोह को संबोधित करते हुए गृह राज्य मंत्री ने कहा कि मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में नवगठित डीग जिले में विकास की अपार संभावनाएं तलाशी जा रही है।\nअतिरिक्त जिला कलेक्टर राजकुमार कस्वां ने महामहिम राज्यपाल महोदय के संदेश का पठन किया। इस अवसर पर वीरांगनाओं का शॉल ओढ़ाकर सम्मान किया गया।\nडूंगरपुर-\nजिला स्तरीय समारोह में मुख्य अतिथि जिला कलक्टर श्री अंकित कुमार सिंह ने सुबह 9.05 बजे राष्ट्रीय ध्वज तिरंगा फहराया। उन्होंने इसके बाद परेड का निरीक्षण किया और परेड़ कमांडर पुलिस उप निरीक्षक हिमांशु भट्ट के नेतृत्व में प्रस्तुत मार्च पास्ट की सलामी ली।\nअतिरिक्त जिला श्री दिनेश चन्द्र धाकड़ ने राज्यपाल श्री हरिभाऊ किसनराव बागड़े का प्रदेशवासियों के नाम संदेश का पठन किया।\nमुख्य अतिथि ने स्वतंत्रता सेनानियों के परिजनों व वीरांगनाओं में लोकतंत्र सेनानी राजेंद्र जी कोठारी, श्रीमती तारा देवी, श्रीमती कल्पना जोशी एवं स्वतंत्रता सेनानी नवल बाई, श्रीमती पार्वती देवी की आश्रित बिजली खराड़ी, और स्वतंत्रता सेनानी श्री जीवा कोदर के आश्रित को श्रीफल भेंट कर व शॉल ओढ़ाकर सम्मानित किया।\nबूंदी-\nजिला स्तरीय समारोह की शुरुआत जिला कलक्टर श्री अक्षय गोदारा ने राष्ट्रीय ध्वज फहरा कर परेड का निरीक्षण किया और मार्च पास्ट की सलामी ली। इस अवसर पर जिले में विभिन्न क्षेत्रों में उत्कृष्ट कार्य करने वाली 50 प्रतिभाओं को जिला कलक्टर द्वारा प्रशस्ति पत्र एवं स्मृति चिह्न देकर सम्मानित किया गया।\nसमारोह में अतिरिक्त जिला कलक्टर रामकिशोर मीणा ने राज्यपाल के संदेश का पठन किया।\nजैसलमेर-\nजिला स्तरीय मुख्य समारोह में मुख्य अतिथि जिला कलक्टर श्री प्रताप सिंह ने राष्ट्रीय ध्वज फहराकर परेड का निरीक्षण किया एवं खुली जिप्सी में सवार होकर मार्चपास्ट की सलामी ली।\nसमारोह के दौरान अतिरिक्त जिला कलक्टर श्री परसाराम सैनी ने माननीय राज्यपाल का संदेश पढ़कर सुनाया।\nगणतंत्र दिवस समारोह के अवसर पर जिला कलक्टर श्री प्रताप सिंह, विधायक श्री छोटूसिंह भाटी ने विभिन्न क्षेत्रों में उत्कृष्ट एवं सराहनीय कार्य करने वाले 41 व्यक्तियों को प्रशस्ति-पत्र एवं स्मृति चिन्ह प्रदान कर सम्मानित किया।\nश्रीगंगानगर-\nमुख्य समारोह में जिला कलक्टर डॉ. मंजू ने परेड का निरीक्षण कर मार्च पास्ट की सलामी ली। मार्च पास्ट में आरएसी, राजस्थान पुलिस पुरूष, महिला पुलिस, अरबन होमगार्ड, एनसीसी सीनियर छात्र-छात्रा, हिन्दुस्तान स्काउट गाइड, भारत स्काउट गाइड की टुकडियों ने भाग लिया। एडीएम प्रशासन श्री सुभाष कुमार ने माननीय राज्यपाल महोदय का प्रदेशवासियों के नाम संदेश का पठन किया। कार्यक्रम में श्रीयादे माटी कला बोर्ड अध्यक्ष श्री प्रहलादराय टाक, सादुलशहर विधायक श्री गुरवीर बराड, सांसद श्री कुलदीप इंदौरा, जिला पुलिस अधीक्षक डॉ. अमृता दुहन सहित अन्य ने उपस्थित स्वतंत्रता सेनानियों व वीरांगनाओं का शॉल ओढाकर सम्मान किया। कार्यक्रम में विभिन्न शिक्षण संस्थाओं के विद्यार्थियों ने आर्कषक व्यायाम और देश भक्ति से ओतप्रोत सांस्कृतिक कार्यक्रम प्रस्तुत किए।\nझालावाड़-\nजिले में 77वाँ गणतंत्र दिवस हर्षाेल्लास, गरिमा एवं देशभक्ति की भावना के साथ मनाया गया। जिला स्तरीय मुख्य समारोह में मुख्य अतिथि जिला कलक्टर श्री अजय सिंह राठौड़ ने झण्डा फहरा कर राष्ट्रीय ध्वज को सलामी दी तथा भव्य परेड का निरीक्षण किया।\nमुख्य अतिथि जिला कलक्टर श्री राठौड़ ने जिले में विभिन्न क्षेत्रों यथा शिक्षा, सामाजिक सेवा, प्रशासन, खेल एवं अन्य उल्लेखनीय कार्यों में उत्कृष्ट योगदान देने वाली प्रतिभाओं को प्रशस्ति-पत्र एवं स्मृति चिन्ह भेंट कर सम्मानित किया।\nइस गरिमामय अवसर पर पूर्व आरपीएससी चेयरमेन श्री श्यामसुंदर शर्मा, पुलिस अधीक्षक श्री अमित कुमार सहित अनेक जनप्रतिनिधि एवं जिला स्तरीय अधिकारी उपस्थित रहे।\nकरौली-\n77वां गणतंत्र दिवस समारोह हर्षाेल्लास एवं पूर्ण गरिमा के साथ  रविवार कों जिला कलेक्टर नीलाभ सक्सेना के मुख्य आतिथ्य में मनाया गया। इस दौरान मुख्य अतिथि ने ध्वजारोहण कर मार्चपास्ट की सलामी ली। विभिन्न स्कूलों के छात्र-छात्राओं ने देश भक्ति एवं राष्ट्रप्रेम से ओतप्रोत सांस्कृतिक प्रस्तुतिया दी। समारोह में विभिन्न क्षेत्रों में उल्लेखनीय कार्य करने पर जिले की 38 प्रतिभाओं को सम्मानित किया गया। वहीं देश प्रेम की भावना के साथ सम्पूर्ण जिले में गणतंत्र दिवस मनाया गया।\nवंदे मात्रम गीत के 150 वर्ष पूर्ण होने के अवसर पर छात्र-छात्राओं व उपस्थित अधिकारी, कर्मचारियों द्वारा वंदे मात्रम गीत का सामुहिक गायन किया गया।  गणतंत्र दिवस समारोह में 38 प्रतिभा को जिला कलक्टर एवं पुलिस अधीक्षक द्वारा सम्मानित किया गया।\nजालोर-\nजालोर जिले में 77वें गणतंत्र दिवस का मुख्य समारोह सोमवार को हर्षोल्लास के साथ सम्पन्न हुआ जिसमें राजस्थान विधानसभा के मुख्य सचेतक श्री जोगेश्वर गर्ग ने राष्ट्रीय ध्वज फहराकर समारोह का शुभारम्भ किया।\nमुख्य अतिथि ने राष्ट्रीय ध्वज फहराने के बाद परेड का निरीक्षण किया तथा परेड कमाण्डर सीआई  लीलसिंह के नेतृत्व मे मार्च पास्ट की सलामी ली।\nमुख्य सचेतक श्री जोगेश्वर गर्ग ने गणतंत्र दिवस पर सभी को हार्दिक शुभकामनाएँ देते हुए कहा कि राज्य के मुख्यमंत्री श्री भजनलाल शर्मा के कुशल नेतृत्व में राज्य सरकार आमजन के कल्याण एवं विकास के लिए प्रतिबद्ध है। उन्होंने कहा कि देश के यशस्वी प्रधानमंत्री श्री नरेन्द्र मोदी के सेवा एवं सुशासन के संकल्प को साकार करते हुए राजस्थान विकास के पथ पर आगे बढ़ रहा है। उन्होंने कहा कि मुख्यमंत्री श्री भजनलाल शर्मा के निर्देशन में लोक कल्याणकारी फैसलें एवं नीतिगत निर्णय से कृषकों, युवाओं, महिलाओं, वृद्धजनों एवं सैनिक कल्याण सहित सामाजिक सुरक्षा, ऊर्जा, पेयजल, सड़क इत्यादि क्षेत्रों में राजस्थान प्रगति के पथ पर आगे बढ़ रहा है।\nमुख्य समारोह में अतिरिक्त जिला कलक्टर राजेश मेवाड़ा ने माननीय राज्यपाल का आम जनता के नाम सन्देश का पठन किया ।\nबालोतरा\nसमारोह में जिला कलक्टर श्री सुशील कुमार यादव ने राष्ट्रीय ध्वज फहराया तथा सुसज्जित परेड की सलामी ली।\nकार्यक्रम में उपखंड अधिकारी अशोक कुमार द्वारा राज्यपाल महोदय के संदेश का वाचन किया गया, जिसमें लोकतंत्र, संविधान की गरिमा तथा राष्ट्र निर्माण में नागरिकों की भूमिका पर प्रकाश डाला गया। समारोह के दौरान जिले में उत्कृष्ट कार्य करने वाले अधिकारी-कर्मचारियों, विभिन्न क्षेत्रों में सराहनीय योगदान देने वाले व्यक्तियों तथा शहीदों के परिजनों को जिला प्रशासन की ओर से सम्मानित किया गया।\nइस दौरान पचपदरा विधायक डॉ. अरुण चौधरी, पुलिस अधीक्षक श्री रमेश, जिला स्तरीय अधिकारी एवं कर्मचारी, स्थानीय जनप्रतिनिधि समेत शहर के गणमान्य नागरिक उपस्थित रहे।\nचूरू-\nजिले में 77 वां गणतंत्र दिवस सोमवार को हर्षाेल्लास के साथ मनाया गया। जिला कलक्टर श्री अभिषेक सुराणा ने जिला मुख्यालय पर स्थानीय पुलिस लाईन मैदान में आयोजित जिला स्तरीय मुख्य समारोह में राष्ट्रीय ध्वज फहराया।\nकार्यक्रम के आरंभ में जिला कलक्टर ने मार्च पास्ट का निरीक्षण कर सलामी ली। अतिरिक्त जिला कलक्टर अर्पिता सोनी ने राज्यपाल के संदेश का पठन किया। समारोह में आरआई मुकुट बिहारी के नेतृत्व में राजस्थान पुलिस, महिला पुलिस, होम गार्ड एवं एनसीसी, स्काउट-गाइड ने मार्च पास्ट किया।\nसीकर-\n77 वें गणतंत्र दिवस केउपलक्ष्य में सोमवार को स्थानीय जिला स्टेडियम पर सम्पन्न जिला स्तरीय गणतंत्र दिवस समारोह 2026 में नगरीय विकास एवं स्वायत्त शासन राज्यमंत्री श्री झाबर सिंह खर्रा ने राष्ट्रीय ध्वज फहरा कर परेड का निरीक्षण कर संयुक्त मार्च पास्ट की सलामी ली। मुख्य समारोह से पहले उन्होंने जिला कलेक्टर श्री मुकुल शर्मा, जिला पुलिस अधीक्षक प्रवीण नायक नुनावत सहित अधिकारियों ने शहीद स्मारक पर पुष्प चक्र अर्पित कर शहीदों कोनमन किया।\nअतिरिक्त जिला कलेक्टर रतन कुमार ने राज्यपाल के संदेश का पठन किया। समारोह में मुख्य अतिथि नगरीय विकास एवं स्वायत्तशासन राज्य मंत्री झाबर सिंह खर्रा ने सभी को 77वें गणतंत्र दिवस की शुभकामनाएं देते हुए कहा कि आज भारत ने विश्व को यह संदेश दे दिया है कि बदलता भारत तेजी से विकास की दौड़ में आगे बढ़ रहा है।\nबारां-\nसमारोह में जिला कलक्टर रोहिताश्व सिंह तोमर ने मुख्य अतिथि के रूप में राष्ट्रीय ध्वज फहरा कर परेड की सलामी ली।\nसमारोह में विधायक श्री राधेश्याम बैरवा सहित अन्य जनप्रतिनिधि, अधिकारी व गणमान्य नागरिक व आमजन बड़ी संख्या में उपस्थित थे।\nजिला कलक्टर ने जिले में विभिन्न क्षेत्रों में उत्कृष्ट कार्य करने वाली प्रतिभाओं को समारोह में प्रशस्ति पत्र व मेडल प्रदान कर सम्मानित किया।\nराजसमंद-\nजिला कलक्टर श्री अरुण कुमार हसीजा द्वारा राष्ट्रीय ध्वज फहरा कर राष्ट्रगान की गूंज के साथ वीर शहीदों की वीरांगनाओं का सम्मान किया गया।\nइस दौरान राजसमंद विधायक दीप्ति माहेश्वरी, सभापति अशोक टांक, एसपी ममता गुप्ता सहित अन्य जनप्रतिनिधि एवं अधिकारी मौजूद रहे।\nकार्यक्रम के दौरान एडीएम श्री नरेश बुनकर द्वारा माननीय राज्यपाल का संदेश वाचन किया गया, जिसमें लोकतंत्र, संविधान के मूल्यों, राष्ट्रीय एकता, सामाजिक समरसता एवं नागरिक कर्तव्यों पर विशेष बल दिया गया।\nगणतंत्र दिवस समारोह में उत्कृष्ट कार्य करने वाले 63 अधिकारियों, कर्मचारियों, सामाजिक कार्यकर्ताओं एवं विद्यार्थियों को प्रशस्ति पत्र प्रदान कर सम्मानित किया गया। सम्मान समारोह के माध्यम से समाज के विभिन्न क्षेत्रों में उल्लेखनीय योगदान देने वाले व्यक्तियों का उत्साहवर्धन किया गया।\nबांसवाड़ा-\n77वां गणतंत्र दिवस जिलेभर में उत्साह एवं उमंग के साथ मनाया गया। जिला कलक्टर डॉ. इन्द्रजीत यादव ने राष्ट्रगान की धुन के बीच राष्ट्रीय ध्वज फहराया। अतिरिक्त जिला कलक्टर राजीव जोशी ने राज्यपाल महोदय के संदेश का वाचन किया।\nमुख्य समारोह में जिलेभर में उत्कृष्ट एवं उल्लेखनीय सेवाएं देने वालों सहित खेलों में उत्कृष्ट प्रदर्शन करने वाले खिलाड़ियों को मुख्य अतिथि जिला कलक्टर डॉ. इन्द्रजीत यादव के हाथों सम्मानित किया गया।\nधौलपुर-\n77वें गणतंत्र दिवस के उपलक्ष्य में आरएसी मैदान पर मुख्य अतिथि जिला कलक्टर श्रीनिधि बी टी ने राष्ट्रीय ध्वज तिरंगा फहराया। अतिरिक्त जिला कलक्टर हरिराम मीना ने राज्यपाल महोदय के प्रदेश के नाम संदेश पढ़कर सुनाया।\nगणतंत्र दिवस के अवसर पर शहीद कमल सिंह की पत्नी सुशीला देवी, शहीद कम्मोद सिंह की पत्नी उर्मिला देवी, शहीद राघवेन्द्र सिंह की पत्नी अंजना सिकरवार, शहीद भागीरथ की पत्नी रंजना देवी, शहीद रणजीत सिंह की पत्नी रेखा तौमर को शॉल ओढ़ाकर एवं प्रशस्ति पत्र देकर जिला कलक्टर ने सम्मानित किया और उनके सर्वाेच्च बलिदान के लिए कृतज्ञता व्यक्त की।\nगणतंत्र दिवस समारोह में 81 प्रतिभाओं का सम्मान किया गया।\nझुंझुनू-\nगणतंत्र दिवस का भव्य जिला स्तरीय समारोह सोमवार को स्वर्ण जयंती स्टेडियम में मुख्य अतिथि जिला कलेक्टर डॉ. अरुण गर्ग के आतिथ्य में आयोजित किया गया।\nजिला कलेक्टर डॉ. अरुण गर्ग ने राष्ट्रीय ध्वज फहराया। अतिरिक्त जिला कलेक्टर अजय कुमार आर्य इस अवसर पर राज्यपाल महोदय के संदेश का वाचन किया। कार्यक्रम के दौरान शहीद वीरांगना के रूप में मेहरदासी निवासी सार्जेंट सुरेंद्र कुमार की पत्नी सीमा का सम्मान किया गया। जिला स्तरीय समारोह में उत्कृष्ट कार्य करने वाले व्यक्तियों को भी सम्मानित किया गया।\nखैरथल-तिजारा-\nगणतंत्र दिवस का मुख्य समारोह सोमवार सुबह पीएम श्री राजकीय उच्च माध्यमिक विद्यालय खैरथल खेल प्रांगण में समारोहपूर्वक आयोजित हुआ। मुख्य अतिथि जिला कलक्टर डॉ. आर्तिका शुक्ला द्वारा प्रातः 9 बजे ध्वजारोहण किया गया।\nमुख्य समारोह में जिला कलक्टर डॉ. आर्तिका शुक्ला ने परेड का निरीक्षण कर मार्च पास्ट की सलामी ली।\nअतिरिक्त जिला कलेक्टर श्री शिवपाल जाट ने माननीय राज्यपाल महोदय का प्रदेशवासियों के नाम संदेश का पठन किया एवं सभी जिलेवासियों को गणतंत्र दिवस की बधाई व शुभकामनाए देते हुए लोकतंत्र की महत्ता बताई व विकास कार्यों की जानकारी दी।\nहनुमानगढ़-\n77 वां गणतंत्र दिवस जिले भर में सोमवार को गरिमापूर्ण और समारोह पूर्वक मनाया गया। जिला स्तरीय समारोह जंक्शन स्थित राजीव गांधी स्टेडियम में आयोजित हुआ। जिसमें मुख्य अतिथि जिला कलेक्टर डॉ. खुशाल यादव ने 9.15 बजे ध्वजारोहण कर कार्यक्रम की शुरुआत की। इससे पहले जिला कलेक्टर डॉ. यादव ने सुबह 8.15 बजे जिला कलेक्टर निवास पर और 8.30 बजे जिला कलेक्ट्रेट में ध्वज फहराया। महामहिम राज्यपाल के संदेश का पठन अतिरिक्त जिला कलक्टर श्री उम्मेदी लाल मीना द्वारा किया गया।\n--------\nडॉ. रवीन्द्र सिंह\nडाउनलोड"
  },
  {
    "title": "गणतंत्र दिवस -2026,\nआईजी श्री सत्येन्द्र सिंह राष्ट्रपति के पुलिस पदक से सम्मानित, \nआईजी श्री विकास कुमार सहित 16 को पुलिस पदक, भरतपुर कलेक्टर श्री कमर उल जमान चौधरी सहित 12 को मिला योग्यता प्रमाण पत्र",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232986/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग गृह विभाग जिला जिला जयपुर\nजयपुर, 26 जनवरी। राज्य स्तरीय गणतंत्र दिवस समारोह-2026 का आयोजन सोमवार को सवाई मानसिंह स्टेडियम में आयोजित हुआ। इसमें विशिष्ट सेवाओं के लिए राष्ट्रपति का पुलिस पदक श्री सत्येन्द्र सिंह महानिरीक्षक पुलिस, सीकर रेंज, सीकर हाल महानिरीक्षक पुलिस सीआईडी सीबी, राज० जयपुर को दिया गया।\nसराहनीय सेवाओं के लिए पुलिस पदक—\nसराहनीय सेवाओं के लिए पुलिस पदक श्री विकास कुमार, महानिरीक्षक पुलिस, रेंज जोधपुर हाल महानिरीक्षक पुलिस एटीएस एवं एएनटीएफ राज० जयपुर, श्री पीयूष दीक्षित, अतिरिक्त पुलिस अधीक्षक, सीआईडी (एसएसबी) जयपुर हाल पुलिस अधीक्षक सुरक्षा जयपुर, श्री राजेन्द्र प्रसाद दिवाकर, अतिरिक्त पुलिस उपायुक्त, इंटेलीजेंस एंड सिक्यूरिटी आयुक्तालय जोधपुर हाल सेवानिवृत, श्री राम प्रताप विश्नोई, उप अधीक्षक पुलिस, वृताधिकारी नागौर हाल अति० पुलिस अधीक्षक सीआईडी (एसएसबी) जोन बीकानेर, श्री विजय सिंह चौधरी, उप अधीक्षक पुलिस, डिस्कॉम जयपुर हाल अति० पुलिस अधीक्षक एसओजी जयपुर, श्री मनोज कुमार शर्मा, पुलिस निरीक्षक, थानाधिकारी पुलिस थाना कोटगेट जिला-बीकानेर हाल पुलिस ट्रेनिंग स्कूल बीकानेर, श्री हनवन्त राजपुरोहित सिंह, पुलिस निरीक्षक, थानाधिकारी पुलिस थाना हिरणमगरी जिला-उदयपुर, हाल पुलिस लाईन आयुक्तालय जोधपुर, श्री पुरुषोतम लाल शर्मा, उप निरीक्षक पुलिस, पुलिस आयुक्तालय जयपुर हाल पुलिस थाना मेट्रो, आयुक्तालय जयपुर, श्रीमती शीला, उप निरीक्षक पुलिस, सीआईडी (एसबी) यूनिट राजसमंद, जोन उदयपुर हाल पुलिस निरीक्षक, श्री श्याम लाल, सहायक उप निरीक्षक, रिजर्व पुलिस लाईन, आयुक्तालय जोधपुर हाल पुलिस थाना बासनी, जोधपुर पश्चिम, श्री स्वर्ण सिंह, सहायक उप निरीक्षक, सिटी कंट्रोल रूम, श्रीगंगानगर हाल पुलिस चोकी बस स्टेड जिला श्रीगंगानगर, श्री राजवीर सिंह, हैड कानि. 125, छठवीं बटालियन आरएसी धौलपुर, श्री सुरेन्द्र सिंह हैड कानि. 226, राजस्थान पुलिस अकादमी जयपुर, श्री पवन कुमार, हैड कानि. 2351/949, सीआईडी (एसएसबी) जोन श्रीगंगानगर, श्री रेवन्ता राम, कानि. 653, प्रथम बटालियन आरएसी जोधपुर, श्री सुरेश कुमार शर्मा, कानि. 1127, रिजर्व पुलिस लाईन चुरू हाल कार्यालय अति० पुलिस अधीक्षक चुरु।\nराष्ट्रपति का सराहनीय सेवा पदक (गृह रक्षा)—\nश्री घनश्याम सिंह, उप समादेष्टा, केन्द्रीय प्रशिक्षण संस्थान, गृह रक्षा राजस्थान जयपुर।\nयोग्यता प्रमाण-पत्र—\nश्री कमर उल जमान चौधरी, जिला कलक्टर, भरतपुर, श्री श्रवण कुमार रेड्डी\nभारतीय वन सेवा, उप वन संरक्षक, ई-गवर्नेस, मुख्यालय, जयपुर,\nश्री पवन जैमन, संयुक्त शासन सचिव, वित्त (राजस्व) विभाग, श्री ओमकारेश्वर शर्मा, परियोजना निदेशक, ग्रामीण विकास विभाग, जयपुर, डॉ. अनुराधा सक्सेना, उपनिदेशक, महिला अधिकारिता निदेशालय, बीकानेर, डॉ. बरखा गुप्ता, वरिष्ठ सहायक आचार्य, राजस्थान पशुचिकित्सा और पशुविज्ञान विश्वविद्यालय, जोबनेर, जयपुर, डॉ. प्रवीण कुमार, सहायक निदेशक, आर्थिक एवं सांख्यिकी निदेशालय, जयपुर, डॉ. देवेन्द्र प्रताप सिंह, सहायक निदेशक, कृषि (मुख्यालय), उदयपुर, श्री अनिल खण्डेलवाल, सहायक सांख्यिकी अधिकारी, आर्थिक एवं सांख्यिकी निदेशालय, जयपुर, श्री पिन्टू लाल मीना,\nसहायक कृषि अधिकारी, गंगापुर सिटी, श्री राहुल शाह, सहायक प्रोग्रामर, सूचना प्रौद्योगिकी और संचार विभाग (मुख्यालय), जयपुर, श्री चन्द्रप्रकाश गुजर, वरिष्ठ सहायक, कार्यालय जिला कलक्टर, जोधपुर।\nलोक कला, आर्टिजन्स, सामाजिक, खेल एवं अन्य क्षेत्रों में सराहनीय सेवाओं के लिए प्रशस्ति-पत्र—\nडॉ. सतीश कुमार, 47. मित्र निवास कॉलोनी, किशनगढ़, अजमेर,\nश्री विनोद जोशी, ए-331, त्रिवेणी नगर, गोपालपुरा बाईपास, जयपुर,\nआचार्य पं० ताराचन्द शास्त्री, निवासी शास्त्री भवन, शास्त्री नगर, खेरदा, सवाई माधोपुर, श्री गोपाल सिंह खींची, 38, लोक नायक व्यास कॉलोनी, तेलीपाड़ा, शास्त्री नगर, जयपुर, श्री विकम सिंह ज्याणी, 145. रिद्धि सिद्धि- श्रीगंगानगर, श्रीमती दीपाली शर्मा, 139, पदमावती कॉलोनी-बी, न्यू सांगानेर रोड़, जयपुर, श्री कविराज लईक, महावीर नगर, शोभागपुरा, उदयपुर,\nसुश्री वेन्या शर्मा, ए-166, श्रीनाथ पुरम, सेक्टर-ए, कोटा, सुश्री परिणीति विश्नोई, ग्राम भाकरासनी, तह० लूणी, जोधपुर, सुश्री कृषा वैष्णव, 1206, आयाम अपार्टमेन्ट, चित्रकुट नगर, विजय सिंह पथिक मार्ग, भीलवाड़ा,\nश्री चन्द्रशेखर कटारा, उप महाप्रबंधक (विधि) आरएसआरडीसी, जयपुर,\nश्रीमती बरखा जोशी, वरिष्ठ अध्यापिका, राजकीय उच्च माध्यमिक विद्यालय, रामपुरा, कोटा।\n———————\nरवीन्द्र\nडाउनलोड"
  },
  {
    "title": "गणतंत्र दिवस— 2026,\nपुलिस कमिश्नर श्री सचिन मित्तल ने राष्ट्रध्वज फहराया",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232985/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग गृह विभाग जिला जिला जयपुर\nजयपुर, 26 जनवरी। जयपुर पुलिस कमिश्नर श्री सचिन मित्तल ने 77 वें गणतंत्र दिवस के अवसर पर सोमवार को प्रातः 8.15 बजे पुलिस कमिश्नरेट में राष्ट्रध्वज फहराया।\nश्री मित्तल ने इस मौके पर उपस्थित सभी पुलिस अधिकारियों एवं पुलिसकर्मियों को मिठाई वितरित कर गणतंत्र दिवस की शुभकामनाएं और बधाई दी।\nइस अवसर पर अतिरिक्त पुलिस आयुक्त (प्रशासन एवं यातायात) श्री योगेश दाधीच, पुलिस उपायुक्त (मुख्यालय) श्री राजेश कांवत, पुलिस उपायुक्त पश्चिम श्री हनुमान प्रसाद मीणा, अपराध श्री अभिजीत सिंह, यातायात श्री सुमित मेहरड़ा एवं अतिरिक्त पुलिस उपायुक्त श्री पार्थ शर्मा, श्री लाखन मीणा, श्री राजेंद्र सिंह सहित पुलिस कमिश्नरेट के अधिकारी एवं कर्मचारी उपस्थित रहे।\n——————\nराजेश यादव/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "गृह रक्षा प्रशिक्षण केन्द्र, जयपुर में कमाण्डेन्ट श्री विकास लाम्बा ने राष्ट्रध्वज फहराया, \nएमआई रोड अग्निकांड में बचाव कार्य के लिए  कम्पनी कमाण्डर सत्यनारायण सिंह देवडा की टीम को किया सम्मानित",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232978/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग गृह विभाग, होमगार्ड विभाग जिला जिला जयपुर\nजयपुर, 26 जनवरी। गणतन्त्र दिवस की 77 वी वर्षगांठ पर गृह रक्षा प्रशिक्षण केन्द्र, जयपुर स्थित परिसर में मुख्य अतिथि श्री विकास लाम्बा, कमाण्डेन्ट, होमगार्ड ट्रेनिंग सेन्टर, जयपुर ने राष्ट्रध्वज फहराया । प्रशिक्षण केन्द्र की चार प्लाटून टुकड़ियों ने कम्पनी कमाण्डर श्री मांगीराग के नेतृत्व में परेड ​की, सलामी दी गई एवं राष्ट्रीय गान हुआ। परेड में भाग लेने वाली नम्बर एक टुकडी का नेतृत्व एच पी सी श्री महावीर सिंह, नम्बर दो टुकड़ी का नेतृत्व एच एच सी श्री प्रदीप गौड, नम्बर तीन टुकड़ी का नेतृत्व एच एच सी श्री बजरंग एवं नम्बर चार टुकडी का नेतृत्व एच एच सी श्री शिवचरण द्वारा किया गया।\nइस अवसर पर कमाण्डेन्ट ने  स्वयंसेवकों, अधिकारियो एवं कर्मचारियों को बताया कि आप लोगों का कार्य सराहनीय रहा है। आगे भी भविष्य की चुनौतियों के मद्देनजर इनसे निपटने के लिये हमें अपने आप को उच्च स्तर का प्रशिक्षण प्राप्त कर हमेशा तैयार रहना है।\nउन्होंने एम. आई. रोड पर स्थित गर्वनमेंट हॉस्टल चौराहे पर बहुमंजिला इमारत में लगी आग की घटना में श्री सत्यनारायण सिंह देवडा, कम्पनी कमाण्डर के नेतृत्व में गृह रक्षा की टीम के कार्य की प्रशंसा की। उन्होंने इस  टीम को प्रशंसा पत्र प्रदान किया व इनको आगे भी सक्षम स्तर से सम्मानित किये जाने हेतु प्रस्ताव भिजवाने की घोषणा की गई ।\n77 वें गणतन्त्र दिवस राज्य स्तरीय परेड में इस केन्द्र से प्रतिनिधित्व करने वाले 53 स्वयंसेवकों, कार्मिकों एवं अधिकारियों को भी प्रशंसा पत्र प्रदान कर सम्मानित किया।\n—————\nब्रजेश\nडाउनलोड"
  },
  {
    "title": "आबकारी भवन, उदयपुर में गणतंत्र दिवस हर्षाल्लास के साथ मनाया गया",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232977/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग आबकारी विभाग जिला जिला जयपुर, जिला उदयपुर\nजयपुर, 26 जनवरी। राष्ट्रीय पर्व गणतंत्र दिवस आबकारी भवन, उदयपुर में उत्साह, उमंग व हर्षोल्लास के साथ मनाया गया। अतिरिक्त आबकारी आयुक्त श्री प्रदीप सिंह सांगावत ने मुख्यालय परिसर में आयोजित गणतंत्र दिवस समारोह में ध्वजारोहण किया। आबकारी निरोधक दल द्वारा गार्ड ऑफ ऑनर एवं सलामी दी गई। इस मौके पर अतिरिक्त आबकारी आयुक्त प्रशासन श्री अनिल कुमार शर्मा भी मौजूद रहे।\nगणतंत्र दिवस समारोह में अतिरिक्त आबकारी आयुक्त पॉलिसी श्री प्रदीप सिंह सांगावत ने ध्वज फहराने के उपरांत समस्त अधिकारियों  एवं कर्मचारियों को राष्ट्रीय पर्व की शुभकामनाएं देते हुए कहा कि राष्ट्रहित में सभी को अपने राजकीय दायित्व का निर्वहन कर्त्तव्यनिष्ठा व समर्पण भाव से करते हुए राष्ट्र के विकास में सहभागी बनना चाहिए। समारोह का समापन राष्ट्रगान के साथ हुआ। इस अवसर पर वित्तीय सलाहकार श्री सुनीता विजय, जिला आबकारी अधिकारी श्री आदराम दहिया, उपायुक्त ईपीएफ श्री प्रद्युम्न सिंह चुण्डावत व  अन्य कार्मिक मौजूद रहे।\n——————\nब्रजेश\nडाउनलोड"
  },
  {
    "title": "कर्तव्य पथ पर राजस्थान की झांकी बनी आकर्षण का केन्द्र",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232976/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सूचना एवं जनसम्‍पर्क विभाग जिला जिला जयपुर\nजयपुर, 26 जनवरी। 77 वें गणतंत्र दिवस समारोह के अवसर पर सोमवार को नई दिल्ली के कर्तव्य पथ पर निकली परेड में राजस्थान की झांकी आकर्षण का केंद्र रही। बीकानेर की विश्वविख्यात उस्ता कला को केन्द्र में रखकर तैयार की गई इस झांकी ने अपनी विशिष्ट शिल्पकला, सांस्कृतिक वैभव और जीवंत प्रस्तुति से दर्शकों का मन मोह लिया।\nझांकी के अग्र भाग में राजस्थान के प्रसिद्ध लोक वाद्य रावणहट्टा का वादन करते कलाकार की 180 डिग्री घूमती प्रतिमा प्रदर्शित की गई। इसके दोनों ओर उस्ता कला से सजी सुराही, कुप्पी और दीपक आकर्षक फ्रेमों में लगाए गए हैं। झांकी का यह भाग लगभग 13 फीट ऊँचा है।\nट्रेलर भाग में उस्ता कला से अलंकृत घूमती हुई पारंपरिक कुप्पी तथा हस्तशिल्प पर कार्य करते कारीगरों के दृश्य प्रदर्शित किए गए हैं, जो इस कला की जीवंत परंपरा को दर्शाते हैं। झांकी के पृष्ठभाग में विशाल ऊँट और ऊँट सवार की प्रतिमा राजस्थान की मरुस्थलीय संस्कृति एवं लोक जीवन का सशक्त प्रतीक है। दोनों ओर उस्ता कला से सजे मेहराबों में पत्तेदार स्वर्ण कारीगरी के उत्कृष्ट उदाहरण भी प्रदर्शित किए गए हैं।\nझांकी के चारों ओर गेर लोक नृत्य प्रस्तुत करते कलाकारों ने राजस्थान की सांस्कृतिक पहचान को और अधिक प्रभावशाली रूप में प्रस्तुत किया। कुल मिलाकर यह झांकी पारंपरिक कला, लोक संस्कृति और शाही विरासत का सजीव संगम बनकर सामने आई।\nउल्लेखनीय है कि उस्ता कला ऊँट की खाल पर की जाने वाली स्वर्ण जड़ाई की पारंपरिक शाही कला है, जिसकी उत्पत्ति ईरान में मानी जाती है। इसका विकास मुगल काल में हुआ तथा बीकानेर के महाराजा राय सिंह के शासनकाल में यह कला बीकानेर पहुँची, जहाँ स्थानीय कारीगरों ने इसे विशिष्ट पहचान दिलाई। इस कला में 24 कैरेट स्वर्ण पत्र एवं प्राकृतिक रंगों का उपयोग किया जाता है। वर्तमान में इसका विस्तार लकड़ी, संगमरमर, कांच एवं दीवारों तक हो चुका है। बीकानेर की उस्ता कला को भौगोलिक संकेतक (जीआई टैग) भी प्राप्त है, जो इसकी मौलिकता और सांस्कृतिक महत्व को प्रमाणित करता है।\n———————\nशिवराम/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "गणतंत्र दिवस पर लोकभवन में एट होम आयोजित",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232975/85",
    "content": "वीआईपी श्रेणी माननीय राज्यपाल वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राज भवन राजस्‍थान जिला जिला जयपुर\nजयपुर, 26 जनवरी। लोकभवन में 77वें गणतंत्र दिवस पर सोमवार को राज्यपाल श्री हरिभाऊ बागडे, मुख्यमंत्री श्री भजनलाल शर्मा और विधानसभा अध्यक्ष श्री वासुदेव देवनानी के सान्निध्य में एट होम आयोजित हुआ। सभी ने  राज्यपाल श्री हरिभाऊ बागडे से मुलाकात कर गणतंत्र दिवस की शुभकामनाएं दी।\nएट होम में उप मुख्यमंत्री श्रीमती दीया कुमारी, श्री प्रेमचंद बैरवा, मंत्रिमंडल के सदस्य, सांसद, विधायक, विभिन्न क्षेत्रों की विशिष्ट हस्तियां, अधिकारी, गणमान्यजन आदि सम्मिलित हुए।\nइस अवसर पर मुख्य सचिव श्री वी श्रीनिवास, पुलिस महानिदेशक श्री राजीव कुमार शर्मा, जनप्रतिनिधि, कुलगुरु, प्रशासन, पुलिस और सेना के वरिष्ठ अधिकारी, शिक्षाविद, न्यायाधिपतिगण, समाजसेवी, मीडिया के प्रतिनिधि और विशिष्टजन उपस्थित थे।\n-------\nडॉ. राजेश व्यास/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "राजस्थान आवासन मण्डल मुख्यालय पर हर्षाेल्लास से मनाया गया गणतंत्र दिवस,\nदेशभक्ति के तरानों पर बही राष्ट्रभक्ति की रसधार",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232971/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान आवासन मंडल जिला जिला जयपुर\nजयपुर, 26 जनवरी। राजस्थान आवासन मण्डल मुख्यालय पर सोमवार को 77वां गणतंत्र दिवस हर्षाेल्लास के साथ मनाया गया। आवासन मण्डल अध्यक्ष श्री देबाशीष पृष्टि ने राष्ट्रीय ध्वज फहराया जिसके बाद राष्ट्रगान हुआ। श्री पृष्टि ने सभी को गणतंत्र दिवस की शुभकामनाएं दी।\nश्री पृष्टि ने कहा की देश की एकता और अखण्डता को मज़बूत बनाए रखने और राष्ट्र की प्रगति में सतत योगदान देना हम सबका प्राथमिक दायित्व है। संविधान की मूल भावना के अनुरुप आचरण और व्यवहार करते हुए देश में शांति और भाईचारे की परम्पराओं को अक्षुण्ण रखना हम सबकी नैतिक जिम्मेदारी है।\nइस अवसर पर गीतकारों ने भी अपनी प्रस्तुति दी जिसमे उन्होंने देशभक्ति की बयार बहाकर सबका मन मोह लिया।\nइस अवसर पर उप सचिव डॉ अशोक कुमार ,सहित अन्य उच्च अधिकारी ,अभियंता एवं कार्मिक उपस्थित रहे।\n------\nकुणाल/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "डीएलबी मुख्यालय पर हर्षाेल्लास से मनाया गया गणतंत्र दिवस",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232970/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग नगरीय विकास एवं आवासन  विभाग जिला जिला जयपुर\nजयपुर, 26 जनवरी।डीएलबी मुख्यालय पर सोमवार को 77वां गणतंत्र दिवस हर्षाेल्लास के साथ मनाया गया। स्वायत्त शासन विभाग के निदेशक श्री प्रतीक जुईकर ने राष्ट्रीय ध्वज फहराया जिसके बाद राष्ट्रगान हुआ। श्री जुईकर ने सभी को गणतंत्र दिवस की शुभकामनाएं दी।\nश्री जुईकर ने कहा की आज विकसित गणतंत्र के नागरिक होना हमारा सौभाग्य हैं। यह गणतंत्र हमें आजादी के आंदोलन में देश की आन-बान और शान के लिए अपना सर्वस्व अर्पण करने वाले अनगिनत अमर शहीदों के बलिदान से प्राप्त हुआ है। देश की एकता और अखण्डता को मज़बूत बनाए रखने और राष्ट्र की प्रगति में सतत योगदान देना हम सबका प्राथमिक दायित्व है।\nइस अवसर पर उच्च अधिकारी ,अभियंता एवं कार्मिक उपस्थित रहे।\n------\nकुणाल/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "उत्साह, उमंग और उल्लास के साथ मनाया गया गणतंत्र दिवस\n-कलक्ट्रेट परिसर में जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी ने किया झंडारोहण",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232969/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nजयपुर, 26 जनवरी। जयपुर में गणतंत्र दिवस पूरे उत्साह, उमंग और उल्लास से मनाया गया। सोमवार को जयपुर जिला कलक्ट्रेट परिसर में कलक्टर डॉ. जितेन्द्र कुमार सोनी ने राष्ट्रीय ध्वज फहराया। पुलिस की सलामी टुकड़ी ने कलक्टर को गार्ड ऑफ ऑनर दिया।\nजिला कलेक्टर ने समारोह में उत्कृष्ट प्रदर्शन करने वाले 60 अधिकारियों एवं कर्मचारियों को सम्मानित किया।\nजिला कलक्टर ने सभी को गणतंत्र दिवस की शुभकामनाएं दी एवं मिठाई भी वितरित की।\nसंभागीय आयुक्त कार्यालय में संभागीय आयुक्त ने किया झंडारोहण-\nसोमवार को गणतंत्र दिवस के मौके पर संभागीय आयुक्त श्रीमती पूनम ने संभागीय आयुक्त कार्यालय में झण्डारोहण किया। इसके बाद उन्होंने सलामी गार्ड का निरीक्षण किया। संभागीय आयुक्त महोदया ने अतिथियों से मुलाकात की और सभी को गणतंत्र दिवस की शुभकामनाएं दीं।\nइस मौके पर अतिरिक्त जिला कलक्टर (प्रथम) श्रीमती विनिता सिंह, अतिरिक्त जिला कलक्टर (दक्षिण) श्री युगान्तर शर्मा, अतिरिक्त जिला कलक्टर (उत्तर) श्री मुकेश मुण्ड, अतिरिक्त जिला कलक्टर (चतुर्थ) श्री आशीष कुमार, अतिरिक्त जिला कलक्टर (द्वितीय) मेघराज मीणा अतिरिक्त मुख्य कार्यकारी अधिकारी जिला परिषद् शेर सिंह लुहाडिया जिला रसद अधिकारी संघमीत्रा बड़ाया उपखण्ड अधिकारी राजेश जाखड सहित जिला प्रशासन के अन्य अधिकारी और कर्मचारी मौजूद रहे।\n------\nहेमंत/रवीन्द्र\nडाउनलोड"
  }
]