[
  {
    "title": "राजस्थान माध्यमिक शिक्षा बोर्ड—\n\nराज्यभर में सख्त निगरानी के बीच शुरू हुई बोर्ड परीक्षाएं, अधिकारियों ने किया निरीक्षण,\n\nपूजा-अर्चना से शुरू हुई बोर्ड परीक्षा-2026, कंट्रोल रूम 24 घंटे सक्रिय",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234610/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला अजमेर जिला जिला अजमेर, जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "पब्लिक सेंट्रिक गवर्नेंस के लिए मुख्य सचिव की अध्यक्षता में सेक्टोरल ग्रुप ऑफ सेक्रेटरीज की बैठक आयोजित-\nनेक्स्ट जनरेशन एडमिनिस्ट्रेटिव रिफॉर्म्स के रोडमैप पर हुई चर्चा —\nकार्यालय प्रक्रिया नियमावली की आगामी 3 माह में करें समीक्षा- मुख्य सचिव, \n2027 तक राज्य की सभी सेवाओं को ऑनलाइन करने का रखा गया लक्ष्य",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234609/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍य सचिव कार्यालय जिला जिला जयपुर\nजयपुर, 12 फरवरी। मुख्य सचिव श्री वी. श्रीनिवास ने कहा कि मुख्यमंत्री श्री भजनलाल शर्मा की मंशा है कि प्रधानमंत्री श्री नरेंद्र मोदी के सफल प्रशासनिक मॉडल की तर्ज पर प्रदेश में जन-केंद्रित सुशासन का ऐसा मॉडल विकसित किया जाएगा, जो फ्यूचर रेडी, भ्रष्टाचार के प्रति जीरो टॉलरेंस वाला, अधिक जवाबदेह तथा आमजन को सशक्त बनाने वाला हो।\nमुख्य सचिव गुरुवार को शासन सचिवालय में ‘विकसित राजस्थान@2047’ के विज़न के प्रभावी क्रियान्वयन तथा शासन प्रणाली को अधिक समन्वित एवं परिणामोन्मुख बनाने के उद्देश्य से गठित सेक्टोरल ग्रुप ऑफ सेक्रेटरीज के ग्रुप 6— 'शासन एवं प्रोद्यौगिकी' की बैठक की अध्यक्षता कर रहे थे। उन्होंने प्रशासनिक सुधारों की दिशा में आगामी तीन माह में कार्यालय प्रक्रिया नियमावली की व्यापक समीक्षा करने के निर्देश दिए ताकि शासन व्यवस्था को अधिक प्रभावी, पारदर्शी और परिणामोन्मुख बनाया जा सके। बैठक में वर्ष 2027 तक राज्य की सभी सरकारी सेवाओं को ऑनलाइन करने का लक्ष्य निर्धारित किया गया है।\nमुख्य सचिव ने कहा कि नेक्स्ट जनरेशन एडमिनिस्ट्रेटिव रिफॉर्म्स के तहत केंद्र सरकार की तर्ज पर चिंतन शिविर आयोजित किए जाएं। इनमें न्यायालयीन प्रकरणों के त्वरित निस्तारण, फाइल मूवमेंट में अनावश्यक विलंब की रोकथाम  के लिए हर स्तर पर न्यूनतम समय में निष्पादन/फॉरवर्ड व्यवस्था, इस प्रक्रिया के चरणों को कम से कम करते हुए सुशासन के लिए मानक संचालन प्रक्रियाओं के सरलीकरण तथा सेवा वितरण प्रणाली को सुदृढ़ बनाने जैसे विषयों पर विस्तृत चर्चा की जाए।\nमुख्य सचिव ने बताया कि राज्य सरकार ने केंद्र सरकार के सफल मॉडल का अनुसरण करते हुए राज्य स्तर पर सेक्टोरल ग्रुप ऑफ सेक्रेटरीज (SGoS) की अवधारणा लागू की है। यह पहल प्रधानमंत्री श्री नरेंद्र मोदी द्वारा प्रतिपादित जन-केंद्रित सुशासन की भावना से प्रेरित है, जिसमें शासन का केंद्र बिंदु आमजन की आवश्यकताएँ, पारदर्शिता, जवाबदेही एवं दक्ष सेवा वितरण है।\nबैठक में अतिरिक्त मुख्य सचिव प्रशासनिक सुधार एवं समन्वय श्री दिनेश कुमार, महानिदेशक हरीशचन्द्र माथुर राजस्थान राज्य लोक प्रशासन संस्थान श्री राजेश कुमार यादव, शासन सचिव सूचना प्रौद्यो‍गिकी एवं संचार विभाग डॉ. रवि कुमार सुरपुर, शासन सचिव एवं आयुक्त विज्ञान एवं प्रौद्योगिकी विभाग श्री वी. सरवण कुमार, सचिव कार्मिक विभाग श्रीमती अर्चना सिंह,  आयुक्त एवं विशिष्ठ शासन सचिव सूचना प्रौद्यो‍गिकी एवं संचार विभाग श्री हिमांशु गुप्ता, आयुक्त एवं संयुक्त शासन सचिव सूचना एवं जनसम्पर्क विभाग श्री राकेश शर्मा, संयुक्त शासन सचिव प्रशासनिक सुधार विभाग श्री अरूण प्रकाश शर्मा एवं आयोजना विभाग के संयुक्त शासन सचिव (मॉनिटरिंग) श्री नारायण लाल पालीवाल उपस्थित रहे।\n————————\nआशुतोष/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "सावधान: FASTag एनुअल पास के नाम पर खाली हो सकता है आपका खाता, राजस्थान पुलिस ने जारी की बड़ी चेतावनी\n—गूगल पर नंबर 1 दिखने वाली वेबसाइट भी हो सकती है फर्जी, डीजीपी साइबर क्राइम ने दी सुरक्षित रहने की सलाह",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234608/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पुलिस गृह जिला जिला जयपुर\nजयपुर 12 फरवरी। यदि आप अपने वाहन के लिए NHAI FASTag का एनुअल पास बनवाने की सोच रहे हैं, तो जरा संभल जाइए। साइबर ठगों ने अब नेशनल हाईवे अथॉरिटी ऑफ इंडिया (NHAI) की हुबहू नकल कर लोगों को ठगने का नया तरीका ढूंढ निकाला है। महानिदेशक पुलिस साइबर क्राइम श्री संजय अग्रवाल ने एडवाइजरी जारी करते हुए आमजन को इस नए फिशिंग स्कैम के प्रति आगाह किया है।\nगूगल सर्च के टॉप रिजल्ट में छुपा है ठगी का जाल—\nडीजीपी श्री अग्रवाल ने बताया कि साइबर अपराधी अब तकनीक का सहारा लेकर बेहद शातिर हो गए हैं। ये ठग Google Ads और SEO का इस्तेमाल कर अपनी फर्जी वेबसाइटों को सर्च इंजन में सबसे ऊपर (Rank 1) दिखा रहे हैं। आम तौर पर लोग गूगल पर आने वाले पहले लिंक को असली मान लेते हैं, जबकि अपराधी पैसे देकर अपनी फर्जी साइट को Sponsored टैग के साथ ऊपर दिखाते हैं। इन वेबसाइटों का डिजाइन और लोगो असली NHAI पोर्टल जैसा ही होता है, जिससे पहचान करना मुश्किल हो जाता है।\nएडवाइजरी के अनुसार ये फर्जी वेबसाइटें वार्षिक पास के लिए करीब 3000 रुपये के भुगतान की मांग करती हैं। पेमेंट के लिए वहां एक क्यूआर कोड दिया जाता है। जैसे ही कोई व्यक्ति इसे स्कैन करता है, पैसा सरकारी खाते में जाने के बजाय अपराधियों के म्यूल अकाउंट में ट्रांसफर हो जाता है। पुलिस ने स्पष्ट किया है कि सरकारी भुगतान कभी भी किसी व्यक्ति विशेष के नाम पर नहीं मांगे जाते।\nअसली और नकली की पहचान: इन बातों का रखें खास ख्याल—\n—आधिकारिक प्लेटफॉर्म: पास खरीदने या रिन्यू करने के लिए केवल Rajmarg Yatra आधिकारिक ऐप या अधिकृत बैंक पोर्टल का ही उपयोग करें।\n—URL को गौर से देखें: annualtollpass.com या annualtollpasss.com जैसे संदिग्ध लिंक से बचें।\n—प्राप्तकर्ता का नाम जांचें: यदि स्कैन करते समय व्यक्तिगत नाम \"सरिता देवी\" या किसी अन्य व्यक्ति का नाम आए, तो तुरंत रुक जाएं।\n—सजग रहे: ऑनलाइन भुगतान करते समय विशेष सावधानी बरते और किसी भी संदिग्ध लिंग के माध्यम से अपनी बैंकिंग जानकारी शेयर ना करें।\nठगी होने पर तुरंत यहाँ करें शिकायत—\nयदि आप इस तरह के किसी स्कैम में फंस जाते हैं, तो समय गंवाए बिना तुरंत कार्रवाई करें। आप साइबर हेल्पलाइन नंबर 1930 पर कॉल कर सकते हैं। इसके अलावा राजस्थान पुलिस के विशेष हेल्पडेस्क नंबर 9256001930 या 9257510100 पर भी सूचना दी जा सकती है। अपनी शिकायत आप भारत सरकार के पोर्टल cybercrime.gov.in पर भी दर्ज करवा सकते हैं।\n-------\nडॉ. कमलेश शर्मा/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "पुलिस मुख्यालय में हुई विशेष बैठक—\nपर्यटकों की सुरक्षा व सुविधा के पुख्ता प्रबंध करने के संबंध में हुई चर्चा",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234607/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पुलिस गृह जिला जिला जयपुर\nजयपुर, 12 फरवरी। राज्य में आने वाले पर्यटकों की सुरक्षा व सुविधा के पुख्ता प्रबंधों को सुनिश्चित करने और पर्यटकों की यात्रा को सरल व सुगम बनाने की दृष्टि से गुरुवार को पुलिस मुख्यालय में गुरूवार को पुलिस महानिदेशक श्री राजीव कुमार शर्मा की अध्यक्षता में पुलिस व पर्यटन विभाग के अधिकारियों की एक महत्वपूर्ण बैठक आयोजित की गई। बैठक में विभिन्न विषयों पर चर्चा करते हुए पुलिस, प्रशासन व पर्यटन विभाग में समन्वय स्थापित करते हुए पर्यटकों की सुविधाओं के लिए बेहतर व्यवस्थाओं के संबंध में महत्वपूर्ण दिशा-निर्देश प्रदान किए गए।\nपुलिस महानिदेशक श्री राजीव कुमार शर्मा ने बैठक में राज्य के विभिन्न पर्यटन स्थलों पर पर्यटकों की सुरक्षा व सुविधाओं की वर्तमान स्थिति की समीक्षा करते हुए पर्यटन स्थलों पर स्थापित पर्यटक सहायता बल (टीएएफ) को और सुदृढ़ करने, पर्यटन थानों की संख्या बढ़ाने और पर्यटकों की सुरक्षा के लिए अपेक्षित पुलिस बल लगाने और इन्हें उचित प्रशिक्षण प्रदान करने के निर्देश दिए।\nउन्होंने हाल ही में पर्यटन विकास के लिए बजट में दी गई स्वीकृति पर कार्ययोजना तैयार करने व पर्यटन स्थलों पर विशेष त्यौहारों, मेलों के साथ—साथ सामयिक आयोजनों में भी पर्यटन विभाग की उपस्थिति सुनिश्चित करने की बात कही। उन्होंने कहा कि राज्य भर के विभिन्न धार्मिक पर्यटन स्थलों यथा खाटू श्यामजी, मेहंदीपुर बालाजी, सालासर बालाजी, रामदेवरा, गोगामेड़ी, पुष्करजी, श्रीनाथद्वारा, सांवरियाजी आदि में कुशल प्रबंधन के लिए देवस्थान, पुलिस व प्रशासन मिलकर कार्य करें और पर्यटकों व श्रद्धालुओं के लिए उचित व्यवस्थाएं करें।\nबैठक में डीजी (ट्रेफिक) श्री अनिल पालीवाल ने पर्यटन स्थलों पर पर्यटकों की सुविधा के लिए की जाने वाली व्यवस्थाओं के साथ—साथ विभिन्न दूतावासों से संपर्क कर पर्यटन आमंत्रण की बात कही। आईजी अजयपाल लांबा ने डीजी—आईजी कांफ्रेंस में माननीय प्रधानमंत्री महोदय द्वारा पर्यटकों की सुविधा के लिए राज्य के पर्यटन स्थलों पर अन्य राज्यों के पुलिस अधिकारियों को नियोजित करने, एक ही स्थान पर समस्त सरकारी कार्मिकों की उपलब्धता सुनिश्चित करने, पर्यटन स्थलों पर अधिकाधिक सीसीटीवी कवरेज करने, पांच डेस्टिनेशन जहां सबसे ज्यादा ट्यूरिस्ट आते हैं वहां पर्यटन थाना बनाने, ट्यूरिज्म के नेशनल पोर्टल पर राज्यों के पोर्टल को लिंक करने आदि के सुझावों की जानकारी दी।\nबैठक के आरंभ में पर्यटन विभाग की ओर से पर्यटन आयुक्त श्रीमती रूकमणि रियाड ने पर्यटन स्थलों की वर्तमान स्थिति और यहां पर विभाग द्वारा पर्यटकों को उपलब्ध कराई जाने वाली सुविधाओं के बारे में जानकारी दी। उन्होंने पर्यटकों की सुविधा को देखते हुए विभाग द्वारा तैयार की गई प्रचार सामग्री, बूथ डिजाइन, प्रशिक्षण इत्यादि के बारे में जानकारी दी। उन्होंने बताया कि गत बैठक की अनुपालना में दिए गए निर्देशों की अनुपालना में टीएएफ और पुलिस समन्वय के लिए कालिका पेट्रोलिंग यूनिट को अपनी रूटिन पेट्रोलिंग दौरान टूरिस्ट साइट को भी कवर करने के लिए कहा गया है।\nखाटूश्यामजी मेले में विशेष प्रबंध करने के निर्देश —\nडीजीपी श्री शर्मा ने खाटूश्यामजी मेले में आने वाले श्रद्धालुओं की बड़ी संख्या को देखते हुए पर्यटन पुलिस और टीएएफ की ओर से विशेष प्रबंध किए जावें। उन्होंने पर्यटकों की सुविधा के लिए जगह—जगह पुलिस सहायता प्राप्त करने के लिए नियंत्रण कक्ष नंबर, पुलिस हेल्पलाइन 112, राजकॉप सिटीजन एप आदि के लिंक इत्यादि दर्शाती हुई स्टेंडीज व टीएएफ की ओर से विशेष सहायता बूथ स्थाापित करने के निर्देश दिए और कहा कि टीएएफ की उपस्थिति दिखनी चाहिए।\nपर्यटकों को मिले सभी बेहतर सुविधाएं—\nडीजीपी श्री शर्मा ने पूर्व बैठक में दिए गए निर्देशों के अनुरूप आमेर की केस स्टडी में आई अपेक्षाओं को समस्त पर्यटक स्थलों पर लागू करने की बात कही। उन्होंने सभी पर्यटन स्थलों पर सुरक्षा के साथ-साथ पर्यटकों को स्वच्छ वातावरण और आवागमन हेतु व्यवस्थित सड़क सुविधा के साथ-साथ पर्यटकों के लिए अपेक्षित सूचनाओं की उपलब्धता के संबंध में उचित कार्यवाही करने के निर्देश दिए। उन्होंने कहा कि पर्यटन स्थलों के साथ-साथ रेल्वे स्टेशन, हवाई अड्डा और अन्य स्थानों पर पर्यटकों की सुविधा के लिए पर्यटक सहायता बूथ स्थापित हो जहां पर पर्यटक किसी भी प्रकार की समस्या होने पर तत्काल संपर्क कर सकें। उन्होंने इस बूथ पर रोडमेप व समस्त सूचनाओं युक्त क्यूआर कोड व हेल्पलाईन नंबर स्थापित करने के निर्देश दिए। उन्होंने अलग-अलग देशों से आने वाले पर्यटकों को पर्यटन स्थलों की जानकारी देने वाले विभिन्न भाषा वाले साईन बोर्ड लगाने के साथ-साथ विदेशी भाषाओं का कोर्स करने वाले युवक-युवतियों को बतौर लेग्वेज एक्सपर्ट्स नियुक्त करने का सुझाव भी दिया। उन्होंने पर्यटकों की आकस्मिक चिकित्सा के लिए व्यवस्था भी उपलब्ध कराने व महिला पुलिसकार्मिकों व गाईड उपलब्ध कराने की बात कही।\nबैठक में एडीजी (लॉ एंड ऑर्डर) श्री वी.के.सिंह, एडीजी (ट्रेफिक) श्री बीएल मीणा सहित पर्यटन, आरटीडीसी, आमेर विकास एवं प्रबंधन प्राधिकरण, नगर निगम और संबंधित पुलिस अधिकारी मौजूद थे।\n-------\nडॉ. कमलेश शर्मा/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "विशेष गहन पुनरीक्षण – 2026\nअंतिम मतदाता सूची प्रकाशन अब 21 फरवरी को",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234606/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग निर्वाचन विभाग जिला जिला जयपुर\nजयपुर, 12 फरवरी। प्रदेश में विशेष गहन पुनरीक्षण – 2026 के अंतर्गत मतदाता सूचियों का अंतिम प्रकाशन अब 14 फरवरी के बजाय 21 फरवरी को किया जाएगा। मुख्य निर्वाचन अधिकारी श्री नवीन महाजन ने बताया कि भारत निर्वाचन आयोग के निर्देशानुसार प्रदेश में निर्वाचक नामावलियों का अंतिम प्रकाशन 14.02.2026 के स्थान पर अब 21.02.2026 को किया जायेगा।\n—————\nबनवारी/अभिषेक\nडाउनलोड"
  },
  {
    "title": "देवली में एसीजेएम तथा एडीजे कोर्ट की स्थापना \nवित्तीय उपलब्धता के आधार पर - विधि एवं विधिक कार्य मंत्री",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234602/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोगाराम पटेल उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग विधि एवं विधिक कार्य विभाग , राजस्थान विधान सभा जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "विद्युत निगमों में तकनीशियन की मुख्य परीक्षा के लिए प्रवेश पत्र जारी—\nऑनलाइन परीक्षा आगामी 23 फरवरी को, पहली बार आधार से भी सत्यापन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234600/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जयपुर विद्युत वितरण निगम लिमिटेड जिला जिला जयपुर\nजयपुर, 12 फरवरी। राजस्थान राज्य के विद्युत निगमों में तकनीशियन-तृतीय (आईटीआई)/ऑपरेटर-तृतीय (आईटीआई)/प्लांट अटेंडेन्ट-तृतीय (आईटीआई) के कुल 2163 पदों पर भर्ती हेतु ऑनलाईन मुख्य परीक्षा का आयोजन राजस्थान के ग्यारह जिलों में 23 फरवरी, 2026 को दो पारियों में किया जायेगा। मुख्य परीक्षा की स्कीम एवं सिलेबस संबंधी सम्पूर्ण जानकारी विद्युत निगमों की वेबसाईट पर अपलोड कर दी गई है। मुख्य परीक्षा की समयावधि 2 घंटे की होगी जिसमें 150 बहुविकल्पीय प्रश्न होगें। गलत उत्तर देने पर निगेटिव मार्किंग का भी प्रावधान है। अभ्यर्थी विद्युत निगमों की वेबसाईट से अपने प्रवेश पत्र डाउनलोड कर सकते हैं। इस संबंध में अभ्यर्थियों को उनके मोबाईल नम्बर एवं ई-मेल द्वारा भी सूचित कर दिया गया है। अभ्यर्थियों की सुविधा के लिए विद्युत निगमों की वेबसाईट पर इन्फोर्मेशन हेण्डआउट भी अपलोड किये गये हैं।\nउल्लेखनीय है कि विद्युत निगमों में तकनीशियन-तृतीय (आईटीआई)/ऑपरेटर-तृतीय (आईटीआई)/प्लांट अटेंडेन्ट-तृतीय (आईटीआई) के कुल 2163 पदों पर भर्ती हेतु प्रारम्भिक परीक्षा का परिणाम जनवरी 2026 में घोषित किया गया था जिसमें रिक्तियों के लगभग दस गुणा अभ्यर्थियों को मुख्य परीक्षा हेतु शॉर्टलिस्ट किया गया है। मुख्य परीक्षा के लिए ग्रुप-I में 22,893, ग्रुप-II में 360, ग्रुप-III में 175 एवं ग्रुप-IV में 361 अभ्यर्थियों को क्वालीफाई किया गया है।\nभर्ती की नोडल एजेंसी विद्युत उत्पादन निगम द्वारा यह भी बताया कि मुख्य परीक्षाओं के दौरान अनुचित संसाधनों, नकल आदि की रोकथाम हेतु इस बार और भी अधिक कड़े कदम उठाते हुए पहली बार अभ्यर्थियों का ‘‘आधार’’ से सत्यापन भी किया जायेगा। सभी परीक्षा केन्द्रों पर प्रत्येक कमरें में सीसीटीवी कैमरे लगाये गये हैं जो परीक्षा के दौरान पूरे समय वीडियों रिकॉर्डिंग करेंगे।\nइसके अतिरिक्त अभ्यर्थियों की लाइव फोटो को अभ्यर्थी द्वारा आवेदन पत्र भरते समय अपलोड की गयी स्कैन फोटो व लाइव फोटो से और साथ ही साथ प्रारम्भिक परीक्षा के दौरान ली गई लाइव फोटो व आइरिस (IRIS) से आर्टिफिशियल इंटेलिजेंस (एआई) आधारित तकनीक से वेरिफाई किया जायेगा।\nपरीक्षा के सुचारु संचालन हेतु विद्युत निगमों के अधिशाषी/ सहायक अभियन्ता एवं समकक्ष स्तर के अधिकारियों को निगमों के प्रतिनिधि के तौर पर एवं साईबर सुरक्षा विशेषज्ञों को भी विशेष रूप से सभी परीक्षा केन्द्रों पर तैनात किया गया है। उक्त परीक्षाओं के सुचारू संचालन के लिए विद्युत भवन, जयपुर में कन्ट्रोल रूम एवं अभ्यर्थियों की सहायता के लिये हेल्पलाईन डेस्क (9414056655) भी स्थापित की गई है।\n------\nपवन/अभिषेक\nडाउनलोड"
  },
  {
    "title": "विधानसभा क्षेत्र मनोहरथाना के ग्राम ल्हासा में खुलेगी पुलिस चौकी\n- गृह राज्य मंत्री",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234599/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री वीआईपी व्यक्ति श्री जवाहर सिंह बेढम उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग गृह विभाग, राजस्थान विधान सभा जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "स्टेट टोल प्लाजा से 20 किलोमीटर के दायरे में रहने वालों के लिए मासिक पास का प्रावधान – उपमुख्यमंत्री",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234598/85",
    "content": "वीआईपी श्रेणी उप मुख्यमंत्री वीआईपी व्यक्ति श्रीमती  दिया कुमारी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सार्वजनिक निर्माण विभाग, राजस्थान विधान सभा जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "बजट 2026-27 में युवा विकास एवं कल्याण की महत्वपूर्ण घोषणाएं—  \nमुख्यमंत्री श्री भजनलाल शर्मा के विजन से युवाओं को मिलेंगे रोजगार के भरपूर अवसर—\n‘राजस्थान स्टेट टेस्टिंग एजेंसी’ (आरएसटीए) की होगी स्थापना— \nमुख्यमंत्री युवा स्वरोजगार योजना से 30 हजार युवा होंगे लाभान्वित —\nस्टार्टअप्स की मजबूती के लिए मेंटरशिप व तकनीकी सुविधाओं का प्रावधान",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234593/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 12 फरवरी। मुख्यमंत्री श्री भजनलाल शर्मा के विजन के अनुरूप राजस्थान विधानसभा में पेश किया गया बजट 2026-27 गरीब, युवा, अन्नदाता एवं नारी शक्ति (GYAN) के कल्याण व सशक्तीकरण के कार्याें को मजबूती देगा। इस बजट में प्रदेश की बड़ी आबादी युवाओं को रोजगार एवं उद्यमिता के भरपूर अवसर उपलब्ध कराने के लिए जरूरी प्रावधान किए गए हैं, इससे युवा शक्ति को राज्य सरकार की विकसित राजस्थान-2047 की संकल्पना को भी साकार करने के लिए नई ऊर्जा मिलेगी।\nमुख्यमंत्री के ध्येय ‘युवा नौकरी लेने वाला नहीं, बल्कि नौकरी देने वाला बने’, को साकार करने के लिए मुख्यमंत्री युवा स्वरोजगार योजना के तहत एक लाख युवाओं को 10 लाख रूपए तक के ऋण पर शत प्रतिशत ब्याज अनुदान तथा मार्जिन मनी अनुदान आदि की सुविधा मिलेगी। इसके लिए राज्य सरकार ने एक हजार करोड़ रुपये से अधिक की राशि का प्रावधान कर 30 हजार युवाओं को इस योजना से लाभान्वित करने का लक्ष्य रखा है।\nस्टार्टअप्स का होगा विकास, प्रत्येक जिले में चलेगा वाईब्रेंट प्रोग्राम—\nप्रतिभावान विद्यार्थियों के स्टार्टअप्स के विकास के लिए नॉलेज पार्टनर के सहयोग से प्रत्येक जिले के चयनित महाविद्यालय में ‘वाईब्रेंट प्रोग्राम’ चलाया जाएगा। इसी प्रकार, महाविद्यालयों के विद्यार्थियों के लिए रोजगार परक कौशल, कैरियर गाइडेंस तथा डिजिटल मेंटोरिंग आवश्यक है। इसके लिए प्रौद्योगिकी सक्षम परामर्श प्रदान करने के लिए ‘ड्रीम प्रोग्राम’ चलाया जाएगा। वहीं, नशामुक्त राजस्थान की संकल्पना को साकार करने के लिए ‘राजसवेरा’ कार्यक्रम चलाने का प्रावधान किया गया है।\nसम्पूर्ण सप्ताह में परीक्षाओं के लिए ऑनलाइन टेस्टिंग सुविधायुक्त टेस्ट सेंटर —\nमुख्यमंत्री द्वारा लिए गए ठोस निर्णयों से प्रदेश में गत दो वर्ष से अधिक समय में पेपरलीक की घटनाओं पर लगाम लगी है। प्रतियोगी परीक्षाओं में पारदर्शिता को बनाए रखने, साथ ही अधिक मजबूत बनाने के उद्देश्य से ‘राजस्थान स्टेट टेस्टिंग एजेंसी’ (आरएसटीए) की स्थापना की जाएगी। घोषित एवं प्रक्रियाधीन भर्ती परीक्षाओं को सप्ताह के सभी दिनों में आयोजित कराने के लिए ऑनलाइन टेस्टिंग सुविधायुक्त टेस्ट सेंटर के निर्माण का भी प्रावधान किया गया है। इससे शिक्षण संस्थानों में पढ़ाई में भी अनावश्यक व्यवधान नहीं होगा।\nस्किलिंग इको-सिस्टम बनेगा मजबूत, युवाओं को मिलेगा विदेशी भाषा का प्रशिक्षण—\nबजट 2026-27 में स्किलिंग इको-सिस्टम को मजबूत बनाने, गुणवत्तापूर्ण प्रशिक्षण देने तथा युवाओं के कौशल विकास के साथ ही उन्हें रोजगार परक बनाने का उद्देश्य रखा गया है, इसके लिए राज्य में पहली बार ‘आउटकम बेस्ड स्किल इम्पैक्ट बॉण्ड’ लाया जाएगा। इसके तहत प्लेसमेंट आधारित मापदंड पूरे होने पर ही भुगतान होगा। हॉस्पिटैलिटी, आईटी एवं स्वास्थ्य सेवाओं जैसे ग्राहक केन्द्रित क्षेत्रों में वैश्विक अवसरों के लिए एक हजार युवाओं को अंग्रेजी, फ्रेंच, जापानी, जर्मन व कोरियन भाषा में प्रशिक्षण की सुविधा दी जाएगी। असंगठित क्षेत्रों में कार्यरत अनुभवी 20 हजार कामगारों को ‘रिकॉग्निशन ऑफ प्रियोर लर्निंग’ के माध्यम से ट्रेड अनुसार मूल्यांकन एवं प्रमाणीकरण करवाया जायेगा।\nअजमेर, भरतपुर एवं कोटा में ‘टेक्नो हब’ के लिए 30 करोड़ का प्रावधान —\nबजट में किए गए प्रावधानों में प्रमुख रूप से युवाओं को आत्मनिर्भर बनाने के लिए प्रत्येक जिले में इंस्टिट्यूट ऑफ स्किल डवलपमेंट एवं वोकेशनल ट्रेनिंग, प्रदेश में उभरते स्टार्टअप्स की मेंटरशिप व स्केलिंग के लिए ‘आईस्टार्ट एंबेसडर प्रोग्राम’ प्रारंभ किया जाएगा। इसी प्रकार स्टार्टअप्स को बढ़ावा देने के लिए अजमेर, भरतपुर एवं कोटा में टिन्करिंग लैब, डीपटेक लैब, डाटा व एआई लैब जैसी नेक्स्ट जनरेशन टेक्नोलॉजी वाले नवीन ‘टेक्नो हब’ 30 करोड़ रुपये खर्च कर स्थापित किए जाएंगे।\nस्कूलों में व्यावसायिक शिक्षा कार्यक्रम से उद्यमिता को मिलेगा बढ़ावा —\nराष्ट्रीय शिक्षा नीति-2020 में व्यावसायिक शिक्षा को स्कूल शिक्षा से जोड़ने एवं श्रम की गरिमा को प्रोत्साहित करने पर विशेष बल दिया गया है। इसी दिशा में शिक्षा को रोजगारोन्मुख बनाने के उद्देश्य से बजट में विशेष प्रावधान किया गया है। जिसके तहत पूर्व में संचालित 4 हजार 19 विद्यालयों के अतिरिक्त अब आगामी सत्र में 500 और विद्यालयों में व्यावसायिक शिक्षा शुरू की जायेगी। इसके लिए 51 करोड़ 10 लाख रुपये का प्रावधान किया गया है। ‘स्कूल टू वर्क’ व्यावसायिक शिक्षा कार्यक्रम की शुरूआत कर प्रत्येक जिले में एक विद्यालय को उन्नत व्यावसायिक उच्च माध्यमिक विद्यालय में क्रमोन्नत करने का प्रावधान किया गया है।\nएससी-एसटी युवाओं को मिल रहा स्वरोजगार—\nबजट 2026-27 में युवा कल्याण के प्रावधानों के अतिरिक्त अनेकों योजनाएं पहले से भी संचालित की जा रही हैं। डॉ. भीमराव अम्बेडकर राजस्थान दलित आदिवासी उद्यम प्रोत्साहन योजना (बी.आर.यू.पी.वाई) अंतर्गत वर्ष 2025-26 में दिसम्बर माह तक कुल 1022 ऋण आवेदनों को स्वीकृति दी गई, जिनमें से 890 आवेदकों को 222.95 करोड़ रुपये की ऋण राशि से लाभान्वित किया गया है। योजना के तहत इस बजट में 2500 लोगों को लाभान्वित करने का लक्ष्य रखा गया है। वहीं, युवा उद्यमिता प्रोत्साहन योजना के तहत दिसम्बर, 2025 तक 706 इकाइयों को 764.43 करोड़ रुपये के ऋण स्वीकृत किए गए।\nराजस्थान रोजगार नीति-2026 में 15 लाख रोजगार के सृजन का लक्ष्य —\nराज्य सरकार ने राजस्थान रोजगार नीति-2026 के माध्यम से मार्च 2029 तक 15 लाख रोजगार के अवसर स्वरोजगार, वेतन आधारित रोजगार और उद्यमिता के माध्यम से सृजित करने का लक्ष्य रखा है। इसी प्रकार, राजस्थान युवा नीति-2026 के जरिए युवाओं की क्षमताओं को सशक्त रूप से विकसित करने के लिए समग्र रोडमैप भी बनाया गया है। विश्वकर्मा युवा उद्यमी प्रोत्साहन योजना से युवाओं के स्वरोजगार का सपना साकार हो रहा है। राजस्थान कौशल नीति-2025 के माध्यम से कौशल प्रशिक्षण एवं व्यावसायिक शिक्षा के माध्यम से युवाओं की रोजगार क्षमता तथा आय में वृद्धि सुनिश्चित हो रही है।\n--------\nचेतन सिंह/रवीन्द्र\nडाउनलोड"
  }
]