[
  {
    "title": "उपमुख्यमंत्री दिया कुमारी की उपस्थिति में पतंग उत्सव के दूसरे चरण में हुई भव्य आतिशबाजी और आसमान में जगमगाई उड़ती हुई लालटेन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232106/85",
    "content": "वीआईपी श्रेणी उप मुख्यमंत्री वीआईपी व्यक्ति श्रीमती  दिया कुमारी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पर्यटन  विभाग जिला जिला जयपुर\nजयपुर, 14 जनवरी। राजस्थान पर्यटन विभाग द्वारा जयपुर जिला प्रशासन, जयपुर नगर निगम एवं पुरातत्व एवं संग्रहालय विभाग के सहयोग से राजस्थान की समृद्ध सांस्कृतिक परंपरा और पर्यटन पहचान को अंतरराष्ट्रीय मंच पर और सशक्त करने वाले भव्य काईट फेस्टिवल के दूसरा चरण बुधवार को हवामहल के सामने आयोजित हुआ।\nहवामहल की ऐतिहासिक पृष्ठभूमि में भव्य आतिशबाज़ी—\nउपमुख्यमंत्री तथा पर्यटन मंत्री दिया कुमारी की गरिमा मयी उपस्थिति में पतंग उत्सव के दूसरे चरण में हुई भव्य आतिशबाजी से गुलाबी नगर का परकोटा आतिशबाजी की रंगीन रोशनी में नहाया। आसमान में जगमगाती रौशनी ने चमकदार रंग भर दिए।\nआसमानी फूलझड़ियों, रॉकेट, पटाखों के सुरीले धमाकों और गड़गड़ाहट से सारा वातावरण गुंजायमान हो उठा। यहां हजारों की संख्या में मौजूद दर्शक टकटकी लगाए आसमान में खिलखिलाते हुए सितारों को निहारत रहे। जोश, उमंग, उत्साह  से अद्भुत समा बंध गया।\nआतिशि सितारों से चमचमाता ऐसा नजारा शायद ही पहले कभी इस क्षेत्र में नज़र आया हो।\nदिनभर के सांस्कृतिक और पारंपरिक उत्सव के बाद शाम 6.30 बजे से पतंग उत्सव के दूसरे चरण में लालटेन उड़ाने का विशेष कार्यक्रम आयोजित किया गया।\nगुलाबी शहर के आसमान में रोशनी और रंगों से सजी आतिशबाज़ी ने इस काईट फेस्टिवल का यादगार समापन किया।\nराजस्थान केवल देखने की जगह नहीं, बल्कि एक अद्वितीय अनुभव—\nउपमुख्यमंत्री दिया कुमारी ने पतंग उत्सव के द्वितीय चरण के भव्य आतिशी समापन के अवसर पर कहा कि यह तो अभी शुरुआत है जयपुर और राजस्थान आगे भी ऐसे शानदार संस्कृति से पूर्ण और भव्य अवसरों का साक्षी बनेगा। उन्होंने कहा कि काईट फेस्टिवल ने एक बार फिर यह संदेश दिया है कि राजस्थान केवल देखने की जगह नहीं, बल्कि दिन से रात तक जीने और महसूस करने वाला एक अद्भुत अनुभव है। जहां दिन में आसमान पतंगों से संवाद करता है और रात में ऐतिहासिक धरोहरें आतिशी रौशनी में नहाकर उत्सव की साक्षी बनती हैं।\nउल्लेखनीय है कि काईट फेस्टिवल वर्षों से शहरवासियों, देशी पर्यटकों और विदेशी सैलानियों के बीच अत्यंत लोकप्रिय है। हर वर्ष बड़ी संख्या में पर्यटक इस उत्सव के माध्यम से राजस्थान की जीवंत संस्कृति, लोक कला और आतिथ्य परंपरा का अनुभव करते हैं।\n—————\nगजाधर/अभिषेक\nडाउनलोड"
  },
  {
    "title": "सीकर में हुए सड़क हादसे पर राज्यपाल की शोक संवेदना",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232098/85",
    "content": "वीआईपी श्रेणी माननीय राज्यपाल वीआईपी व्यक्ति उप श्रेणी संवेदना प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राज भवन राजस्‍थान जिला जिला जयपुर\nजयपुर, 14 जनवरी। राज्यपाल श्री हरिभाऊ बागडे ने सीकर जिले में हुए भीषण सड़क हादसे पर गहरा शोक व्यक्त किया है।\nउन्होंने ईश्वर से मृतकों की पुण्यात्मा की शांति और शोक संतप्त परिजनों को यह दुःख सहन करने की शक्ति प्रदान करने की कामना की है। उन्होंने हादसे में घायलों के जल्द स्वस्थ होने की भी कामना की है।\n-----\nडॉ. राजेश व्यास/अभिषेक\nडाउनलोड"
  },
  {
    "title": "78वां सेना दिवस—\nमुख्यमंत्री श्री भजनलाल शर्मा आर्मी डे परेड में होंगे शामिल—\nसवाई मानसिंह स्टेडियम में शौर्य संध्या कार्यक्रम में भी करेंगे शिरकत",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232096/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 14 जनवरी। मुख्यमंत्री श्री भजनलाल शर्मा गुरुवार (15 जनवरी) को 78वें सेना दिवस के अवसर पर जयपुर में जगतपुरा के महल रोड पर आयोजित होने वाली ‘आर्मी डे परेड’ में शामिल होंगे। श्री शर्मा सवाई मानसिंह स्टेडियम में आयोजित होने वाले ‘शौर्य संध्या’ कार्यक्रम में भी शिरकत करेंगे।\nउल्लेखनीय है कि 78वें सेना दिवस पर आयोजित होने वाली आर्मी डे परेड में भारतीय सेना द्वारा अत्याधुनिक हथियारों और रक्षा तकनीकों का प्रदर्शन किया जाएगा।\n-----\nचेतन सिंह/अभिषेक\nडाउनलोड"
  },
  {
    "title": "मकर संक्रांति पर विधानसभा अध्यक्ष ने दी सौगात—\nअजमेर की सुरक्षा में नया मील का पत्थर, 3.35 करोड़ लागत से बनेगा हरिभाऊ उपाध्याय नगर थाना भवन—\nघुसपैठियों, अतिक्रमण, अवैध कब्जों और अपराधियों के खिलाफ होगी सख्त कार्यवाही",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232093/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला अजमेर जिला जिला अजमेर, जिला जयपुर\nजयपुर, 14 जनवरी। अजमेर शहर की सुरक्षा के इतिहास में एक नया अध्याय जुड़ने जा रहा है। विधानसभा अध्यक्ष श्री वासुदेव देवनानी ने बुधवार को मकर संक्रांति पर्व पर नये हरिभाऊ उपाध्याय नगर पुलिस थाने का भवन की नींव रखी। इस पर 3.35 करोड़ रूपए की लागत आएगी। पुलिस थाने में पहले ही पूरे स्टाफ की नियुक्ति कर दी गई है। यह पुलिस थाना हरिभाऊ उपाध्याय नगर सहित आसपास की करीब एक लाख आबादी को सुरक्षा प्रदान करेगा।\nश्री वासुदेव देवनानी ने बुधवार को मकर संक्रांति पर्व पर नव भवन की नींव रखी। उन्होंने कहा कि पुलिस थाने के लिए 3.35 करोड़ की स्वीकृति जारी गई थी। जल्द ही थाना भवन बन कर तैयार हो जाएगा। अजमेर शहर में विगत 25 सालों में कोई नया थाना नही खुला था। क्रिश्चयनगंज थाने के क्षेत्राधिकार बहुत बड़ा होने के कारण पुलिस काफी वर्क लोड में काम कर रही थी। हमने राज्य सरकार के गठन के साथ ही इस दिशा में काम करना शुरू किया और पहले ही बजट में इस थाने के गठन को मंजूरी दिलाई। नया थाना कोटड़ा, हरिभाऊ उपाध्याय नगर, बीके कौल नगर रातीडांग और आसपास के क्षेत्र की कॉलोनियों में सुरक्षा प्रदान करेगा। करीब एक लाख आबादी को इस थाने से सुरक्षा प्रदान की जाएगी।\nउन्होंने कहा कि राज्य सरकार ने पूर्व में एक आदेश जारी कर अजमेर में नवसृजित हरिभाऊ उपाध्याय नगर थाने के लिए नफरी और संसाधनों की स्वीकृति भी जारी कर दी थी। थाने में पुलिस निरीक्षक सहित कई पदों व संसाधनों की स्वीकृति दी गई है। राज्य सरकार ने बजट घोषणा में हरिभाऊ उपाध्याय नगर चौकी को क्रमोन्नत कर थाना बनाए जाने की घोषणा की थी।\nराज्य सरकार की स्वीकृति के अनुसार हरिभाऊ उपाध्याय नगर थाने में पुलिस निरीक्षक का एक पद, उप निरीक्षक के 4 पद, सहायक उप निरीक्षक के 5 पद, हैड कांस्टेबल के 7 पद, कांस्टेबल के 35 पद, स्वीकृत किए गए है। थाने में जीप, इंटरनेट, फर्नीचर, वायरलैस हैण्डसेट, मोटर साइकिल आदि के लिए भी 28.64 लाख रूपये की स्वीकृति जारी की गई है।\nउन्होंने कहा कि अजमेर बड़ा रूप ले रहा है। खेल, तकनीकी, रोजगार, पर्यटन, विज्ञान और शिक्षा के क्षेत्र में सैकड़ों करोड़ रुपए की स्वीकृतियां जारी की गई है। इस अवसर पर पुलिस अधीक्षक वंदिता राणा  सहित बड़ी संख्या में क्षेत्रवासी उपस्थित रहें।\n—————\nभानुप्रताप/अभिषेक\nडाउनलोड"
  },
  {
    "title": "राज्यपाल ने जगदगुरु रामभद्राचार्य की दिव्य रामकथा सुनी—\nजगदगुरु रामभद्राचार्य अध्यात्म परम्परा के महान मनीषी- राज्यपाल",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232092/85",
    "content": "वीआईपी श्रेणी माननीय राज्यपाल वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राज भवन राजस्‍थान जिला जिला जयपुर\nजयपुर, 14 जनवरी। राज्यपाल श्री हरिभाऊ बागडे ने बुधवार को नींदड़ में चल रही जगदगुरु रामभद्राचार्य की दिव्य रामकथा सुनी और 1008 श्री हनुमत महायज्ञ में भाग लिया। उन्होंने इस दौरान जगद्गुरु श्री रामभद्राचार्य का अभिनंदन किया और कहा कि वह अध्यात्म की भारतीय ज्ञान परम्परा के महान मनीषी हैं।\nराज्यपाल ने बाद में अध्यात्म की भारतीय संस्कृति पर चर्चा करते हुए कहा कि स्वामी श्री रामभद्राचार्य जीवन का आलोक पथ दिखाने वाले मनीषी, वेद, उपनिषद और राम कथा मर्मज्ञ हैं। उन्होंने स्वामी रामभद्राचार्य की साधना को नमन करते हुए उनसे आशीर्वाद लिया।\nराज्यपाल श्री बागडे से रामकथा स्थल पर साध्वी ऋतम्भरा ने मुलाकात कर उनका अभिनंदन किया।\n------\nडॉ. राजेश व्यास/अभिषेक\nडाउनलोड"
  },
  {
    "title": "मकर संक्रांति के अवसर पर सातों संभागों में एक साथ आयोजित हुआ भव्य पतंगोत्सव",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232091/85",
    "content": "वीआईपी श्रेणी उप मुख्यमंत्री वीआईपी व्यक्ति श्रीमती  दिया कुमारी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पर्यटन  विभाग जिला जिला जयपुर\nजयपुर, 14 जनवरी। राजस्थान पर्यटन विभाग की ओर से पहली बार ऐतिहासिक रूप से राज्य के सातों संभागों में भव्य पतंगोत्सव 2026 का  आयोजन किया गया। पर्यटन विभाग और स्थानीय प्रशासन के सयुंक्त तत्वाधान में बुधवार को प्रदेश के सातों संभाग— जयपुर, जोधपुर, अजमेर, उदयपुर, कोटा, बीकानेर और भरतपुर में एक साथ उक्त काईट फेस्टिवल आयोजित किया गया।\nजयपुर में जल महल की पाल पर साकार हुआ भव्य पतंग उत्सव—\nराजधानी जयपुर में ऐतिहासिक जल महल की पाल पर हुए मुख्य समारोह में मुख्यमंत्री भजनलाल शर्मा, उपमुख्यमंत्री दिया कुमारी और हवामहल विधायक बालमुकुंदाचार्य ने पतंग उड़ाकर एवं रंगीन गुब्बारे हवा में छोड़कर उत्सव का शुभारंभ किया।\nजयपुर के आसमान में थिरकी पतंगे—\nजयपुर वासियों और देसी- विदेशी सैलानियों की उपस्थिति में राजस्थान की लोक संस्कृति, पर्यटन और परंपराओं भव्य स्वरूप नज़र आया। जिसमें सभी पतंगबाजी के साथ लोक कलाओं का भी भरपूर आनंद लिया।\nकार्यक्रम में लंगा गायन (भंवर खान, बाड़मेर), कालबेलिया नृत्य (भवानी नाथ समूह, जयपुर), मयूर नृत्य (अशोक कुमार शर्मा, नागौर), गैर नृत्य (भंवर लाल जाट, चित्तौड़गढ़), भपंग वादन (हरीश, बालोतरा), चंग धमाल (धर्मेन्द्र सिंह राजपुरोहित), ढोलक व कच्ची घोड़ी नृत्य (बनवारी लाल जाट, दौसा), पद दंगल (प्रेम मीणा, जयपुर), बैंड वादन (आनंद बैंड, जयपुर), बहुरूपिया (अकबर, बाड़मेर), कठपुतली नृत्य (राजू भाट, जयपुर), रावण हत्था वादन (हनुमान, जयपुर) और शहनाई दल (अली मोहम्मद, जयपुर) की प्रस्तुतियों ने दर्शकों का मन मोह लिया साथ ही सालेहा गाजी की अंग्रेजी व राजेश आचार्य की हिन्दी में की गई कमेंट्री को भी दर्शकों ने सराहा।\nपतंग प्रदर्शनी, पतंग निर्माण का लाइव प्रदर्शन और फैंसी पतंग उड़ान ने उत्सव को विशेष बनाया। पर्यटकों को तिल के लड्डू, गजक, रेवड़ी और दाल के पकौड़े निःशुल्क उपलब्ध कराए गए। विदेशी सैलानियों के लिए निःशुल्क पतंगें और ऊंटगाड़ी सवारी भी आकर्षण का केंद्र रही।\nखुले आसमान में उड़ती रंगीन पतंगों, लोक संगीत और ऐतिहासिक जल महल की पृष्ठभूमि में सजा यह उत्सव देशी-विदेशी पर्यटकों के लिए यादगार अनुभव बना। गौरतलब है कि यह आयोजन राजस्थान पर्यटन विभाग द्वारा जिला प्रशासन जयपुर, जयपुर नगर निगम और पुरातत्व एवं संग्रहालय विभाग के सहयोग से संपन्न हुआ।\nभरतपुर में भव्य पतंग उत्सव—\nश्रीमान कलेक्टर,मुख्य कार्यकारी अधिकारी,जिला परिषद,आयुक्त भरतपुर विकास प्राधिकरण ,उपखंड अधिकारी,भरतपुर,वृत्ताधिकारी ( IPS),संयुक्त निदेशक , जनसंपर्क विभाग ,जन प्रतिनिधिगण एवं अधिकांश जिला स्तरीय अधिकारीगण,मीडिया कर्मी,प्रबुद्ध जन की  उपस्थिति में पतंग उत्सव का आयोजन MSJ कॉलेज ग्राउंड में सम्पन्न हुआ।\nजोधपुर में पतंगों ने छुआ आसमान—\nपर्यटन विभाग एवं जोधपुर जिला प्रशासन एवं नगर निगम जोधपुर के संयुक्त तत्वाधान में बुधवार को जोधपुर के गांधी मैदान, जोधपुर में पतंग उत्सव का आयोजन किया गया। इस आयोजन में आम जन, स्कूली बच्चों एवं देशी-विदेशी पर्यटकों ने पतंगबाजी एवं गुब्बारे उड़ाकर इस अवसर का आनंद उठाया और तिलपट्टी, गजक एवं तिल के लड्डुओं का लुत्फ उठाया। उत्सव में आमजन के साथ-साथ विभिन्न विद्यालयों एवं शैक्षणिक संस्थानों की सहभागिता रही। कार्यक्रम में इजराइल एवं फ्रांस से आए पर्यटकों ने भी उत्साहपूर्वक भाग लिया, जिससे आयोजन को अंतरराष्ट्रीय रंग मिला। पतंग उत्सव में जोधपुर के ट्रेवल ट्रेड से जुड़े प्रतिनिधियों एवं जनप्रतिनिधियों को आमंत्रित किया गया। उत्सव के दौरान सभी सहभागियों को मकर संक्रांति की पारंपरिक मिठाइयाँ वितरित की गईं। आयोजन का उद्देश्य स्थानीय परंपराओं को बढ़ावा देने के साथ-साथ पर्यटन गतिविधियों को प्रोत्साहित करना रहा।\nबीकानेर में सैंड ड्यून्स पर्यटक स्थल पर हुई पतंगबाजी—\nपर्यटन विभाग एवं जिला प्रशासन बीकानेर के संयुक्त तत्वाधान में बुधवार को पतंग उत्सव का आयोजन किया गया। इस पतंग उत्सव में पर्यटन विभाग द्वारा बीकानेर के रायसर सैंड ड्यून्स पर्यटक स्थल पर पतंगबाजी का आयोजन किया गया इस आयोजन में बीकानेर वासियों ने पारंपरिक वेशभूषा पहनकर रायसर के धोरों पर पतंगबाजी की और बीकानेर की पारंपरिक चंदा पतंग को भी उड़ाया गया, इस पतंग उत्सव में सैकड़ो की संख्या में पर्यटकों ने भी भागीदारी की एवं पतंग उत्सव 2026 का रायसर के धोरों पर खूब आनंद उठाया।\nअजमेर में पतंग उड़ी गगन में—\nमकर संक्रांति के अवसर पर राज्य सरकार के निर्देशानुसार संभागीय मुख्यालय अजमेर में आनासागर चौपाटी पर बुधवार को पतंग उत्सव का भव्य आयोजन किया गया। अजमेर की प्रसिद्ध आनासागर चौपाटी रंग-बिरंगी पतंगों से सजी नजर आई। इस उत्सव में स्थानीय निवासियों, पर्यटकों और विभिन्न आयु वर्ग के लोगों ने उत्साहपूर्वक भाग लिया। आकाश में उड़ती पतंगों ने पूरे वातावरण को जीवंत और उत्सवपूर्ण बना दिया।\nइस दौरान लोक कलाकारों ने कच्छी घोड़ी नृत्य की प्रस्तुति दी। कार्यक्रम में जिला कलेक्टर श्री लोक बन्धु, अति. जिला कलक्टर सुश्री ज्योति ककवानी, नगर निगम उपायुक्त श्रीमती मंजू कुमावत, पर्यटन विभाग के उप निदेशक श्री कृष्ण कुमार सहित अन्य अधिकारी एवं कर्मचारी मौजूद रहे। श्रीमान जिला कलक्टर ने कार्यक्रम का उद्घाटन किया और प्रतिभागियों को प्रोत्साहित किया। प्रतिभागी भी इस अवसर पर उत्साहित नजर आये।\nकोटा के सिटी पार्क में पतंग उत्सव—\nमकर संक्रान्ति के अवसर पर पर्यटन विभाग कोटा द्वारा कोटा संभागीय मुख्यालय कोटा के सिटी पार्क में भी पर्यटन विभाग ओर से कोटा जिला प्रशासन के संयुक्त तत्वाधान में बुदवार को पतंग उत्सव का आयोजन किया गया।\nइस अवसर पर होटल फेडरेशन ऑफ राजस्थान कोटा डिविजन के अध्यक्ष एंव पदाधिकारीगण मौजूद रहे तथा 300-400 कोचिंग/स्कूल के वि​द्यार्थी उत्साहपूर्वक भाग लेने हेतु सिटी पार्क पहुँचे, जिनको पर्यटन विभाग एंव सिटी पार्क प्रबंधन द्वारा निःशुल्क पतंग उपलब्ध कराई गई।\nझीलों की नगरी में उदयपुर में पतंग उत्सव—\nझीलों की नगरी उदयपुर में बुधवार को पतंग उत्सव मनाया गया। रंग बिरंगी पतंगे आसमान तितलियों से उड़ती दिखी।\nजैसलमेर में पतंग उत्सव—\nजैसलमेर के शहीद पूनम सिंह स्टेडियम में काईट फेस्टिवल का आयोजन किया गया जिसमें मुख्य कार्यकारी अधिकारी जैसलमेर एवं उपखंड अधिकारी ने सहभागिता की।\nमाउंट आबू में पतंग उत्सव—\nमकर संक्राति के अवसर पर पर्यटन स्थल आबूपर्वत के पोलोग्राउण्ड में बुधवार को आयोजित पतंग उत्सव में जिला कलक्टर, सिरोही द्वारा इसका उदधाटन किया गया, जिसमें में बड़ी संख्या में पर्यटकों व स्थानीय लोगो ने भाग लिया साथ ही बच्चों ने भी बड़ी संख्या में भाग लिया।\nउपरोक्त कार्याक्रम जिला प्रशासन/नगर पालिका आबूपर्वत/पर्यटन विभाग के द्वारा सफल व भव्य आयोजन किया गया।\n——————\nगजाधर/अभिषेक\nडाउनलोड"
  },
  {
    "title": "राज्य स्तरीय विशाल आरोग्य मेला— 2026  15 से 18 जनवरी तक जवाहर कला केंद्र में",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232090/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग आयुर्वेद निदेशालय जिला जिला जयपुर\nजयपुर, 14 जनवरी। आयुर्वेद विभाग 15 जनवरी से 18 जनवरी तक राज्य स्तरीय विशाल आरोग्य मेला— 2026 शिल्प कला केंद्र, जेकेके में आयोजित कर रह है।\nआयुर्वेद विभाग के निदेशक डॉ. आनंद शर्मा ने मेले की तैयारियों को लेकर संबंधित अधिकारियों एवं समिति प्रभारियों को आवश्यक दिशा-निर्देश प्रदान किए हैं। मेला नोडल अधिकारी डॉ. बत्तीलाल बैरवा (अतिरिक्त निदेशक, आयुर्वेद विभाग, जयपुर संभाग) ने बताया की मेले की पूर्ण तैयारियाँ कर ली गई है।\nइस राज्य स्तरीय आरोग्य मेले का शुभारंभ 15 जनवरी  को  उपमुख्यमंत्री एवं आयुष मंत्री डॉ. प्रेमचंद बैरवा करेंगे। उद्घाटन समारोह में सांसद श्रीमती मंजू शर्मा, विधायकगण श्री कालीचरण सर्राफ, श्री बालमुकुंद आचार्य, श्री गोपाल शर्मा,  पूर्व महापौर डॉ. सौम्या गुर्जर तथा आयुष विभाग के प्रमुख शासन सचिव श्री सुबीर कुमार (आईएएस), आयुष विभाग के उप शासन सचिव  श्री इन्द्रजीत सिंह भी उपस्थित रहेंगे।\nआरोग्य मेले में आयुष विभाग द्वारा आयुष की विभिन्न चिकित्सा पद्धतियों की जानकारी आमजन को दी जाएगी। मेले में आयुर्वेद, योग, प्राकृतिक चिकित्सा, यूनानी, सिढ्ढा एवं होम्योपैथी पद्धतियों की निःशुल्क सेवाएं उपलब्ध कराई जाएंगी। साथ ही, जनसामान्य के लिए आयुष औषधियों की प्रदर्शनी एवं आयुष आधारित जीवनशैली परामर्श भी प्रदान किया जाएगा।\nयह विशाल आरोग्य मेला आमजन को स्वस्थ जीवनशैली अपनाने एवं पारंपरिक भारतीय चिकित्सा पद्धतियों के प्रति जागरूक करने की दिशा में एक महत्वपूर्ण पहल सिद्ध होगा। आयुर्वेद  विभाग जयपुर के सहायक निदेशक व मेले के प्रेस मीडिया प्रभारी डॉ.लक्ष्मण सैनी ने यह जानकारी दी।\n—————\nसोनू/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "जोधपुर जिले की पंचायत समिति लूणी में साधारण सभा की बैठक हुई आयोजित—\nकुशल नेतृत्व की बदौलत राजस्थान देश के बेस्ट परफॉर्मर स्टेट की श्रेणी में पहुँचा– संसदीय कार्य मंत्री",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232089/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोगाराम पटेल उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर, जिला जोधपुर\nजयपुर, 14 जनवरी। जोधपुर जिले की पंचायत समिति लूणी की साधारण सभा की बैठक बुधवार को पंचायत समिति सभागार में संसदीय कार्य मंत्री श्री जोगाराम पटेल की अध्यक्षता में आयोजित हुई।\nसंसदीय कार्य मंत्री ने कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी और मुख्यमंत्री श्री भजनलाल शर्मा के कुशल नेतृत्व में डबल इंजन की सरकार हर वर्ग के उत्थान और प्रत्येक क्षेत्र के समुचित विकास के लिए कृत संकल्पित होकर कार्य कर रही हैं। उन्होंने कहा राज्य सरकार के दो वर्ष कार्यकाल में योजनाओं के प्रभावी क्रियान्वयन और पूर्ण पारदर्शिता से उत्कृष्ट प्रशासन की स्पष्ट झलक दिखाई देती है। उन्होंने कहा कुशल नेतृत्व की बदौलत आज राजस्थान देश के बेस्ट परफॉर्मर स्टेट की श्रेणी में पहुँच गया है। उन्होंने कहा राजस्थान 11 राष्ट्रीय योजनाओं में प्रथम, 5 योजनाओं में द्वितीय और 9 योजनाओं में तृतीय स्थान पर है।\nमुख्यमंत्री आयुष्मान बाल संबल योजना—\nश्री पटेल ने कहा मुख्यमंत्री आयुष्मान बाल संबल योजना के तहत दुर्लभ बीमारी से पीड़ित बच्चों को 50 लाख रूपये तक का निःशुल्क इलाज उपलब्ध करवाया जा रहा है। उन्होंने कहा दुर्लभ बीमारी से पीड़ित बच्चों को 18 वर्ष की आयु तक 5 हजार रूपये प्रतिमाह सहायता राशि दी जा रही हैं।\nश्री पटेल ने राजस्व विभाग के अधिकारियों को परंपरागत रास्ते जो राजस्व रिकॉर्ड में दर्ज नहीं है उनका सर्वे कर रास्ता खोलो अभियान के तहत राजस्व रिकॉर्ड में दर्ज करने के निर्देश दिए। उन्होंने रास्तों पर अतिक्रमण का चिन्हीकरण कर आवश्यक कार्यवाही करने के निर्देश दिए। उन्होंने सभी काश्तकारों की एग्रीस्टैक फॉर्मर रजिस्ट्री आईडी बनाने के निर्देश दिए।\nश्री पटेल ने राजस्व विभाग और जेडीए के अधिकारियों को खाराबेरा पुरोहितान, बड़ली और मोडी जोशियान में जीएसएस निर्माण के लिए भूमि आवंटन करने के निर्देश दिए। उन्होंने डिस्कॉम के अधिकारियों को भाचरणा में खेल मैदान के ऊपर से गुजरने वाली विद्युत लाइन को शिफ्ट करने के निर्देश दिए। उन्होंने कहा वर्तमान सरपंचों का कार्यकाल पूर्ण हो गया है और आपके कार्यकाल में शेष रहे कार्यों को पूर्ण कर समयबद्ध समायोजन करवाएं। उन्होंने कहा अपनी ग्राम पंचायत में सघन सफाई अभियान चलाकर पंचायत भवन एवं पंचायत परिसर की सफाई सुनिश्चित करें।\nबैठक में गत साधारण सभा की बैठक की कार्यवाही का अनुमोदन किया गया। साथ ही पंचायत समिति लूणी की मनरेगा कार्ययोजना वर्ष 2026-27 के तहत अनुमानित लागत 29 करोड़ 98 लाख रूपये के 1779 कार्यों का अनुमोदन किया गया।\nबैठक के पश्चात आयोजित कार्यक्रम में पंचायत समिति एवं जिला परिषद के सदस्यगण और सरपंचगण को प्रशस्ति पत्र प्रदान कर अभिनन्दन किया गया। संसदीय कार्य मंत्री ने कहा सभी जनप्रतिनिधियों ने 5 वर्ष में जनसेवा से जो अनुभव प्राप्त किए वह समाज के उत्थान में निरंतर काम आएंगे।\nबैठक में बिलाड़ा विधायक श्री अर्जुनलाल गर्ग भी सहित जनप्रतिनिधिगण एवं विभागीय अधिकारी उपस्थित रहे।\n——————\nअभय/अभिषेक\nडाउनलोड"
  },
  {
    "title": "मुख्यमंत्री श्री भजनलाल शर्मा जगद्गुरु स्वामी श्री रामभद्राचार्य जी महाराज के जन्मदिवस कार्यक्रम में शामिल हुए—\nमुख्यमंत्री ने कहा - राम हमारे रोम रोम में बसते हैं—\nजगद्गुरु ने रामायण और हिंदी साहित्य की सेवा का अद्भुत कार्य किया",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232088/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 14 जनवरी। मुख्यमंत्री श्री भजनलाल शर्मा बुधवार को नींदड़ में जगद्गुरु स्वामी श्री रामभद्राचार्य जी महाराज के जन्मदिवस कार्यक्रम में सपत्नीक शामिल हुए। उन्होंने जगद्गुरु को जन्मदिवस की शुभकामनाएं दी और आशीर्वाद प्राप्त किया।\nइस दौरान मुख्यमंत्री ने कहा कि राम हमारे रोम-रोम में बसते हैं। जयपुर में श्रीराम कथा का आयोजन हम सबके जीवन का पुनीत संयोग है। इससे राम नाम की महक चारों ओर फैली हुई है तथा हनुमान चालीसा के पवित्र स्वर और वेद मंत्रों की गूंज हर जगह सुनाई पड़ती है। उन्होंने कहा कि जगद्गुरु इस युग के महान विद्वान, तपस्वी और रामभक्त हैं।\nजगद्गुरु ने देश-दुनिया में हमारी संस्कृति को मजबूत बनाया—\nश्री शर्मा ने कहा कि जगद्गुरु स्वामी श्री रामभद्राचार्य जी महाराज ने तप से देश-दुनिया में हमारी संस्कृति को मजबूत बनाया है और ज्ञान की ज्योति जलाई है। उन्होंने भगवान श्रीराम के नाम को हर घर, गांव और शहर तक पहुंचाने का प्रण लिया है। चित्रकूट की पावन भूमि से लेकर देश-दुनिया तक जगद्गुरु श्रीराम कथा के माध्यम से राम नाम की अमृत वर्षा करते हैं।\nमुख्यमंत्री ने कहा कि जगद्गुरु ने तुलसी पीठ की स्थापना कर रामायण और हिंदी साहित्य की सेवा का अद्भुत कार्य किया है। प्रभु श्रीराम मर्यादा, सत्य और धर्म के साक्षात स्वरूप हैं तथा भगवान राम का चरित्र मानवता के लिए सर्वाेच्च आदर्श है।\nश्री शर्मा ने कार्यक्रम में रामानंद मिशन की ओर से दिव्यांग छात्र-छात्राओं को सहायक उपकरण वितरित किए। साथ ही, उन्होंने सड़क सुरक्षा का संदेश देते हुए युवाओं को हेलमेट सौंपे और स्वच्छताकर्मियों का सम्मान भी किया। इस दौरान मुख्यमंत्री ने साध्वी ऋतंभरा का श्रीफल व दुपट्टा भेंट कर अभिनंदन किया।\nइस अवसर पर विधानसभा अध्यक्ष श्री वासुदेव देवनानी, सामाजिक न्याय एवं अधिकारिता मंत्री श्री अविनाश गहलोत, सांसद श्री मदन राठौड़, राष्ट्रीय स्वयंसेवक संघ के क्षेत्र प्रचारक श्री निंबाराम सहित बड़ी संख्या में साधु-संत एवं आमजन उपस्थित रहे।\n-----\nचेतन-हेमेन्द्र/अभिषेक मीणा\nडाउनलोड"
  },
  {
    "title": "पीएम-कुसुम सौर ऊर्जा संयंत्रों का अवलोकन-\nवरदान साबित हो रहे हैं सौर ऊर्जा संयंत्र ग्रीन एनर्जी को मिल रही गति- मुख्य सचिव",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/232083/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी निरीक्षण प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍य सचिव कार्यालय जिला जिला जयपुर, जिला कोटपुतली-बहरोड़\nजयपुऱ, 14 जनवरी।  मुख्य सचिव श्री वी. श्रीनिवास ने कहा कि प्रधानमंत्री किसान ऊर्जा सुरक्षा एवं उत्थान महाभियान (पीएम-कुसुम) योजना के तहत राज्य में स्थापित सौर ऊर्जा संयंत्रों ने प्रदेश की ग्रामीण अर्थव्यवस्था में नई ऊर्जा का संचार किया है। राजस्थान को ऊर्जा उत्पादन में सरप्लस राज्य बनाने के मुख्यमंत्री श्री भजनलाल शर्मा के विजन को साकार करने में इस योजना का योगदान महत्वपूर्ण रहेगा।\nमुख्य सचिव श्री वी. श्रीनिवास ने यह बात बुधवार को कोटपूतली-बहरोड़ जिले के बानसूर उपखंड स्थित भूपसेड़ा गांव में कुसुम योजना के अन्तर्गत स्थापित सौर ऊर्जा संयत्रों के अवलोकन के दौरान कही। उन्होंने कहा कि कुसुम योजना का लाभ उठाकर अन्नदाता अब ऊर्जादाता भी बन रहे हैं। इनसे उत्पन्न सौर ऊर्जा का उपयोग किसानों को दिन में निर्बाध बिजली आपूर्ति सुनिश्चित करने में हो रहा है।\n’ग्रामीण विकास को मिल रही मजबूती’-\nमुख्य सचिव ने कहा कि भारत सरकार की यह योजना राज्य सरकार के सहयोग से प्रदेश में ग्रामीण विकास को मजबूती प्रदान कर रही है। घटक-ए और घटक-सी के अंतर्गत किसान या तो स्वयं सौर संयंत्र स्थापित कर रहे हैं या अपनी अनुपयोगी भूमि लीज पर देकर आर्थिक लाभ प्राप्त कर पा रहे हैं।\n’बलवीर की सफलता ने दी प्रेरणा’-\nउन्होंने कहा कि राज्य में विकेंद्रित सौर ऊर्जा परियोजनाओं को मिल रही गति ग्रीन एनर्जी क्रांति की दिशा में ऐतिहासिक कदम है जो आने वाले समय में ग्राम सशक्तीकरण की दिशा में मील का पत्थर साबित होगी। मुख्य सचिव ने प्रसन्नता व्यक्त की कि कुसुम कंपोनेंट-ए में राजस्थान देश में प्रथम और कंपोनेंट-सी में द्वितीय स्थान पर है। उन्होंने कहा कि भूपसेड़ा में प्रगतिशील किसान बलवीर सिंह मोगर ने सौर ऊर्जा संयंत्र लगाया और उनसे प्रेरित होकर इस क्षेत्र के कई किसान योजना से जुड़कर ऊर्जादाता भी बन चुके हैं। यह इस योजना को जमीनी स्तर पर मिल रही अभूतपूर्व सफलता को दर्शाता है।\n’2800 मेगावाट की परियोजनाएं स्थापित’-\nराजस्थान डिस्कॉम्स की चेयरमैन सुश्री आरती डोगरा ने बताया कि प्रदेश में लगभग 2800 मेगावाट क्षमता की 1274 परियोजनाएं स्थापित की जा चुकी हैं। इन परियोजनाओं के कारण सुलभ हो रही ऊर्जा से लोगों के सामाजिक एवं आर्थिक स्तर में बदलाव आया है। निर्बाध बिजली मिलने से गांवों में छोटे-छोटे व्यवसाय पनप गए हैं। स्थानीय स्तर पर लोगों को रोजगार मिलने लगा है। विद्युत वितरण निगमों को सस्ती दर पर बिजली उपलब्ध हो रही है। प्रदेश में 1 लाख 75 हजार से अधिक किसानों को दिन में बिजली दे पाना संभव हुआ है।\nगौरतलब है कि भूपसेडा में 5-5 हैक्टेयर क्षेत्र में बने दोनों प्लांट्स से कल्याण नगर और बालावास जीएसएस से जुड़े फीडरों पर क्षेत्रवासियों को भरपूर बिजली मिल रही है। साथ ही बानसूर क्षेत्र में करीब 10 प्लांट स्थापित हो चुके हैं। जिनसे करीब 4 हजार किसानों को दिन में विद्युत आपूर्ति कर लाभान्वित किया जा रहा है। कल्याण नगर में 310 एवं बालावास में 362 कृषि उपभोक्ताओं को दिन में विद्युत आपूर्ति कर लाभान्वित किया जा रहा है। इस दौरान जिला कलेक्टर प्रियंका गोस्वामी और जिला पुलिस अधीक्षक देवेंद्र बिश्नोई भी मौजूद रहे।\n’प्रगतिशील किसानों से संवाद’-\nमुख्य सचिव ने इस दौरान ग्रामीणों से भी बातचीत की। श्री देवकरण, श्री अमीचन्द तथा श्री विशंभर आदि किसानों ने बताया कि दिन में सिंचाई के लिए बिजली मिलने से अब सर्दी में रात को जागना नहीं पड़ता। घर-परिवार को अधिक समय दे पाते हैं।\nतेल मिल चलाने वाले श्री नरेश, आटा चक्की लगाने वाले श्री शेरसिंह ने बताया कि इन प्लांटों के कारण बिजली जाना लगभग बंद हो गई है। जिसका फायदा उन्हें अपने व्यवसाय में हो रहा है। अब अधिक उत्पादन कर पाते हैं। आमदनी बेहतर हो गई है। सौर संयंत्रों से जुड़े फीडरों में वरीयता खत्म होने के कारण तत्काल कृषि कनेक्शन प्राप्त करने वाले किसान श्री अभयसिंह तथा श्री राधेश्याम ने बताया कि यदि यह योजना नहीं होती तो उन्हें कृषि कनेक्शन के लिए अपनी बारी का इंतजार करना पड़ता। अब मांग पत्र जमा करते ही उन्हें तत्काल कनेक्शन मिल गया।\nजयपुर विद्युत वितरण निगम के अधीक्षण अभियंता मनोज गुप्ता ने बताया कि जिले में कुसुम योजना के अन्तर्गत कुल 21 प्लांट स्थापित किए गए हैं। करीब 49 मेगावाट क्षमता के इन प्लांटों से प्रतिमाह लगभग 61 लाख यूनिट का उत्पादन हो रहा है।\n------\nराहुल/अभिषेक जैन/अभिषेक मीणा\nडाउनलोड"
  }
]