[
  {
    "title": "‘साइबर सुरक्षा- जागरूकता, संरक्षण एवं न्याय तक समावेशी पहुंच’ विषय पर राष्ट्रीय सम्मेलन का उद्घाटन समारोह-साइबर सुरक्षा संस्थागत विश्वास की रक्षा का विषय-‘सोच कर बोलो, समझ कर कार्य करो‘ की सीखसाइबर सुरक्षा की मूल भावना- मुख्य न्यायाधीश जस्टिस श्री सूर्यकांतसाइबर सुरक्षा हमारा सामूहिक संकल्पजागरूकता ही साइबर अपराध से बचाव का प्रभावी कवच- मुख्यमंत्री श्री भजनलाल शर्मा-मुख्यमंत्री ने प्रदेश में स्पेशल साइबर कोर्ट स्थापित किए जाने की घोषणा की",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235176/85",
    "content": "‘साइबर सुरक्षा- जागरूकता, संरक्षण एवं न्याय तक समावेशी पहुंच’ विषय पर राष्ट्रीय सम्मेलन का उद्घाटन समारोह-\nसाइबर सुरक्षा संस्थागत विश्वास की रक्षा का विषय-\n‘सोच कर बोलो, समझ कर कार्य करो‘ की सीख\nसाइबर सुरक्षा की मूल भावना\n- मुख्य न्यायाधीश जस्टिस श्री सूर्यकांत\nसाइबर सुरक्षा हमारा सामूहिक संकल्प\nजागरूकता ही साइबर अपराध से बचाव का प्रभावी कवच\n- मुख्यमंत्री श्री भजनलाल शर्मा\n-मुख्यमंत्री ने प्रदेश में स्पेशल साइबर कोर्ट स्थापित किए जाने की घोषणा की\nवीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 20 फरवरी। सर्वोच्च न्यायालय के मुख्य न्यायाधीश जस्टिस श्री सूर्यकांत ने कहा कि डिजिटल क्रांति ने अपार सुविधाएँ प्रदान की हैं तथा इससे शासन, सेवाएँ और संवाद पहले से कहीं अधिक सुलभ हुए हैं। परंतु इसके दुरुपयोग होने से चुनौतियां उत्पन्न होती है। ऐसी स्थिति में साइबर सुरक्षा केवल बैंक खातों की सुरक्षा नहीं, बल्कि संस्थागत विश्वास की रक्षा का भी विषय बन गई है। उन्होंने विश्वास व्यक्त करते हुए कहा कि न्यायपालिका अपनी भूमिका निभाने में कोई कसर नहीं छोड़ेगी, ताकि इस खतरे को देश से समाप्त किया जा सके।\nजस्टिस श्री सूर्यकांत शुक्रवार को राजस्थान इंटरनेशनल सेंटर (आरआईसी) में ‘साइबर सुरक्षा- जागरूकता, संरक्षण एवं न्याय तक समावेशी पहुंच’ विषय पर आयोजित तीन दिवसीय राष्ट्रीय सम्मेलन के उद्घाटन समारोह को संबोधित कर रहे थे। उन्होंने कहा कि “डिजिटल अरेस्ट” जैसी कोई न्यायिक प्रक्रिया अस्तित्व में नहीं है। यह पूर्णतः धोखाधड़ी का मामला है। उन्होंने कहा कि दीर्घकालिक साइबर सुरक्षा सुनिश्चित करने के लिए नागरिक शिक्षा का एक अनिवार्य हिस्सा बनाना होगा तथा इसके लिए सभी संस्थाओं को समन्वित साझेदारों की तरह मिलकर कार्य करना होगा।\nमुख्य न्यायाधीश ने कहा कि हमने बचपन से ‘हमेशा सोचकर बोलो, समझकर कार्य करो‘ की एक सीख सुनी है। डिजिटल दुनिया में, जहां निर्णय एक क्लिक में लिए जाते हैं और पलक झपकते ही नुकसान हो सकता है, ऐसे में यह साधारण अनुशासन ही सुरक्षा का माध्यम बन जाता है। उन्होंने कहा कि साइबर सुरक्षा मूलतः उसी प्राचीन बुद्धिमत्ता का आधुनिक रूप है, जिसमें जागरूकता के साथ कार्य करना, सावधानी बरतना शामिल है।\nमुख्य न्यायाधीश ने राजस्थान में साइबर न्यायालय की स्थापना की घोषणा के लिए मुख्यमंत्री का आभार व्यक्त किया। साथ ही, उन्होंने राजस्थान उच्च न्यायालय और राज्य विधिक सेवा प्राधिकरण के नवाचारों की सराहना करते हुए कहा कि राज्य विधिक सेवा प्राधिकरण केवल सलाह तक सीमित नहीं है, बल्कि संस्थागत ढाँचा विकसित कर रहा है। उन्होंने कहा कि न्याय तभी वास्तविक है जब वह सुलभ हो।\nमुख्यमंत्री श्री भजनलाल शर्मा ने अपने संबोधन में कहा कि डिजिटल युग में तकनीक के विस्तार के साथ साइबर अपराध की नई चुनौतियां भी सामने आई हैं। इससे बचाव के लिए नागरिकों में जागरूकता सबसे प्रभावी कवच है। उन्होंने कहा कि साइबर सुरक्षा हमारा सामूहिक संकल्प है तथा इस संकल्प को पूरा करने के लिए सरकार, न्यायपालिका और समाज को मिलकर काम करना होगा।\nश्री शर्मा ने कहा कि हमारी सरकार साइबर अपराध पर नियंत्रण के लिए ठोस कदम उठा रही है। हमारी सरकार ने साइबर अपराधियों पर कठोर कार्रवाई सुनिश्चित करते हुए ऑपरेशन एंटी वायरस अभियान के तहत साइबर अपराधियों को जेल की सलाखों के पीछे पहुंचाया है। साथ ही, प्रदेश में साइबर अपराधों पर नियंत्रण एवं रोकथाम के लिए राजस्थान साइबर क्राइम कण्ट्रोल सेण्टर (आरफॉरसी) की स्थापना की जा रही है। उन्होंने घोषणा करते हुए कहा कि साइबर अपराध पर कठोर नियंत्रण के लिए प्रदेश में विशेष साइबर कोर्ट की स्थापना की जाएगी।\nमुख्यमंत्री ने कहा कि यशस्वी प्रधानमंत्री श्री नरेन्द्र मोदी के डिजिटल इंडिया विजन से आमजन के जीवन में सकारात्मक बदलाव आया है। अब आम नागरिक बैंकिंग, फसल बीमा, पेंशन से लेकर न्यायिक प्रक्रियाओं से डिजिटल माध्यम के जरिए जुड़ रहे हैं। उन्होंने कहा कि ई-कोर्ट पोर्टल, वीडियो कॉन्फ्रेंसिंग के जरिए सुनवाई एवं ऑनलाइन शिकायत प्रणाली से न्याय प्रक्रिया अधिक पारदर्शी बनी है तथा दूर-दराज क्षेत्र के लोगों को न्याय त्वरित और सुलभ हुआ है। उन्होंने कहा कि डिजिटल न्याय प्रणाली एक समाज के अंतिम छोर पर खड़े व्यक्ति को भी राहत पहुंचाने का सशक्त माध्यम बन चुकी है।\nमुख्यमंत्री ने कहा कि केन्द्र सरकार द्वारा लागू किए गए तीन नए कानून को राजस्थान में भी प्रभावी रूप से लागू किया जा रहा है। हमारा प्रदेश इन नए कानूनों के माध्यम से देश में सबसे तीव्र गति से न्याय पहुंचाने वाले राज्यों में से एक बन गया है। हमारी सरकार का ध्येय है कि राजस्थान की धरती पर किसी भी अपराधी के लिए कोई जगह नहीं है। इसके साथ ही, कानूनी प्रक्रियाओं में भी नवाचार किए जा रहे हैं। इसी दिशा में ई-कोर्ट्स  का तेजी से विस्तार किया जा रहा है। उन्होंने न्यायविदों एवं विधि विशेषज्ञों की भूमिका की सराहना करते हुए कहा कि उनके अनुभव और आपकी मार्गदर्शन से यह सम्मेलन साइबर सुरक्षा को मजबूत बनाने एवं समाज में सकारात्मक बदलाव लाने में सहायक सिद्ध होगा।\nइस अवसर पर राजस्थान राज्य विधिक सेवा प्राधिकरण की ओर से ऑनलाइन मध्यस्थता एवं लोक अदालत प्लेटफॉर्म ई-समाधान की लांचिग, मध्यस्थता पर हैंडबुक का विमोचन एवं “महिला पंचायत पैन राजस्थान” का शुभारंभ किया गया।, इसके साथ ही लीगल सर्विसेज रेडी रेकनर 2026, स्कूलों में कानूनी जागरूकता अभियान, और साइबर जागरूकता हैंडबुक का विमोचन किया जाएगा। उद्घाटन समारोह में स्पोर्ट्स फॉर अवेयरनेस .उड़ान 2.0” कार्यक्रम के तहत आयोजित खेल प्रतियोगिताओं के विजेता दिव्यांग बच्चों को पुरस्कार भी प्रदान किए गए।\nकार्यक्रम के प्रारंभ में राजस्थान हाईकोर्ट के कार्यवाहक मुख्य न्यायाधीश जस्टिस श्री संजीव प्रकाश शर्मा ने अपने स्वागत उद्बोधन में रालसा के नवाचारों पर प्रकाश डाला और साइबर सुरक्षा के लिए न्याय पालिका, शासन एवं समाज के समन्वित प्रयासों की आवश्यकता बताई।\nइस अवसर पर सर्वोच्च न्यायालय के न्यायाधीश जस्टिस श्री अहसानुद्दीन अमानुल्लाह, जस्टिस श्री राजेश बिंदल, जस्टिस श्री प्रसन्न भालचंद्र वराले, जस्टिस श्री एन. कोटिस्वर सिंह, राजस्थान उच्च न्यायालय के न्यायाधीश जस्टिस डॉ. पुष्पेंद्र सिंह भाटी, उप मुख्यमंत्री दिया कुमारी एवं डॉ. प्रेमचंद बैरवा, राजस्थान विधि एवं विधिक कार्य मंत्री श्री जोगाराम पटेल सहित अन्य जनप्रतिनिधि, अधिकारीगण, न्यायाधिपतिगण एवं विधि विशेषज्ञ उपस्थित रहे।\n------\nहेमेंद्र-नितेश/डॉ. रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "कृषि विभाग की अनुदान मांगें ध्वनिमत से पारितयह किसानों की सरकार है,उनके प्रत्येक हित की सुरक्षा हमारी जिम्मेदारीकिसानों के हितों में लगातार करेंगे औचक निरीक्षणभारत-अमेरिका ट्रेड डील में किसान हित सुनिश्चित-कृषि मंत्री डॉ. किरोड़ी लाल",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235175/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग कृषि विभाग, राजस्थान विधान सभा जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "शनिवार को प्रश्‍नकाल और शून्‍यकाल नहीं होगा – श्री देवनानी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235174/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "प्रधानमंत्री उच्चतर शिक्षा अभियान (PM-UShA)की मुख्य सचिव ने की समीक्षा, 611करोड़ रुपये की130परियोजनाओं में106पूर्ण",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235173/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍य सचिव कार्यालय जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "सहकारिता विभाग की अनुदान मांगें ध्वनिमत से पारित,गांव से शहर, खेत से बाजार तक सहकारिता को विकास की मुख्यधारा बनाना है,दो वर्ष में किसानों को 50 हजार करोड़ के ब्याज मुक्त फसली ऋण वितरित,किसानों के खातों में 10 हजार करोड़ रुपये की सम्मान निधि हस्तांतरित,6.57 लाख किसानों से खरीदा 17 लाख 38 हजार मीट्रिक टन से अधिक दलहन-तिलहन,अनियमितताएं रोकने और पारदर्शिता सुनिश्चित करने के लिए उठाए जा रहे प्रभावी कदम,‘सहकार से समृद्धि’ की पहलों को क्रियान्वित करने में राजस्थान देश में अग्रणी राज्य—सहकारिता मंत्री",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235172/85",
    "content": "सहकारिता विभाग की अनुदान मांगें ध्वनिमत से पारित,\nगांव से शहर, खेत से बाजार तक सहकारिता को विकास की मुख्यधारा बनाना है,\nदो वर्ष में किसानों को 50 हजार करोड़ के ब्याज मुक्त फसली ऋण वितरित,\nकिसानों के खातों में 10 हजार करोड़ रुपये की सम्मान निधि हस्तांतरित,\n6.57 लाख किसानों से खरीदा 17 लाख 38 हजार मीट्रिक टन से अधिक दलहन-तिलहन,\nअनियमितताएं रोकने और पारदर्शिता सुनिश्चित करने के लिए उठाए जा रहे प्रभावी कदम,\n‘सहकार से समृद्धि’ की पहलों को क्रियान्वित करने में राजस्थान देश में अग्रणी राज्य\n—सहकारिता मंत्री\nवीआईपी श्रेणी राज्य मंत्री (स्वतंत्र प्रभार) वीआईपी व्यक्ति श्री गौतम कुमार उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सहकारिता विभाग जिला जिला जयपुर\nजयपुर, 20 फरवरी। सहकारिता राज्य मंत्री (स्वतंत्र प्रभार) श्री गौतम कुमार दक ने कहा कि हमारा उद्देश्य गांव से लेकर शहर तक और खेत से लेकर बाजार तक सहकारिता को विकास की मुख्यधारा बनाना है। उन्होंने कहा कि जब सहकारिता की शक्ति, नवाचार की ऊर्जा और युवाओं का उत्साह एक साथ जुड़ेगा तो राजस्थान विकास के नये शिखर पर पहुंचेगा।\nश्री दक शुक्रवार को विधानसभा में सहकारिता विभाग की (मांग संख्या-50) अनुदान मांगों पर हुई बहस का जवाब दे रहे थे। चर्चा के बाद सदन ने सहकारिता विभाग की 25 अरब 7 करोड़ 75 लाख 63 हजार रुपये की अनुदान मांगें ध्वनिमत से पारित कर दीं। सहकारिता मंत्री ने कहा कि वर्तमान में राज्य में लगभग 43 हजार सहकारी समितियां कार्यरत हैं, जिनसे 1 करोड़ 35 लाख से अधिक सदस्य जुड़े हुए हैं। हमारा प्रयास है कि हर किसान, हर युवा और हर महिला इस अभियान का सहभागी बने। उन्होंने कहा कि ‘सहकार से समृद्धि’ की पहलों को क्रियान्वित करने में राजस्थान देश में अग्रणी राज्यों में शामिल है। यह गर्व का विषय है कि विगत 17 फरवरी को गुजरात के गांधीनगर में केन्द्रीय सहकारिता मंत्री श्री अमित शाह की अध्यक्षता में आयोजित राज्यों के सहकारिता मंत्रियों के सम्मेलन में राज्य में किये गए नवाचारों की प्रशंसा की गई।\n50 हजार करोड़ से अधिक के ऋण वितरित-\nसहकारिता मंत्री ने कहा कि खाद-बीज, जुताई एवं अन्य कृषि संबंधी आवश्यकताओं की पूर्ति के लिए वर्तमान सरकार के कार्यकाल में अब तक किसानों को 50 हजार करोड़ रुपये से अधिक के ब्याज मुक्त अल्पकालीन फसली ऋण वितरित किए जा चुके हैं, जो पूर्ववर्ती सरकार द्वारा दो वर्ष में किये गए ऋण वितरण से दोगुना अधिक है। राज्य सरकार ने वर्ष 2026-27 के बजट में भी 25 हजार करोड़ रुपये के ब्याज मुक्त अल्पकालीन फसली ऋण वितरण का प्रावधान किया है, जिससे प्रदेश के 35 लाख किसान लाभान्वित होंगे। उन्होंने बताया कि सहकार जीवन सुरक्षा बीमा योजना में किसानों पर पड़ने वाले प्रीमियम भार में लगभग 175 करोड़ रुपये की कमी की गई है। वहीं, बीमा योजनाओं की समीक्षा में पाया गया कि किसानों को मिलने वाले क्लेम की राशि कम्पनियों को दिए जाने वाले बीमा प्रीमियम से काफी कम है। इसलिए राज्य में किसानों से केवल 1 प्रतिशत अंशदान लेकर रिस्क फंड बनाया गया है। इस प्रकार, दो वर्ष में किसानों के लगभग 350 करोड़ रुपये बचाये गए हैं।\nएकमुश्त समझौता योजना से पुनर्जीवित हुए भूमि विकास बैंक-\nश्री दक ने कहा कि भूमि विकास बैंकों के ऋणी सदस्यों के लिए राज्य सरकार ने एकमुश्त समझौता योजना लागू की, जिसके अंतर्गत पूर्व में स्वीकृत अवधिपार ऋणों में से लगभग 300 करोड़ रुपये की वसूली हुई। इससे लगभग 10 हजार किसान फिर से मुख्यधारा में आए हैं तथा तथा मृतप्राय हो चुके लगभग 25 प्राथमिक सहकारी बैंक पुनर्जीवित होकर लाभ की स्थिति में आ गए हैं। उन्होंने कहा कि केन्द्रीय सहकारिता मंत्री श्री अमित शाह की अध्यक्षता में दादिया में आयोजित सहकारिता सम्मेलन से सहकारिता क्षेत्र से जुड़े लोगों में ऊर्जा का संचार हुआ। सहकार सदस्यता अभियान के दौरान सहकारी समितियों के लगभग 10 लाख नये सदस्य बनाये गए तथा लगभग 2,000 नवीन पैक्स का गठन किया गया। सहकारिता मंत्री ने बताया कि पैक्स में अनियमितताओं की रोकथाम तथा पारदर्शिता सुनिश्चित करने के लिए पैक्स कम्प्यूटराइजेशन का कार्य तीव्र गति से किया जा रहा है। लगभग 6,700 पैक्स को गो-लाइव किया जा रहा है, जिससे गबन, घोटाले और अनियमितताएं रूकेंगे।\nकिसानों को मिली 10 हजार करोड़ की सम्मान निधि-\nश्री दक ने कहा कि माननीय प्रधानमंत्री श्री नरेन्द्र मोदी ने देश के 10 करोड़ किसानों को सम्मान निधि देने की शुरूआत की। राज्य में मुख्यमंत्री श्री भजनलाल शर्मा की पहल पर प्रथम बजट में ही मुख्यमंत्री किसान सम्मान निधि योजना की घोषणा कर किसानों को अतिरिक्त सम्मान निधि देने की शुरूआत की गई। उन्होंने बताया कि राज्य के किसानों के खातों में अब तक सम्मान निधि के रूप से 10 हजार करोड़ रुपये की राशि हस्तांतरित की जा चुकी है। श्री दक ने कहा कि नये गोदामों के निर्माण से प्रदेश में भण्डारण क्षमता में अभूतपूर्व वृद्धि हो रही है। पहली बार राज्य में पैक्स स्तर पर 500 मीट्रिक टन क्षमता के 200 गोदाम सहित कुल 600 गोदाम बनाये जा रहे हैं। वहीं, राज्य बजट में भी नये गोदामों के निर्माण की घोषणा भी की गई है। राजस्थान सहकारी गोपाल क्रेडिट कार्ड योजना के तहत दो वर्ष में लगभग 1 लाख गोपालक किसानों को 1 लाख रुपये तक के ब्याज मुक्त ऋण उपलब्ध करवाये गए हैं। योजना में भ्रष्टाचार रोकने के लिए जीरो टॉलरेंस की नीति अपनाते हुए लाभार्थियों से फीडबैक लिया जा रहा है और शिकायत मिलने पर त्वरित कार्रवाई की जा रही है।\nसमर्थन मूल्य पर रिकॉर्ड दलहन-तिलहन खरीद-\nसहकारिता मंत्री ने बताया कि वर्तमान सरकार के कार्यकाल में राजफेड द्वारा 6.57 लाख से अधिक किसानों से 11 हजार करोड़ रुपये से अधिक कीमत का 17 लाख 38 हजार मीट्रिक टन से अधिक दलहन-तिलहन खरीदा जा चुका है। जबकि पूर्ववर्ती सरकार द्वारा अंतिम दो वर्षों में एमएसपी पर 5.14 लाख किसानों से 6,000 करोड़ रुपये कीमत का 12 लाख मीट्रिक टन दलहन-तिलहन ही खरीदा गया था। उन्होंने कहा कि खरीद में अनियमितताओं को रोकने के लिए प्रभावी कदम उठाये जा रहे हैं तथा किसी भी स्तर पर दोषी पाए जाने पर तत्काल सख्त कार्रवाई की जा रही है। विभिन्न जिलों में जांच में फर्जीवाड़ा सामने आने पर 10 हजार फर्जी रजिस्ट्रेशन रद्द किये गए, 7 पटवारियों को निलम्बित किया गया तथा 38 पटवारियों के विरूद्ध 16 सीसीए एवं 17 सीसीए के अंतर्गत कार्रवाई की गई। साथ ही, ई-मित्र संचालकों एवं ट्रांसपोर्ट फर्म्स के विरूद्ध भी कार्रवाई की गई।\nसहकारी समितियों में आमसभा अनिवार्य-\nसहकारिता मंत्री ने कहा कि सहकारी समितियों में गबन, घोटाले जैसी संभावनाओं पर अंकुश लगाने के लिए इनकी समयबद्ध रूप से आमसभा करवाना अनिवार्य किया गया है। राष्ट्रीय सहकार मसाला मेले की सफलता के दृष्टिगत पहली बार तीन संभाग मुख्यालयों पर भी सहकार मेलों का आयोजन किया गया है। इस वर्ष सभी संभाग मुख्यालयों एवं प्रमुख शहरों में मेले आयोजित किए जाएंगे। राज्य में सहकारी संस्थाओं द्वारा 40 के लक्ष्य के विरूद्ध अब तक 232 श्रीअन्न आउटलेट्स खोले जा चुके हैं, जो देश में सर्वाधिक हैं। राज्य बजट में प्रत्येक जिले में उपहार विक्रय केन्द्र खोलने की घोषणा की गई है। उदयपुर में सहकारी क्षेत्र की राज्य की पहली बाइक ऑन रेंट सेवा शुरू की गई है। उन्होंने कहा कि मार्च-अप्रेल माह में जयपुर में भी भारत टैक्सी की शुरूआत हो जाएगी, जिसका लाभ आमजन और ड्राइवर्स को मिलेगा।\nनई गतिविधियों से बढ़ रही समितियों की आय-\nश्री दक ने कहा कि राज्य की सहकारी समितियां अब केवल ऋण वितरण तक सीमित नहीं है बल्कि वे जिम, हैल्थ केयर सेंटर, सॉटिंग एवं ग्रेडिंग सेंटर, लाइब्रेरी, कौशल केन्द्र, अतिथि गृह, सोलर प्लांट, वाटर हार्वेस्टिंग एंड फिल्ट्रेशन प्लांट आदि का संचालन कर आर्थिक रूप से सशक्त बन रही हैं। राजफेड एवं अपेक्स बैंक व सहकारी बैंकों में रिक्त पदों पर भर्ती की गई है। अन्य संस्थाओं में भी भर्ती का कार्य शीघ्र किया जाएगा। उन्होंने कहा कि सहकारी समितियों के संचालक मंडल को अपने अधिकारों एवं कर्तव्यों का बोध कराने के लिए प्रत्येक जिले में प्रशिक्षण कार्यक्रम का आयोजन किया जाएगा।\n———————\nदिनेश/ब्रजेश\nडाउनलोड"
  },
  {
    "title": "सूर्य किरण और सारंग ने हैरतअंगेज करतबों से जयपुरवासियों को किया रोमांचित—जल महल पर भारतीय वायु सेना का भव्य एरोबैटिक डिस्प्ले आयोजित—कैबिनेट मंत्री कर्नल राज्यवर्धन सिंह राठौड़ ने की कार्यक्रम में शिरकत— 22फरवरी को होगा मुख्य एरोबैटिक शो,तैयारियों को दिया गया अंतिम रूप",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235169/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "राज्यपाल श्री बागडे ने सरदार पटेल पुलिस, सुरक्षा एवं आपराधिक न्याय विश्वविद्यालय की समीक्षा बैठक ली—पुलिस एवं रक्षा सेवाओं की तैयारी के अनुकूल पाठ्यक्रम विकसित हों, विश्वविद्यालय राष्ट्र निर्माण का वैचारिक केंद्र बने - राज्यपाल",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235168/85",
    "content": "राज्यपाल श्री बागडे ने सरदार पटेल पुलिस, सुरक्षा एवं आपराधिक न्याय विश्वविद्यालय की समीक्षा बैठक ली—\nपुलिस एवं रक्षा सेवाओं की तैयारी के अनुकूल पाठ्यक्रम विकसित हों, विश्वविद्यालय राष्ट्र निर्माण का वैचारिक केंद्र बने - राज्यपाल\nवीआईपी श्रेणी माननीय राज्यपाल वीआईपी व्यक्ति उप श्रेणी बैठक प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राज भवन राजस्‍थान जिला जिला जयपुर, जिला जोधपुर\nजयपुर, 20 फरवरी। राज्यपाल एवं कुलाधिपति श्री हरिभाऊ बागडे ने शुक्रवार को सरदार पटेल पुलिस, सुरक्षा एवं आपराधिक न्याय विश्वविद्यालय में अधिकारियों की विस्तृत समीक्षा बैठक की अध्यक्षता की। बैठक में विश्वविद्यालय की शैक्षणिक प्रगति, परिणामोन्मुख अनुसंधान, परीक्षा प्रणाली, नई शिक्षा नीति के क्रियान्वयन, सामुदायिक सेवाओं तथा छात्र कल्याण से संबंधित विषयों पर व्यापक चर्चा की गई।\nराज्यपाल श्री बागडे ने निर्देश दिए कि विश्वविद्यालय दीर्घकालीन कार्ययोजना तैयार कर शैक्षणिक एवं प्रशासनिक कार्यों को सुव्यवस्थित और परिणामोन्मुख बनाए। उन्होंने कहा कि पाठ्यक्रम, प्रशिक्षण मॉड्यूल और सह-पाठ्यक्रम गतिविधियों को इस प्रकार डिज़ाइन किया जाए कि विद्यार्थियों को पुलिस सेवाओं एवं रक्षा सेवाओं की प्रतिस्पर्धी परीक्षाओं की तैयारी में प्रत्यक्ष लाभ प्राप्त हो।\nराज्यपाल ने समय-समय पर एजी ऑडिट करवाने के निर्देश देते हुए प्रशासनिक पारदर्शिता और वित्तीय अनुशासन को सुदृढ़ करने पर बल दिया। उन्होंने परीक्षा प्रक्रिया को पूर्णतः पारदर्शी, सुरक्षित और विश्वसनीय बनाने की आवश्यकता दोहराई। साथ ही राष्ट्रीय महत्व के विषयों पर उच्चस्तरीय अध्ययन–अनुसंधान को प्रोत्साहित करने तथा प्रति माह प्रतिष्ठित विद्वानों को आमंत्रित कर ज्ञान–सहभागिता कार्यक्रम आयोजित करने के निर्देश दिए।\nउन्होंने कहा कि विश्वविद्यालय को राष्ट्र निर्माण का वैचारिक केंद्र बनना चाहिए, जहाँ से अनुशासित, राष्ट्रनिष्ठ एवं नैतिक मूल्यों से परिपूर्ण नेतृत्व तैयार हो। नई शिक्षा नीति भारतीय मूल्यों और राष्ट्रीय दृष्टि पर आधारित है, अतः भारतीय ज्ञान परंपरा तथा आधुनिक अनुसंधान का समन्वय कर विद्यार्थियों के ज्ञान, चरित्र एवं कौशल का संतुलित विकास सुनिश्चित किया जाए।\nराज्यपाल श्री बागडे ने विद्यार्थियों की बौद्धिक एवं शारीरिक क्षमताओं के समग्र विकास पर विशेष बल दिया। उन्होंने खेल, व्यायाम, नेतृत्व प्रशिक्षण एवं व्यवहारिक अभ्यास को शिक्षा का अभिन्न अंग बनाने के निर्देश दिए। पर्यावरण संरक्षण की दिशा में प्रत्येक वर्ष अधिक से अधिक वृक्षारोपण अभियान संचालित करने तथा लगाए गए पौधों के संरक्षण की प्रभावी व्यवस्था सुनिश्चित करने पर भी जोर दिया।\nराज्यपाल ने विश्वविद्यालय से अपेक्षा की कि उत्कृष्ट शिक्षण–प्रशिक्षण, प्रभावी शोध तंत्र, अनुशासित प्रशासनिक व्यवस्था तथा बहुआयामी छात्र विकास को सर्वोच्च प्राथमिकता दी जाए, ताकि विश्वविद्यालय राष्ट्रीय एवं अंतरराष्ट्रीय स्तर पर अपनी विशिष्ट पहचान स्थापित कर सके।\nकुलगुरु डॉ. आलोक त्रिपाठी ने विश्वविद्यालय के शैक्षणिक कार्यक्रमों, प्रवेश की वर्तमान स्थिति, एनईपी–2020 के प्रभावी क्रियान्वयन, परीक्षा सुधार, अनुसंधान परियोजनाओं, सामुदायिक सहभागिता गतिविधियों एवं उपलब्धियों का विस्तृत प्रस्तुतीकरण किया।\n——\nडॉ. राजेश व्यास/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "सावधान निवेशक SEBI Check के बिना न करें कोई भी भुगतान: राजस्थान पुलिस की विशेष एडवाइजरी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235167/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पुलिस गृह जिला जिला जयपुर\nजयपुर, 20 फरवरी। ऑनलाइन निवेश और ट्रेडिंग के नाम पर बढ़ रही साइबर धोखाधड़ी को देखते हुए महानिदेशक पुलिस राजस्थान के मार्गदर्शन में साइबर शाखा द्वारा एक नई सुरक्षा गाइडलाइन जारी की गई है। किसी भी प्रकार का निवेश/ट्रेडिंग भुगतान करने से पूर्व संबंधित यूपीआई आईडी  / क्यूआर कोड / बैंक खाता संख्या का “SEBI Check” के माध्यम से सत्यापन अवश्य करें।\nउपमहानिरीक्षक पुलिस विकास शर्मा ने बताया कि साइबर अपराधी अक्सर फर्जी निवेश स्कीमों के जरिए लोगों को लुभाते हैं। सेबी द्वारा निवेशकों की सुरक्षा के लिए एक सत्यापन सुविधा उपलब्ध है, जिसके माध्यम से यह जांचा जा सकता है कि भुगतान हेतु दिया गया यूपीआई आईडी/बैंक खाता सेबी-पंजीकृत मध्यस्थ से संबंधित है या नहीं।\nकैसे करें SEBI Check (स्टेप-बाय-स्टेप प्रक्रिया)\n◆ सबसे पहले SEBI Saathi App डाउनलोड करें या SEBI की आधिकारिक वेबसाइट पर जाएं।\n◆ होमपेज पर दिए गए \"SEBI Check\" विकल्प पर क्लिक करें।\n◆ संबंधित व्यक्ति या संस्था का QR Code अपलोड करें अथवा उनकी यूपीआई आईडी / बैंक खाता संख्या दर्ज करें।\nपरिणाम को कैसे समझें\n◆ UPI ID is valid: इसका अर्थ है कि यह UPI ID SEBI-पंजीकृत मध्यस्थ (Intermediary) से संबंधित है और लेनदेन के लिए सुरक्षित है।\n◆ UPI ID is invalid: इसका अर्थ है कि संबंधित ID SEBI के पास पंजीकृत नहीं है। ऐसी स्थिति में भूलकर भी भुगतान न करें।\nनिवेशकों के लिए महत्वपूर्ण निर्देश\n◆ केवल SEBI-पंजीकृत ब्रोकर या निवेश सलाहकार के माध्यम से ही निवेश करें।\n◆ सोशल मीडिया, मैसेजिंग ऐप पर मिलने वाले-रात पैसा डबल वाले प्रस्तावों से सावधान रहें।\n◆ किसी भी व्यक्तिगत खाते में निवेश की राशि जमा न करें।\nसाइबर ठगी होने पर यहाँ करें शिकायत—\nयदि आप या आपके परिचित किसी साइबर धोखाधड़ी का शिकार होते हैं, तो बिना देर किए हेल्पलाइन नंबर 1930, साइबर हेल्प डेस्क नम्बर 9256001930 / 9257510100, ऑनलाइन पोर्टल https://cybercrime.gov.in या अपने नजदीकी पुलिस स्टेशन या साइबर पुलिस स्टेशन से संपर्क करें।\n--------------\nडॉ. कमलेश शर्मा/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "आस्था, अनुशासन और आधुनिक प्रबंधन का अद्भुत संगम बनेगा खाटूश्यामजी का फाल्गुनी मेला—21 से 28 फरवरी तक 35 लाख श्रद्धालुओं की संभावित उपस्थिति—राजस्थान पुलिस ने तैयार किया सुरक्षा और सुविधा का अभूतपूर्व खाका",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235166/85",
    "content": "आस्था, अनुशासन और आधुनिक प्रबंधन का अद्भुत संगम बनेगा खाटूश्यामजी का फाल्गुनी मेला—\n21 से 28 फरवरी तक 35 लाख श्रद्धालुओं की संभावित उपस्थिति—\nराजस्थान पुलिस ने तैयार किया सुरक्षा और सुविधा का अभूतपूर्व खाका\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पुलिस गृह जिला जिला जयपुर\nजयपुर, 20 फरवरी। राजस्थान के सीकर जिले में स्थित विश्वविख्यात तीर्थ खाटू श्याम जी मंदिर में 21 से 28 फरवरी तक आयोजित होने वाला फाल्गुनी मेला इस वर्ष आस्था, अनुशासन और आधुनिक प्रबंधन का अद्भुत संगम बनने जा रहा है। लगभग 35 लाख श्रद्धालुओं के आगमन के अनुमान के बीच पुलिस महानिदेशक श्री राजीव कुमार शर्मा के निर्देशानुसार राजस्थान पुलिस, जिला प्रशासन और श्री श्याम मंदिर कमेटी, खाटूश्याम धाम ने आपसी समन्वय से सुरक्षा, यातायात, दर्शन व्यवस्था और भीड़ प्रबंधन को लेकर व्यापक तैयारियां की हैं, ताकि हर भक्त सुरक्षित, सहज और श्रद्धामय अनुभव के साथ बाबा के दरबार तक पहुंच सके। इस वर्ष की रणनीतियों में तकनीकी नवाचार और श्रद्धालुओं के प्रबंधन पर विशेष जोर दिया गया है।\nरिंगस से खाटू तक समर्पित पैदल कॉरिडोर—\nपदयात्रियों की परंपरा को सम्मान देते हुए रिंगस से खाटू तक 17 किलोमीटर लंबा विशेष पैदल कॉरिडोर तैयार किया गया है। यह पैदल मार्ग पूरी तरह वाहनों से मुक्त रहेगा और अनधिकृत प्रवेश पर सख्त रोक रहेगी। पूरे रास्ते में पेयजल, प्रकाश, शौचालय और विश्राम की सुविधाएं उपलब्ध होंगी, जबकि पुलिस बल की सतत निगरानी से सुरक्षा सुनिश्चित की जाएगी। यह कॉरिडोर न केवल भीड़ के सुव्यवस्थित प्रवाह को बनाए रखेगा, बल्कि पदयात्रा को अधिक सुरक्षित और सुगम बनाएगा।\nसुरक्षा कवच : 22 सेक्टर, 350 सब-सेक्टर और हाईटेक निगरानी—\nएडीजी लॉ एंड आॅर्डर वी.के.सिंह ने बताया कि मेले में श्रद्धालुओं की सुरक्षा की दृष्टि से राजस्थान पुलिस ने पूरे क्षेत्र को 22 मुख्य सेक्टर और 350 सब-सेक्टर में विभाजित किया गया है वहीं 5 हजार से अधिक पुलिस अधिकारियों व जवानों को तैनात किया गया है। प्रमुख बिंदुओं पर अतिरिक्त पुलिस जाब्ता, अस्थायी चौकियां और बैरिकेडिंग की व्यवस्था की गई है। पूरे मेला परिसर में सीसीटीवी कैमरे लगाए गए हैं और केंद्रीकृत कंट्रोल रूम से रीयल-टाइम मॉनिटरिंग की जाएगी। उन्होंने बताया कि श्रद्धालुओं की सुविधा के लिए राजस्थान पुलिस के सोशल मीडिया यथा इंस्टाग्राम, फेसबुक व एक्स पर मेले से संबंधित समस्त प्रकार की सूचनाओं को प्रसारित किया जाएगा।\n44 एलईडी स्क्रीन और QR कोड से मिलेगी सहायता—\nसीकर एसपी प्रवीण नायक नूनावत ने बताया कि मंदिर परिसर और प्रमुख प्रवेश द्वारों पर 44 डिजिटल एलईडी स्क्रीन स्थापित की गई हैं, जिन पर दर्शन की अनुमानित प्रतीक्षा अवधि, पार्किंग उपलब्धता, सुरक्षा निर्देश, आपातकालीन नंबर, आरती समय और मौसम अलर्ट प्रदर्शित होंगे। गुमशुदा व्यक्तियों और सामान की जानकारी भी लाइव प्रसारित की जाएगी। इसके साथ ही QR कोड आधारित मार्गदर्शन प्रणाली श्रद्धालुओं को आसान नेविगेशन में मदद करेगी।\n12 पुलिस सहायता बूथ बनेंगे मददगार—\nपुलिस मुख्यालय के निर्देशानुसार मेला परिसर में 12 स्थानों पर पुलिस सहायता बूथ स्थापित किए गए हैं जो कि आपस में लेंडलाइन फोन और वायरलेस सुविधायुक्त रहेंगे। यहां पर श्रद्धालुओं को किसी भी तरह समस्या होने पर त्वरित सहायता मिलेगी। यहां पर किसी के परिजन अथवा सामान के खोने या पाने की स्थिति में भी सूचना दी जा सकेगी। यहां नियुक्त कार्मिक श्रद्धालुओं की जरूरत के अनुसार सूचना संप्रेषण में मदद करेंगे।\nरथ यात्रा पर विशेष मूवमेंट प्लान—\nमंदिर कमेटी द्वारा 27 फरवरी को प्रातः 10:30 बजे एकादशी के पावन अवसर पर भव्य रथ यात्रा निकाली जाएगी, जो मंदिर से प्रारंभ होकर प्रमुख मार्गों से होते हुए पुनः मंदिर पहुंचेगी। संकीर्ण और संवेदनशील स्थानों पर विशेष बैरिकेडिंग, मजिस्ट्रेट तैनाती और अतिरिक्त पुलिस बल की व्यवस्था की गई है। भीड़ नियंत्रण के लिए पूर्व निर्धारित डायवर्जन योजना लागू रहेगी, ताकि श्रद्धा और सुरक्षा का संतुलन बना रहे।\n25 हजार से अधिक वाहनों के लिए रंग-कोडेड नि:शुल्क पार्किंग—\nधाम पर प्रतिदिन पहुंचने वाले करीब 25 हजार से अधिक वाहनों की पार्किंग के लिए चार बड़े नि:शुल्क पार्किंग स्थल विकसित किए गए हैं, जिन्हें रंग-कोडेड जोन में विभाजित किया गया है। इसके तहत बावन बीघा पार्किंग को पीले रंग में, सांवलपुरा पार्किंग को हरा, लामिया रोड़ पार्किंग को नीला और दातारामगढ़ पार्किंग को गुलाबी रंग कोड दिया गया है और इनके क्यूआर कोड तैयार कर प्रसारित किए जा रहे हैं ताकि बाहर से आने वाले श्रद्धालु आसानी से अपने वाहन यहां पा​र्क कर सकें। इसके साथ ही इन चारो पार्किंग के उपर इन्हीं के कोड रंगों वाले बड़े बैलून लगाए जा रहे हैं ताकि दूर से ही श्रद्धालु इनकी दिशा को जान सकें।\n25 रुपये में ई-रिक्शा पहुंचाएंगे बाबा के द्वार —\nपार्किंग से दर्शन स्थल तक आने-जाने के लिए 2000 ई-रिक्शा पास जारी किए गए हैं, जो मात्र 25 रुपये में श्रद्धालुओं को निर्धारित डाइवर्जन स्थल तक पहुंचाएंगे। इससे श्रद्धालुओं को बाबा के दर्शन के लिए ज्यादा पैदल चलना नहीं पड़ेगा वहीं इससे अनावश्यक जाम और अव्यवस्थित आवागमन पर भी नियंत्रण रहेगा। हर पार्किंग स्थल के लिए पार्किंग स्थलों की कोडिंग वाले रंगों के पास दिए गए हैं ताकि श्रद्धालुओं को संबंधित पार्किंग वाले ई—रिक्शा पहचानने में आसानी हो।\nहेल्पलाइन नंबरों पर मिलेगी त्वरित पुलिस सहायता—\nपुलिस उपाधीक्षक आनंद राव ने बताया कि श्रद्धालुओं की त्वरित पुलिस सुविधा मुहैया करवाने के लिए पुलिस हेल्पलाइन नंबर 112 के साथ ही एक मोबाइल नंबर 9667600788 भी उपलब्ध कराया गया है। मेले से संबंधित किसी भी प्रकार की पुलिस सहायता प्राप्त करने के लिए कोई भी व्यक्ति इन दोनों में से किसी भी नंबर पर संपर्क कर सकता है। उन्होंने बताया कि 24 घंटे सक्रिय रहने वाले हेल्पलाइन नंबरों का व्यापक प्रचार किया गया है।\nडीजीपी के निर्देश पर नशामुक्ति और साइबर जागरूकता अभियान—\nराजस्थान के पुलिस महानिदेशक राजीव कुमार शर्मा ने निर्देश दिए हैं कि मेले के तीनों होल्डिंग एरिया में श्रद्धालुओं को समय-समय पर नशामुक्ति की शपथ दिलाई जाए। साथ ही साइबर अपराधों के प्रति जागरूकता अभियान चलाने के निर्देश भी दिए गए हैं। उन्होंने यह भी कहा है कि कानून व्यवस्था में लगे पुलिसकर्मियों की सुविधाओं का खयाल रखा जाए और उत्कृष्ट कार्य करने वाले पुलिसकर्मियों को समय-समय पर पुरस्कृत किया जाए।\nअतिरिक्त जिगजैग मार्ग, फुट ब्रिज और होल्डिंग एरिया—\nश्रद्धालुओं के दबाव को कम करने के लिए मांगीलाल धर्मशाला से रूलानिया ढाणी होते हुए अतिरिक्त जिगजैग मार्ग बनाया गया है, जो लखदातार ग्राउंड से प्रवेश दिलाएगा। प्रमुख स्थलों पर फुट ब्रिज तैयार किए गए हैं। अत्यधिक श्रद्धालुओं की स्थिति में रींगस-खाटू रोड पर 40 बीघा के न्यू होल्डिंग एरिया में ब्लॉक बनाकर श्रद्धालुओं को सुरक्षित रूप से रोका जाएगा।\nसड़क, रेल और हवाई मार्ग से सुगम पहुंच—\nदेशभर से आने वाले श्रद्धालुओं के लिए पहुंच व्यवस्था स्पष्ट और सुलभ रखी गई है। निकटतम हवाई अड्डा जयपुर अंतरराष्ट्रीय हवाई अड्डा है, जो लगभग 80 किलोमीटर दूर स्थित है। रेल मार्ग से रींगस जंक्शन महज 17 किलोमीटर और सीकर जंक्शन लगभग 40 किलोमीटर की दूरी पर है। जयपुर और सीकर से नियमित बस सेवाएं संचालित होंगी। साथ ही राजस्थान पुलिस के सोशल मीडिया यथा इंस्टाग्राम, फेसबुक, एक्स इत्यादि पर रीयल-टाइम ट्रैफिक अपडेट की सुविधा भी उपलब्ध रहेगी, जिससे यात्री अपनी यात्रा को बेहतर ढंग से नियोजित कर सकेंगे।\nप्रवेश व निकास के अलग—अलग मार्ग—\nमेले में श्रद्धालुओं की सुविधा के लिए वाहनों के प्रवेश और निकास के अलग-अलग मार्ग निर्धारित किए गए हैं:\n●  जयपुर/रींगस मार्ग: छोटे वाहन शाहपुरा कट (NH-52) से मुख्य पार्किंग जाएंगे। रोडवेज और रुट की बसें हनुमान वाटिका (चौमू बाईपास) से बस स्टैंड पहुंचेंगी। निकास हनुमानपुरा तिराहा होते हुए मण्ढ़ा तिराहा पर होगा।\n●  सीकर/पलसाना मार्ग: वाहन सांवलपुरा पुलिया से किसान गौशाला पार्किंग पहुंचेंगे। इनका निकास अलोदा-गोवटी रोड की तरफ से होगा।\n●  नो व्हीकल जोन: खाटूश्यामजी कस्बा और रींगस रोड को पूर्णतः नो व्हीकल जोन घोषित किया गया है ताकि पैदल यात्रियों को परेशानी न हो।\nडीजीपी की श्रद्धालुओं से अपील—\nपुलिस महानिदेशक राजीव कुमार शर्मा ने खाटूश्याम जी मेले में आने वाले श्रद्धालुओं की सुरक्षा को सर्वोच्च प्राथमिकता बताते हुए श्रद्धालुओं से अनुरोध किया है कि वे निर्धारित मार्गों और पार्किंग जोन का पालन करें, अनुशासन बनाए रखें और राजस्थान पुलिस का सहयोग करें। उन्होंने कहा है कि राजस्थान पुलिस का प्रयास होगा कि आपका अनुभव अच्छा रहे व यात्रा यादगार बनें।\n------------\nडॉ. कमलेश शर्मा/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "पाली व सुमेरपुर में रिको करवाएगा 773 लाख के विकास कार्य",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/235165/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोराराम कुमावत उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला पाली जिला जिला जयपुर\nजयपुर, 20 फरवरी। रिको आगामी दिनों में पाली व सुमेरपुर के नया गांव, मण्डिया रोड, पाली तथा सुमेरपुर के जाखानगर व अणगौर में 773 लाख रुपए के अनेक विकास कार्य करवाएगा। इसके लिए कार्यों की निविदाएं आमंत्रित की जा चुकी है।\nपशुपालन एवं गोपालन मंत्री श्री जोराराम कुमावत ने बताया कि सुमेरपुर के जाखानगर व अणगौर औद्योगिक क्षेत्र में रिको 251 लाख रुपए के विभिन्न विकास कार्यों को करवाएगा। सुमेरपुर औद्योगिक क्षेत्र में आने वाले अणगौर में आगामी वित्तीय वर्ष में सड़क सुदृढीकरण, आरसीसी बॉक्स कल्वर्ट एवं नालियों के निर्माण हेतु 160 लाख रुपए निविदा आमंत्रित की जा चुकी है। वहीं, सुमेरपुर औद्योगिक क्षेत्र के ही जाखानगर में सड़कों के नवीनीकरण के लिए 91 लाख रुपए की राशि खर्च की जाएगी।\nइसी तरह औद्योगिक क्षेत्र नया गांव, पाली में भी 325 लाख रुपए की लागत से डामर रोड व नालियों का निर्माण तथा औद्योगिक क्षेत्र मण्डिया रोड, पाली में एचटी एवं एलटी लाइन के उन्नयन का कार्य 197 लाख रुपए की लागत से किया जाएगा। साथ ही नया गांव के कर्मिशियल कॉम्पलैक्स में साढे 8 लाख रुपए की लागत से एलईडी लाइटें लगाई जाएंगी। वहीं, नया गांव कर्मिशियल कॉम्पलैक्स में साढे 13 लाख रुपए की लागत से बिजली की लाइन बिछाई जाएगी। सभी कार्यों के टेंडर हो चुके हैं, जल्द ही कार्य प्रारंभ किए जाएंगे।\nउल्लेखनीय है कि लंबे समय से व्यापारियों की ओर इस औद्योगिक क्षेत्रों में विकास कार्यों को लेकर मंत्री श्री कुमावत के समक्ष मांग उठाई जा रही थी। व्यापारियों की भावनाओं को मंत्री श्री कुमावत ने मुख्यमंत्री श्री भजनलाल शर्मा व उद्योग मंत्री कर्नल राज्यवर्धन राठौड़ इस सम्बन्ध में अवगत करवाया था। इन कार्यों की स्वीकृति पर मंत्री श्री कुमावत ने मुख्यमंत्री श्री भजनलाल शर्मा और उद्योग मंत्री राज्यवर्धन सिंह राठौड़ का धन्यवाद ज्ञापित किया।\n—————\nसौरभ/रवीन्द्र\nडाउनलोड"
  }
]