[
  {
    "title": "मुख्यमंत्री श्री भजनलाल शर्मा की अध्यक्षता में बोर्ड ऑफ इन्वेस्टमेंट की 6वीं बैठक आयोजित-\n46 हजार करोड़ रुपये की 10 अल्ट्रा मेगा परियोजनाओं को कस्टमाइज्ड पैकेज की स्वीकृति-\n12 हजार से अधिक लोगों को मिलेगा रोजगार-\nसोलर मॉड्यूल एवं सैल मैन्यूफेक्चरिंग तथा नवीकरणीय ऊर्जा, सीमेंट, माइंस और मिनरल्स, ऑटोमोबाइल, केमिकल, टैक्सटाइल एवं पर्यटन सेक्टर के प्रस्ताव स्वीकृत\n- मुख्यमंत्री ने कहा - हमारी प्राथमिकता राजस्व वृद्धि के साथ रोजगार का सृजन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234734/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी सीएम मीटिंग प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 14 फरवरी। मुख्यमंत्री श्री भजनलाल शर्मा की अध्यक्षता में शनिवार को मुख्यमंत्री निवास पर बोर्ड ऑफ इन्वेस्टमेंट की 6वीं बैठक आयोजित हुई। इसमें मुख्यमंत्री ने राजस्थान में 46 हजार करोड़ रुपये के निवेश को प्रोत्साहन देने के लिए विभिन्न सेक्टर की 10 अल्ट्रा मेगा परियोजनाओं को कस्टमाइज्ड पैकेज देने की मंजूरी दी। बैठक में स्वीकृत प्रस्तावों से प्रदेश में 12 हजार से अधिक लोगों को रोजगार मिलेगा।\nमुख्यमंत्री ने सोलर मॉड्यूल एवं सैल मैन्यूफेक्चरिंग तथा नवीकरणीय ऊर्जा, सीमेंट, माइंस और मिनरल्स, ऑटोमोबाइल, केमिकल, टैक्सटाइल एवं पर्यटन सेक्टर से संबंधित अल्ट्रा मेगा परियोजनाओं को रिप्स के तहत कस्टमाइज्ड पैकेज की स्वीकृति प्रदान की। श्री शर्मा ने मुख्य सचिव को निर्देश दिए कि रिप्स परिलाभ और कस्टमाइज्ड पैकेज प्राप्त करने वाली कंपनियों के निवेश की प्रगति की नियमित मॉनिटरिंग की जाए। उन्होंने कहा कि राजस्व वृद्धि के साथ प्रदेश में रोजगार सृजन हमारी प्राथमिकता है।\nराइजिंग राजस्थान एमओयू प्रगति की हो जिलेवार मॉनिटरिंग-\nश्री शर्मा ने राइजिंग राजस्थान ग्लोबल इन्वेस्टमेंट समिट के तहत हुए एमओयू की जिलेवार प्रगति की मॉनिटरिंग करने के निर्देश दिए। उन्होंने ‘एक जिला-एक उत्पाद’ (ओडीओपी) को और अधिक प्रोत्साहित करने के निर्देश दिए। उन्होंने प्रदेश की हस्तशिल्प कला को प्रोत्साहित करने के लिए प्रमुख पर्यटन एवं धार्मिक स्थलों पर विक्रय हेतु विशेष स्थान चिन्हित करने के निर्देश दिए। उन्होंने कहा कि प्रदेश में नवीन पर्यटन स्थलों को भी बढ़ावा दिया जाए।\nबैठक में उद्योग एवं वाणिज्य मंत्री कर्नल राज्यवर्धन राठौड़, मुख्य सचिव श्री वी. श्रीनिवास, अतिरिक्त मुख्य सचिव (मुख्यमंत्री) श्री अखिल अरोड़ा, अतिरिक्त मुख्य सचिव उद्योग श्री शिखर अग्रवाल, प्रमुख शासन सचिव वित्त श्री वैभव गलरिया, आयुक्त बीआईपी श्री सुरेश कुमार ओला, अतिरिक्त आयुक्त बीआईपी श्री जुगल किशोर मीना सहित बीआईपी विभाग के वरिष्ठ अधिकारी मौजूद रहे।\n-----\nनितेश-चेतन/दिनेश\nडाउनलोड"
  },
  {
    "title": "संसदीय कार्य मंत्री ने सर्किट हाऊस जोधपुर में बजट 2026-27 पर प्रेस वार्ता को किया संबोधित—\nबजट प्रदेश की अर्थव्यवस्था को वर्ष 2047 तक 4.3 ट्रिलियन डॉलर बनाने के लिए आधारशिला का करेगा काम –श्री पटेल",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234726/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोगाराम पटेल उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग विधि एवं विधिक कार्य विभाग जिला जिला जयपुर, जिला जोधपुर\nजयपुर, 14 फरवरी। संसदीय कार्य, विधि एवं विधिक कार्य मंत्री श्री जोगाराम पटेल ने शनिवार को सर्किट हाऊस जोधपुर में राज्य सरकार के बजट 2026-27 पर प्रेस वार्ता को संबोधित किया। इस दौरान राज्यसभा सांसद श्री राजेंद्र गहलोत भी मौजूद रहे।\nसंसदीय कार्य मंत्री ने कहा कि यह बजट यशस्वी प्रधानमंत्री श्री नरेन्द्र मोदी के “सबका साथ, सबका विकास, सबका विश्वास और सबका प्रयास” के मूलमंत्र को साकार करने वाला बजट है। उन्होंने कहा कि मुख्यमंत्री श्री भजनलाल शर्मा के कुशल नेतृत्व में हमारी सरकार सेवा, समर्पण तथा सुशासन के साथ विकसित राजस्थान@2047 के विजन को साकार करने के लिए अनवरत काम कर रही है।\nरेवड़ी कल्चर की जगह अवसंरचना विकास को प्राथमिकता—\nविधि मंत्री ने कहा कि यह लोक लुभावनी घोषणाओं की बजाय दीर्घकालीन विकास को स्थिरता देने वाला बजट है। बजट में रेवड़ी कल्चर की जगह अवसंरचना विकास को प्राथमिकता दी गई है। उन्होंने कहा कि यह बजट राजस्थान की अर्थव्यवस्था का आकार वर्ष 2047 तक 4.3 ट्रिलियन डॉलर बनाने के लिए आधारशिला का काम करेगा। उन्होंने कहा कि पिछली सरकार की तुलना में राज्य की अर्थव्यवस्था का आकार 41.39 फीसदी बढ़ गया है।\nप्रति व्यक्ति आय बढ़कर 2 लाख रूपये से अधिक—\nसंसदीय कार्य मंत्री ने कहा कि वर्ष 2026-27 के बजट का आकार 6 लाख 10 हजार 956 करोड़ रुपये है, जो वर्ष 2023-24 के बजट की तुलना में 41 प्रतिशत अधिक है। उन्होंने कहा कि प्रति व्यक्ति आय पहली बार 2 लाख 2 हजार से अधिक हो जाएगी, जो 2023-24 से 21.15 प्रतिशत अधिक है। उन्होंने कहा कि बजट में इन्फ्रास्ट्रक्चर डवलपमेंट के लिए पूंजीगत व्यय में 53 हजार 978 करोड़ रुपये का प्रावधान किया है, जो 2023-24 से 2 गुना से अधिक है।\nदुन्दाड़ा में 46.40 करोड़ की लागत से बनेगा आरओबी—\nश्री पटेल ने कहा कि 2 वर्ष में 42 हजार किमी सड़कों का विकास किया गया है। आगामी वर्ष में सड़क तंत्र के आधुनिकीकरण एवं उन्नयन के लिए 9 हजार 255 करोड़ रूपये का व्यय किया जाएगा। उन्होंने कहा कि 46 करोड़ 40 लाख रुपये की लागत से दुन्दाड़ा में आरओबी निर्माण होगा।\nजोधपुर शहर में 279 करोड़ रूपये से होगा नगरीय सुविधाओं का विकास—\nविधि मंत्री ने कहा कि 65 करोड़ रुपये की लागत से तख्त सागर से कुड़ी होद की पाइपलाइन को बदलने एवं सुदृढ़ीकरण का कार्य किया जाएगा। उन्होंने कहा कि जोधपुर शहर में नगरीय सुविधाओं के विकास के लिए 279 करोड़ रूपये के विभिन्न कार्य करवाए जाएंगे। उन्होंने कहा कि जोधपुर में पीपीपी मोड पर स्मार्ट पार्किंग का निर्माण करवाया जायेगा।\nजोधपुर एवं शेरगढ़ में बनेंगे इंटीग्रेटेड सैनिक कॉम्पलैक्स—\nश्री पटेल ने कहा कि औद्योगिक विकास की दिशा मे जोधपुर-पाली-मारवाड़ औद्योगिक क्षेत्र के लिए प्रथम चरण में आधारभूत अवसंरचना के लिए आगामी दो वर्षों में लगभग 600 करोड़ रुपये के कार्य करवाए जायेंगे। उन्होंने कहा कि  सैनिक कल्याण की दिशा में जोधपुर में मेजर शैतान सिंह कौशल विकास एवं प्रशिक्षण केन्द्र और जोधपुर एवं शेरगढ़ में इंटीग्रेटेड सैनिक कॉम्पलैक्स की स्थापना की जाएगी।\nजोधपुर में खुलेंगे 2 नए साइबर थाने—\nसंसदीय कार्य मंत्री ने कहा कि शेरगढ़ में सिविल न्यायाधीश एवं न्यायिक मजिस्ट्रेट न्यायालय तथा जोधपुर ग्रामीण व जोधपुर आयुक्तालय में एक—एक अतिरिक्त साइबर पुलिस थानों की स्थापना की जाएगी। उन्होंने कहा कि विरासत विकास के लिए पश्चिमी राजस्थान के 5 जिलों में ‘थार सांस्कृतिक सर्किट’ विकसित किया जाएगा।\n------\nअभय/दिनेश\nडाउनलोड"
  },
  {
    "title": "अब ग्रामीण भी डिजिटल तकनीक में होंगे दक्ष\n-पाली जिले के प्रथम पंचायत लर्निंग सेंटर का शुभारंभ\n-कैबिनेट मंत्री श्री जोराराम कुमावत ने अनोपपुरा में फीता काटकर किया उद्घाटन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234725/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोराराम कुमावत उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पशुपालन विभाग जिला जिला जयपुर, जिला पाली\nजयपुर, 14 फरवरी। राष्ट्रीय ग्राम स्वराज अभियान (RGSA) के तहत पाली जिले की सुमेरपुर विधानसभा क्षेत्र के ग्राम पंचायत मुख्यालय अनोपपुरा में नव निर्मित पंचायत लर्निंग सेंटर-ई-लाईब्रेरी का लोकार्पण शनिवार को पशुपालन, गोपालन, डेयरी एवं देवस्थान विभाग के कैबिनेट मंत्री व स्थानीय विधायक श्री जोराराम कुमावत ने फीता काटकर किया। पाली जिले के इस प्रथम सेंटर के लोकार्पण के पश्चात मंत्री श्री कुमावत ने स्टूडेंट्स से भी बातचीत की।\nकार्यक्रम को संबोधित करते हुए श्री कुमावत ने कहा कि सरकार अब गांवों को भी डिजिटल रूप से और मज़बूत बना रही है। इसका उदेश्य ग्राम पंचायतों को तकनीक से जोड़कर न सिर्फ जन सुविधाएं बेहतर करना है, बल्कि गांव के लोगों को भी नई तकनीकों के इस्तेमाल में दक्ष बनाना है। इसी उद्देश्य से पंचायत लर्निंग सेंटर की स्थापना की गई है। इस सेंटर के माध्यम से पंचायत प्रतिनिधियों को 4-5 दिनों का प्रशिक्षण प्रदान किया जाएगा, जिसमें पंचायत शासन, ग्राम पंचायत विकास योजना (GPDP) और स्थानीय सतत विकास लक्ष्यों (LSDGs) पर ध्यान केंद्रित किया जाएगा। यह केंद्र डिजिटल साक्षरता और प्रतियोगी परीक्षाओं की तैयारी में युवाओं की मदद के लिए 'अटल ज्ञान केंद्र' के रूप में भी विकसित किया गया है। श्री कुमावत ने बताया कि इस सेंटर पर 14.50 लाख रुपए की लागत से सुविधाएं उपलब्ध करवाई गई हैं, जिनमें दो किलो वाट का सोलर सिस्टम, चार कम्यूटर सैट मय प्रिंटर, साउंड सिस्टम, 50 इंच एलईडी टीवी, 25 कुर्सियां व अन्य फर्नीचर मुहैया कराया गया है। सुरक्षा की दृष्टि से सीसीटीवी कैमरे भी लगाए गए हैं। इसी तरह स्टूडेंट्स के लिए प्रतियोगी परीक्षाओं की तैयारी के लिए 200 से अधिक पुस्तकें भी उपलब्ध करवाई गई हैं। इसके अलावा सेंटर पर रूफ टॉप हार्वेस्टिंग सिस्टम व शुद्ध पेयजल के लिए आरओ भी लगाया गया है।\n———————\nदिनेश\nडाउनलोड"
  },
  {
    "title": "मंत्री श्री जोराराम कुमावत ने किया दो उप स्वास्थ्य केंद्रों सहित विभिन्न विकास कार्यों का उद्घाटन—शिलान्यास",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234724/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोराराम कुमावत उप श्रेणी शिलान्यास प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पशुपालन विभाग जिला जिला जयपुर, जिला पाली\nजयपुर, 14 फरवरी। पाली जिले की सुमेरपुर विधानसभा क्षेत्र के प्रवास के दौरान शनिवार को पशुपालन, गोपालन, डेयरी एवं देवस्थान विभाग के कैबिनेट मंत्री श्री जोराराम कुमावत ने ग्राम पंचायत अनोपपुरा में 23 विकास कार्यों का उद्घाटन—शिलान्यास किया। इसके अतिरिक्त, श्री कुमावत ने ग्राम पंचायत अनोपपुरा व इसी पंचायत के गांव भाचुंदा में नवनिर्मित उप स्वास्थ्य केंद्र के भवनों का भी फीता काटकर लोकार्पण किया। राष्ट्रीय स्वास्थ्य मिशन के तहत 55-55 लाख रुपए की लागत से बने इस भवनों में चिकित्सीय सेवाएं प्रारंभ होने से रोगियों को सुविधा होगी।\nश्री कुमावत ने कहा कि दोनों उप स्वास्थ्य केंद्रों के भवन बेहद जर्जर होने के कारण उनका संचालन किराये के भवनों में हो रहा था। ग्रामीणों ने गांव में चिकित्सा सुविधाओं की कमी से अवगत कराया था। आम जनता और दूरदराज की ढाणियों के लोगों को पूरी सुविधा नहीं मिल पा रही थी। गर्भवती महिलाओं सहित ग्रामीणों को चिकित्सा सुविधा के लिए 4 किलोमीटर दूर स्थित चाणोद के सामुदायिक स्वास्थ्य केंद्र जाना पड़ता था। अब इन नए केंद्रों का विधिवत रूप से संचालन शुरू हो गया है। इससे क्षेत्र के लोगों को प्राथमिक उपचार के लिए अब दूसरे स्थानों पर नहीं जाना पड़ेगा। इन उप स्वास्थ्य केंद्रों में आवश्यक चिकित्सा सुविधाएं उपलब्ध कराई जाएंगी।\nश्री कुमावत ने अनोपपुरा ग्राम पंचायत में 34 लाख रुपए की लागत से बनी सीसी रोड का लोकार्पण, 110 लाख रुपए की लागत से अनोपपुरा से बिठुड़ा तक तथा 65 लाख रुपए की लागत से बनने वाली ग्राम बिठुड़ा से नवा गुड़ा तक सड़क निर्माण कार्य का शिलान्यास किया। उन्होंने 68.77 लाख रुपए की लागत से जल जीवन मिशन के तहत निर्मित टंकी व पाइपलाइन कार्य तथा ग्राम बिछुड़ा व अनोपपुरा के मध्य विधायक निधि से 10 लाख रुपए की लागत से बनी पुलिया का लोकार्पण किया गया। साथ ही मंत्री श्री कुमावत ने 92 लाख 33 हजार रुपए की लागत से विधायक कोष व वित्त आयोग पंचायती राज मद से हुए 21 विकास कार्यों का भी उद्घाटन किया।\n—————\nदिनेश\nडाउनलोड"
  },
  {
    "title": "उद्योग एवं वाणिज्य राज्य मंत्री श्री कृष्ण कुमार विश्नोई हुए पत्रकारों से रूबरू,\nबजट 2026-27 को बताया विकसित राजस्थान की मजबूत नींव,\nमालानी महोत्सव मनाए जाने की घोषणा",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234723/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री वीआईपी व्यक्ति श्री कृष्‍ण कुमार के.के. विश्‍नोई उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग उद्योग एवं वाणिज्‍य विभाग जिला जिला जयपुर, जिला बालोतरा\nजयपुर, 14 फरवरी। उद्योग एवं वाणिज्य राज्य मंत्री श्री कृष्ण कुमार विश्नोई ने शनिवार को बालोतरा कलेक्ट्रेट सभागार में प्रेस कॉन्फ्रेंस की। उन्होंने बताया कि राज्य सरकार ने प्रधानमंत्री श्री नरेंद्र मोदी के ‘विकसित भारत’ के संकल्प को आगे बढ़ाते हुए वर्ष 2026-27 के लिए 6 लाख 10 हजार 956 करोड़ रुपये का ऐतिहासिक बजट प्रस्तुत किया है। मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में तैयार यह बजट प्रदेश की अर्थव्यवस्था को वर्ष 2047 तक 4.3 ट्रिलियन डॉलर के लक्ष्य तक पहुंचाने की ठोस रणनीति है। यह बजट विकास, सुशासन और सामाजिक समावेशन का संतुलित मॉडल प्रस्तुत करता है।\nउद्योग एवं वाणिज्य राज्य मंत्री श्री विश्नोई ने कहा कि यह बजट राजस्थान को आर्थिक, सामाजिक और आधारभूत विकास के नए युग में प्रवेश कराने वाला है। उन्होंने कहा कि प्रधानमंत्री श्री नरेंद्र मोदी के दूरदर्शी नेतृत्व और मुख्यमंत्री श्री भजनलाल शर्मा की विकासोन्मुखी नीतियों के कारण प्रदेश निवेश, रोजगार और बुनियादी ढांचे के क्षेत्र में तेज गति से आगे बढ़ रहा है। उन्होंने बताया कि सरकार का लक्ष्य केवल योजनाओं की घोषणा करना नहीं बल्कि उन्हें धरातल पर उतारना है, जिसका प्रमाण पिछले बजटों की 86 से 93 प्रतिशत घोषणाओं का क्रियान्वयन है। आधारभूत ढांचे के लिए पूंजीगत व्यय दोगुना कर 53,978 करोड़ रुपये कर दिया गया है, जो प्रदेश में औद्योगिक निवेश और क्षेत्रीय संतुलित विकास को बढ़ावा देगा।\nउन्होंने बताया कि सरकार ने पांच वर्षों में 4 लाख सरकारी नौकरियों के लक्ष्य की दिशा में तेजी से कदम बढ़ाते हुए भर्ती प्रक्रिया को गति दी है। राजस्थान स्टेट टेस्टिंग एजेंसी प्रतियोगी परीक्षाओं को पारदर्शी और तकनीक आधारित बनाएगी। निजी क्षेत्र में भी बड़े पैमाने पर रोजगार सृजन को प्रोत्साहन दिया गया है। महिलाओं और स्वयं सहायता समूहों के लिए ऋण सीमा 1 करोड़ रुपये तक बढ़ाना आर्थिक आत्मनिर्भरता की दिशा में बड़ा कदम माना जा रहा है। ‘लखपति दीदी’ योजना का विस्तार और ग्रामीण महिला बीपीओ की स्थापना ग्रामीण अर्थव्यवस्था को सशक्त बनाएगी।\nप्रदेश में 42 हजार किलोमीटर सड़कों का विकास, रेलवे ओवरब्रिज निर्माण और संभाग मुख्यालयों को सिग्नल-फ्री बनाने की योजना शहरी और ग्रामीण परिवहन को आधुनिक बनाएगी। जिनमें सिवाना–बालोतरा क्षेत्र में सड़क और अवसंरचना को प्राथमिकता दी गई थी।\nश्री विश्नोई ने कहा कि मुख्यमंत्री श्री भजनलाल शर्मा ने शिक्षा के लिए 69 हजार करोड़ रुपये और स्वास्थ्य क्षेत्र के लिए 32,526 करोड़ रुपये का प्रावधान कर विकास को नई ऊंचाई दी है। मेधावी छात्रों के लिए ई-वाउचर, छात्राओं को साइकिल और चिकित्सा संस्थानों का विस्तार राज्य की सामाजिक प्रगति का आधार बनेगा। यमुना जल परियोजना, रामजल सेतु लिंक और हर घर नल योजना जल सुरक्षा सुनिश्चित करेंगी। बीकानेर और जैसलमेर में बड़े सौर ऊर्जा पार्क ऊर्जा आत्मनिर्भरता की दिशा में महत्वपूर्ण कदम हैं। ग्रीन बजट के तहत जिला मुख्यालयों पर नमो नर्सरी और पंचायत स्तर पर नमो पार्क विकसित किए जाएंगे, जो पर्यावरणीय पहल को गति देने वाली योजनाओं से जुड़ा हुआ बड़ा संकेत है। आठवें वेतन आयोग की दिशा में उच्च स्तरीय समिति का गठन कर्मचारियों की मांगों के समाधान की दिशा में सकारात्मक पहल माना जा रहा है।\nउन्होंने कहा कि यह बजट केवल वित्तीय दस्तावेज नहीं बल्कि विकसित राजस्थान की व्यापक रूपरेखा है। प्रधानमंत्री श्री नरेंद्र मोदी के राष्ट्रीय विकास के विजन और मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में प्रस्तुत यह बजट आर्थिक प्रगति, सामाजिक सशक्तीकरण और आधारभूत ढांचे के समन्वित विकास की दिशा में ऐतिहासिक कदम है। इस दौरान उन्होंने जनभावना का सम्मान करते हुए इसी वर्ष से मालानी महोत्सव के आयोजन की घोषणा की।\n———————\nनरेन्द्र कुमार/दिनेश\nडाउनलोड"
  },
  {
    "title": "भारतीय रेलवे ने दी मंजूरी—\nराजस्थान में 470.34 करोड़ रुपये की लागत से 50.06 किलोमीटर लंबे रींगस-सीकर रेलखंड का होगा दोहरीकरण-\nमाल ढ़ुलाई में बढ़ोतरी और क्षेत्रीय विकास होगा सुनिश्चित",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234721/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला सीकर जिला जिला जयपुर, जिला सीकर\nजयपुर, 14 फरवरी। देश में रेल नेटवर्क और क्षेत्रीय संपर्क मजबूत करने के लिए भारतीय रेल ने राजस्थान सहित अन्य राज्यों में विभिन्न महत्वपूर्ण परियोजनाओं को मंजूरी दी है। इनका लक्ष्य परिचालन दक्षता और यात्री सुरक्षा बढ़ाना, यात्रा समय में कमी लाना और आम लोगों को सुगमता प्रदान करना है। इससे आर्थिक विकास और महत्वपूर्ण रेल मार्ग पर सुचारू आवागमन सुनिश्चित होगा।\nउत्तर पश्चिम रेलवे के अंतर्गत राजस्थान में रींगस-सीकर रेलखंड के दोहरीकरण से इस महत्वपूर्ण क्षेत्रीय मार्ग की क्षमता में काफी सुधार होगा। प्रतिदिन दोनों दिशाओं में पांच अतिरिक्त ट्रेनों के परिचालन और माल ढुलाई में 2.36 मीट्रिक टन प्रति वर्ष की वृद्धि के साथ, यह परियोजना यात्री और माल ढुलाई दोनों सेवाओं में विश्वसनीयता और गति में सुधार लाएगी। इससे परिचालन दक्षता में वृद्धि के साथ ही राजस्थान के औद्योगिक और तीर्थ क्षेत्रों तक संपर्क सुविधा बढ़ेगी, जिसमें खाटू श्यामजी (सीकर) और सालासर बालाजी (चूरू) जैसे स्थलों तक पहुंचना और भी सुगम हो जाएगा। अभी इस रेलखंड की 77 प्रतिशत क्षमता का उपयोग हो रहा है, जिसके 2029-30 तक बढ़कर 210 प्रतिशत होने की संभावना है। दोहरीकरण से यह रेलखंड भविष्य में यातायात बढ़ोतरी को सुचारू तौर पर संभाल सकेगा। स्थानीय यात्री और व्यवसाय भी इस रेलखंड दोहरीकरण से लाभान्वित होंगे। इससे विलंब में कमी और समय पर रेल सेवा तथा माल ढुलाई में सुधार होगा, जिससे क्षेत्र में आर्थिक गतिविधियों और रोजगार के अवसरों को बढ़ावा मिलेगा।\nये रेल परियोजनाएं भारतीय रेलवे की समावेशी और संधारणीय परिवहन विकसित करने की प्रतिबद्धता दर्शाती हैं, जो संपर्क कमियों को दूर कर सेवा विश्वसनीयता में सुधार लाएगी और भारतीय रेल को आधुनिक, कुशल और नागरिक-केंद्रित भविष्य की ओर अग्रसर बनाएगी।\n——————\nदिनेश\nडाउनलोड"
  },
  {
    "title": "महिला सशक्तीकरण और समग्र विकास का रोडमैप: बजट 2026-27 से प्रदेश को नई दिशा—\nकैबिनेट मंत्री श्री अविनाश गहलोत ने बजट 2026–27 पर प्रेस कॉन्फ्रेंस में रखी सरकार की प्राथमिकताएं",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234718/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सामाजिक न्याय एवं अधिकारिता विभाग जिला जिला जयपुर, जिला ब्यावर\nजयपुर, 14 फरवरी। राज्य बजट–2026-27 के संबंध में ब्यावर में आयोजित प्रेस कॉन्फ्रेंस में सामाजिक न्याय एवं अधिकारिता विभाग के कैबिनेट मंत्री श्री अविनाश गहलोत ने बजट की प्रमुख विशेषताओं पर विधानसभावार एवं जिले के समग्र विकास के संदर्भ में विस्तार से जानकारी दी।\nकैबिनेट मंत्री श्री गहलोत ने बजट–2026-27 को महिला सशक्तीकरण का दर्पण बताते हुए कहा कि केंद्र एवं राज्य स्तर पर महिला वित्त मंत्रियों द्वारा बजट प्रस्तुत किया जाना महिलाओं की बढ़ती भागीदारी का प्रतीक है।\nउन्होंने कहा कि प्रदेश के नवगठित आठ जिलों में मिनी सचिवालय एवं अन्य प्रमुख कार्यालयों के भवन निर्माण, 94 नवीन पंचायत समितियों तथा 3 हजार 467 ग्राम पंचायतों में आधारभूत संरचना से जुड़े विभिन्न विकास कार्य 3 हजार करोड़ रुपये की लागत से करवाए जाएंगे। साथ ही नवगठित जिलों में एससी/एसटी वृत्त कार्यालय, मानव तस्करी विरोधी (AHT) यूनिट्स तथा अभय कमाण्ड सेंटर की स्थापना एवं आधारभूत विकास के लिए 40 करोड़ रुपये व्यय किए जाएंगे।\nउन्होंने बताया कि राज्य के सभी जिला मुख्यालयों पर उन्नत ‘नमो नर्सरी’ स्थापित की जाएगी तथा पंचायत समिति स्तर पर चरणबद्ध रूप से ‘नमो वन’ विकसित किए जाएंगे। ब्यावर सहित 16 जिलों में मॉडल उद्यान 'Oxyzones'’ के रूप में विकसित करने हेतु 32 करोड़ रुपये खर्च किए जाएंगे।\nब्यावर जिले के लिए प्रमुख घोषणाओं में राजकुमारी अमृतकौर जिला चिकित्सालय में आधारभूत संरचना एवं सीवरेज कार्य हेतु 15 करोड़ रुपये, बड़ाखेड़ा-ब्यावर प्राथमिक स्वास्थ्य केन्द्र को सामुदायिक स्वास्थ्य केन्द्र में क्रमोन्नत करना, जवाजा ब्लॉक सहित विभिन्न क्षेत्रों में तालाबों की मरम्मत एवं नहरों के जीर्णोद्धार हेतु 35 करोड़ रुपये का प्रावधान शामिल है।\nइसके अतिरिक्त, सम्राट पृथ्वीराज चौहान खेल स्टेडियम के विकास कार्य, सेवारत सैनिकों, पूर्व सैनिकों एवं वीरांगनाओं के लिए ब्यावर में इंटीग्रेटेड सैनिक कॉम्प्लेक्स की स्थापना, जैतारण–बलाड़ा–बलुपुरा सड़क निर्माण तथा बिजयनगर से ब्यावर तक इंटेलिजेंट ट्रांसपोर्ट सिस्टम आधारित सड़क सुदृढ़ीकरण कार्य भी बजट में शामिल हैं।\nमंत्री श्री गहलोत ने कहा कि मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में राज्य निरंतर प्रगति के पथ पर अग्रसर है तथा यह बजट ‘विकसित भारत’ की संकल्पना को साकार करने की दिशा में दूरदर्शी पहल है।\n——————\nसतीश/दिनेश\nडाउनलोड"
  },
  {
    "title": "लोगों को जागरूक करके ही मूल्य आधारित समाज की स्थापना की जा सकती है\n—केंद्रीय मंत्री श्री मेघवाल\n- 90वें त्रिमूर्ति शिव जयंती महोत्सव में शामिल हुए केंद्रीय विधि एवं न्याय राज्य मंत्री\n- शिवलिंग का दूध और जल से किया अभिषेक-पूजन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234717/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग विधि एवं विधिक कार्य विभाग जिला जिला जयपुर, जिला सिरोही\nजयपुर, 14 फरवरी। केंद्रीय मंत्री श्री अर्जुनराम मेघवाल ने कहा कि ब्रह्माकुमारीज़ चारों दिशाओं में शिव का सात्विक तत्व फैला रही है। आज हम सभी को सबसे ज्यादा जरूरत मूल्य आधारित समाज बनाने की है। इसके लिए समाज को जागरूक करने की आवश्यकता है। उन्होंने कहा कि सबसे ज्यादा सात्विक मूल्यों की ताकत भारत में ही विद्यमान है। श्री मेघवाल ने कहा कि जो आध्यात्मिक ज्ञान भारत के पास है वह विश्व के दूसरे देशों के पास नहीं है। भारत ही एकमात्र ऐसा देश है जो आध्यात्मिकता को लेकर नेतृत्व कर सकता है।\nश्री मेघवाल सिरोही जिले के आबूरोड़ में ब्रह्माकुमारीज़ संस्थान की स्थापना के 90 वर्ष पूर्ण होने पर आयोजित 90वें त्रिमूर्ति शिव जयंती महोत्सव को संबोधित कर रहे थे। संस्थान द्वारा देश-विदेश में 90वां त्रिमूर्ति शिव जयंती महोत्सव धूमधाम से मनाया जा रहा है। महाशिवरात्रि पर विश्वभर में 51 हजार कार्यक्रम आयोजित किए जाएंगे। मुख्यालय शांतिवन में शनिवार को आयोजित मुख्य कार्यक्रम में केंद्रीय विधि एवं न्याय राज्य मंत्री अर्जुनराम मेघवाल ने शिवलिंग पर जल और दूध से अभिषेक कर पूजन किया। महोत्सव में मप्र और छग से आए हजारों लोग मौजूद रहे।\nहमारी सरकार दंड संहिता से न्याय संहिता लाई-\nकेंद्रीय मंत्री मेघवाल ने कहा कि आज देश के कानूनों में तेजी से सुधार हो रहा है। अब तक अंग्रेजों के बनाए कानून चल रहे थे। लेकिन हमारी सरकार ने अंग्रेजों के समय के कानूनों को बदला है। अब पूरे देश में भारतीय दंड संहिता की जगह भारतीय न्याय संहिता लागू हो गई है तथा दूसरे आपराधिक कानूनों को भी भारतीय परिप्रेक्ष्य के अनुसार बनाकर लागू किया गया है।\n-----\nधीरज कुमार/दिनेश\nडाउनलोड"
  },
  {
    "title": "बजट में सिरोही जिले को मिली महत्वपूर्ण सौगातें— \nयह बजट 8 करोड़ प्रदेशवासियों के प्रति हमारे कर्तव्यों का दस्तावेज \n—राज्यमंत्री श्री देवासी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234715/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री वीआईपी व्यक्ति श्री ओटा राम देवासी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पंचायती राज विभाग जिला जिला जयपुर, जिला सिरोही\nजयपुर, 14 फरवरी। राज्य बजट 2026-27 को लेकर प्रदेश के पंचायतीराज, ग्रामीण विकास, नागरिक सुरक्षा एवं आपदा प्रबंधन विभाग के राज्यमंत्री श्री ओटाराम देवासी ने सिरोही सर्किट हाउस में पत्रकार वार्ता की। उन्होंने राज्य बजट में प्रदेश व सिरोही जिले को दी गई सौगातों के बारे में जानकारी देते हुए कहा कि देश के प्रधानमंत्री श्री नरेंद्र मोदी के मार्गदर्शन व मुख्यमंत्री श्री भजनलाल शर्मा के नेतृत्व में राज्य सरकार राजस्थान को विकसित राज्य बनाने के लिए संकल्पबद्ध है। उन्होंने कहा कि बजट 2026-27 राजस्थान के समग्र एवं सतत विकास को सुनिश्चित करेगा और प्रधानमंत्री श्री नरेन्द्र मोदी के विकसित भारत@2047 के विजन को आगे बढ़ाएगा। उन्होंने कहा कि यह बजट 8 करोड़ प्रदेशवासियों के प्रति हमारे कर्तव्यों का दस्तावेज है। बजट 2026-27 महिला, युवा, मजदूर, किसान सहित सभी वर्गों के कल्याण को समर्पित है।\nश्री देवासी ने कहा कि वर्ष 2026-27 के बजट का आकार 6 लाख 10 हजार 956 करोड़ रुपये है, जो वर्ष 2023-24 के बजट की तुलना में 41 प्रतिशत अधिक है। बजट 2026-27 अवसंरचना का विस्तार, नागरिक सुविधाओं से गुणवत्तायुक्त जीवन स्तर में वृद्धि, औद्योगिक विकास एवं निवेश को प्रोत्साहन, मानव संसाधन का सशक्तीकरण, सुदृढ़ सामाजिक सुरक्षा प्रणाली, पर्यटन, कला एवं संस्कृति, सुशासन एवं डिजिटल परिवर्तन, कृषि विकास एवं किसानों का कल्याण, पशुपालन एवं डेयरी, हरित विकास एवं पर्यावरणीय सततता और 2047 तक 4.3 ट्रिलियन डॉलर की अर्थव्यवस्था बनाने के मजबूत स्तम्भों पर आधारित है।\nराज्यमंत्री श्री देवासी ने कहा कि बजट 2026-27 गांव, गरीब और किसानों के लिए हितकारी है तथा यह विकसित राजस्थान@2047 की कार्ययोजना के 10 संकल्पों को साकार करने वाला बजट है। उन्होंने बताया कि यह बजट प्रदेश को संकल्प से सिद्धि, नियत से नीति और आकांक्षा से उपलब्धि की ओर अग्रसर करने वाला है।\nराज्यमंत्री श्री देवासी ने बताया कि बजट में प्रदेश के साथ-साथ सिरोही जिले में आधारभूत संरचनाओं के विकास के लिए कई महत्वपूर्ण घोषणाएं की गई हैं, जिससे जिले के विकास को नई गति मिलेगी। बजट में शिवगंज में गौतमजी-देवावेरा आरसीसी पुलिया निर्माण सहित विभिन्न सड़क कार्यों के लिए करोड़ों रुपए की स्वीकृति दी गई है। रेवदर, पिंडवाड़ा और सिरोही क्षेत्र में कई सड़क और पुलिया निर्माण कार्य प्रस्तावित किए गए हैं। आबूरोड-मंडार-सांचौर राजमार्ग के लिए 535 करोड़ रुपए की घोषणा की गई है। इसके साथ ही प्रत्येक विधानसभा क्षेत्र में 5 ट्यूबवेल और 10 हैंडपंप लगाए जाएंगे। जिले में नए 33/11 केवी जीएसएस निर्माण कार्य भी स्वीकृत किए गए हैं। माउंट आबू स्थित संत सरोवर झील के पुनर्विकास एवं पार्क के सुदृढ़ीकरण के लिए बजट प्रावधान किया गया है। शिवगंज के कानाकोलर में देवनारायण बालिका आवासीय विद्यालय में विज्ञान संकाय खोला जाएगा तथा पिंडवाड़ा के ठंडी बेरी में जनजाति बालिका छात्रावास का निर्माण होगा। इसके अतिरिक्त, सिरोही कारागार में आधारभूत कार्य और मुलाकात कक्ष का निर्माण, लूनेरी बांध के जीर्णोद्धार, डाबरकला पशु चिकित्सा केंद्र के क्रमोन्नयन और गौशाला संवर्धन से जुड़े कार्य भी प्रस्तावित हैं। माउंट आबू वन्यजीव अभयारण्य में जैव विविधता संरक्षण के कार्यों के लिए भी बजट रखा गया है। जिले के राजकीय विद्यालयों में आधारभूत संरचनाओं और शौचालय निर्माण पर भी ध्यान दिया जाएगा। सिरोही में 50 हजार लीटर प्रतिदिन क्षमता का मिल्क प्रोसेसिंग प्लांट स्थापित करने की भी घोषणा की गई है। साथ ही जिले की विभिन्न मिसिंग लिंक और नॉन पेचेबल सड़कों का निर्माण भी कराया जाएगा। श्री देवासी ने कहा कि इन घोषणाओं से जिले के विकास को नई दिशा मिलेगी और आमजन को सीधा लाभ प्राप्त होगा।\n——————\nधीरज कुमार/दिनेश\nडाउनलोड"
  },
  {
    "title": "प्रधानमंत्री कृषि सिंचाई योजना के तहत राज्यभर में कृषक प्रशिक्षण कार्यक्रम आयोजित",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234712/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पंचायती राज विभाग जिला जिला जयपुर\nजयपुर, 14 फरवरी। प्रधानमंत्री कृषि सिंचाई योजना अंतर्गत स्वीकृत जलग्रहण परियोजनाओं में शनिवार को राज्यभर की ग्राम पंचायतों में एक दिवसीय कृषक प्रशिक्षण कार्यक्रम आयोजित किए गए। जलग्रहण विकास एवं भू संरक्षण विभाग के निदेशक श्री मुहम्मद जुनेद ने बताया कि इन कार्यक्रमों का उद्देश्य कृषकों को जल एवं मृदा संरक्षण सहित कृषि एवं आजीविका से जुड़े महत्वपूर्ण विषयों पर जागरूक करना है।\n“कृषक जागृति से उन्नति की ओर” की भावना के साथ प्रशिक्षण—\nनिदेशक ने बताया कि “कृषक जागृति से उन्नति की ओर” की अवधारणा के तहत आयोजित इन प्रशिक्षण कार्यक्रमों में परियोजना क्षेत्रों के स्थानीय कृषकों ने उत्साहपूर्वक भाग लिया। प्रशिक्षण के दौरान विषय-विशेषज्ञों द्वारा जल एवं मृदा संरक्षण, कृषि, पशुपालन तथा आजीविका संवर्धन जैसे उपयोगी विषयों पर व्यावहारिक एवं तकनीकी जानकारी प्रदान की गई।\n30 जिलों में 109 प्रशिक्षण कार्यक्रम, 5450 कृषक हुए लाभान्वित—\nश्री जुनेद ने बताया कि कृषकों को उनके स्थानीय क्षेत्र में ही विषय-विशेषज्ञों के माध्यम से प्रशिक्षण प्रदान करने की यह पहल अधिकाधिक कृषकों को लाभान्वित करने के उद्देश्य से की जा रही है। उन्होंने बताया कि चालू वित्तीय वर्ष में प्रत्येक परियोजना क्षेत्र में न्यूनतम पांच प्रशिक्षण कार्यक्रम आयोजित किए जाने की कार्य योजना तैयार की गई है, जिसका शुभारंभ शनिवार को एक साथ पूरे राज्य में किया गया।\nउन्होंने जानकारी दी कि शनिवार को राज्य के 30 जिलों में कुल 109 प्रशिक्षण कार्यक्रम आयोजित किए गए, जिनमें लगभग 5450 कृषकों को प्रशिक्षण प्रदान किया गया।\nनिदेशक ने विश्वास व्यक्त किया कि इस पहल से किसानों में जागरूकता बढ़ेगी तथा स्थानीय स्तर पर उपयोगी जानकारी प्राप्त होने से उनकी आय एवं आजीविका में सकारात्मक सुधार होगा।\n—————\nसंतोष कुमावत/दिनेश\nडाउनलोड"
  }
]