[
  {
    "title": "बजट पर सामान्य वाद-विवाद में जन भावनाओं के अनुरूप की गई घोषणाएं – संसदीय कार्य मंत्री—जोधपुर के धवा (लूणी) में खुलेगा नवीन पुलिस थाना",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234959/85",
    "content": "बजट पर सामान्य वाद-विवाद में जन भावनाओं के अनुरूप की गई घोषणाएं – संसदीय कार्य मंत्री\n—जोधपुर के धवा (लूणी) में खुलेगा नवीन पुलिस थाना\nवीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोगाराम पटेल उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जोधपुर जिला जिला जयपुर, जिला जोधपुर\nजयपुर, 17 फरवरी। संसदीय कार्य, विधि एवं विधिक कार्य मंत्री श्री जोगाराम पटेल ने कहा बजट 2026-27 पर सामान्य वाद-विवाद के दौरान माननीय उप मुख्यमंत्री व वित्त मंत्री दिया कुमारी द्वारा जन भावनाओं के अनुरूप प्रदेश के समग्र विकास के लिए घोषणाएं की गई है।\nसड़क विकास के लिए 690 करोड़ का अतिरिक्त बजट—\nश्री पटेल ने कहा बजट रिप्लाई में प्रदेश के सड़क तंत्र के आधुनिकीकरण एवं उन्नयन के लिए 690 करोड़ रूपये के विभिन्न विकास कार्य करवाए जाएंगे। उन्होंने कहा ऊर्जा क्षेत्र में 132 केवी के 2 और 33 केवी के 12 नए जीएसएस की स्थापना की जाएगी।\nपेयजल आपूर्ति के लिए 360 करोड़ का अतिरिक्त बजट —\nविधि मंत्री ने कहा प्रदेश में पेयजल आपूर्ति और पाइपलाइन रिप्लेसमेंट के लिए भी 360 करोड़ रूपये के विकास कार्य करवाए जाएंगे। उन्होंने कहा जोजरी, लूणी और बांडी नदी में गिरने वाले ट्रीटेड वाटर को पाइप लाइन द्वारा पचपदरा रिफाइनरी तक पहुंचाने के कार्य के लिए डीपीआर बनायी जायेगी।\nखेतों तक होगी सुगम राहें —\nसंसदीय कार्य मंत्री ने राजस्व रिकार्ड में दर्ज सड़क व रास्तों और खातेदारी भूमि के बीच में सरकारी भूमि की पट्टी अवस्थित होने से खातेदारी भूमि तक पहुंच मार्ग की उपलब्धता नहीं हो पाती। इससे ऐसी खातेदारी का गैर-कृषि प्रयोजनार्थ संपरिवर्तन नहीं हो पाता। उन्होंने कहा ऐसे प्रकरणों में 20 फीट तक की चौड़ाई की राजकीय भू-पट्टी का कृषि भूमि की प्रचलित डीएलसी की दुगुनी दर से भुगतान करने पर सम्बन्धित खातेदार को पहुंच मार्ग के लिए आवंटन किया जा सकेगा।\nलूणी को मिली प्रमुख सौगातें –\n- एनएच-125 पुनियों की प्याऊ से जानादेसर तक सड़क चौडाईकरण (13 किमी) लागत राशि 17 करोड़ रुपये।\n- जोधपुर नगर निगम क्षेत्र में स्थित गांव आंगणवा, बासनी बेन्दा, खोखरिया, नादड़ी, उचियारड़ा, पाल, गोलासनी, श्रीयादे नगर एवं खारड़ा रणधीर को शहरी जल योजना से लाभान्वित करने के लिए पाइप लाइन का कार्य, लागत राशि 50 करोड़ रुपये।\n- धवा (लूणी) में नवीन पुलिस थाना खोला जाएगा।\n---\nअभय—मनीष/आशुतोष\nडाउनलोड"
  },
  {
    "title": "2026-27 के आय-व्यय अनुमान (बजट) पर जवाब  के दौरान अलवर को मिली अनेकों सौंगाते—वन राज्यमंत्री श्री संजय शर्मा ने जताया मुख्यमंत्री श्री भजनलाल शर्मा का आभार",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234958/85",
    "content": "2026-27 के आय-व्यय अनुमान (बजट) पर जवाब  के दौरान अलवर को मिली अनेकों सौंगाते—\nवन राज्यमंत्री श्री संजय शर्मा ने जताया मुख्यमंत्री श्री भजनलाल शर्मा का आभार\nवीआईपी श्रेणी राज्य मंत्री (स्वतंत्र प्रभार) वीआईपी व्यक्ति श्री संजय शर्मा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nजयपुर, 17 फरवरी। प्रधानमंत्री श्री नरेंद्र मोदी के मार्गदर्शन और मुख्यमंत्री श्री भजनलाल शर्मा के दूरदर्शी नेतृत्व में प्रस्तुत बजट 2026-27 परिणामोन्मुखी के साथ प्रदेश के सर्वांगीण, समावेशी और संतुलित विकास के स्पष्ट रोडमैप बजट 2026-27 पर सामान्य बहस के जवाब के दौरान उपमुख्यमंत्री  एवं वित्त मंत्री   दिया कुमारी ने मंगलवार को अलवर जिले को अनेकों सौंगाते दी हैं। जिसके लिए वन राज्यमंत्री(स्वतंत्र प्रभार) श्री संजय शर्मा ने अलवर जिले का विशेष ध्यान रखने और सामान्य अस्पताल में बेड संख्या में वृद्धि करने पर मुख्यमंत्री  श्री भजनलाल शर्मा का आभार व्यक्त किया है।\nजिले को मिली सौगातें—\n— जिला चिकित्सालय अलवर में बेड क्षमता बढाकर 750 की जाएगी।\n— गोविन्दगढ में सहायक अभियन्ता (जन स्वास्थ्य अभियांत्रिकी) कार्यालय खोला जाएगा।\n— 4 करोड रूपये की लागत से राजगढ-लक्ष्मणगढ में ग्राम परवेणी से रैणी झाकडा सम्पर्क सडक, गढी सवाईराम दानपुर कोडिया तक 2.5 किमी डामर सडक निर्माण कार्य कराया जाएगा।\n— 3 करोड रूपये की लागत से थानागाजी में थोसडा रा.उ.प्रा.वि. से बैरवा बस्ती, झोपडा रामदेव मंदिर अनावडा, छोटेलाल प्रजापत के मकान, ककरोडी का बास, नयाबासी ढाणी, मुरली कोली के मकान से धमरेड तक 7 किमी सडक निर्माण कार्य कराया जाएगा।\n— 2 करोड़ 44 लाख रूपये की लागत से राजगढ-लक्ष्मणगढ में पाडली से गुर्जन बास होते हुए परवेणी तक 4.2 किमी डामर सडक निर्माण कार्य कराया जाएगा।\n— 1 करोड़ 50 लाख रूपये की लागत से राजगढ-लक्ष्मणगढ में छिलाछो से चौंपडा कुआं से खडान होते हुए ढोक होते हुए बागद वाला व नंगी वाला होते हुए मौजपुर संघ मैन रोड तक 2.2 किमी डामर सडक निर्माण कार्य कराया जाएगा।\n— 1 करोड़ 50 लाख रूपये की लागत से अकबरपुर से कालीखोल तक 4.2 किमी सडक नवीनीकरण कार्य कराया जाएगा।\n— 46 लाख रूपये की लागत से कठूमर में मिसिंग लिंक बिदरका श्मशान घाट से विदुर जी महाराज मंदिर तक 1.4 किमी सडक बनाई जाएगी।\n— 40 लाख रूपये की लागत से अलवर राजगढ सडक चौधरी पेट्रोल पम्प से आवला के पास दिनी मेद की ढाणी की ओर से केसरपुर तक एक किमी डामर सडक निर्माण कार्य कराया जाएगा।\n— 28 लाख रूपये की लागत से अलवर राजगढ सडक से किसतुरी फार्म के पास से जयसमंद बांध की ओर डामर 0.7 किमी सडक निर्माण कार्य कराया जाएगा।\n— 12 लाख रूपये की लागत से केसरपुर वाया पृथ्वीराजपुर भाखरी राजगढ सडक से जयसमंद बांध के नीचे से होते हुए पीएचईडी ऑफिस तक 0.3 किमी सडक निर्माण कार्य कराया जाएगा।\n--------\nमनोज/आशुतोष\nडाउनलोड"
  },
  {
    "title": "विकसित राजस्थान का ब्लू प्रिंट है बजट2026-27ग्रोथ इंजन के रूप में कार्य कर रही है राज्य सरकारवर्तमान सरकार में गरीब का घर हो रहा है रोशनसड़क विकास के लिए690करोड़ रूपए,क्षतिग्रस्त पेयजल पाइप लाइन बदलने के लिए150करोड़ रूपए की घोषणा1लाख बालिका-महिलाओं को मिलेगा आत्मरक्षा का\nप्रशिक्षण-उप मुख्यमंत्री व वित्त मंत्री दिया कुमारी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234957/85",
    "content": "वीआईपी श्रेणी उप मुख्यमंत्री वीआईपी व्यक्ति श्रीमती  दिया कुमारी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग वित्त विभाग, सार्वजनिक निर्माण विभाग, राजस्थान विधान सभा जिला जिला जयपुर\nडाउनलोड डाउनलोड"
  },
  {
    "title": "सहायक मत्स्य विकास अधिकारी (मत्स्य विभाग) भर्ती परीक्षा- 2024 की मुख्य सूची जारी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234956/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान लोक सेवा आयोग जिला जिला जयपुर\nजयपुर, 17 फरवरी। राजस्थान लोक सेवा आयोग द्वारा सहायक मत्स्य विकास अधिकारी (मत्स्य विभाग) भर्ती परीक्षा- 2024 अंतर्गत जारी मुख्य सूची में 8 अभ्यर्थियों को सफल घोषित किया गया है।\n​आयोग सचिव ने बताया कि 28 अक्टूबर 2025 को जारी की गई विचारित सूची में सम्मिलित अभ्यर्थियों की पात्रता जांच एवं दस्तावेज सत्यापन संबंधित विभाग द्वारा किया गया। पात्रता जांच एवं दस्तावेज सत्यापन उपरांत मुख्य सूची जारी की गई है।\n————\nनवीन/आशुतोष\nडाउनलोड"
  },
  {
    "title": "सहायक आचार्य (चिकित्सा शिक्षा विभाग) प्रतियोगी परीक्षा-2024 —आयोग ने जारी की ओटो रहिनो लारिंजोलॉजी-हेड एंड नेक की विचारित सूची",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234955/85",
    "content": "सहायक आचार्य (चिकित्सा शिक्षा विभाग) प्रतियोगी परीक्षा-2024 —\nआयोग ने जारी की ओटो रहिनो लारिंजोलॉजी-हेड एंड नेक की विचारित सूची\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान लोक सेवा आयोग जिला जिला जयपुर\nजयपुर, 17 फरवरी। राजस्थान लोक सेवा आयोग द्वारा सहायक आचार्य (चिकित्सा शिक्षा विभाग) प्रतियोगी परीक्षा-2024 के अंतर्गत ब्रॉड स्पेशियलिटी-ओटो रहिनो लारिंजोलॉजी-हेड एंड नेक विषय की परीक्षा 3 जुलाई 2025 के तहत पात्रता जांच हेतु विचारित सूची जारी की गई है। इसमें 30 अभ्यर्थियों को पात्रता जांच के लिए अस्थाई रूप से सम्मिलित किया गया है। विस्तृत सूचना आयोग की वेबसाइट पर उपलब्ध है।\nआयोग सचिव ने बताया कि यह सूची चयन प्रक्रिया में भाग लेने वाले अभ्यर्थियों की अभ्यर्थिता सुनिश्चित करने के क्रम में केवल दस्तावेज सत्यापन के उद्देश्य से है। यह साक्षात्कार हेतु सफल अभ्यर्थियों की सूची नहीं है। साक्षात्कार के लिए अंतिम रूप से सफल अभ्यर्थियों की सूची दस्तावेज सत्यापन के पश्चात उक्त पद हेतु वांछित योग्यता अनुसार पात्र पाए गए अभ्यर्थियों में से जारी की जाएगी।\nउक्त विचारित सूची में अस्थाई रुप से सम्मिलित किये गये अभ्यर्थियों को विस्तृत आवेदन पत्र आयोग की वेबसाईट से डाउनलोड कर 02 प्रतियों में उसे पूर्ण रुप से भरकर मय समस्त शैक्षणिक / प्रशैक्षणिक, जाति एवं अन्य वांछित प्रमाण-पत्रों की फोटो प्रति के 4 मार्च 2026 सायं 6 बजे तक आवश्यक रुप से आयोग कार्यालय में भिजवाना होगा । आयोग द्वारा अभ्यर्थियों की पात्रता की जांच विज्ञापन की शर्तों / नियमों के अनुसार की जावेगी। पात्रता की समस्त शर्तें नियमानुसार पूर्ण नहीं करने वाले अभ्यर्थियों की पात्रता आयोग द्वारा रद्द कर दी जायेगी।\n————\nनवीन/आशुतोष\nडाउनलोड"
  },
  {
    "title": "कारखाना एवं बायलर्स निरीक्षण विभाग भर्ती-2025 —योग्यता नहीं तो वापस लें आवेदन, वरना 3 साल के लिए होंगे डिबार",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234951/85",
    "content": "कारखाना एवं बायलर्स निरीक्षण विभाग भर्ती-2025 —\nयोग्यता नहीं तो वापस लें आवेदन, वरना 3 साल के लिए होंगे डिबार\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान लोक सेवा आयोग जिला जिला जयपुर\nजयपुर, 17 फरवरी। राजस्थान लोक सेवा आयोग ने कारखाना एवं बायलर्स निरीक्षण विभाग भर्ती-2025 में आवेदन करने वाले ऐसे अभ्यर्थी जिनके पास विज्ञापन में निर्धारित अनिवार्य शैक्षणिक योग्यता और अनुभव नहीं है, को ऑनलाइन आवेदन 28 फरवरी तक विथड्रॉ करने का अंतिम अवसर दिया गया है। ऐसा न करने पर अपात्र पाए गए अभ्यर्थियों के खिलाफ दंडात्मक कार्रवाई की जाएगी।\nगलत जानकारी देने पर होगी कड़ी कार्रवाई —\nआयोग द्वारा की गई रैंडम जांच में सामने आया है कि कई अभ्यर्थियों ने आवश्यक योग्यता और अनुभव न होने के बावजूद आवेदन कर दिया है। आयोग द्वारा जारी की गई सूची से यह स्पष्ट होता है कि बड़ी संख्या में ऐसे अभ्यर्थियों ने भी आवेदन किया है जिनके पास केवल बीए, बीकॉम तथा बीएससी जैसी डिग्रियाँ हैं, जबकि संबंधित पदों के लिए इंजीनियरिंग की विशिष्ट डिग्री अनिवार्य हैं।\nकानूनी कार्रवाईः- गलत सूचना के आधार पर आवेदन करना और पात्रता न होने पर भी आवेदन वापस न लेना भारतीय न्याय संहिता-2023 की धारा 217 के तहत दंडनीय अपराध है।\nतीन साल का बैनः- यदि काउंसलिंग या इंटरव्यू के दौरान अभ्यर्थी अपात्र पाया जाता है, तो उसका आवेदन निरस्त करने के साथ-साथ उसे आगामी 3 वर्षों के लिए भर्ती परीक्षाओं से डिबार कर दिया जाएगा।\nविज्ञापित पद अनुसार यह है योग्यता —\nनिरीक्षक (कारखाना एवं बॉयलर्स) - 12 पदः- मैकेनिकल/प्रोडक्शन/पावर प्लांट या मेटालर्जिकल इंजीनियरिंग में डिग्री के साथ बॉयलर संचालन, मरम्मत या निरीक्षण में 2 वर्ष का अनुभव अनिवार्य है।\nनिरीक्षक (कारखाना - रसायन) - 1 पदः- बी.ई. (केमिकल) की डिग्री अनिवार्य है।\nमहत्वपूर्ण तिथियां और प्रक्रिया —\nआयोग ने पहले 3 से 18 फरवरी तक आवेदन वापस लेने का लिंक खोला गया था, लेकिन कई संदिग्ध अभ्यर्थियों द्वारा अभी तक आवेदन वापस नहीं लिये गये है। ऐसे अभ्यर्थियों को पुनः अवसर प्रदान करते हुए अब इसकी अंतिम तिथि बढ़ाकर 28 फरवरी 2026 कर दी गई है। आवेदन वापस लेने की प्रक्रिया संबंधी फ्लो चार्ट आयोग की वेबसाइट पर उपलब्ध है।\n————\nनवीन/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "तथ्‍यात्‍मक जानकारी करके उचित निर्णय लिया जाएगा - श्री देवनानी\nसंतुलित एवं प्रभावी हस्‍तक्षेप से सदन का गतिरोध हुआ दूर,\nस्‍पीकर के आश्‍वासन के बाद राज्‍य के आय-व्‍ययक अनुमान वर्ष 2026-27 पर राज्‍य सरकार का जवाब हुआ सदन में शांतिपूर्वक प्रस्‍तुत",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234950/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला जयपुर\nजयपुर,17 फरवरी। राजस्‍थान विधान सभा के सदन में मंगलवार को विधानसभा अध्यक्ष श्री वासुदेव देवनानी ने अपने संतुलित एवं प्रभावी हस्तक्षेप से उत्पन्न गतिरोध को समाप्त कर दिया।\nअध्यक्ष श्री वासुदेव देवनानी ने स्पष्ट किया कि सदन की कार्यवाही के दौरान और कार्यवाही के स्‍थगित होने के बाद हुई घटनाओं के वीडियो रिकॉर्डिंग, उपलब्ध दस्तावेज़ों एवं आधिकारिक अभिलेखों का सम्यक परीक्षण कर व तथ्‍यात्‍मक जानकारी करके उचित निर्णय लिया जाएगा। उन्होंने कहा कि तथ्यों और प्रमाणों के आधार पर ही उचित समय पर नियमानुसार उचित निर्णय होगा।\nअध्यक्ष श्री देवनानी के इस आश्वासन के पश्चात सदन की कार्यवाही पुनः सुचारू रूप से प्रारंभ हुई। राज्य सरकार द्वारा वर्ष 2026-27 के आय-व्यय अनुमान (बजट) पर अपना जवाब शांतिपूर्वक सदन में प्रस्तुत किया गया, जिसे सदस्यों द्वारा गंभीरता और संयम के साथ सुना गया।\nश्री देवनानी ने कहा कि सदन लोकतंत्र का सर्वोच्च मंच है और उसकी गरिमा बनाए रखना प्रत्येक सदस्य की सामूहिक जिम्मेदारी है। उन्होंने यह भी कहा कि इस दौरान हुई तथा उससे पूर्व हुई सभी घटनाओं की निष्पक्ष समीक्षा की जाएगी और आवश्यकता अनुसार नियमानुसार कार्यवाही की जाएगी।\nअध्यक्ष श्री देवनानी के हस्तक्षेप से सदन में सकारात्मक एवं शांतिपूर्ण वातावरण स्थापित हुआ तथा कार्यवाही विधिवत रूप से संचालित हो सकी।\n————\nडॉ.लोकेश/डॉ.रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "प्राकृतिक न्याय का सिद्धांत ही है पूर्ण न्याय का आधार— श्री राधेश्याम बत्रा\n— राजस्व न्यायालयों की कार्यप्रणाली में पारदर्शिता और गुणवत्ता का नया अध्याय\n— राजस्व प्रकरणों के समयबद्ध एवं विधिसम्मत निस्तारण हेतु एक दिवसीय कार्यशाला\n— प्राकृतिक न्याय, आदेश लेखन की गुणवत्ता एवं विधिक प्रावधानों पर हुआ गहन प्रशिक्षण",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234949/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nजयपुर, 17 फरवरी। राजस्व न्यायालयों में प्रचलित कार्यप्रणाली को अधिक प्रभावी, पारदर्शी एवं समयबद्ध बनाए जाने तथा अधिकारियों एवं कर्मचारियों को प्रक्रियात्मक एवं विधिक पक्षों से भली-भांति अवगत कराने के उद्देश्य से मंगलवार को जिला कलेक्ट्रेट सभागार में एक दिवसीय जिला स्तरीय कार्यशाला का आयोजन किया गया।\nकार्यशाला का शुभारंभ जिला कलक्टर डॉ. जितेन्द्र कुमार सोनी द्वारा दीप प्रज्ज्वलन के साथ किया गया। इस अवसर पर उन्होंने अधिकारियों को निर्देशित किया कि प्रत्येक राजस्व प्रकरण में पारदर्शिता, विधिसम्मत प्रक्रिया एवं प्राकृतिक न्याय के सिद्धांतों का पूर्ण पालन सुनिश्चित किया जाए, ताकि आमजन का विश्वास राजस्व न्याय प्रणाली में और सुदृढ़ हो। साथ ही उन्होंने अधिकारियों को यह भी निर्देशित किया कि लंबित प्रकरणों की नियमित समीक्षा की जाए, अनावश्यक स्थगन से बचा जाए तथा वादों का निस्तारण निर्धारित समय-सीमा में किया जाए। उन्होंने कहा कि राजस्व न्यायालयों में पारदर्शिता और दक्षता सुनिश्चित करना सुशासन की दिशा में महत्वपूर्ण कदम है।\nकार्यशाला में राजस्थान प्रशासनिक सेवा के सेवानिवृत्त अधिकारी श्री राधेश्याम बत्रा ने मुख्य वक्ता के रूप में राजस्व अधिकारियों को विस्तृत प्रशिक्षण प्रदान किया। उन्होंने अपने संबोधन में कहा कि राजस्व न्यायालय आमजन के अधिकारों और भूमि संबंधी विवादों के समाधान का प्रमुख माध्यम हैं। अतः यह आवश्यक है कि प्रत्येक प्रकरण का निस्तारण निष्पक्षता, पारदर्शिता और विधिसम्मत प्रक्रिया के अनुरूप समयबद्ध रूप से किया जाए। उन्होंने स्पष्ट किया कि गुणवत्तापूर्ण आदेश लेखन, सटीक तथ्य विश्लेषण एवं प्राकृतिक न्याय के सिद्धांतों का पालन प्रशासन की विश्वसनीयता को सुदृढ़ करता है।\nउन्होंने राजस्व प्रकरणों के प्रभावी, समयबद्ध एवं गुणवत्तापूर्ण निस्तारण के लिए विभिन्न अधिनियमों एवं नियमों की बारीकियों पर प्रकाश डालते हुए व्यावहारिक उदाहरणों के माध्यम से प्रक्रियात्मक त्रुटियों से बचने के उपाय बताए।\nश्री बत्रा ने प्राकृतिक न्याय के सिद्धांत—दोनों पक्षों को सुनवाई का समुचित अवसर एवं कोई भी व्यक्ति अपने ही मामले में न्यायाधीश नहीं हो सकता को न्यायिक प्रक्रिया का मूल आधार बताया। उन्होंने वाद निस्तारण की मानक प्रक्रिया, साक्ष्य परीक्षण, आदेश लेखन की संरचना, तर्कसंगत निष्कर्ष एवं अपीलीय स्तर पर आदेश की स्थिरता जैसे महत्वपूर्ण विषयों पर विस्तार से चर्चा की।\nउन्होंने राजस्व न्यायालय नियमावली, सिविल प्रक्रिया संहिता के प्रमुख प्रावधानों तथा राजस्थान टीनेन्सी एक्ट एवं राजस्थान भू राजस्व अधिनियम के न्यायिक प्रावधानों का क्रमबद्ध विश्लेषण प्रस्तुत किया। साथ ही यह भी बताया कि आदेश स्पष्ट, कारणयुक्त एवं विधिसम्मत होने चाहिए, जिससे अपील या पुनरीक्षण की स्थिति में न्यायालय के निर्णय की वैधानिक मजबूती बनी रहे।\nकार्यशाला के दौरान अभिलेख संधारण, समुचित नोटशीट लेखन, समन एवं नोटिस की विधिवत तामील, प्रकरणों की डिजिटल मॉनिटरिंग तथा लंबित मामलों की प्रभावी समीक्षा जैसे प्रशासनिक पहलुओं पर भी विशेष चर्चा की गई। अधिकारियों द्वारा विभिन्न जिज्ञासाएँ एवं व्यावहारिक समस्याएँ रखी गईं, जिनका समाधान विशेषज्ञ वक्ता द्वारा विस्तार से किया गया।\nइस प्रकार के प्रशिक्षण कार्यक्रम राजस्व न्यायालयों की कार्यप्रणाली को अधिक सुदृढ़, पारदर्शी एवं जनोन्मुख बनाने में महत्वपूर्ण भूमिका निभाएंगे। यह पहल न केवल लंबित प्रकरणों के त्वरित निस्तारण में सहायक सिद्ध होगी, बल्कि आमजन के न्याय प्राप्ति के अधिकार को भी सशक्त बनाएगी।\nकार्यक्रम में अतिरिक्त जिला कलक्टर जयपुर प्रथम श्रीमती विनीता सिंह, अतिरिक्त जिला कलक्टर द्वितीय श्री मेघराज मीणा, अतिरिक्त जिला कलक्टर जयपुर दक्षिण श्री युगांतर शर्मा सहित जिले के समस्त उपखण्ड अधिकारी एवं रीडर उपस्थित रहे।\n————\nहेमन्त/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "सीमलवाड़ा में न्यायिक मजिस्ट्रेट के\nरिक्त पद को भरने का प्रयास करेंगे  – विधि\nएवं विधिक कार्य मंत्री",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234948/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री वीआईपी व्यक्ति श्री जोगाराम पटेल उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग विधि एवं विधिक कार्य विभाग , राजस्थान विधान सभा जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "इंडिया AI इम्पैक्ट समिट 2026 में दर्शकों को आकर्षित कर रहा 'राजस्थान AI पवेलियन',—AI के माध्यम से नागरिक-केंद्रित शासन और सतत विकास की दिशा में अग्रणी है राजस्थान,—राज्य सरकार के तकनीकी नवाचार एवं प्रदेश के स्टार्टअप्स का भव्य प्रदर्शन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234947/85",
    "content": "इंडिया AI इम्पैक्ट समिट 2026 में दर्शकों को आकर्षित कर रहा 'राजस्थान AI पवेलियन',\n—AI के माध्यम से नागरिक-केंद्रित शासन और सतत विकास की दिशा में अग्रणी है राजस्थान,\n—राज्य सरकार के तकनीकी नवाचार एवं प्रदेश के स्टार्टअप्स का भव्य प्रदर्शन\nवीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यक्रम प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग सूचना प्रौद्योगिकी और संचार विभाग जिला जिला जयपुर\nजयपुर, 17 फरवरी। भारत सरकार द्वारा 20 फरवरी तक नई दिल्ली स्थित भारत मंडपम में इंडिया आर्टफिशियल इंटेलिजेंस (एआई) इम्पैक्ट समिट 2026 आयोजित किया जा रहा है। समिट में राजस्थान सरकार के सूचना एवं प्रौद्योगिकी विभाग द्वारा 'राजस्थान AI पवेलियन' तैयार किया गया है, जो दर्शकों को काफी पसंद आ रहा है। ‘पीपल, प्लेनेट और प्रोग्रेस’ थीम के इर्द—गिर्द रचे गए इस समिट में वैश्विक स्तर पर एआई को विश्वसनीय, प्रभावी एवं समावेशी बनाए जाने पर मंथन किया जा रहा है।\nसूचना प्रौद्योगिकी और संचार विभाग के आयुक्त श्री हिमांशु गुप्ता ने मंगलवार को 'राजस्थान AI पवेलियन' का दौरा किया। उन्होंने स्टार्टअप्स से जुड़े युवाओं का उत्साहवर्धन किया और विजिटर्स से संवाद किया। उन्होंने बताया कि 'राजस्थान AI पवेलियन' में लगभग 20 स्टॉल लगाई गई हैं। इनमें विभिन्न विभागीय और सरकारी पहलों के अतिरिक्त राज्य सरकार के ‘आईस्टार्ट’ पंजीकृत एआई स्टार्टअप्स को शामिल किया गया है। ये स्टार्टअप स्टॉल रोटेशन के आधार पर संचालित हो रहे हैं, जिससे राज्य के अधिक से अधिक नवाचार उद्यमों को भागीदारी का अवसर मिल सके।\nपवेलियन में ‘राजकिसान’ के माध्यम से एआई आधारित फसल स्वास्थ्य प्रबंधन, राजस्थान जन आधार प्लेटफॉर्म द्वारा डेटा-संचालित लक्षित प्रत्यक्ष लाभ अंतरण, तथा ‘स्मार्ट’ (सर्विस मैनेजमेंट विद आर्टफिशियल इंटेलिजेंस एण्ड रियल टाइम सिस्टम) प्रणाली के जरिए 360-डिग्री नागरिक प्रोफाइलिंग और रीयल-टाइम योजना मॉनिटरिंग को प्रदर्शित किया गया है। इसके अतिरिक्त राजनिवेश के साथ ‘राज GPT’ आधारित निवेश सुविधा प्रणाली को भी प्रस्तुत किया गया है, जो निवेशकों को प्रोत्साहन, भूमि प्रक्रिया और अनुमोदन संबंधी मार्गदर्शन प्रदान करती है। साथ ही यहां प्रदेश की तीन प्रमुख नीतियां भी प्रदर्शित की जा रही हैं— राजस्थान एआइ/एमल पॉलिसी 2026, राजस्थान डेटा सेंटर पॉलिसी एवं राजस्थान एवीजीसी—एक्सआर पॉलिसी।\n'राजस्थान AI पवेलियन' व्यापक मंच पर राज्य के एआई आधारित दृष्टिकोण और भविष्य की रूपरेखा को आमजन एवं वैश्विक निवेशकों के समक्ष प्रस्तुत कर रहा है, जिससे राज्य सरकार के एआई से जुड़े तकनीकी प्रयासों को गति मिलेगी।\n-----\nडॉ. आशीष खण्डेलवाल/अभिषेक\nडाउनलोड"
  }
]