[
  {
    "title": "सहायक अभियंता भर्ती 2024\n\n—22 और 23 मार्च को होगा मुख्य परीक्षा का आयोजन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234862/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान लोक सेवा आयोग जिला जिला अजमेर, जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "सहायक आचार्य (कॉलेज शिक्षा विभाग) भर्ती -2023\n\n—बॉटनी विषय की मुख्य सूची जारी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234861/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान लोक सेवा आयोग जिला जिला अजमेर, जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "सहायक आचार्य (कॉलेज शिक्षा) भर्ती-2023\n\n—23 फरवरी से शुरू होंगे म्यूजिक वोकल के साक्षात्कार",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234860/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान लोक सेवा आयोग जिला जिला अजमेर, जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "मुख्यमंत्री श्री भजनलाल शर्मा ने खुशखेड़ा औद्योगिक क्षेत्र में हुई दुखान्तिका पर किया शोक व्यक्त,\n\nमृतकों के आश्रितों को आर्थिक सहायता की स्वीकृत",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234859/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी संवेदना प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "सर्मथकों एवं संस्थाओं ने हर्षोल्लास से मनाया वन राज्यमंत्री का जन्मदिन\n57वें जन्मदिन के उपलक्ष्य में लगाए गए 57 पौधे लगाकर दिया गया पर्यावरण संरक्षण का संदेश",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234851/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री (स्वतंत्र प्रभार) वीआईपी व्यक्ति श्री संजय शर्मा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला अलवर जिला जिला अलवर, जिला जयपुर\nजयपुर, 16 फरवरी। वन एवं पर्यावरण राज्यमंत्री (स्वतंत्र प्रभार) श्री संजय शर्मा के 57वें जन्मदिन के उपलक्ष्य में अलवर के मुंगस्का स्थित श्री गुरू नानक ग्रीन लंग्स वाटिका में वन विभाग एवं समर्थकों ने 57 पौधे लगाकर उनकी दीर्घायु की कामना कर पर्यावरण संरक्षण का संदेश दिया।\nइस अवसर पर वन राज्यमंत्री श्री शर्मा ने उनके जन्मदिन पर पौधारोपण करने पर आभार जताते हुए कहा कि प्रधानमंत्री श्री नरेन्द्र मोदी के एक पेड मां के नाम अभियान एवं मुख्यमंत्री श्री भजनलाल शर्मा के हरियालो राजस्थान अभियान से देश एवं प्रदेश में पौधारोपण एवं पर्यावरण संरक्षण के प्रति नई सामाजिक चेतना का उदय हुआ है। उन्होंने कहा कि अब आम नागरिक न केवल स्वयं पौधे लगा रहे हैं, बल्कि उनकी देखभाल और संरक्षण का कार्य भी कर रहे हैं। उन्होंने अलवर सांसद एवं केंद्रीय वन मंत्री श्री भूपेन्द्र यादव की अरावली संरक्षण की ग्रीन वॉल पहल के साथ अलवर को दिलाई गई विभिन्न सौगातों को पर्यावरण संरक्षण के साथ अलवर के विकास के लिए मील का पत्थर बताया। उन्होंने आमजन से अपील की है कि अपने व अपने प्रियजनों के जन्मदिन के शुभ अवसर पर पौधारोपण कर धरती मां के प्रति अपने दायित्वों का निर्वहन करें। इस दौरान वन राज्यमंत्री श्री संजय शर्मा ने समर्थकों के साथ केक काटा।\nसामाजिक संस्थाओं एवं समर्थकों द्वारा वन राज्यमंत्री श्री संजय शर्मा के 57वें जन्मदिन के उपलक्ष्य में राजगढ, अलवर शहर, बहरोड, तिजारा, किशनगढबास में पौधारोपण किया गया।\nइस अवसर पर वन विभाग के कार्मिक एवं बडी संख्या में आमजन मौजूद रहे।\n—————\nमनोज/अभिषेक\nडाउनलोड"
  },
  {
    "title": "फैक्ट्री हादसे के बाद राज्य मंत्री मौके पर पहुंचे अधिकारियों को दिए निर्देश,\nराज्य वन मंत्री ने लिया हालात का जायजा, पीड़ित परिजनों से मिलकर बंधाया ढांढस",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234847/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री (स्वतंत्र प्रभार) वीआईपी व्यक्ति श्री संजय शर्मा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग वन विभाग जिला जिला जयपुर, जिला खैरथल-तिजारा\nजयपुर, 16 फरवरी। खुशखेड़ा-भिवाड़ी औद्योगिक क्षेत्र में हुई फैक्ट्री अग्नि दुर्घटना के बाद पर्यावरण, वन एवं जलवायु परिवर्तन राज्य मंत्री (स्वतंत्र प्रभार) श्री संजय शर्मा ने घटनास्थल का निरीक्षण कर स्थिति का जायजा लिया। उन्होंने मौके पर मौजूद प्रशासनिक एवं पुलिस अधिकारियों से राहत एवं बचाव कार्यों की विस्तृत जानकारी प्राप्त की तथा आवश्यक दिशा-निर्देश दिए।\nइसके पश्चात राज्य मंत्री अस्पताल पहुंचे और वहां मोर्चरी जाकर स्थिति देखी। राज्य मंत्री ने संबंधित अधिकारियों को घटना से प्रभावित सभी व्यक्तियों को आवश्यक सहायता एवं समुचित व्यवस्था सुनिश्चित करने के निर्देश दिए।\nराज्य मंत्री इसके बाद पुलिस थाने पहुंचे, जहां उन्होंने मृतकों के परिजनों से मुलाकात कर उन्हें ढांढस बंधाया तथा इस दुखद घटना पर गहरी संवेदना व्यक्त की। उन्होंने कहा कि राज्य सरकार इस कठिन समय में पीड़ित परिवारों के साथ खड़ी है तथा घटना के कारणों की गंभीरता से जांच कर दोषियों के विरुद्ध नियमानुसार सख्त कार्रवाई की जाएगी।\nइस दौरान तिजारा विधायक महंत बालकनाथ योगी सहित जिला कलेक्टर डॉ. आर्तिका शुक्ला, पुलिस अधीक्षक खैरथल मनीष चौधरी एवं अन्य अधिकारी मौजूद रहे।\n——————\nअत्तर/अभिषेक\nडाउनलोड"
  },
  {
    "title": "जीएसएस स्थापना एवं फीडर पृथक्कीकरण से राजसमंद में बिजली आपूर्ति सुदृढ़  – ऊर्जा राज्य मंत्री",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234843/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री (स्वतंत्र प्रभार) वीआईपी व्यक्ति श्री हीरालाल नागर उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग ऊर्जा विभाग, राजस्थान विधान सभा जिला जिला जयपुर\nडाउनलोड"
  },
  {
    "title": "जयपुर से होगा ‘भारतविस्तार’ का राष्ट्रीय शुभारंभ—\n\nएआई आधारित डिजिटल प्रणाली से सशक्त होंगे देश के किसान",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/234840/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग कृषि विभाग जिला जिला जयपुर\nडाउनलोड"
  }
]