[
  {
    "title": "सवाई मानसिंह अस्पताल को देहदान, \nसोडाला निवासी विश्वनाथन परिवार की पुण्य पहल,\nमां की पार्थिव देह को चिकित्सा शिक्षा के लिए समर्पित किया,\nदेहदान एवं अंगदान को बढ़ावा देने के लिए चलाया जाएगा विशेष अभियान",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233342/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी अभियान प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग चिकित्‍सा एवं स्‍वास्‍थ्‍य विभाग जिला जिला जयपुर\nजयपुर, 29 जनवरी। मानवता और चिकित्सा शिक्षा के क्षेत्र में एक प्रेरणादायक उदाहरण प्रस्तुत करते हुए जयपुर के सोडाला निवासी श्री सुधीर विश्वनाथन एवं उनकी बहन डॉ. सुजाता ने अपनी मां सोसम्मा विश्वनाथन की देह मरणोपरांत सवाई मानसिंह चिकित्सालय, जयपुर को दान की है। यह देहदान भावी चिकित्सकों के प्रशिक्षण, शोध एवं चिकित्सा शिक्षा को सशक्त बनाने में सहायक सिद्ध होगा।\nचिकित्सा शिक्षा आयुक्त श्री नरेश गोयल के मार्गदर्शन एवं सक्रिय सहयोग से देहदान की समस्त प्रक्रिया गरिमापूर्ण, सुव्यवस्थित एवं नियमों के अनुरूप पूर्ण की गई। श्री गोयल ने विश्वनाथन परिवार को इस पुनीत कार्य के लिए प्रेरित किया। पार्थिव देह को लाने के लिए सवाई मानसिंह अस्पताल ने पुष्पों से सुसज्जित वाहन भिजवाया और पूरे सम्मान के साथ देह को लाया गया। सवाई मानसिंह अस्पताल में दिवंगत आत्मा की ​स्मृति में पौधरोपण किया गया। सवाई मानसिंह अस्पताल प्रशासन ने देहदान करने वाले परिजनों के प्रति कृतज्ञता व्यक्त करते हुए कहा कि यह योगदान चिकित्सा विज्ञान के क्षेत्र में अमूल्य धरोहर के रूप में सदैव स्मरणीय रहेगा।\nश्री गोयल ने बताया कि विभाग देहदान जैसे पुनीत कार्य को प्रोत्साहन देने के लिए आमजन में जागरूकता बढ़ाएगा। इससे चिकित्सा शिक्षा की गुणवत्ता को बेहतर करने में बड़ा सहयोग मिल सकेगा। देहदान समाज के लिए एक श्रेष्ठ प्रेरणा है, जो न केवल जीवन के उपरांत भी मानव सेवा का मार्ग प्रशस्त करता है, बल्कि भावी पीढ़ी के चिकित्सकों को बेहतर प्रशिक्षण देने में सहायक बनता है। उन्होंने बताया कि देहदान एवं अंगदान के कार्य को आगे बढ़ाने लिए विशेष अभियान चलाया जाएगा। उल्लेखनीय है कि राजस्थान को विगत दिनों अंगदान में उल्लेखनीय प्रगति के लिए दो राष्ट्रीय पुरस्कारों से सम्मानित किया गया था।\nदेहदान के अवसर पर सवाई मानसिंह अस्पताल के अधीक्षक डॉ. मृणाल जोशी, डॉ. संजय सैनी, डॉ. अजय चमडिया, अतिरिक्त निदेशक डॉ. रश्मि गुप्ता, उप निदेशक डॉ. वंदना शर्मा, श्री नीरज गंगवाल, समाज सेवी श्री कमल संचेती, उद्यमी राजीव अग्रवाल सहित अन्य अधिकारी उपस्थित रहे।\n——————\nतरूण/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "श्री देवनानी से उत्तर प्रदेश सरकार के मंत्री श्री नरेंद्र कश्यप ने की शिष्टाचार मुलाकात",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233339/85",
    "content": "वीआईपी श्रेणी अध्यक्ष, राज सभा वीआईपी व्यक्ति श्री वासुदेव देवनानी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला जयपुर\nजयपुर, 29 जनवरी। राजस्थान विधानसभा अध्यक्ष श्री वासुदेव देवनानी से गुरुवार को उत्तर प्रदेश सरकार के मंत्री श्री नरेंद्र कश्यप ने शिष्टाचार मुलाकात की। इस दौरान उन्होंने राजस्थान विधानसभा की कार्यप्रणाली, संसदीय परंपराओं एवं सदन की व्यवस्थाओं के संबंध में चर्चा की।\nश्री नरेंद्र कश्यप ने सदन की कार्यवाही भी देखी और विधानसभा की सुव्यवस्थित एवं गरिमामयी कार्यप्रणाली की सराहना की। उन्होंने कहा कि राजस्थान विधानसभा की संसदीय कार्यशैली लोकतांत्रिक मूल्यों को सशक्त रूप से प्रतिबिंबित करती है।\nविधानसभा अध्यक्ष ने श्री कश्यप का स्वागत करते हुए कहा कि विभिन्न राज्यों के जनप्रतिनिधियों के बीच इस प्रकार का संवाद और अनुभव साझा करना संघीय ढांचे को और अधिक मजबूत करता है। यह आपसी सहयोग, समन्वय और लोकतांत्रिक परंपराओं को सुदृढ़ करने की दिशा में एक सकारात्मक कदम है।\n——————\nडॉ. लोकेश/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "श्री देवनानी ने उप मुख्‍यमंत्री सुश्री दिया कुमारी और कैबिनेट मंत्री कर्नल राज्‍यवर्धन राठौड़ को सदन में जन्मदिन की शुभकामनाएं दीं",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233338/85",
    "content": "वीआईपी श्रेणी कैबिनेट मंत्री, उप मुख्यमंत्री, अध्यक्ष, राज सभा वीआईपी व्यक्ति कर्नल राज्यवर्धन राठौड़, श्रीमती  दिया कुमारी, श्री वासुदेव देवनानी उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान विधान सभा जिला जिला जयपुर\nजयपुर, 29 जनवरी। राजस्थान विधानसभा अध्यक्ष श्री वासुदेव देवनानी ने गुरूवार को सदन में उप मुख्‍यमंत्री सुश्री दिया कुमारी और कैबिनेट मंत्री श्री राज्‍यवर्धन राठौड़ को जन्मदिन की हार्दिक बधाई एवं शुभकामनाएं दीं।\nविधानसभा अध्यक्ष ने सदन की ओर से दोनों जनप्रतिनिधियों के स्वस्थ, दीर्घायु एवं सफल जनसेवा के लिए मंगलकामनाएं व्यक्त कीं। उन्होंने कहा कि ऐसे अवसर सदन में सकारात्मक वातावरण, सौहार्द और आपसी सम्मान की भावना को सुदृढ़ करते हैं।\nसदन में उपस्थित सभी सदस्यों ने भी मेज थपथपाकर अपनी शुभेच्छाएं प्रकट की। यह क्षण सदन की गरिमा और लोकतांत्रिक परंपराओं के अनुरूप आपसी सद्भाव एवं सम्मान का प्रतीक रहा।\n——————\nडॉ. लोकेश/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "जोधपुर ने रचा पर्यटन में नया इतिहास, \nवर्ष 2025 में आए 38 लाख से अधिक पर्यटक—\nमुख्यमंत्री श्री भजनलाल शर्मा ने जोधपुर की ऐतिहासिक उपलब्धि पर प्रसन्नता व्यक्त की, \nकहा ‘जोधपुर बना कम्प्लीट टूरिस्ट डेस्टिनेशन’",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233337/85",
    "content": "वीआईपी श्रेणी माननीय मुख्यमंत्री वीआईपी व्यक्ति श्री भजन लाल शर्मा उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग मुख्‍यमंत्री कार्यालय जिला जिला जयपुर\nजयपुर, 29 जनवरी। मुख्यमंत्री श्री भजनलाल शर्मा ने जोधपुर में वर्ष 2025 में रिकॉर्ड 38 लाख से अधिक पर्यटकों के आगमन पर प्रसन्नता व्यक्त की है। उन्होंने कहा कि यह अभूतपूर्व उपलब्धि जोधपुर की वैश्विक स्तर पर एक ‘कम्प्लीट टूरिस्ट डेस्टिनेशन’ के रूप में नई पहचान का सशक्त प्रमाण है।\nमुख्यमंत्री ने कहा कि यह कीर्तिमान प्रधानमंत्री श्री नरेन्द्र मोदी के दूरदर्शी नेतृत्व में हमारी डबल इंजन की सरकार के ‘विकास भी, विरासत भी’ के संकल्प का सुपरिणाम है। उन्होंने कहा कि केंद्र एवं राज्य सरकार के समन्वित प्रयासों से पर्यटन अवसंरचना के सुदृढ़ीकरण, ऐतिहासिक स्थलों के संरक्षण, बेहतर कनेक्टिविटी, स्वच्छता, सुरक्षा तथा पर्यटक-सुविधाओं के विस्तार से जोधपुर अंतरराष्ट्रीय मानकों के अनुरूप विकसित हुआ है।\nश्री शर्मा ने कहा कि जोधपुर की समृद्ध सांस्कृतिक विरासत, ऐतिहासिक धरोहरें, लोककला और पारंपरिक हस्तशिल्प देश-विदेश के पर्यटकों को निरंतर आकर्षित कर रही हैं, जिसके परिणामस्वरूप पर्यटन क्षेत्र में सतत वृद्धि दर्ज की जा रही है।\nउल्लेखनीय है कि मुख्यमंत्री की पहल पर गत वर्ष स्वतंत्रता दिवस के अवसर पर राज्य स्तरीय समारोह का आयोजन जोधपुर में किया गया, जिससे राष्ट्रीय स्तर पर शहर की पहचान और अधिक सुदृढ़ हुई तथा पर्यटन को नई दिशा मिली।\n--------\nपूनम-हेमेन्द्र/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "मत्स्य कृषक संवाद कार्यक्रम में राज्य सरकार और मत्स्य कृषकों के बीच सीधा संवाद,\nमत्स्य पालन ग्रामीण अर्थव्यवस्था को सशक्त बनाने का प्रभावी माध्यम— मत्स्य राज्य मंत्री",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233336/85",
    "content": "वीआईपी श्रेणी राज्य मंत्री वीआईपी व्यक्ति श्री जवाहर सिंह बेढम उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पशुपालन विभाग जिला जिला जयपुर\nजयपुर, 29 जनवरी। मत्स्य पालन से जुड़े कृषकों तथा मछुआरों की समस्याओं के समाधान तथा मत्स्य क्षेत्र के समग्र विकास के उद्देश्य से गुरुवार को मत्स्य कृषक संवाद कार्यक्रम का आयोजन टोंक रोड स्थित आरएलडीबी के सभागार में आयोजित हुआ। कार्यक्रम की अध्यक्षता श्री जवाहर सिंह बेढम, राज्य मंत्री, मत्स्य ने की। कार्यक्रम में शासन सचिव, पशुपालन एवं मत्स्य डॉ समित शर्मा तथा निदेशक श्रीमती संचिता विश्नोई सहित विभाग के वरिष्ठ अधिकारी एवं बड़ी संख्या में मत्स्य कृषक और मछुआरे उपस्थित थे।\nमत्स्य राज्य मंत्री श्री जवाहर सिंह बेढम ने कहा कि मत्स्य पालन आज ग्रामीण अर्थव्यवस्था को सशक्त बनाने का एक प्रभावी माध्यम बन चुका है। राज्य सरकार मत्स्य कृषकों और मछुआरों के हितों की रक्षा तथा उनकी आय बढ़ाने की दिशा में प्रतिबद्धता से कार्य कर रही है। श्री बेढम ने कहा कि इस प्रकार के कृषक संवाद कार्यक्रम सरकार और मत्स्य कृषकों के बीच सीधा संवाद स्थापित करते हैं, जिससे जमीनी स्तर की वास्तविक समस्याओं को समझकर प्रभावी नीतियां बनाने में मदद मिलती है। उन्होंने मत्स्य कृषकों से नई तकनीकों को अपनाने और विभागीय योजनाओं का अधिकतम लाभ उठाने का आह्वान किया।\nउन्होंने कहा कि प्रदेश में मत्स्य उत्पादन को बढ़ावा देने के लिए आधुनिक तकनीक, गुणवत्तापूर्ण मत्स्य बीज, मत्स्य आहार की उपलब्धता तथा तालाब निर्माण जैसी सुविधाओं पर विशेष ध्यान दिया जा रहा है। मत्स्य कृषकों को आत्मनिर्भर बनाने के लिए सरकारी योजनाओं के माध्यम से अनुदान, प्रशिक्षण एवं तकनीकी सहयोग उपलब्ध कराया जा रहा है। राज्य मंत्री ने मत्स्य बीमा योजना, ऋण सुविधा एवं विपणन व्यवस्था को सुदृढ़ करने की आवश्यकता पर बल देते हुए अधिकारियों को निर्देश दिए कि मत्स्य कृषकों की समस्याओं का प्राथमिकता के आधार पर निराकरण सुनिश्चित किया जाए।\nउन्होंने विभाग को किसानों को विपणन की सुविधा उपलब्ध कराने के लिए पोर्टल बनाने के निर्देश दिए जिस पर देश भर की मछली मंडियों की पूरी जानकारी उपलब्ध रहे। उन्होंने जयपुर में मत्स्य मंडी स्थापित करने के लिए भी कृषकों को आश्वासन दिया। मंत्री श्री बेढम ने स्पष्ट शब्दों में कहा कि विभाग में किसी भी प्रकार की छीजत स्वीकार नहीं की जाएगी।\nइस अवसर पर शासन सचिव मत्स्य विभाग डॉ. समित शर्मा ने कहा कि मत्स्य पालन क्षेत्र में अपार संभावनाएं हैं। उन्होंने कहा कि राज्य सरकार इन संभावनाओं के मद्देनजर मत्स्य कृषकों के सर्वांगीण विकास के लिए योजनाबद्ध रूप से कार्य कर रही है। उन्होंने कहा कि मत्स्य बीमा, ऋण सुविधा तथा विपणन व्यवस्था को मजबूत करना विभाग की प्राथमिकताओं में शामिल है। उन्होंने कहा कि इस प्रकार के संवाद कार्यक्रम नीति निर्माण और क्रियान्वयन के बीच एक सेतु का काम करते हैं जिससे जमीनी स्तर की आवश्यकताओं के अनुरूप प्रभावी योजनाओं का निर्माण किया जा सकता है। उन्होंने अधिकारियों को निर्देश दिए कि नियमित अंतराल पर वी सी के माध्यम से मत्स्य कृषकों के साथ बैठक कर उनकी समस्याओं का समाधान प्राथमिकता से करें। उन्होंने कृषकों के लिए ई ऑक्शन का प्रशिक्षण कराने के निर्देश भी अधिकारियों को दिए।\nविभाग की निदेशक श्रीमती संचिता विश्नोई ने प्रस्तुति के माध्यम से विभाग की योजनाओं अनुदान एवं तकनीकी सहायता और कार्यक्रमों की जानकारी दी।\nसंवाद कार्यक्रम के दौरान मत्स्य कृषकों ने तालाब निर्माण, बीज तथा चारा उपलब्धता, मत्स्य बीमा, ऋण सुविधा, विपणन व्यवस्था तथा सरकारी योजनाओं के क्रियान्वयन से जुड़े विषयों पर अपने सुझाव और समस्याएं रखीं।\n————\nरचना/आशुतोष\nडाउनलोड"
  },
  {
    "title": "पशुपालन विभाग द्वारा राष्ट्रीय पशुधन मिशन के तहत संभाग स्तरीय कार्यशाला का आयोजन—\nराष्ट्रीय पशुधन मिशन पशुपालकों की आय बढ़ाने का प्रभावी माध्यम—   निदेशक, पशुपालन",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233335/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी कार्यशाला का आयोजन प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग पशुपालन विभाग जिला जिला जयपुर\nजयपुर, 29 जनवरी। पशुपालन विभाग द्वारा राष्ट्रीय पशुधन मिशन के तहत संभाग स्तरीय कार्यशाला का आयोजन गुरुवार को आगरा रोड स्थित राजस्थान राज्य पशुधन प्रबंधन एवं प्रशिक्षण संस्थान में किया गया। कार्यशाला में जयपुर संभाग के पशुपालकों ने भाग लिया जिसमें राष्ट्रीय पशुधन से जुड़े विभिन्न विषयों पर सत्र आयोजित किए गए। कार्यशाला का उद्देश्य राष्ट्रीय पशुधन मिशन की विभिन्न योजनाओं, नवीन दिशा निर्देशों, तकनीकी नवाचारों तथा लाभार्थी केंद्रित कार्यप्रणाली की विस्तृत जानकारी पशुपालकों को प्रदान करना था।\nइस अवसर पर पशुपालन विभाग के निदेशक डॉ. सुरेश चंद मीना ने कहा कि राष्ट्रीय पशुधन मिशन पशुपालकों की आय बढ़ाने तथा ग्रामीण अर्थव्यवस्था को सुदृढ करने की दिशा में यह संभाग स्तरीय कार्यशाला एक महत्वपूर्ण पहल है। इस प्रकार की कार्यशालाएं पशुपालकों की आय में वृद्धि और पशुधन क्षेत्र के समग्र विकास में सहायक सिद्ध होंगी। उन्होंने कहा कि योजनाओं की सही जानकारी, तकनीकी नवाचार तथा विभागीय दिशानिर्देश जमीनी स्तर तक पहुंचाना अत्यंत महत्वपूर्ण है। उन्होंने कहा कि यदि सही जानकारी सही समय पर पशुपालक तक पहुंच जाए तो उसका सीधा लाभ पशुओं के स्वास्थ्य, उत्पादन और आय में बढ़ोतरी के रूप में मिलता है। उन्होंने पशुपालकों से अपील की कि वे विभाग द्वारा संचालित योजनाओं की जानकारी प्राप्त कर उनका अधिकतम लाभ उठाएं तथा वैज्ञानिक विधि से पशुपालन अपनाकर उत्पादन लागत कम करें और अपनी आमदनी बढ़ाएं।\nविभाग के अतिरिक्त निदेशक डॉ. प्रवीण कुमार सेन ने सभी का स्वागत करते हुए कहा कि इस प्रशिक्षण कार्यक्रम का उद्देश्य राष्ट्रीय पशुधन मिशन के विषय में सभी को संपूर्ण जानकारी उपलब्ध कराना है जिससे फील्ड के लोगों तक भी यह जानकारी पहुंचे। उन्होंने कहा कि राष्ट्रीय पशुधन मिशन के तहत भेड़- बकरी पालन, कुक्कुट पालन तथा अन्य नस्ल सुधार से संबंधित विभिन्न योजनाओं में अनुदान और तकनीकी सहायता उपलब्ध कराई जाती है।\nविभाग के उप निदेशक तथा योजना प्रभारी डॉ. बी. एम. गोयल ने राष्ट्रीय पशुधन मिशन के बारे में विस्तार से जानकारी देते हुए कार्यशाला की रूपरेखा पर विस्तृत प्रकाश डाला। कार्यशाला में तकनीकी सत्रों के दौरान डॉ. लेनिन, डॉ. सीमा मिड्ढा तथा डॉ. दीपक आसीवाल ने अपने अपने विषय पर पशुपालकों से चर्चा की और उन्हें जानकारी उपलब्ध कराई। कार्यशाला में स्टेट बैंक ऑफ इंडिया के एजीएम संदीप कुमार ने भी विचार व्यक्त किए।\nउल्लेखनीय है कि राष्ट्रीय पशुधन मिशन योजना भारत सरकार की एक पहल है जिसका उद्देश्य पशुधन क्षेत्र (जैसे पोल्ट्री, भेड़, बकरी, सूअर) के सतत विकास के माध्यम से किसानों और पशुपालकों की आय और जीवन स्तर में सुधार करना है, जिसमें उद्यमिता विकास, नस्ल सुधार, चारा और स्वास्थ्य सेवाओं को बढ़ावा देना और बाजार तक पहुंच बढ़ाना शामिल है, जिसके लिए अनुदान और प्रशिक्षण प्रदान किया जाता है।\n————\nरचना/आशुतोष\nडाउनलोड"
  },
  {
    "title": "मिलावट के खिलाफ बड़ी कार्रवाई—\n43 हजार लीटर घी किया सीज—\nफर्म निर्धारित पते के स्थान पर अन्य जगह कर रही थी कारोबार\n—पूर्व में भी ​घी का नमूना पाया गया था अनसेफ",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233333/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग चिकित्‍सा एवं स्‍वास्‍थ्‍य विभाग जिला जिला जयपुर\nजयपुर, 29 जनवरी। मुख्यमंत्री श्री भजन लाल शर्मा की पहल एवं चिकित्सा मंत्री श्री गजेन्द्र सिंह खींवसर के निर्देशन में प्रदेश में मिलावट के खिलाफ सख्त अभियान चलाया जा रहा है। इसी कड़ी में गुरूवार को खाद्य सुरक्षा विभाग ने 'शुद्ध आहार—मिलावट पर वार' अभियान के तहत एक बड़ी कार्रवाई करते हुए 43 हजार लीटर से अधिक घी मिलावट के संदेह पर जब्त किया।\nखाद्य सुरक्षा आयुक्त डॉ. टी शुभमंगला ने बताया कि जयपुर में श्याम विहार कॉलोनी, माचेड़ा स्थित फर्म गिरधर मिल्क फूड प्रोडक्ट भोग विनायक ब्राण्ड से घी का उत्पादन करती है। प्रतापगढ़ जिले में भोग विनायक ब्राण्ड घी के नमूने जांच रिपोर्ट में अनसेफ पाये गये थे। इस पर अतिरिक्त आयुक्त श्री भगवत सिंह एवं अभिहित अधिकारी मुख्य चिकित्सा एवं स्वास्थ्य अधिकारी जयपुर प्रथम डॉ. रवि शेखावत के निर्देशन में खाद्य सुरक्षा अधिकारी दल ने मैसर्स गिरधर मिल्क फूड प्रोडक्ट, माचेडा, जयपुर पर पहुंचकर जांच की तो पाया की फर्म का जो पता खाद्य अनुज्ञा पत्र एवं कार्यालय रिकॉर्ड में है, वहां पर नहीं होकर चोरी-​छिपे अन्य स्थान से घी का कारोबार कर रही थी, जो खाद्य सुरक्षा मानक अधिनियम की पूर्ण अवहेलना है।\nखाद्य सुरक्षा अधिकारी दल ने मौके पर पाया कि इस संस्थान पर एक अन्य फर्म जिसका नाम श्री श्याम मिल्क फूड प्रोडक्ट है भी संचालित हो रही है। दोनों फर्मों के तीन गोदामों में भोग विनायक ब्राण्ड का 9065 लीटर घी विभिन्न पैकिंग साइज में, हरियाणा क्रीम ब्राण्ड का 17741 लीटर एवं नक्ष डेयरी ब्राण्ड का 16617 लीटर घी विभिन्न पैकिंग साइज में पाया गया। सभी ब्राण्ड के नमूने लेने के बाद इस 43 हजार 421 लीटर घी को मौके पर सीज किया गया। नमूनों की जांच के बाद खाद्य सुरक्षा एवं मानक अधिनियम 2006 के अन्तर्गत नियमानुसार कार्रवाई की जाएगी।\nअतिरिक्त आयुक्त ने बताया कि पूर्व में केंद्रीय प्रयोगशाला जयपुर की रिपोर्ट में भोग ​विनायक ब्राण्ड घी का नमूना जांच में अनसेफ पाया गया था। इस पर प्रदेशभर में बाजार से इस घी को तत्काल वापस लिए जाने के लिए आदेश जारी किए गए थे। फर्म के खिलाफ मिली अनियमितताओं के दृष्टिगत खाद्य अनुज्ञा पत्र निरस्त किये जाने की कार्रवाई भी की जा रही है।\n———————\nतरूण/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "विकसित भारत-जी राम जी अधिनियम देता है 125 दिन की रोजगार गारंटी",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233318/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग जिला जयपुर जिला जिला जयपुर\nजयपुर, 29 जनवरी। भारत की आत्मा गांवों में वास करती है। गांवों का विकास भारत का विकास हैं। गांवों के बेरोजगार युवाओं को रोजगार प्रदान करना प्रधानमंत्री श्री नरेन्द्र मोदी की प्रमुख प्राथमिकता है। उन्होने भारत की आधारभूत संरचना को मजबूत करने के साथ-साथ रोजगार देने के लिए मनरेगा का नया उन्नत रूप विकसित भारत-जी राम जी (वीबी-जी राम जी) विधेयक 2025, लागू किया है। यह अधिनियम ग्रामीण परिवारों को 100 की जगह 125 दिन का गारंटीकृत रोजगार, टिकाऊ बुनियादी ढांचा, और 60 दिनों का 'नो-वर्क पीरियड' (खेती के व्यस्त सीजन के लिए) प्रदान करता है, जो 2047 तक ग्रामीण विकास को सुदृढ़ करेगा।\nअवसंरचना और ग्रामीण विकास—\nयह केवल मजदूरी नहीं, बल्कि जल संरक्षण, आजीविका, और बुनियादी ढांचे के निर्माण पर ध्यान केंद्रित करता है।\nतकनीकी निगरानी—\nभ्रष्टाचार को रोकने के लिए जीपीएस, एमआईएस डैशबोर्ड, और एआई आधारित निगरानी का उपयोग किया जाएगा।\nविकेंद्रीकृत योजनाः ग्राम पंचायत स्तर पर योजनाओं को स्थानीय जरूरतों के अनुसार तैयार किया जाएगा।\nसमय पर मजदूरी भुगतान—\nयह अधिनियम (धारा 5(3)) मजदूरी का भुगतान साप्ताहिक आधार पर अथवा किसी भी स्थिति में कार्य की समाप्ति के पंद्रह दिनों के भीतर किए जाने को अनिवार्य करता है।\nयद्यपि निर्धारित अवधि से अधिक विलंब होने की स्थिति में अनुसूची-द्वितीय में उल्लेखित प्रावधानों के अनुसार विलंब के लिए मुआवजा देय होगा, जिससे मजदूरी सुरक्षा को सुदृढ़ता और श्रमिकों को विलंब से संरक्षण होगा।\nटिकाऊ एवं उपयोगी ग्रामीण अवसंरचना से जुड़ा रोजगारः\nइस अधिनियम के अंतर्गत मजदूरी रोजगार को चार प्राथमिक विषयगत क्षेत्रों में टिकाऊ सार्वजनिक परिसंपत्तियों के सृजन के साथ स्पष्ट रूप से जोड़ा गया है (धारा 4(2))\nप्रमुख उद्देश्य—\nयह अधिनियम ग्रामीण परिवारों के लिए प्रति वित्तीय वर्ष मजदूरी रोजगार की वैधानिक गारंटी को 125 दिनों तक बढ़ाता है और सशक्तिकरण, समावेशी विकास, योजनाओं के अभिसरण (कन्वर्जेस) तथा परिपूर्ण (सेचुरेशन) तरीके से सेवादृप्रदाय को आगे बढ़ाने का प्रयास करता है जिससे समृद्ध, सक्षम एवं आत्मनिर्भर ग्रामीण भारत की नींव मजबूत होती है।\nइससे पूर्व संसद ने विकसित भारत-रोजगार एवं आजीविका गारंटी मिशन (ग्रामीण) विधेयक, 2025 पारित किया था, जिसने भारत के ग्रामीण रोजगार और विकास ढांचे में एक निर्णायक सुधार का मार्ग प्रशस्त किया है।\nयह अधिनियम महात्मा गांधी राष्ट्रीय ग्रामीण रोजगार गारंटी अधिनियम, 2005 (महात्मा गांधी नरेगा) को प्रतिस्थापित करते हुए आजीविका सुरक्षा को सुदृढ़ करने वाला एक आधुनिक वैधानिक ढांचा प्रदान करता है।\nयह अधिनियम सशक्तिकरण, विकास, कन्वर्जेंस और परिपूर्णता (सेचूरेशन) के सिद्धांतों पर आधारित ग्रामीण रोजगार को केवल एक कल्याणकारी योजना से आगे बढ़ाकर विकास का एक एकीकृत माध्यम बनाता है।\nयह ग्रामीण परिवारों की आय सुरक्षा को सुदृढ़ करता है, शासन और जवाबदेही को आधुनिक बनाता है तथा मजदूरी रोजगार को टिकाऊ व उत्पादक ग्रामीण परिसंपत्तियों के सृजन से जोड़ता है जिससे समृद्ध एवं सक्षम ग्रामीण भारत की नींव अधिक मजबूत होती है।\nअधिनियम की प्रमुख विशेषताएँ—\nरोजगार की वैधानिक गारंटी में वृद्धि—\nयह अधिनियम प्रत्येक वित्तीय वर्ष में प्रत्येक ग्रामीण परिवार को कम-से-कम 125 दिनों के मजदूरी रोजगार की वैधानिक गारंटी प्रदान करता है, यद्यपि परिवार के वयस्क सदस्य अकुशल शारीरिक कार्य करने के इच्छुक हों। (धारा 5(1))\nपूर्व में उपलब्ध 100 दिनों के रोजगार के अधिकार की तुलना में यह वृद्धि ग्रामीण परिवारों की आजीविका को सुरक्षा प्रदान करती है, काम को पहले से अनुमानित करती है और उनकी आय को अधिक स्थिर बनाती है।\nकृषि एवं ग्रामीण श्रम के बीच संतुलित प्रावधान—\nयह अधिनियम बुवाई और कटाई के सीजन के दौरान कृषि से संबंधित गतिविधियों के लिए कृषि श्रम की उपलब्धता आसान करने के लिए राज्यों को एक वित्तीय वर्ष में कुल 60 दिनों की समेकित विराम अवधि अधिसूचित करने का अधिकार प्रदान करता है। (धारा 6)\nश्रमिकों को मिलने वाले कुल 125 दिनों के रोजगार के अधिकार यथावत बने रहेंगे जिसे शेष अवधि में प्रदान किया जाएगा, जिससे कृषि उत्पादकता और श्रमिकों के हितों की सुरक्षा के मध्य संतुलित समायोजन सुनिश्चित होता है।\nयह अधिनियम एक केन्द्रीय प्रायोजित योजना के रूप में लागू किया गया है, जिसे राज्यों द्वारा अधिनियम के प्रावधानों के अनुसार अधिसूचित और क्रियान्वित किया जाएगा।\nइस अधिनियम के अंतर्गत व्यय-साझेदारी का पैटर्न—\nकेंद्र और राज्यों के बीच 60:40, पूर्वोत्तर एवं हिमालयी राज्यों के लिए 90:10 तथा विधानसभारहित केंद्र शासित प्रदेशों के लिए 100 प्रतिशत केंद्रीय वित्तपोषण का है।\nनिधि राज्यवार मानकीकृत आवंटनों के माध्यम से प्रदान की जाएगी जो नियमों में निर्दिष्ट वस्तुनिष्ठ मानकों पर आधारित होगी (धाराएँ 4(5) एवं 22(4)) जिससे पूर्वानुमेयता, वित्तीय अनुशासन व सुदृढ़ योजना निर्माण सुनिश्चित होगा।\nप्रशासनिक क्षमता की सुदृढ़ता—\nइस अधिनियम के अंतर्गत प्रशासनिक व्यय की अधिकतम सीमा को 6 प्रतिशत से बढ़ाकर 9 प्रतिशत कर दिया गया है।\nयह योजना विकसित भारत 2047 के विजन के अनुरूप है, जिससे बेहतर मानव संसाधन की उपलब्धता, प्रशिक्षण, तकनीकी क्षमता तथा मैदानी स्तर पर सहायता सुदृढ़ करने के साथ-साथ ग्रामीण रोजगार को राष्ट्रीय विकास की प्राथमिकताओं से जोड़ती है।\n—————\nहेमंत/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "'गेहूँ खरीद हेतु किसान रजिस्ट्रेशन पोर्टल' के माध्यम से किसान गेहूँ विक्रय हेतु 1 फ़रवरी से करवा सकेंगे ऑनलाइन पंजीकरण—\nप्रदेश में 25 जून तक ज़ारी रहेगी ऑनलाइन पंजीकरण प्रक्रिया",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233306/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग खाद्य एवं नागरिक आपूर्ति  विभाग जिला जिला जयपुर\nजयपुर, 29 जनवरी। भारत सरकार द्वारा रबी विपणन सीजन 2026-27 हेतु गेहूँ का न्यूनतम समर्थन मूल्य पच्चीस सौ पचासी रूपए प्रति क्विंटल घोषित किया गया है।\nराज्य के किसान अपनी उपज (गेहूँ) विक्रय हेतु पंजीयन 1 फरवरी  25 जून 2026 तक स्वयं अथवा ई-मित्र के माध्यम से खाद्य एवं नागरिक आपूर्ति विभाग, राजस्थान की वेबसाइट https://food.rajasthan.gov.in पर उपलब्ध 'गेहूँ खरीद हेतु किसान रजिस्ट्रेशन पोर्टल'  के माध्यम से ऑनलाइन पंजीकरण करवा सकेंगे। पंजीयन हेतु किसान के पास अद्यतन जन आधार कार्ड अनिवार्य है। किसान को उसके द्वारा विक्रय की गई उपज का भुगतान उसके जन आधार से जुड़े हुए बैंक खाते में किया जाएगा। इसलिए किसान को जिस बैंक खाते में भुगतान प्राप्त करना है उस बैंक खाते को अपने जन आधार में जुड़वाना आवश्यक होगा।\nपंजीकरण प्रक्रिया की विस्तृत जानकारी खाद्य एवं नागरिक आपूर्ति विभाग, राजस्थान की वेबसाइट पर उपलब्ध है। किसान पंजीकरण व अन्य खरीद सम्बन्धी जानकारी एवं समस्याओं के लिए टोल फ्री हेल्पलाइन नंबर 14435 पर राजकीय कार्य दिवसों में प्रातः 10 बजे से सांय 5 बजे तक सम्पर्क कर सकते हैं। किसान को खरीद संबंधी विभिन्न जानकारियों को एसएमएस के माध्यम से रजिस्टर्ड मोबाईल नम्बर पर समय-समय पर अवगत कराया जायेगा।\nराज्य में रबी विपणन सीजन 2026-27 के दौरान न्यूनतम समर्थन मूल्य पर गेहूँ खरीद का कार्य 10 मार्च से 30 जून, 2026 तक किये जाने का निर्णय लिया गया है। गेहूँ खरीद कार्य हेतु राज्य में कुल 383 क्रय केंद्र स्थापित किये गये हैं। क्रय केन्द्रों की सूची खाद्य एवं नागरिक आपूर्ति विभाग, राजस्थान की वेबसाइट https://food.rajasthan.gov.in पर उपलब्ध है। किसानों से गेहूँ खरीद कार्य भारतीय खाद्य निगम, राजफेड, तिलम संघ, नाफेड एवं एनसीसीएफ के साथ इस वर्ष से राजस्थान राज्य खाद्य एवं नागरिक आपूर्ति निगम के माध्यम से भी किया जायेगा।\n——————\nअमनदीप/रवीन्द्र\nडाउनलोड"
  },
  {
    "title": "कुष्ठ निवारण दिवस- 30 जनवरी,\nस्पर्श कुष्ठ जागरूकता अभियान 30 जनवरी से 13 फरवरी तक होगा संचालित",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233300/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग चिकित्‍सा एवं स्‍वास्‍थ्‍य विभाग जिला जिला जयपुर\nजयपुर, 29 जनवरी। चिकित्सा एवं स्वास्थ्य विभाग की ओर से प्रदेशभर में 30 जनवरी से 13 फरवरी  तक ‘स्पर्श कुष्ठ जागरूकता अभियान’ संचालित कर जिला, ब्लॉक एवं पंचायत स्तर तक कुष्ठ रोग निवारण एवं जागरूकता के लिए विभिन्न गतिविधियां आयोजित की जाएंगी।\nनिदेशक जनस्वाथ्य डॉ. रवि प्रकाश शर्मा ने बताया कि इस वर्ष की थीम ‘भेदभाव का अन्त एवं गरिमा सुनिश्चित करना’ को सार्थक बनाने के लिए सभी स्तरों पर गतिविधियों आयोजन किया जाएगा। कुष्ठ दिवस पर ग्राम सभाओं में सरपंचगण द्वारा ग्राम सभा के सदस्यों से कुष्ठ रोग से प्रभावित व्यक्तियों के प्रति भेदभाव दूर करने के लिए सार्थक प्रयास करने की अपील की जाएगी। साथ ही सभा में कोई कुष्ठ रोग मुक्त व्यक्ति होने पर उसे ग्राम सभा का विशिष्ट अतिथि बनाया जाएगा। ग्राम सभा में कुष्ठ रोग प्रभावित व्यक्तियों का ग्राम सभा प्रमुख द्वारा अभिनंदन भी किया जाएगा। इस अवसर पर कुष्ठ रोग के प्रति जागरूकता को लेकर स्कूलों में प्रश्नोत्तरी प्रतियोगिता भी आयोजित करने के निर्देश दिए गए हैं।\nडॉ. शर्मा ने बताया कि अभियान के दौरान मीडिया के माध्यम से संदेश प्रसारण एवं मुद्रित सामग्री पोस्टर, पैम्पलेट सहित अन्य प्रचार-प्रसार माध्यमों से कुष्ठ रोग के प्रति जागरूकता गतिविधियां आयोजित की जाएंगी। साथ ही स्कूलों में प्रार्थना सभा तथा अन्य राजकीय आयोजनों में कुष्ठ रोग के संबंध में जानकारी प्रदान की जाएगी।\n--------\nतरूण/रवीन्द्र\nडाउनलोड"
  }
]