[
  {
    "title": "सहायक आचार्य (कॉलेज शिक्षा विभाग) परीक्षा-2025,\n6 विषयों की मॉडल उत्तरकुंजी जारी, अभ्यर्थी  31 जनवरी से ऑनलाइन दर्ज करा सकेंगे आपत्ति",
    "state": "Rajasthan",
    "link": "https://dipr.rajasthan.gov.in/press-release-detail/233507/85",
    "content": "वीआईपी श्रेणी वीआईपी व्यक्ति उप श्रेणी रिलीज़ प्रेस विज्ञप्ति स्तर राज्य स्तरीय विभाग राजस्थान लोक सेवा आयोग जिला जिला जयपुर\nजयपुर, 30 जनवरी।  राजस्थान लोक सेवा आयोग द्वारा सहायक आचार्य (कॉलेज शिक्षा विभाग) परीक्षा-2025  के अंतर्गत मैथमेटिक्स, पब्लिक एडमिनिस्ट्रेशन, पर्शियन, गारमेंट प्रोडक्शन एंड एक्सपोर्ट मैनेजमैंट, डांस (कथक) तथा साइकोलॉजी विषय की मॉडल उतरकुंजियाँ आयोग की वेबसाइट पर जारी कर दी गई हैं। इस संबंध में विस्तृत सूचना आयोग की वेबसाइट पर उपलब्ध है।\nआयोग के मुख्य परीक्षा नियंत्रक श्री आशुतोष गुप्ता ने बताया कि उक्त विषयों की परीक्षा का आयोजन 16 से 20 दिसंबर 2025 तक किया गया था। यदि किसी भी अभ्यर्थी को इन मॉडल उतरकुंजियाँ पर कोई आपत्ति हो तो निर्धारित शुल्क के साथ 31 जनवरी से 2 फरवरी 2026 को रात्रि 12:00 बजे तक अपनी आपत्ति ऑनलाईन दर्ज करवा सकता है।\nआपत्तियां आयोग की वेबसाईट पर उपलब्ध मॉडल प्रश्न पत्र के क्रमानुसार ही प्रविष्ट करें। उक्त परीक्षा का मॉडल प्रश्न पत्र आयोग की वेबसाईट पर उपलब्ध है। आपत्ति प्रामाणिक (स्टैंडर्ड, ऑथेंटिक) पुस्तकों के प्रमाण सहित ऑनलाईन ही प्रविष्ट करे। वांछित प्रमाण संलग्न नहीं होने की स्थिति में आपत्तियों पर विचार नहीं किया जाएगा। साथ ही उक्त परीक्षा में सम्मिलित अभ्यर्थियों के अतिरिक्त यदि कोई अन्य व्यक्ति आपत्ति दर्ज करवाता है, तो उस पर कोई विचार नहीं किया जाएगा।\nआयोग द्वारा प्रत्येक प्रश्न हेतु आपत्ति शुल्क रु 100/- (सेवा शुल्क अतिरिक्त) निर्धारित किया गया है। अभ्यर्थी एसएसओ पोर्टल पर लॉगिन कर रिक्रूटमेंट पोर्टल का चयन कर उक्त परीक्षा के लिए उपलब्ध लिंक (क्वेश्चन ऑब्जेक्शन) पर क्लिक कर प्रश्नों पर आपत्तियां दर्ज कराकर प्रति प्रश्न आपत्ति शुल्क रू. 100/-(सेवा शुल्क अतिरिक्त) के हिसाब से कुल आपत्ति शुल्क ई-मित्र कियोस्क अथवा अभ्यर्थी स्वयं भी रिक्रूटमेंट पोर्टल पर उपलब्ध पेमेंट गेटवे पर भुगतान कर आपत्तियां दर्ज कर सकता है। आयोग द्वारा शुल्क वापस लौटाने का प्रावधान नहीं है। शुल्क के अभाव में आपत्तियां स्वीकार नहीं की जाएगी। आपत्तियां केवल ऑनलाईन ही प्रस्तुत करें। अन्य किसी माध्यम से भेजी गई आपत्तियां स्वीकार नहीं की जाएगी। आपत्तियां केवल एक बार ही ली जाएगी। ऑनलाईन आपत्तियों का लिंक दिनांक 31 जनवरी से 2 फरवरी 2026 को रात्रि 12:00 बजे तक ही उपलब्ध है, उसके पश्चात् लिंक निष्क्रिय हो जाएगा। ऑनलाईन आपत्ति दर्ज करने में किसी प्रकार की तकनीकी कठिनाई होने पर अभ्यर्थी recruitmenthelpdesk@rajasthan.gov.in पर ईमेल से अथवा फोन नम्बर 9352323625 व 7340557555 पर संपर्क कर सकते हैं।\n———\nनवीन/रवीन्द्र\nडाउनलोड"
  }
]