[
  {
    "department": "Vice President's Secretariat",
    "title": "Vice-President Shri C. P. Radhakrishnan launches Silver Jubilee Year of Brahma Kumaris’  Om Shanti Retreat Centre, Gurugram",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2200002&reg=3&lang=1",
    "content": "**Vice President's Secretariat**\n\n# Vice-President Shri C. P. Radhakrishnan launches Silver Jubilee Year of Brahma Kumaris’  Om Shanti Retreat Centre, Gurugram\n\n## The tapasya and meditation of India’s sages, rishis, and munis form the spiritual backbone of the nation’s timeless wisdom:Vice presidentVice-President expresses happiness that the spiritual enrichment of our citizens is being taken care  by the women-led Brahma Kumaris FoundationMeditation Key to Emotional Balance in a Fast-Paced World and Inner Peace Essential for Viksit Bharat@2047: Vice-President\n\n**प्रकाशन तिथि:** 07 DEC 2025 2:57PM | PIB Delhi\n**रिलीज़ आईडी:** 2200002\n\n---\n\nThe Vice-President of India, Shri C. P. Radhakrishnan, today launched the Silver Jubilee Year celebrations of the Om Shanti Retreat Centre (OSRC) of the Brahma Kumaris in Gurugram.\n\nAddressing the gathering, the Vice-President expressed happiness at joining the celebrations of the Centre, which was founded 24 years ago with the spiritual vision of the Brahma Kumaris and has now entered its 25th year of service. He appreciated the diversity of professionals- scientists, doctors, administrators, politicians- who are drawn to the Centre’s message of peace and meditation. He commended the Brahma Kumaris for emerging as the world’s largest women-led spiritual organisation.\n\nThe Vice-President emphasised Bharat’s rich civilizational heritage rooted in spirituality, meditation, and inner awakening. He recalled the profound contributions of sages, rishis and munis, whose tapasya and meditative practices have shaped India’s timeless wisdom. Traditions such as Rajyoga and Vipassana, he said, highlight that true strength and clarity emerge from within.Shri C. P. Radhakrishnan lauded the Brahma Kumaris for carrying forward this spiritual legacy and guiding millions in India and abroad towards peace and purity of mind. He noted that in the Amrit Kaal, the Prime Minister Shri Narendra Modi, has envisioned a Viksit Bharat@2047, where economic growth is complemented by inner stability, happiness, and peace. Meditation, he said, must be embraced as an essential life skill in today’s fast-paced world.\n\nThe Vice-President also appreciated the Om Shanti Retreat Centre’s strong commitment to environmental sustainability and alignment with Mission LiFE - an initiative of the  Prime Minister Shri Narendra Modi, encouraging individuals to adopt pro-planet lifestyles. He praised the Centre’s green initiatives, including a 1 MW hybrid solar power plant, rainwater harvesting systems, biogas and sewage treatment plants, green kitchens, free sapling nurseries, and large-scale tree plantation under the Kalp Taru project.\n\nThe Vice-President appreciated the Brahma Kumaris’ contribution to the ‘Nasha Mukt Bharat Abhiyaan’ and other social initiatives promoting dignity for senior citizens and the practice of Karmayoga in all fields.Referring to the recent inauguration of the Brahma Kumaris’ annual campaign “Rajyoga Meditation for World Unity and Trust” by the President Smt. Droupadi Murmu in Lucknow, Shri C.P.Radhakrishnan expressed confidence that the Silver Jubilee year will open new avenues of service, deeper societal partnerships, and amplified spiritual outreach.\n\nShri Rao Narbir Singh, Minister of Environment & Forest and  Industry & Commerce, Government of Haryana;  and senior dignitaries of Brahma Kumaris were also present on the occasion.\n\nPR/ASM",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "Prime Minister's Office",
    "title": "Prime Minister expresses gratitude to the Armed Forces on Armed Forces Flag Day",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2199963&reg=3&lang=1",
    "content": "**Prime Minister's Office**\n\n# Prime Minister expresses gratitude to the Armed Forces on Armed Forces Flag Day\n\n**प्रकाशन तिथि:** 07 DEC 2025 10:58AM | PIB Delhi\n**रिलीज़ आईडी:** 2199963\n\n---\n\nThe Prime Minister today conveyed his deepest gratitude to the brave men and women of the Armed Forces on the occasion of Armed Forces Flag Day.\n\nHe said that the discipline, resolve and indomitable spirit of the Armed Forces personnel protect the nation and strengthen its people. Their commitment, he noted, stands as a shining example of duty, discipline and devotion to the nation.\n\nThe Prime Minister also urged everyone to contribute to the Armed Forces Flag Day Fund in honour of the valour and service of the Armed Forces.\n\nThe Prime Minister wrote on X;\n\n“On Armed Forces Flag Day, we express our deepest gratitude to the brave men and women who protect our nation with unwavering courage. Their discipline, resolve and spirit shield our people and strengthen our nation. Their commitment stands as a powerful example of duty, discipline and devotion to our nation. Let us also contribute to the Armed Forces Flag Day fund.”\n\n*****\n\nMJPS/ST",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "Prime Minister's Office",
    "title": "Prime Minister condoles loss of lives in fire mishap in Arpora, Goa",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2199936&reg=3&lang=1",
    "content": "**Prime Minister's Office**\n\n# Prime Minister condoles loss of lives in fire mishap in Arpora, Goa\n\n## Announces ex-gratia from PMNRF\n\n**प्रकाशन तिथि:** 07 DEC 2025 7:08AM | PIB Delhi\n**रिलीज़ आईडी:** 2199936\n\n---\n\nThe Prime Minister, Shri Narendra Modi has condoled the loss of lives in fire mishap in Arpora, Goa. Shri Modi also wished speedy recovery for those injured in the mishap.\n\nThe Prime Minister informed that he has spoken to Goa Chief Minister Dr. Pramod Sawant regarding the situation. He stated that the State Government is providing all possible assistance to those affected by the tragedy.\n\nThe Prime Minister posted on X;\n\n“The fire mishap in Arpora, Goa is deeply saddening. My thoughts are with all those who have lost their loved ones. May the injured recover at the earliest. Spoke to Goa CM Dr. Pramod Sawant Ji about the situation. The State Government is providing all possible assistance to those affected.\n\n@DrPramodPSawant”\n\nThe Prime Minister also announced an ex-gratia from PMNRF of Rs. 2 lakh to the next of kin of each deceased and Rs. 50,000 for those injured.\n\nThe Prime Minister’s Office posted on X;\n\n“An ex-gratia of Rs. 2 lakh from PMNRF will be given to the next of kin of each deceased in the mishap in Arpora, Goa. The injured would be given Rs. 50,000: PM @narendramodi”\n\nMJPS/ST",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "Election Commission",
    "title": "DAILY BULLETIN: 3:00 PM of 07th December 2025 (Graph Annexed)",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2200040&reg=3&lang=1",
    "content": "**Election Commission**\n\n# DAILY BULLETIN: 3:00 PM of 07th December 2025 (Graph Annexed)\n\n**प्रकाशन तिथि:** 07 DEC 2025 4:22PM | PIB Delhi\n**रिलीज़ आईडी:** 2200040\n\n---\n\nEnumeration Phase: 4th November, 2025 to 11th December, 2025\n\nElector specific Enumeration Forms (EFs): Status of Distribution and Status of Digitisation in descending order\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Screenshot2025-12-07162410JNBR.jpg)\n\nSTATEs/UTs\n\nNUMBER of BLOs/BLAs\n\nEFs DISTRIBUTED\n\nEFs DIGITISED****\n\nName\n\nElectors as on\n\n27thOct 2025\n\nBLOs**\n\nBLAs***\n\nNumber\n\n%\n\nNumber\n\n%\n\n1.  Lakshadweep\n\n57,813\n\n55\n\n133\n\n57,813\n\n100.00%\n\n57,813\n\n100.00%\n\n2.  Rajasthan*\n\n5,46,56,215\n\n52,222\n\n1,02,737\n\n5,46,55,787\n\n100.00%\n\n5,46,56,297\n\n100.00%\n\n3.  Madhya\n\nPradesh\n\n5,74,06,143\n\n65,014\n\n1,34,567\n\n5,74,02,938\n\n99.99%\n\n5,73,42,458\n\n99.89%\n\n4.  Chhattisgarh\n\n2,12,30,737\n\n24,371\n\n38,846\n\n2,12,28,782\n\n99.99%\n\n2,11,95,507\n\n99.83%\n\n5.  Puducherry\n\n10,21,578\n\n962\n\n2,265\n\n10,21,352\n\n99.98%\n\n10,19,820\n\n99.83%\n\n6.  Goa\n\n11,85,034\n\n1,725\n\n2,734\n\n11,85,033\n\n100.00%\n\n11,82,699\n\n99.80%\n\n7.  Andaman &\n\nNicobar\n\n3,10,404\n\n411\n\n736\n\n3,10,399\n\n100.00%\n\n3,09,582\n\n99.74%\n\n8.  West Bengal\n\n7,66,37,529\n\n80,681\n\n1,63,243\n\n7,66,20,467\n\n99.98%\n\n7,62,88,768\n\n99.54%\n\n9.  Gujarat\n\n5,08,43,436\n\n50,963\n\n50,288\n\n5,08,27,361\n\n99.97%\n\n5,03,53,247\n\n99.04%\n\n10. Tamil Nadu\n\n6,41,14,587\n\n68,470\n\n2,46,069\n\n6,40,45,131\n\n99.89%\n\n6,34,74,461\n\n99.00%\n\n11. Kerala#\n\n2,78,50,855\n\n25,468\n\n60,061\n\n2,77,48,762\n\n99.63%\n\n2,69,86,073\n\n96.89%\n\n12. Uttar Pradesh\n\n15,44,30,092\n\n1,62,486\n\n4,41,582\n\n15,43,36,253\n\n99.94%\n\n14,78,16,592\n\n95.72%\n\nTOTAL\n\n50,97,44,423\n\n5,32,828\n\n12,43,201\n\n50,94,40,078\n\n99.94%\n\n50,06,83,317\n\n98.22%\n\n*Figures do not include those in 193-Anta AC in Rajasthan because SIR was deferred due to bye-election in the AC and Enumeration Phase will begin from the 8th of December\n\n**Electoral Registration Officers (EROs) of each Assembly constituency appoint Booth Level Officers (BLOs) with approval of District Election Officers (DEOs)\n\n***Figures as on 29.11.2025. All recognized Political Parties have been requested to appoint more Booth Level Agents (BLAs)\n\n**** Note: The total figures of EFs digitised includes electors who are found to be Absent, Shifted, Dead or having more than one entry. # Last date for the submission of Enumeration Forms for Kerala is 18.12.2025\n\n**********\n\nPK/GDH/RP\n\nGraph: Cumulative Numbers of Enumeration Forms (EFs) - Printed, Distributed & Digitised",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "Ministry of Civil Aviation",
    "title": "Swift Restoration of Airline Operations and Passenger Facilitation Measures",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2200058&reg=3&lang=1",
    "content": "**Ministry of Civil Aviation**\n\n# Swift Restoration of Airline Operations and Passenger Facilitation Measures\n\n**प्रकाशन तिथि:** 07 DEC 2025 5:08PM | PIB Delhi\n**रिलीज़ आईडी:** 2200058\n\n---\n\nCurrent Operational Status\n\nThe Ministry of Civil Aviation (MoCA) has taken rapid and decisive steps to address the disruption caused by the recent IndiGo operational crisis and to ensure that passengers do not face continued inconvenience. Air travel operations across the country are stabilising at a fast pace. All other domestic airlines are operating smoothly and at full capacity, while IndiGo’s performance has shown steady improvement today, with flight schedules moving back towards normal levels. IndiGo’s flight operations have increased from 706 on 05.12.25 to 1,565 on 06.12.25 and are likely to reach up to 1,650 by the end of today.\n\nAirfare Regulation to Prevent Overcharging\n\nIn light of recent cancellations leading to a shift in demand and temporary surge in airfares, the Ministry intervened and introduced a cap on airfares with immediate effect. This measure ensures fairness and affordability for travellers. Since the implementation of this order, fare levels across affected routes have moderated to acceptable limits. All airlines have been instructed to comply strictly with the revised fare structure.\n\nPassenger Refunds and Rescheduling Support\n\nTo ensure financial protection for passengers, the Ministry issued strict directives to IndiGo requiring that all refunds for cancelled or severely delayed flights be completed by 8:00 PM today. IndiGo has so far processed refunds totalling ₹610 crore. No additional fees are permitted for rescheduling travel impacted by cancellations. Dedicated support cells have been created to proactively assist passengers so that refund and rebooking issues are resolved without delay or inconvenience.\n\nBaggage Reconciliation and Delivery\n\nThe Ministry has also instructed IndiGo to trace and deliver all baggage separated from passengers due to disruptions within 48 hours. Continuous communication is mandated throughout the process. With this push, IndiGo has successfully delivered 3,000 pieces of baggage to passengers across India as of yesterday.\n\nAirport Operations and On-Ground Facilitation\n\nAirport Directors from Delhi, Mumbai, Bengaluru, Chennai, Hyderabad, Ahmedabad, and Goa have confirmed normal conditions across terminals today. Passenger movement remains smooth with no crowding at check-in, security, or boarding points. On-ground support has been strengthened through enhanced monitoring and timely deployment of assistance by airport operators and CISF.\n\nReal-Time Monitoring and Control Measures\n\nThe MoCA’s 24×7 Control Room continues to function as an integrated coordination hub, overseeing flight operations, airport conditions, and passenger support requirements. Passenger calls are being promptly attended to, with necessary assistance as required. Our teams remain deployed on the ground to supervise operational planning, crew rostering, and passenger handling standards, ensuring full compliance.\n\nReassurance to Passengers\n\nThe Ministry of Civil Aviation wishes to reassure the travelling public that passenger safety, convenience, and dignity remain the highest priority of the Government of India. The aviation network is moving swiftly toward full normalcy, and all corrective measures will remain in place until operations stabilize entirely.\n\nThe Ministry will continue vigilant monitoring to ensure full protection of passenger rights and interests, and further updates will be shared as required.\n\nDivyanshu Kumar",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "Ministry of Defence",
    "title": "Raksha Mantri appeals for generous contributions to Armed Forces Flag Day Fund for the welfare of Veer Naris, Ex-servicemen & their dependents",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2200053&reg=3&lang=1",
    "content": "**Ministry of Defence**\n\n# Raksha Mantri appeals for generous contributions to Armed Forces Flag Day Fund for the welfare of Veer Naris, Ex-servicemen & their dependents\n\n**प्रकाशन तिथि:** 07 DEC 2025 4:55PM | PIB Delhi\n**रिलीज़ आईडी:** 2200053\n\n---\n\nThe Nation is commemorating the Armed Forces Flag Day (AFFD) on December 07, 2025, a solemn occasion to honour the bravery, dedication, sacrifices and unwavering commitment of the Armed Forces. Raksha Mantri Shri Rajnath Singh has paid tribute to the brave soldiers who protect the nation from both external and internal challenges and expressed deep gratitude to the citizens & organisations for supporting welfare programmes for veterans, disabled personnel, and their families through generous contributions to the AFFD Fund. He called upon the people to continue making donations to the Fund and reaffirm their commitment to the dignified resettlement & welfare of ex-servicemen, Veer Naris & dependents of the fallen heroes.\n\n“On Armed Forces Flag Day, I salute the valour and sacrifices of our armed forces. Their courage safeguards our nation, and their selfless service reminds us of a debt we can never repay. I urge everyone to contribute generously to the Armed Forces Flag Day Fund. Your support honours their dedication and strengthens those who protect us,” said Raksha Mantri in a message on the occasion.\n\n![A group of people standing around a tableDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image00107Y0.jpg)\n\nRaksha Rajya Mantri Shri Sanjay Seth highlighted the critical role of the Armed Forces in safeguarding India’s sovereignty and their extraordinary commitment both in defence and humanitarian operations. He specifically acknowledged missions such asOperation Sindooras testimonies to their professionalism and courage.\n\nSecretary (Department of Military Affairs) and Chief of Defence Staff General Anil Chauhan acknowledged the resolute service, indomitable spirit and enduring contribution of the serving personnel, veterans, and Veer Naris to India’s defence preparedness and national security. “We honour the unwavering commitment, exceptional valour and supreme sacrifices of our soldiers, sailors and air warriors who have steadfastly safeguarded the Nation’s sovereignty across all frontiers and domains,” he said.\n\nDefence Secretary Shri Rajesh Kumar Singhstated that the nation owes a deep debt of gratitude to the Armed Forces for their courage, valour, and unwavering devotion to duty. “The Armed Forces not only protect our borders but also combat terrorism and insurgency. In fulfilling this duty, many make the supreme sacrifice in the service of the motherland,” he added.\n\nSecretary, Department of Defence R&D and Chairman DRDO Dr Samir V Kamat and Secretary (Defence Production) Shri Sanjeev Kumar also extended greetings to the Armed Forces personnel & their families, paying homage to their courage and patriotism in safeguarding national interests.\n\nSecretary (Department of Ex-servicemen Welfare) Smt Sukriti Likhi expressed gratitude to the valiant Armed Forces for protecting the Nation from different threats and rendering assistance during natural disasters.\n\nDepartment of Ex-Servicemen Welfare has been working for the welfare and rehabilitation of Veer Naris, wards of fallen soldiers and ex-servicemen, including those who are disabled, by providing financial assistance for their identified personal needs. The funds collected through AFFD Fund are used to provide support and financial assistance for marriage, education, health, etc. With effect from November 01, 2025, the Penury Grant has doubled from Rs 4,000 to Rs 8,000 per month, Daughter’s Marriage Grant from Rs 50,000 to Rs 1,00,000 and the Education Grant from Rs 1,000 to Rs 2,000 per month per child.\n\nDuring 2024-25, approx. Rs 370 crore were disbursed as welfare support to more than 1.78 lakh beneficiaries. Apart from this, institutional grants were provided to 36 War Memorial Hostels across the country, to the Paraplegic Rehabilitation Centres at Kirkee and Mohali and to the Cheshire Homes at Dehradun, Lucknow, and Delhi.\n\nContributions to the AFFD Fund are exempt from Income Tax under Section 80G(5)(vi) of the Income Tax Act, 1961. The contributions can be made through cheque/DD/ NEFT/RTGS drawn in the following bank accounts:\n\nS No\n\nBank Name & Address\n\nAccount Number\n\nIFSC Code\n\n1\n\nPunjab National Bank, Sewa Bhawan, RK Puram New Delhi-110066\n\n3083000100179875\n\nPUNB0308300\n\n2\n\nState Bank of India RK Puram New Delhi-110066\n\n34420400623\n\nSBIN0001076\n\n3\n\nICICI Bank IDA House, Sector-4, RK Puram New Delhi-110022\n\n182401001380\n\nICIC0001824\n\nPeople can also contribute through UPI ID: affdf@icici. The following QR code can also be scanned to donate to the Fund:\n\nVK/Savvy\n\n![A group of people posing for a photoDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image0028Z9J.jpg)\n\n![Two men in military uniformsDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image0035CAB.jpg)\n\n![A group of men standing next to each otherDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image004MVHK.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005VP1J.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image006IXR8.jpg)\n\n![A group of people standing in a roomDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image007L28I.jpg)\n\n![A qr code with a few black squaresDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image008V19G.gif)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "Ministry of Defence",
    "title": "CURTAIN RAISER - INDIAN NAVAL ACADEMY TO HOST THE PRESTIGIOUS ADMIRAL’S CUP - 2025",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2200018&reg=3&lang=1",
    "content": "**Ministry of Defence**\n\n# CURTAIN RAISER - INDIAN NAVAL ACADEMY TO HOST THE PRESTIGIOUS ADMIRAL’S CUP - 2025\n\n**प्रकाशन तिथि:** 07 DEC 2025 3:58PM | PIB Delhi\n**रिलीज़ आईडी:** 2200018\n\n---\n\nThe Indian Naval Academy (INA), Ezhimala—India’s premier institution for naval officer training—is proud to host the Admiral’s Cup 2025, scheduled from08 - 13 Dec 2025. Recognised asone of the world’s most respected naval sailing championships,this year’s14th editionwill witness participation from35 international countries, reflecting asignificant increase in global representationand reaffirming the event’s rising prominence in the international maritime community.\n\nInstituted in2010,the Admiral’s Cup aims to promote camaraderie, maritime cooperation, and mutual understanding among officer trainees of friendly foreign navies. Over the years, the championship has grown into a prestigious global event, drawing top sailing talent from naval academies worldwide. The competition is conducted in the Match Racing format using the internationally acclaimedILCA–6 class sailboats, known for rewarding tactical acumen, physical endurance, and precise seamanship.\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(1)IDD1.png)\n\nThis year’s edition will feature teams from a wide geographical spectrum—includingAsia, Europe, Africa, Oceania, and the Americas -bringing together diverse maritime cultures on a single competitive platform. The event not only fosters healthy sporting rivalry but also strengthens professional bonds among the future leadership of the world's navies.\n\nINA’s exceptional training ecosystem, modern outdoor sailing complex, and the favourable sailing conditions of Ezhimala’s coastal waters provide an ideal setting for a competition of this calibre. Beyond the races, visiting teams will also experience the Academy’s traditions, infrastructure, and Indian naval ethos through a series of cultural exchanges, interactions, and outreach activities.\n\nThe Opening Ceremony on 09 Dec 2025will formally inaugurate the championship, followed by four days of intense racing amidst challenging sea and wind conditions. The event will conclude on13 Dec 2025with the Closing Ceremony, where awards will be presented to the top-performing teams and outstanding individual sailors.\n\nHighlighting the spirit of maritime partnership, the Admiral’s Cup 2025 continues to reinforceIndia’s commitment to global naval cooperation, professional development of officer trainees, and the shared values ofteamwork, discipline, and sportsmanship.\n\n______________________________________________________________\n\nVM/SKS                                                                                                     269/25\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(3)J5RF.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/Pic(4)NVM2.jpg)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "Ministry of Defence",
    "title": "Raksha Mantri dedicates to the nation 125 border infrastructure projects - the most in one go - from Ladakh",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2199999&reg=3&lang=1",
    "content": "**Ministry of Defence**\n\n# Raksha Mantri dedicates to the nation 125 border infrastructure projects - the most in one go - from Ladakh\n\n## 28 Roads, 93 Bridges and 04 Miscellaneous projects spread across 02 Union Territories & 07 States completed at a cost of Rs 5,000 crore, the highest-value inaugurations in BRO’s historyThe strategic Shyok Tunnel on Darbuk-Shyok-Daulat Beg Oldie Road in Ladakh among the projects inaugurated to significantly improve last-mile connectivity to remote villages & forward military locationsThese projects are testimony to the Govt’s unwavering commitment to keep strengthening border infrastructure in line with Viksit Bharat vision: RM“Operation Sindoor’s historic success was possible due to strong connectivity and seamless coordination among the Armed Forces, civil administration & the people of border areas”“This mutualism is India’s identity that makes us unique in the world”\n\n**प्रकाशन तिथि:** 07 DEC 2025 2:48PM | PIB Delhi\n**रिलीज़ आईडी:** 2199999\n\n---\n\nRaksha Mantri Shri Rajnath Singh, on December 07, 2025, dedicated to the nation 125 strategically significant infrastructure projects of Border Roads Organisation (BRO) - the most to have ever been inaugurated simultaneously - from Ladakh. Spread across 02 Union Territories - Ladakh and Jammu & Kashmir - and 07 States - Arunachal Pradesh, Sikkim, Himachal Pradesh, Uttarakhand, Rajasthan, West Bengal & Mizoram, these projects - 28 Roads, 93 Bridges and 04 Miscellaneous - have been completed at a cost of approx. Rs 5,000 crore, the highest-value inaugurations in the BRO’s history.\n\nThese upgraded infrastructure projects will significantly improve last-mile connectivity to remote villages and forward military locations, bringing these areas closer to the national mainstream. Raksha Mantri, in his address, described the projects as a testament to Prime Minister Shri Narendra Modi-led Government’s unwavering commitment to keep strengthening the border infrastructure in line with the vision ofViksit Bharat.\n\n![A group of men standing on a stageDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image001ADJN.jpg)\n\nThe event was organised on the Darbuk-Shyok-Daulat Beg Oldie Road at the Shyok Tunnel, which is among the key projects inaugurated by Shri Rajnath Singh. This engineering marvel, built in one of the world’s toughest and most challenging terrain, will ensure all-weather, reliable connectivity to this strategic area, he said, adding that this 920-metre Cut and Cover tunnel will significantly enhance security, mobility, and rapid deployment capabilities, especially during harsh winters, as the region is prone to heavy snowfall, avalanches, and extreme temperatures.\n\nRaksha Mantri also virtually inaugurated the Galwan War Memorial in Ladakh to honour the unmatched bravery, commitment, and sacrifice of the Armed Forces personnel.\n\nRaksha Mantri voiced the Government’s resolve of developing the border areas, stating that these connectivity tools are lifelines for security, economy, and disaster management. “There are numerous benefits of robust infrastructure in border areas. It ensures military mobility, smooth transportation of logistics, increase in tourism & employment opportunities and, most importantly, stronger faith in development, democracy & the government,” he said.\n\nShri Rajnath Singh emphasised that the speed with which India is strengthening its borders with roads, tunnels, smart fencing, integrated command centers & surveillance systems is proof that connectivity is a backbone of security, and not a separate entity. He commended the BRO for significantly accelerating national development by completing complex projects with speed & efficiency, and through indigenous solutions. The BRO has emerged as a synonym of ‘Communication’ and ‘Connectivity’, he said, underlining the Government’s endeavor to bolster these two important facets of development in border areas. “Our Government, Armed Forces, and organisations like the BRO are working diligently for the holistic development of our border areas. We must continue strengthening the bond between the border regions and national mainstream so that the relationship is not influenced by any external factors,” he said.\n\nOnOperation Sindoor, Raksha Mantri said: “Our Armed Forces launched the operation in response to the horrific terrorist attack in Pahalgam. Everybody knows what befell on those terrorists. We could have done much more, but our forces, demonstrating both courage and patience, only did only what was necessary. Such a massive operation was possible due to our strong connectivity. Logistics were delivered to the Armed Forces in a timely manner. Our connectivity with the border areas was maintained, making the operation a historic success.”\n\nShri Rajnath Singh dubbed the coordination between the Armed Forces and the civil administration, along with the people of border areas, during the operation as incredible. “This coordination; this mutualism is our identity. This is what makes us unique in the world,” he said, expressing gratitude to the residents of border areas for their support to our Armed Forces.\n\nReferring to India’s GDP growth which has reached 8.2% in the second quarter of 2025-26, Raksha Mantri stated that connectivity and communication play a significant role in not just security, but economic prosperity as well. “This growth is the result of the Government’s pro-growth policies and reforms, as well as the hard work of every Indian. We’re witnessing many wars and conflicts today. PostOperation Sindoor, we also witnessed a major conflict. But despite these challenges, our economy continues to grow, we continue to move forward,” he said.\n\nShri Rajnath Singh acknowledged the BRO for its humanitarian assistance efforts this year including the Mana avalanche in Uttarakhand, where 46 workers were rescued; the evacuation of over 1,600 stranded tourists in North Sikkim, which witnessed landslides triggered by heavy rain, and the cloudburst in Chasoti, J&K, where nearly 5,000 pilgrims were evacuated in record time.\n\nLauding the BRO for making great progress in the field of technological innovation, Raksha Mantri asserted that advanced engineering methods are accelerating the completion and delivery of infrastructure. He made special mention of the BRO’s adoption of indigenously developed Class-70 modular bridges in partnership with Garden Reach Shipbuilders and Engineers under theAatmanirbhar Bharatvision. “The successful construction of these modular bridges at several forward locations is a powerful example of how indigenous technology is transforming infrastructure in border areas. These bridges, completely designed and manufactured in India, mark a significant milestone in India's engineering self-reliance,” he said.\n\nShri Rajnath Singh also pointed out that, in the Financial Year (FY) 2024-25, BRO incurred a record expenditure of Rs 16,690 crore, the highest ever, and a target of Rs 18,700 crore has been set for FY 2025-26 which, he said, underlines the Government’s confidence in BRO's capabilities. He reiterated the commitment to make the nationAatmanirbharin defence manufacturing, stressing on the fact that India, which was once dependent on imports, is today witnessing a paradigm shift. “There was a time when we lacked a solid system to manufacture arms and equipment in India. We were an import-dependent country in the defence sector. But due to our hard work in the last 10 years, our defence production, which was approximately Rs 46,000 crore in 2014, has now grown to a record Rs 1.51 lakh crore. Our defence exports, which were less than Rs 1,000 crore ten years ago, have now reached nearly Rs 24,000 crore,” he said.\n\nSpeaking on the occasion, Director General Border Roads (DGBR) Lt Gen Raghu Srinivasan expressed gratitude to Raksha Mantri for his visionary leadership and to the Government for its progressive policies and enhanced support, which have enabled BRO to expand its operational capabilities. He highlighted that the BRO has emerged as the agency of choice for key central ministries, including the Ministry of Home Affairs, the Ministry of External Affairs and the Ministry of Road Transport & Highways for executing critical infrastructure projects in the country’s most challenging and strategically significant terrains.\n\nThe DGBR acknowledged the invaluable contribution of all the BRO personnel whose dedication, professionalism and tireless efforts have been the backbone of the organisation’s growing strength & achievements.\n\nRajasthan Governor Shri Haribhau Kisanrao Bagde, Mizoram Governor General (Dr) Vijay Kumar Singh, Ladakh Lt Gov Shri Kavinder Gupta, J&K Lt Gov Shri Manoj Sinha, J&K Chief Minister Shri Omar Abdullah, Mizoram Chief Minister Shri Lalduhoma, Union Minister of State (Independent Charge) Science & Technology, Earth Sciences, MoS Prime Minister’s Office, PP/ DoPT, Atomic Energy, Space Dr Jitendra Singh, Union Minister of Parliamentary and Minority Affairs Shri Kiren Rijiju, Chief of the Army Staff General Upendra Dwivedi, Defence Secretary Shri Rajesh Kumar Singh, General Officer Commanding-in-Chief, Northern Command Lt Gen Pratik Sharma, General Officer Commanding, 14 Corps Lt Gen Hitesh Bhalla, other senior officials and BRO personnel attended the event.\n\nBackground\n\nIn the last two years, a total of 356 BRO infrastructure projects have been dedicated to the nation, marking a benchmark achievement in the field of strategic infrastructure development. The execution of these projects in such diverse and challenging regions highlights BRO’s unmatched capability to operate in high-altitude, snowbound, desert, flood-prone and dense forest terrains. The Government has enhanced the BRO budget from Rs 6,500 crore to Rs 7,146 crore in Union Budget 2025-26 in recognition of its critical role in national security and development.\n\nVK/Savvy\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002FSB9.jpg)\n\n![A group of people standing on a stageDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image0033BFO.jpg)\n\n![A person speaking into a microphoneDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image004I0LC.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005LDAT.jpg)\n\n![A person standing at a podium with a microphoneDescription automatically generated](https://static.pib.gov.in/WriteReadData/userfiles/image/image006RS1F.jpg)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "Ministry of Home Affairs",
    "title": "Union Home Minister and Minister of Cooperation Shri Amit Shah pays tribute to the revered Pramukh Swami Maharaj Ji on his birth anniversary",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2200003&reg=3&lang=1",
    "content": "**Ministry of Home Affairs**\n\n# Union Home Minister and Minister of Cooperation Shri Amit Shah pays tribute to the revered Pramukh Swami Maharaj Ji on his birth anniversary\n\n## The ambit of thoughts and knowledge of the revered Pramukh Swami Maharaj Ji, a symbol of simplicity, service, and compassion, was vastEvery conversation with him provided new inspiration and energyPramukh Swami Maharaj Ji worked to connect human society with faith and devotion to GodThe mere remembrance of Pramukh Swami Maharaj Ji, who spread the teachings of Lord Swaminarayan Ji to every individual, fills the mind with peace and reverence\n\n**प्रकाशन तिथि:** 07 DEC 2025 3:07PM | PIB Delhi\n**रिलीज़ आईडी:** 2200003\n\n---\n\nUnion Home Minister and Minister of Cooperation Shri Amit Shah paid tribute to the revered Pramukh Swami Maharaj Ji on his birth anniversary.\n\nIn a post on ‘X’, Union Home Minister Shri Amit Shah said, “On the birth anniversary of the revered Pramukh Swami Maharaj Ji, a symbol of simplicity, service, and compassion, I remember and pay my respects to him. The ambit of Swami Ji’s thoughts and knowledge was so vast that every conversation with him provided new inspiration and energy. It has been my good fortune to have had the opportunity to meet him, converse with him, and spend time with him. Pramukh Swami Maharaj Ji worked to connect human society with faith and devotion to God. The mere remembrance of Pramukh Swami Maharaj Ji, who spread the teachings of Lord Swaminarayan Ji to every individual, fills the mind with peace and reverence.”",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "Ministry of Home Affairs",
    "title": "Union Home Minister and Minister of Cooperation Shri Amit Shah expresses grief over the loss of lives in the fire mishap in Goa",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2200000&reg=3&lang=1",
    "content": "**Ministry of Home Affairs**\n\n# Union Home Minister and Minister of Cooperation Shri Amit Shah expresses grief over the loss of lives in the fire mishap in Goa\n\n## The tragic loss of lives in a fire accident in Arpora, Goa, is deeply painfulLocal administration is carrying out rescue and relief operations and providing the necessary care to the affectedMy sincerest condolences to the families of those who lost their lives and prayers for the speedy recovery of the injured\n\n**प्रकाशन तिथि:** 07 DEC 2025 2:52PM | PIB Delhi\n**रिलीज़ आईडी:** 2200000\n\n---\n\nUnion Home Minister and Minister of Cooperation Shri Amit Shah has expressed grief over the loss of lives in the fire mishap in Goa.\n\nIn a post on ‘X’ Home Minister said, “The tragic loss of lives in a fire accident in Arpora, Goa, is deeply painful. The local administration is carrying out rescue and relief operations and providing the necessary care to the affected. My sincerest condolences to the families of those who lost their lives and prayers for the speedy recovery of the injured.”",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "Ministry of Minority Affairs",
    "title": "UMMED Central portal Deadline Completes",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2199974&reg=3&lang=1",
    "content": "**Ministry of Minority Affairs**\n\n# UMMED Central portal Deadline Completes\n\n## UMEED Central Portal for management of Waqf Properties in India, launched by Union Minister of Minority Affairs Shri Kiren Rijiju on 6 June 2025, officially closed for uploads on 6 December 2025\n\n**प्रकाशन तिथि:** 07 DEC 2025 11:51AM | PIB Delhi\n**रिलीज़ आईडी:** 2199974\n\n---\n\nThe UMEED Central Portal for management of Waqf Properties in India, launched by Union Minister of Minority Affairs Shri Kiren Rijiju on 6 June 2025, officially closed for uploads on 6 December 2025 (Saturday), completing its 6-month window, as per the UMEED Act, 1995 and the clear directions of the Hon’ble Supreme Court of India.\n\nIn the final count, the momentum significantly accelerated as the deadline approached. Many review meetings, training workshops, and high-level interventions even at the Secretary level injected renewed pace into the process, making the upload surge in the last hours.\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001D3VV.jpg)\n\nTo support this massive national exercise, Ministry of Minority Affairs conducted continuous workshops and training sessions with State/UT Waqf Boards and Minority Departments. A two-day Master Trainer Workshop was also conducted in Delhi to equip Waqf Boards and State/UT officials with hands-on training for the uploading process.\n\nSenior technical and administrative teams were deputed across states, and 7 zonal meetings were held nationwide. A dedicated helpline was also set up at the Ministry office for technical support and quick resolution of issues arising during the uploads.\n\nSince the launch of the Portal, Secretary, Ministry of Minority Affairs, Dr. Chandra Shekhar Kumar took 20+ review meetings, consistently guiding, motivating, and monitoring States/UTs to ensure timely and accurate uploading of existing Waqf property details. The conclusion of this phase marks a significant milestone in bringing transparency, efficiency, and unified digital management to Waqf properties across India under the UMEED framework.\n\nAK/MR\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002ESIR.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003MDZT.jpg)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "Ministry of New and Renewable Energy",
    "title": "MNRE Calls for Calibrated, Well-Informed Financing Across the Solar Manufacturing Ecosystem to Drive Sustainable Industry Growth",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2199964&reg=3&lang=1",
    "content": "**Ministry of New and Renewable Energy**\n\n# MNRE Calls for Calibrated, Well-Informed Financing Across the Solar Manufacturing Ecosystem to Drive Sustainable Industry Growth\n\n## MNRE Reaffirms Commitment to Strengthening India’s Position in the Global Solar Value ChainNo Advisory Has Been Issued to Pause or Halt New RE Financing\n\n**प्रकाशन तिथि:** 07 DEC 2025 11:00AM | PIB Delhi\n**रिलीज़ आईडी:** 2199964\n\n---\n\nIndia has already achieved 50% of its installed electricity capacity from non-fossil fuel sources, five years ahead of the target set under its Nationally Determined Contributions to the Paris Agreement.\n\nAs of 31 October 2025, the installed capacity from non-fossil sources stands at about 259 GW, with 31.2 GW added in the current financial year up to October 2025.\n\nAt several places it is being reported that Ministry of New & Renewable Energy (MNRE) has issued advisory to lenders to pause fresh financing to Renewable Energy Projects amid significant overcapacity concerns.\n\nIt is hereby clarified that MNRE has not issued any advisory to Financial Institutions for stopping lending to either renewable energy power projects or to renewable energy equipment manufacturing facilities.\n\nHowever, MNRE, has circulated to Department of Financial Servies and NBFCs like PFC, REC and IREDA, the status of present installed domestic manufacturing capacities across various sectors of solar PV manufacturing, including solar modules and upstream stages like solar cells, ingots-wafers, polysilicon as well as ancillary equipment like solar glass and aluminium frames, so that the financial institutions can adopt a calibrated and well-informed approach while evaluating proposals for financing any manufacturing facility in solar PV manufacturing sector and explore and expand their solar PV manufacturing portfolio to upstream stages like solar cells, ingots-wafers and polysilicon as well as solar module ancillaries like solar glass and aluminium frames, etc. as well, rather than being limited to financing solar PV module manufacturing facilities alone.\n\nThe Government of India is committed to make India self-reliant in solar PV manufacturing and establish the country as a major player in the global value chain. This commitment is supported through a comprehensive set of initiatives, including the PLI Scheme for High Efficiency Solar PV Modules and measures to provide a level playing field for the Indian manufacturers. The catalytic effect of these interventions has resulted in an expansion in solar module manufacturing capacity, from just 2.3 GW in 2014 to around 122 GW enlisted in MNRE’s Approved List of Models and Manufacturers (ALMM) today. This expansion underscores the success of Indian solar PV manufacturing story through the collective efforts of industry, various State Governments and the Government of India, while also reinforcing India’s commitment to achieving 500 GW of non-fossil fuel capacity by 2030 and contributing meaningfully to global decarbonization efforts. MNRE remains committed to further strengthening the solar manufacturing ecosystem through continued policy support, infrastructure development, and innovation. The Ministry will continue engaging with stakeholders to ensure India’s solar journey remains inclusive, competitive, and future ready.\n\nNavin Sreejith",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "Ministry of Power",
    "title": "AI AND MACHINE LEARNING BASED APPLICATIONS TO PLAY PIVOTAL ROLE IN TRANSFORMING INDIA’S POWER SECTOR, SAYS SHRI MANOHAR LAL",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2199988&reg=3&lang=1",
    "content": "**Ministry of Power**\n\n# AI AND MACHINE LEARNING BASED APPLICATIONS TO PLAY PIVOTAL ROLE IN TRANSFORMING INDIA’S POWER SECTOR, SAYS SHRI MANOHAR LAL\n\n## SAYS ACTIVE CONSUMER ENGAGEMENT IS KEY TO SUCCESSFUL TECHNOLOGY ADOPTION\n\n**प्रकाशन तिथि:** 07 DEC 2025 2:04PM | PIB Delhi\n**रिलीज़ आईडी:** 2199988\n\n---\n\nArtificial Intelligence (AI) and Machine Learning (ML) based applications will play a pivotal role in building intelligent, consumer-centric, self‑optimizing distribution networks, said Shri Manohar Lal, Minister of Power. The Minister was addressing the participants of the Two-day National Conference focusing on the use of AI/ML technologies in the power distribution sector, at Bharat Mandapam, New Delhi today.\n\nHe noted that the AI/ML based solutions, smart meter analytics, digital twins, predictive maintenance, theft detection intelligence, appliance-level consumer insights, automated outage prediction and GenAI-based decision support can transform both consumer experience and operational efficiency.\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001DGPS.jpg)\n\nShri Manohar Lal lauded the active participation of industry, states, innovators, academia, and technology partners at the National Conference. He appreciated the AI/ML solutions presented by Distribution Companies (DISCOMs), Advanced Metering Infrastructure Service Providers (AMISPs), Technology Solution Providers (TSPs) and Home Automation Solution Providers (HASPs).\n\nThe Minister urged all DISCOMs to work closely with ecosystem stakeholders to transition towards smart, reliable, and consumer-focused distribution systems. He remarked that there was also a need to actively engage consumers. It is important to remove misinformation that sometimes surrounds new technologies and to win the valuable support of consumers for technology adoption in the sector.\n\nShri Lal noted that the AI/ML based solutions highlight a powerful narrative of technology restoring trust, empowering households to manage their consumption better, preventing outages before they occur, protecting honest consumers from theft burdens and enabling DISCOMs to reduce losses, optimise power purchase costs and reinvest in stronger infrastructure—positioning India as a global leader in digital electricity reform and future-ready grid governance.\n\nSpeaking at the National Conference, Shri Pankaj Agarwal, Secretary, Ministry of Power, highlighted the Ministry’s commitment to strengthen digitalisation across DISCOMs and promote adoption of AI/ML-based solutions that deliver measurable operational and financial improvements. He stressed the importance of capacity building, secure data-sharing frameworks, and interoperability to ensure that innovations showcased during the conference can be scaled nationwide to facilitate the energy transition across the country.\n\nThe Conference, involved a national call for innovation, and 195 applications were received from DISCOMs, AMISPs, Technology Solution Providers (TSPs), and Home Automation Solution Providers. After initial screening, 51 solutions were shortlisted for detailed jury evaluation on Day 1 (December 6, 2025) of the Conference.\n\nFollowing detailed evaluation, the TNPDCL (Tamil Nadu), MP East (MP) in the DISCOMs category, the Tata Power and Apraava in the AMISP category, the Pravah and the Flock Energy in the Solution provider category and Tata Power in the Home automation Solution category were declared the winners.\n\nToday, the winners made their presentations which highlighted various data driven innovations like advanced smart meter analytics for revenue protection by Tamil Nadu, accurate consumer indexing to reduce Losses by MP East. AMISPs like TP Power Plus and Apraava Energy demonstrated behavioural demand response and AI-based operational automation, while TSPs such as Pravah and Flock Energy showcased unified real-time grid intelligence and consumer appliance analytics. Tata Power showcased futuristic and user-friendly solution for monitoring and controlling energy use.\n\nThe winners were felicitated by the Minister of Power and he encouraged them to scale-up of such solutions across states.\n\nShri Manohar Lal, Minister of Power also launched the STELLAR (Strategic Expansion for Long Term Load Adequacy and Resilience) developed by Central Electricity Authority (CEA) which will empower DISCOMs to carry out resource adequacy studies and prepare long term adequacy plans. Also, India Smart Grid Forum (ISGF) presented the Handbook on AI, ML, AR/VR and Robotics Solutions and Roadmap for Electric Utilities highlighting 174 use cases, including 45 from Indian utilities.\n\nMay also refer to PIB’s earlier press release:\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2199368&reg=3&lang=2\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002DLA3.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003CJ77.jpg)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "Ministry of Road Transport & Highways",
    "title": "Turning Struggles into Strength: The Human Impact of Raipur-Vizag Corridor",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2199944&reg=3&lang=1",
    "content": "**Ministry of Road Transport & Highways**\n\n# Turning Struggles into Strength: The Human Impact of Raipur-Vizag Corridor\n\n**प्रकाशन तिथि:** 07 DEC 2025 9:45AM | PIB Delhi\n**रिलीज़ आईडी:** 2199944\n\n---\n\nThe upcoming Raipur–Visakhapatnam Economic Corridor feels like a long-awaited answer for the many people whose livelihoods depend on the route between these two cities. The Raipur–Visakhapatnam Economic Corridor, being developed by the Ministry of Road Transport & Highways, stretches across the forests of Chhattisgarh, mineral-rich landscapes of Odisha and hills of Andhra Pradesh. The corridor is being built at a total cost of Rs 16, 482 crore and is expected to be completed by December 2026. It is set to cut down the distance from 597 km with the existing NH-26 to 465 km — saving 132 km in distance and nearly seven hours of travel time. This will generate major fuel savings, reduced transportation costs for public and freight operators.\n\nWhat once took 12 hours will soon just take just 5 hours and will open the gates to faster logistics and seamless connectivity under the PM Gati Shakti vision. Industries in Chhattisgarh and Odisha too will get a major boost as they will directly be linked to the Visakhapatnam Port and the Chennai-Kolkata National Highway. This would mean improved connectivity to ports and industrial hubs, quicker exports, smoother supply chains and a powerful push for trade, leading to a huge boost for logistics efficiency. The corridor will also promote tourism and stimulate economic growth through job creation and real estate development.\n\n![Screenshot (5)](https://static.pib.gov.in/WriteReadData/userfiles/image/image0013MBG.gif)\n\nQuick Facts\n\nFor truckers who spend nights away from home, farmers who anxiously wait for their produce to reach markets and families seeking avenues of new opportunities, this corridor feels like a path towards a more hopeful future. Vishal, a lorry owner who regularly sends goods from Raipur to Visakhapatnam, says the new corridor will drastically change the way transporters operate. “Earlier, the journey took one-and-a-half days. Now, I can start during the day and reach the destination by night,” he says. The reduction in distance, he explains, will directly translate into lower diesel consumption and less wear and tear on trucks, bringing tangible financial relief to operators like him.\n\nFarmers are also experiencing a clear shift in their economic outlook. One farmer explains how land prices have surged ever since the greenfield highway project began. “Our land was valued at around ₹15 lakh per acre earlier. Now it is close to ₹1.5 crore. Farmers here are genuinely happy,” he says, pointing to how connectivity-led development is reshaping rural prospects.\n\nA local resident in Vizianagaram shared an honest reflection on how the project has affected their community. “We are farmers. At first, we felt sad to give our land for the greenfield highway. It was not easy. But now, as the corridor is getting ready, we feel hopeful. Our land value has more than doubled, and we know this development will bring more opportunities for our families. What we lost is now turning into a better future,” he says. Srinivasulu, another farmer living in Jami village of Vizianagaram district in Andhra Pradesh shares his own experience. “I have given 1.10 acres of land for the greenfield highway, for which I have got fair compensation. Further, the land value of remaining land has significantly increased. Villagers and farmers of village are feeling happy about this upcoming greenfield highway,” he says.\n\nBeyond economic benefits, the Raipur–Visakhapatnam Corridor will significantly improve mobility for tribal and remote districts such as Dhamtari, Keshkal, Kanker (Chhattisgarh), Borigumma, Nabarangpur, Koraput (Odisha), and Ramabhadrapuram, Araku (Andhra Pradesh). By bringing these regions closer to major markets and essential services, the corridor aims to integrate them more effectively into the mainstream economy. The new access-controlled, 6-lane Raipur–Visakhapatnam Economic Corridor will also ease congestion on the old 2-lane NH-26, improving travel comfort and road safety. Designed for speeds of 100 km/hr, it promises greater predictability, reliability and cost-efficiency for both passengers and freight operators.\n\nBuilt through 15 planned packages across three states, the Raipur–Visakhapatnam Economic Corridor stands as a testament to MoRTH’s commitment to developing infrastructure that transforms lives. As the project nears completion, it reflects the Ministry’s vision of building highways that not only connect places but connect possibilities for millions.\n\nGDH/DS\n\n![Screenshot (6)](https://static.pib.gov.in/WriteReadData/userfiles/image/image002JREI.gif)\n\n![Screenshot (7)](https://static.pib.gov.in/WriteReadData/userfiles/image/image003WCK9.gif)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "PIB Headquarters",
    "title": "India Hosts UNESCO’s 20th ICH Session",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2199982&reg=3&lang=1",
    "content": "**PIB Headquarters**\n\n# India Hosts UNESCO’s 20th ICH Session\n\n## A landmark moment in safeguarding living heritage\n\n**प्रकाशन तिथि:** 07 DEC 2025 1:05PM | PIB Delhi\n**रिलीज़ आईडी:** 2199982\n\n---\n\nKey Takeaways\n\nIntroduction\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001JB1N.png)\n\nThe Government of India will host the 20th session of the UNESCO Intergovernmental Committee for Safeguarding of the Intangible Cultural Heritage from 8 to 13 December 2025 in New Delhi. The historic Red Fort complex, a UNESCO World Heritage Site, has been chosen as the venue, symbolising the convergence of India’s tangible and intangible heritage under one roof.\n\nThis will be the first time that India hosts the ICH Committee session, and the meeting will be chaired by H.E. Vishal V. Sharma, India’s permanent delegate to UNESCO.The event coincides with the twentieth anniversary of India’s ratification of the 2003 Convention for Safeguarding of the Intangible Cultural Heritage in 2005, underscoring India’s sustained commitment to preserving living cultural traditions.\n\nIntangible cultural heritage, as UNESCO defines it, include the practices, knowledge, expressions, objects, and spaces that communities see as part of their cultural identity. Passed down over generations, this heritage evolves, strengthening cultural identity and appreciation of diversity.\n\nHistorical Background\n\nFor the Safeguarding of Intangible Cultural Heritage, UNESCO adopted the 2003 Convention on 17thOctober 2003 during its 32nd General Conference in Paris. The Convention responded to global concerns that living cultural traditions, oral practices, performing arts, social customs, rituals, knowledge systems, and craftsmanship were increasingly threatened by globalisation, social change, and limited resources.\n\nThe Convention placed communities, especially indigenous communities, groups, and individual practitioners, at the heart of safeguarding efforts, acknowledging their vital role in creating, maintaining and transmitting cultural heritage. It underscored the interdependence between tangible and intangible heritage, the need for global cooperation, and the importance of raising awareness among younger generations. With a shared global commitment to protecting humanity’s living heritage, the Convention formally established mechanisms for international cooperation, support, and recognition, laying the foundation for UNESCO’s Intangible Cultural Heritage lists and the subsequent work of the Intergovernmental Committee.\n\nThe purposes of this Convention are\n\nFunctions of the Intergovernmental Committee\n\nThe Intergovernmental Committee for Safeguarding of the Intangible Cultural Heritage advances the objectives of the 2003 Convention and ensures their effective implementation across Member States. In fulfilling this mandate, the committee:\n\n20thSession of Intergovernmental Committee\n\nThe Ministry of Culture (MoC), Government of India and its autonomous body, the Sangeet Natak Akademi (SNA) are the nodal agencies to host the 20th Session of the Intergovernmental Committee at the Red Fort (Lal Qila) in New Delhi. This magnificent 17th-century fort in Delhi, known for its stunning red sandstone walls and grand architecture, palaces, gardens, and museums is itself on the UNESCO World Heritage list.\n\nKey Agendas\n\nBy hosting the 20th session of the ICH Committee, India aims to:\n\nBring greater global visibility to India’s intangible heritage — including lesser-known traditions, local crafts, regional festivals — thereby attracting global support, interest, research, tourism and resource mobilisation.\n\nIndia’s Intangible Cultural Heritage: A National & Global Asset\n\nIndia’s intangible cultural heritage is not just a matter of tradition or nostalgia, it is a living asset with deep social, economic, educational, and diplomatic value.\n\nIndia’s Contributions to ICH\n\nIndia’s vast and diverse intangible cultural heritage—encompassing living traditions, oral expressions, performing arts, rituals, crafts, and community practices—requires systematic institutional support for its preservation and transmission. To address this need, the Ministry of Culture launched the“Scheme for Safeguarding the Intangible Heritage and Diverse Cultural Traditions of India”as a centralised mechanism to strengthen ongoing but scattered preservation efforts. Meanwhile, the Sangeet Natak Akademi (SNA) organizes capacity-building workshops to train individuals and increase awareness about the Intangible Cultural Heritage (ICH).\n\nThe Scheme aims to revitalise institutions, practitioners, communities, scholars, and organizations engaged in safeguarding ICH, while enhancing national and international recognition of India’s cultural traditions, including through UNESCO nominations. It supports a wide range of stakeholders—universities, state governments, NGOs, cultural bodies, researchers, and individual practitioners.\n\nKey activities under the Scheme include documentation and creation of ICH inventories; preservation and promotion of cultural expressions; preparation of UNESCO nomination dossiers; training and capacity building for artists; workshops and performances; dissemination initiatives; education–culture integration; and support for skill development through Sector Skill Councils under the National Vocational Educational Qualifications Framework (NVEQF).\n\nIndia’s Intangible Cultural Heritage Inscribed by UNESCO\n\nIndia, as a State Party to the UNESCO 2003 Convention for Safeguarding of the Intangible Cultural Heritage, has actively advanced the preservation of its living cultural traditions through national institutions such as the Ministry of Culture and the Sangeet Natak Akademi. To date,15 Indian elementshave been inscribed on UNESCO’s Representative List of the Intangible Cultural Heritage of Humanity, reflecting the country’s extraordinary civilisational depth and cultural continuity.\n\nDid You Know?\n\nThis year, India has nominated Chhath Mahaparva and Diwali for UNESCO’s ICH List.\n\nThese inscriptions also reflect India’s commitment to safeguarding diverse cultural expression through community participation, documentation, training, and transmission, principles central to the 2003 convention. These inscriptions range from ancient performing arts like Kutiyattam and Chhau, to sacred traditions such as Vedic chanting, Buddhist chanting in Ladakh, and community-based practices like Ramlila, Ramman, and Sankirtana. Everyday cultural knowledge systems are equally represented through the metalcraft of the Thatheras of Jandiala Guru, the Kalbelia community’s dynamic music and dance, and large-scale social-spiritual gatherings like the Kumbh Mela. Elements such as Yoga, Durga Puja, and Garba showcase India’s vibrant contemporary cultural identity, while Novruz, celebrated across several countries including India, highlights regional cultural interconnectedness.\n\nConclusion\n\nIndia’s hosting of the 20th UNESCO Intergovernmental Committee session marks a milestone, blending symbolic significance with a real chance to lead. With a strong heritage infrastructure and history of cultural diversity, India is ready to showcase and share its safeguarding model. This event offers India an opportunity to highlight its living heritage, foster global cooperation, and shape a renewed approach to preserving intangible cultural heritage for current and future generations.\n\nThe success of the 20thsession of the Intergovernmental Committeein New Delhiwill reflect positively on UNESCO, the Government of India, and the vitality of India’s cultural traditions. India’s heritage lives through its people, expressed in its languages, arts, rituals, festivals, and belief systems. Hosting this year’s session shows India’s enduring commitment to safeguarding its cultural legacy for future generations.\n\nReferencesUNESCO\n\nhttps://ich.unesco.org/en/what-is-intangible-heritage-00003\n\nhttps://ich.unesco.org/en/20com\n\nhttps://ich.unesco.org/en/state/india-IN?info=elements-on-the-lists\n\nhttps://ich.unesco.org/en/news/india-to-host-the-20th-session-of-the-committee-in-2025-13542\n\nhttps://www.unesco.org/en/intangible-cultural-heritage/committee-2025\n\nMinistry of Culture\n\nhttps://20com2025.culture.gov.in/intangible_cultural_heritage_in_India\n\nhttps://20com2025.culture.gov.in/session_venue\n\nhttps://20com2025.culture.gov.in/home#:~:text=All%20participants%20as%20well%20as%20the%20general,stream%20from%208th%20to%2013th%20DECEMBER%202025.\n\nhttps://culture.gov.in/intangible-cultural-heritage\n\nSANGEET NATAK AKADEMI\n\nhttps://www.sangeetnatak.gov.in/sections/ICH\n\nIGNCA\n\nhttps://ignca.gov.in/divisionss/janapada-sampada/loka-parampara/intangible-cultural-heritage/inventory-on-the-intangible-cultural-heritage/\n\nPIB\n\nhttps://www.google.com/url?sa=t&source=web&rct=j&opi=89978449&url=https://static.pib.gov.in/WriteReadData/specificdocs/documents/2024/jul/doc2024715349801.pdf&ved=2ahUKEwiLjP_hho2RAxWtcGwGHTeMJmIQFnoECCIQAQ&usg=AOvVaw3yJyfq0iCsZHp_aBrRtEn6\n\nhttps://www.pib.gov.in/PressReleaseIframePage.aspx?PRID=1839891\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2122423\n\nhttps://www.pib.gov.in/PressNoteDetails.aspx?id=154536&NoteId=154536&ModuleId=3\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2153599\n\nSee in PDF\n\nRK\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002YCYJ.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image003PIME.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0048MKF.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005I032.jpg)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "PIB Headquarters",
    "title": "Saras Food Festival 2025",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2199956&reg=3&lang=1",
    "content": "**PIB Headquarters**\n\n# Saras Food Festival 2025\n\n## Stories of Flavours, Resilience, and the Rise of Lakhpati Didis\n\n**प्रकाशन तिथि:** 07 DEC 2025 10:28AM | PIB Delhi\n**रिलीज़ आईडी:** 2199956\n\n---\n\nOn a crisp December morning atDelhi’s Sunder Nursery, the lawns were alive with the hum of a crowd eager to tasteIndia’s finest regional dishes. But at one stall near the entrance, something else was drawing people in, an infectious confidence, the kind that radiates from someone who knows she has changed not just her own life, but thelives of hundreds of others. Behind the counter stoodMrs. Vandana BharadwajfromMohali, Punjab, arranging herPhulkari fabricswith practiced ease. The vibrant embroidery shimmered under the winter sun, but it was her journey that sparkled brighter. She began her journey in2018as one of ten women in a small SHG, stitching Phulkari at home while managing household responsibilities. Her leadership soon stood out. First, she headed19 SHGsin hervillage organisationand later as the anchor for a growing network of women who trusted her guidance.Today, Vandana leads over 500 Self-Help Groups (SHGs) across 25 villages, a community enterprise larger than many formal institutions. Her stall at the Saras Food Festival 2025 showcased not just handcrafted products but also the collective progress and empowerment of women.\n\nVandana didi explains, “The government supported us at every step.” We received sewing machines and Rs. 30,000 as working capital from the Ministry of Rural Development. These interventions helped us transformPhulkaristitching into a real enterprise. Under her leadership, rural women now produce a diverse range of items, includingsweaters, school uniforms, and especiallyhigh-quality Phulkari fabrics. Their craftsmanship is so refined that government departments purchase their phulkari products to present to national and foreign dignitaries. The government also procures its goods to export to other countries.\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image001UXFR.jpg)\n\nAcross Sunder Nursery, the same spirit reverberated through every lane of the Saras Food Festival 2025.Nearly 300 Lakhpati DidisandSHG entrepreneursfrom25 stateshad arrived, bringing more than500 dishesand dozens of handcrafted products, transforming Delhi into a living map of India. The air carried the scent of dal baati churma, Malabar biryani, Himachali siddu, and tandoor tea, but behind each aroma was a woman with a story as layered as her recipe.\n\nTheSaras Aajeevika Melas, organised by theMinistry of Rural DevelopmentunderDAY-NRLM, provide rural women and self-help groups a national platform to sell their products directly, eliminate middlemen, and gain vital market exposure. Through workshops on packaging, design, communication, and marketing, the Melas equip them with skills to upgrade their products, increase incomes, and connect with buyers from across the country and beyond.\n\nJust across from Vandana didi’s stall, a member fromMaa SHGfromOdishahad set up her handloom display. Having joined the SHG in2019,shetransitioned from local sales to operating her own shop and supplying products to retailers.\n\n“We were local weavers earlier,” she remarked modestly. After joining the SHG, we received support, accessed easy credit, and benefited from regular visits by government officials who helped address our business needs and ensured the timely supply of required materials. At one of the Saras melas, she recorded sales ofRs. 5 lakhinIkkat cottonfabrics, a milestone her group recalls with both pride and astonishment. As Delhi customers explored the handwoven fabrics, the women managed digital payments with ease. She emphasized that she also used theBHASHINI mobile application for real-time, voice-based language translationwhile interacting with buyers, effectively removing linguistic barriers through technology.\n\nA few stalls away,Mrs. Preeti Sahuwas serving  Andhra-style delicacies while simultaneously managing orders for herRaj Bihan Canteen in her home district.Having joined her self-help groups (SHG) in 2012 with 10-15 women, she accessed affordable credit through banks and village-level institutions, enabling her to expand her enterprise. She now earns overRs.50,000 per month, with her sales at Saras Mela typically reachingRs.2–2.5 lakh. Throughout the interaction, digital payments continued to arrive on her phone, with a QR code prominently displayed at her counter. Cash transactions were minimal, reflecting the high level of digital proficiency among SHG members, who independently managed and recorded all transactions with notable efficiency.\n\nFurther along the row of stalls,Mrs. Maya DevifromSaharsa, Bihar, was showcasing makhana products as the morning footfall increased. Previously a homemaker, she joined herJeevika SHGin2014, beginning with a weekly saving of Rs. 10. With accessible credit and consistent institutional support, she gradually developed her makhana enterprise. Now, she stands at a national platform in Delhi, explaining the uses of her products, processing QR-based transactions, and articulating how collective empowerment has enabled her to build a sustainable livelihood.\n\nAmong the exhibitors wasMrs.Daksha MehtafromJunagarh, Gujarat, dressed in a beautiful traditional Gujarati attire and representing theMahadev Mangalam SHG,which she joinedin2022. Since then, she has generated sales exceeding Rs. 5 lakh through Saras Mela. Expanding beyond physical fairs, she ventured into e-commerce by listing her products on Amazon, which enabled nationwide distribution and transformed her customer base. As she mentioned, “The fairs gave us a platform.”\n\nCollectively, these narratives reflect the broader impact of theDeendayal Antyodaya Yojana -National Rural Livelihood Mission (NRLM),which has long supported women’s entrepreneurship through SHGs, credit linkages, capacity-building programmes, and national-level marketing platforms. The mission has facilitated the emergence of over 2 crore “Lakhpati Didis,” with a targeted increase of 2.5 crore inFY 2024–25. Equally transformative is the digital empowerment that these women have achieved. Tools such asBHASHINIhave addressed linguistic constraints, while UPI-based payments have promoted financial inclusion, together strengthening women’s confidence and autonomy in economic activities.\n\nDeendayal Antyodaya Yojana - National Rural Livelihood Mission (DAY-NRLM)is theMinistry of Rural Development’sflagship rural poverty alleviation programme that helps poor households secure sustainable livelihoods through self-employment and skill-based employment opportunities. It focuses on mobilizing rural households intoSelf-Help Groups (SHGs)and supporting them over time, enabling them to undertake income-generating activities and steadily rise out of poverty. It is one of theworld's largest initiatives aimed at improving the livelihoods of the poor. As of December 5, 2025, DAY-NRLM has mobilized10.20 crore householdsinto SHGs. ALakhpati Didiis a Self-Help Group member whose household earns at least₹1,00,000 annually, with a sustained average monthly income of₹10,000 over at least four agricultural seasons or business cycles.\n\nA freedom earned, shared, and lived: one story, one sale, one conversation at a time.\n\nReferences\n\nMinistry of Rural Development\n\nhttps://www.pib.gov.in/FeaturesDeatils.aspx?NoteId=155247\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2181702\n\nhttps://www.pib.gov.in/PressReleasePage.aspx?PRID=2196537\n\nhttps://nrlm.gov.in/dashboardForOuter.do?methodName=dashboard\n\nSee in PDF\n\nM\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image002UMY4.png)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0030XSE.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image0046UFR.jpg)\n\n![Press Release Image](https://static.pib.gov.in/WriteReadData/userfiles/image/image005X580.jpg)\n\n![A person standing in front of a stall with a variety of food itemsAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image006T13X.jpg)\n\n![A group of people standing in front of a displayAI-generated content may be incorrect.](https://static.pib.gov.in/WriteReadData/userfiles/image/image007CQGC.jpg)",
    "state": "IndianGovtAnnouncement"
  },
  {
    "department": "National Human Rights Commission",
    "title": "The President of India, Smt. Droupadi Murmu to be the Chief Guest at NHRC, India’s Human Rights Day function at Bharat Mandapam, New Delhi on 10th December 2025",
    "link": "https://www.pib.gov.in/PressReleasePage.aspx?PRID=2200014&reg=3&lang=1",
    "content": "**National Human Rights Commission**\n\n# The President of India, Smt. Droupadi Murmu to be the Chief Guest at NHRC, India’s Human Rights Day function at Bharat Mandapam, New Delhi on 10th December 2025\n\n## Marking the day, a National Conference on ‘Ensuring Everyday Essentials: Public Services and Dignity for All’ also being organised reflecting this year’s UN Human Rights Day themeDr. P. K. Mishra, Principal Secretary to the Prime Minister to deliver the keynote addressThe Commission believes responsive governance and efficient public service delivery as key to ensuring basic amenities, justice, liberty, equality and dignity for allSince inception in 1993, NHRC registered more than 23.8 lakh cases and recommended Rs 264 crore as relief to the victims of human rights violations\n\n**प्रकाशन तिथि:** 07 DEC 2025 3:53PM | PIB Delhi\n**रिलीज़ आईडी:** 2200014\n\n---\n\nHuman Rights Day, observed annually on 10th December since 1950, commemorates the adoption of the Universal Declaration of Human Rights (UDHR) by the United Nations General Assembly in 1948. As a global charter for dignity, equality and freedom, the UDHR continues to guide efforts worldwide to uphold and protect human rights.\n\nEchoing these universal ideals, the Constitution of India and the Protection of Human Rights Act 1993, reflect the same ethos that led to the establishment of the National Human Rights Commission (NHRC), India on 12th October 1993. The Commission considers Human Rights Day an opportunity for all stakeholders to renew their resolve to respect, promote and protect human rights of every individual.\n\nVarious stakeholders from governments, civil society, academia, human rights defenders, diplomats, UN officials, domain experts are to join NHRC this year's Human Rights Day function being organised at Bharat Mandapam, New Delhi on 10th December 2025. The President of India, Smt. Droupadi Murmu will grace the occasion as Chief Guest in the presence of NHRC Chairperson, Justice Shri V. Ramasubramanian; Members of the Commission and other dignitaries.\n\nTo mark this day, aligning with the theme chosen by UN for this year's Human Rights Day, ‘Everyday Essentials', NHRC, India is also organising a National Conference on ‘Ensuring Everyday Essentials: Public Services and Dignity for All' at the same venue. The keynote address for this conference will be delivered by Dr. P. K. Mishra, Principal Secretary to the Prime Minister. The theme strongly resonates with India's developmental journey, underscoring that human rights are not abstract aspirations. They are the everyday essentials that determine one's quality of life through essential services such as healthcare, education, housing, justice, financial inclusion and social protection.\n\nThe Commission believes that responsive governance and efficient public services are essential to ensure uniform access to basic amenities and fulfill the constitutional promise of justice, liberty, equality and dignity for everyone.\n\nIn recent years, the country has made remarkable progress in expanding access to basic amenities through initiatives such asPM Awas Yojana, Jal Jeevan Mission, Swachh Bharat Mission, Ujjwala Yojana, Pradhan Mantri Jan Aushadhi Kendra, Ayushman Bharat, National Education Policy, Van Bandhu Kalyan Yojana,Aspirational Districts and Blocks Programme and others. However, these welfare policies need to be continuously supplemented with reinforced efforts to ensure that there are no gaps in access, awareness and accountability.\n\nThe two sessions of the Conference- ‘Basic Amenities to all: A Human Rights Approach’ and ‘Ensuring Public Services and Dignity For All’ aim to discuss these aspects. Eminent domain experts, Secretaries to the Government of India and other senior officials are expected to speak and deliberate on these initiatives in these two sessions.\n\nThe NHRC, India right since its inception, has remained steadfast in its endeavour to protect and promote all categories of human rights encompassing civil, political, economic, social and cultural rights. It has made significant contribution to embedding a human rights-centred approach in government policies and programmes, while raising awareness among public authorities and civil society through diverse initiatives.\n\nThe Commission’s proactive interventions through investigations, open hearings, camp sittings,suo motucognizance, recommendations for relief and policy advisories reflect its commitment to justice and accountability. It has registered more than 23.8 lakh complaints of human rights violations including cases ofsuo motucognizance and recommended Rs 264 crore as relief to the victims of human rights violations since inception.\n\nThe NHRC, India’s impact extends beyond redressal to systemic reform, which is evident in its reviews of laws and policies, thematic advisories and research-driven initiatives on issues ranging from child rights and mental health to environmental protection and labour welfare. Through its core group meetings, consultations and open house discussions, national conferences and such collaborative programmes, the NHRC fosters dialogue between government bodies, national commissions, state human rights commissions, experts, human rights defenders and civil society to strengthen human rights governance.\n\nThe Commission also invests in capacity building by sensitising civil servants, police personnel and students through training programmes, workshops, moot courts and internships, nurturing a culture of human rights awareness across institutions. Further, through its ITEC-supported capacity-building programmes, the Commission imparts specialised training to senior functionaries of National Human Rights Institutions (NHRIs) from the Global South, reinforcing India’s leadership in promoting human rights cooperation and knowledge exchange globally. So far, the NHRC, India has organised four capacity building programmes including two during the last one year with the participation of 78 senior functionaries of the NHRIs of 23 countries across Africa, East Asia, Central Asia, South America and the Pacific.\n\nExpanding its outreach through digital innovation, the Commission has operationalised the HRC Net Portal, which connects with state authorities and enables individuals to file complaints and track their status in real time. The portal is integrated with over five lakh Common Service Centres and the National Government Services Portal, making human rights protection more accessible and transparent.\n\nOn the Human Rights Day, the Commission will also release various human rights publication to disseminate its outreach activities.\n\nThe events will be streamed live through NIC Webcast at:https://webcast.gov.in/nhrcand YouTube at:https://www.youtube.com/watch?v=zpEIhaD5mmMfrom 10.00 am.\n\n*****\n\nNSK",
    "state": "IndianGovtAnnouncement"
  },
  {
    "title": "Notification – Specialist Doctor Recruitment under DHS Lakshadweep on contract basis",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17648257201069.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land Acquisition for Land Acquisition for the Shifting and Development of Helipad at Kadmat Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646870053958.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land Acquisition for the Construction of Playground For Government Senior Basic School at Kadmat Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646867605199.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land Acquisition for the Construction of a Playground for the Government Girls Secondary School at Kavaratti Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646864964033.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land acquisition for the Expansion of Rajiv Gandhi Speciality Hospital in Agatti Island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646855372505.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Construction of Playground for Government Senior Basic School, Agatti island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646852528533.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land acquisition for the development of the City centre at Agatti island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646848595940.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "SIA Report – Land acquisition for construction of LPG godown at Agatti island",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17646845231104.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Preparation of panel for the engagement of faculty on contract basis in Polytechnic College",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17645845205570.pdf",
    "state": "Lakshadweep"
  },
  {
    "title": "Department of Information Technology – Notification for One-Month / Three-Month Training Program on Networking Basics.",
    "pdf_link": "https://cdn.s3waas.gov.in/s358238e9ae2dd305d79c2ebc8c1883422/uploads/2025/12/17645757661728.pdf",
    "state": "Lakshadweep"
  }
]