[
  {
    "title": "LIRTHEI THLAN DAN TUR CHUNGCHANGA ADDL. SP SIAHA THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/lirthei-thlan-dan-tur-chungchanga-addl-sp-siaha-thuchhuah",
    "state": "Mizoram",
    "content": "4418/2025-2026\n\nSiaha 12th February 2026:Dt.13.02.2026 (Zirtawpni) hian Siaha Vaihpi Field- ah Mara Kut pawimawh tak \" Lyuva Khutla 2026\" hmanna hun neih a nih dawn avangin lirthei tlan dan turah a hnuaia mi ang hian Addl. SP Siaha chuan thuchhuah siam.\n\nORDER\n\nDt.13.02.2026 (Zirtawpni) hian Siaha Vaihpi Field ah Mara Kut pawimawh tak \" Lyuva Khutla 2026\" hmanna hun neih a nih dawn avangin helai hmun leh a chhehvelah lirthei che vel a lo felfai zawk theih nan a hnuai ami ang hian 'One Way' thupek ka chhuah e.\n\nHun : Dt.13.02.2026 from 9:00 AM atanga programme zawh thleng\n\nHmun : Bazar Traffic Point - Vaihpi Field inkar\n\nHemi hun chhung hian Vaihpi Field leh DC Office lam atanga Bazar traffic point lama let tur lirtheite chu Mizoram Rural Bank, Vaihpi Branch bul kawng peng atanga kal tur a ni ang.\n\nHe thupek bawhchhia-te chu Section 179 (1) MV Act, 2019 hmanga hrem theih a ni ang.\n\nHe thupek hian dan kengkawhtu Magistrate, Police, Fire & Emergency Service, Ambulance duty leh chhiatrupna thil kangmei leh a dangte avanga thawktute chetvelna a huam lovang.\n\n(BEIMOSIA LAPI) Addl.SPfor Superintendent of PoliceSiaha District, Siaha\n\nAttachment"
  },
  {
    "title": "DAN LOVA FERTILIZER ( LEI CHI ) HRALH CHUNGCHANGA LAWNGTLAI BAWRHSAP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/dan-lova-fertilizer-lei-chi-hralh-chungchanga-lawngtlai-bawrhsap-thuchhuah",
    "state": "Mizoram",
    "content": "4417/2025-2026\n\nLawngtlai, 12th February 2026:Dan lova Fertilizer ( Lei chi ) zuar leh hralh chungchangah a hnuaia mi ang hian Lawngtlai Bawrhsap chuan thuchhuah a siam.\n\nORDER\n\nNo.J.11013/2/2025- DC (LTI) Tunlai hian Lawngtlai District chhungah Fertilizer (leichi) license neilo ten dan lova zawrh leh hralh a hluar hle tih hriat a ni a. Chuvangin The Essential Commodities Act, 1955 and Fertilizer(Control) Order, 1985 in a sawi angin Fertilizer (leichi) zawrh leh hralh chungchangah thupek chhuah tula hriat a ni.\n\nChuvangin kei, DONNY LALRUATSANGA, MCS, DISTRICT MAGISTRATE, LAWNGTLAI DISTRICT chuan heng a hnuaia thupek hi ka chhuah e.\n\n1) Lawngtlai District chhungah Fertilizer (leichi) hmanga dan kalh a sumdawn phal a ni lo.\n\n2) Fertilizer (leichi) te hi kan thenawm ram Myanmar leh ram dangah sumdawnna kaihhnawih thil a hralh leh zawrh khap tlat a ni.\n\n3) Fertilizer (leichi) hi a hlawma lak a, ram danga lo hralh emaw phurh phal a ni lo.\n\n4) Fertilizer (leichi) hmanga sumdawnna a inhmamhmawih ni a hriatte chu an bungrua leh a phurhna lirthei mansak a, license tih tawp sak theih an ni bawk.\n\nHe thupek hian chhuah a nih atanga thla hnih (2) chhung a huam ang.\n\nHe thupek hi vawiin Date 10.02.2026 hian District Magistrate Seal a nemnghetin hming ka ziah hnan e.\n\nSd/-DONNY LALRUATSANGADistrict MagistrateLawngtlai District, Lawngtlai\n\nAttachment"
  },
  {
    "title": "UI KHUAHKHIRH CHUNGCHANGA LAWNGTLAI BAWRHSAP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/ui-khuahkhirh-chungchanga-lawngtlai-bawrhsap-thuchhuah1770873454",
    "state": "Mizoram",
    "content": "4416/2025-2026\n\nLawngtlai, 12th February 2026:Ui khuahkhirh chungchangah a hnuaia mi ang hian Lawngtlai Bawrhsap chuan thuchhuah a siam.\n\nORDER\n\nNo.J.11013/1/2025-DC(LTI):- Lawngtlai khawpui chhungah Ui khuahkhirh loh a tam hle a hriat a ni a,mipui tan himlo leh harsatna thlen thei an ni bawkin faina leh khawpui thianghlimna kawng ah khuahkhirh a tul a ni. Lawngtlai khawpui a lo thianghlim zawka mipuite kan lo him zawk nan ui vulh chungchangah thupek chhuah tul a hriat a ni.\n\nChuvangin kei, DONNY LALRUATSANGA, MCS, DISTRICT MAGISTRATE, LAWNGTLAI DISTRICT, LAWNGTLAI chuan Section.163, Bharatiya Nagarik Suraksha Sanhita, 2023(BNSS) in thuneihna min pek angin heng a hnuaia thupek hi ka chhuah e.\n\n1. Ui vulhtuten an ui vulh an khuahkhirh tlat tur a ni a, mahni chenna hmun bak ah an tla tur a ni lo. Khawlaia chhuahpui dawnin Ui neitu ten chain- nen an kai ngei ngei tur a ni.\n\n2. Ui vulh tuten mumal takin anti-rabbies Vaccine an pe tur a ni.\n\n3. Khawlaia Ui tla reng reng neitu awmlo (Stray dog) a ngaih a ni ang.\n\n4. Fimkhur loh vanga Uiin mi a seh chuan a neituten Uiin a seh damdawi leh inenkawlna senso an tum ang.\n\n5. Ui khuahkhirh lohvin mihring a seh chuan BNS, 2023 Section 291 hmangin Ui neitu chu thla 6(ruk) chhung lungin tan emaw Rs. 5,000/- thleng emaw chawi theih a ni.\n\nHe thupek zawm lo chu Section 223, Bharatiya Nyaya Sanhita, 2023 (BNS)* dan hmangin hrem an ni ang.\n\nHe thupek hian Lawngtlai District pum a huam anga, thu leh awm hma chu tihchhuah a nih atanga thla hnih(2) chhung a huam ang.\n\nHe thupek hi vawiin Date 10.02.2026 hian District Magistrate Seal a nemnghetin hming ka ziah hnan e.\n\nSd/-DONNY LALRUATSANGADistrict MagistrateLawngtlai District, Lawngtlai\n\nAttachment"
  },
  {
    "title": "SPORTS MINISTER IN MUAYTHAI NATIONAL CHAMPIONSHIP A MEDAL LATE LAWMPUI",
    "link": "https://dipr.mizoram.gov.in//post/sports-minister-in-muaythai-national-championship-a-medal-late-lawmpui",
    "state": "Mizoram",
    "content": "4415/2025-2026\n\nAizawl, the 12th of February, 2026 :Nimin chawhnu dar 3 khan Pu Lalnghinglova Hmar, Minister of State, Sports & Youth Services Department chuan 7th Senior National Muaythai Championship 2026 neih zawh taka Mizoram tana medal 12 late chu MINECO a a office-ah lawmpuina hun a hmanpui.\n\nIndia rama Muaythai inelna sang hi January 22-25, 2026 khan Hyderabad, Telangana-ah neih a ni a. Hetah hian Mizoram in player 11 tirin mi 10 in inelna hrang hrangah medal 12 - gold medal panga, silver medal pathum leh bronze medal pali an la a ni.\n\nSports Minister Pu Lalnghinglova Hmar chuan, \"National Championship a medal late leh tel ho zawng zawng ka lawmpui a, Senior National Championship-ah hetiang zat han lak theih hi a lawmawm tak zet a ni.\" tiin lawmpuina thu a sawi a. \"Incentive Cash Award dawng thei zingah in tel tawh a, tunah chuan hmalam in pan zelnaah pawh in lawmman chu in kutah a innghat tawh a ni.\" a ti.\n\nMinister chuan sawi belhin, \"Mizoram tana medal lak theihna nei infiammite hi mi hriat hlawh lo an ni fo thin a, mahse national level leh a bak zelah medal la thei tura beiseina nei an nih avangin kan thlurbing ang.\" a ti a. Minister hian medal late hi National Games atana an inbuatsaihna turin Muaythai Association of Mizoram hnenah hian cheng nuai thum pek an nih tur thu a sawi bawk a. \"Vawiin a lawmpuina kan inpek hi chu a hminga kan inlawmpui tih lantirna mai a ni a. Lawmman tak tak chu Incentive Cash Award sem hunah in la dawn a ni.\" a ti bawk.\n\nHe lawmpuina hunah hian Muaythai Association of Mizoram lam atangin report bakah an hmabakte leh hmasawnna atana an mamawhte ngaihthlak a ni a. Sports & Youth Services Department atangin Pu Dolianbuaia, Joint Secretary chuan thu sawi bawkin, \"Mizo infiammiten medal kan lak hnuah inthlahdahna hun kan nei lova, a aia sang zawkah medal la leh thei tura kan tan mar a tul\" a ti a, kan thlen chin a san ang zelin kan elpuite pawh an sang zel tih hriat a pawimawh thu a sawi.\n\nLawmpuina hunah hian Sports & Youth Services Department atangin Commissioner & Secretary Pu V. Lalsangliana pawh a tel a, Mizoram State Sports Council atangin official pawimawhte bakah Mizoram Muaythai Association hotute an tel bawk a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah NDRF te nena lirnghing mock exercise buatsaih tur chungchang sawi ho a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-ndrf-te-nena-lirnghing-mock-exercise-buatsaih-tur-chungchang-sawi-ho-a-ni",
    "state": "Mizoram",
    "content": "4414/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 12:Nimin khan Lunglei District Disaster Management Authority (DDMA) leh National Disaster Response Force (NDRF) ṭang kawpa Lungleia lirnghing avanga chhiatna thlen thulha chet lak dan tur en chhinna (Mock Exercise on Earthquake Disaster) buatsaih tur chungchangah Lunglei DDMA member-te leh a kaihhnawih official-te chu Lunglei DC Conference Hall-ah an ṭhu khawm.\n\nLunglei DDMA Chief Executive Officer Pi Rochuangkimi Khenglawt chuan ṭhut khawm kaihruaiin, NDRF-in district hrang hrangte mock exercise an neihpui ṭhin chu February thla hian Lungleiah kalpui tura ruahman a nih thu a sawi a. Hemi kaihhnawiha hma lakna tur hrang hrang ruahman leh sawi ho zui a ni.\n\nLirnghing vanga chhiatna a lo thlen thulha rang taka chhanchhuah hna leh mipuite venhim hna kalpui a nih theih nan leh nunphung pangngai a awm leh thuai theih nana sawrkar kutkete inralrin dan en chhinna leh chuti ang huna chet lak dan tur nunchan zirna atan mock exercise hi February ni 19, 2026 (Ningani) khian Lungleiah buatsaih tura ruahman a ni a. A hmun atan Venglaia Art & Culture building leh kawng chung lei (flyover bridge) bakah, a vela mimal in te a remchan dan anga hman ni se, tih a ni a. Chhanchhuah hna thawk turin NDRF bakah, 2nd MAP SDRF, BSF, Assam Rifles, Sub-Headquarters YMA Quick Response Team leh khawtlang mi tlawmngai (volunteer) te beisei niin, a kaihhnawih department hrang hrang — Police, H&FW, PWD, P&E, PHE, Supply, DTO, I&PR leh MPRO te; Sub-Headquarters YMA, Venglai Local Council leh Branch YMA te phungbawmah sawm ni se, tih a ni a. Relief Centre atan PWD Office Complex leh damdawi in beh chhan atan Civil Hospital Lunglei te ruahman niin, ruahmanna kimchang chu NDRF lam nen inrawnin DC Office aṭangin duan ni se, tih a ni.\n\nHe ṭhut khawmah hian kangmei vanga chhiatna thleng palh thei venna atan Lunglei DDMA hmingin Environment, Forests & Climate Change (EF&CC) Department te nen inrawnin ram kang leh kangmei laka fimkhurna thurawn (advisory) chhuah ni se, tih a ni bawk.\n\nAttachment"
  }
]