[
  {
    "title": "Publication of Notice Inviting e-Tender for “Outsourcing of Canteen Services of Arunachal Bhawan, Kautilya Marg, Chanakyapuri New Delhi.”",
    "pdf_link": "https://arunachalpradesh.gov.in/uploads/notices/notice_696a226c6bb894.36050048.pdf",
    "state": "ArunachalPradesh"
  },
  {
    "title": "DoNER Secretary in Thenzawl a tlawh",
    "link": "https://dipr.mizoram.gov.in//post/doner-secretary-in-thenzawl-a-tlawh",
    "state": "Mizoram",
    "content": "2955/2025-2026\n\nDated Serchhip, the 16th January, 2025:Mizorama lo zin, Pu Chanchal Kumar, IAS, Secretary to the Government of India, Ministry of DoNER chuan vawiin khan Thenzawl tlawh in Thenzawla Helipad and Heliport siamna tur te, Thenzawl Peace City Greenfield Development siamna tur te leh Thenzawl Venghluna Handloom Cluster te a tlawh.\n\nDoNER Secretary hian Thenzawl Venghluna Handloom Cluster a tlawh hnuin Thenzawl Golf Course & Resort ah hun a hmang leh a, he hunah hian Thenzawl Peace City hnuaia hmalakna pakhat Greenfield Development siamna tura hmalakna, Power Presentation hmangin Nelvin Raphael, Senior Architect & Urban Expert, IPE GLOBAL chuan a entir bakah a sawifiah bawk. Golf Course a hun a hman zawh hian Thenzawl Vengthara Helipad & Heliport siamna tur chu a hmunah a enfiah zui bawk a. Greenfield Development siamna hmun tur hi a tlawh nghal bawk a ni.\n\nPu Chanchal Kumar hi Pu Lalmalsawma Pachuau, Secretary, Planning & Programme Implementation, Serchhip DC Pu Paul L Khuma, Additional DC Pu Lalrinzuala leh mi pawimawh dang ten an tawiawm a, zanin hian Thenzawl ah riakin naktuk hian Sairanga Ginger Processing Unit bakah Vairengte-Sairang road 4-lane laih mek te a tlawh bawk ang.\n\nAttachment"
  },
  {
    "title": "DoNER Secretary Inspects Kawlri Tlang Cultural Heritage Centre in Serchhip",
    "link": "https://dipr.mizoram.gov.in//post/doner-secretary-inspects-kawlri-tlang-cultural-heritage-centre-in-serchhip",
    "state": "Mizoram",
    "content": "346/2025-2026\n\n16th January, 2026 :Secretary of the Ministry of Development of North Eastern Region (DoNER), Pu Chanchal Kumar, today visited Serchhip and inspected the under-construction Cultural Heritage Centre at Kawlri Tlang.\n\nThe Kawlri Tlang Cultural Heritage Centre is being constructed under the initiative of the Hon’ble Chief Minister of Mizoram, Pu Lalduhoma, who is also the MLA of the Serchhip constituency. The project is funded under the North Eastern Council (NEC). Construction work began in September 2024 and is planned to be completed by early this year. The total project cost is ₹4.31 crore, and the work is being executed by Excell Consultancy Services under the Public Works Department (PWD). As of now, 65 percent of the work has been completed.\n\nDuring the visit, the DoNER Secretary inspected the site in detail and instructed the contractor to complete the work as expeditiously as possible. He also assured that there is no funding constraint from the Ministry. In addition to the original plan, he suggested the inclusion of a trekking route.\n\nThe DoNER Secretary was accompanied by UD&PA Secretary Pu Lalmalsawma, Serchhip Deputy Commissioner Pu Paul L. Khuma, Additional Deputy Commissioner Pu Lalrinzuala, and other officials.\n\nAttachment"
  },
  {
    "title": "DoNER Secretary-in Serchhip Kawlri tlanga Cultural Heritage Centre sak mek a tlawh",
    "link": "https://dipr.mizoram.gov.in//post/doner-secretary-in-serchhip-kawlri-tlanga-cultural-heritage-centre-sak-mek-a-tlawh",
    "state": "Mizoram",
    "content": "2954/2025-2026\n\nDated Serchhip, the 16th January, 2025:Vawiin khan Ministry of Development of North Eastern Region (DoNER) Secretary Pu Chanchal Kumar chuan Serchhip tlawhin Kawlri tlanga Cultural Heritage Centre sak mek a tlawh.\n\nKawlri Tlanga Cultural Heritage Centre sak mek hi Mizoram Chief Minister Pu Lalduhoma, Serchhip bialtu MLA ni bawk hmalaknaa sak niin North Eastern Council (NEC) hnuaia sum hmuh hmanga sak a ni a. September 2024 khan kuthhlak tan niin kumin kum bul lama zawh hman tura duan a ni a. He Project atana sum dah chu cheng vaibelchhe 4.31 niin PWD hnuaiah Excell Consultancy Services chuan an thawk a. Vawiin thleng hian za zelah 65 thawh zawh tawh a ni.\n\nDoNER Secretary hian a hmunhma chipchiar taka fangin contractor chu a rang thei ang bera hna thawk zo turin a hrilh a. Ministry atangin funding ah harsatna a awm loh thu a sawi. Tangkai zawka hman a nih theih nan leh mipuite pawhin an hlut zual theih nan trekking route siam dan tur ruahman tel ni se tiin rawtna a siam bawk.\n\nKawlri Tlang hi Zoluti lak let lehna hmun niin Serchhip Heritage Society chuan Mizo History vawn nunna tur te, zin mite hip nan leh a hmunhmaa khuanu thil siam thing leh mau te vawnhimna ni pahfawmin he hmun hi chei a nih theih nan hun rei tak hma an lo la tawh a. Bialtu MLA hmalaknain hna hi kalpui a ni ta a. A bul lawkah hian Chawngpuii Khawthlir leh Pastor Chhawna Tawngtaina In siam a lo ni tawh bawk a ni.\n\nDoNER Minister hi UD&PA Secretary Pu Lalmalsawma, Serchhip DC Pu Paul L Khuma, Additional DC Pu Lalrinzuala leh mi pawimawh dang ten an tawiawm a ni.\n\nDoNER Secretary hian vawiin vek khan Thenzawla Helipad and Heliport siamna tur te, Thenzawl Peace City Greenfield Development siamna tur te leh Thenzawl Venghluna Handloom Cluster te a tlawh bawk a ni.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI BAWRHSAP - IN CADC EXECUTIVE SECRETARY LEH OFFICERS- TE  MEETING PUI",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-bawrhsap-in-cadc-executive-secretary-leh-officers-te-meeting-pui",
    "state": "Mizoram",
    "content": "2953/2025-2026\n\nLawngtlai, 16th January 2026 :Vawiin khan Lawngtlai Bawrhsap leh CADC Caretaker- ni mêk Pu Donny Lalruatsanga chuan Chakma Autonomous District Council ( CADC) Executive Secretary leh Officers -te CADC Conference Hall, Kamalanagarah meeting a neihpui.\n\nPu Donny Lalruatsanga chuan CADC-Exectutive Secretary Pu Pronit Bikash Chakma, leh Officers- dangte chungah lawmthu sawiin kum thar chibai a bukna a nei a. CADC Caretaker a nih chhungin tha taka kalpui a duh thu tarlangin, ADC - area ten malsawmna tam tak neiin, hmasawnna kawng hrang hrang thlentu a nih laiin hmansual a hlauhawm hle a, dik leh tangkai tak hmang thiam turin a chah a. CADC Official - te chu mipuite rawngbawlru an nihna hre reng tura chahin, mipuite chhawr tlak leh fak tlak taka an nun pawh fimkhur turin a chah a ni. Hun vawn that pawimawhna sawiin, a hun taka Office thleng leh bâng thin turin a fuih a ni. Bawrhsap chuan rinawmna nena hnathawh a pawimawh hle tiin, sawrkara nihna te mimal hlawk nana hman loh hi a tha hle a, mahni hlawha lungawi thiam turin a fuih a. Pu Donny Lalruatsanga chuan CADC Officers - te chu ram leh hnam hmasawnna tura theihtawp chhuaha thawk turin a sawm nghal bawk.\n\nThutkhawmah hian CADC - department hrang hrangten harsatna an neih te, Staff recruitment, Muster Roll leh Provisional Employees chungchangte, CADC Budget chungchangte, Utilisation of Local Receipt, chungchang te sawiho a ni a. A tul angin thuneitu sang zawkah thlen leh se an ti a ni.\n\nPu Pronit Bikash Chakma, Executive Secretary CADC chuan CADC dinhmun tlangpui, department leh thawktu awmzat, leh hnathawh dan tlangpui report pekna a nei a. Pu Donny Lalruatsanga chuan kal khawmte hnena lawmthu sawina neiin hun a khar.\n\nAttachment"
  },
  {
    "title": "MIPUITE HRIATTIRNA: SMART METER VUAH TAWHTE TAN BILLING PERIOD SIAM REM DAWN - P&ED",
    "link": "https://dipr.mizoram.gov.in//post/mipuite-hriattirna-smart-meter-vuah-tawhte-tan-billing-period-siam-rem-dawn-ped",
    "state": "Mizoram",
    "content": "2952/2025-2026\n\nDt 16th January, 2026:Smart Meter vuah tawh consumer te tana bill siam chungchangah consumer te hriattur pawimawh a hnuai ami ang hian Engineer-in-Chief, Power & Electricity Department chuan a hnuai ami ang hian hriattirna a chhuah:\n\nJanuary, 2026 thla atang hian Smart Meter vuah tawh consumer thenkhat te tan smart reading (automatic a smart meter in reading a chhinchiah) hmanga bill siam tan a ni tawh a. Heng consumer ho tan hian billing cycle/billing period siamrem ngei ngei a ngai a. Hemi insiamrem thla bik hi billing period thla khat aia rei te a awm a, chumi a nih avang chuan hemi thla bik hi bill a tam deuh tur a ngaih a ni. A hnu a bill kal leh zel tur ah erawh billing period hi thla khat zel a ni tawh ang. Billing period siamrem hi Smart Meter vuah thar apiang te ah a tahtawlin kalpui a ni ang.\n\nBill period rei avanga vawikhata bill pek harsate tan bialtu SDO te remtihna la in Bill Counter ah installment a pek theih a ni ang.\n\nZawhfiahduh nei apiang te tan mahni Sub-Division Office ah Office hour chhungin zawhfiahtheih reng a ni.\n\nAttachment"
  },
  {
    "title": "KVK KOLASIB-AH FARMERS PRODUCER COMPANY (FPC) PALI TE TAN TRAINING CUM EXPOSURE VISIT BUATSAIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/kvk-kolasib-ah-farmers-producer-company-fpc-pali-te-tan-training-cum-exposure-visit-buatsaih-a-ni",
    "state": "Mizoram",
    "content": "2951/2025-2026\n\nKolasib, 15th January, 2026:Vawiin khan Krishi Vigyan Kendra (KVK), Kolasib-ah Mizoram chhunga RD Block hrang hrang pali atanga lo kal Farmers Producer Company (FPC) pali te tan ‘Training cum Exposure Visit’ hlawhtling taka neih a ni.\n\nHe hun hi Dr. Michelle C. Lallawmkimi, Senior Scientist & Head, KVK Kolasib chuan a kaihruai a. Kalkhawmte hnenah thu sawiin, FPC hrang hrang ten an pawimawhna an hriat chian a tul thu leh, farmers te tana tangkai tur thil ngaihtuahna tha neih chu an kovah a innghat a ni, a ti a. Tunlai thiamna sang zawk, farming technology thar hmanga farmers te zirtir zel an ngaih tawh thu a sawi bawk.\n\nVawiina Training cum Exposure Visit-ah hian FPC pali - Tlaizawng FPC, Serlui FPC, Langkaihruam FPC leh Zotui FPC te an tel a. Heng FPC hrang hrang te hnuaiah hian loneia eizawng mi 559 an awm mek a, vawiina training petute hian anmahni hnuaia farmers te hnenah training hi an pe chhawng leh dawn a ni.\n\nTraining-ah hian subject hrang hrang pathum - Agronomy, Horticulture leh Home Science-ah te zirtirna pek an ni a. Training neih zawh hian KVK Kolasib Demonstration Farm tlawh nghal a ni bawk. Kolasib District chhunga KVK Kolasib ten hlawhtling taka Nihawi (Sunflower) an sawngbawl dan leh, a tel an her chhuah nghal dan te thlir ho a ni.\n\nAttachment"
  },
  {
    "title": "Lunglei khawpui chhunga hnam dangte ILP endik a ni",
    "link": "https://dipr.mizoram.gov.in//post/lunglei-khawpui-chhunga-hnam-dangte-ilp-endik-a-ni",
    "state": "Mizoram",
    "content": "2950/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 16:Vawiin khan Mizoram sawrkar Home Department thuchhuak bawhzuia Lunglei District Bawrhsapin a din Inspection Team chuan Team Leader, Sub-Deputy Commissioner (i/c ILP) Pu H. Lalthlengliana kaihhruaiin Lunglei Municipal Council (LMC) huam chhunga hnam dangte Inner Line Pass (ILP) an endik.\n\nLunglei District Bawrhsapin ILP endik tura Inspection Team a dinah hian SDC i/c ILP chu Leader niin, Lunglei Sub-Divisional Police Officer chu Assistant Leader a nih bakah, Young Mizo Association (YMA) Lunglei Sub-Headquarters President chu Member a ni a. Inspection Team hi hmun hnihah inṭhenin, LMC huam chhung veng hrang hrangah ILP an endik a. Mi 20 vel ILP fel lo hmuh chhuah niin, dan anga ILP tinung tur leh thuneitute hmaa inlan tura hriattir an ni a. Lunglei District-a ILP endik hi a ṭul anga kalpui chhunzawm zel tum a ni.\n\nAttachment"
  },
  {
    "title": "KOLASIBAH PM VISHWAKARMA SCHEME AWARENESS PROGRAMME BUATSAIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/kolasibah-pm-vishwakarma-scheme-awareness-programme-buatsaih-a-ni",
    "state": "Mizoram",
    "content": "2949/2025-2026\n\nKolasib, the 16th January, 2026:Vawiin khan I&PR Hall, Project Veng, Kolasib-ah PM Vishwakarma Scheme Awareness Programme buatsaih a ni a. Pu Chinlianmanga, Election Officer, Kolasib chuan Khuallian niin he hun hi a hmanpui.\n\nKhuallian Pu Chinlianmanga chuan thu sawiin, kutthemthiamna hmanga thil siam chhuah kan uar thar hle chu lawmawm a tih thu a sawi a. Sawrkar Laipui chuan kutthemthiamna hmanga thil siamchhuah te chu ramchhung leh ram pawn thlenga pho chhuah a nih theih nan leh eizawnna ngelnghet siam nan he Scheme hi a duang chhuak a ni, a ti. Scheme chu tangkai taka hmang turin kalkhawmte a chah a, eizawnna ngelnghet, mahni mai ni lo chhungkua leh tu leh fate thlenga intundin nan hman theih a nih avangin, tualchhung kutthemthiamte chu PM Vishwakarma Scheme hi dil a, chhawr tangkai turin a sawm a ni.\n\nHe hunah hian mithiam hrang hrang ten zirtirna an pe a. Pu Samrat M. Jha, IEDS, A.D. Gr-I, Br. MSME-DFO, Aizawl chuan MSME chungchangah inhrilhriatna hun a hmang a; Pu Thuamzamung Tunglut, Lead District Manager (LDM), Kolasib hnen atangin 'Financial Literacy & Banking Procedures for setting up of Enterprise' tih thupui hmangin zirtirna ngaihthlak a ni.\n\nMithiam dang - Pu C. Laldampuia, Director, RSETI, Kolasib chuan 'Digital Marketing, Digital Literacy leh E-commerce Onboarding' chungchang a sawifiah a; Pu James Lalrinchhana, Executive Branch Manager, Aizawl chuan IPPB chungchang leh thil tul pawimawh te a sawi a. Pu Lalthakima, YP, Br. MSME-DFO, Aizawl chuan 'PM Vishwakarma Beneficiaries on URC/UAP' chungchangah zirtirna a pe bawk.\n\nHeng bakah hian Pu C. Lalthangkima, GM/DCIO Kolasib; Pu R. Lalthangliana, Domain Expert PMV, Kolasib leh Pi Lalrinchhani, SDC, PM Vishwakarma Nodal Officer, Kolasib ten thusawina hun an hmang bawk a ni.\n\nVawiina Awareness Programme-ah hian Kolasib District huam chhunga PM Vishwakarma Scheme hnuaia trade hrang hrang atangin beneficiaries 100 chuang an kalkhawm a ni.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI BAWRHSAP- IN DILTLANG 'S' CHAWNGTELUI, MUALBU 'L' LEH HMUNLAI VC- TE KAWM",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-bawrhsap-in-diltlang-s-chawngtelui-mualbu-l-leh-hmunlai-vc-te-kawm",
    "state": "Mizoram",
    "content": "2948/2025-2026\n\nLawngtlai, 16th January 2026:Vawiin khan Lawngtlai Bawrhsap Pu Donny Lalruatsanga chuan Diltlang 'S', Chawngtelui, Mualbu 'L' leh Hmunlai khuate tlawhin an Village Council Member-te nen inkawmna an nei.\n\nPu Donny Lalruatsanga chuan VC - te chu khawtlang mipuite enkawltu ber an nihnaah theihtawp chhuah turin a chah a. Mipuite rawngbawl chu hna zahawm tak a ni tih hre reng tur leh mahni inphahhniam chunga hnathawk turin a fuih a ni. Bawrhsap chuan Lawngtlai District- ah hmasawnna hnathawh rualkhai taka kalpui a nih thin thu tarlangin, khaw hrang hrangte hmasawnna tura theihtawp chhuah reng a nih thu a tarlang a ni.\n\nDiltlang 'S' VC - te chuan 'mobile connectivity' lamah harsatna an tawh thu leh Bank mumal an neih loh thu Bawrhsap hi an lo hrilh a. Chawngtelui VC - ten an khawtlangin Tower an neih mek 2G chu 4G emaw tala siam an mamawh thu an sawi a. Kawngpui laih mek chak zawka laih a nih theih nan a tan lakpui turin an Bawrhsap hi an ngen a ni. Mualbu 'L' VC - te khelmual an mamawh thu te, Godwon - an mamawh na te, ran khuahkhirh chungchangah leh kawngpui laih mekah chak zawka laih a nih theih nan te hmalaksak turin Bawrhsap hi an ngen a. Hmunlai VC- te chuan Community Hall - repair an mamawh thu te, Zirna in chei that kawngah tanpuina an mamawh thu Bawrhsap hi an lo hrilh a ni.\n\nBawrhsap chuan VC- ten an lo dawngsawnnaah lawmthu sawiin, khawtlang mipuite  harsatna zir chiang tura a hmun ngei kal a nih thu a sawi a. Village Council hrang hrang ten harsatna leh khawtlang mamawh a hnena an lo thlengte chu a theih chin china tihlawhtlin a tum thu a tarlang a. Pu Donny Lalruatsanga chuan kangmei chhuak lo tura theihtawp lo chhuah tur te, Ruihhlo do kawnga theihtawp chhuah tur te, khawtlang tan a nu leh pa lo ni zel turte, fai leh thianghlim kawnga hmasawn  tur leh kawng hrang hranga sawrkar lo tawiawm zel turin VC- te a sawm nghal bawk."
  },
  {
    "title": "Reiekah District Level Awareness Programme on PM Vishwakarma Scheme hman a ni",
    "link": "https://dipr.mizoram.gov.in//post/reiekah-district-level-awareness-programme-on-pm-vishwakarma-scheme-hman-a-ni",
    "state": "Mizoram",
    "content": "2947/2025-2026\n\nDated:Mamit the 16th January, 2026:Nimin khan Reiek BDO Conference Hall-ah District Level Awareness Programme on Vishwakarma Scheme chu hman a ni a, Pu Malsawmzuala, Project Director, DRDO & DCIO chuan Khual lian niin a hmanpui.\n\nKhual Lian chuan Sawrkar Laipui kaltlanga hmasawnna hmel kan hmuhte chhawr tangkai nachang kan hriat a pawimawh a, tihlawhtling tura line department te leh a chhawrtu mipuite pawhin rilru dik kan put a pawimawh a ni a ti.\n\nHe hun hi chawhma hun leh chawhnu hunah then a ni a, Shri Samrat M.Jha, I.E.D.S Assistant Director, Pu Lalduhawma, Domain Expert PMV, Pu Thuamzamang Tunglut, Lead District Manager (LDM) te leh mithiam te’n zirtirna an nei a ni.\n\nDistrict Level Awareness Programme on PM Vishwakarma Scheme hi Goverment of India hnuaia Ministry of Micro, Small & Medium Enterprise kaltlang a ni.\n\nAttachment"
  },
  {
    "title": "SIAHA DISTRICT AMOBYU VAITHIE (ZERO) KHUAAH JAL ARPAN DIWAS HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/siaha-district-amobyu-vaithie-zero-khuaah-jal-arpan-diwas-hman-a-ni",
    "state": "Mizoram",
    "content": "2946/2025-2026\n\nSiaha, the 16, January, 2026:Tukin zing dar 7:00A.M. khan Amobyu Vaithie (Zero) khuaah Jal Arpan Diwas (Tui lama inhlantharna Ni) hman a ni a, Pu N. Zakhai, Adviser to CEM, Mara Autonomous District Council-in khuallian niin a hmanpui.\n\nKhuallian Pu N. Zakhai chuan khawtlang rotling tur hmasawnna tha tak thawh zawh a nita chu khawtlang mipuite a lawmpui thu a sawi a. Chutih rualin mipuite pawhin tih tur leh mawhphurhna tam tak an nei tih hriain vantlang thilte hi dimdawi leh zah taka enkawl turin kal khawmte a chah bawk.\n\nEr. Lalmuanpuia, SDO, PHED in zero water supply schemes, Jal Jeevan Mission hnuaia hnathawh report leh documents hlanna hun hmangin, Meri Panchayat apps hman dan a sawi bawk.\n\nJal Arpan Diwas tum ber chu khawtlangin an tuitlan tuihna tipung tura hma an lak leh khawl hmante neitu rilru pu-a tha zawka an enkawl dan tur kawhhmuh bakah khawtin te tuia an intodelh theihna tura zirtir a ni. Sawrkar atanga scheme kalphung leh nihphung inziahna hlan chhawnna ni a hman a ni bawk.\n\nVawiin hun hman hi Ministry of Jal Shakti, Government of India thu chhuak angin Public Health Engineering Department, Saiha WATSAN Division buatsaih niin Er. Viasai Solo, Sr. Executive Engineer, PHED in kaihruai a, hun hlu tak senga sawrkar hmalakna ngai pawimawha kal khawmte hnenah lawmthu sawiin hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "Apex Bank Branch 34-na hawn a ni",
    "link": "https://dipr.mizoram.gov.in//post/apex-bank-branch-34-na-hawn-a-ni",
    "state": "Mizoram",
    "content": "2945/2025-2026\n\nDated Aizawl: the 16 January, 2026 :Vawiin khan Mizoram Cooperative Apex Bank Ltd. Branch 34-na, Saikhamakawn Branch chu Pu Udit Prakash Rai, Commissioner & Secretary, Cooperation Department chuan a hawng a. Hemi rual vek hian Pu John L.T. Sanga, Registrar, Cooperative Societies chuan Saikhamakawn ATM chu a hawng nghal bawk a ni.\n\nKhuallian Pu Udit Prakash Rai, Commissioner & Secretary, Cooperation Department chuan Apex Bank chu North East-a Cooperative Bank tha ber zing ami a nih thu sawiin; mahse, chu chu Mizoram Cooperative Apex Bank chuan duhtawk mai lo va, India rama Cooperative Bank tha ber zinga tel thei tura tan la turin thawktute chu a fuih a. Apex Bank chu Commercial bank ni lova Cooperative bank a nih angin Bank hlawkna chauh thlir lova Mizoram mipuite tana ding a hmasawnna thlentu ni zel turin a fuih bawk a ni.\n\nPu John L.T. Sanga, Registrar, Cooperative Societies pawhin thusawiin, Mizoram hmasawnaah Cooperative Movement chu a pawimawh chho zel dawn a, chutah chuan Apex Bank chuan mawhphurhna lian tak a nei tih a sawi a. Saikhamakawn leh a chhehvela Bank awmchhun a nih dawn avangin mipuite tana malsawmna thlentu a nih ngei a beisei thu a sawi bawk.\n\nHawnna inkhawm hi MCAB Chairman, Pu Lalnunsanga’n kaihruaiin,, AMC Ward 19 Corporator Dr.  C. Malsawmtluangi leh mi pawimawh dang ten thu an sawi bawk a. Pu A. Lallungmuana, Chief Executive Officer chuan lawmthu sawiin hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "TOURISM MINISTER-IN MIZORAM TOURISM SERVICE ASSOCIATION INFUIHTHARNA HUN HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/tourism-minister-in-mizoram-tourism-service-association-infuihtharna-hun-hmanpui",
    "state": "Mizoram",
    "content": "2944/2025-2026\n\nDated Aizawl, the 16th January, 2026 :Vawiin khan Pu Lalnghinglova Hmar, Minister, Tourism Department chuan Tourist Lodge, Chaltlang Conference Hall-ah Mizoram Tourism Service Association (MTSA) infuihtharna hun a hmanpui a. He hun hi Pi R.Lalrodingi, Director, Tourism Department chuan a kaihruai.\n\nHe infuihtharna hunah hian Tourism Minister chuan Mizoram hmun hrang hranga Tourist Lodge enkawltute hnenah fuihna thu ṭha tak tak sawiin, kumin 2026 atana Department hmalakna tur hrang hrangte a tarlang a. Tourism Department-in khualzin hip theihna tur project hmachhawp lian tak tak a ruahman te, khualzinten kan ram lo tlawh chhan mumal tak an neih theihna tura Tourism event calendar tihchhuah a nih tawh thu te, tun hnaiah khualzin lo pung chho zelin, khawtlang leh kohhrante nena thawhhona tha zawk a awm zel theih nan hmalak a nih tur thu leh mitin thleng phak tourism - Community based tourism hi nasa zawka kalpui chhoh zel Department in a tum thu a sawi bawk.\n\nHe hunah hian Mizoram sawrkar hnuaia Tourism Department staff an kal tha hle a, Tourism Industry-in hma a sawn zel theihna tura nasa lehzuala tha leh zung thawh turin kalkhawmte fuih an ni."
  },
  {
    "title": "ADVISER TO CM HOVIN MISSION ORGANIC MIZORAM HNUAIA FPC-TE MEETING NEIHPUI AN NI",
    "link": "https://dipr.mizoram.gov.in//post/adviser-to-cm-hovin-mission-organic-mizoram-hnuaia-fpc-te-meeting-neihpui-an-ni",
    "state": "Mizoram",
    "content": "2943/2025-2026\n\nDated Aizawl, the 16th January, 2026:Nimin, January ni 15, 2026 khan Organic Mizoram (MOM) enkawl Farmers Producer Company zinga Organic Ginger (Sawhthing), Organic Mizo Chilli (Mizo Hmarcha) leh Organic Turmeric (Aieng) chingtu FPC-te koh khawm an ni a. An thlai thar chhuah hralhna kawnga hma lak zui dan tur hrang hrang relin, Irrigation and Water Resources Auditorium-ah, MINECO-ah meeting pawimawh tak neih a ni. He hunah hian Dr. KC Lalmalsawmzauva, Adviser to Chief Minister chu Khuallian niiin, Pi Ramdinliani, Special Secretary, Agriculture & Farmers Welfare Department chuan Meeting a kaihruai a ni. He hunah hian MOVCD-NER Scheme kaltlanga din, Organic FPC zinga Sawhthing, Mizo Hmarcha leh Aieng chingtu Mizoram District hrang hrang ațangin koh khawm an ni.\n\nHe hunah hian khuallian Dr. KC Lalmalsawmzauva, Adviser to Chief Minister chuan thu sawiin, loineitute zingah sawrkar puihna dawn chhunga nung, sawrkar aṭanga puihna a tawp ruala tawp ve mai an awm thin chu a that loh thu a tarlang a. Party hrang hrangin kan ramah sawrkarna an siam tawh angin, tuna sawrkar pawh hi hlun tur a ni lo angin a la tla ve leh ngei ang a, chutih hunah chuan an tlak ruala loneitute kalphung dik nei tura sawrkarin a ṭanpui mekte chu tawp ve mai lovin, kawng dik zawka an kal zel chu an duh dan leh an hmathlir lian tak a ni, a ti.\n\nPi Ramdinliani, Special Secretary, Agriculture & Farmers Welfare Department pawhin thu sawiin, Organic products chu thlai dang aia hlu bik a nih angin a man pawh a to bik tur a ni tih leh a hralh chhuah kawngah pawh FPC-te inlungrual a ṭul thu sawiin, kum kal taa kalphung fuh tawk lote aṭanga inzirfingin, hmasawn a ṭul thu a sawi a. MOVCD-NER scheme a tawp ruala FPC-te an ṭilṭiak mai a, scheme danga an lut leh a nih chuan eng scheme-ah mah hlawhtlinna tak tak an nei chuang lovang, a ti bawk.\n\nFPC Meeting ah hian -\n\n1) FPC hrang hrangten an thlai chin, tharchhuah theih zat turte report pein, sawiho a ni a.2) Man man zawka Organic tharchhuahte hralh dan tur te,3) Organic tharchhuahte Minimum Support Price (MSP) huang chhunga awm ve rawt te,4) Non-Organic/pesticide residue free (invalid certificates) produce rate chungchang te,5) Buyers nen negotiation kal mek sawi zauna te,6) Scheme dang MIDH/INM te nen Convergence chungchang te,7) Transit Certificate chungchang te leh8) Adoption of FPC chungchang te sawi ho a ni.\n\nKum 2016 khan Mission Organic Value Chain Development for North Eastern Region (MOVCD-NER) scheme kaltlangin Mizoramah Mission Organic Mizoram (MOM) hi Agriculture & Farmers Welfare Department hnuaiah din țan a ni a. Tunah hian District hrang hrangah Mission Organic Mizoram (MOM) hnuaia loneitute tan hmalakna kalpui mek zel niin, tehfung khauh tak nen Organic Certificate pekchhuah ṭhin a ni a. Organic thlai chingtute tan kawng hrang hranga hmalak mek zel a ni.\n\nMOM hnuaiah hian Phase 4-na kalpui mek niin, FPC (Farmers Producer Company) 41 neih mek a ni a. Organic Farmer 27,604 ten ram hectare 26,500 a zau an nei a ni. Mizorama District hrang hrangah District Level Monitoring Committee (DLMC) te din niin, Deputy Commissioner (DC) te chu Chairman an ni a, anni kaihhruaina hnuaiah hian Organic thlai chingtute hmalakna leh hmasawn zel dan tur te enho a, ngaihtuah zui a ni țhin a ni. Thlai thar chhuahte seng leh sawngbawlna kawnga pui tura hmalakna atan Post Harvest Infarstructure FPC te ngaihtuahpui an ni a. Chung atan chuan, Collection Centre (sawmhnih leh paruk) 26 din ni tawhin, Integrated Pack House (sawm leh panga) 15, Small Processing Unit pakhat (1) leh Transport Vehicle sawm leh pakhat (11) pek chhuah a lo ni tawh bawk a ni."
  },
  {
    "title": "\"Tourism lama mipui inzirtirna kan kalpui uar dâwn\" - Tourism Minister",
    "link": "https://dipr.mizoram.gov.in//post/tourism-lama-mipui-inzirtirna-kan-kalpui-uar-dawn-tourism-minister",
    "state": "Mizoram",
    "content": "2942/2025-2026\n\nAizawl, the 16th of January, 2026:Tourism Minister Pu Lalnghinglova Hmar chuan kumin chhungin tourism chungchanga mipui inzirtirna, inzirna leh inrawn khawmna uar zawka kalpui a nih tur thu vawiin chawhmaa Mizoram Tourism Service Association (MTSA) infuihtharnaah a sawi.\n\nMTSA hian Tourist Lodge, Chaltlang-ah infuihtharna hun hmangin General Conference an nei nghal a, he huna khuallian Tourism Minister chuan Tourism Department kalpui an tum dan sawiin thawktute pawh inbuatsaih lawk turin a chah.\n\nPu Lalnghinglova Hmar chuan, \"Mizoramah khualzin an pung hi a lawmawm takzet a, mipui nawlpui pawh an lawm a, hei hian kan economy pawh a ṭha zawngin a nghawng ngei ang. Hetihlai hian tourist-te hian thil ṭha chauh ni lo, thil ṭha lo pawh an luhpui châng a awm a, heng thilte lo dawngsawng thiam tur leh, tourist nena chenho kan thiam hi a pawimawh a, inzirna uar zawka kalpui a ngai a ni,\" a ti.\n\nTourism Minister chuan kohhran, tlawmngai pawl hrang hrang, zirna in leh pawl hrang hrang nen a tam thei anga inhmuh khawma inkawm a ṭul thu a sawi chhunzawm a, \"Tourism hi mitin khawih a nih avangin Department-in mal beih chi a ni lo a, ṭan rualna tur a ni,\" a ti.\n\nKum khat chhunga khualzin hip thei tur calendar an siam chu a ṭangkai tur thu leh khualzinin zin chhan an neih zel theihna turin 'event' tam zawk buatsaih an tum tih a sawi a, \"Mizoram mawina hi tun hma aṭangin a la pangngai reng. Miin an tlawh a, an lo zin duhna turin tourist hip tur event buatsaih a ṭul\" tiin, \"He mi kawngah hian ṭhenawm state-te hnungah kan tlan mek a, zawi zawiin hma kan sawn chho zel ang,\" a ti.\n\nPu Lalnghinglova Hmar chuan tunhnaia khawtlang nen ṭang ruala tourism (community based tourism) kalpuiah hlawhtlinna an hmu chu lawmawm a tih thu sawiin, a hlawkna chu a khaw neituten tel zel turin ruahmanna an siam zel dawn tih a sawi a. Winter Festival lian zawk leh huam zau zawk buatsaih an tum tur thu a sawi lang bawk.\n\nTun hnaiah tourism hmasawnna tur infrastructure project atan sum beisei an neih thu a sawi rualin, \"A pawimawh ber chu infrastructure lam ni loin kan ram mawina pho lan thiam leh khualzin dâwn sawn thiam a ni,\" a ti a, khualzin dawnsawn kawngah Tourism Department hnathawktute ṭan la zel turin Minister chuan a fuih a ni.\n\nMTSA Infuihtharna hun hi Tourism Director Pi R Lalrodingi'n a kaihruai a ni.\n\nAttachment"
  },
  {
    "title": "NERIST ENTRANCE EXAMINATION (NEE) 2026 CHUNGCHANGA HRIATTIRNA",
    "link": "https://dipr.mizoram.gov.in//post/nerist-entrance-examination-nee-2026-chungchanga-hriattirna",
    "state": "Mizoram",
    "content": "2941/2025-2026\n\nAizawl the 16th January, 2026 :NERIST a luh tum te tan Online Application https://www.neeonline.ac.in\n\nOR https://www.nerist.ac.inah date.09.01.2026 to 31.03.2026chhhungin tih theih ani e.\n\nHrechiang duh chuan Technical Wing Office Higher & Technical Education (H&TE) Chaltlang Lily Veng ah office hun chhungin zawhfiah theih ani e."
  },
  {
    "title": "CHIEF MINISTER MET DoNER SECRETARY",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-met-doner-secretary",
    "state": "Mizoram",
    "content": "345/2025-2026\n\nAizawl, 16th January 2026:The Chief Minister of Mizoram, Shri Lalduhoma, today met Pu Chanchal Kumar, IAS, Secretary to the Government of India, Ministry of Development of North Eastern Region (DoNER), at his office during the latter’s visit to Mizoram.\n\nDuring the meeting, various developmental initiatives being undertaken in Mizoram with support from the Ministry of DoNER were discussed. The Chief Minister requested early resolution of pending projects of the Mizoram Government under the Ministry of DoNER and emphasized the need to expedite and simplify procedures, as delays in approvals and fund sanctions often affect the timely implementation of projects.\n\nPu Chanchal Kumar appreciated the recently established Ginger Processing Unit in Mizoram and noted that ginger is a major source of livelihood for a large number of farmers in the State, with production steadily increasing. He further stated that the Ministry of DoNER attaches great importance to the processing unit.\n\nThe Chief Minister was accompanied by Pu Vanlaldina Fanai, Commissioner & Secretary to the Chief Minister.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN DONER SECRETARY A KAWM",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-doner-secretary-a-kawm",
    "state": "Mizoram",
    "content": "2940/2025-2026\n\nAizawl the 16th January 2026:Vawiin khan Chief Minister Pu Lalduhoma chuan a office-ah Mizorama rawn zin mek Pu Chanchal Kumar, IAS, Secretary to the Government of India, Ministry of DoNER a kawm a. Ministry of DoNER kaltlanga Mizoram hmalakna hrang hrangte a sawipui.\n\nMinistry of DoNER-a Mizoram sorkar project inchiah mekte (pending projects) chu a rang lama chin felsak turin Chief Minister hian a lo ngen a. Sum sanction chhung rei thin chuan hnathawhna lamah nghawng a neih thin avangin tihtawi dan ngaihtuah a tul thu a lo hilh bawk.\n\nPu Chanchal Kumar hian Mizoramin tun hnaia Sawhthing Processing Unit a nei thar chu a lawmpui thu Chief Minister hi a hrilh a. Sawhthing chu Mizorama loneitu tam takte innghahna a ni a, an tharchhuak tam chho zel bawk a. A processing unit lam hi DoNER chuan a ngaipawimawh hle a ni, a ti.\n\nChief Minister hi Pu Vanlaldina Fanai, Commissioner & Secretary to CM chuan a tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "STATE LEVEL MOCK EXERCISE ON EARTHQUAKE DISASTER HELD AT SAITUAL",
    "link": "https://dipr.mizoram.gov.in//post/state-level-mock-exercise-on-earthquake-disaster-held-at-saitual1768543655",
    "state": "Mizoram",
    "content": "344/2025-2026\n\nDated Saitual, the 16th January, 2026:A State Level Mock Exercise on Earthquake was conducted yesterday jointly with other districts. The exercise commenced at 10:00 a.m. with the sounding of sirens. Government Saitual College, Keifang Bazar Market Shed, and the District Hospital were selected as simulated earthquake-affected sites. In the afternoon, at 4:30 p.m., sirens were again sounded and Keifang Mel Veng Market Shed was also designated as an earthquake-affected site.\n\nIncident Commanders and Responsible Officers were appointed for each site, and Observers were also deployed to assess the exercise. Pu V. Laldinsanga, PD, DRDO, was appointed as the Head Observer. From the Command Centre/DEOC, Pu Lallawmawma, CEO, DDMA, Pu Lalthakima Chhangte, SO, and Pi Christina Lalnunfeli, SDC, continuously monitored the activities at the various sites, coordinating with the Incident Commanders and issuing necessary instructions.\n\nThe Operations Centre was set up at the FCS&CA Godown Area during the daytime and later shifted to the DTO Office, Keifang, in the evening. Pu J. Rokima, Addl. SP, was appointed as the Incident Commander, who mobilized the required response actions directly from the staging area.\n\nAt the simulated disaster sites, casualties and injured persons were attended to by the Quick Response Teams from Sub Headquarters YMA and the Adventure Club. The injured were immediately shifted to the District Hospital, where medical teams provided prompt treatment. Vulnerable groups, including persons with disabilities and the elderly, were also safely rescued by the QRTs.\n\nAfter the completion of the Mock Exercise, a review meeting of the Incident Commanders and Observers was held at the DC Conference Room.\n\nAttachment"
  },
  {
    "title": "MOCK EXERCISE ON EARTHQUAKE DISASTER RESPONSE CONDUCTED IN AIZAWL DISTRICT",
    "link": "https://dipr.mizoram.gov.in//post/mock-exercise-on-earthquake-disaster-response-conducted-in-aizawl-district",
    "state": "Mizoram",
    "content": "348/2025-2026\n\nDated Aizawl, 16th January, 2026:A mock exercise on earthquake disaster response was conducted yesterday in various districts of Mizoram. In Aizawl District, the exercise was organized by the Aizawl District Disaster Management Authority (ADDMA) in coordination with the Mizoram State Disaster Management Authority (MSDMA) and the National Disaster Management Authority (NDMA). The daytime exercise was carried out at two locations—OLAS School, Tuikhuahtlang, and Lok Bhavan. Aizawl Hospital & Research Centre, Khatla, was designated as the hospital, Lammual Ground as the staging area, and Lok Bhavan as the relief camp.\n\nFor the purpose of the drill, an earthquake of magnitude 7.1 originating from the eastern side of Champhai was assumed. Sirens were sounded at 10:00 a.m. The DC Conference Hall was used as the District Emergency Operations Centre (DEOC). Under the leadership of Er. Lalhriatpuia, Deputy Commissioner, Aizawl, and Chairman, ADDMA, ADDMA members monitored the exercise, collected incident reports from the sites, and issued instructions regarding deployment of personnel and resources at the mock exercise locations. During the exercise, building collapses were simulated and a fire outbreak was assumed at Lok Bhavan. Electrical and communication lines, water pipelines were damaged, roads were blocked, and fallen trees and electric poles obstructed roadways.\n\nThe mock exercise was conducted again in the evening at Lok Bhavan. Various departments and agencies participated in the exercise, including Aizawl Hospital, Civil Hospital Aizawl, Police, MPRO, PWD, Power & Electricity, PHED, FCS&CA, NDRF, QRT, 1st MAP (SDRF), 3rd MAP (SDRF), CDRT, Fire & Emergency Services, Transport Department, I&PR, Traffic Police, NIC, Aapda Mitra, NCC, and Civil Aviation.\n\nAttachment"
  },
  {
    "title": "MOCK EXERCISE ON RESPONSE TO EARTHQUAKE-INDUCED DISASTERS CONDUCTED IN MAMIT",
    "link": "https://dipr.mizoram.gov.in//post/mock-exercise-on-response-to-earthquake-induced-disasters-conducted-in-mamit",
    "state": "Mizoram",
    "content": "347/2025-2026\n\nMamit, 16th January, 2026:Mamit District Disaster Management Authority conducted a mock exercise on response measures to earthquake-related disasters yesterday, along with other districts of the state. As part of the simulated scenario, an earthquake-induced bus accident was assumed at DC Junction, a fire outbreak was simulated at the Circuit House, and damage was assumed at the Government Mamit College Residential Hostel. Various response and rescue operations were carried out to assess preparedness in rescuing the injured and the deceased.\n\nDuring the mock exercise, information from the disaster sites was promptly conveyed to Mamit District Hospital. Ambulances and emergency personnel reached the sites immediately. On-site response included providing first aid and attending to the injured, while the deceased and seriously injured were transported to the District Hospital. The response teams carried out their duties swiftly and efficiently.\n\nRescue operations at the disaster sites were carried out by the SDRF, 4th IR Battalion, Mamit College NCC, St. Francis of Assisi School NCC, and the Quick Response Teams. Three Staging Areas were set up, and Relief Camps were also established. Line departments coordinated and provided all necessary support as required.\n\nThe Chief Observer for the exercise was Pu V. L. Lura Hauzel, Commander, 4th IR Battalion, while Pu Lalchhuanawma Chhangte, Addl. SP, also served as an Observer. The roles of Incident Commander were carried out by Pu Lalnunfela Chawngthu, SDO (S), and Pi Carolyn L. B. Khiangte, Addl. Deputy Commissioner.\n\nThe mock exercise on earthquake disaster response was monitored from the Incident Command Post by Pu K. Laltlawmlova, Chairman, DDMA.\n\nAttachment"
  },
  {
    "title": "MOCK EXERCISE ON EARTHQUAKE CONDUCTED IN SERCHHIP",
    "link": "https://dipr.mizoram.gov.in//post/mock-exercise-on-earthquake-conducted-in-serchhip",
    "state": "Mizoram",
    "content": "346/2025-2026\n\nDated Serchhip, 16th January, 2025:A Mock Exercise on Earthquake was successfully conducted in Serchhip yesterday under the supervision of the Deputy Commissioner, Serchhip, Pu Paul L. Khuma.\n\nThe National Disaster Management Authority (NDMA), Mizoram State Disaster Management Authority (MZSDMA), and the District Disaster Management Authority jointly conducted the Earthquake Mock Exercise across various locations in Mizoram. In Serchhip District, the exercise was carried out during the daytime at Serchhip Bazar and Serchhip Government Higher Secondary School.\n\nAt 10:00 a.m., sirens were sounded from the Deputy Commissioner’s Office, Serchhip. Immediately, reports of damage were submitted to the Responsible Officer, the Deputy Commissioner, from Serchhip Bazar and Serchhip Government Higher Secondary School. The Responsible Officer appointed the Additional Deputy Commissioner, Pu Lalrinzuala, as the Incident Commander. A Staging Area was set up at Leisekawt Field and a Relief Camp at the Serchhip Indoor Stadium. The Incident Response System (IRS) teams assembled at the District Emergency Operations Centre and promptly moved to their respective assigned locations.\n\nTo practice response measures under low-visibility conditions, a night mock exercise was also conducted from 4:40 p.m. to 7:00 p.m. at the residence of Pu Malsawmtluanga in Serchhip P&E Veng.\n\nVarious agencies participated in the mock exercise, including the Serchhip Quick Response Team, Aapda Mitra, Government Serchhip College Youth Adventure Club, Serchhip Sub-Headquarters YMA, Village Disaster Management Committee (VDMC), Assam Rifles, Serchhip Police, Serchhip District Hospital, and officials from various departments.\n\nAttachment"
  },
  {
    "title": "MOCK EXERCISE ON EARTHQUAKE DISASTER CONDUCTED IN KOLASIB DISTRICT",
    "link": "https://dipr.mizoram.gov.in//post/mock-exercise-on-earthquake-disaster-conducted-in-kolasib-district",
    "state": "Mizoram",
    "content": "345/2025-2026\n\nDated Kolasib, 16th January, 2025:A Mock Exercise on Earthquake Disaster was successfully conducted yesterday in Kolasib District along with other districts of Mizoram.\n\nThe mock exercise commenced at 10:00 a.m., assuming an earthquake of magnitude 7.1 originating from the eastern side of Champhai. Within Kolasib District, damage was simulated at two locations—District Education Office, Project Veng, and Khuangpuilam. The DC Conference Hall was used as the Emergency Operations Centre (Control Room), which was overseen by the Incident Commander, Pi B. Malsawmtluangi, Addl. Deputy Commissioner, along with the Incident Response Teams. After a briefing by the Staging Area Manager, Pu Lalnunfela, the rescue teams immediately proceeded to their respective duty sites.\n\nThe rescue operations were carried out in a systematic manner with the participation of District Quick Response Teams, Police, 1st IR Mualvum, SDRF (Assam), CRPF, various voluntary organisations, and Medical Teams. The simulated injured and affected persons were promptly transported to the hospital by ambulance, where doctors and staff provided immediate care. Essential equipment such as JCB, Morgue Van, Medical Aid Kits, Rope Rescue Equipment, Stretchers, and Tents were also utilized during the exercise.\n\nAt 5:00 p.m., the mock exercise continued with a Night Mock Drill. The night exercise was conducted at Venglai Bazar, while Taitesena Hall, Venglai, was designated as the Relief Camp for both day and night operations.\n\nAttachment"
  },
  {
    "title": "MOCK EXERCISE ON EARTHQUAKE CONDUCTED AT THREE LOCATIONS IN HNAHTHIAL DISTRICT",
    "link": "https://dipr.mizoram.gov.in//post/mock-exercise-on-earthquake-conducted-at-three-locations-in-hnahthial-district",
    "state": "Mizoram",
    "content": "343/2025-2026\n\nDated Hnahthial, 16th January, 2025:A Mock Exercise on Earthquake Disaster was conducted yesterday in all districts of Mizoram. In Hnahthial District, the exercise was carried out at two locations in the morning—DC Office and Bazar Veng. In the evening, the exercise was continued at the Additional DC Complex. For the purpose of the drill, an earthquake of 7.1 magnitude originating from the eastern side of Champhai was assumed.\n\nThe mock exercise began at 10:00 a.m. and was conducted at the DC Office and Bazar Veng, including the residence of Pu J. Lalnunmawia. DC Meeting Hall-I was used as the Control Room, where the Chief Executive Officer-cum-Additional Deputy Commissioner, Pu Zothanmawia Khiangte, convened the Quick Response Teams and Emergency Services. The Site Coordinator, SDC Pu R. Vanlalruata, briefed the teams and immediately deployed rescue personnel to the respective sites to evacuate the simulated victims affected by the earthquake.\n\nDuring the exercise, the Quick Response Teams, Police, NGOs, and Hospital staff jointly carried out rescue operations for the simulated injured victims. The QRTs and Police rescued the injured, conducted triaging, and transported the simulated injured and deceased to the Hospital by ambulance. At the hospital, doctors and medical staff promptly attended to the simulated casualties.\n\nLive video coverage was arranged in each district. Through the live feed, a comprehensive Detailed Incident Report on the disaster scenario was submitted by the CEO to the Control Room in Aizawl.\n\nAt Site-I (DC Office), the simulated casualties included 2 dead, 2 critically injured, and 6 with minor injuries. At Site-II (Bazar Veng), there were 1 simulated death, 1 critically injured, and 2 with minor injuries.\n\nThe mock exercise resumed at 5:00 p.m. at the Additional DC Quarters.\n\nAttachment"
  },
  {
    "title": "Mizoramin sports chawikan kawnga hmalak that vangin award dawng",
    "link": "https://dipr.mizoram.gov.in//post/mizoramin-sports-chawikan-kawnga-hmalak-that-vangin-award-dawng",
    "state": "Mizoram",
    "content": "2939/2025-2026\n\nAizawl, the 16th of January, 2026:Nizan khan India International Centre, New Delhi-ah “Global Sports Education Convention 2026 and National Awards Ceremony” neih niin, he hunah hian India rama sports leh physical education huang chhunga tithate hnenah ‘National Sports and Physical Education Awards’ sem a ni a, Mizoram chuan sports chawikan leh tihhmasawn kawnga hma la tha, “Best Upcoming State Promoting Sports and Physical Education” lawmman a dawng.\n\nHe award hi Mizoram sawrkar aiawhin Pu H. Dolianbuaia, Joint Secretary, Sports & Youth Services Department kutah nizan khan hlan a ni.\n\nGlobal Sports Education Convention-ah hian mithiam sawm bik leh state hrang hrang aiawhte’n India rama sports leh physical education hmasawnna tur ngaihtuahhoin, an sawiho zingah India in Commonwealth Games 2030 a thlen tur chungchang a tel.\n\nMizoram sawrkarin hmathlir mumal tak nei chungin sports-ah hma a la a. Olympic Games 2036 thlir chunga Mizoram pum dapchhuaka sports coaching leh talent zawnna tur ‘Empowering Mizoram Sports (EMS)’ chu January 14, 2025 khan Chief Minister Pu Lalduhoma’n a hawng a. EMS hnuaiah hian Mizoram khaw hrang hranga naupang kum 8 leh 15 inkar te chu Olympic sports discipline thlanchhuahah ni 15 (darkar 45) chhung training pek chilh an ni dawn a, Mizote thiam zawng, 2036 Olympic Games-a India ram aiawha an tel theihna tur nia ngaih sports discipline-te ngaihpawimawh a ni. Talent nei tha bikte chu residential training pe in uluk lehzuala enkawl chhunzawm an ni ang.\n\nEMS hi Mizoram khaw kilkhawr ber thlengphak tura duan niin Public Private-Partnership (PPP) Mode-a kalpui tur a ni a. Sawrkarin coach leh sports equipment a tum ang a, coach duh khua/veng te'n coach-te veivahna, thlenna leh ei leh in an tum ve thung ang. Hei hi khawtlangin neitu nihna rilru an put a, theihtawp an lo chhuah theih nana ruahman a ni. Coach te hi thingtlang atang pawha online-a awlsam taka dil theih turin ruahman a ni.\n\nEMS kalpui dan hi tihfel a ni mek a, he mi hnuaiah hian December 1 - 5, 2025 chhung khan ‘Trainers Training’ neih a ni a. December 15-18, 2025 chhung khan JICA India nen tangkawpin sports coaching-a mithiam bik Prof. Masamitsu Ito, Nippon Sports Science University, Tokyo chuan Hawla Indoor Stadium-ah coach te training a pe bawk a ni.\n\nSports-ah a bulthut atanga hmalak tulzia hriain , Mizoram State Sports Council leh Samagra Shiksha Mizoram te chuan May 1, 2025 khan 'Grassroots Sports Development Program (GSDP)' a thawhdunna thuthlung (MoU) an ziak a. Sports Minister Pu Lalnghinglova Hmar chuan a taka kalpui turin August 21, 2025 khan Ramhlun Indoor Stadium-ah a hawng a ni.\n\nGSDP in a tum ber chu sawrkar school-a sports training mumal taka kalpui a ni a. Mizoram hmun hrang hranga centre 46 ah, kum 6 atanga kum 14 inkar zirlai 1000 chuangte chu sports discipline thlan bikah zirtirna pek niin, theihna nei sangte tana kawng inhawng zel tura ruahmanna siam a ni. Mizoram sawrkarin Empowering Mizoram Sports' a kalpui mek nen ṭang kawp thei turin GSDP hi duan a ni bawk.\n\nSports Minister hmalaknain Mizorama sports tournament lian leh hlun pahnih - Tuipuiral Annual Sports Meet 2025 leh Tuichangral Games 2025-ah %te mumal zawka talent haichhuah kalpui a ni a. Sports discipline an kalpui ṭhinte bakah Tuipuiral Games-ah Boxing leh Archery telh thar niin, Tuichangral Games-ah kum 8 leh 16 inkar tan Boxing, Wrestling leh Weightlifting telh thar a ni bawk. Heng sports discipline telh thara training kalpuina leh tournament buatsaihna senso chu sawrkarin tumin, naupang talent tha zawnna’n hman nghal a ni.\n\nMizoramin awmze neia hma thlir thui tak neia sports a kalpui chhoh mek hi Golbal Sports Education Convention-ah hian state zinga sports hmasawnna tura hmathlir nei ṭha lawmman hlan a ni ta a ni.\n\nAttachment"
  }
]