[
  {
    "title": "LAWNGTLAIAH ROAD SAFETY MONTH 2026 HAWNNA NEI",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlaiah-road-safety-month-2026-hawnna-nei",
    "state": "Mizoram",
    "content": "4248/2025-2026\n\nLawngtlai, 2nd February 2026 :Tukin zing dar 7: 00 AM khan Areopagy - ah 'Road Safety Month 2026' hawnna neih a ni a, Pu C. Lalsawmzuala, Chief Executive Member ( CEM ) LADC chuan hawnna a nei a. Lawngtlai Bawrhsap Pu Donny Lalruatsanga chuan telpuiin, Pu PC Lalchunglura, Sr. Superintendent of Police chuan 'Road Safety' chungchang sawina neiin, Pi Margaret J. Vanlalremmawii, District Transport Officer (DTO) chuan hun a kaihruai.\n\nPu C. Lalsawmzuala chuan kalkhawmte hnena lawmthu sawina neiin Lawngtlaia lirthei khalhtute leh mipuite himna thlentu ni tura lawm taka 'Road Safety Month' a hawn thu a sawi a. Road Safety Month - chu India ramah pawh hman vek a nih thu tarlangin, lirthei khalhtute tan chauh ni lo mipuite tan pawhin a pawimawh hle a ni, a ti. Chetsualna thleng thei laka fimkhur turin lirthei khalhtute an pawimawh a, a bik takin rui chunga lirthei khalh bansan a hun tawh tak zet a ni, a ti. Rinawmna kawngah tan lak a tul hle tih tarlangin, sumdawnna lirthei khalhtute rinawmna leh hawihhaawmna nei thar turin a chah a ni. CEM chuan midangte tana harsatna thlentu ni lo a, malsawmna thlentu nizawk theuh turin lirthei khalhtute leh Lawngtlai mipuite a sawm a ni.\n\nPu PC Lalchunglura, Sr. Superintendent of Police chuan thutawi sawina a nei a. Road safety Month- hian lirthei neitu, a khalhtute leh mipuite a huam vek tih hriat a pawimawh hle a ti . Traffic rules, Signs, No parking no entry, one way leh a dangte zawmthat hi mitin mawhphurhna a ni tih hriat a tul hle a ti a. Signal pek chungchangah lirthei khalhtute fimkhur thar turin a chah a. Motor tlan chak zawng ( Speed) ah phal chin baka chak a tlan loh a pawimawh hle a ni, a ti. Rui chunga lirthei khalh chu dan bawhchhiatna a nih bakah chhiatna thlentu a nih fo avangin, rui chunga motor khalh lo turin mitin intiam a tul thu a sawi a ni. Lirthei khaltuten Document felfai tak neih a tul hle tiin, englai pawhin ken tel tur a nih thu a tarlang a. Lirthei khalh chhuah hmain, thil felfai lo a awm em tih enchian a tul hle a, endik phawt hnuah chauh khalh chhuah thin tur a ni, a ti. Pu PC Lalchunglura chuan lirthei khalhtute leh mipuite duhsakna hlanin, kum tluana 'traffic rules' zawm tha turin a sawm nghal bawk.\n\nRoad Safety Month - hawnna inkhawmah hian Mizoram sawrkar Official- te leh LADC-Official- te  an tel  thei a, Pu Lalhruaizela,  SDC,  chuan lawmthu sawina neiin hun a khar.\n\nAttachment"
  }
]