[
  {
    "title": "Kawrthah Forest Division-in dan phal loha thing tawlh ruk phurtu Truck man",
    "link": "https://dipr.mizoram.gov.in//post/kawrthah-forest-division-in-dan-phal-loha-thing-tawlh-ruk-phurtu-truck-man",
    "state": "Mizoram",
    "content": "4275/2025-2026\n\nDated : Mamit the 3rd of February, 2026 :Dan lova thing kih chungchangah Kawrthah Forest Division chuan an thudawn bawhzuiin, phalna nei lova thing kih phurtu truck pakhat leh a chhunga thing tum (round logs) tam tham tak an man.\n\nHemi chungchangah hian Truck leh a thing phurhte chu Department-in an hren sak nghal a. He thil phena a bul tumtu hi tunah hian zawn chhuah tumin investigation kalpui mek a ni.\n\nAttachment"
  },
  {
    "title": "KAWNG KHAR/BLOCK CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/kawng-kharblock-chungchanga-aizawl-sp-thuchhuah1770116277",
    "state": "Mizoram",
    "content": "4274/2025-2026\n\nMizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 of MV Act, 1988-in thuneihna a pek ang leh Sr. Executive Engineer, PWD, Aizawl Road North Division ngenna angin Pu C. Vanlalvena, Superintendent of Police, Traffic, Aizawl chuan a hnuaia mi ang hian thupek a chhuah.\n\nPWD, Aizawl Road North Division chuan Bazar Bungkawn, Modern kual Junction siamthat hna an thawk dawn a, a hnuaia tarlan ang hian heilai kawng hikhar/blocka ni dawn tih mipuite kan inhriattir e.\n\nKawngpui kharin a huam chin\n\nKawngpui khar rei zawng\n\nKawngpui khar hun tur\n\nBazar Bungkawn,Modern kual Junction\n\nNi 04.02.2026; Nilaini\n\natangahna thawh zawh hma\n\n09:00 PM - 05:00 AM"
  },
  {
    "title": "TUICHHE PAIHNA PIPE PHUM HNA THAWH DAWN AVANGA KAWNG KHAR/BLOCK TUR CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/tuichhe-paihna-pipe-phum-hna-thawh-dawn-avanga-kawng-kharblock-tur-chungchanga-aizawl-sp-thuchhuah1770116030",
    "state": "Mizoram",
    "content": "4273/2025-2026\n\nMizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 of MV Act, 1988-in thuneihna a pek ang leh Ace Alliance Pvt. Ltd.-te ngenna angin Pu C. Vanlalvena, Superintendent of Police, Traffic, Aizawl chuan a hnuaia mi ang hian thupek a chhuah.\n\nAce Alliance Pvt. Ltd. chuan Lower Kanan Road-ah tuichhe paihna pipe phum hna an thawh dawn avangin a hnuaia tarlan ang hian helai kawng hi khar/block a ni dawn tih mipuite kan inhriattir e.\n\nKawngpui kharin a huam chin\n\nKawngpui khar rei zawng\n\nKawngpui khar hun tur\n\nVaivakawn Field\n\natanga\n\nKanan Veng Presbyterian Church\n\nNi 4.02.2026(Nilaini)\n\natanga\n\nhna thawh zawh hma\n\n09:00 PM - 05:00 AM"
  },
  {
    "title": "CHIEF MINISTER INAUGURATES COMPUTERISATION OF REGISTRAR OF COOPERATIVE SOCIETIES",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-inaugurates-computerisation-of-registrar-of-cooperative-societies",
    "state": "Mizoram",
    "content": "492/2025-2026\n\nAizawl, 3 February 2026:The Hon’ble Chief Minister of Mizoram, Mr. Lalduhoma, today inaugurated the Computerisation of the Registrar of Cooperative Societies (RCS) at his office in Aizawl.\n\nSpeaking on the occasion, the Chief Minister stated that the Government places high priority on making public services simpler, faster, and more accessible for citizens. He noted that within the past two years, several such initiatives have been undertaken and steady progress continues to be made. He reiterated the State Government’s aspiration of making Mizoram a leader in digital services in India.\n\nHighlighting Mizoram’s strengths, the Chief Minister said that being a small state with a relatively small population, Mizoram enjoys high literacy levels and widespread proficiency in the English language, which provide a strong foundation for becoming one of the best-performing states in digital service delivery. He informed that more than 20 online service portals have been launched in the last two years. Recently, the Mizoram CSR Connect Portal was inaugurated, and today marks the launch of the Computerisation of the Cooperation Department.\n\nHe emphasized that this initiative will greatly benefit cooperative societies across the State by improving accessibility and efficiency, while also easing the work processes for departmental staff.\n\nThe Chief Minister expressed his appreciation to the Minister and officials of the Department for completing the project within a short time frame.\n\nThe Minister for Cooperation, Mr. PC Vanlalruata, in his address, stated that Mizoram is among the first states in India to successfully implement this initiative and the first to fully computerise all Cooperation Department offices in the State. He expressed pride in this achievement and conveyed his gratitude to the Chief Minister for personally inaugurating the project.\n\nShri Adit Prakash Rai, IAS, Commissioner & Secretary, Cooperation Department, provided a detailed overview of the RCS Computerisation project. He informed that the project was initiated in Mizoram on 29 March 2025 and covers not only the RCS Office in Aizawl but also cooperative offices across all districts.\n\nFor cloud infrastructure, INEXT Systems Private Limited, Zarkawt, Aizawl, has been selected, while software development has been carried out by Velocis Systems Pvt. Ltd. (CMMI Dev 2.0 Maturity Level 5), Noida, Uttar Pradesh, an empanelled firm under National Informatics Centre Services Incorporated (NICSI).\n\nThe “RCS, Mizoram Office Application/Portal”cooperation.mizoram.gov.inhas been developed under the Computerisation of RCS Offices of States/UTs project, a centrally sponsored scheme of the Ministry of Cooperation under the initiative “Strengthening Cooperatives Through IT Interventions.” The primary objective of the project is to enhance the ease of doing business for cooperative societies and enable them to interact digitally with the RCS office and district cooperative offices without the need for physical visits.\n\nThe inauguration programme was attended by Shri Udit Prakash Rai, IAS, Commissioner & Secretary, Cooperation Department; Mr. John LT Sanga, Registrar of Cooperative Societies; senior officials, and representatives of cooperative societies.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN REGISTRAR OF COOPERATIVE SOCIETIES COMPUTERISATION A HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-registrar-of-cooperative-societies-computerisation-a-hawng",
    "state": "Mizoram",
    "content": "4272/2025-2026\n\nAizawl the 3rd February 2026:Vawiin khan Chief Minister Pu Lalduhoma chuan a office-ah Registrar of Cooperative Societies Computerisation a hawng.\n\nThusawiin Chief Minister chuan, mipuite tana sorkar dawr dan awlsam leh rang hi kan ngaihlu a, kum hnih chhung lekin chutiang hmalakna chu kan nei nual tawh a. Hmalakna pawh a awm chho zel a. Digital service lama India rama hmahruaitu nih hi kan duh a ni. Kan state a zim a, mipui kan tlem a, ziak leh chhiar thiam vekna state kan ni a, sap tawng hria kan tam a, digital service lama a tha ber nih theihna remchang kan neiah kan ngai a ni. Hma pawh kan la nasa a, kum hnih chhung hian Online Service portal hi 20 aia tam kan siam tawhin a rinawm.\n\nHman ni lawkah khan Mizoram CSR Connect portal kan hawng a, vawiinah Cooperation Department Computerisation kan han hawng leh ta a. Khaw hrang hranga kan society-te tan awlsamna tam tak a thlen dawn a, a thawktute tan pawh awlsamna a pe dawn che u a ni, a ti a. Hun reilote chhunga hawn theiha an peih avangin Minister leh Department-a thawktute chungah lawmthu a sawi.\n\nCooperation Minister Pu PC Vanlalruata pawhin thusawiin, he hmalaknaah hian India rama a thawk zo hmasa ber dawttu kan ni a, Mizorama a puma office computerise hmasa ber kan nih kan inring bawk a, kan chhuang hle a. Chief Minister ngeiin min hawnsak se kan duh a, kan beisei ang taka vawiina min hawnsak hi kan lawm hle a ni, a ti.\n\nPu Adit Prakash Rai, IAS, Commissioner & Secretary, Cooperation Department chuan RCS Computerisation chungchang sawifiahna a nei a. He project hi Mizoramah 29th March 2025 khan kalpui tan a ni a. RCS Office, Aizawl chauh ni lovin district hrang hranga cooperative office-te a huam vek a. Cloud Infrastructure atan hian INEXT Systems Private Limited, Zarkawt, Aizawl chu thlan an ni a, Software development hi National Informatics Centre Services Incorporated (NICSI) kaltlangin an empanelled firm Velocis Systems Pvt Ltd (CMMI Dev 2.0 Maturity Level 5), Noida, Uttar Pradesh, chuan software hi an siam a ni.\n\n“RCS, Mizoram Office Application/portal”cooperation.mizoram.gov.inhi Computerization of RCS Offices of States/UTs project hnuaia thawh a ni a. Computerization of RCS Offices of States/UTs hi Ministry of Cooperation centrally sponsored project “Strengthening Cooperatives Through IT Interventions” hnuaia mi a ni.\n\nHe project-in a tum ber chu cooperative society-te tana an hna thawhna kawnga samkhaina (ease of doing business) siamsak leh cooperative society-ten a hmuna office dawr kher ngai lova digital-a RCS office leh district hrang hranga cooperative office-te nena an indawr tawn theihna tur a ni.\n\nA hawnna hunah hian Pu Udit Rai Prakash IAS, Commissioner & Secretary, Cooperation Department, Pu John LT Sanga, Registrar Cooperation leh Officials- te bakah Cooperative Societies hruaitute an tel a ni.\n\nAttachment"
  },
  {
    "title": "Kawrthah Forest Division-in World Wetland Day, 2026 hmang",
    "link": "https://dipr.mizoram.gov.in//post/kawrthah-forest-division-in-world-wetland-day-2026-hmang",
    "state": "Mizoram",
    "content": "4271/2025-2026\n\nDated : Mamit the 3rd of February, 2026 :Kawrthah Forest Division leh Zamuang Range hmalaknain vawiin khan World Wetland Day, 2026 chu Rengdil (Lungkulh)-ah an hmang.\n\nWorld Wetland Day chu Mizorama tuihna hmun pawimawh, Rengdil (Lungkulh)-ah hlawhtling taka hman a ni a. Wetland chungchang inzirtirna atan leh Ramsa leh Sava te leh tuia cheng chi te tana wetland pawimawhzia inhrilhna hun hman a ni a.\n\nHe hunah hian Pu Karthikeyan V, IFS, DFO, Kawrthah chuan Zamuang Middle School zirlaite pualin tuihna hmun (wetland) leh a rinchhana nungcha chengte humhalh pawimawhzia a sawi a. Zirlaite tan sava thlir hona (birding watching session) hlimawm tak neihpui an ni bawk.\n\nZirlaite leh Forest Department thawktute leh Zamuang Middle School naupangte chuan Rengdil (Lungkulh) chhehvel tifaiin hnatlang neih zui a ni a. He lai hmun tlawhtute'n bawlhhlawh hnutchhiat lova thianghlim taka enkawl zel turin Kawrthah Forest Division chuan mipuite a ngen a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah Lunglei Ni Organising Committee an ṭhu khawm",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-lunglei-ni-organising-committee-an-hu-khawm1770115241",
    "state": "Mizoram",
    "content": "4270/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 3:Lunglei Municipal Council (LMC) ruahmannaa 'Lunglei Ni' hman tur atana Organising Committee chu vawiin khan Lunglei Convention Centre-a LMC BoC Meeting Hall-ah a ṭum ruk nan an ṭhu khawm.\n\nOrganising Committee ṭhut khawm hi Chairman, LMC Chief Executive Officer (CEO) Pu Lalhmansanga'n a kaihruai a. LMC Ward No. V Councillor Pi Zonunmawii; Organising Secretary, Sub-Headquarters YMA Secretary Pu Zothanzuala Hnamte leh Assistant Secretary Pu H. Lalhmingthanga te bakah, member-te — sawrkar official, pawl hrang hrang ai awh leh Lungleia mi challangte an tel.\n\nLunglei Ni 2026 hi Lunglei luah ṭan ni champha, March ni 4, 2026 (Nilaini) chhun lamah C. Ṭhuamluaia Mualah hman tura ruahman a ni a. Vawiin Organising Committee ṭhut khawmah hian Committee peng hrang hrang — Souvenir, Media & Publicity, Ushering & Reception, Refreshment, Event/Activities, Programme, Decoration, Light & Sound, Sanitation leh Traffic & Security committee-te'n hma lakna tur leh sum mamawh tur ruahmanna an theh luhte thlir ho niin, siam rem ngai siam rem a nih hnuah pawm a ni a. Committee peng mawhphurhnaa tel lo, Organising Committee-in a ken tur te pawh sawi ho niin, sum mamawh dan turte thlir ho nghal a ni bawk.\n\nLunglei Ni hman tur hi a theih ang anga phurpui leh ṭawiawm turin Lunglei khawpui chhunga Local Council leh YMA branch hrang hrangah te, high school, higher secondary school leh college-ah te ngenna leh sawmna lehkha pek ni se, tih a ni a. YMA branch hrang hrang telna \"Zaipawlpui\" hla sak tur atan Pu H. Lalringa hla phuah, \"Leitlangpui A Chul Dawn Lo\" tih chu thlan fel a ni a. Khuallian atana Mizoram Chief Minister sawmna lehkha pawh pek a nih tawh thu tar lan niin, zaithiam sawm turte pawh biak ṭan an nih tawh thu tar lan a ni bawk.\n\nOrganising Committee hnuaia Event/Activities Committee ruahmannain Lunglei Ni puala intihsiakna hrang hrang buatsaih chhoh ṭan a ni dawn a. He'ng intihsiakna hrang hrangte hi hlutsak tur leh Lunglei Ni hlawhtling taka hman a nih theih nan theih tawpa ṭawiawm leh thawhpui turin Organising Committee chuan Lunglei mipuite an sawm a ni.\n\nAttachment"
  },
  {
    "title": "ADVISER TO CHIEF MINISTER AND LAWNGTLAI BAWRHSAP ATTEND PM POSHAN DAY AT PM SHRI MODEL ENGLISH SCHOOL, LAWNGTLAI",
    "link": "https://dipr.mizoram.gov.in//post/adviser-to-chief-minister-and-lawngtlai-bawrhsap-attend-pm-poshan-day-at-pm-shri-model-english-school-lawngtlai",
    "state": "Mizoram",
    "content": "491/2025-2026\n\nLawngtlai, 3rd February 2026:PM Poshan Day was observed today at PM Shri Model English School, Lawngtlai. Dr. Lorrain Lalpekliana Chinzah, Adviser to the Chief Minister and MLA of Lawngtlai East Constituency, attended the programme as the Chief Guest, while Shri Donny Lalruatsanga, Lawngtlai Bawrhsap, graced the occasion as Guest of Honour.\n\nAddressing the gathering, Dr. Lorrain Lalpekliana Chinzah expressed his appreciation for the observance of PM Poshan Day and described the PM Poshan scheme as a significant initiative aimed at ensuring nutritious food for school children. He emphasized the need for continuous efforts to successfully implement the scheme, stating that children are the foundation of the nation and society, and caring for and nurturing them is a shared responsibility of all. He further stressed the importance of recognizing the value and significance of children, particularly urging teachers to diligently fulfill their responsibilities.\n\nThe Chief Guest highlighted the importance of providing quality and nutritious meals to students in accordance with PM Poshan guidelines. He lauded the schools in Lawngtlai District for effectively implementing the PM Poshan scheme and assured that the government would continue to extend all possible support to ensure children receive proper food and nutrition. He also urged all concerned stakeholders to make dedicated efforts so that Lawngtlai District may emerge as one of the best-performing districts in the implementation of PM Poshan.\n\nSpeaking on the occasion, Guest of Honour Shri Donny Lalruatsanga stated that education and health go hand in hand and emphasized the need for renewed efforts from the people of Lawngtlai in this regard. He underlined the importance of proper implementation of the PM Poshan scheme and described the provision of nutritious food for children as a crucial responsibility. He called upon officials to remain committed and encouraged teachers to care for students with compassion, act as responsible guides, and contribute wholeheartedly towards the overall development of Lawngtlai District.\n\nShri H. Sangthanga, District Project Coordinator (DPC), Samagra Shiksha, also addressed the gathering and gave a brief overview of the implementation of the PM Poshan scheme. He encouraged PM Shri Schools to continue serving as model institutions and inspire others to follow their example.\n\nThe programme was attended by students, teachers, PM Poshan functionaries, and SSA officials. Shri B. Lalchungnunga, Principal of PM Shri Model English School, delivered the vote of thanks and formally concluded the programme."
  },
  {
    "title": "ADVISER TO CHIEF MINISTER LEH LAWNGTLAI BAWRHSAP - TEN PM SHRI MODEL ENGLISH SCOOL LAWNGTLAIAIH  PM  POSHAN DAY HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/adviser-to-chief-minister-leh-lawngtlai-bawrhsap-ten-pm-shri-model-english-scool-lawngtlaiaih-pm-poshan-day-hmanpui",
    "state": "Mizoram",
    "content": "4269/2025-2026\n\nLawngtlai, 3rd February 2026:Vawiin khan PM Shri Model English School, Lawngtlaiah 'PM Poshan Day' hman a ni a. Dr. Lorrain Lalpekliana Chinzah, Adviser to Chief Minister leh Lawngtlai East bialtu MLA nibawk chuan khuallian niin a hman pui a, Pu Donny Lalruatsanga, Lawngtlai Bawrhsap chu Khualzahawm a ni.\n\nDr. Lorrain Lalpekliana Chinzah chuan kalkhawmte hnena lawmthu sawina neiin, PM Poshan Day- hman theih a nih chu ropui a tih thu a tarlang a. PM Poshan chu zirlai naupangten eitha an ei theih nan a duan a nih angin, theihtawp chhuah zel a ngai a ni, ti . Zirlai naupangte chu ram leh hnam innghahna a nih angin, tha taka enkawl leh dawmkan hi mitin mawhphurhna a ni, a ti. MLA chuan zirlai naupangte hlut leh pawimawh zia hriatchian zel a pawimawh tiin, a bik takin zirtirtute an mawhphurhna hlen theuh turin a chah a ni.\n\nKhuallian chuan PM Poshan Guidelines - in a phut ang taka zirlai naupangten chaw tha an mamawh pek hi a tulin a pawimawh tak zet tih a tarlang a . Lawngtlai District- chhunga School ten PM Poshan tha taka an kalpui thin chu lawmawm a tih thu a sawi a . Zirlai naupangten ei leh in tha an hmuh zel theih nan sawrkarin theihtawp a chhuah zel tur thu a tarlang. Adviser to Chief Minister chuan Lawngtlai District- chu PM Poshan - kalpui tha ber a nih theih nana theihtawp chhuah turin mawhphurtute a chah nghal bawk a ni.\n\nKhualzahawm Pu Donny Lalruatsanga chuan zirna leh hriselna chu kal kawp tlat a ni a, Lawngtlai mipuiten helamah hian tan lak thar a tul hle a ni, a ti. PM Poshan - mumal taka kalpui a pawimawh tak zet tih tarlangin, naupangte hriselna tura ei leh in tha pek chu tihmakmawh a ni tiin, Official- te thahnem ngai zel turin a chah a. Zirtirtu ten naupang enkawl kawngah hmangaihna nen a enkawl a tul a, kawng dik kawhhmuhtu an nihna hriaa theihtawp chhuah turin zirtirtute a fuih a. Lawngtlai District- in hmasawnna tha zawk a neih theih nana theihtawp chhuahpui turin kalkhawmte a sawm nghal a ni.\n\nPu H. Sangthanga, DPC, Samagra Shiksha, pawhin thu tawi sawiin, PM Poshan kalpui dan tlangpui sawizauna a nei a . PM Shri School - te chu School tha bik a nih angin, midangte entawn tlak ni zel turin a chah a ni.\n\nVawiin hun hmannaah hian Zirlai naupang, Zirtirtu, PM Poshan hotute leh SSA hotute an tel thei a, Pu B. Lalchungnunga, Principal, PM Shree Model English School,  chuan lawmthu sawina neiin hun a khar."
  },
  {
    "title": "Mamit-ah District Level Committee on Vibrant Village Programme-II thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/mamit-ah-district-level-committee-on-vibrant-village-programme-ii-thukhawm",
    "state": "Mizoram",
    "content": "4268/2025-2026\n\nDated: Mamit the 3rd of February, 2026:Vawiin khan DC Conference Hall, Mamit-ah District Level Committee on Vibrant Village Programme- II,Mamit district chu Pu K Laltlawmlova,District Bawhrsap kaihruainain an thukhawm.\n\nDistrict Bawrhsap chuan member lo kalte hnenah lawmthu sawiin he scheme hi ngai pawimawh theuh turin a chah a, scheme ina a tum pakhat Central lêh State scheme awmsa nena thawhhona zawn a nih angin line department ten an scheme thawh mekte nen VVP-II chu thawhpui dan zawn a tul a ti a. Project thlan thiam a ngai a, theihtawp chhuaha thawk theuh turin a ngen a ni.\n\nVawiin hunah hian Pu Malsawmzuala, Project Director,DRDO lêh member secretary ni bawk chuan VVP-II in a tum tlangpui leh hmalak dan tur sawizauna hun hmangin VVP-II in a tum ber chu border khua tih changtlun lêh tih changkan a nih thu a sawi.\n\nHe scheme hnuaiah hian Mizoram-ah Block 16 thlan niin Mamit District-ah hian West Phaileng block leh Kawrtethawveng block hnuaiah khaw 7 thlan a ni a\n\nWest Phaileng hnuaiah-1. Bega Bekya (Lianbuang)2. Hnahva3. Silsury West4. Silsury EastKawrtethawveng hnuaiah-1. Tuipuibari2. Rajivnagar-II3. Rajivnagar-I\n\nAttachment"
  },
  {
    "title": "ASSEMBLY SPEAKER-IN KHAWRUHLIANAH ROADSIDE AGRO-BASED PRODUCT MARKET BUILDING LUNGPHUM A PHUM",
    "link": "https://dipr.mizoram.gov.in//post/assembly-speaker-in-khawruhlianah-roadside-agro-based-product-market-building-lungphum-a-phum",
    "state": "Mizoram",
    "content": "4267/2025-2026\n\nDated Aizawl, the 3rd February, 2026:Pu Lalbiakzama, Speaker, Mizoram Legislative Assembly chuan vawiin khan Khawruhlianah Khawruhlian leh a chhehvel khuate’n an thlai tharte zawrhchhuah nan leh dahthat nana hman tura ruahman, Roadside Agro-based Product Market Building lungphum a phum.\n\nSpeaker chuan thu sawiin, Market sak tur chu ‘mipui project’, Khawruhlian chhehvel khua zawng zawng chhawr tur a ni tih a sawi a. Khawruhliana sum leh pai thawhchhuah kawnga hnung tawlh dawrhna, ‘economic collapse’ a thlen loh nana a khaw dinthar dan tur a ngaihtuah nasat thu sawiin, khawchhung kawng siamthat hna chu thawh a ni tawh a, a tul dan azirin a hun bi pangngaia a kal chhoh zel tur thu a sawi a. Link road tha zawk siam dan leh hmun fianrial a nih avangin tourism lama hmalak dan ngaihtuah mek a nih thu a sawi bawk.\n\nPu Lalbiakzama chuan Market chawm tur tharchhuah leh lakkhawm chu awlsam zawka siam a la ngai dawn tih sawiin, Market chawm tur thlai thar phurchhuahna kawng Agriculture link road mamawh a nih tur thu a sawi a. Market project chu a bial chhunga project hmasa ber a nih angin project lo awm leh zel thawktute tan entawn tlak, department mit tlung, a sak dan thatna kawnga buk lung ni tura a duh thu sawiin, contractor-te chu hna tha taka thawk turin a fuih a. Market chu Khawruhlian leh a chhehvel khua, hmar tlangdungte tan malsawmna lo ni turin duhsakna a hlan a ni.\n\nAgro-based Product Market Building sak tur hi SASCI, 2024-25-Part-V-ah Mizoram sorkar chuan Agriculture & Farmers' Welfare Department-in a implement turin a approve a, hemi atan hian Fund pawh cheng nuai 300 hmuh a ni tawh bawk a ni.\n\nTechnical Sanction hi Mizoram PWD pein, contractor atan M/s Tribal Youth Construction, Falkland, Aizawl chu thlan a ni a. Work order pawh pek chhuah a ni tawh a, hna hi thla 12 (sawmpahnih) chhunga thawh zawh tura ruahman a ni.\n\nA Building hi chhawng thuma sak tur niin, a building hian heng – Thlai thar zawrhna hmun; Godown; motor park-na tur; Restaurant; Hall; Manager awmna tur; Farmers Dormitory Mipa leh Hmeichhe tan; Thlaithar dahthatna tur Solar Powered Cold Storage 10 MT – a nei tel dawn a ni."
  },
  {
    "title": "LPG RATE THAR CHUNGCHANGA FCS&CA DEPARTMENT THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/lpg-rate-thar-chungchanga-fcsca-department-thuchhuah1770110213",
    "state": "Mizoram",
    "content": "4266/2025-2026\n\nAizawl the 3rd February, 2026 :IOCL in revised Retail Selling Price a tihchliuah angin, Mizoram chhungah LPG 14.2 KG (Domestic) leh LPG 19 KG (Commercial) rate chu a Imuaia mi ang hian bithliah thar a ni a,1st February, 2026atanga hman tan tur a ni.\n\n1. LPG Distributor awmna khaw hrang hranga LPG rate thar:\n\nSI.\n\nNo.\n\nLocation\n\nIOCL Retail Selling Price\n\n14.2 KG Domestic\n\n19 KG Commercial (packed)\n\n19 KG Xtra TeJ\n\n10 KG Composite\n\n1.\n\nVairengte\n\nRs. 996.00\n\nRs.2173.00\n\nRs.2195.50\n\nRs.714.00\n\n2.\n\nMizoram pumpuiah (Vairengte tih loh)\n\nRs.1005.00\n\nRs. 2188.00\n\nRs. 2210.50\n\nRs.724.00"
  },
  {
    "title": "CHIEF MINISTER INAUGURATES “A KNOWLEDGE EXCHANGE HEALTH CONCLAVE”",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-inaugurates-a-knowledge-exchange-health-conclave",
    "state": "Mizoram",
    "content": "490/2025-2026\n\nAizawl, 3rd February 2026:The Chief Minister today inaugurated the two-day Knowledge Exchange Health Conclave organised under the Mizoram Health Systems Strengthening Project (MHSSP) of the Health & Family Welfare Department at Falkland Park, Aizawl.\n\nIn his inaugural address, the Chief Minister stated that the Government of Mizoram considers the health of its people as a key foundation for the State’s overall development, and therefore accords high priority to the health sector. He highlighted that Mizoram has introduced the Mizoram Universal Health Care Scheme (MUHCS), one of the best health care systems in the country, under which patients receive cashless treatment through empanelled hospitals.\n\nHe further said that the State Government has significantly strengthened health infrastructure across Mizoram, upgrading district hospitals, Community Health Centres (CHCs) and Primary Health Centres (PHCs). Advanced medical equipment has been procured for healthcare workers, and several new initiatives have been undertaken to further improve the health sector. He noted that many of these achievements have been made possible through the Mizoram Health Systems Strengthening Project, and expressed gratitude to the World Bank and the Central Government for their support.\n\nThe Chief Minister also remarked that the conclave would provide a valuable platform for knowledge exchange with health sector experts from various States across India. He expressed confidence that the deliberations would lead to better strategies, wider understanding and stronger collaboration in the health sector, benefiting both Mizoram and the country as a whole. He also thanked MHSSP for organising the conclave. On the occasion, the Chief Minister released a Coffee Table Book.\n\nHealth Minister Pi Lalrinpuii, in her address, stated that through MHSSP, significant improvements have been made in medical facilities and health centres, with the procurement of new equipment and effective utilisation of resources. As a result, Mizoram has also achieved quality certifications for its healthcare institutions at the national level.\n\nThe Mizoram Health Systems Strengthening Project was launched in 2021 with funding support from the World Bank and is being implemented for a period of five years. The project is scheduled to conclude in March 2026.\n\nProject Director, MHSSP, Dr. Lily Chhakchhuak, presented an overview of the project’s progress, stating that the total project cost is Rs. 280 crore. As of January 2026, four out of five Project Development Objectives have been achieved, and 14 out of 16 Intermediate Result Indicators have been met. The remaining targets are expected to be achieved by the end of March 2026.\n\nOne of the major initiatives under the project is the launch of the Mizoram Universal Health Care Scheme in March 2025. Under MUHCS, an enrolment target of 91 percent has already been achieved. In recognition of this achievement, the National Health Authority conferred the “Best Performance in Achieving Card Saturation” award to Mizoram in January 2026.\n\nThe two-day Knowledge Exchange Health Conclave is being attended by health sector experts and representatives from various States including Telangana, Meghalaya, Nagaland, West Bengal, Assam, Tamil Nadu, Gujarat, Sikkim and Arunachal Pradesh, along with representatives from the Gates Foundation and the North Eastern Council (NEC).\n\nAttachment"
  },
  {
    "title": "NATIONAL DEFENCE COLLEGE OFFICERS VISIT SERCHHIP AND THENZAWL",
    "link": "https://dipr.mizoram.gov.in//post/national-defence-college-officers-visit-serchhip-and-thenzawl",
    "state": "Mizoram",
    "content": "489/2025-2026\n\n3rd February, 2026 :A team of 17 officers from the National Defence College (NDC), New Delhi, visited Serchhip District as part of their ongoing study tour. After visiting key locations in Thenzawl yesterday, the team arrived in Serchhip today.\n\nThe visiting delegation held a meeting at the DC Conference Hall (DC Pisapui Hall) with District Commissioner Pu Paul L. Khuma, along with district officials and leaders of local civil society organisations.\n\nThe delegates were briefed through a PowerPoint presentation on the overall profile of Serchhip District, government initiatives, tourism potential, developments in agriculture and horticulture, rural development programmes, the education scenario, and law and order measures undertaken by the police and administration. An interactive session was also held where the visiting officers raised questions and sought clarifications.\n\nAfter the meeting, the NDC team was taken to Zawlpui Zau in Serchhip. The visit was facilitated by District Horticulture Officer Pu R. Lalrintluanga and his team, where the delegation observed local initiatives and government interventions related to fresh produce and horticulture development in the district.\n\nIn Thenzawl, the delegation visited the Anganwadi Centre at Tualvungi Veng, where they were received by CDPO Serchhip Pi Caryl Lalpari and her team. They later visited Government Thenzawl High School and interacted with students and teachers in the presence of Thenzawl SDEO Pi Melody L. Betlu.\n\nThe officers also visited MV Handloom at Venghlun, a handloom cottage industry unit, where they were welcomed by EO Serchhip Pi Lalchhanhimi and the District Commerce & Industries Officer (DCIO). The team further visited the Integrated Ayush Hospital and held an interaction with the staff.\n\nThe visit forms part of the 66th National Defence College Course’s “Understanding India Study Tour (UIST)”. The delegation included officers from various parts of India as well as international participants from Germany, Maldives, Morocco, Russia, and Nepal."
  },
  {
    "title": "NATIONAL DEFENCE COLLEGE -A OFFICIAL TEN SERCHHIP LEH THENZAWL AN TLAWH",
    "link": "https://dipr.mizoram.gov.in//post/national-defence-college-a-official-ten-serchhip-leh-thenzawl-an-tlawh",
    "state": "Mizoram",
    "content": "4265/2025-2026\n\nDated Serchhip, the 3rd February, 2026:New Delhi-a National Defence College-a Officer rual 17 te chuan Serchhip District tlawhin nimin khan Thenzawlah hmun pawimawhte fanpui an nih hnuah vawiin khan Serchhip an tlawh a. DC Pu Paul L Khuma hoin DC Pisapui Hall-ah Serchhip District-a official te leh tlawmngai pawl hruaitute nen meeting an nei a ni.\n\nVawiin DC Pisapui Hall a meeting neihah hian Serchhip District dinhmun tlangpui te, sawrkar hmalakna te, tourism lam hawi te, agriculture leh horticulture kaihhnawih hmalakna te, rural development lama hmalakna te, zirna dinhmun te, police leh dan leh thupek kengkawhtute hmalakna te bakah thil pawimawh dang te powerpoint hmanga hrilhfiah leh entir an ni a. Sawihona hun te, zawhna leh chhan hunte hman nghal a ni bawk.\n\nMeeting neih zawh hnu hian Zawlpui Zau, Serchhipah National Defence College team te hi hruai an ni a. District Horticulture Officer Pu R Lalrintluanga leh a thawhpuiten an tawiawm a; thlai leh chawhmeh thar kawnga Serchhip mipuite leh sawrkar hmalaknate a hmunah an fanpui a ni.\n\nThenzawlah hian Tualvungi Vengah Anganwadi Centre tlawhin he hunah hian Pi Caryl Lalpari CDPO Serchhip leh a thawhpuiten lo dawngsawngin, inkawmna hun an hmang a. Hemi hnu hian Govt. Thenzawl High School tlawh lehin, Thenzawl SDEO Pi Melody L Betlu bakah zirlai leh zirtirtute nen an inkawm a ni.\n\nHeng bakah hian Handloom Cottage Industry, Venghlun ah MV Handloom an tawh bawk a, he hunah hian Pi Lalchhanhimi EO Serchhip leh DCIO, Commerce & Industries Deptt. in alo dawngsawng a. Hemi hnu hian Integrated Ayush Hospital tlawh lehin thawktute nen inkawmhona an nei leh a ni.\n\n66th National Defence College course for Understanding India Study Tour (UIST) nei mek, Serchhip tlawha lo kalte zingah hian India ram hmun hrang hrang atanga officer te bakah Germany, Maldivies, Morocco,Russia leh Nepal atang te in an rawn kal a ni."
  },
  {
    "title": "Hnahthial District-ah Chapchar Kut, 2026 hman dan tur relin thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/hnahthial-district-ah-chapchar-kut-2026-hman-dan-tur-relin-thukhawm",
    "state": "Mizoram",
    "content": "4264/2025-2026\n\nDated Hnahthial, the 3rd February, 2026:Vawiin khan DC Meeting Hall-ah Bawrhsap, Pi K. Vanlalruati kaihhruaiin Sawrkar pisa hotute, khawtlang leh tlawmngai pawl hruaitute chu Chapchar Kut, 2026 hman dan tur relin an thukhawm a. Kumin Chapchar Kut chu Pasaltha Mual, Denlung khuaah neih ni se ti a rel a ni.\n\nThutkhawmnaah hian Chapchar Kut leh a kaihnawih tul dang sawi ho niin Organising Committee leh Sub-Committe hrang hrang din nghal a ni a. Kut Pa atan South Tuipui A/C Bialtu MLA, Pu Jeje Lalpekhlua chu beisei niin Bawrhsap chu Kut thlengtu a ni ang a. Kut Nula, Kut Tlangval leh Kut Naupangte thlan tura ruahmanna siam a ni.\n\nChapchar Kut lawmna, Denlung khua, Pasaltha Mual a neih tur hi zing dar 11 a tan tur niin a kal turte chu an neih ang ang, Mizo thuam inbel theuh tura beisei an ni a. District chhung mai bakah District pawn lama mi Zaithiam sawm ni se ti a rel niin Kut ni a programme neih dan tur kimchang chu Organising committee kutah hlan a ni.\n\nAttachment"
  },
  {
    "title": "CHIEF SECRETARY CHAIRS STATE LEVEL EMPOWERED COMMITTEE MEETING; DECISION TAKEN TO DELETE 80 PROJECTS UNDER SAGY",
    "link": "https://dipr.mizoram.gov.in//post/chief-secretary-chairs-state-level-empowered-committee-meeting-decision-taken-to-delete-80-projects-under-sagy",
    "state": "Mizoram",
    "content": "488/2025-2026\n\nDated Aizawl, the 3rd February, 2026:A meeting of the State Level Empowered Committee (SLEC) was held today under the chairmanship of Pu Khilli Ram Meena, Chief Secretary, Government of Mizoram, at Conference Hall No. 1, New Secretariat Complex. The committee decided to delete 80 projects under the Sansad Adarsh Gram Yojana (SAGY) that remain incomplete.\n\nSaansad Adharsh Gram Yojana (SAGY) is a village development project launched by Govt., of India in October, 2014, under which each Member of Parliament takes the responsibility of developing physical and institutional infrastructure in villages. The development must be holistic, covering social, cultural, economic and infrastructural aspects. Each Member of Parliament (MP) adopts one Gram Panchayat (Village) and develops it into a model village by 2016. After that, MPs develop two more villages by 2019, and then one village per year till 2024.\n\nObjectives of SAGY:\n\n• Holistic development of selected villages into Adarsh Grams (Model Villages).• Improve the quality of life and livelihoods of all residents, especially the poor and marginalized.• Trigger a culture of participatory development, transparency, and accountability at the grassroots.• Make model villages as ‘schools of local development’, so other villages can replicate the success.\n\nThe implementation of the Saansad Adarsh Gram Yojana (SAGY) in Mizoram began in 2014, aligning with the nationwide launch of the scheme. Under this initiative, 14 Gram Panchayats (GPs) in the state have been adopted by respective Members of Parliament (MPs) to be developed as Adarsh Grams (Model Villages).\n\nEach of these GPs formulated a Village Development Plan (VDP) through a participatory approach involving local stakeholders. In total, the VDPs included 816 projects/activities, covering a wide range of development areas such as infrastructure, education, health, livelihood, sanitation and social inclusion. 736 out of 816 projects/activities have been successfully completed. The original target was to complete all planned interventions by the year 2024. However, a few projects could not be completed within the timeline due to various challenges. Despite these challenges, the overall implementation of SAGY in Mizoram reflects substantial progress and a strong commitment toward holistic rural development. Notably, all projects in Khumtung, Mualcheng, Muthi, and Damparengpui have been fully completed.\n\nAs outlined above, out of the 816 projects/activities included in the Village Development Plan (VDPs) under the Saansad Adarsh Gram Yojana (SAGY) in Mizoram, 80 projects/activities remain incomplete due to various challenges:\n\n• Initial Overambition in Planning: During the launch phase of SAGY in 2014, selected villages and associated officials exhibited a high level of ambition. This led to the inclusion of an excessively large number of projects in the initial Village Development Plans (VDPs).• Funding Constraints as a Primary Challenge: A critical implementation hurdle has been the absence of a dedicated, separate budget for SAGY. Consequently, numerous projects listed in the VDPs could not be initiated or completed due to a lack of earmarked funds.• Departmental Scheme Limitations: The existing schemes of concerned line departments, which were intended to be converged for SAGY, often operated with limited or tightly allocated funds. This made it impractical for these departments to take up many of the additional projects proposed under the VDPs.\n\nIn accordance with the directive issued by the Ministry of Rural Development, SAGY Division dated 7th August, 2023, the Ministry has permitted the deletion of works listed in the VDPs on the SAGY portal. This is subject to the condition that the concerned State forwards the deletion proposals with necessary approvals from the Gram Sabha, District Level Committee (DLC), and the State Level Executive Committee (SLEC).\n\nFollowing this instruction, all Charge Officers of SAGY villages were directed to obtain the required approvals for the works proposed for deletion. Accordingly, the approvals from the Gram Sabha and DLC has been received.\n\nFurthermore, as per the Ministry's instruction to achieve 100% completion of all planned projects/activities under SAGY by 31st July, 2025, the SLEC’s formal approval of the deletion of the 80 projects/activities, as recommended by the DLC and ratified by the concerned Gram Sabhas, has enabled the State to attain full saturation and successful closure of the SAGY initiative in Mizoram.\n\nCurrent Status of SAGY in Mizoram.pdf\n\nAttachment"
  },
  {
    "title": "CHIEF SECRETARY HOVIN STATE LEVEL EMPOWERED COMMITTEE-IN SAGY HNUAIA PROJECT 80 PAIH AN REL",
    "link": "https://dipr.mizoram.gov.in//post/chief-secretary-hovin-state-level-empowered-committee-in-sagy-hnuaia-project-80-paih-an-rel",
    "state": "Mizoram",
    "content": "4263/2025-2026\n\nDated Aizawl, the 3rd February, 2026:Vawiin khan Pu Khilli Ram Meena, Chief Secretary, Government of Mizoram hovin State Level Empowered Committee (SLEC) chu Conference Hall No. 1, New Secretariat Complex-ah an thukhawm a. Sansaad Adarsh Gram Yojana (SAGY) hnuaia project la zawh loh 80-te chu paih turin an rel.\n\nSAGY hi thingtlang khuate tihhmasawnna tura October 2014 atanga India sawrkar laipuiin a kalpui tan a ni a. He scheme hnuaiah hian Member of Parliament (MP)-te’n thingtlang khua an thlanchhuaha hmasawnna ruhrel huap zau tak – khawtlang tan, hnam tan leh ram hausakna tihchangtlun nan mawhphurhna an la a. 2016 thleng khan MP tinin Gram Panchayat (Village) pakhat a thlang a, khaw entawntlak (model village)-ah a chhuah a. 2019 thleng khan MP tinin khaw pahnih dang an enkawl leh a, 2024 thlengin kumtin khaw pakhat an enkawl bawk a ni.\n\nSAGY thil tumte chu:\n\n• Khaw thlanchhuahte huap zau taka tihhmasawn a, Adarsh Gram/Model Village (khaw entawntlak)-a chhuah.• Khaw mite, a bik takin rethei leh endawngte nun leh eizawnna quality tihthat.• Vantlang mipuite hnena mipui telna hmasawnna bakah langtlang tak leh mawhphurhna la ngama hnathawh zirtir.• Khaw entawntlakte chu khaw dangte’n an hlawhtlinnate an entawn theih nan ‘hmasawnna zirna sikula’ siam.SAGY hi Mizoramah pawh kum 2014 atang khan hman tan a ni a, a hnuaiah hian MP-te’n Gram Panchayat (GP) 14 chu Adarsh Gram (Model Village) atan an thlangchhuak a ni.\n\nGP tinte’n vantlang mipuite rawnin Village Development Plan an siam a. A vaiin VDP hnuaiah project 816 awmin, hmasawnna thlur hrang hrang – infrastructure, education, health, livelihood, sanitation leh social inclusion-te a huam a. He’ng project 816 zinga 736-te chu hlawhtling taka zawh a ni tawh a. A tirah chuan kum 2024 hma ngeia project zawng zawng zawh tum a ni a. Amaherawhchu, hemi hun chhung hian harsatna hrang hrang avangin project thenkhat chu zawh theih a ni ta lo a. Heti chung hian Mizorama SAGY kalpui dan chuan hmasawnna awmze nei tak leh ‘holistic rural development’ ngaih pawimawhna lian tak a awm tih a lantir a. Khumtung, Mualcheng, Muthi leh Damparengpui-ah phei chuan project zawng zawng zawh fel a ni.\n\nHe'ng project 80 paih tura remtih takte hi zawh an nih theih tak loh chhante chu:\n\n• A tira tum san lutuk vang: SAGY hman tirh khan khaw mite leh a enkawltu official-te kha an phurin an tum sang mah mah a, VDP hmasa lamah project tam uchuak rin luh a ni.• Sum lama harsatna a lian ber: SAGY hian budget hran a nei lo a, chu vang chuan VDP hnuaia project tam takte chu tan emaw zawh an ni thei ta lo a ni.• Departmental scheme lama harsatna: Line department hrang hrang hnuaia scheme kal lai, SAGY nena thlunkawp tura duanahte fund a tam tawk lo a, hei vang he’ng department-te tan VDP hnuaia project belhchhahte kalpui a remchang lo a ni.\n\nMinistry of Rural Development, SAGY Division chuan August ni 7, 2023 khan SAGY portal-a VDP hnuaia project paih phalna a pe a. Gram Sabha, District Level Committee (DLC) leh State Level Executive Committee (SLEC)-te remtihna lak hmasak a ngai thung a. Mizorama SAGY khaw hrang hranga Charge Officer-te chuan Gram Sabha leh DLC atangte hian remtihna an la fel tawh a. Vawiina SLEC-in project 80 paih a rel takah hian Ministry-in July ni 31, 2025 hmaa SAGY hnuaia project-te zo fel tura thu a pek zawmin Mizoram chuan SAGY hmalaknate kim tak leh hlawhtling takin a khar thei dawn a ni.\n\nCurrent Status of SAGY in Mizoram.pdf\n\nAttachment"
  },
  {
    "title": "PWD MINISTER-IN ‘TWO-DAY INTERNATIONAL CONFERENCE ON ENVIRONMENTAL RESEARCH, BIODIVERSITY CONSERVATION AND SUSTAINABLE DEVELOPMENT’ A HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/pwd-minister-in-two-day-international-conference-on-environmental-research-biodiversity-conservation-and-sustainable-development-a-hawng",
    "state": "Mizoram",
    "content": "4262/2025-2026\n\nDated Aizawl, 3rd February 2026:Vawiin khan Department of Environmental Science, Pachhunga University College leh Society for AgroEnvironmental Sustainability, Dehradun, Uttarakhand te tangkawpin an huaihawt, ni hnih awh tur ‘International Conference on Recent Advances in Environmental Research, Biodiversity Conservation and Sustainable Development” tih chu Pachhunga University College Auditorium-ah a khuhhawnna hun hman a ni a. Public Works Department Minister Pu Vanlalhlana chuan khuallian niin Conference hi a hawng a, Higher & Technical Education Minister Dr. Vanlalthlana chuan khualzahawm niin hun a hmanpui.\n\nPWD Minister chuan International Conference on Environmental Research, Biodiversity Conservation and Sustainable Development huaihawt a ni chu lawmawm a tih thu sawiin, ramngaw leh nungcha tih chereu nasat avangte leh sik leh sa inthlak danglam nasat avangtea harsatna hrang hrangte hian khawvel a nghawng a ni mai lo va, khawtlang nun, eizawnna leh thangthar lo la awm leh zel turte thleng tan a chhe zawnga nghawng tha lo nei thei a nih avangin, ram hmasawnna hna thawh leh environment humhalhte hi inkhuangrual taka, fimkhur taka kalpui a ngaih thu a sawi a. Ram hmasawnna hna thawk tak tak tur chuan kawng laih te, in lian tak takte leh infrastructure hrang hrangte din a ngaih thin thu sawiin, chutiang ti tur chuan ram ngaw, thing leh mau ten an tuar chang a awm fo thin thu a sawi a; chuvangin hun lo awm leh zel turah pawh inkhuangrual taka development leh environmental conservation te hi kalpui a nih zel theih nan, zirlaite leh researchers-te chu nasa lehzuala zirbingna kalpui tura chahin, an thiamna leh theihnate ram tana hmang tur leh sawrkar thawhpuitu ni turin a sawm a, International Conference an hman tur pawh hlawk taka hmang theuh turin duhsakna a hlan nghal bawk a ni.\n\nKhualzahawm Dr. Vanlalthlana pawhin thu sawiin, tun chhuante chauh ni lo, chhuan lo la awm lehzel turte tana chennatlak ram nuam leh hrisel nei turin zirlaite leh hmasawnna hna duangtu ten tangruala, uar lehzuala zirbingna kalpui deuh deuh a ngaih thu a sawi a. Environment humhalh kawnga sawrkar hmalakna hrang hrangte sawiin Mizorama zirna kalphung pawh tha lehzuala kalpui a nih theih nan hma lak mek a nih thu a sawi a. Zirlaite’n a hun leh hmun leh thil awm dan azira ngaihtuahna zau zawk hman thiam theihna, Innovative thinking an neih theihna turin hma lak mek a nih thu a sawi bawk. Conference chhimtu zirlaite leh researchers-te chu an zirlai mai piah lamah, ram leh hnam vei tura chahin Central Schemes leh hmasawnna hna hrang hrang thawh danahte pawh, thil nihna dik tak hrechiang a, dan bawhchhiatna awm theite lakah pawh sawrkar venpuitu ni turin, RTI hman tangkai nachangte hre deuh deuh turin a chah bawk a ni.\n\nVawiin hun hmanna hi Dr. Kulendra Chandra Das, HoD, Dept of Environmental Science, PUC chuan kaihruaiin, Dr. Hilda Lalrinpuii, Asst. Professor, Department of Environmental Science, PUC chuan Conference chungchang sawi zauna a nei a. Prof. H. Lalthanzara, Principal, PUC chuan inlawmna thu sawiin, Dr. Lallawmkimi, Asst Professor, Department of Environmental Science, PUC chuan lawmthu sawiin hun hi a khar a ni.\n\nHe International Conference hi online leh offline mode-a kalpui niin Mizoram mai bakah, ram pawn atangtein zirlai leh mi thiam rualte’n Environment, Biodiversity leh Sustainable Development chungchanga thupui chi hrang hrang thlanchhuahte hmangin, thu sawi leh  zawhna leh chhan hunte an hmang ho dawn a ni.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN \"A KNOWLEDGE EXCHANGE HEALTH CONCLAVE\" A HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-a-knowledge-exchange-health-conclave-a-hawng",
    "state": "Mizoram",
    "content": "4261/2025-2026\n\nAizawl the 3rd February 2026:Vawiin khan Falkland Park, Aizawlah Health & Family Welfare Department hnuaia Mizoram Health Systems Strengthening Project buatsaih Knowledge Exchange Health Conclave, ni hnih awh tur chu Chief Minister Pu Lalduhoman a hawng.\n\nThusawiin Chief Minister chuan, Mizoram sorkar hian mipuite hriselna hi ram hmasawnna zelna atana thil pawimawh tih a hriat avangin mipuite hriselna lamah nasa takin hma a la a. India rama health care system tha ber pawl Mizoram Universal Health Care Scheme a duang chhuak a. Empanelled Hospital kaltlangin cashless-in damlote chu enkawl an ni. Kan hriselna hmunhmate nasa takin kan thuam tha a, district hospital te, CHC leh PHC te kan thuam tha a. Kan thawktute tan khawl changkang tak tak kan lei a, hriselna lamah hmasawnna thar kan thawk nasa hle. Heng hmalakna tam takte hi Mizoram Health Systems Strengthening Project kaltlanga kan thawh te an ni a. He hmalakna kan neih theihna bul World Bank chungah leh central sorkar chungah kan lawm hle.\n\nVawiinah India ram state hrang hrang atanga mipui hriselna lama mithiam lo kal khawmte nen knowledge exchange kan nei dawn a. He conclave zarah hian hmalakna tur tha zawk leh hriatna zau zawk kan neih kan beisei a, India ram tana kan thawhhonaah te, hma thar kan lak zelna atan te a tangkai dawn a. Hlawk taka hman kan tum theuh dawn nia, a ti a. Conclave buatsaihtu MHSSP chungah lawmthu a sawi a ni.\n\nChief Minister hian Coffee Table Book a tlangzarh nghal a ni.\n\nPi Lalrinpuii, Health Minister pawhin thusawiin MHSSP kal tlang hian kan damdawiin leh Centre te kan thuam tha nasa a, khawl thar tam tak kan lei a, tangkai taka kan hman avangin India rama damdawi tha (quality) certificate dawng thei pawh kan neih phah nual a ni, a ti.\n\nMizoram Health Systems Strengthening Projects hi World Bank sum hmangin kum 2021 khan kalpui tan a ni a. Kum nga chhung kalpui tur a nih angin kumin March thlaah hian a tawp tawh dawn a ni.\n\nDr. Lily Chhakchhuak, Project Director, MHSSP chuan an hnathawh dan tlangpui a sawi a. Project cost hi Rs. 280 crore a ni a, kumin January thlaah khan Project Development Objectives panga zinga pali chu an tihlawhtling fel a, Intermediate Result Indicators target 16 zinga 14 an hlen tawh bawk a. Target hmabak la awm te chu kumin March thla ral hmaa hlen vek an inbeisei. An hmalak zinga langsar ber pakhat chu March 2025 a Mizoram Universal Health Care Scheme tlangzarh a ni kha a ni a. MUHCS hnuaia enrolment target hi zaa sawmkua leh pakhat (91%) an tihlawhtling a ni. Hna an thawh that avangin National Health Authority chuan tun January thla khan Best Performance in Achieving Card Saturation lawmman a rawn hlan a ni.\n\nNi hnih awh tur tawnhriat inhrilhtawnna (knowledge exchange conclave) hmang tur hian India ram state hrang hrang; Telanagana, Meghalaya, Nagaland, West bengal, Assam, Tamil Nadu, Gujarat, Sikkim, Arunachal pradesh aiawh mithiamte bakah Gates foundation leh NEC aiawhte an rawn tel a ni.\n\nAttachment"
  },
  {
    "title": "District Level Training for Supervisors and Assistant Supervisors of Secondary Collection Centres Held at DC Conference Hall, Lawngtlai",
    "link": "https://dipr.mizoram.gov.in//post/district-level-training-for-supervisors-and-assistant-supervisors-of-secondary-collection-centres-held-at-dc-conference-hall-lawngtlai",
    "state": "Mizoram",
    "content": "487/2025-2026\n\nLawngtlai, 3rd February 2026:A District Level Training programme for Supervisors and Assistant Supervisors of Secondary Collection Centres was held today at 11:00 AM at the DC Conference Hall, Lawngtlai. The training was attended by the Deputy Commissioner, Lawngtlai, Shri Donny Lalruatsanga, who is also the Chairman of the District Agricultural Marketing Committee (DAMC).\n\nAddressing the participants, Shri Donny Lalruatsanga expressed his appreciation for their presence and participation. He stated that as the initiative is part of a Government flagship programme, it requires sincere, efficient, and dedicated implementation. He emphasized that the Government is investing substantial funds to ensure that farmers receive fair remuneration for their produce, and it is therefore crucial that farmers are able to sell their products at appropriate and competitive prices.\n\nHe further highlighted that the period from February to May, particularly during the Ginger (sawhthing) marketing season, is of great importance, and both the Government and DAMC have high expectations during this time. The Deputy Commissioner expressed hope that strong cooperation and effective coordination between farmers and buyers would ensure that farmers benefit economically from their hard work.\n\nDuring the programme, Dr. Saithantluangi Zote, BDO and Supervisor of Lawngtlai RD Block, delivered a session on the Standard Operating Procedures (SOPs) for Secondary Collection Centres and Primary Collection Centres. This was followed by a session on Book Keeping, Accounting, and Portal Entry conducted by Shri Caleb Vanlalringngama, Assistant DAO, Lawngtlai. The training also included an interactive question-and-answer session, which proved to be productive and informative.\n\nAll Supervisors and Assistant Supervisors of Secondary Collection Centres attended the programme in full strength. The training concluded with a vote of thanks delivered by Shri  Donny Lalruatsanga."
  },
  {
    "title": "SECONDARY COLLECTION CENTRE- SUPERVISORS LEH ASSISTANT SUPERVISORS - TE DISTRICT LEVEL TRAINING, DC CONFERENCE HALL, LAWNGTLAI AH NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/secondary-collection-centre-supervisors-leh-assistant-supervisors-te-district-level-training-dc-conference-hall-lawngtlai-ah-neih-a-ni",
    "state": "Mizoram",
    "content": "4260/2025-2026\n\nLawngtlai, the 3rd Febuary, 2026 :Vawiin chawhma dar 11:00 AM khan Secondary Collection Centres-a Supervisors leh Assistant Supervisors - te tan District Level Training, DC Conference Hall, Lawngtlaiah neih niin Bawrhsap Pu Donny Lalruatsanga leh Chairman, DAMC ni bawk in a hmanpui.\n\nPu Donny Lalruatsanga chuan kalkhawmte hnenah lawmthu a sawi a. Sawrkar flagship programme- a nih angin Sawrrkar tan felfai leh tha takin thawh a ngai dawn a ni, a ti. Sawrkarin kut hnathawktute lei rem rah ve theihna tur a tana sum tak tak senga a kalpui a ni a, man man zawk a kut hnathawktuten an thar chhuahte an hralh theihna pawimawh tak a ni a ti. A bik takin Sawhthing lei hun Febuary atanga May chhung hian Sawrkar leh DAMC- in beiseina sang tak a neih angin ngaihpawimawh a tul hle a ti. Bawrhsap chuan Kut hnathawktuten an thawh rah hlawk taka an tel ve theihna tura kut hnathawktute leh a leitute inkara thawhhona tha tak a awm a beisei thu a tarlang bawk.\n\nDr.Saithantluangi Zote, BDO leh Supervisor, Lawngtlai RD Block ni bawk chuan 'SOP for Secondary Collection Centres & Primary Collection Centre' chungchang hrilhhriatna neiin Pu Caleb Vanlalringngama, Asst.DAO, Lawngtlai in 'Book Keeping, Accounting & Portal Entry' chungchangah zirtirna leh hrilhhriatna a nei bawk. He hunah hian zawhna leh chhanna hlawk tak neih a ni bawk a ni.\n\nVawiin hun hmannaah hian Secondary Collection Centres- a Supervisors leh Assistant Supervisors -te an telkim tha hle a, Pu Donny Lalruatsanga chuan lawmthu sawina neiin hun a khar."
  }
]