[
  {
    "title": "The Directorate of Urban Local Bodies, Arunachal Pradesh invites eligible candidates to attend a walk-in interview for engagement on a contractual basis against two posts",
    "pdf_link": "https://arunachalpradesh.gov.in/uploads/notices/notice_6970b18b3e71a7.19501088.pdf",
    "state": "ArunachalPradesh"
  },
  {
    "title": "ALL INDIA PRESIDING OFFICERS' CONFERENCE VAWI 86-NA LEH SECRETARIES' CONFERENCE 62-NA AH MIZORMA SPEAKER LEH DY SPEAKER TE TEL",
    "link": "https://dipr.mizoram.gov.in//post/all-india-presiding-officers-conference-vawi-86-na-leh-secretaries-conference-62-na-ah-mizorma-speaker-leh-dy-speaker-te-tel",
    "state": "Mizoram",
    "content": "4090/2025-2026\n\nDt, 21st January, 2026:86th All India Presiding Officers’ Conference leh 62nd Secretaries’ Conference of Legislative Bodies in India, 2026 chu ni 19 January, 2026 atangin Uttar Pradesh Legislative Assembly, Lucknow ah neih a ni a. Mizoram Legislative Assembly aiawhin Speaker Pu Lalbiakzama leh Deputy Speaker Pu Lalfamkima bakah Pu Lalthangmawia, Additional Secretary te an tel a ni.\n\nHe Conference hi Lok Sabha Speaker Pu Om Birla chuan a hawng a. Parliament of India leh State Legislative Assembly hrang hrang atangin Speaker leh Deputy Speaker bakah Parliament leh State Assembly hrang hrang a official te an kalkhawm a ni.\n\nConference ah hian thupui pathum (3) sawiho a ni a. Chungte chu:-\n\n1) Leveraging Technology for Transparent, Efficient and Citizen-Centric Legislative Processes.\n\n2) Capacity Building of Legislators to increase efficiency and Strengthen Democratic Governance.\n\n3) Accountability of Legislature towards the People.\n\nThupui sawihona ah hian Pu Lalfamkima, Dy. Speaker chuan Capacity Building of Legislators to increase efficiency and Strengthen Democratic Governance chungchangah democracy chawinun zelna atana Legislator te intuaihriam zel a pawimawh thu a sawi. Conference hian January ni 23, 2026 thleng a awh ang.\n\nAttachment"
  },
  {
    "title": "Connecting India Through Sport: Aizawl International Half Marathon 2026",
    "link": "https://dipr.mizoram.gov.in//post/connecting-india-through-sport-aizawl-international-half-marathon-2026",
    "state": "Mizoram",
    "content": "459/2025-2026\n\nGuwahati | 21 January 2026:The second edition of the Aizawl International Half Marathon (AIHM) — the biggest international sports event ever organised in Mizoram — was officially unveiled today at a press conference held at Mizoram House, Guwahati, offering key insights into what promises to be a landmark moment in the state’s sporting and tourism history. The marquee event is scheduled to take place on 14 February 2026 (Valentine’s Day) at the Rajiv Gandhi Stadium, Aizawl.\n\nThe press conference was attended by several distinguished dignitaries and stakeholders, including Pu Lalnghinglova Hmar, Hon’ble Minister of Sports, Tourism & Youth Services, Government of Mizoram, Captain Rahul Bali, Bollywood Filmmaker and Curator of the Aizawl International Half Marathon, Ms. R. Lalrodingi, Director, Tourism Department, Government of Mizoram and Brigadier G. S. Arora, Group Commander, National Cadet Corps (NCC), Mizoram, along with representatives from leading institutions supporting the event.\n\nAddressing the media, the Hon’ble Minister highlighted the historic importance of the marathon for Mizoram.\n\n“The Aizawl International Half Marathon has grown into one of the biggest international sports event hosted by Mizoram. It reflects our commitment to sports excellence, tourism development and youth empowerment, while showcasing Mizoram’s potential on a global platform,” said Pu Lalnghinglova Hmar, Hon’ble Minister of Sports, Tourism & Youth Services, Government of Mizoram.\n\nThe stature of the event is further underscored by its distinguished patrons, which include His Excellency the Governor of Mizoram, General (Dr.) V. K. Singh, Pu Lalduhoma, Hon’ble Chief Minister of Mizoram, Lieutenant General Varinder Vats, Director General, National Cadet Corps, Shri Anshul Gupta, Former General Manager, Northeast Frontier Railway (NFR) and Shri Anil Verma, Executive Director, Research Designs & Standards Organisation (RDSO).\n\nThe Aizawl International Half Marathon 2026 is expected to witness participation from across India and multiple countries, with over 5,000 runners anticipated this year — a significant rise from its inaugural edition. Accredited by the Athletics Federation of India (AFI), the event is duly supported by the National Cadet Corps (NCC), Sports Authority of India (SAI), Northeast Frontier Railway (NFR) and several other premier organisations and institutions of India.\n\nSpeaking about the vision and expanding scale of the event, Captain Rahul Bali, Curator of AIHM, said:\n\n“AIHM has now become a movement rather than just a marathon. With international participation, strong institutional backing and visionary leadership, we are placing Mizoram firmly on the global marathon map while inspiring a culture of fitness and unity.”\n\nWith the theme “CONNECTING INDIA, DEVELOPING MIZORAM, EMPOWERING SPORTS”, the marathon aims to promote national integration, strengthen sports culture and act as a catalyst for tourism-led growth in the region. The choice of Valentine’s Day adds a special dimension to the event.\n\n“This Valentine’s Day, Mizoram sends a unique message to the world — celebrate love by running together for health, happiness and harmony,” Captain Bali added.\n\nMs. R. Lalrodingi, Director of Tourism, Government of Mizoram, highlighted the marathon’s role in promoting Mizoram as a premier sports tourism destination, especially with enhanced accessibility following the rail connectivity linking Mizoram to the rest of India, which is expected to significantly boost tourist inflow.\n\nBrigadier G. S. Arora, Group Commander, NCC Mizoram, reaffirmed the NCC’s strong support for the event and emphasised the role of youth participation, discipline and community engagement in making AIHM a grand success.\n\nOrganisers also announced that the total prize money has been doubled from ₹10 lakhs in 2025 to ₹20 lakhs in 2026, making the event even more attractive to elite and amateur runners alike.\n\nRegistrations for the Aizawl International Half Marathon 2026 are now open, and interested participants can register online atwww.aihm2026.com.\n\nWith its scale, vision and international appeal, the Aizawl International Half Marathon 2026 is set to be a defining milestone for Mizoram — blending sporting excellence, tourism promotion and a powerful message of unity through sport.\n\nAttachment"
  },
  {
    "title": "Lungleiah Republic Day 2026 atana inbuatsaihna thlir ho a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-republic-day-2026-atana-inbuatsaihna-thlir-ho-a-ni",
    "state": "Mizoram",
    "content": "4089/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 21:Vawiin khan Lunglei DC Conference Hall-ah District Bawrhsap Pi Navneet Mann hovin Lungleia Republic Day 2026 atana inbuatsaihna kal mek thlir ho a ni a. Sawrkar official-te, zirna in, pawl hrang hrang leh kohhran ai awhte an tel.\n\nMawhphurhna nei department leh mawhphurhna nei pawl hrang hrangte hnen aṭangin an hma lak dan leh inbuatsaih dan ngaihthlak a ni a. Republic Day ceremonial parade atana inbuatsaihna kalpui mekah January ni 20, 2026 (Thawhlehni) zingkar aṭangin parade zir ṭan a nih thu leh January ni 23, 2026 (Zirtawpni) chawhmaah final rehearsal buatsaih tum a nih thu te, ceremonial parade-ah hian armed contingent 5, unarmed contingent 6, school contingent 9 leh pipe band 2, a zavaiin contingent 22 awm thei tura beisei a nih thu te tar lan a ni a. Inbuatsaihna hrang hrang pawh tluang taka kalpui a nih thu tar lan a ni bawk.\n\nKumin Republic Day lawmna hi Lungleia C. Ṭhuamluaia Mualah January ni 26, 2026 (Thawhṭanni) zing dar 9:30-ah hman tur niin, District Bawrhsap (Deputy Commissioner) Pi Navneet Mann chu Khuallian a ni dawn a. Ram puanzar pawh pharh, ceremonial parade, Khuallian thu sawi leh lawmman hrang hrang semna hun te hman tur niin, Muala Republic Day lawmna hun hman zawh, chawhma dar 11:30-ah DC Bangla tualah 'VIP At Home' buatsaih tum a ni bawk a. Lunglei District-a chhawmdawlna in, damdawi in leh District Jail-ah te Republic Day pual ṭanpuina thilpek pek leh tum a ni bawk.\n\nRepublic Day ni-ah hian sawrkar office, zirna in leh sawrkar quarters-ah te India ram puanzar zar vek tura tih a ni a. Sawrkar hna thawkte chu Republic Day lawmnaah hian tel ngei tura beisei niin, tlawmngai pawl leh kohhran hrang hrang hruaitute, media mite leh mipuite pawh Republic Day lawmnaa tel vek turin Lunglei District Republic Day Celebration Committee chuan a sawm a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah piang leh thi chhinchhiah chungchangah annual training buatsaih a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-piang-leh-thi-chhinchhiah-chungchangah-annual-training-buatsaih-a-ni",
    "state": "Mizoram",
    "content": "4088/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 21:Vawiin khan Directorate of Economics & Statistics leh Lunglei District Research Office ṭang kawp huaihawtin Government J. Buana College Multipurpose Hall, Lungleiah Lunglei District chhung, Lunglei Municipal Council (LMC) pawn lama piang leh thi chhinchhiahtu [Registrar of Births & Deaths (RBD)]-te tan intuai tharna (annual training) buatsaih a ni a. Lunglei District Additional Deputy Commissioner Pi Rochuangkimi Khenglawt chuan Khuallian niin hun a hmanpui.\n\nKhuallian Pi Rochuangkimi Khenglawt chuan piang leh thi chhinchhiahtu (Births & Deaths Registrar)-te chu ram leh hnam tana hna ṭangkai tak thawk an ni tih inhre nawn a, tun lai thiamna mil zela insiam rem thiam turin a chah a. Registration chungchangah hnam dang (foreigner) laka fimkhur a ngaihzia leh ram hnuk khawih thil a nih anga rinawm a ṭulzia sawiin, danin a phut anga dik tak leh ṭhahnem ngai taka hna thawk zel turin RBD-te chu a chah.\n\nHe hun hi Lunglei District Research Officer Pu Pc. Vanlalrova chuan a kaihruai a. Economics & Statistics Deputy Director Pi B. Vanlalrengi pawhin thu sawiin, RBD Act chu kum 1969 aṭangin India ram state hrang hrangah hman ṭan a nih thu leh kum 2023 khan he dan hi siam ṭhat (amend) a nih thu a sawi a. Kum tin Births & Deaths Registration hna thawktute tan training hi buatsaih ziah a nih thu a sawi.\n\nState Co-ordinator Pi Lalnunpuii Pachuau chuan powerpoint presentation  hmangin RBD-te tana hriat tur pawimawh hrang hrang a zirtir a. Form dah khah dan leh tih tur hrang hrangte a taka tih chhin nghal niin, zawhna leh chhanna leh sawi hona hun hman a ni bawk.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER HOVIN Mi - PRAGATI THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-hovin-mi-pragati-thukhawm",
    "state": "Mizoram",
    "content": "4087/2025-2026\n\nAizawl the 21st January 2026:Vawiin khan Chief Minister Pu Lalduhoma hovin CM Conference Hall-ah Mizoram Pro - Active Governance & Timely Implementation (Mi-PRAGATI) meeting hmasa ber neih a ni a.  Member eng emaw zat a hmunah an thu a, member dangten video conference hmangin an thlunzawm a ni.\n\nMi-PRAGATI Member Secretary, Pu Khilli Ram Meena, IAS, Chief Secretary chuan thuhma sawiin, PRAGATI chu state chhunga hmasawnna hnathawh lian te vil a, harsatna an tawhte chin fel dan dappuitu tur leh a tul anga department hrang hrang thawhhona tichak tura din a ni a. Mipuite tana rawngbawlna tam zawk, langtlang leh rang zawk kalpuina tur a ni, a ti.\n\nHe meetingah hian sorkar hmalak mek thlan chhuah bikte report ngaihthlak niin harsatna an tawh mekte chipchiar takin an sawi hova, a chin fel dan tur pawh an duang zel a ni.\n\nAn sawiho project te chu:\n\n1. Aizawl Western Side Bypass Road: Hnathawk mek report an ngaithla a, an hna thawh meka harsatna awmte leh a chinfel dan tur te an sawi a.\n\nChief Minister chuan, Aizawl Western Side Bypass road laih meka leivung paih dan fel lo chu chak taka bawhzui turin a mawhphurtute a hrilh a. Contractor-in dan dik takin leivung a paih tur a ni a, dumping ground pawh dan ang thlapin a siam tur a ni. Dan anga fel taka leivung paih a nih dawn loh chuan hnathawh pawh chawlhtir rih mai tur. Mizoram hmun danga NHIDCL kawngpui laihah pawh chutiang bawkin leivung paihna a fel faiin dan ang thlapa kalpui zel a ni tur a ni, a ti.\n\n2. Vairengte - Sairang 4 lane National Highways laih mek pawh sawi hovin, harsatna awm hrang hrangte tarlan a ni a. A bawhzui dan tur an rel a ni.\n\nVairengte - Sairang inkar kawngpui awmsa, thawm thatna kalpui mek pawh NHIDCL lamin report an pe a. Chak taka hmalak a nih thu an tarlang.\n\n3. Swadesh Darshan 2.0 hmanga Thingsulthliah Conference sak mek leh Unity Mall sak mek report pawh pek niin chak taka umzui zel a nih thu tarlan a ni.\n\nMi-PRAGATI hi nikum August thlaa din a ni a. Member te chu Principal Secretary, Secretary leh Deputy Commissioners te leh state chhunga central sorkar department / agency head te an ni.\n\nAttachment"
  },
  {
    "title": "Minister Pu Lalnghinglova Hmar in Guwahati-ah Aizawl International Half Marathon 2026 leh Mizoram Tourism chungchang Press Conference nei. “Kum 2025-ah 96%-in khualzin an pung; Aizawl hi India rama Krismas khawpuia siam kan tum”",
    "link": "https://dipr.mizoram.gov.in//post/minister-pu-lalnghinglova-hmar-in-guwahati-ah-aizawl-international-half-marathon-2026-leh-mizoram-tourism-chungchang-press-conference-nei-kum-2025-ah-96-in-khualzin-an-pung-aizawl-hi-india-rama-krismas-khawpuia-siam-kan-tum",
    "state": "Mizoram",
    "content": "4086/2025-2026\n\nGuwahati, the 21st of January, 2026:Vawiin chawhnu khan Pu Lalnghinglova, Minister of State, Sports & Youth Services leh Tourism Department hovin Mizoram House, Guwahati-ah Aizawl International Half Marathon (AIHM) 2026 leh Mizoram Tourism chungchang Press Conference neih a ni. Minister chuan AIHM 2026 chu February ni 14 ah neih tur a nih thu leh, mi ṭhahnem tak tel tura beisei a nih thu a puang a. Tun hnaiah Mizoram tlawhtu khualzin an pung nasa tih sawiin, kum 2025 ah state pawn mi 8,41,322 in Mizoram tlawhin, hei hi 2024 a tlawhtu aiin 96.9% in a tam tih a tarlang. Press Conference-ah hian Assam leh national media te an kal tha hle.\n\nSports Minister Pu Lalnghinglova Hmar chuan April, 2025 ah Sports & Youth Services Department, Government of Mizoram leh Innovations India te’n a vawikhatna’n AIHM an buatsaih tih sawiin, “Motor leh thlawhtheihna hmang chauha Mizoram kal theih a ni chungin AIHM 2025 ah state pawn mi thahnem tak an tel a. Athlete, official leh mipui nawlpuiin an hlut hle. Tunah chuan Sairang thleng rel a lut tawh a. Mizoram chu Guwahati rel station atangin tlai khat thilthuah a thlen theih a, thlawhtheihna phei chuan minute 40 thlawk chauh a ni. AIHM 2026 ah chuan state pawn, a bikin Assam atanga tam lehzual an rawn tel ngei kan beisei.” a ti.\n\nPu Lalnghinglova Hmar chuan AIHM 2026 khuhhawnna Press Conference chu nikum October thlaah New Delhi-ah neih a ni tih a tarlang a. “Inkalpawhna harsat vang leh thlawhtheihna chuan man to vang te, kan inphochhuah thiam loh vangtein Mizoram tlawhtu an thahnem lo thin a. Tunah chuan rel hmangin awlsam leh man tlawm zawkin a kal zung zung theih tawh a, ‘state kilkhawr’ ti a hriat thin chu a inthlak mek. Aizawl chu sawi loh, Mizoram pawh la hrechiang lote hnenah Mizoram tihlar kan duh a, Aizawl International Half Marathon hmanga Mizoram nawmzia puanzar tel kan duh.” a ti bawk.\n\nPu Rahul Bali, MD, Innovations India chuan Aizawl International Half Marathon chu ‘Athletics Federation of India’ in a pawmpui bakah Sports Authority of India, North East Frontier Railway leh National Cadet Corps te’n an ‘support’ tih a sawi a. Hon’ble Governor, Mizoram chu Patron niin, marathon-ah hian India rama mi langsar tak takte pawh tel an beisei tih a tarlang. AIHM chungchanga hriat tur pawimawh hrang hrang – registration, prize money leh route etc. – te chuaihm2026.com/ah tarlan a nih thu a sawi bawk.\n\nBrigadier GS Arora, Commander, NCC Group Headquarters pawhin AIHM chu New Delhi-a NCC Headquarters in a support thu leh, NCC cadet tam thei ang tel turin hma lak mek a nih thu a tarlang a ni.\n\nTourism Minister ni bawk Pu Lalnghinglova Hmar chuan Aizawl chu India ram krismas khawpui, ‘Christmas capital of India’ ah chantir an duh thu a sawi a, “Thlasik boruak nawm lai takin Lammualah ‘Winter Festival’ buatsaih a ni a, mipuiin an hlut hle. December 23 & 24 ah Aizawl khawpuia kawng lun lai ber chu ‘No vehicle zone’ niin mihring tan hawn a ni a, intihhlimna hrang hrang buatsaih a ni thin. December 23 ah ‘Christmas Parade’ hlimawm tak neih thin a ni bawk.” a ti a. December 26-a ‘Krismas Ruaitheh’ chu India ram hmun danga awm ve lo, Aizawl leh Mizoram krismas lawm dan tihlutu leh chhim tichakawmtu a ni, a ti. December 31-ah Sakawrhmuituai tlang mawi tak atangin music nen a huhova kumhlui thlahho thin a nih thu a tarlang bawk.\n\nMinister chuan Aizawl chu traffic dan zawmthatna leh bengchhen lohna, ‘Silent City’ a nih thu pawh tarlangin, “Hei hian khawpui nun a tihahdam a, Ministry of Housing & Urban Affairs pawhin Mizoram sawrkar hnenah ‘Special Award’ a hlan. He award hian Mizo mipuite chu tlawmngai tak leh midang ngaichang thiam an nih a lantir.” a ti. Mizoram tlawhtute’n tih tur leh tlawh tur an hriat a, hun nuam leh hlimawm tak an hman theihna’n ‘Tourism Event Calender 2026’ buatsaih a ni tih Minister chuan a tarlang bawk.\n\nPu Tetea Hmar chuan Covid-19 boruak reh hnuah a kum telin Mizoram tlawhtu an pung tih sawiin, “State lian zawkte nen khualzin zat ngau ngau khaikhin chi ni lo mah se, kum 2023 atanga 2024 ah 130% chuangin Mizoram tlawhtu an pung a, kum 2025 ah pawh a let deuhthaw, 96.9% in an la pung. Hei hian Mizoram chu tourist te tlawh chak ber zinga mi a ni zel tih a lantir a, kum 2026 ah pawh India rama tourist destination thlanawm ber zingah kan tel ka ring tlat a ni.” a ti.\n\nMinister hi Pi R. Lalrodingi, Director, Tourism Department; Saithangpuia Sailo, DRC, Mizoram House, Guwahati; Pu H. Lalramenga, PS leh Pi Rosie Liannguri, Inspector of Statistics, Tourism Department te’n an tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "RD&AD MINISTER HOVIN MGNREGA - PROJECT ROTLING HNATHAWHTE THLIR HO",
    "link": "https://dipr.mizoram.gov.in//post/rdad-minister-hovin-mgnrega-project-rotling-hnathawhte-thlir-ho",
    "state": "Mizoram",
    "content": "4085/2025-2026\n\nDated Aizawl, the 21st January, 2026 :Vawiin khan Prof. Lalnilawma, Minister, Rural Development & Administration Department (RD&AD) chuan a office chamber atangin Video Conference-in MGNREGA hnuaia Project Rotling hnathawh hrang hrangte leh hmasawn dante thlirhona chu RD&AD official-te a neihpui a ni.\n\nMinister chuan Project Director-te leh BDO-te chu an hna a hun taka zo thei turin theihtawp chhuah turin a chah a. ⁠RD&AD kaltlanga hnathawh reng reng a tha tur a ni a, thingtlang mipuite tan malsawmna ni thei turin kan hna kan thawk tur a ni, a ti a. Project Rotling hi a hming ang ngeiin, thingtlang khuate tan rotling a nih theih nan theihtawp chhuah zel turin officer-te a fuih a ni.\n\nProject Rotling hi khawtlang mamawh rotling siamna tura RD&AD-in Project Director, DRDO-te leh BDO-te tan inelna a siam hmanga thlan chhuah a ni a. Short Term Project atan Project 5, Medium Term Project atan 5 leh Long Term Project atan 5 theuh thlan chhuah an ni a. Vawiina thlirhona neih-ah hian Project enkawltu Project Director-te leh BDO ten powerpoint presentation hmangin an project rotlingte sawifiahna hun an hmang a, harsatna an neihte leh hmalak ngaite sawiho nghal a ni.\n\nHe hunah hian Pu R. Zarzosanga, Commissioner & Secretary, Pu V. Lalengmawia, Additional Secretary leh RD&AD Official dangte te an tel a ni.\n\nAttachment"
  },
  {
    "title": "MIZORAM POLICE RAISING DAY VAWI 54-NA LAWM A NI",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-police-raising-day-vawi-54-na-lawm-a-ni",
    "state": "Mizoram",
    "content": "4084/2025-2026\n\nDated Aizawl, 21stJanuary 2026:Vawiin khan Mizoram Police Raising Day vawi 54-na chu GS Arya Mess, Police Headquarters, Aizawl-ah lawm a ni a. He ni hi Mizoram Police ten ram leh mizo mipuite tana an inpekna thuk tak te, an hun leh nite thahnemngai taka ram tana an hlannate hriat rengna atan hman thin a niin Mizoram Police zinga hnathawk tha leh chawimawi phute chawimawina leh lawmman hlanna hun hman nghal a ni bawk.\n\nPu Sharad Agarwal, DGP chuan thu sawiin Mizoram Police chu a tirah tlawm tea bul tan ni mah se, tunah chuan thununna tha taka thuam, ram pum leh mipuite innghahna kulhpui an lo ni ta chu ropui a tih thu a sawi a. Kum 1972 ata tawh vawiin thlenga Mizoram boruak inlumlet chhovah Mizoram Police chu ralmuanna thlentu an ni tih tarlangin, chung hun inlumlet mil zela mipuite innghahna an nih theihna bul chu thawktute thawhrimna, chhelna leh  inpekna zar liau liau a nih thu a sawi a. Mizoram Police din cham –ah chuan an mite boral tate zahna an hlanin, theihtawp chhuaha Mizoram Police tana lo thawk tawhte pawh zahna an hlan tih a sawi a. Pu Agarwal chuan kum kal taa ruihtheihthil dona kawnga an hmalaknate tarlangin, case 319 lai ziah luh a nih thu leh a kaihhnawiha mi 483 lai man an nih thu a sawi.\n\nMizoram Police chuan tunlai thiamna changkang ber berte hmanga ruihhlo do chu an chhunzawm zel tur thu leh Demand Reduction leh Harm Reduction lam pawh an uar zual tur thu a sawi a. DGP chuan mipuite’n awlsam zawka online hmanga FIR an theh luh theih nan Police Station zawng zawngah CCTN bun an tum thu sawiin, mipuite leh thawktute tanrualna zarah November ni 19 2025 khan Mizoram chu 18thUrban Mobility India-ah chawimawina hlan a nih thu a sawi a. Ministry of Home Affairs leh State sawrkarin Police-te tunlai thiamna mila thuam chakna tur (Police Modernisation Scheme) hmanga Police-te tha tih chak a ni thei tur chu lawmawm a tih thu sawiin, PMS hnuai atang hian thawktute chu bullet-proof vehicles, forensic software leh hnu chhuina atana pawimawh hmanraw chi hrang hrangte lei a nih tur thute a sawi a. Mizoram Police-te chu infiamna kawngah pawh an duai loh thu leh ram pum leh khawvel pum huap pawha Mizoram leh Police-te tihmingthatu an nih thute a tar lang a. Ram Danpui hnuaia inpumkhat leh inpekna nen thawhhona chhuanawm tak chu chhawm nung zel turin duhsakna a hlan bawk a ni.\n\nVawiina lawmman sem takte leh chawimawina hrang hrang leh a dawngtute chu hengte hi an ni:\n\n1. DGP’s Cash Reward for Bravery:\n\nHe lawmman hi thih hlauhawm, hun harsa tak leh khirh tak hnuaia mahni nunna thapa huaisen taka an hna thawk thinte hnenah hlan thin a ni a. Tun tumah hian Lalremsanga, Driver Grade – II leh Constable T. Lalhruaitluanga, Saitual DEF amite hnenah hlan niin Dr. Ashok Malik, IPS, IGP (Armed) chuan chawimawina hi a hlan a ni. Anni hian ruihhlo do beihpui thlakna, ‘Major NDPS Operation’ neihnaah huaisen takin an bei a, kutthlak leh hliampui tuar chungin ramhnuai hmun khawkrawk leh chengker takahte, ruihhlo tawlhtu ni ngeia rinte chu beiin an umzui a, an inpekna thuk tak avang hian ruihhlo thahnem tak man a nih phah ta a ni.\n\n2. Kendriya Grihmantri Dakshata Padak 2025:\n\nHe chawimawina hi India ram pum huap niin Ministry of Home Affairs-in Police hnathawk tha, chawimawi phu a tihte hnenah hlan thin a ni a. Intelligence Category leh Investigation Category-ahte then a ni.\n\nIntelligence Category-a chawimawina dawngtute:\n\nAnni hian ruihhlo leh ralthuam tawlhruk chungchang chhuina kawngah fing tak leh thiam takin, hmun hrang hrang atangin information rintlak an lakkhawm a, a hun tak zelah chung information—te chu hman tangkai niin ruihhlo leh ralthuam tawlhruk chhui chhuahnaah te, law & order kenkawh kawngahte an tangkai hle a ni.\n\nInvestigation Category-a chawimawina dawngtu:\n\nPi Meghna Yadav, IPS, IGP (Training) chuan chawimawinate hi a hlan a ni.\n\n3. Gallant Warriors Award 2024-2025:\n\nHe Award hi Ek Hi Rasta Trust ten ram pum huapa mi huaisente chawimawina an pek thin \"Citizens' Gratitude to Gallant Warriors\" peng pakhat niin uniform-a inthuam chi, mipa leh hmeichhia, dam lai an ni emaw, mitthi tawh hnu an ni emaw te hnena an pek thin a ni a. Kuminah hian Sub-Inspector J. Lalnghinglova, 1st Battalion, MAP, leh Constable C/627 Lalkhawngaiha, 1st Battalion, MAP te hnenah hlan a ni a. Anni hian helhote huaisen taka an beihna avangin he chawimawina hi hlan niin, an inbeihnaah hian hliampui na tak an tuar phah nghe nghe. Pu Seju P Kurruvilla, IPS, IGP (Crime) chuan he chawimawina hi a hlan a ni.\n\n4. DGP's Commendation Disc & Certificate 2025:\n\nHe award hi hmahruai kawngah leh entawntlaka hnathawk tha bikte chawimawina a ni a. Pu Victor Zothansanga, MPS, ASP, Champhai DEF leh Pu Alan Hmangaihsanga, MPS, DSP (Hqrs.), Champhai DEF te hnenah Pu Sharad Agarwal, IPS, DGP chuan he chawimawina hi a hlan a ni. Anni hi heroin hawng 20, kg 7.422, vaibelchhe 2.22 hu mannaah hmahruaitu niin Mizoram Police te record-a high quality heroin man tam ber ala ni nghe nghe.\n\n5. Best Police Station of Mizoram 2025 –\n\nMinistry of Home Affairs chuan kum tinin Police station tha a thlang thin a. Crime data vawng tha te, investigation quality tha te, case chinfel dana ti thate leh mipuite feedback atangtein Police station tha hi thlan thin niin kum 2025-a Best Police Station of Mizoram award dawngtu chu Vaivakawn Police Station a ni a. Pu Sharad Agarwal, IPS, DGP, Mizoram chuan Inspector Zoramsanga, Officer-in-Charge, Vaivakawn Police Station hnenah certificate a hlan a ni.\n\nVawiin hun hmannaah hian IPS leh MPS retd. mi 18 ten thusawina hun an hmang bawk a, Mizoram Police Unity Band ten rimawi tumin hun hi khar a ni.\n\nAttachment"
  },
  {
    "title": "FISHERIES MINISTER PU LALTHANSANGA ATTENDS REDEDICATION CEREMONY FOR FISHERIES DEPARTMENT STAFF",
    "link": "https://dipr.mizoram.gov.in//post/fisheries-minister-pu-lalthansanga-attends-rededication-ceremony-for-fisheries-department-staff",
    "state": "Mizoram",
    "content": "458/2025-2026\n\nDated Aizawl the 21st January, 2026:This morning at 11:00 AM, the Fisheries Department rededication ceremony for the year 2026, titled 'Official Briefing for 2026', was held at the Fisheries Conference Hall, Directorate of Fisheries, MINECO, Aizawl. Fisheries Minister Pu Lalthansanga attended the event as the Chief Guest.\n\nPu Lalthansanga expressed his pleasure regarding the various advancements made by the Fisheries Department under the Government of Mizoram. He encouraged the department staff to equip themselves with modern technology and to continue learning to enhance their skills. He also urged the employees to exert greater effort so that Mizoram can become self-sufficient in fish production. The Minister charged the staff to begin their work in 2026 with integrity and diligence so that the people of Mizoram may receive greater blessings through the department. He further motivated the gathering by reminding them that their daily profession is their service and urged them to work hard and remain accessible to the farmers.\n\nEr. Lalrothanga, Secretary of the Fisheries Department, gave a PowerPoint presentation on the topic 'Presentation of ongoing and proposed Projects'. Providing an analysis of the Fisheries Department's initiatives and future goals, he highlighted that there are currently 22,661 farmers earning a living through fish ponds, covering an area of approximately 6,000 hectares across 3,207 fish ponds. He also reported that between 2024 and 2025, 7,177 metric tons of fish were produced.\n\nPi Zonuntluangi, Director of the Fisheries Department, outlined the history of how the department was established in Mizoram. She noted that during the Union Territory period, it was a wing under the Agriculture Department. It was elevated to a full-fledged department in 1993, and currently, there is a District Fisheries Development Office (DFDO) in every district. She also submitted a report on the status and operations of the department at both the Directorate and District levels.\n\nDuring the event, Upa C. Lalremliana, Chairman of the Mizoram KVI Board, led the devotion while Pi Zonunthari, Joint Secretary, chaired a discussion on plans for the department's future development. The ceremony was attended by District Fisheries Development Officers and staff from the Directorate of Fisheries.\n\nAttachment"
  },
  {
    "title": "FISHERIES MINISTER PU LALTHANSANGA'N FISHERIES DEPARTMENT HNUAIA THAWKTUTE INHLANTHARNA HUN A HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/fisheries-minister-pu-lalthansangan-fisheries-department-hnuaia-thawktute-inhlantharna-hun-a-hmanpui",
    "state": "Mizoram",
    "content": "4083/2025-2026\n\nDated Aizawl the 21st January, 2026 :Vawiin chawhma dar 11:00 khan kum 2026 atana Fisheries Department Inhlantharna hun 'Official Briefing for 2026' chu Fisheries Conference Hall, Directorate of Fisheries, MINECO Aizawlah neih a ni a. He hun hi Fisheries Minister Pu Lalthansanga chuan Khuallian niin a hmanpui.\n\nPu Lalthansanga chuan Fisheries Department-in Mizoram Sawrkar hnuaiah hmasawnna hrang hrang an nei chu lawmawm a tih thu sawiin, Department-a thawktute chu tunlai thiamna thar hmang tangkai thiam tura intuaihriam turin leh an thiamna tipung tura inzir chhunzawm zel turin a fuih a. Sanghaah Mizoram chu kan intodelh theih nan tan la zual sauh sauh turin thawktute a fuih bawk a ni. Kum 2026 hian Fisheries Department kaltlanga Mizoram mipuiin malsawmna nasa zawk an dawn theih nan rinmawna leh taimakna nen hna bul tan turin thawktute chu a chah a. Kan nitin eizawnna hi kan rawngbawlna a ni tih hria a, taima tak a thawk a, kuthnathawktute ban phaka awm reng turin Fisheries Minister chuan kalkhawmte a fuih bawk a ni.\n\nEr. Lalrothanga, Secretary, Fisheries Department chuan 'Presentation of on-going and proposed Project' tih thupui hmangin Powerpoint Presentation a pe a. Fisheries Department hmalakna zirchianna leh hmachhawpte sawizauna neiin tun dinhmunah Sangha dil hmanga eizawngtu Farmers 22,661 awmin Sangha dil 3,207, Hectare 6,000 vel a zau a awm mek a. Kum 2024 atanga kum 2025 chhungin Sangha Metric Ton 7,177 thar chhuah a nih thu a tarlang bawk a ni.\n\nPi Zonuntluangi, Director, Fisheries Department chuan Mizorama Fisheries din chhoh a nih dan a tarlang a. Union Territory-a a awm laiin Agriculture Department-a Wing pakhat a ni thin a. Kum 1993 ah Department puitling a hlankai niin tun dinhmunah District tinah District Fisheries Development Office (DFDO) neih a ni tawh thu te a sawi a. Directorate leh District Level-a Department dinhmun leh hnathawh dan Report a pe bawk a ni.\n\nHe hunah hian Mizoram KVI Board Chairman Upa C.Lalremliana chuan hunserh  a hmang a. Pi Zonunthari, Joint Secretary chuan Department hmasawnna tura ruahmanna hrang hrang kalpui dan tur sawi hona hun a kaihruai a. District Fisheries Development Officer-te leh Directorate of Fisheries-a thawktute an tel a ni.\n\nAttachment"
  },
  {
    "title": "Mizoram State Project Monitoring Committee ten Working Women Hostel ITI Veng leh Khatla Venga mi endik",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-state-project-monitoring-committee-ten-working-women-hostel-iti-veng-leh-khatla-venga-mi-endik",
    "state": "Mizoram",
    "content": "4082/2025-2026\n\nDated Aizawl, the 21st January, 2026:Vawiin khan Mizoram State Project Monitoring Committee (MSPMC) Member te leh Task Force ten ‘Working Women Hostel, ITI Veng leh Khatla Veng’ a sak mek chu a vawi hnih (2) nan an endik.\n\nMSPMC Team te chuan heng building sak mek te hi a hmunah tlawhin chipchiar takin an endik a. MSPMC Team te chuan an hnathawh tawh sa hi a tlangpuiin a tha an ti a, concrete chak zawng pawh ‘Rebound Hammer’ hmanga test niin, a nih tur ang pawh a tling vekin an hmu. Zawh hun tur bituk huna zawh a nih ngei theih nan contractor te pawh ruahmanna fel fai tak siam turin an hrilh.\n\n‘Working Women Hostel, ITI Veng’ hi SASCI sum hmangin Rs. 18.18 Crore senga sak a ni a, contractor chu Fanhau Agency niin, a enkawltu department chu Mizoram PWD te an ni. Nodal department chu Women & Child Development Department te an ni bawk. 9th May, 2026 a zawh tura ruahman a ni. Tunah hian a hna pumpui atangin 15% zawh tawh a ni.\n\n‘Working Women Hostel, Khatla Veng’ hi SASCI sum hmangin Rs. 29.72 Crore senga siam a ni a, contractor chu Sky Builders niin, a enkawltu department chu Mizoram PWD te an ni. Nodal department chu Women & Child Development Department te an ni bawk. 9th May, 2026 a zawh tura ruahman a ni. Tunah hian a hna pumpui atangin 15% zawh tawh a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah Mizoram Police din cham pualin 2nd Bn MAP te'n khawlai an tifai",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-mizoram-police-din-cham-pualin-2nd-bn-map-ten-khawlai-an-tifai",
    "state": "Mizoram",
    "content": "4081/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 21:Vawiin January ni 21, 2026 hi Mizoram Police din ni, Raising Day vawi 54-na a ni a. Hemi pual hian vawiin khan 2nd Battalion Mizoram Armed Police (MAP), Luangmual, Lungleia thawkte chuan faina hnatlang an thawk a. Pawl ngaah inṭhen a, Lunglei khawpui chhung hmun hrang hranga insem darhin, khawlaia bawlhhlawh an char fai a ni.\n\nAttachment"
  },
  {
    "title": "Kum 2026 chhunga sawhthing lei leh hralh chhuah dan tur ngaihtuahin Hnahthial DAMC thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/kum-2026-chhunga-sawhthing-lei-leh-hralh-chhuah-dan-tur-ngaihtuahin-hnahthial-damc-thukhawm",
    "state": "Mizoram",
    "content": "4080/2025-2026\n\nDated Hnahthial, the 21st January, 2026:Hnahthial District Agricultural Marketing Committee (DAMC) member-te chu vawiin khan DC Meeting Hall-ah, Bawrhsap leh DAMC Chairman ni bawk, Pi K.Vanlalruati kaihhruaiin an thukhawm a. Kum 2026 chhung, Bana Kaih scheme hnuaia Sawhthing lei leh hralh chhuah dan tur ngaihtuahin nikum lama hmalak tawh dan te thlir let a ni a. District Agriculture Officer (DAO) leh DAMC Member Secretary ni bawk, Pi Julie Zodinpuii chuan Hnahthial District SCC atangin nikum chhung khan sawhthing quintal 17190.37 hralh chhuah a nih thu a tarlang.\n\nThutkhawmnaah hian agenda hrang hrang, Bawrhsap kaihhruaina hnuaiah sawi ho a ni a. DAMC Vice Chairman leh Addl DC ni bawk, Pu Zothanmawia Khiangte hnen atangin nikum lama sawhthing lei leh hralh an kalpui dan tlangpui ngaihthlak niin Secondary Collection Centre (SCC) aiawh a rawn kal te hnen atangin an buaina leh mamawh te ngaihthlak a ni a. Hriattur pawimawh zual inhrihhriatna, DAMC member-te hnen atangin ngaihthlak a ni bawk.\n\nDAO, Pi Julie Zodinpuii chuan nikum lama sawhthing hralh chhuah dan report pe in, kum 2025 chhung khan Hnahthial District loneitute chuan SCC kaltlangin sawhthing quintal 17,190.37 an hralh chhuah thu leh hralh chhuahna man zawng zawng belhkhawm chu ₹7,68,82,363 a nih thu a tarlang a. District Horticulture Officer (DHO), Pu JH Zosiamliana chuan kumin 2026 atan, Hnahthial District atangin sawhthing quintal 21,000 hralh chhuah theih an beisei thu a sawi bawk.\n\nDAMC hnuaia Sawhthing lei leh hralh kawnga buaina neite tan Redressal cell din leh a ni a. Redressal Cell Member-te chu:-\n\n1. Pu R. Vanlalruata, SDC2. Pi Linda Lalduhzuali, ADAO3. Pu Lalsangzuala, RO, ForestAudit Committee din nghal niin member-te chu:1. Pu Zothanmawia Khiangte, Addl DC2. Pu HD Lalpekmawia, PD, DRDO3. Pu Hmingmawizuala, BDO4. Pu HB Lalremmawia, DCIOHnahthial District-ah hian SCC panga awmin SCC pakhat tan Supervisor pakhat theuh ruat nghal an ni a. Chungte chu :1. Chhipphir : Pu HD Lalpekmawia, PD, DRDO2. Hnahthial- I : Pu JH Zosiamliana, DHO3. Hnahthial - II : Pi Rosy L Fanai, DSO4. Cherhlun : Dr. C. Sanghluna, DVO5. Pangzawl : Pu George Lalnuntluanga, DFDOSupervisor te hi a thachhang dawltu tur, Coordinators te lo ruat tura tih an ni bawk.\n\nKumin atan hian Sawhthing hi February ni 2 atangin lei leh hralh chhuah tan a ni dawn a. A rate chu hmunpui lam atanga Expert team-ten an duan ang a, District tinah floor price siamin a aia tlawma hralh chu support price pek an ni lovang. A lei duhtu tur ten order an siam hma loh chu cho lawk phal tawh loh niin a dahna tur, Mesh bag chu sawrkarin a tum tawh dawn lova, bag pakhat-ah 35kg aia tam dah phal a ni dawn lo bawk. Bag tinah hian a neitu hming, phone number leh ration card number tarlan tur a ni bawk ang.\n\nHei bakah hian buyer-te pawisa luhna tur account hran, SCC chuan a nei tawh ang a, a hma thei ang berin loneitute account-ah pawisa hi thun nghal zel a ni tawh bawk ang. A leina man hi full payment hma loh chuan motor release theih a ni tawh dawn lova, Personal Cheque-a payment chu pawm a ni dawn lo a ni.\n\nSawhthing lei leh hralh kaihhnawih training programme hi tun zirtawpni (23.01.2026) hian neih tura rel nghal a ni.\n\nThutkhawmnaah hian DAMC member-te bakah SCC tin aiawh an tel a ni.\n\nAttachment"
  },
  {
    "title": "Tuipui khuaah thlai kahna damdawi hman dan inzirtirna buatsaih",
    "link": "https://dipr.mizoram.gov.in//post/tuipui-khuaah-thlai-kahna-damdawi-hman-dan-inzirtirna-buatsaih",
    "state": "Mizoram",
    "content": "4079/2025-2026\n\nChamphai, dated 21st January 2026:Vawiin chawhma dar 11:00 khan KVK Khawzawl leh SIRD Thingsulthliah te tang kawp chuan Tuipui khuaa Community Hall-ah kuthnathawktu mi 30 hnenah Safe and Judicious Use of Pesticides (thlai kahna damdawi hman dan chungchang) inzirtirna an buatsaih.\n\nHe hun hi Dr. Malsawmkimi Senior Scientist & Head KVK Khawzawl chuan kaihruaiin Pi Zonunsangi leh Pu R. Vanlalmuanpuia, Faculty SIRD te chuan he hun hi an hmanpui a, kuthnathawktuten tun aia hmasawn leh hlawk zawka an thlai thar te an hralh chhuah theih nan sawngbawl dan chi hrang hrang te sawiin chumi atana KVK Khawzawl te nena tangkawpa he hun hi buatsaih a nih thu an sawi a. Training ah hian Dr. Lalngaihawmi, SMS (Plant Protection) chuan zirtirna a pe a ni.\n\nAttachment"
  },
  {
    "title": "Serchhipah DAMC meeting neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/serchhipah-damc-meeting-neih-a-ni",
    "state": "Mizoram",
    "content": "4078/2025-2026\n\nDated Serchhip, the 21st January, 2026:Vawiin khan Serchhip Additional DC Pu Lalrinzuala hoin DC Meeting Hall ah District Agriculture Marketing Committee (DAMC) an thukhawm.\n\nMeeting ah hian Serchhip District a DAMC member thar turte chungchang sawiho niin MAMB notification a ruatte bakah District in tul an tih ang officer te an ruat belh a. Serchhip District ah Secondary Collection Centre (SCC) pariat (8) a awm a. Chungte chu:-\n\n1.Chhingchhip2.Chhiahtlang3.Thenzawl4.Khawlailung5.North Vanlaiphai6.East Lungdar7.Mualcheng8. Lungpho\n\nHeng SCC 8 viltu tur Supervisor inruat chungchang sawiho niin SCC tinah sawrkar officer 3 atanga 4 ruat an ni. Anni bakah hian SCC tin enkawltu tur Co-Ordinator te ruat an ni bawk.\n\nSCC-a sum leh pai che vel enpuitu tur Audit Team din nghal a ni bawk a. Security Deposit chungchang pawh sawiho nghal niin kum kaltaa tih thin dan ang bawkin sawhthing leituten security deposit dah leh ngei se, tih chu tha an ti a ni.\n\nJanuary ni 16 a MAMB buatsaih Master Trainers training a Serchhip District aiawha kal officer pali - Dr C Vanlalchhanhimi, SDC; Pu Lalrinzuala, ADHO; Pu C Vanlalhruaia, DCP; Pi Melody L Betlu, SDEO te chuan report an pe a. DAMC member te hriat tur pawimawh sawiin kum kaltaa sawhthing hralh dan leh kumin hma kan sawn dan tur nia an hriat te an sawi a. Anni hian a tul angin mawhphurtu dang te training an pe dawn a ni.\n\nAttachment"
  },
  {
    "title": "Siaha District - a Niawhtlang khuaah 'Jal Arpan Diwas' hman a ni",
    "link": "https://dipr.mizoram.gov.in//post/siaha-district-a-niawhtlang-khuaah-jal-arpan-diwas-hman-a-ni",
    "state": "Mizoram",
    "content": "4077/2025-2026\n\nSiaha 21st January, 2026:Nimin zing dar 8:30 AM khan Niawhtlang I VC Court House- ah Sawrkarin Niawhtlang khua tui hnianghnar a pek avanga lawmna ni leh WATSAN Committee kuta hlanna hun 'Jal Arpan Diwas' hman a ni a. Pu N Lalrosanga bialtu MDC leh Vice Chairman, Planning Board, MADC nibawk chu khuallian a ni.\n\nPu N. Lalrosanga chuan Sawrkarin Niawhtlang khua tui hnianghnar tak a pek avanga a lawmpui thu a sawi a. A chhawrtu mipuite pawh khawl thilte leh tui dahkhawlnate chu mahni ta ani tih pawma, dimdawi taka enkawl turin a sawm a ni.\n\nKhuallian hian tui lakna document pawimawh hrang hrang: line plan drawing, Solar pumping scheme detailed specifications, leh test report - hrang hrangte khawtlâng hruaitute hnenah a hlan a. WATSAN Committee -kutah tui lak enkawl hna a hlan nghal bawk.\n\nHe hun hmanna hi Er. Viasai Solo,  Sr. Executive Engineer, in a kaihruai a. Er. PC Lalthanliana SDO, PHED in tui lak leh pumping scheme detailed report - a pek bakah 'Meri Panchayat Mobile Application'  hman dan mipuite a zirtir  nghal a ni.\n\nAttachment"
  }
]