[
  {
    "title": "MzSRLM leh Project Implementing Agency 7-te’n Thawhhona Thuthlung an Ziak",
    "link": "https://dipr.mizoram.gov.in//post/mzsrlm-leh-project-implementing-agency-7-ten-thawhhona-thuthlung-an-ziak",
    "state": "Mizoram",
    "content": "4076/2025-2026\n\nDated Aizawl, the 20th January, 2026:Vawiin khan Pu R. Zarzosanga, Commissioner & Secretary, Rural Development & Administration Department kaihhruainain Mizoram State Rural Livelihoods Mission (MzSRLM) leh Project Implementing Agencies pasarih (7) te chuan thalai 1022 te skill development training-na tur atan thawhdunna thuthlung (Memorandum of Understanding (MoU) an ziak.\n\nHe MoU hnuaia zir theihte chu - Fashion Designing, Sewing Machine Operator, Guest Service Associate, Solar Pv Installer leh General Duty Assistant te a ni.\n\nDDU-GKY project hi Mizoramah kum 2018 atanga lo kalpui tawh niin thingtlang thalai kum 18-35 inkarte tan a thlawn veka training kalpui a ni a, training zo tawhte chu Mizoram chhung leh India ram hmun hrang hrangah hna zawnpui thin an ni.\n\nTun dinhmunah thalai 3897-te’n training zo tawhin he’ng zinga mi 2580-te chu Mizoram chhung leh India ram hmun hrang hrang – 5 Star Hotel leh Resort, Call Center, Cabin Crew leh a dangahte hna hmuhsak tawh an ni.\n\nAttachment"
  },
  {
    "title": "CHIEF SECRETARY HOVIN JAL JEEVAN MISSION THLIRLETNA THUTKHAWM NEI",
    "link": "https://dipr.mizoram.gov.in//post/chief-secretary-hovin-jal-jeevan-mission-thlirletna-thutkhawm-nei",
    "state": "Mizoram",
    "content": "4075/2025-2026\n\nDated Aizawl, the 20th January, 2026 :Vawiin chawhnu khan Chief Secretary Pu Khilli Ram Meena kaihhruaiin State Water and Sanitation Mission Apex Committee chu sawrkar laipui scheme Jal Jeevan Mission (JJM) hnuaia Mizoram-a hmalakna hrang hrangte thlirletin Chief Secretary Conference Hall, MINECO-ah an thukhawm a ni.\n\nHe thutkhawmah hian Jal Jeevan Mission hnuaia Mizorama hna thawh zawh tawhte leh la kal mekte thlir ho a ni a. Hna thawk zo tura rokhawlhna awmte leh a chin fel dan tur pawh sawiho a ni a. Chief Secretary chuan JJM scheme a hlawhtlin theih nan department hrang hrang nen thawhhona tha neih a pawimawh thu a sawi.\n\nTun dinhmunah Mizoram-ah hian JJM hnuaiah scheme 852 kalpui a ni a. He scheme kaltlang hian thingtlang in tin, school leh Rural Anganwadi Centre zawng zawngte tui connection pek an ni tawh a ni.\n\nVawiin thlirletna thutkhawmah hian PHE Dept Secretary Pi Zodingpuii, H&FW Dept Commissioner & Secretary Pi K. Lalrinzuali, IPRP&S Secretary Pi Betsy Zothanpari Sailo, RD&AD Additional Secretary Pu V. Lalengmawia, School Education Dept Additional Secretary Pi R. Lalbiakzuali, P&PI Principal Adviser Dr. Lalrinchhana, Finance Dept Joint Secretary Pu Sailoliana Sailo leh official dangte an tel a ni.\n\nAttachment"
  },
  {
    "title": "TOURISM DEPARTMENT HOTUTE LEH COUNCIL OF CHURCHES IN MIZORAM TE INHMUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/tourism-department-hotute-leh-council-of-churches-in-mizoram-te-inhmukhawm",
    "state": "Mizoram",
    "content": "4074/2025-2026\n\nAizawl, the 20th of January, 2026:Vawiin chawhnu dar 1:00 khan Pu Lalnghinglova Hmar, Minister of State, Tourism Department hovin Tourism Department hotute leh Council of Churches in Mizoram (CCM) aiawhte chuan tunhnai Mizoram tourism chungchang thlirhovin MINECO, Aizawl a SAD Conference Hall II-ah an thukhawm.\n\nTourism Minister Pu Lalnghinglova Hmar chuan tunhnaiah Mizoram in khualzin a neih zat chu a pun nasat thu sawiin, \"September thlaah Sairang thleng rel a lo lut a, a thla leh October thlaah Mizoram a khualzin lo lut zat chu mi sing kua a tling. Mizoram tlawhtu thahnem tak kan nei a, an la pun belh zel kan beisei bawk a, chumi tur pawh chuan Tourism Department lamin hma kan la bawk a ni. Chutihrual chuan kan ram a khualzin rawn pun belh hian nghawng a nei lo thei lova, khualzinte hian kan ram mawina leh nawmna te hmuh a hriat ve an duh a, chuvanga an rawn pun tak zelah chuan engtinnge kan lo dawnsawn ang tih kha ngaihtuah a ngai ta a ni.\" tiin Mizoram a kohhran hrang hrang hruaitute nena thutkhawm a ngaih chhan a sawi.\n\nPu Lalnghinglova chuan tourist te chu kan nunphung leh khawsak dan hre sa bik lova lo lut an ni a. Tourism chuan mi zawng zawng a nghawng avangin kohhran leh khawtlang hruaitu te, tlawmngai pawl te nen thawhhona tha tak nei a lo dawnsawn a ngai tih a sawi a. \"December thla chhungin district pathum belh tel lovin khualzin mi nuai 1.1 chuang kan nei a, kan ramah hunpui kan hmanlaia lo kal chak te an ni a, nakin zelah pawh hetih hunlai hi khualzin tam hunlai tur a ni. Hei vang hian mipui lamah sensitisation leh awareness uar zawka kalpui zel kan tum. Kan lo dawnsawn dan tur mipuiten kan lo hriatthiam bakah eng chinah nge tihte pawh kan hriat a pawimawh.” a ti a. Biak In chu khualzinte tlawh chak zingah a tel a, Biak In chhunga awmdan tur leh inthuam dan tur thlenga mikhual lamin an hriat theihna tura hmalak dan leh, eng chinah nge an lo tel ang tihte sawiho a pawimawh hle a ni tiin, CCM nena hmalakho dan turte ngaihtuah a tul thu a sawi a ni.\n\nCouncil of Churches in Mizoram lam pawhin Mizoram a khualzin pung chu lawmawm an tih thu leh Mizoram tlawhtu an pung chuan Kohhran pawh a nghawng tel thu an sawi a. Chuvangin Kohhran anga  ngaihtuahna sen a, hma lak tul an tih thu an sawi a ni.\n\nVawiina thutkhawm hi a bultanna leh sawihawnna huna hman a ni a. Hun remchang hmasaah ngun zawka thawhho dan tur ngaihtuah leh hmalakna awm thei tur hrang hrangte thlirhova thutkhawm leh nise tiin rel a ni. CCM lam pawhin hma lak an duhdan te ngaihtuahin lo thukhawm ve se tiin rel a ni bawk.\n\nVawiin thutkhawmah ah hian Council of Churches in Mizoram atangin President Rev. Dr. R. Lalbiakliana hovin an tel a. Tourism Department atangin Pi Lalsangpuii Hmar, Joint Secretary; Pi R. Lalrodingi, Director leh official dangte an tel bawk a ni.\n\nAttachment"
  },
  {
    "title": "Governor Interacts with Students Visiting Mizoram from Andaman & Nicobar Islands and Lakshadweep",
    "link": "https://dipr.mizoram.gov.in//post/governor-interacts-with-students-visiting-mizoram-from-andaman-nicobar-islands-and-lakshadweep",
    "state": "Mizoram",
    "content": "457/2025-2026\n\nAizawl, the 20th January, 2026:Mizoram Governor General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd), interacted with 40 students and 4 teachers from Andaman & Nicobar Islands and Lakshadweep who are visiting Mizoram under the \"Ashtalakshmi Darshan Youth Exchange Programme\" at Durbar Hall, Lok Bhavan, this afternoon.\n\nGovernor General (Dr) Vijay Kumar Singh warmly welcomed the visiting students to Mizoram and encouraged them to utilise this opportunity to gain a deeper understanding of Northeast India. He highlighted that Mizoram, similar to Andaman & Nicobar Islands and Lakshadweep, is a sparsely populated region with scenic beauty, limited large-scale industries, and extensive forest cover, which contributes to its pleasant climate. He also noted that Mizoram is a fully literate state and is set to establish its own State University in line with the National Education Policy 2020.\n\nThe Governor mentioned that since the signing of the Mizoram Peace Accord in 1986, Mizoram has become one of the most peaceful states in India, with steady progress in development. He referred to the recent inauguration of the Bairabi-Sairang railway line last year and plans to extend railway connectivity to the southern tip of Mizoram, integrating it with the Kaladan Multi-Modal Transit Transport Project (KMMTTP). He emphasised Mizoram's significant potential in agriculture, horticulture, and aromatic plants, stating that with improved supply chains and market linkages, it could lead to substantial economic growth. He extended his best wishes to the students for a memorable and productive stay in Mizoram.\n\nThe Ashtalakshmi Darshan Youth Exchange Programme is a key initiative by the Central Government under the Ministry of Development of North Eastern Region (DoNER) aimed at promoting national integration. Through this programme, students from northeastern states and other parts of India engage in exchanges to learn about diverse cultures and traditions.\n\nThe group visiting Mizoram under the Ashtalakshmi Darshan Youth Exchange Programme arrived in the state on January 15, 2026. Based at Mizoram University during their stay, they will receive lectures from experts on various aspects of Northeast India's history and culture. They are scheduled to depart Mizoram on January 28, 2026.\n\nAttachment"
  },
  {
    "title": "Sawhthing support price pek dan tura hriattur pawimawhte Serchhip DC in a tichhuak",
    "link": "https://dipr.mizoram.gov.in//post/sawhthing-support-price-pek-dan-tura-hriattur-pawimawhte-serchhip-dc-in-a-tichhuak",
    "state": "Mizoram",
    "content": "4073/2025-2026\n\nDated Serchhip, the 20th January, 2026:Kum 2026 chhunga Mizoram Sawrkarin Mizoram Agricultural Marketing Board (MAMB) kaltlanga sawhthing support price a pek dan tura hriattur pawimawh te:\n\n1. SCC kaltlanga sawhthing support price dawng thei tura hralh theih hun chhung hi February ni 2 atanga May ni 30, 2026 inkar a ni ang.\n\n2. PCC hriatpuina lehkha neilote chu SCC-ah sawhthing hralh phal an ni lo.\n\n3. Sawhthing support price dawn beiseilo te chuan an duhdan ang leh tha an tih angin engtiklai pawhin an tiral thei reng a ni.\n\n4. Sawhthing hi thil chhe hma tak a nih avangin DAMC-in hriattirna a pek hma chuan sawhthing lo cho lawk loh tur a ni. Hei hian a tha lo zawnga nghawng thui tak a neih theih avangin kan zawm ngei tur a ni.\n\n1. 5.Sawhthing pack-na tur mesh bag sawkarin a pe dawnlo a, mamawhte tan Pu Lianthangpuia, Phone No. 9862376412 hnenah lei theih a ni. A bale-a leiin Rs. 10/- per piece a ni a, retail chuan Rs. 12/- per piece a ni.\n\n5. PCC-ten SCC-ah sawhthing quality tha chauh an dah lut tur a ni a, sawhthing tha lo dahte chuan support price an beisei thei lo ang.\n\n6. Sawhthing hralhtu tur ten anmahni hminga bank account an nei vek tur a ni a, midang account hman phal a ni lo.\n\n7.    Buyer-in SCC-a sawhthing a hralhna pawisa hi SCC bank account-a lut tur a nih avangin, joint account hawngtute - SCC Chairman leh Manager te an inthlak a nih chuan Bank lamah update tura ngen leh hriattir an ni e."
  },
  {
    "title": "Larsap-in Andaman and Nicobar Islands leh Lakshadweep atanga Mizoram rawn tlawhtu zirlaite a kawm",
    "link": "https://dipr.mizoram.gov.in//post/larsap-in-andaman-and-nicobar-islands-leh-lakshadweep-atanga-mizoram-rawn-tlawhtu-zirlaite-a-kawm",
    "state": "Mizoram",
    "content": "4072/2025-2026\n\nAizawl, the 20th January, 2026:Mizoram Larsap General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd) chuan vawiin chawhnu khan \"Ashtalakshmi Darshan Youth Exchange Programme\" kaltlanga Mizoram rawn tlawhtu Andaman and Nicobar Islands leh Lakshadweep atanga zirlai 40 leh zirtirtu 4 te chu Durbar Hall, Lok Bhavan-ah a kawm.\n\nLarsap General (Dr) Vijay Kumar Singh chuan Ashtalakshmi Darshan kaltlanga Mizoram rawn tlawhtu zirlaite chu thinlung taka a lo lawm thu sawiin, he hun hi India hmarchhak state-te hriat chian lehzual nana hman tum turin a fuih a. Mizoram chu an rawn kalna Andaman and Nicobar Islands leh Lakshadweep ang bawka mihring cheng tam lohna leh hmun mawi tak, industry lian awm lohna leh ramngaw nei tam a nih avanga sik leh sa nuam tak a nih thu a sawi a. Mizoram chu ziak leh chhiar thiam vekna state-a puan a nih thu sawiin, National Education Policy 2020 inkaihhruaina zulzuiin ama pual State University a neih dawn thu a sawi bawk.\n\nLarsap chuan kum 1986-a Mizoram Peace Accord ziah a nih hnuah Mizoram chu India rama state ralmuang ber a nih thu sawiin, hmasawnna pawh chak taka kal chhoh mek zel thu a sawi a. Nikumah Bairabi-Sairang railway line hawn a nih thu sawiin, Mizoram chhim tawp thleng railway line siama Kaladan Multi-Modal Transit Transport Project (KMMTTP) nena thlunzawm tum a nih thu a sawi a. Mizoram chuan agriculture, horticulture leh ram hmul damdawiahte theihna nasa tak a neih thu sawiin, supply chain leh hralhna tha a awm phawt chuan hmasawnna nasa zawk a thlen theih thu a sawi bawk a. Zirlaite chu Mizoram an cham chhunga hun hlimawm leh hlawkthlak tak hmang turin duhsakna a hlan a ni.\n\nAshtalakshmi Darshan Youth Exchange Programme hi hnam inpumkhatna chawilar nana Sawrkar laipui hmalakna pawimawh tak, DoNER Ministry hnuaia kalpui a ni a. Hemi programme hmang hian hmarchhak state zleh India ram hmun danga zirlaite chu hnam ziarang leh nunphungte zirin an intlawhpawh thin a ni.\n\nAshtalakshmi Darshan Youth Exchange Programme hmanga Mizoram rawn tlawhtute hian January ni 15, 2026 khan Mizoram an lo thleng a. Mizoram University-ah innghatin an cham chhung hian mithiam tak tak te'n North East India chanchin hrang hrang an zirtir dawn a. Ruahman dan chuan January ni 28, 2026 hian Mizoram an chhuahsan ang.\n\nAttachment"
  },
  {
    "title": "Digitized Birth & Death Certificate pekchhuah chungchang a mipuite hriattirna",
    "link": "https://dipr.mizoram.gov.in//post/digitized-birth-death-certificate-pekchhuah-chungchang-a-mipuite-hriattirna",
    "state": "Mizoram",
    "content": "4071/2025-2026\n\nDated the 20th January, 2026:Birth and Death Certificate chungchanga mipui hriattur pawimawh a hnuai ami ang hian Directorate of Economics & Statistics chuan thu a chhuah:\n\nTunhnai hian Registrar General of India (RGI) Office chuan CRS Portal atanga thla khat chhunga Digitized Birth leh Death Certificate pekchhuah theih zat limit a rawn siam thar a. Chuvangin Digitized Birth Certificate leh Death Certificate hi tunhma angin siam nghal zung zung a harsa ta a. Chutih laiin Digitized Birth Certificate leh Death Certificate hi mipui lam atangin mamawhna a sang chho zel a, District hrang hrangah Economics & Statistics Office chuan Digitized Certificate dilna kan dawng tam hle bawk.\n\nChuvangin Digitized Certificate dil hun chhung (pekchhuah theih hun chhung) a rei Io thei ta Io va, mipuiten harsatna an tawk hi Directorate of Ecnomics & Statistics chuan pawi kan tiin mipuite hriatthiamna kan ngen a ni.\n\nRGI Office lamah pawh mipuite harsatna tawh dan hi hriattir a niin, Digitized Certificate pekchhuah theih zat limitation an siam pawh thlahdul tura ngenna thawn a ni tawh a, hemi chungchanga harsatna hi chinfel thuai a nih Directorate of Economics & Statistics chuan a beisei a ni."
  },
  {
    "title": "CHIEF MINISTER HOVIN SNA SPARSH CHUNGCHANG SAWIIN MEETING NEI",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-hovin-sna-sparsh-chungchang-sawiin-meeting-nei",
    "state": "Mizoram",
    "content": "4070/2025-2026\n\nAizawl the 20th January 2026:Vawiin khan Chief Minister Pu Lalduhoma, Finance Minister ni bawk hovin CM Conference Hall-ah SNA Sparsh chungchang sawihona meeting department thlanbikte nen an nei a. Pu Lalthansanga, EF & CC Minister, Prof Lalnilawma, RD Minister leh Pu TBC Lalvenchhunga, Adviser to CM bakah official pawimawhte an tel.\n\nSorkar laipui hnuaia hnathawh Single Nodal Agency System for Public Account Routing System for Harmonised transfers (SNA SPARSH) hmanga funding kal dan thar sawifiah a ni a. Sawrkar laipui lama schemes kalpui mek hrang hrang 66 zingah Mizorama kalpui theih (relevant) scheme 40 an awm a. Chung zinga scheme 34 teah SNA SPARSH hi fel taka chettir mek an ni.\n\nMizoram hi SNA SPARSH kaltlanga sum che vel zawng zawng atanga chhut ah North-East state zingah a che tha ber a ni a. India ramah a ti tha ber sawm zingah a awm mek bawk. Chutih rual chuan hmabak tlema zawng la awm hi, hun tiam chhunga tha taka kalpui a nih chuan hmalak that lawmman (incentives) SASCI atangin Rs. 350 Crore a hmuh theih a. Vawiina meeting hian he hnathawh that lawmman dawng thei tura hmalak dan tur a rel a ni.\n\nAttachment"
  },
  {
    "title": "Handholding Scheme kalpuina atan Union Bank nen thawhhona thuthlung ziak",
    "link": "https://dipr.mizoram.gov.in//post/handholding-scheme-kalpuina-atan-union-bank-nen-thawhhona-thuthlung-ziak",
    "state": "Mizoram",
    "content": "4069/2025-2026\n\nAizawl, January 20th, 2026:Vawiin khan Planning & Programme Implementation Dept. Committee Room ah Mizoram State Policy Coordination Committee (MSPCC) Vice-Chairman Dr. KC Lamalsawmzauva kaihhruaiin Handholding Scheme chungchangah meeting neih a ni a. Chief Minister hova lo sawiho tawh leh a remtihna bawhzuiin Union Bank of India nen thawhhona thuthlung MoU ziah a ni.\n\nMoU sign naah hian Mizoram Sorkar aiawhin Pu Lalmalsawma Pachuau, Secretary to Govt. of Mizoram chuan a hming ziakin, Union Bank aiawhin Dr. Suvajit Samanta, Regional Head, RO Jorhat chuan a hming a ziak a ni. Tihian Handholding Scheme hnuaiah hian  Partner Bank panga - SBI, MRB, MCAB, IDBI Bank leh Union Bank of India an awm ta a ni.\n\nVawiin meeting-ah hian Scheme hnuaia Phase 2 a dilna luh dan leh Nodal department te hmalakna thlirho a ni a. Partner Bank ten loan an pek tawh dan te sawiho a ni bawk.\n\nPhase-I hnuaiah Loan dilna 11439 lut zatah 751 approved niin, CM Special Package 29571 lut zatah 2255 pek a ni a. Phase-II hnuaiah loan dilna 453 lut tawh zatah 36 chu approved tawh niin, CM Special Package dilna 40878 lut tawhin, approved zat hi 463 a ni. Phase-I leh Phase-II hnuaiah a vaiin SBI chuan an bank a dilna lut zinga 47% (81) loan an pechhuak tawh a. MRB chuan 55% (244) pechhuak tawhin, MCAB chuan 75% (44) an pechhuak tawh bawk.\n\nVawiin MSPCC Meeting chuan loan leh CM Special Package dilna a hnuai ami ang hian a approve:\n\nLRS&WC Dept : Loan - 2, CMSP - 7\n\nC&I Dept : Loan - 1, CMSP - 160\n\nAgriculture Dept: CMSP - 21\n\nFisheries Dept : Loan - 5, CMSP - 15\n\nCooperation Dept: CMSP - 3\n\nTOTAL : Loan - 8, CMSP - 46\n\nAttachment"
  },
  {
    "title": "DM&R MINISTER PROF. LALNILAWMA GRACES CLOSING CEREMONY OF 5TH BATCH YUVA AAPDA MITRA TRAINING",
    "link": "https://dipr.mizoram.gov.in//post/dmr-minister-prof-lalnilawma-graces-closing-ceremony-of-5th-batch-yuva-aapda-mitra-training",
    "state": "Mizoram",
    "content": "456/2025-2026\n\nAizawl, the 20th January 2026:The 5th Batch Training of Yuva Aapda Mitra, conducted under the joint initiative of the Disaster Management & Rehabilitation (DM&R) Department, Government of Mizoram, and the 1st Mizo Battalion, National Cadet Corps (NCC), formally concluded today at 10:00 a.m. at the Mizoram Scouts & Guides Training Centre, Tanhril, Aizawl. The training programme had commenced on 13 January 2026. Professor Lalnilawma, Hon’ble Minister, DM&R Department, attended the programme as the Chief Guest.\n\nAddressing the gathering, the Minister lauded the close cooperation between the DM&R Department and the 1st Mizo Battalion NCC, Aizawl, in the areas of disaster prevention and response. He remarked that such coordination is commendable and assured that even stronger collaboration would be pursued in the days ahead. Prof. Lalnilawma observed that natural disasters do not occur by human will and are beyond human control, and that everyone is vulnerable to them. However, he emphasized that preparedness and advance planning before disasters strike are well within human capacity. He underlined the importance of learning appropriate disaster response techniques and stated that such knowledge is vital. The Minister also expressed appreciation for the noble spirit of service shown by the NCC cadets and volunteers, noting their willingness to step forward to respond to disasters and assist others when such situations arise.\n\nThe 5th Batch Training of Yuva Aapda Mitra was successfully completed by 112 NCC cadets drawn from nine colleges, namely: Govt. Mamit College, Govt. Kolasib College, Govt. Serchhip College, Lunglei Govt. College, Govt. Khawzawl College, Kamalanagar Govt. College, Govt. Siaha College, Hatim College, and Govt. J.B. College.\n\nThe Yuva Aapda Mitra Scheme aims to impart training to youth volunteers at the community level so that they can undertake immediate rescue and relief operations during disasters, even before external assistance reaches the affected areas. At present, the scheme’s training programmes are being implemented in the districts of Lunglei, Champhai, Kolasib, Serchhip, and Mamit. With the conclusion of today’s programme, a total of 531 youths belonging to NCC, NYKS, Bharat Scouts & Guides, and NSS have been trained so far under the scheme.\n\nThe closing ceremony was attended by Pu Udit Prakash Rai, Commissioner & Secretary, Pu Chuauhnuna, Director, and Pu Francis Lallawmkima, Joint Director (Operations) from the DM&R Department. From the NCC, Brigadier G.S. Arora, Lt. Col. Ranjit Chandel, along with other officials, were also present.\n\nAttachment"
  },
  {
    "title": "ASF hri a darh zel loh nan Serchhip DC chuan khapna thupek a tichhuak",
    "link": "https://dipr.mizoram.gov.in//post/asf-hri-a-darh-zel-loh-nan-serchhip-dc-chuan-khapna-thupek-a-tichhuak",
    "state": "Mizoram",
    "content": "4068/2025-2026\n\nDated Serchhip, the 20th January, 2025:Tunlai hian Serchhip District chhung Thentlang ramah Sanghal 12 (sawmpahnih) African Swine Fever (ASF) avanga thi hmuh a ni a. Serchhip Chanmari veng ah ASF avanga vawk thi hmuh a ni bawk a, Serchhip District chhunga ASF hri hi a darh zel loh nan a hnuaia mi ang hian Serchhip DC Pu Paul L Khuma chuan Section 163 of Bharatiya Nagarik Suraksha Sanhita, 2023 tlawh chhanin vawiin khan khapna thupek a tichhuak.\n\n1. Serchhip District chhungah ram dang (Foreign countries), State dang leh District dang atangin Vawk, Vawksa leh Vawksa atanga siam thil reng reng lakluh leh thawn chhuah khap a ni.\n\n2. Serchhip District chhunga khua leh khua, Veng leh Veng te Vawk inlak pawlh khap tlat a ni.\n\n3. Vawk damlo reng reng talh leh hralh khap tlat a ni.\n\n4. Vawk damlo chu dah hran vat tur a ni.\n\n5. Vawk damlo leh thi reng reng chu A.H & Vety. Department thawktu te hnenah hriattir vat tur a ni.\n\n6. Vawk thi reng reng uluk takin Disinfectant nen thuk taka phumbo tur a ni.\n\nHe thupek hian thu leh awm hma chu Order chhuah a nih atanga thla 2 (two months) chhung a huam ang.\n\nHe thupek zawm lo chu Section 223 of Bharatiya Naya Sanhita, 2023 dan hmangin hrem theih an ni ang."
  },
  {
    "title": "SERICULTURE MINISTER-IN SERICULTURE DEPARTMENT INHLANTHARNA HUN A HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/sericulture-minister-in-sericulture-department-inhlantharna-hun-a-hmanpui",
    "state": "Mizoram",
    "content": "4067/2025-2026\n\nDated Aizawl, the 20th January, 2026:Vawiin khan Pu Lalthansanga, Minister, Sericulture Department chuan Sericulture Department hnuaia thawktute Pathian hnena inhlantharna leh infuihna hun chu Conference Hall, Directorate of Sericulture, Chaltlangah a hmanpui.\n\nMinister Pu Lalthansanga chuan Mizoram chu Pathian ram a ni a, Pathianin Chanchintha hmanga min pek a ni tih hriat reng a tul thu sawiin, Sericulture Department chu ram siamtha thei khawp Department a nih avangin Pathian rawngbawlna anga ngaia theihtawp chhuaha thawk turin kalkhawmte a fuih a ni.\n\nPi Florence Zotluangpuii, Secretary, Sericulture Department pawhin thu sawiin, Department lungrual leh inngeih tak a nih thu leh thawktute chu an hnathawhah Pathian hnena lawmthu sawina tur an ngah hle tih a sawi a. Sericulture Department chuan hmachhawp tam tak neiin, la dai ngai loh an hmachhawn dawn avangin thawktute chu theihtawpa tan la turin a fuih bawk.\n\nHe hun hi Pu Lalrinawma, Director, Sericulture Department-in kaihruaiin, Minister leh Secretary bakah Pi Zohmingthangi Fanai, Under Secretary, Sericulture Department leh Pu C. Lalremliana, Chairman, KVI Board te’n an hmanpui a. Rev. Dr. H. Vanlalruata’n hunserh hmangin, kum thar thuchah atan hmasawn tura inpumkhatna leh rilru thar put a tulzia a sawi a ni.\n\nAttachment"
  },
  {
    "title": "TRANSPORT MINISTER HOVIN MIZORAM STATE ROAD SAFETY COUNCIL THUTKHAWMAH ROAD SAFETY MONTH HMAN DAN TUR AN REL",
    "link": "https://dipr.mizoram.gov.in//post/transport-minister-hovin-mizoram-state-road-safety-council-thutkhawmah-road-safety-month-hman-dan-tur-an-rel",
    "state": "Mizoram",
    "content": "4066/2025-2026\n\nDated Aizawl, the 20th January, 2026:Pu Vanlalhlana, Minister, Transport Department hovin vawiin khan SAD Conference Hall No. 2, MINECO, Khatlaah Mizoram State Road Safety Council chu thukhawmin, Road Safety Month hman dan tur an rel.\n\nMinister Pu Vanlalhlana chuan hawnna thu sawiin, lirthei chungchanga dan kan neih that laiin, ‘road safety’ lama tan lak a ngaih thu a sawi a. India chu USA dawtah khawvela road network nei tha ber a ni a, km nuai 66 chuang a nei tih leh Mizoram kawngpui pawhin hma a sawn zel a, hmun hla anga ngaih thinte pawh hun rei lo te chhungin a thlen theih tawh tih a tarlang a. India rama road accident a pung chho zel tih leh hemi avanga thi leh hliam pawh an tam chhoh zel thu sawiin, he’ng accident zinga zaa 70 te chu lirthei khalh chak vang a ni, a ti a.\n\nMinister chuan sawi zawmin, Ministry of Road Transport and Highways (MoRTH)-in a tarlan dan chuan kum 2024 khan accident tum 4,87,705 a thleng a, mi 1,77,177-te’n nunna chanin, mi 4,71,455-te’n hliam an tuar a; e-DAR atanga a lan danin Mizoramah nikum khan accident tum 73 a thleng a, mi 56-in nunna an chan a, mi 45-te’n hliam an tuar a ni, a ti a. Accident chuan mi tam tak nunna a lak mai piah lamah India ram hausakna pawh a nghawng a. MoRTH leh NITI Aayog-te chhut dan chuan kumtinin India GDP 2.5% atanga 3% thleng chu accident thlen avanga sensoah a hlohtir ziah thu a sawi bawk a.\n\nMinister chuan sawrkar laipuiin ‘road safety’ a ngaih pawimawh thu leh khauh taka dan kenkawh a nih theih nan leh mipuite tana a awlsam zawk nan khawl thiamna hmanga kalpui a tum chhoh zel thu sawiin, lirthei fitness endik te, license exam, lirthei register, insurance leh thil dangah a duh strict tial tial bakah e-enforcement hawi zawngin hma lam kan pan zel a ni, tih a sawi bawk.\n\nThutkhawmah hian Road Safety Month chu February 2026-a hman tura rel a ni a. Thupui thlan sa, ‘Sadak Suraksha Jeevan Raksha (Road Safety Life Safety)’ tih chu hman tur niin, February ni 2, 2026-ah a hawnna hun hman tura rel a ni a. District tinah Police Department-te nena tanghovin MV Act mila Special Enforcement Drive neih tur a ni a. Zirna in leh sawrkar pisa hrang hrangah Road Safety Pledge chham tura rel a nih bakah, Police leh Transport Department-a thawktute’n kawngpui hmangtute, sikul naupangte leh lirthei khalhtute tan traffic dan leh dun chungchangah te, lirthei chetsualnaa inbawihsawm dan tur te leh bawihsawmtute thubuai laka an himna tur dan (Good Samaritan Law) chungchang te hrilhhriatna hun hmanpui tura rel a ni a.\n\nRoad Safety Month-ah hian district tinin MyBharat Portal-ah he thla chhunga lirthei chetsualna thleng zat, hliam zat leh nunna chan zat kum hmasa nena khaikhinna an thehlut tur a ni a, mipuite chu mygov.in portal-a Road Safety Competition-a tel theuh tura sawm an ni bawk. ‘Road safety’ chungchanga mipuite hriat tur pawimawh zau zawka thehdarh dan tur rel niin, he’ng bakah hian lirthei thenkhata bullbar (bumper guard) vuah thin chu midangte tan a him lohzia leh pollution check dana hmasawn ngaihna lai te, MoRTH tanpuina hmanga driver training centre (DTC) din theih a ni tih mipuite hnena thehdarh a ngaih thu te sawiho a ni bawk.\n\nVawiin thutkhawmah hian Pu C. Lalruaia, Secretary, Transport Department bakah Transport Department official-te leh PWD, H&FW, Planning, UD&PA, Finance, H&TE, School Education, ICT Department leh AMC aiawhte an tel a ni.\n\nAttachment"
  },
  {
    "title": "DM&R MINISTER PROFESSOR LALNILAWMA'N 5TH BATCH TRAINING OF YUVA AAPDA MITRA KHARNNA HUN A HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/dmr-minister-pu-lalnilawman-5th-batch-training-of-yuva-aapda-mitra-kharnna-hun-a-hmanpui",
    "state": "Mizoram",
    "content": "4065/2025-2026\n\nDated : Aizawl the 20th January, 2026 :Disaster Management & Rehabilitation (DM&R) Department, Government of Mizoram leh 1 Mizo Bn National Cadet Corp (NCC) te thawhhona hnuaiah 5th Batch Training of Yuva Aapda Mitra; ni 13th January 2026 atanga tan chu Mizoram Scouts & Guides Training Center, Tanhril, Aizawl-ah vawiin chawhma dar 10 khan a kharna hun hman a ni a. He Training kharna hun hi Professor Lalnilawma, Disaster Management & Rehabilitation Department Minister chuan Khuallian niin a telpui a ni.\n\nMinister Prof. Nilawma chuan khuarel chhiatna laka invenna leh chet lak dan chungchangah DM&R Department leh 1 Mizo Battalion NCC Aizawl-te tha taka an thawk ho thei chu lawmawm a tih thu a sawi a, hun lo la kal lehzel tur ah pawh thawhhona tha neih a pawimawh thu a sawi. Minister chuan \"Khuarel chhiatna hi kan duh vang a thleng a ni lova, kan thu neihna piah lam a nih angin chhiatna hi tawng thei vek kan ni a; mahse khuarel chhiatna a lo thlen hun atana lo inbuatsaih lawk hi kan lo tih ve theih a ni\" tiin ⁠Khuarel Chhiatna lo thlen pawh a, chet lak dan zir chu a pawimawh hle a ni, a ti a. He hun a National Cadet Corps (NCC) leh Volunteers kalkhawmte chu khuarel chhiatna a lo thlen palh pawhin midang thlamuan tura hmahruaitu ni turin leh midangte tana inpekna thinlung puchungin, chhanchhuah leh chhawmdawl hna thawk tura inpeih reng turin a fuih bawk a ni.\n\n5th Batch Training of Yuva Aapda Mitra Training-ah hian College pakua (9 – Govt. Mamit College, Govt. Kolasib College, Govt. Serchhip College, Lunglei Govt. College, Govt. Khawzawl College, Kamalanagar Govt. College, Govt. Siaha College, Hatim College, Govt. JB College) atanga National Cadet Corps (NCC) Cadet 112-ten tluang takin Training an zo a. Yuva Aapda Mitra Scheme tum ber chu, khawtlangah chhiatrupna a thlen thulh a, hmun dang atanga chhanchhuaktute an lo thlen hma a, khawtlang miten chhanchhuah hna an lo thawh theih nana thalaite buatsaih hi a ni a. Tun ah hian Lunglei, Champhai, Kolasib, Serchhip leh Mamit District tan Training kalpui mek zel a ni a. Vawiin a Training khar zawh chiah nen hian thalai rual, NCC, NYKS, Bharat Scout & Guides leh NSS mi 531 Trained chhuah an ni tawh.\n\nTraining kharnaah hian Disaster Management & Rehabilitation Department atangin Pu Udit Prakash Rai, Commissioner & Secretary, Pu Chuauhnuna, Director leh Pu Francis Lallawmkima, Joint Director (Operation) te, NCC lam atangin Brig. GS Arora te, Lt. Col Ranjit Chandel leh Official dangte an tel a ni.\n\nAttachment"
  },
  {
    "title": "Home Minister hovin Department Review Meeting nei",
    "link": "https://dipr.mizoram.gov.in//post/home-minister-hovin-department-review-meeting-nei",
    "state": "Mizoram",
    "content": "4064/2025-2026\n\nDated Aizawl: the 20 January 2026 :Vawiin khan Home Department changtu Minister Pu K. Sapdanga chuan Planning & Programme Implementation Department Conference Hall, Treasury Square-ah 2025-26 chhunga Home leh a kaihhnawih Department hrang hrangte hnathawh leh hmasawndan te thlir letna leh a kum leh atana hmathlir te sawihona hun (review meeting) chu khuallian niin a hmanpui.\n\nHe hunah hian khuallian Home Minister Pu K. Sapdanga chuan thusawiin, Home Department leh a chhung a Department hrang hrang ten mawhphurhna intawm an neih chu Zoram mipuite ralmuanna tura dan leh thupek ken kawhte, ramri venhim leh State pawn atanga lo lutte mumal taka lo kaihhruaite a a ni a ti a. Minister chuan Home Department chu State sawrkar ngaihah pawh Department pawimawh zual bik zing a mi, mawhphurhna sang bik leh office pawn lama hna ngah zawk an nihzia tarlangin, harsatna tawk apiangte zualkona a ni tih a sawi a. Home Department hnate tlin taka thawk tur chuan hna lak atanga uluk a ngaih thu sawiin, ram tana nasa leh zuala thawk chhunzawm zel turin kalkhawmte chu a fuih a; Review meeting chu tangkai leh hlawkthlak taka hmang theuh turin duhsakna a hlan nghal bawk a ni.\n\nVawiina Review Meeting-ah hian Home department, Mizoram Police leh Fire & Emergency Services te, Prisons, MRHG&CD, Sainic Welfare & Resettlement bakah Forensic Science Laboratory hotute hnen atangin kum kal ta a an hnathawh thlirletna leh hmachhawpte presentation kimchang tak ngaihthlaka thlirho a ni.\n\nReview Meeting hi Home Department Secretary Pu Vanlalmawia chuan kaihruaiin, kalkhawmte  lawmna thu leh hun hmandan tur tlangpuite a sawi a. Department hrang hrang presentation leh a  kaihhnawih sawihonain zuiin, Minister-in khaikhawmna thu (concluding remarks) a sawi a. Pu P.C.  Lalduhthlanga, Jt. Secretary, Home Department chuan lawmthu sawiin hun hi a khar a ni.\n\nAttachment"
  },
  {
    "title": "Khawzawl District Agriculture Marketing Committee thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/khawzawl-district-agriculture-marketing-committee-thukhawm",
    "state": "Mizoram",
    "content": "4063/2025-2026\n\nKhawzawl, dated 20th January, 2026:Vawiin khan Khawzawlah District Agricultural Marketing Committee (DAMC) chu an Vice Chairman, Khawzawl Addl. DC Pu K. Zorammuana hovin DC Auditorium-ah an thukhawm.\n\nHe meeting-ah hian Hand holding (Bana Kaih) Scheme, 2024 hnuaia thlai thar marketing chungchang sawi ho a ni. District Agriculture Officer leh Member - Secretary ni bawk, Pi Lallawmzuali chuan Khawzawl District atanga Sawhthing lei leh hralh dan tur ruahhmanna te nikum 2025 a hma an lo lak dan te sawiin agenda sawi hawnna a nei a, Bana Kaih Scheme hnuaia kumina Sawhthing lak khawm hna hi Feb 2026-ah Khawzawl District-a Secondary Collection Centre (SCC) hmun parukah nei leh tura ruahman a nih thu a sawi.\n\nVawiin meeting-ah hian Sawhthing lei leh hralh danah kuthnathawktute leh a leitu ten harsatna an tawh lohna turin SCC Supervisors and Coordinators te leh PCC and SCC Member te Training neih dan turte bakah, SOP te enho niin, tha zawka kalpui a nih theih dan turte sawiho a ni bawk. Tin, SCC member siam rem ngai leh ruatbelh ngai chung chang pawh sawiho a ni bawk.\n\nAttachment"
  },
  {
    "title": "Mamit District Agricultural Marketing Committee (DAMC) thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/mamit-district-agricultural-marketing-committee-damc-thukhawm",
    "state": "Mizoram",
    "content": "4062/2025-2026\n\nDated: Mamit the 20th of January, 2026:Vawiin khan DC Conference Hall, Mamit-ah District Agricultural Marketing Committee, Mamit District chu Pu K.Laltlawmlova, Chairman DAMC,Mamit district leh District Bawrhsap ni bawk kaihhruainain an thukhawm.\n\nDistrict Bawrhsap chuan kum 2026 a DAMC thutkhawm vawikhatna an nei thei chú lawmawm a tih thu a sawi a, nikum lamah Sawrkar flagship program pawimawh tak kalpui tawh chu tun kumah chhunzawm a ni lêh dawn a, tha thar nen thawk chhuak turin member te chu a chah. Pu K.Laltlawmlova chuan nikum lama kan tih sual atangin inzir a tul a, training kan neih tawhte chu tha taka hmanga Superviser ten tan la a mumal taka hmala turin a ngen a ni.\n\nVawiin thutkhawmah hian SCC supervisor te atangin report ngaihthlak a ni a, an hmalakna lêh ăn harsatna tawhte sawi niin kal zel dan tur rel a ni bawk. Mamit district-ah hian SCC pasarih- Rawpuichhip, Kanhmun, Reiek, Darlung, West Phaileng, Tuidam leh Mamit te an awm a ni. Committee chuan SCC & PCC training hun atan 22nd January,2026 an ruat bawk.\n\nDAMC, Mamit district-ah hian Vice Chairman atan Pi Carolyn LB Khiangte, Addl DC chu ruat thar a ni.\n\nAttachment"
  },
  {
    "title": "Health Minister Pi Lalrinpuii’n Christ University, Bangalore ah North East Hmathlir chungchang sawihona International Conference hmanpui",
    "link": "https://dipr.mizoram.gov.in//post/health-minister-pi-lalrinpuiin-christ-university-bangalore-ah-north-east-hmathlir-chungchang-sawihona-international-conference-hmanpui",
    "state": "Mizoram",
    "content": "4061/2025-2026\n\nBENGALURU, January 20, 2026 –Christ University buatsaih - Libernum 2026 - International Conference on Northeast India at the Crossroad:Inclusion, culture and a sustainable future\" neih mek chu Health Minister Pi Lalrinpuii chuan Khuallian (Chief Guest) niin a hmanpui a. He hunah hian India ram chhung leh khawvel hmun hrang hrang atanga University professor thahnem tak leh mithiam rualte an tel a ni.\n\nMinister chuan ṭhalaite hnenah North East chu 'Landlocked' ti a sawi tawh lova, 'Land-linked' tia sawi tawh turin a chah. Agartala-Akhaura rail kawng te, Kaladan Multi-Modal Transit leh Asian Highway te avangin kawng engkimah kalpawhna a ṭha tawh hle a ni a ti a.\n\nKan hnam nunphung leh culture te chu museum-a dah ṭhat mai mai tur a ni tawh lova, khawvel economy inelna sang takah hian 'Intellectual Property' hlu tak a ni tawh zawk a ni. Kan puancheite leh kan ram hnim damdawi te hi khawvel mamawh, a hlutna sang tak a ni tawh tih a sawi bawk.\n\nDigital Democracy leh Inrelbawlna Technology chungchang sawi telin, 4G leh 5G ṭhan chhoh zelna zarah, Mizoram kilkhawr bera cheng zirlai te leh Bengaluru-a awm ten thiamna leh hriatna inang an dawng thei tawh a. Hei hi 'Inclusive Governance' dik tak chu a ni, a ti a ni.\n\nTin, Hmasawnna leh hriselna chu damdawi in tam lam ringawt ni lovin, mahni rama awm a, eizawnna ngelnghet neih theihna hi a ni a ti a. Aizawl aṭanga London thlenga thil thawn chhuak thei ṭhalai entrepreneur te hi hmasawnna dik tak chu an ni a ti a.\n\nTin, North East chu India ram boruak thianghlim petu a nih avangin, hmasawnna kan kalpui dan pawh a danglam a ngai a. Eco-tourism te, Carbon credits te leh energy thianghlim hmanga hma lakna chu North East innghahna tur a nih thu a sawi bawk.\n\nHe conference-ah hian Mizoram atanga AI lama hma latu LushAITech pawh Christ University nen thawk hovin 'AI Partner' angin an tel ve bawk a ni.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER HOVIN CHAPCHAR KUT ORGANISING COMMITTEE THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-hovin-chapchar-kut-organising-committee-thukhawm",
    "state": "Mizoram",
    "content": "4060/2025-2026\n\nAizawl the 20th January 2026:Vawiin khan Chief Minister Pu Lalduhoma kaihhruaiin Chapchar Kut 2026 Organising Committee te chu CM Conference Hall-ah an thukhawm a. Kum 2026 Chapchar Kut programme kimchang an duang fel a. Kar khat chhung lawm tura ruahman a ni.\n\nMarch ni 9, 2026 Thawhtanniah Kut puala tlan (Kut Run) neia kut lawmna bul tan tur a ni a. He tlan (run) pual hian kum dang ang bawkin Central YMA -in anmahni sensovin T- shirt a lo buaipui leh ang.\n\nNi 10 ah Handloom, Textile & Handicraft, Food Processing & Food Court hawn a ni ang a, a hmun tur la ruahman fel a ni rih lo. He mi ni vek hian Aijal Club Lawn-ah Flower Show hawn tan a ni ang.\n\nNi 11 ah Painting, Photo Exhibition leh Chapchar Kut Film show Vanapa Hall leh Lianchhiri Runah hawn a ni ang a.\n\nNi 11 leh ni 12 vek hian Living Museum Falkawn zokhuaah neih a ni ang.\n\nA lawmna pui ber hi March ni 13 Zirtawpniah Lammualah zing dar 10:30 atanga neih tur a ni a, darkar ruk chhung a awh ang. Pu Lalduhoma, Chief Minister chu Kut Pa a ni ang a, Pu C. Lalsawivunga, Art & Culture Minister chu kut thlengtu a ni ang. Bawlhhlawh hnutchhiah lo Kut (Garbage Free Kut) kalpui tum a ni.\n\nKum 2026 Chapchar Kut thupui atan hian \"Zo nun ze mawi - Inremna\" tih chu committee hmasa lamah lo thlan fel tawh a ni.\n\nKumin atang hian Chief Minister chawimawina Nopui sem a ni tawh dawn a. Nopui dawngtlaka ngaih rawtna hrang hrang lut zing atangin a tum khatnaa dawngtu turte chu vawiina committee hian an thlang a ni. Chief Minister Nopui hian pawisa fai Rs. 1 lakh, Citation leh Memento te a keng ang.\n\nAttachment"
  },
  {
    "title": "Awareness Programme on PM Vishwakarma Scheme Held at Serchhip",
    "link": "https://dipr.mizoram.gov.in//post/awareness-programme-on-pm-vishwakarma-scheme-held-at-serchhip",
    "state": "Mizoram",
    "content": "455/2025-2026\n\n20th January, 2026 :An awareness programme on the Prime Minister Vishwakarma Scheme was held today at Pisapui Hall, Deputy Commissioner’s Office, Serchhip. Deputy Commissioner Pu Paul L. Khuma attended the programme as the Chief Guest.\n\nAddressing the gathering, DC Pu Paul L. Khuma stated that God has endowed human beings with unique talents and skills, and the PM Vishwakarma Scheme has been designed to enable people to earn a better livelihood by utilising their God-given craftsmanship. He observed that in today’s rapidly changing world, there is a growing appreciation for locally produced, traditional crafts grounded in culture and tradition, as opposed to reliance on externally sourced products. He emphasised the need for individuals to become more self-reliant and to further develop their skills in order to secure sustainable livelihoods.\n\nThe Deputy Commissioner also urged participants to spread awareness about the scheme among their friends and others engaged in similar trades. Speaking on the issue of loans, he advised beneficiaries to repay loans obtained under government schemes sincerely and on time, cautioning that failure to do so could adversely affect not only their own future loan prospects but also those of others.\n\nPu Samrat M. Jha, Assistant Director Grade-I (in-charge), Branch MSME, Mizoram State, delivered the welcome address and explained the objectives of the PM Vishwakarma Scheme. He highlighted that the scheme aims to support India’s traditional artisans and craftspeople by enabling them to use their age-old skills as viable means of livelihood and to improve their socio-economic conditions.\n\nOthers who spoke during the programme included Pu Lalnghawrliana, Lead District Manager; Pi Zirthangpuii, Domain Expert, PM Vishwakarma, Serchhip District; Pu Lalhmangaihtluanga, District Level Resource Person (DLRP), Serchhip District Commerce & Industries; and Pi Vanlalmawii, Executive, India Posts Payment Bank (IPPB).\n\nThe PM Vishwakarma Scheme is a Central Sector Scheme implemented under the Ministry of Micro, Small and Medium Enterprises (MSME), Ministry of Skill Development and Entrepreneurship (MSDE), and Department of Financial Services (DFS). In Mizoram, the scheme is implemented by the Department of Commerce & Industries.\n\nUnder the scheme, one eligible member from a non-government employed family, aged 18 years and above and possessing traditional skills, can register. The scheme is not meant for learning new trades, but is specifically designed for those already skilled in any of the 18 traditional trades recognised by the Central Government. Registered beneficiaries are provided with skill upgradation training, support for improved livelihood opportunities, exposure to digital marketing, and financial literacy training. They are also eligible for low-interest loans up to ₹3 lakh and are provided essential toolkits, such as masonry tools, free of cost.\n\nAttachment"
  },
  {
    "title": "Serchhipah PM Vishwakarma Scheme chungchang inhrilhhriatna hun hmang",
    "link": "https://dipr.mizoram.gov.in//post/serchhipah-pm-vishwakarma-scheme-chungchang-inhrilhhriatna-hun-hmang",
    "state": "Mizoram",
    "content": "4059/2025-2026\n\nDated Serchhip, the 20th January, 2026:Sawrkar Laipui hmalakna PM Vishwakarma Scheme chungchang inhrilhhriatna hun chu vawiin khan Serchhip DC Pisapui Hall-ah neih a ni a. Bawrhsap Pu Paul L Khuma chuan khuallian niin he hun hi a hmanpui a ni.\n\nDC Pu Paul L Khuma chuan Pathianin mihringte talent nei theuhin min siam a, Pathian min pek kut themthiamna kan neih hmang hian eizawnna hlawk zawk a neih theih tih hriain PM Vishwakarma hi duan a ni, a ti. Tunlai khawvel inher zelah pawn lam thil lakluh aiin kan culture leh tradition mila keimahni kutchhuak ngaihhlut nachang kan hriat belh zel a; chuvangin, keini pawhin kan intahhriam leh zuala, eizawnna hlawk zawk nei tura kan thiamna kan tihpun a tul a ni, DC chuan a ti a. Anmahni mai bakah hetiang lama tui mi an thiante pawh hrilhhre turin kalkhawmte a chah bawk. Loan chungchang sawiin Pu Paul L Khuma chuan sawrkar scheme kaltlanga an loan hmuh te rinawm taka rul thin turin a fuih a. An rul tha lo a nih chuan anmahni tan leh an thiante tan loan dilna kawng an tlawh ping thei a ni, a ti.\n\nPu Samrat M. Jha, Assistant Director Gr-I i/c Br. MSME, Mizoram State bialtu chuan kalkhawmte lawmna thu sawiin, PM Vishwakarma Scheme chungchang a sawifiah a. India ram mipuiten hmasang atanga thiam thil an lo neih tawh, kutthemthiamna chi hrang hrang chu eizawnna tlaka hmang tur leh, an khawsak dinhmun chawikan a nih theih nana duan a nih thu a sawi a ni.\n\nVawiin programme-ah hian Lead District Manager Pu Lalnghawrliana; Pi Zirthangpuii, Domain Expert, PMV, Serchhip District; Pu Lalhmangaihtluanga, DLRP, Serchhip District Commerce & Industries leh Pi Vanlalmawii, Executive, India Posts Payment Bank (IPPB) te pawhin thu an sawi a ni.\n\nMinistry of Micro, Small & Medium Enterprises (MSME), Ministry of Skill Development & Entrepreneurship (MSDE) leh Department of Financial Services (DFS) hnuaia kalpui PM Vishwakarma hi Central Sector Scheme a ni a. Mizoramah chuan Commerce & Industries Department-in an enkawl a ni. He scheme hnuaiah hian kum 18 tling tawh, kutthemthiam, sawrkar hnathawk ni lo chhungkua atangin mi pakhat theuh inziahluh theih a ni a. Thiam thil zir thar tur te tan ni loin, Sawrkar Laipuiin a pawm traditional trade 18 a tarlan zinga a engemaw bera thiamna nei sa te tana buatsaih a ni a. He scheme a inziaklutte hi an thiamna tipung tur te, eizawnna hlawk zawk an neih theih nan te, internet kaltlanga sumdawn dan (digital marketing) inkawhhmuh nan te leh sum leh pai pei pun dan an thiam theih nan training pek thin an ni a. A pung hniam zawkin Loan cheng nuai thum thleng an lak theih bakah eizawnna bungraw pawimawh (mistiri bungrua etc) a thlawna pek an ni bawk.\n\nAttachment"
  },
  {
    "title": "Lungleiah Healthy Lunglei App chungchang zir hona buatsaih a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-healthy-lunglei-app-chungchang-zir-hona-buatsaih-a-ni",
    "state": "Mizoram",
    "content": "4058/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 20:Kar hmasa Zirtawpni khan Healthy Lunglei District Campaign hnuaia hma lakna pakhat, Healthy Lunglei App siam mek chungchangah hriselna lama thawktute tan Lunglei DC Conference Hall-ah App thar hman dan tur zir hona (orientation training) buatsaih a ni.\n\nAdditional Deputy Commissioner Pi Rochuangkimi Khenglawt chuan hawnna thu sawiin, Healthy Lunglei App thar hman tur chu District chhunga hriselna kawnga hmasawnna hmanrua atan ṭangkai taka hman a nih theih nan a hmangtu turte'n uluk taka training neih hmasak a pawimawh thu a sawi a. Training-a telte chu an thil zirte uluk taka zir a, a taka an hman chhuah hunah ṭangkai taka hman tum turin a chah.\n\nHe hunah hian Lunglei District chhung hmun hrang hrang aṭangin Doctor, Health & Wellness Officer, Pharmacist leh Data Entry Operator, an zavaiin mi 80 vel an kal khawm a. Healthy Lunglei App siamtu LushAITech aṭangin CFO & CSO Pu Lalremruatkima, Director Pu Malsawmtluanga Chhangte leh Software Developer Pu Thuamthangpuia te'n Healthy Lunglei App chungchang leh a hman dan tur an zirtir a. Zawhna leh chhanna leh sawi hona hun hman a ni bawk.\n\nHealthy Lunglei App hi Healthy Lunglei District Campaign hnuaia District mipuite'n hriselna kawnga hma an sawn theihna tur leh awlsam zawka hriselna kaihhnawih mamawh inpek theihna atana ruahman a ni a. Mipui hman theih tura tlangzarh thuai tum a ni.\n\nAttachment"
  }
]