[
  {
    "title": "PM-USHA chungchanga Higher & Tecnical Education Department thuchhuah",
    "link": "https://dipr.mizoram.gov.in//post/pm-usha-chungchanga-higher-tecnical-education-department-thuchhuah",
    "state": "Mizoram",
    "content": "4092/2025-2026\n\n22nd January, 2026 :PM-USHA Scheme hmanga College tihchangtlunna hna thawh tur tender chungchangah thil fello lian tak awm ni awm a thu thang awm mekah hetiang hian Higher & Technical Education Department chuan thil awm dan dik tak mipui hriata puangzar turin statement a siam a ni.\n\n1. PM-USHA scheme Component pahnih:Grants to Strengthen CollegeslehGender Inclusion & Equity Initiativeshnuaiah College te thuamthatna tur hna (works) thawk tur thlanna atanAugust ni 11, 2025khan Open Tender chhuah niin Govt. Empanelled Firm ‘Grade A’ zawng zawngin an dil thei a ni.\n\n2. Heng hna hlawm pali (4) a Tender chhuah te chhang a bid thehluh dan chu hetiang hi a ni:\n\n3. August ni 22, 2025 - ah technical bids hawn a ni a. Tender document envelope kawm a thu ziah dan tur chungchang kaihhruaina tender document ziak a tar lan leh sample-ah thil inang lo hret a awm avangin a kawm a thu ziak chinah chuan harsatna siam lovin firm-te hnen atanga bid dawn zawng zawng pawm sak vek an ni a. Envelope sealed dan pawh thalhrit (waxed &brass seal) hmang leh hmang lem lo, cello tape a char te pawh pawm vek an ni.\n\n4. Envelope chhunga awm tur leh en hmasak tur Technical bid erawh chu hawn a nih hnuah uluk takin Bid Evaluation Committee-in a endik a.  Tender document in a phut ang thlapa tender ti fel lo (i.eacceptance atan Signature leh date dah kim lo) te hnawl an ni a, Works tender 4 ah hian firm pakhat theuh chauh Technical Bid valid an awm phah ta a ni. Para 47 of ‘The Mizoram Public Procurement Rules 2020’ anga Single responsive bid kaltlang pui theih nia, a lan avangin department chuan financial bid hawng lehin State Work Advisory Board ngaihtuah tura thlenin meeting koh a ni.\n\n5. Firm/contractor tling ve ta lo (invalid bidder) te hian ‘Sealed Tender’ hrilhfiah a nih dan leh tender ‘Due Date’ chungchangah lungawilohna an neih avangin Assembly Petition Committee lamah an complaint-na leh re-tender tura ngenna chuSeptember ni 16, 2025khan an thehlut a. Hetih lai hian firm Technical bid valid nei te hian Assembly Petition Committee-ah re-tender lo turin ngenna an thehlut ve bawk tih hriat a ni.\n\n6. Assembly Petition Committee hian ni October ni 8, 2025 khan Department Official te koin discussion neih a ni a, H&TE Department atangin Officer 4 an tel a ni.\n\n7. Assembly Petition Committee Report copy hi Department in a dawng tawh a, Committee recommendation leh Report a thuziak nena inmil hauh lovin thil sual lian tak awm anga thu a thang ta vak mai hi a pawi kan ti hle.\n\n8. PM-USHA hnuaia firm selection chungchanga lungawilohna nei firm ten complaint an thehlut a ni mai a, sum kal dan fel lo engmah a awm lova, Petition Committee Report ah pawh sum kal dan fel lo lam thu ziak engmah a awm lo. He hna pali (4) atan hian sum ‘sanction’ dawn a la ni lo a, chingpen emaw kal fel lo tur a la awm lo hrim hrim a ni.\n\nA chunga sawi ang khian heng Project works tuna tender tihchhuah atan hian Central atangin sum lo kal a la awm lova, Project Approval Board in PM-USHA fund hmu turin approval a pek hnuah DPR te siama thehluh a ni a. Hna thawk tura firm thlan a ngaih avangin open tender chhuah a ni. Sum lo kal tur hi chu Mother Sanction la nghah mek niin sum tih chingpen emaw sum kal danah fel lo engmah a awm lo tih Mizoram mipuite kan hriattir e.\n\nISSUED BY HIGHER & TECHNICAL EDUCATION DEPARTMENT\n\n22.01.2026"
  }
]