[
  {
    "title": "TLAIZAWNG PARADISE' ORGANIZED AT PHUAIBUANG UNDER TOURISM DEPARTMENT INITIATIVE",
    "link": "https://dipr.mizoram.gov.in//post/tlaizawng-paradise-organized-at-phuaibuang-under-tourism-department-initiative",
    "state": "Mizoram",
    "content": "327/2025-2026\n\nSaitual, January 6, 2026:This afternoon, the \"Tlaizawng Paradise\" festival, organized by the Tourism Department, was inaugurated at Tuivai Bridge by Pu Lalbiakzama, Speaker of the Mizoram Legislative Assembly. The event was attended by Tourism Minister Pu Lalnghinglova Hmar, Tourism Department officials, community leaders from Phuaibuang and Luangpawn, and a large number of visitors. For the first time, a \"Grand Angling Competition\" was held near the Tuivai Bridge, outside the fish sanctuary area, with approximately 600 participants taking part.\n\nAssembly Speaker Pu Lalbiakzama expressed his delight that \"Tlaizawng Paradise\" was organized at Phuaibuang to attract tourists by utilizing the natural wealth and beauty of the land. He emphasized the importance of being hospitable to guests who visit to appreciate the local beauty and noted that community unity and cooperation are essential for this success.\n\nTourism Minister Pu Lalnghinglova Hmar stated his hope that the Tlaizawng Paradise event would bring economic benefits to Phuaibuang and surrounding villages through tourism. He remarked on the importance of utilizing the country's beauty to attract tourists while simultaneously preserving natural resources. He expressed his hope that this initiative would lead to progress in tourism and thanked the local community leaders for their dedication in fulfilling the Tourism Department’s plans.\n\nThe two day \"Tlaizawng Paradise\" festival, held in Phuaibuang will include adventure tourism activities such as visits to caves and mountains surrounding Phuaibuang, in addition to the angling event at Tuivai. Starting tonight at the Phuaibuang field, various local handicrafts and products will be on display and available for purchase, alongside musical and dance performances.\n\nAttachment"
  },
  {
    "title": "TOURISM DEPARTMENT BULTUMIN PHUAIBUANGAH NI 2 AWH 'TLAIZAWNG PARADISE' BUATSAIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/tourism-department-bultumin-phuaibuangah-ni-2-awh-tlaizawng-paradise-buatsaih-a-ni",
    "state": "Mizoram",
    "content": "2804/2025-2026\n\nSaitual dated 6th January 2026:Vawiin chhun khan Tourism Department bultuma 'Tlaizawng Paradise' buatsaih chu Pu Lalbiakzama, Speaker, Mizoram Legislative Assembly chuan Tuivai leiah a hawng a. Tourism department Minister Pu Lalnghinglova Hmar chuan he hun hi hmanpuiin Tourism Department-a thawktute, Phuaibuang leh Luangpawn khawtlang hruaitute leh chhimtu thahnem tak an tel a. Tuivai lei bul, sangha humhalhna pawnah a vawi khatna atan 'Nghakuai chiah runpui' buatsaih nghal a ni a, mi 600 bawr velin nghakuai an chiah a ni.\n\nAssembly Speaker Pu Lalbiakzama chuan leilung hausakna leh mawina hmanga zin mite hip thei tura Phuaibuang khua a 'Tlaizawng Paradise' buatsaih a ni chu lawmawm a tih thu a sawi a. Kan khua mawina hluta rawn tlawhtu mikhualte lawm taka dawnsawn thiam a pawimawh thu sawiin chumi tur chuan khawtlang tanrualna leh thawhhona a pawimawh thu a sawi bawk a ni.\n\nTourism Minister Pu Lalnghinglova Hmar chuan Tlaizawng Paradise buatsaihna hian Phuaibuang leh a chhevel khaw hrang hrang tan, zin mite kaltlangin, kawng engemaw tala hlawkna an hmuh a beisei thu a sawi a. Kan leilung hausakna humhalh chung si a zin mite hip thei tura, kan ram mawinate hman thiam deuh deuh a pawimawh thu a sawi a. Phuaibuanga 'Tlaizawng Paradise' buatsaihna hian Tourist hipna kawngah hmasawnna a thlen ngei a beisei thu sawiin Tourism department ruahmanna tihlawhtling tura khawtlang hruaitute inpekna ah lawmthu a sawi bawk a ni.\n\nJanuary ni 6 leh ni 7 chhunga Phuaibuanga 'Tlaizawng Paradise'  kalpui tur ah hian Tuivaia nghakuai chiah runpui bakah hian Phuaibuang khaw chhehvela puk leh tlang tlawhchhuahna hun, Adventure Tourism buatsaih a ni ang a. Zanin atang hian Phuaibuang field-ah khaw mipuite kutchhuak thil chi hrang hrang lei theih a phochhuah a ni anga, zai leh lamte entir a ni bawk ang.\n\nAttachment"
  },
  {
    "title": "DEPUTY SPEAKER PU LALFAMKIMA HOVIN KOLASIBAH NATIONAL HIGHWAY THAWMTHAK MEK DINHMUN SAWIHONA NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/deputy-speaker-pu-lalfamkima-hovin-kolasibah-national-highway-thawmthak-mek-dinhmun-sawihona-neih-a-ni",
    "state": "Mizoram",
    "content": "2803/2025-2026\n\nKolasib, the 6th January, 2026:Vawiin khan Kolasib Deputy Commissioner Conference Hall-ah Bialtu MLA leh Mizoram Legislative Assembly Deputy Speaker ni bawk Pu Lalfamkima hovin National Highway 306&06 siam that mek chungchang thlirletna leh sawihona neih a ni.\n\nHe hunah hian Kolasib Bawrhsap Pu Robert C. Lalhmangaiha chuan kalkhawmte lawmna thu sawiin, National Highway chhe zual lai siamthat hna chu mipuite nitin khawsakna nghawng a nih avangin ngaih pawimawh a tul thu a sawi a. Kumin a District Level meeting hmasa ber Bialtu MLA-in a hmanpui thei chu thlamuanthlak a tih thu sawiin, vawiin a an thutkhawmna pawhin rah tha tak a chhuah ngei a beisei a ni, a ti.\n\nDeputy Speaker, Pu Lalfamkima chuan thusawiin, fur ruahtui tlak hmain thla 4 (li) vel chauh hun tha kan nei tawh a, hemi chhung hian a chak thei ang ber leh tha tak a hna thawh a ngai a ni, a ti a. Nikum fur laia kawng chhiat avanga harsatna an tawh ang kha mipuiten an tawh nawn tawh loh nan theihtawp chhuah a tul thu sawiin, vantlang lirthei leh bungraw phur lirtheite harsatna tawk lova tluang taka an tlan theih nan kawngpui siam chu a hma zawng aia ngaih pawimawh zual a ngai a ni tiin, fur ruahtui tlak hma ngei a peihfel tura tan la turin NHDCIL aiawh leh contractors kalkhawmte chu a hriattir bawk.\n\nMeeting-ah hian NHIDCL General Manager leh Contractor te hnen atangin an hnathawh tawh chin, hmachhawp leh an harsatna te ngaihthlak a ni a. Kawng siam nana bungraw mamawh (materials) te pawh a thatawk (stock) a awm thu tarlan niin, a tul zual lai bik te chak taka thawh an tum thu an sawi bawk a ni.\n\nVawiin thutkhawmah hian Pu Lalrinpuia Varte SP Kolasib te leh Addl. SP Kolasib, SDO (Sadar) Kolasib, SDO (C) Kawnpui te pawh an tel a. NHIDCL leh Contractors te atangin Pu B.K. Sivastav, General Manager NHIDCL;  Project Co-ordinator J.INFRA; Engineer Balaji Company te telin, Sub-Hqrs YMA hruaitute, Joint VC aiawh leh sawrkar mi pawimawh dangte an tel bawk a ni.\n\nAttachment"
  },
  {
    "title": "AMC INTHLANNA-A MUNICIPAL RETURNING OFFICER TUR THAR RUAT",
    "link": "https://dipr.mizoram.gov.in//post/amc-inthlanna-a-municipal-returning-officer-tur-thar-ruat",
    "state": "Mizoram",
    "content": "2802/2025-2026\n\nDated Aizawl, the 6th January, 2025 :Aizawl Municipal Corporation Ward No. I, II, III, IV leh V Returning officer Pu Lalhmansanga chu Lunglei Municipal Council-a CEO atan sawn a nih avangin State Election Commission, Mizoram chuan AMC General Election, 2026-a heng ward tarlante R.O. atan Pu Victor Lalawmpuia, Joint Director, Food, Civil Supplies & Consumer Affairs chu a ruat a ni."
  },
  {
    "title": "RD&AD MINISTER HOVIN ‘MGNREGA’ THLAKTU TUR ‘VB–G RAM G Act 2025’ CHUNGCHANG ZIR HO",
    "link": "https://dipr.mizoram.gov.in//post/rdad-minister-hovin-mgnrega-thlaktu-tur-vbg-ram-g-act-2025-chungchang-zir-ho",
    "state": "Mizoram",
    "content": "2801/2025-2026\n\nDated Aizawl, 6th January 2026:Vawiin khan Prof. Lalnilawma, Minister of State for Rural Development & Administration Department hoin MGNREGA (Ni 100 inhlawhna) thlaktu tur Vikshit Bharat – Guaranteed Rozgar & Ajeevika Mission (Gramin) Act 2025 (VB – G RAM G Act 2025) chungchang Department hotute nen sawi hona leh zir hona hun hman a ni.\n\nRD&AD Minister Prof. Lalnilawma chuan VB – G RAM G Act hi Dec 21, 2025 khan Central sawrkarin Gazette hmangin a chhuah thu a sawi a, State tinte chu anmahni State te tan thla ruk chhunga Scheme buatsaih tura tih an nih angin, Mizoramah pawh RD&AD hmalaknain ‘Mizoram VB – G RAM G Scheme 2026’ ruangam chu duan nghal a nih thu leh peih fel a nih tawh thu sawiin, tun Budget Session lo awm turah he Scheme hi Legislative Assembly-a pharh hman ngei a nih tur thu a sawi a ni.\n\nMinister hoa sawi hona leh zir honaah hian Pu V Lalengmawia, Additional Secretary, Rural Development & Administration Department chuan powerpoint presentation hmangin VB – G RAM G dan thar hi a sawi fiah a. VB – G RAM G hnuaiah chuan sawrkar kum khat chhungin thingtlang mipuite hnenah ni 125 tal inhlawhna pek a nih tur thu te, MGNREGA hnuaia mipui inhlawhna (Wage Component), Central sawrkarin 100% funding a pek thin ang chu 90:10 sharing pattern a nih tawh tur thu te, sawrkar kum khat chhunga mipui inhlawhna Labour Budget hmang-a pek thinte pawh normative allocation hmang-a State tina sum pek a nih tawh tur thu te, thingtlang loneitute’n an buh tuh leh buh seng buai laia anmahni hna-a an inpumpek theih nan kum khatah ni 60 chhung tal VB – G RAM G hnuaia hna thawh tur chawlh a nih tur thute leh VB – G RAM G hnuaia hnathawh tur reng reng chu Vikshit Gram Panchayat Plan-a thun vek a, Block leh District-a pawm a nih hnuah State Sawrkarin pawm ve lehin, Viksit Bharat National Rural Infrastructure Stack-a thun luh te chauh hna thawh theih a nih tur thute sawi a ni.\n\nHe sawihona leh zirhonaah hian, Pu R Zarzosanga, Commissioner & Secretary, Rural Development & Administration Department leh officer dangte pawh an tel a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah state level mock exercise on earthquake disaster buatsaih tur atana inbuatsaih dan tur sawi ho a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-state-level-mock-exercise-on-earthquake-disaster-buatsaih-tur-atana-inbuatsaih-dan-tur-sawi-ho-a-ni",
    "state": "Mizoram",
    "content": "2800/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 6:Vawiin khan January ni 15, 2026-a Mizoram district khawpui tina lirnghing avanga chhiatna thlen thulha chet lak dan tur en chhinna (state level mock exercise on earthquake disaster) buatsaih tur atana inrawn khawmna leh inhrilh hriatna hun, 'orientation & coordination conference' chu National Disaster Management Authority (NDMA) aṭanga buatsaih niin, Mizoram State Disaster Management Authority (SDMA) leh district tina district disaster management authority (DDMA) te'n mahni hmun ṭheuh aṭangin biakhmuhtheihna (video conference) hmangin an chhim a. Lunglei District-a DDMA member-te leh a kaihhnawih official-te pawhin Bawrhsap & DDMA Chairman Pi Navneet Mann hovin DC Office-a Video Conference Hall aṭanga chhimin, Lunglei District bika hma lak dan tur an sawi ho nghal.\n\nState level mock exercise orientation & coordination conference-ah hian Mizoram Sawrkara Disaster Management & Rehabilitation Department Secretary Pu Udit Prakash chuan hawnna thu a sawi a. NDMA-a Senior Consultant (ME & IRS) Brig. Ravinder Gurung (Retd) chuan state level mock exercise buatsaih tur atana inbuatsaih dan tur leh chet lak dan tur hrang hrang chu presentation hmangin a sawi fiah a. Sawi hona hun hman a ni bawk.\n\nHemi hnu hian Bawrhsap Pi Navneet Mann kaihhruaiin Lunglei District-a hlawhtling taka mock exercise buatsaih a nih theih nana mihring leh hmanraw ruahman dan tur leh thil pawimawh hrang hrangte sawi ho zui a ni a, mawhphurhna hrang hrang inbel a ni.\n\nLirnghing vanga chhiatna a lo thlen thulha rang taka chhanchhuah hna leh mipuite venhim hna kalpui a nih theih nan leh nunphung pangngai a awm leh thuai theih nana sawrkar kutkete inralrin dan en chhinna leh chuti ang huna chet lak dan tur nunchan zirna, mock exercise hi January ni 15, 2026 (Ningani) khian Mizoram district hmunpui zawng zawngah a rual tlanga buatsaih tura ruahman a ni a. Lunglei District bikah chuan Lunglei khawpui chhungah lirnghing vanga chhiatna thleng anga nunchan zirna tur hmun pahnih (sawrkar office leh mimal chenna in) ruahman chhin niin, chhun lamah a pahnihah leh zan lamah mimal chenna in bikah chauh chhiatna thleng anga nunchan zir a ni dawn a. DC Office leh a chhehvelah te rorelna hmunpui (district emergency operation centre), innghahna hmunpui (staging area) leh chhawmdawlna buk (relief camp) te buatsaih tura ruahman niin, Civil Hospital Lunglei chu hliam tuarte enkawlna hmun atan ruahman tum a ni bawk.\n\nHe mock exercise buatsaih tur atana mawhphurhna hrang hrang neite chet lak dan tur inhrilhfiahna leh inzirtirna, table top exercise chu state pum huapin January ni 13, 2026 khian buatsaih tura ruahman a ni.\n\nAttachment"
  },
  {
    "title": "MINISTER DR VANLALTHLANA’N A DEPARTMENT CHAN HOTUTE INHLANTHARNA HUN A HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/minister-dr-vanlalthlanan-a-department-chan-hotute-inhlantharna-hun-a-hmanpui",
    "state": "Mizoram",
    "content": "2799/2025-2026\n\nDated Aizawl, the 6th January, 2026:Vawiin khan Minister Dr Vanlalthlana chuan a department chan - School Education Department, Higher & Technical Education Department leh Information & Communication Technology Department official-te chu a pisa-ah kum thar inhlanna hun a hmanpui.\n\nMinister Dr Vanlalthlana chuan Pathian kaihhruainaa kum 2026 an chuang kai thei chu a lawmawm tih sawiin kum 2025 pawh tha takin an hmangin a hriat thu a sawi a. Kum thar an chuan kai anga rilru thar pu turin officer-te chu a chah a. \"Keini lo chu Pathianin Mizoram siam tha turin kut dang a nei lo a. Kan hna hi Pathian rawngbawlna a ni tih hre rengin theih tawp i chhuah chhunzawm zel ang u,\" a ti.\n\nHe hunah hian Rev. R. Ramnghinglova, Ramhlun North Bial Presbyterian Kohhran pastor chuan hunserh hmangin thuchah tawi a sawi bawk a ni.\n\nAttachment"
  },
  {
    "title": "Video conferencing hmangin \"Orientation & Coordinantion Conference in preparation of State level mock excercise on  Earthquake in Mizoram\"  programme hmang.",
    "link": "https://dipr.mizoram.gov.in//post/video-conferencing-hmangin-orientation-coordinantion-conference-in-preparation-of-state-level-mock-excercise-on-earthquake-in-mizoram-programme-hmang",
    "state": "Mizoram",
    "content": "2798/2025-2026\n\nAizawl; the 6th January, 2026:Vawiin khan kan hma lawk ni 13th &15th January,2023-a Mizoram pumpuia Earthquake Mock Drill neih tur chungchangah Orientation &Coordination Conference, video Conferencing hmanga neih a ni a.\n\nNDMA hmunpui atangin Brig.Ravinder Gurung(Rtrd),Sr.Consultant,(ME-IRS), NDMA chuan Mock Drill on Earthquake ni 13&15 January,2026 a neih huna hriattur pawimawh leh tihtur tul hrang hrang te SDMA leh DDMA member te hnenah sawifiahna hun a hmang.\n\nVawiin VC-ah hian Mizoram State Disaster Management Authority leh Mizoram chhunga district 11-a Disaster Management Authority member te kokim takin an tel a.\n\nMizoram SDMA leh Aizawl District DMA member te chuan Pu Udit Prakash Rai,IAS, Commissioner & Secretary,DM&R Dept. hovin Video Conferencing hi Planning &Programme Implimentation Department's Conference Hall atangin an chhim a, District hrang hrang DMA member te chuan NIC conference Hall/DC office chamber atangin an lo chhim ve a ni.\n\nVawiin VC-ah hian ni 13 January, 2026-a Table Top Excercise nei dan tur te, presentation  petu tur te leh thil tul hrang hrang te sawiho nghal a ni a. Mock Excercise ni tak ni 15 January,2026-a mock drill on Earthquake disaster kalpui dan tur te leh mipui an ralkhel lohna tura hmalak dan tur te pawh sawiho nghal a ni.\n\nAttachment"
  },
  {
    "title": "Serchhip DC in Viksit Bharat Young Leaders Dialogue 2026 a tel turte a vai liam",
    "link": "https://dipr.mizoram.gov.in//post/serchhip-dc-in-viksit-bharat-young-leaders-dialogue-2026-a-tel-turte-a-vai-liam",
    "state": "Mizoram",
    "content": "2797/2025-2026\n\nDated Serchhip, the 6th January, 2026:Serchhip DC Pu Paul L Khuma chuan vawiin khan Viksit Bharat Young Leaders Dialogue (VBYLD) 2026, ni 9 -12 January, 2026 chhunga Bharat Mandapam, New Delhi a neih tura Mizoram aiawha Serchhip district atanga tel tur thalai 16 vai liam.\n\nDC chuan Viksit Bharat Young Leaders Dialogue, 2026 a kal turte thlahna hunah hian Serchhip District atanga tel turte chu an chanvo tur leh inpuahchahnate a sawipui a. Thalaite chuan sawrkarin hetiang ang hun remchang a siam sak avangin lawmawm a tih thu a sawi a. Midang nena inthian thatna leh inkungkaihna tha siam kawnga midang entawn ni turin a fuih a. Tluang taka hun hmang tura duhsakna hlanin a vai liam a ni.\n\nHe hunah hian Govt Serchhip College Principal Pu C. Laldintluanga leh Associate Professor Pu K. Lalrinchhana, Govt Serchhip College-a Phunchawng Cultural Club incharge te an tel a. Thalai mi 16 te hi My Bharat (Mera Yuva Bharat) member te an ni a.\n\nAttachment"
  },
  {
    "title": "Aizawl Hnahthial Students' Union ten Zirlai titha chawimawina hun buatsaihin MLA Pu Jeje Lalpekhlua chuan a hmanpui",
    "link": "https://dipr.mizoram.gov.in//post/aizawl-hnahthial-students-union-ten-zirlai-titha-chawimawina-hun-buatsaihin-mla-pu-jeje-lalpekhlua-chuan-a-hmanpui",
    "state": "Mizoram",
    "content": "2796/2025-2026\n\nDated Hnahthial, the 6th January, 2026:Nimin chawhnu khan Aizawl Hnahthial Students' Union (AHSU) buatsaihin Horeb Conference Hall-ah ‘Zirlai Titha Lawmpuina’ hun hman a ni a. South Tuipui Bialtu MLA, Pu Jeje Lalpekhlua chuan khuallian ni a hmanpuiin zirlai chawimawite chu Hnahthial hma hun an ni tih hre reng chunga, taima leh discipline taka hun hmang chhunzawm zel turin a chah a ni.\n\nKhuallian chuan kalkhawmte chu zahna chibai bukin hun huaihawttu, AHSU chu Hnahthial khua tilangtu pawimawh tak an la nih chhunzawm zel avangin lawmthu a sawi a. Zirlai chawimawite chu an thawhrimna leh an beih tang tangna avangin tun dinhmun thleng an ni tih a hriatpui thu sawiin chutih rual chuan hmabak an la ngah tih hre reng tur leh chuvang chuan tha thlah lovin, thangthar lo la awm zel turte entawntlak ni thei turin tan la zual sauh sauh turin a fuih a. Kan ramah sorkar hna in min daih vek dawn loh avangin thiam thil dang nei a, eizawnna kawng dap a tul tan tawh thu sawiin chumi lam chu ngaihven tel turin a chah nghal bawk a ni.\n\nPu Jeje Lalpekhlua chuan Hnahthial District leh a bial South Tuipui tan theihtawp chhuahin hma a lak thin thu a sawi a. Zirna kawngah a bik takin hma a lak nasat thu sawiin zirlai titha chawimawina - MLA Award siam a nih bakah in luah mai tur awm lohna, a bial chhung thingtlang khaw pali ah zirtirtu te luah tur, quarters sak mek a nih thu te a sawi bawk. Zirlai naupang harsatna avanga zir chhunzawm thei lo, lehkha thiam thei si an awm a nih chuan a hnena thlen thin tura chahin tanpui dan tur kawng zawnpui an nih tur thu a sawi a ni.\n\nHe hunah hian graduate chin chunglam, zirlai titha mi 23 hnenah chawimawi hlan an ni a. Inkhawm hi AHSU President, Lalneihchunga chuan kaihruaiin AHSU Secretary, Joseph FC. Lallawmkima’n report a pe a. A duh apiang tan thusawi theihna hun hawn a nih hnuah Tv. Lalhmingmuanpuia Renthlei, Asst. Secretary, AHSU chuan lawmthu sawiin hun a khar a ni."
  },
  {
    "title": "Excise & Narcotics Department,Mamit in 2025 chhunga ruihhlo lêh a kaihhnawih case report pe",
    "link": "https://dipr.mizoram.gov.in//post/excise-narcotics-departmentmamit-in-2025-chhunga-ruihhlo-leh-a-kaihhnawih-case-report-pe",
    "state": "Mizoram",
    "content": "2795/2025-2026\n\nDated: Mamit the 6th of January, 2026 :Excise & Narcotics Department Mamit te chuan kum 2025 chhunga ruihhlo leh a kaihnawih ND&PS Act 1985 leh MLP Act 2019 hnuaia case hetiang hian register a ni-\n\n1. No. of cases registered :- 3232. No. of persons arrested :- 2213. Heroin seized :-49.080 grams4. Ganja:- 3024 grams5. Codeine based cough Syrup :- 50 phials6. Alprazolam :- 255.420 grams7. Rakzu : - 2048.375 litres8. Zu bilhlai :- 4927 tins9. Sap Zu:- 103.500 litres10.Beer:- 129 can11.Grape Wine/Juice :- 36 bots12.Zu thlawrna bel :- 103 nos.13.Lirthei :- 7 nos.\n\nMamit District chhung khaw hrang hrangah Drug Awareness Campaign neih ṭhin a ni a, Tripura State chhunga Zampuitlangdungah te hemi chhung hian Drugs Awareness Campaign neih a ni bawk.\n\nAwareness kaltlang hian ruihhlo la ti lo ṭhalai/tleirawl mi 416 te ruihhlo ti lo tura intiam awmin certificate hlan ăn ni.\n\nAttachment"
  }
]