[
  {
    "title": "77th Republic Day Celebrated with Grandeur in Lunglei",
    "link": "https://dipr.mizoram.gov.in//post/77th-republic-day-celebrated-with-grandeur-in-lunglei",
    "state": "Mizoram",
    "content": "467/2025-2026\n\nLunglei, 26 January 2026:The 77th Republic Day of India was celebrated with patriotic fervour and grandeur at C. Ṭhuamluaia Mual, Lunglei, today. The programme was graced by the District Deputy Commissioner, Lunglei, Pi Navneet Mann, IAS, as the Chief Guest.\n\nThe celebration commenced with the unfurling of the National Flag at 9:30 a.m. by the Chief Guest, followed by the National Salute and inspection of the ceremonial parade. A total of 22 parade contingents, comprising 5 armed, 6 unarmed, 9 school contingents and 2 pipe bands, participated in the parade. Pu Alex Hmingthanmawia, MPS (SDPO Tlabung) served as Parade Commander, assisted by Pu ZD Lalremruata, Sub-Inspector, Lunglei DEF, as Second Parade Commander.\n\nIn her Republic Day address, the Chief Guest highlighted the significance of the Indian Constitution in upholding justice, liberty, equality and fraternity, and emphasised inclusive development, good governance and collective responsibility in nation building. She appreciated the cooperation of government departments, civil society organisations, media and citizens, and called for sustained efforts towards a developed Lunglei district in line with the vision of Viksit Mizoram and Viksit Bharat by 2047.\n\nThe Chief Guest briefly outlined key achievements of Lunglei district during 2025–26, including progress in drinking water supply projects under AMRUT 2.0 and SASCI, road and infrastructure development by PWD, livelihood support to farmers and artisans, employment generation under MGNREGS, social security and compensation measures, improved health indicators, sanitation achievements, and recognition received by the district at the state and national levels. She mentioned that District Level Initiatives undertaken by the Deputy Commissioner, Lunglei—namely Project BLOOM and the Healthy Lunglei Initiative—were selected as NITI Aayog Best Practices 2025, recognising Lunglei’s innovative and people-centric governance. She further stated that Lunglei District received the National Award for Empowerment of Persons with Disabilities (PwDs) 2025 from the Hon’ble President of India in December 2025, in recognition of the district’s flagship inclusion initiative, Project LEAP.\n\n(Full speech link below)\n\nhttps://dipr.mizoram.gov.in/post/speech-of-smt-navneet-mann-ias-deputy-commissioner-lunglei-district-on-the-occasion-of-the-77th-republic-day-celebration-at-c-huamluaia-mual-lunglei-26th-january-2026\n\nAfter the speech, the Chief Guest handed prizes of ceremonial parade, awards and trophies to respective recipents as below:\n\n1. Parade Awards\n\n(1) Unarmed Contingent:\n\nFirst – NCC, Govt High School, Lunglei\n\nSecond – NCC, Lunglei Government College\n\nThird – NCC, Sacred Heart School, Lunglei\n\n(2) School Contingent:\n\nFirst – 2nd Bn MAP English Medium School, Luangmual\n\nSecond – Jawahar Navodaya Vidyalaya, Pukpui\n\nThird – Sacred Heart School, Lunglei\n\nParticipation prizes were also awarded to armed contingents, remaining parade contingents and band parties.\n\n2. Other Awards and Recognitions\n\nUnder Project BLOOM 2025, awards were presented to outstanding Anganwadi Centres and Health Facilities for exemplary performance in maternal and child health:\n\n(1) Anganwadi Centres (AWCs):\n\nFirst – Tuisenchhuah Cluster (Bolia 1 AWC, Bolia 2 AWC & Tuisenchhuah AWC)\n\nSecond – Belthei Cluster (Belthei 1 AWC & Belthei 2 AWC)\n\n(2) Health Facilities:\n\nFirst – Phairuangkai Health & Wellness Centre - (82.8%)\n\nSecond – Zawlpui Health & Wellness Centre (82%)\n\nWinners of Republic Day sports events, including Judo Championship and Tennis Tournament 2026, were also felicitated during the programme.\n\nThe programme was attended by Pu Lalramliana Papuia, MLA (Lunglei South); Pu J. Lalmuankima, Superintendent of Police, Lunglei; Pu Lalzuithanga, Chairman, Lunglei Municipal Council, along with councillors, district officials, ex-servicemen, representatives of civil society organisations, churches and political parties, students, media personnel and a large number of citizens.\n\nFollowing the main function, a “VIP's at Home” reception was hosted at the DC Bungalow. As part of the Republic Day outreach activities, the District Republic Day Celebration Committee distributed token gifts amounting to ₹18,000 to various charitable institutions, namely Bethel Centre (Chhumliamkawn, Sazaikawn), Baptist Church Orphanage (Ramzotlang, Serkawn), Chhawmdawlna In (Melte, Serkawn), Lunglei Home TNT (Theiriat), Civil Hospital Lunglei and District Jail Lunglei.\n\nThe celebration concluded on a note of unity, patriotism and collective commitment towards the continued development of Lunglei district and the nation.\n\nAttachment"
  },
  {
    "title": "Saitualah NMBA Ruihhlo do- Bike Rally neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/saitualah-nmba-ruihhlo-do-bike-rally-neih-a-ni",
    "state": "Mizoram",
    "content": "4163/2025-2026\n\nSaitual, the 26th January, 2026:Vawiin khan India Republic Day vawi 77-na den chhenin Nasha Mukt Bharat Abhiyan (NMBA) Saitual District, chuan Ruihhlo that lohzia puan zar nan Bike Rally a buatsaih a, DC Bangla, Saitual atangin District Bawrhsap Dr. Lalngura Tlau chuan lirthei hmanga kawng zawh tur te a vailiam.\n\nVawiin NBMA buatsaih Bike Rally in a tum ber chu thalai zawk te hnena ruihhlo hman sual pawi zia tarlan a ni a, Saitual Gym Club member te hian bike-in Keifang, Rulchawm leh Ruallungah te kawng an zawh a ni. Bike Rally tawp kharna hun hi Keifang Dawrkawnah Pu J. Lalawmpuia, SDC kaihhruainain hman a ni.\n\nAttachment"
  },
  {
    "title": "REPUBLIC DAY, 2026 MAMIT BAWRHSAP PU K.LALTLAWMLOVA THUSAWI",
    "link": "https://dipr.mizoram.gov.in//post/republic-day-2026-mamit-bawrhsap-pu-klaltlawmlova-thusawi",
    "state": "Mizoram",
    "content": "Thian duh takte u,\n\nVawiin India Republic Day vawi 76-na lawm tura lokalte leh Mamit District mipui zawng zawngte chibai ka buk a che u.\n\nIndia ramin mahni kea ding tura zalenna a neihna ni champha phakah hian mitin intluktlanna, zalenna, inunauna leh inpumkhatna ram ni tura ram danpui lo duangchhuaktu ram hruaitu hmasate kha hrerengin kan rilruin zahna chibai i buk ang u. Kan ram rorelna kalphung leh a hlutnate humhim tur leh tichak turin, inpekna rilru thar nen hmalam i thlir ang u.\n\nHe ni pawimawh bikah hian kan District pawhin hmasawnna hmel thar kan hmuh mekte leh Mamit District chhunga hmasawnna hnathawh leh hmathlir tlangpuite han tarlang ila:-\n\n1. HEALTH & FAMILY WELFARE DEPARTMENT\n\nCHIEF MEDICAL OFFICER MAMIT\n\nMamit district chuan hriselna kawngah hma a sawn ve zel a. District Hospital, bakah PHC pasarih (7) te chuNational Quality Assurance Standard certifiedni tawhin CHC leh PHC dang te pawh NQAS certification an neih theih nan hmalakna kalpui mek an ni.\n\nMamit District chhungah Sub-centre 39 zinga 31 te chu Health & Wellness Centre a hlan kai an ni tawh a ni.\n\nNational TB Elimination Programme hnuaiah TB vei mi 50 enkawl tawh an ni a. Mi harsa zual tan, mi inphal te kaltlangin nutritional support (Nikshay Mitra) hi thla tin pek thin a ni.\n\nMobile Medical Unit (MMU) ten khaw 30 chuang tlawhin mi 3212 inentir an awm a. RBSK team ten School 109  leh Anganwadi Centre 90 an tlawh bawk.\n\nMalaria positive 860 -  malaria Pf vei mi 269 leh malaria PV vei mi 592 hmuhchhuah an ni.\n\nKum 2025-26 chhung hian nu naupai 888 zinga 684 te chu 1stANC-a in register an ni. Damdawiin leh Sub-Centre-a nau piang 387 leh In lama nau piang 155 an awm.\n\n2. DISTRICT MEDICAL SUPERINTENDENT\n\nDistrict Hospital, Mamit aDepartment paruk (6)- Accident & Emergency, Labour Room, Pediatric Ward, Laboratory, Radiology leh Blood Bank te’n May, 2025 thlaaNational Quality Assurance Standard (NQAS)hnuaia“National Quality Certification”an dawng hi a lawmawm takzet a ni.\n\nNHM-PMSMAhnuaiah thla tin ni 9-na zela naupaite tana free investigation tihsak thin chu, Mamit District Hospital ah chuanMother and Child Protection (MCP) Cardnei tan chuanan naupai chhunga thlawnin thisen test sak thin an ni. Naupai te’n Sub-Centre-ah MCP Card nei turin registration/check up tih nachang an hre hmain an neih that phah hle.\n\nMizoram Universal Healthcare Scheme (MUHCS)hnuaiah damlo admit zawng zawng(62%)te’n a thlawnin in enkawlna an dawng a ni.\n\n3. EDUCATION DEPARTMENT\n\nSASCI (2024-25) hnuaiah Rs 3,86,56,936/- man teachers’ quarters pariat (8) sak mek a ni a.\n\nState Disaster Response Fund atangin Rs 20,00,000 /--in School 10 (Sawm) sak that a ni a. Cyclone Remal tuar schoolte chhawmdawlna Rs. 39,10,000/- hmangin school 42 sak that a ni bawk. Rs 14,58,000/- dangin school leh office 27 sak that a ni bawk.\n\nMizoram Secondary School Games 2025 a neih zawh takah Mamit District atangin kan naupangte’n Athletics ah Gold 2 (Pahnih), Javelin ah Silver 1 (pakhat), Inkawibah, Shotput, Football leh Taekwando ah Bronze 4 (Pali) an hlawh chhuak.\n\nSawrkar hnuaia elementary school zawng zawngah Mid-Day Meal (PM Poshan) hi school hawn ni apiangin pek vek an ni a. An zirlaibu hi a thlawna sem vek an ni bawk.\n\n4. DISTRICT RURAL DEVELOPMENT OFFICE\n\nMGNREGS:MGNREGA hnuaiah hianJob Card 24794te tanNi 88 inhlawhnasiamsak tawh a ni.\n\nWDC- PMKSY 2.O :WDC-PMKSY 2.O scheme Mamit district hnuaiah hian kum 2025-2026 chhungin ram hectare 284 ah horticulture hmalakna atan kuhva, rubber leh sum chang thlai dangte kalpui mek a ni a. Soil & Moisture conservation component hnuaiah ram hectare 75 chhungah trenching, terrace leh vegetative structure hmangtea hmalak mek a ni bawk. Tuihna 111 zirchian tawh niin tuihna 62 te chu hlawhtling taka tihpun tawh a ni.\n\nPMAY(G)  : Mi745 hnenah in sak tanpui nan Rs.2,04,23,000/- (Cheng Nuai Zahnih leh pali singhnih sangthum) pek chhuah a ni.\n\nDDU_GKU: DDUGKY (Deen Dayal Upadhyaya Grameen Kaushalya Yojana) National Rural Livelihoods Mission (NRLM) hnuaiah thingtlang lama thalai kum 18-35 inkarte mahni thiam thila ei zawng thei tura training mi 27 hnenah pek a ni.\n\nMZSRLM:  Mizoram State Rural Livelihoods Mission hnuaiah hian  Mamit district R.D. Block pali ah Self Help Group 1183, Village Organization 83 leh Cluster Level Federation 11 din a ni tawh a. SHG member-te chu bank account hawn, loan lak leh insurance-ah te puiin an dinchhuahna tur eizawnna bul tanpui an ni.\n\nRSETI:       Rural Self Employment Training Institute kaltlangin, thingtlang thalaite khaichhuahna trade hrang hrangah mi 55 train chhuah an ni.\n\n5.PUBLIC WORKS DEPARTMENT\n\nPWD Mamit Division hian kawng 273.80 Kms a thui a enkawl mek a. Heng a hnuaia hna te hi kum 2024-2025 chhunga hna thawh mek leh thawh zawh te an ni:\n\nNABARD :NABARD hnuaiah“Strengthening and Improvement of W. Phaileng to Marpara”chu 72.34 % zawh tawh a ni.\n\nMaintenance Action Planhnuaiah kawngKm18.32 thawm that a ni.\n\nStrengthening And Improvement Of State Highways And Other State Roadshna te hi January 2026 ah tan tura ruahman a ni.\n\nSASCI:SASCI hnuaia“Restoration of Damage Due to Cyclone Remal Under Mamit Division”hna chu June 2025 khan hna thawh tan niin, 98 % zawh tawh a ni.\n\nPMGSY :PMGSY Scheme hnuaiah “Construction and maintenance of Phuldungsei to Parvatui Road” 17.30 Kms leh “Construction and maintenance of Tuipuibari to Andermanik Road” 2.760 Kms chu thawh zawh tawh a ni a. “Construction and maintenance of Andermanik to N.Belkhai Road” 6.00 Kms chu thawh mek bawk a ni. Rawpuichhip to Buarpui kawng 77.27 kms a thui hi PMGSY III atanga sanction tawh niin hna hi tan mek a ni.\n\n6. POWER & ELECTRICITY DEPARTMENT\n\nMamit Power Division hnuaiah hian:-\n\nConstruction of 132kV Single Circuit Line on Double Circuit Tower from Bairabi to West Phaileng via Mamitchu Forest Clearance May, 2025 thla tawp khan pawisa pek fel niin 25 July, 2025 khan zawh fel a ni a. Tunah hian hman mek a ni.\n\nConstruction of 2x6.3 MVA, 132/33kV S/s at Mamit with Associated 33kV Tower Line up to Zawlnuam via Zamuang :132kV Line siam zawh tawh hman tangkaina tur Mamit Sub-Station-a Power Transformer lian dah leh Zawlnuam thlenga power that zawkna tura Tower siam te a keng tel a. He hna hi May ni 15, 2025 khan Commission a ni.\n\nRestoration & Improvement of 132kV Line Sihhmui to West Phaileng :West Phaileng Sub-station chuan Sihhmui atangin Power a dawng thei dawn a. 132/33kV Substation Mamit chuan Power dawn theihna kawng hnih (2) a neih theihna tur niin, Mamit bakah Bairabi thleng pawhin Sihhmui atangin Power dawn theihna kawng hei hian a rawn hawng dawn a ni.\n\n33kV Line Restoration and system improvement Works at West Phaileng to Rawpuichhip :33kV Line West Phaileng in Rawpuichhip a pekna  line hun engemaw chen nung tawh lo chu tihnun leh tuma hmalak mek a ni.\n\nRestoration & Realignment of 11kV Line at Dampui Feeder :Dampui leh Dilzawl khuaa te Electric Power tha lehzuala an dawn theihna tura hmalakna kal mek a ni.\n\nRestoration & Realignment of 11kV Line at Kanhmun Feeder :Bungthuam, Luimawi, Kanhmun, Medili, Thinghlun, Bajirungpa khua te’n Electric Power tha leh zuala an dawn theihna tura hmalakna a ni.\n\n7. PUBLIC HEALTH ENGINEERING DEPARTMENT\n\nPHED Mamit WATSAN Division hnuaia hnathawhte:\n\nNESIDS: Augmentation of Greater Mamit Water Supply Scheme Part – II (Clear Water and Distribution System) 40 crore man chu 90% thawh zawh tawh a ni. March 2026 hian Trial Run neih hman ngei tuma hmalak a ni.\n\nAMRUT (2.0): Mamit khawpui tui lak mekna Pumpline chhe zual lai 2 km a thui thlakna tur AMRUT 2.0 hna chu 75% thawh zawh tawh a ni.\n\nSASCI: Cyclone Remal-in tui lakna kawnga chhiatna a thlen hrang hrang te SASCI fund hmangin siam that a ni.\n\nSBM(G): Swachh Bharat Mission(Gramin) hnuaiah ekin nei lo te khaw hrang hrangah ekin 1202 sak a ni a.\n\n8.FOOD, CIVIL SUPPLIES & CONSUMER AFFAIRS DEPARTMENT.\n\nNational Food Security Act, 2013 (NFSA,2013) hnuaiah chhungkaw harsa PHH – 53488 member leh AAY chhungkua 1858 te hnenah thlatin buhfai 3324.70 Qtls. (Approx) a thlawn a sem thin a ni. Mipuiin buhfai buk tling leh dik taka an lak theih nan Mamit District chhung Supply Godown zawng zawngah Digital Weighing Scale hman vek tawh a ni. Tin, Fair Price Shop zawng zawngah Digital e-POS Weighing Machine bakah Iris Scanner hman vek tawh a ni.\n\n9.MIZOFED :Gas connection 5900pek chhuah a ni a, Ujjwala Scheme hnuaia Free connection awm sa 788 bakah free connection 31 pek chhuah belh a ni.\n\n10.ECONOMICS & STATISTICSDEPARTMENT\n\nEconomic and Statistics Department Mamit chuan kum 2025 chhungin Birth Certificate 3961 leh Death Certificate 16 a pe chhuak a. RBD te atangin nau piang 1453 leh mithi 285 report dawn a ni bawk.\n\n11. GOVT. MAMIT COLLEGE\n\nPradhan Mantri Uchchatar Shiksha Abhiyan (PM-USHA)  Gendar Inclusive & Equity Initiative hnuaiahGirls Hostel (400 lakh), Girls Common Room (50 lakh), Sports Ground (180 lakh) Basket Ball leh Volley Ball Ground siam mek a ni a, Library Building leh Toilet (60 lakh) leh Water Harvesting Tank lian (15 lakh) te hmachhawp a la ni.\n\n12. MAMIT FOREST DIVISION\n\nMamit Forest Division hnuaia kum 2025-2026 chhung November, 2025 thleng a Forest Revenue hmuhzat chu Rs. 11,40,115/- ani.\n\n13. AGRICULTURE DEPARTMENT\n\nRKVY-Soil Health & Fertility Scheme hnuaiah Soil Health Card chu  December  2025thleng khan 1800 semchhuah tawh a ni. Per Drop More Crop (PDMC) hnuaiah hian tanky  pakua litres (28000lts) siam tawh a ni a, National Food Security Nutrition Mission (NFSNM) hnuaiah Leilet neituten buh an phunna tur tanpuina bakah buh chi sem a ni bawk. Tin, thlasik thlai Field Pea (Chana), Rajma leh Dal (Lentil) chi te sem a ni.\n\nRainfed Area Development (RAD) hnuaiah Kawrtethawveng leh Darlak khua-ah te Cluster siam niin mi sawmli (40) hnenah hmalakna tur Rs. 30,000/- theuh pek an ni a, thlai chin dan leh enkawl dante training pek an ni.\n\nNMEO-OP hnuaiah Oil Palm chingtute huan panna kawng thawm that a ni a. Tin, April atanga December 2025 chhungin, Mamit District chhungah Oil Palm metric tonne 3645 hralh chhuah tawh a ni a, hemi chhung vek hian Mamit District chhunga khaw 27 ah Oil Palm Seedling 66,948 leh Oil Palm lawhna hmanrua a chingtu mi 338 hnenah semchhuah a ni bawk,\n\n14. LAND REVENUE & SETTLEMENT DEPARTMENT\n\nApril 2025 – December 2025 chhungin Land Revenue and Settlement, Mamit District-ah ram teh dilna hrang hrang 337 tihfel a ni a. Revenue Tax Rs. 1,65,340/-  leh Non – Tax Rs. 4,37,383/- hmuh a ni.\n\n15. COMMERCE & INDUSTRIES DEPARTMENT\n\nDistrict Commerce & Industries Office, Mamit chuan entrepreneurship tih hmasawnte, Micro, Small and Medium Enterprises (MSME) te tanpuite, Central leh State Sorkar scheme hrang hrang kalpuiin District chhunga economic hmasawnna tipung turin hma a la reng a.\n\nRAMP Scheme hnuaiah hian Smart Classroom leh video conferencing neih theihna tur ruahmanna siam a ni. Prime Minister’s Formalization of Micro Food Processing Enterprises (PMFME) scheme chungchangah district pumah awareness programme buatsaih a ni.\n\nPrime Minister’s Employment Generation Programme (PMEGP) hnuaiah entrepreneur eng emaw zat tanpui an ni tawh a. Uttar Poorva Transformative Industrialization Scheme (UNNATI) hnuaia Project pahnih Guest House din leh Hotel dinna tur tanpuina pek tura hmalak mek a ni.\n\n16. CO-OPERATION DEPARTMENT\n\nMamit District-ah Registered Cooperative Society 124 zinga 3 te hi kumin chhunga register tharte an ni. Awlsam taka loan an lak theihna tur(M-Pacs)14 kan neih hnuaiahCredit activity (Bank tenau)khawih panga (5) neih a ni a, heng zinga M-Pacs pahnih (2) te hibanking operation ti thei tura thuam (compuetised)an ni tawh.\n\n17.SOCIAL WELFARE DEPARTMENT\n\nNational Social Assistance Programme (NSAP) hnuaia pension pathum Indira Gandhi National Old Age Pension Scheme (Upa Pension), Indira Gandhi National Widow Pension Scheme (Hmeithai Pension), and Indira Gandhi National Disabled Pension Scheme (Rualbanlo Pension) kan tihte hi State Share March 2025 thleng sem tawh niin Central Share September 2024 thleng sem chhuah tawh a ni.\n\n18. DISTRICT CHILD PROTECTION UNIT\n\nInstitutional care:District Child Protection Unit, Mamit District hnuaiah Child Care Institutions (CCI) 3 (pathum)- Buannel, Joshua’s Children Home leh Mamit Observation Home te an awm.\n\nNon-Institutional care:Foster Care naupang pahnih (2) hnenah pek mek niin, naupang rethei leh tanpui ngai zual bik 197 (hmeichhia 109 & mipa 88)te hnenah sponsorship thlatin Rs 4,000/- pek mek an ni.\n\nCounselling hi naupang bakah an nu leh pate mi 70 neihpui an ni a, awareness campaign vawi 29 huaihawt a ni.  JJ Act hnuaia din Child Welfare Commitee chuan naupang sawmruk paruk (66) te chungchang an ngaihtuahin an chingfel a ni. JJB chuan naupang sawmhnih panga (25) chungthu an rel fel a ni.\n\n19. DIST. PROGRAMME OFFICE (ICDS)\n\nMamit District hnuaiah hian Anganwadi Centre 282 awmin, heng Anganwadi Centre zawng zawng hi Poshan Tracker Application hmanga vil leh enkawl mek a ni. Facial Recognition System Drive neih niin, 90% chuan e-KYC an tifel tawh.\n\nDistrict Hub for Empowerment of Women (DHEW) hnuaiah hian PMMVY (Maternity benefit Programme) -ah kumin January thla thleng hian Nu naupai 636 te’n naupai lawmpuina Rs. 5000 theuh an dawng.\n\n20. LOCAL ADMINISTRATION DEPARTMENT\n\nKumin sawrkar kum kal mekah 15thFinance Commission 2023-2024 FY 1st& 2ndinstalment sum Tied leh Untied fund atanginRs. 8,02,08,000/-hmangin Mamit District chhunga Village Council ten hmasawnna ruhrel siam hna hrang hrang an thawk tawh a. RGSA fund atangin Panchayat Bhawan Rs.20 lakh theuh hmangin Zomuantlang leh New Mamit ah te sak thar a ni bawk.\n\n21. SERICULTURE DEPARTMENT\n\nDepartment of Sericulture hnuaiah Kum 2025-2026 chhung hian Mamit District atanga kut hnathawktute’n Eri Cocoon 15.49 Kgs, Mulberry cocoon 1230.78 kgs leh Muga cocoon 4601 nos. lai an thar chhuak a. Central Silk Board, Ministry of Textiles, Govt. of India hnuaiah Silk pangang khawia eizawnna ngelnghet an neih theih nan Mamit district a kuthnathawktu chhungkua 89 lai project-ah hian ziah luh leh zirtirna pek an ni.\n\n22. TAXATION DEPARTMENT\n\nTaxation Department, Mamit Zone chuan nikum chungin State Goods & Services Tax (SGST) Rs.69,27,202/-, Profession Tax Rs.1,29,08,659/- leh Mizoram Value Added Tax (MVAT) Rs.12,67,715/- a hmu a, a vaia belhkhawmin Rs.2,11,03,576/- a ni.\n\n23. HORTICULTURE DEPARTMENT\n\nMizoram Bana Kaih (Handholding Scheme) hnuaiah Progress Partner (CM Special Package) atangin chhungkaw 24 hnenah Rs.79,000/- (cheng singsarih sangkua) theuh sem chhuah a ni a, Progress Partner (loan) hnuaiah chhungkaw 14 loan la tura thlanchhuah an ni bawk.\n\nMission for Integrated Development of Horticulture (MIDH) scheme atangin AES of M. Orange scheme, AES of Papaya scheme leh AES of Spices (Mizo Chilli) scheme hnuaiah chhungkaw 75 tan pek chhuah a ni. Rejuvenation of Senile Plantation of M. Orange scheme hnuaiah chhungkaw 100 tan tanpuina pek a ni a, thlaichi chi hrang hrang leh hmanrua te sem chhuah a ni bawk.\n\nRKVY-PDMC-MI scheme hnuaiah hian Drip leh Sprinkler irrigation system chu chhungkaw 33 hnenah install mek a ni.\n\n24. INFORMATION & PUBLIC RELATIONS DEPARTMENT\n\nI & PR Dept Mamit chuan 2025-2026 chhung hian Official function 275 leh VIP 30 cover in, Press Release 322 an chhuah a ni.\n\n25. URBAN DEVELOPMENT & POVERTY ALLEVIATION DEPARTMENT\n\nSwachh Bharat Mission hnuaiah Aspirational Toilet Mamit District Hospital bulah sak a ni a, Ekin sakna IHHL dawngtu mi 114 zinga 95 in an sa zo tawh.\n\nPMAY(U) (HFA) 1.0 hnuaiah mi 546 hnenah insak tanpuina pek niin, PMAY 2.0 hnuaiah mi 28 thlanchhuah an ni bawk.\n\nPMSVANidhi hnuaiah hian Street Vendor mi 21 hnenah Street Vendors Loan pekchhuah a ni.\n\nDAY-NULM (Deendayal Antyodaya Yojana – National Urban Livelihood Mission) hnuaiah Self Help Group (SHG) 89 leh Area Level Federation (ALF) pathum din tawh a ni.\n\n26. AH & VETY DEPARTMENT\n\nAugust 2025 - December 2025 chhungin Ran damlo 4914 enkawl niin, Ran hri danna 615 pek a ni. Ran kah rai (AI) 135 awmin, African Swine Fever (ASF) vanga Vawk chan chhungkua 11 hnenah zangnadawmna Rs. 84,000 pek an ni. Handholding (Bana Kaih) Scheme 2nd Phase ah AH&Vety Department hnuaia diltute endik zawh niin, Chief Minister Special Package dawngtu chhungkaw sawmpathum (13) sum hman dan inspection neih vek a ni bawk.\n\n27. FISHERIES DEPARTMENT\n\nPMMSY Scheme (2024-2025) hnuaiah Rs. 25,20,000/- chuConstruction of New Rearing Pondatan beneficiaries 30 hnenah sem a ni a. Sangha chaw 110 quintals, 50% subsidized rate a sem a ni bawk. Sangha phurhna insulated vehicle leh two-wheeler te sem a ni bawk.\n\n28. TRANSPORT DEPARTMENT (DTO)\n\nKum 2025-2026 chhungin District Transport Office, Mamit ah Lirthei 337 register a ni a. Driving License 266 leh Learner License 570 pek chhuah a ni. Lirthei leh License kaihhnawih a fee leh Tax chi hrang hranga Revenue lut zat chu Rs. 66,80,053/ a ni.\n\n29. FIRE & EMERGENCY SERVICES\n\nMamit Fire Station-ah hian nikhatah darkar 24 duty awmin, April, 2025 chinah hian vanneihthlak takin kangmei chhuak avanga Fire call dawn a awm lova, Motor Accident avangin vawikhat tlanchhuah a ni. Fire Awareness Campaign & Training leh Fire Safety Audit/Inspection te neiin School, District Hospital leh hmundangah ah te vawi-6 chhuah a ni.\n\n30. LAND RESOURCES, SOIL & WATER CONSERVATIONDEPARTMENT\n\nChief Minister Rubber Mission Pilot Project khaw 19-ah neih mek niin seedling pek vek an ni. Polypot 3,79,800 ram 844 Ha. atan pekchhuah niin, Hectare khatah Rs 60,480/-  zel pek a ni. Chief Minister Rubber Mission Phase-II 2026-2027 atan selection cluster final peihfel a ni tawh a, khaw 7 tan 436 Ha. ruahman a ni.\n\nRKVY Scheme hnuaiah Micro-watershed siam hna Hriphaw, Suarhliap, Zamuang, Lengpui leh Rawpuichhip khuaah te thawh a ni a.\n\nNABARD sum atangin Link road Ailawng atanga Vaipuanpho leh Borai Atanga Chengkawllui ah te siam mek a ni.\n\n31. DISTRICT PANCHAYAT RESOURCE CENTRE (SIRD&PR) DPRC\n\nKum 2025-2026 chhung hian District Panchayat Resource Centre, SIRD&PR Mamit chuan Mamit District huam chhunga Village Council Member zawng zawngte tan Online Training leh Zawlnuam I, Zawlnuam II, West Phaileng leh Kawrtethawveng RD Block Village Council Member te tan Physical Training a buatsaih bawk.\n\n32. STATE BANK OF INDIA:\n\nKum 2025-2026 chhunginBana Kaih hnuaiah loanRs.32,37,500/-sanction tawh a ni. Social security scheme (Central Scheme) PMJJBY/PMSBY/APY/PMJDY Accounts 261 hawn a ni. Financial Literacy Campaign (FLC) tum 10 neih a ni bawk.\n\n33. MIZORAM COOPERATIVE APEX BANK LTD.\n\nTun sorkar kum kal mekah hian Deposit Rs. 17Cr. 50 lakh neiin Loan Rs. 5 crore 67 lakh pekchhuah a ni.\n\n34. SUPERINTENDENT OF POLICE, MAMIT DEF\n\nMamit District chhunga Police Station hrang hrangah case 76 ziah luh a ni a. Heroin 0.488gram, Rs.1,12,000/- man hu man a nia,  Rakzu 406.5 ltrs, Rs. 2,03,250/- man hu te man a ni bawk. Sualna leh dan bawhchhiatna lo pung zel tur venna atan Mamit District chhunga Police Station leh Outpost hrang hrang te’n regular takin Foot Patrolling an kalpui thin a, a bikin Pathian Ni inkhawm reh laiin patrolling uluk taka kal pui a ni a, hemi avang hian nasa takin rukrukna leh dan bawhchhiatna dang te a tlak hniam phah a ni.\n\n35. 4THIR BATTALION\n\nQuick Response Team, Aizawl District leh NDRF Team te nen 4thIR Battalion SDRF mi 31 te chu  ni 17.3.2025 atanga ni 04.04.2025 chhung Disaster Management training pek an  ni.\n\n36. DEPUTY COMMISSIONER OFFICE\n\nDC Office atanga enkawlAspirational District Programme (ADP)kaltlangin Mamit District hmasawnna kawng lian tak tak panga (5) – Health & Nutrition, Education, Agriculture & Water Resources, Basic Infrastructure leh Financial Inclusion & Skill Development hnuaiah te hmalakna hrang hrang kalpui a ni. He Programme hi India ram pumpuiah inelnaa titha lawmman pek thin kan ni a. Mamit District chu a titha pawl kan nih thin avangin Rs. 19 Crore man hu project te kan dawng tawh a, a chunga kan sawi tak hmasawnna hna hrang hrang atan te hian a concerned department ah sem chhuah zel a ni a. Nikum khan Lawmman dawn tur Rs. 2 Crore leh Rs. 3 crore kan hmuh belh leh tawh bawk a ni. Kum 2024-2025 Sampoornata Abhiyan (Saturation Campaign) ah Aspirational District zingah Copper Medal leh Aspirational Block zingah Bronze medal kan la a ni. Kan District mipuite hmasawn nana thawhpuiah ka sawm thar theuh che u a.\n\nVawiin ni hi hlim taka hmang turin duhsakna ka hlan nawn leh vek a che u.\n\nKa lawm e."
  },
  {
    "title": "Governor Leads 77th Republic Day Celebrations in Mizoram",
    "link": "https://dipr.mizoram.gov.in//post/governor-leads-77th-republic-day-celebrations-in-mizoram",
    "state": "Mizoram",
    "content": "466/2025-2026\n\nAizawl, the 26th January, 2026:Mizoram joined the rest of the nation in celebrating the 77th Republic Day of India with enthusiasm and solemnity across the State. The main State-level function was held at Lammual Ground, Aizawl, beginning at 9:00 am. Mizoram Governor, General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd), unfurled the National Flag, following which the parade contingents paid their respects by saluting the Tricolour. This was followed by the Governor’s Republic Day Address.\n\nIn his Republic Day address, Governor General (Dr) Vijay Kumar Singh extended warm greetings to the people of Mizoram on the 77th Republic Day. He stated, \"Seventy-six years ago, we, the people of India, adopted the Constitution to secure justice, liberty, equality, and fraternity for ourselves. Under this great Constitution, we remain committed to preserving unity and integrity in our magnificent nation.\" He paid tribute to the freedom fighters who sacrificed everything for India's independence and emphasised the importance of diligently pursuing and realizing the Constitution's objectives.\n\nThe Governor highlighted several notable achievements and initiatives of the Mizoram Government in recent times. He mentioned the progress under the flagship Hand Holding Scheme (Bana Kaih), where loans have been provided to progress partners, along with funds disbursed under the CM Special Package Grant. Phase-II of these efforts is ongoing, with Rs 350 crore allocated for the current financial year. He described the inauguration of the Bairabi-Sairang railway line by the Prime Minister on September 13, 2025, as a historic milestone for Mizoram that will significantly boost development. The Governor commended on the success of Mizoram on being declared the country's first fully literate state on May 20, 2025, and noted the successful conduct of various elections over the past year.\n\nOn law and order, he stated that Mizoram remains one of the most peaceful states in the country, thanks to effective enforcement by law enforcement agencies. The Home Department has established a Directorate of Prosecution. Since April 2025, Mizoram Police have seized drugs worth Rs 816 crore, arecanut worth Rs 17.8 crore, and 42 weapons, leading to 217 criminal cases registered and 338 arrests. The Excise & Narcotics Department seized 474 kg of contraband drugs, prosecuted 611 offenders, and enforced the Mizoram Liquor (Prohibition) Amendment Act, 2025 and Rules, 2025 (notified in October 2025), generating revenue of Rs 1.69 crore.\n\nIn the public distribution system, efforts under the One Nation One Ration Card and modernization schemes include the construction of a 1500 MT capacity godown at Sairang, and the launch of online border checkpost modules at Vairengte and Kanhmun. The Central Government has approved the Khawthlangtuipui-Tuichawng Inland Water Transport Infrastructure project, and District Transport Officer (DTO) offices have been established in the three new districts. Tourism has seen steady growth, with over 4 lakh tourists visiting Mizoram by October of the previous year. The state received the 'Emerging Eco & Nature Retreat Award' at the National Tourism Conclave. Initiatives under PM Ekta Mall, Swadesh Darshan 2.0, PRASHAD, and SASCI schemes continue to promote tourism, while the Live Museum showcasing Mizo culture has received significant appreciation.\n\nIn healthcare, progress includes the Mizoram Universal Health Care Scheme (MUHCS), under which government hospitals, 13 private hospitals in Mizoram, 3 day care centres, and 25 private hospitals outside the state have been onboarded. Eight departments under ZMC&H achieved Platinum category NQAS certification, with additions of 30 private cabin beds, 13 ICU beds, and 2 SNCU beds. The Viral Research and Diagnostic Laboratory (VRDL) ranked 5th nationally and received a National Excellence Award. A CT Simulator was installed at the State Cancer Hospital, and 94 facilities achieved NQAS certification by November 2025. A Short Stay Centre at Huhliap continues to address drug abuse rehabilitation.\n\nMizoram became one of the first states to conduct social audits under the Building & Other Construction Workers Act. An Data & Artificial Intelligence Lab was inaugurated at ITI Aizawl, with over 400 trainees completing training last year. The Mizoram State University Bill, 2025 was passed, and preparations are underway for academic sessions, including the establishment of Mizoram Engineering College at Pukpui with 80 posts. Under Samagra Shiksha, 229 secondary and senior secondary schools received Interactive Flat Panels for smart classrooms, and a New Age Technology Skills Lab was set up at Govt. Comprehensive Middle School, Aizawl.\n\nOther notable initiatives and achievements include funding for the SDG Dashboard and the CSR Matchmaking Portal; implementation of the Industrial and Investment Policy of Mizoram, 2025; and operational readiness of the Land Customs Station (LCS) at Zokhawthar to facilitate border trade. Ongoing coal exploration in Lunglei district and plans to establish an Experimental Regional Landslide Early Warning System were also highlighted. Infrastructure development has progressed with road formation cutting of 91 km and upgradation of 203 km by the Public Works Department, while renovation of the Lengpui Airport terminal is nearing completion at 99.20 per cent. The Thenzawl Solar Power Plant has recently been commissioned under NABARD.\n\nUnder the Swachh Bharat Mission (Grameen), 4,000 individual household latrines and 17 community sanitary complexes have been constructed. Water supply schemes at Farkawn and Niawhtlang have been completed, and minor irrigation projects now cover over 20,000 hectares. Initiatives such as the Chief Minister’s Rubber Mission and the Arecanut Festival at Rengdil have supported agricultural development. Land governance has advanced with 50 per cent geo-referencing of land parcels through drone surveys in 319 villages, and the issuance of Land Holding Certificates to 530 beneficiaries at Maumual. The Vantawng Cluster Level Federation secured first place in the Atmanirbhar Sangathan Awards 2025.\n\nIn the health sector, advanced medical equipment, including an MRI facility, has been provided to Civil Hospital, Aizawl, under the Aizawl Smart City Limited. Sports promotion received a major boost with cash awards amounting to Rs 94 lakh distributed to 218 sportspersons and officials across 15 disciplines under the Empowering Mizoram Sports (EMS) programme. Administrative reforms include the implementation of e-Office in 42 Secretariat and 25 Directorate offices, computerisation of PACS in 1,550 registered cooperative societies, and the introduction of digital crop surveys. Agricultural and allied sectors recorded 5,600 MT of fresh oil palm production, establishment of bamboo processing units under the National Bamboo Mission, plans for modern poultry farms, and the creation of a 15-tonne cold storage facility at Ngaizel.\n\nDuring the celebrations, the Governor presented awards to outstanding personnel from Police, Fire & Emergency Services, and Mizoram Home Guard & Civil Defence, as well as cleanliness awards.\n\nA) President's Police Medal for Distinguished Service (Independence Day 2025):Pu Lalringdika, Commandant, 3rd Bn MAP\n\nB) Police Medal for Meritorious Service (Independence Day 2025):1) Pu Stephen Lalrinawma, Sr. SP, Traffic2) Pu TC Zothansanga, Inspector, 3rd Bn MAP3) Pu Laldanzira, Fire Fighter4) Pu Lalhmangaiha Colney, Fire Fighter5) R. Pachhunga, Company Sergeant Major6) J. Laldenga, Company Sergeant Major\n\nC) Governor's Gold Medal:1) SI C. Vanlalruata, CID (SB)2) SI Lalrinpuii Pachuau, Aizawl DEF3) SI T. Lalthianghlima, Champhai DEF4) ASI Lalrinngheta, Saitual DEF5) Naik F. Lalmuankima, 1st Bn. MAP6) Const. Zorama, 2nd IR Bn.7) Const. Lalchhuanliana, Champhai DEF\n\nD) Governor's Silver Medal:1) Inspr. Lucy Zosangzuali, Security Unit2) Inspr. Lalrinmawia Colney, Security Unit3) SI Zoensanga, Aizawl DEF4) ASI H. Lalpekhlua, Saitual DEF5) Const. Joseph L. Hmar, CID (SB)\n\nCleanliness Awards:A) Urban Towns category:1. Ngopa2. Biate3. TlabungB) District Headquarters category:1. Siaha2. Saitual3. Khawzawl\n\nThe parade featured 24 contingents (6 Armed, 6 Unarmed, 12 School) along with 3 band parties. The Parade Commander was Pi Jessica Lallawmzuali, Dy. SP (Legal), and Second Commander Pu Alfred Lalrinchhana, Dy. SP (Crime).\n\nIn the Armed Category, contingents from 34 Assam Rifles, 1st Bn MAP, and 5th IR Bn secured first, second, and third positions respectively. In the Unarmed Category, Ex-Servicemen, 20 Mizo Bn NCC, and Govt. Chanmari Model Middle School Scouts & Guides took the top three spots. Among school contingents, St. Paul's HSS, Govt. Mizo High School, and PES Republic Veng claimed the top three positions.\n\nFollowing the parade at Lammual Ground, the Governor hosted an 'At Home' reception at Circular Lawn, Lok Bhavan, for government officials, dignitaries, and special invitees.\n\nGovernor's Full Speech :https://dipr.mizoram.gov.in/post/speech-of-gen-dr-vijay-kumar-singh-pvsm-avsm-ysm-retd-honble-governor-of-mizoram-on-the-occasion-of-the-77th-republic-day-of-india-at-lammual-ground-aizawl1769417004\n\nAttachment"
  },
  {
    "title": "Speech of Gen (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd), Hon’ble Governor of Mizoram on the occasion of the 77th Republic Day of India at Lammual Ground, Aizawl",
    "link": "https://dipr.mizoram.gov.in//post/speech-of-gen-dr-vijay-kumar-singh-pvsm-avsm-ysm-retd-honble-governor-of-mizoram-on-the-occasion-of-the-77th-republic-day-of-india-at-lammual-ground-aizawl1769417004",
    "state": "Mizoram",
    "content": "My Dear fellow citizens of Mizoram,\n\nOn this joyous and momentous occasion of our 77thRepublic Day, it is my great pleasure to extend warm greetings and felicitations to you all. On this day, 76 years ago, we, the people of India, adopted our own Constitution, pledging to secure justice, liberty, and equality for every citizen. We also solemnly resolved to uphold the unity and integrity of our great nation. The Constitution—both a charter of rights and a guiding framework for action—is a document of which we can all be immensely proud and one that we must continually strive to uphold.\n\nAs we commemorate this proud legacy and reaffirm our commitment to the ideals enshrined in the Constitution, it is also an appropriate moment to reflect on how these principles are being translated into action in our own state. Guided by the values of justice, equality, and inclusive growth, our state has continued to make steady progress across various sectors. I would now like to take this opportunity to share with you some of the key developments, achievements, and initiatives that are shaping our state’s journey towards a more prosperous and resilient future.\n\nMy government’s flagship programme, The Mizoram Bana Kaih (Hand Holding) Scheme, which seeks to empower the citizens by providing them the required financial, technical, infrastructural & institutional supports through a whole of government approach, has entered Phase-II of its implementation. Loans have been disbursed to several Progress Partners under the loan component, and funds distributed to Progress Partners under the Chief Minister’s Special Package Grant. A total budget of Rs. 350 crore has been allocated for the Financial Year 2025-26.\n\nThe Chief Minister’s Bana Kaih Innovation Challenge has been instituted to boost ‘Participative Planning and Innovations for ‘Sustainable Development’ through integration of development process across state, district, block and village level planning, and incentivizing innovation for tangible and non-tangible change.\n\nThe State Election Commission last year successfully conducted a series of important electoral exercises to uphold democratic governance in the State. These included the By-Elections to thirteen Village Councils under the Mara Autonomous District Council, the By-Election to the Kamalanagar Member of District Council under the Chakma Autonomous District Council, and the By-Election to the Phunchawng Local Council within the Aizawl Municipal Corporation area. The year also witnessed the successful conduct of the General Election to the Lai Autonomous District Council.\n\nIn addition, the By-Election to the Dampa (ST) Assembly Constituency in Mamit District was conducted in a free, fair, and peaceful manner.\n\nThese electoral processes were carried out efficiently, ensuring transparency, voter participation, and the smooth functioning of democratic institutions.\n\nThe general law and order situation in the State during the year 2025-26 remained peaceful. Due to the pro-active role and constant monitoring by Mizoram Police, no major law and order problem occurred in the State. Mizoram Police has also been performing arduous duties for preventing disturbances in the Inter-State boundary areas by deploying personnel in these areas. Besides, in order to ensure that international border areas are secured from Anti-National elements, Mizoram Police in collaboration with Border Guarding Forces like Assam Rifles and BSF also conduct fragment patrolling in the Border areas.\n\nHome Department successfully initiated and completed the process for establishing the Directorate of Prosecution in Mizoram.\n\nDuring the period from April 2025 till date, Mizoram Police has intensified its sustained campaign against illicit drugs and narcotic substances, resulting in major seizures valued at approximately ₹816 crore, with 217 criminal cases registered and 338 persons arrested. In its parallel drive against smuggling, a large consignment of illegally imported foreign arecanuts valued at about ₹17.8 crore was seized, leading to the apprehension of those involved. Strong enforcement action was also taken against the illegal liquor trade, with substantial quantities of locally made liquor, Indian Made Foreign Liquor, foreign-origin liquor, and beer seized, and 82 cases registered with 99 arrests. During the same period, Mizoram Police seized 42 arms along with a significant cache of ammunition and magazines, resulting in multiple arrests and criminal cases. Additionally, fake Indian currency notes of ₹500 denomination were detected and seized, and the offenders were proceeded against under the law. These concerted actions underscore the unwavering commitment of Mizoram Police to safeguarding public order, curbing organised crime, and ensuring the safety and security of the people.\n\nDuring the financial year 2025–2026, strong enforcement action was undertaken by the Excise & Narcotics Department against drug trafficking, resulting in the arrest and prosecution of 611 offenders and the seizure of nearly 474 kilograms of contraband drugs, along with the destruction of ganja plants. In the area of liquor prohibition, the Mizoram Liquor (Prohibition) Amendment Act, 2025 and the Mizoram Liquor (Prohibition) Rules, 2025 were formally notified in October 2025, providing a strengthened legal framework for enforcement. Following the notification, rigorous implementation of the Act led to the arrest of over 4,000 persons and the registration of a large number of cases for violations. As a result of these enforcement measures, revenue exceeding ₹1.69 crore was collected during the year against the prescribed annual target. These outcomes reflect the Government’s firm resolve to enforce prohibition laws, curb drug abuse, and safeguard public health and social order in the State.\n\nThe Scheme for Modernization and Reforms through Technology in Public Distribution System (SMART-PDS) aims to sustain technology-driven reforms in the Public Distribution System (PDS) by addressing gaps in earlier computerization initiatives, enhancing reforms under the IMPDS, and promoting national portability through the One Nation One Ration Card (ONORC) system. In Mizoram, recruitment of manpower for the State Project Implementation Team (SPIT) under SMART-PDS has been successfully completed through the Mizoram State e-Governance Society (MSe-GS). In view of the advanced technical requirements, a Command and Control Centre (CCC) has been established to provide backend technological and computing infrastructure for the effective management and operation of the SMART-PDS portal.\n\nAs a part of our ongoing effort to improve and upgrade our infrastructure, FCS&CA Department  is constructing 1500 MT capacity godown at Sairang. Digital weighing scales have been procured for use in all supply godowns within Mizoram to ensure accurate measurement of commodities. Their use will significantly enhance transparency and accountability by minimizing manual errors, preventing malpractices, and building greater trust among stakeholders in the public distribution system.\n\nA historic milestone for Mizoram was achieved with the inauguration of the Bairabi – Sairang New Railway Line at Aizawl by the Hon’ble Prime Minister of India on 13­thSept., 2025.\n\nThis achievement marks the arrival of railway connectivity into the capital region of the State for the first time and represents one of the most transformative developments on Mizoram’s transport history. The coming of the railway will reduce travel time, bring down logistic costs and open new avenues for trade, tourism and employment for our youth. It marks a transformative chapter in the development journey of our State.\n\nOnline Border Check Post Module was launched under the Transport Department in Mizoram for the two Border Check Posts at Vairengte and Kanhmun. CHECKPOST portal is meant to be a common platform from where various check post services are provided to citizens, as and when they are developed by the department. These services are being started for online check post tax payment of vehicles.\n\nMinistry of Ports, Shipping and Waterways approved Construction of Inland Water Transport Infrastructure on River Khawthlangtuipui – Tuichawng in Lunglei District, Mizoram.\n\nTo bring essential transport related services closer to citizens, reduce administrative burdens and strengthen governance at the district level, the Govt. of Mizoram successfully opened three new District Transport Offices in Khawzawl, Saitual and Hnahthial. These openings mark a significant step in decentralizing transport administration across the State.\n\nDuring 2024–2025, Mizoram recorded over five lakh tourist arrivals, reflecting a sharp 139.5% year-on-year growth, and the upward trend has continued into 2025–2026 with more than four lakh visitors already recorded up to October 2025, positioning the State as one of the fastest-growing tourism destinations in the North Eastern region. This surge has been further strengthened by improved connectivity, including the inauguration of the railway line up to Sairang, which has significantly enhanced accessibility.\n\nTo support this growth, several major tourism infrastructure projects were initiated by the Tourism Department, including the foundation stone laying of the PM Ekta Mall, along with sanctioned projects under Swadesh Darshan 2.0, PRASHAD, and SASCI schemes, including Eco- Resort Experience at Keilungliah, Champhai, Cultural and Heritage Centre, Champhai, Development of Basic Amenities at Vangchhia, Vantawng View Aerial Ropeway project, Construction of Convention Centre at Thingsulthliah.\n\nEmphasis was also placed on inclusive and sustainable development through Community-Based Tourism training programmes aimed at empowering local communities, village councils, and tourism service providers. The Department actively promoted cultural, agro, adventure, and event tourism by organising and supporting major festivals, travel events, and competitions across the State, which generated substantial visitor inflow and local economic activity.\n\nIn recognition of these sustained efforts, the Tourism Department received the “Emerging Eco & Nature Retreat Award” at a national-level tourism conclave, underscoring Mizoram’s growing stature on the tourism map of India.\n\nA Live Museum showcasing Mizo traditional life was organised by the Art & Culture Department at Zokhua, Falkawn. It promotes Mizo culture, identity, heritage, and has been widely appreciated by the public.\n\nMy Government places strong emphasis on promoting healthcare by enhancing the network of hospitals, health centres, and dispensaries, while extending outreach services to effectively serve the population. In this regard, I am pleased to announce that the Zoram Medical College and Hospital has achieved significant milestones. Eight (8) departments from the hospital received national recognition under the NQAS National Certification with the prestigious Platinum Category, along with additional quality certifications under MusQan (child-health quality) and LaQshya (maternity and newborn care). 30 new Private Cabin beds, thirteen (13) new ICU beds and two additional beds in the SNCU were inaugurated and made functional. The Viral Research and Diagnostic Laboratory (VRDL) under the Department of Microbiology, ZMC&H received “National Excellence Award”, ranking 5thin India and it has been recognized with the title of “Best Practices VRDL” in the National VRDL Conclave 2025, organized by the Department of Health Research (DHR), Ministry of Health & Family Welfare Department held in New Delhi.\n\nThe Mizoram Universal Health Care Scheme has been launched by the Health & Family Welfare Department under which beneficiaries avail cashless treatment across Empanelled hospitals inside and outside Mizoram. All public hospitals, 13 Private Hospitals, 3 Day Care Centres inside Mizoram and 25 Private Hospitals outside Mizoram have onboarded the scheme.\n\nA CT Simulator has been installed at Mizoram State Cancer Institute, Zemabawk.\n\nMizoram’s NQAS certification performance has shown remarkable progress — from just 5 certified facilities (1.31%) in December 2023, the number has risen to 94 facilities (26.20%) by November 2025.\n\nDrug abuse and the social consequences that flow from it have been a matter of deep concern and a key priority for my Government. We recognise that substance use disorders do not affect individuals alone; they impact families, communities, and the very fabric of our society.\n\nIt is in this spirit of responsibility and compassion that the Hulhliap Short Stay Centre at the Synod Rescue Centre, Neihbawi has been established through the initiatives of the Social Welfare, Women & Child Development Department. The Centre provides holistic care through medical, psychological, and spiritual support, along with safe accommodation, offering those in need a pathway towards recovery, dignity, and renewed hope.\n\nThrough the EmpEx Employment Exchange Portal, launched by Labour, Employment, Skill Development & Entrepreneurship (LESDE) Department in partnership with the Mizoram State e-Governance Society, a fully digital and transparent platform for employment services has been established, with over 20,000 youth job seekers currently registered and a growing number of government, private, and public sector vacancies being made available. Mizoram has also emerged as one of the first States in the country to successfully complete the social audit of welfare schemes under the Building and Other Construction Workers Act across multiple districts, marking a significant milestone in transparency and accountability. To strengthen skill development, Government ITIs have entered into partnerships with leading industry players, and a modern technician training programme is being implemented with advanced tools and industry support. Major infrastructure upgradation of Government ITI Aizawl is underway under the SASCI scheme, alongside the introduction of new-age courses and the establishment of a Data and Artificial Intelligence Laboratory to prepare youth for emerging technologies. During the year, over four hundred trainees completed ITI courses, with a substantial number already securing placements, reflecting the positive outcomes of these initiatives in enhancing employability and workforce readiness.\n\nThe Mizoram Youth Commission continues to empower young people through training, placement, and career guidance. Young men and women have been trained in hotel management, spa therapy, technical trades, and other emerging sectors, with many securing placements in reputable companies and hotel chains across India.\n\nDuring the year, the Higher & Technical Education Department achieved a major milestone with the passage of the Mizoram State University Bill, 2025 by the Mizoram Legislative Assembly, establishing a comprehensive legal framework for the creation, administration, and academic governance of Mizoram State University, and reinforcing the State’s commitment to expanding access to quality higher education and research.\n\nExpeditious Action is taken for establishment of Mizoram Engineering College at Pukpui, permission for opening of the College. 80 different posts were created for functioning of the College. Class is expected to commence from the academic session 2026 - 2027.\n\nThe School Education Department continues to play a pivotal role in nurturing human capital and strengthening the foundations of inclusive and quality education in Mizoram. Through focused policy interventions, institutional strengthening, and community participation, the Department has worked towards ensuring access, equity, and excellence across all levels of school education, while aligning with national priorities and local needs.\n\nUnder Samagra Shiksha, a wide range of learner-centric and enrichment programmes were implemented, including Vidyanjali – School Volunteer Programme, Zirna Kailawn (Vidya Pravesh), Kala Utsav, Rangotsav, and Rashtriya Avishkar Abhiyan, alongside the provision of Interactive Flat Panels for Smart Classrooms in 229 Secondary and Senior Secondary Schools. Complementing these efforts, the Directorate of School Education established a New Age Technology Skills Lab at Government Comprehensive Model School, Aizawl, and undertook infrastructural development, adult education initiatives, and the provision of cooked meals under PM Poshan to support holistic learning and student well-being.\n\nA historic milestone was achieved when Mizoram was declared the First Fully Literate State on 20th May, 2025, reflecting the collective efforts of educators, institutions, and communities. The State Council of Educational Research and Training further strengthened academic quality by contextualising new SCERT textbooks for Classes I to IV, organising events and capacity-building programmes such as EduTech Fest and Career Fair 2025, and establishing a Digital Learning Lab for the Visually Impaired under the SAKSHAM Branch. SCERT continues to function as the academic authority of Elementary Education in the State and has been recognised as a Centre of Excellence by the Rehabilitation Council of India for B.Ed. Special Education till 2027–2028.\n\nThe Mizoram Board of School Education carried out key academic activities, conducted examinations efficiently, opened five new examination centres, and facilitated the selection of students under the UPSC Grooming Scheme. At the same time, the Mizo Language Development Board actively promoted Mizo language and literature through seminars and competitions, constituted a study group to examine the inclusion of Mizo Language in the 8th Schedule of the Indian Constitution, and entered into an MoU with the Digital India Bhashini Division to support the development of AI-based language models and multilingual applications tailored to the linguistic diversity of Mizoram.\n\nUnder the Department of Personnel & Administrative Reforms, Memorandum of Understanding (MoU) was signed between the Capacity Building Commission, Karmayogi Bharat, and the Government of Mizoram to strengthen the civil services ecosystem in the state. This collaboration aims to enhance the skills and competencies of civil servants through the iGOT training platform, ensuring they are better equipped to meet the demands of modern governance. By promoting continuous learning and exposure to emerging technologies, the initiative seeks to sharpen administrative capabilities and enable officials to effectively respond to the evolving needs and expectations of citizens.\n\nAs part of the initiatives of the Planning & Programme Implementation Department, funding for SDG Dashboard and CSR Matchmaking Portal for Mizoram have been approved. P&PID has partnered with UNDP for implementation of the same. The main objective of the dashboard is to develop data driven interactive platform for State SDG Dashboard to capture indicators of the Local Indicator Framework prepared by Government of Mizoram with functionality for data entry for said indicator and to bring out State SDG Index for urban local bodies, districts and villages and rank them to promote healthy competition among them for achieving the SDG and its targets.\n\nIndustry being a key pillar of economic development, the launch of‘The Industrial and Investment Policy of Mizoram, 2025’under the aegis of the Commerce & Industries Department is a timely and welcome initiative to address the gaps in industrial ecosystem and strengthen industrial development in the state.Flatted Factory Complexes are under construction at IGC Luangmual (Aizawl), IIDC Pukpui (Lunglei), IIDC Zote (Champhai), and the DIG Complex (Kolasib). Once completed, the project is expected to support a number of entrepreneurs by offering shared infrastructure, essential utilities, and an organized industrial environment, thereby strengthening the MSME ecosystem in Mizoram. The Infrastructure Development for Border Trade Facilitation at LCS Zokhawthar along the Indo–Myanmar border, has been fully completed and is ready for inauguration.\n\nRegional (Promotional) Coal Exploration is being undertaken at Rotlang West Block, Lunglei in collaboration with the Central Mine Planning & Design Institute (CMPDI) Ltd., Ranchi, with full financial assistance provided by the Ministry of Coal under the Central Sector Scheme.\n\nAs Mizoram is a disaster-prone state, the government is actively undertaking measures to mitigate disaster risks, reduce infrastructure damage, and economic disruption through improved planning, monitoring, and conducting various training programs and mock drills. An MoU was signed between the Geological Survey of India and the Directorate of Disaster Management & Rehabilitation, Government of Mizoram, for implementing the Experimental Regional Landslide Early Warning System (ERLEWS). The collaboration aims to validate ERLEWS for operational use in Mizoram, develop Standard Operating Procedures for information flow and dissemination of Landslide Warning Forecasts, and support the preparation of a comprehensive Landslide Disaster Management Plan.\n\nRoad connectivity remains a key priority of my government. Through the Public Works Department, over91.630 kmof formation cutting has been completed in the past year, improving connectivity and accessibility across the state. A total of203.106 kmof roads have been upgraded with blacktop surfacing, ensuring smooth and durable road networks.75.916 kmof high-strength concrete roads have been constructed to withstand heavy traffic and adverse weather conditions.496cross drainage structures have been constructed to facilitate efficient water flow and prevent road damage during heavy rainfall and floods.10623.10 Rmof protection works have been undertaken to safeguard roads and infrastructure from erosion and other environmental factors. The renovation of the terminal building at Lengpui Airport is99.20%complete, which will significantly improve passenger experience and airport facilities. The construction of the elevated road at Lengpui Airport is100%complete, which will enhance airport access and reduce traffic congestion.\n\nDuring the year, key power infrastructure projects were completed to strengthen electricity supply and improve service reliability in the State through the Power & Electricity Department. The Sub-Station at Chite, Aizawl, constructed under NESIDS–OTRI, has been successfully commissioned, significantly easing the power shortage in the eastern part of Aizawl city, while the Thenzawl Solar Power Plant, funded through a NABARD loan, was commissioned on 20thDecember, 2025.\n\nSignificant strides were made by the Public Health Engineering Department in sanitation and water supply infrastructure. Under Swachh Bharat Mission (Grameen) 4000 units of Individual Household Latrine (IHHLs) and 17 units of Community Sanitary Complex (CSCs) -17 units were constructed. Farkawn WSS (Solar Pumping) and Niawhtlang I & II WSS (Solar Pumping) have been completed. A new Division i.e. 'Aizawl Water Transmission North Division (AWTND) has been created along with 2 Sub¬Divisions under it. Also, three new Sub-Divisions viz. Hnahlan WATSAN Sub-Division under Champhai WATSAN Division, Power Sub-Division under Aizawl Water Transmission North Division (AWTND) and Aizawl East-Il Sub-Division under Sewerage & Drainage Division have been created.\n\nUnder the initiatives of the Irrigation & Water Supply Department, Mizoram has made significant progress in water resource management through the completion of 497 Minor Irrigation Projects covering over 20,000 hectares, alongside the installation of the State’s first Early Flood Warning System at critical locations along the Tlawng River to enhance community safety. In addition, the Mizoram State Water Informatics Centre has been established as a major step towards digital water governance, providing an integrated platform for data, forecasting, and informed decision-making across the State.\n\nDuring 2025–26, the Department of Land Resources, Soil & Water Conservation implemented a range of flagship interventions under the Chief Minister’s Rubber Mission and allied schemes to expand plantation coverage, strengthen rural infrastructure, and improve livelihoods across several districts of the State. New rubber plantations were established in clustered areas, supported by NABARD and Handholding schemes, alongside continued investment in all-weather roads, link roads, and processing infrastructure to enhance accessibility and market integration for rubber and arecanut growers. The Department also initiated projects to add economic value to existing arecanut plantations through mechanised processing and improved market linkages, while simultaneously strengthening institutional infrastructure through the establishment of district-level complexes. Capacity building formed a key pillar of the year’s activities, with large-scale farmer trainings on scientific rubber cultivation and post-harvest management conducted to promote sustainable practices. In addition, focused support was extended to progress partners under special packages and credit-linked schemes to encourage diversified plantation-based livelihoods. A major highlight of the year was the successful joint organisation of Kuhva Kut (Arecanut Festival) at Rengdil, which celebrated farmers, showcased local produce, and underscored the Government’s commitment to value addition and cultural recognition within the agricultural sector.\n\nUnder the Land Revenue & Settlement Department, 50% of land parcel in the state are geo-referenced and the remaining are under process.\n\nDrone survey was completed in 319 villages, IEC conducted in all the 319 villages, Ground Truthing completed in 305 villages. Mizoram, being the first State in North-East India to distribute Property Card and was distributed to 4041 Property Card holders till date.\n\nNational geo-spatial knowledge-based Land Survey of Urban Habitations (NAKSHA), a new project for land records modernization was launched. Aizawl Municipal Ward 11-19 is selected as pilot project for NAKSHA in Mizoram. 24 rovers had been purchased for field survey which is funded by DoLR. Using this rovers and NAKSHA portal developed by MPSEDC, ground truthing/field survey will be started once necessary customization of portal and URPRO is completed.\n\nOn 11thNovember 2025, at Maumual, Chaltlang, 530 Land Holding Certificates were issued to the rightful landholders, marking a significant milestone toward the long-awaited realization of the Maumual settlement initiative.\n\nRural Development & Administration Department started state-wide mega-rejuvenation of springs, focusing on major rivers in Mizoram. A joint initiative called Project Tuihna- Damkhawchhuahna was taken and memorandum of understanding (MoU) signed with the North East Initiative Development Agency (NEIDA).\n\nIn addition to the existing 10,148 SHGs, MzSRLM successfully mobilised 1,791 households into 214 new Self Help Groups (SHGs) across all 28 RD Blocks in the State during FY 2025–26.\n\nThe Vantawng Cluster Level Federation under Serchhip RD Block has secured 1stplace in the Atmanirbhar Sangathan Awards 2024; an award given to organizations that have achieved or promoted self-reliance, under the category of Institutions under Five Years. These awards, instituted by the Ministry of Rural Development, Govt. of India honour exceptional work by community institutions.\n\nSustainable urban management and environmental responsibility have been accorded high priority as part of our commitment to building a cleaner, more inclusive, and resilient city. Recognising that effective waste management requires both institutional support and active community participation, my Government has undertaken a series of initiatives aimed at strengthening solid waste management systems while empowering citizens, particularly the urban poor.\n\nA permanent Reduce, Reuse, Recycle (3R) Centre was established at the Thakthing Multi-utility Centre with a focus on supporting the urban poor.\n\nUnder the Comprehensive Plan for Municipal Solid Waste Management in Aizawl, the Adopt-a-Dustbin scheme was launched on World Environment Day. The initiative promotes citizen-centric responsibility for maintaining public dustbins, and so far, 95 dustbins have been adopted across 75 locations.\n\nPublic infrastructure has been a key pillar of our development agenda, with sustained investments aimed at improving the quality of life of our people and strengthening essential services. Under Aizawl Smart City Limited, significant milestones have been achieved across the health, sports, and urban development sectors.\n\nAn MRI machine, along with 26 other advanced medical equipment, has been procured and installed at Civil Hospital, Aizawl, substantially enhancing diagnostic and treatment capabilities. In the field of sports infrastructure, a FIFA-standard football ground has been inaugurated at Chite, along with the Mizoram Badminton Centre at Zuangtui. Complementing these initiatives, the Urban Landscape project at Aizawl Sumtual under MINECO has been undertaken to improve urban aesthetics and public spaces, contributing to a more liveable and vibrant city.\n\nThe Aizawl Municipal Corporation is working towards the creation of a smart city by adopting modern technologies and citizen-centric initiatives to improve urban infrastructure, enhance service delivery, and ease the daily lives of the people. The AMC successfully launched the ‘Online Building Plan Approval System’ (OBPAS) 2.0, a fully online end-to-end system that modernizes and streamlines the process of applying for and issuing building permissions within the AMC area.\n\nAs part of AMC’s efforts to expand public parks and promote urban forestry, two eco-friendly parks were developed at Zonuam and Ailawng and opened to the public in October and December 2025 respectively. These parks enhance urban green spaces, promote environmental awareness, and provide recreational areas, reflecting AMC’s commitment to sustainable urban development and ecological conservation. The improvement of the sanitary landfill at Tuirial Veng has also been completed. The site is designated for the disposal of inert waste generated in Aizawl.\n\nUnder the Sports & Youth Services Department, the Mizoram Sports Incentive Cash Award 2024-2025 for meritorious sportspersons was distributed to 218 athletes and 41 officials across 15 sports disciplines with the total cash prize of Rs. 94 lakhs distributed.\n\nThe Empowering Mizoram Sports (EMS) program under the Mizoram Bana Kaih Scheme has been rolled out from 1stDecember, 2025, starting with a 5 day Trainer’s Training in 8 sports disciplines. 24 sports disciplines were identified under this programme in 3 (three) categories prioritizing 8 disciplines having Olympic potential. The programme will be carried out phase-wise, starting with grassroot coaching/talent indentification in the first phase. Athletes in the age group of 8 to 15 years will be trained under this programme.\n\nThe Government of Mizoram in collaboration with Innovations India hosted the first ever Aizawl International Half Marathon on 27thApril, 2025 with prize money worth Rs. 10 lakhs. The next Aizawl International Half Marathon is scheduled for 14thFebruary, 2026 with expectations for greater and wider participations.\n\nThe Prime Minister of India laid the foundation stone for construction of Multipurpose Indoor Stadium to be constructed under the Khelo India Scheme at Tuikual, Aizawl with an estimated cost of Rs. 11.5 crore on 13thSeptember, 2025.\n\nThe Information & Communication Technology Department was awarded the “DigiLocker Accelerator” award by the Ministry of Electronics & IT, Government of India, during the National Conference on DigiLocker. Mizoram is selected as one of the seven States in the country recognized for its exemplary and effective utilization of DigiLocker.\n\nUnder the BharatNet project, a total of 594 sites have been identified in Mizoram and installation for satellite-based broadband connectivity has been completed in these sites. To facilitate and enhance the commissioned sites, 500 wireless routers were configured and delivered to each respective Gram Panchayat by the ICT Department.\n\nThe Government of Mizoram has recently implemented the e-Office project in Secretariat Offices, with the Department of Personnel & Administrative Reforms as the nodal department and the Department of Information & Communication Technology handling implementation. The initiative promotes efficiency, transparency, and a paperless work culture by streamlining inter- and intra-government processes. So far, 42 Secretariat Offices have been onboarded, and 25 directorate and subordinate offices are in the pipeline.\n\nThe Mizoram Science, Technology & Innovation Council (MISTIC) organized the Chief Minister’s Inventors Challenge under the Bana Kaih Scheme in all districts in collaboration with the Deputy Commissioners. Winners from the district rounds competed at the State level, where Seed Funds amounting to ₹ 34.15 lakh were awarded to support the development of selected innovations.\n\nA major milestone was the establishment of the state-of-the-art Mushroom Centre in collaboration with the CSIR–Institute of Himalayan Bioresource Technology (IHBT), Palampur, with funding support from the Department of Biotechnology (DBT), Government of India.\n\nThe Patent Information Centre (PIC) strengthened the intellectual property ecosystem by facilitating the filing of 4 patents, 33 trademarks, 14 industrial designs, 6 copyrights, and 1 Geographical Indication (GI) during 2025–2026.\n\nI am happy to note that significant initiatives have been undertaken in Mizoram to strengthen and transform the cooperative sector. The state today has more than 1,550 registered cooperative societies and a network of state-level federations working across sectors such as dairy, agriculture, fisheries, piggery, sericulture, handloom and handicrafts. The computerisation of Primary Agricultural Credit Societies, expansion of multi-purpose PACS, and steps towards digital governance are laying the foundation for transparent. efficient and member-driven cooperatives.\n\nModernising agriculture through technology improves productivity and sustainability by enabling farmers to reduce costs, manage risks, and achieve higher yields with efficient use of resources. Mizoram, through the efforts of the Agriculture & Farmers’ Welfare Department, has achieved the first milestone target under SASCI 2025–26, Part VII(B), Component-II by conducting a Digital Crop Survey in at least one village in every district. Under theRashtriya Krishi Vikas Yojana (RKVY), 5-MT solar-powered cold storage units are proposed to be established at six locations namely, Muallungthu and Sihphir (Aizawl), DAO Complex (Lunglei), DAO Complex and KVK North Vanlaiphai (Serchhip), and Khanpui (Saitual), aimed at reducing post-harvest losses and promoting renewable energy use in agriculture.\n\nOil Palm cultivation has been taken up under the Centrally Sponsored Scheme known as National Mission on Edible Oils-Oil Palm (NMEO-OP). During 2025-26, the Oil Palm growers sold 5599.12 MT of Oil Palm FFBs to the partner companies and 877 MT of Crude Palm Oil (CPO) was produced by Godrej Agrovet Pvt. Ltd. from their Oil Palm Processing Mill at Bukvannei, Kolasib District. The National Mission on Edible Oils–Oilseeds (NMEO-OS) scheme has expanded Tung plantations across several districts, including Hmuntha in Serchhip, Tualpui in Khawzawl and Saitual District, benefiting local families. The establishment of oil mills is currently underway in three districts: Siaha, Kolasib and Khawzawl.\n\nDuring the past year, The Horticulture Department placed emphasis on the cultivation of passion fruit in view of its market potential and to support the recently established Passion Fruit Processing Unit at New Champhai. This initiative has significantly benefited passion fruit growers, while pineapple cultivation has also generated substantial income for farmers through increased production.\n\nIn line with export potential, Area Expansion Scheme (AES) for anthurium cut flowers is being implemented in Aizawl District under Mission for Integrated Development of Horticulture. Marking a milestone, anthurium cut flowers were transported as the first consignment of Mizoram produce from the newly introduced Railway Station at Sairang to Phool Mandi, New Delhi by Rajdhani Express.\n\nA Bamboo Processing Unit comprising of a Bamboo Treatment and Seasoning Plant, Bamboo Depot and Godown, and an Activated Charcoal Production Unit established under the National Bamboo Mission was inaugurated last year.\n\nThe Animal Husbandry & Veterinary Department continues to work with dedication towards strengthening livestock infrastructure, ensuring food security, and supporting farmers’ income. The tendering process to establish a modern poultry layer farm with a capacity of one lakh hens, capable of producing approximately seventy thousand eggs per day has been completed, and issuance of the work order is scheduled shortly, marking a significant step towards achieving self-sufficiency in egg production. Regular vaccination of livestock and poultry is undertaken against major contagious and economically significant diseases to reduce disease incidence and economic losses. Under the Assistance to States for Control of Animal Diseases scheme, compensation is provided to livestock owners for animals culled or destroyed as part of disease control and containment measures.\n\nDuring the year, the Fisheries Department strengthened fisheries infrastructure and production capacity through targeted interventions across the State. A 15-tonne cold storage facility at Ngaizel was established under the SASCI scheme to improve post-harvest handling and reduce losses. In addition, new fish ponds covering 33.58 hectares were developed, while fish seed rearing ponds were expanded over 50.043 hectares to enhance seed availability and productivity.\n\nDuring the year, Printing & Stationery under Information, Public Relation, Printing & Stationery Department (IPRP&S) so far exceeds the Revenue Target of 150 lakh by 22.96 % upto November 2025.\n\nIn conclusion, I place on record my sincere thanks to all personnel serving under the State and Central Governments, as well as members of various organisations working in the State, for their unwavering commitment and devoted service. I also acknowledge the constructive role played by public representatives, village and local council functionaries, church bodies, non-governmental organisations, youth, students, members of the media, and the people of Mizoram, whose collective efforts continue to contribute meaningfully to the State’s overall progress.\n\nI extend my congratulations to all those who have been honoured with State Medals today, in recognition of their distinguished and dedicated service. I also commend the armed contingents, NCC and school contingents, and the band parties for the exceptional discipline and precision displayed during the parade.\n\nOnce again, I convey my warm greetings and best wishes to the people of the State and the nation. Let us remain mindful of our shared responsibility as citizens of a great country with a proud heritage and a bright future, belonging equally to all communities and identities. On this solemn and auspicious occasion, let us renew our resolve to safeguard the unity and integrity of the nation and to work together towards a Mizoram marked by dignity, peace, prosperity, and harmony for all.\n\nKa Lawm E, Jai Hind."
  },
  {
    "title": "Larsap hovin Republic Day vawi 77-na urhsun taka lawm a ni",
    "link": "https://dipr.mizoram.gov.in//post/larsap-hovin-republic-day-vawi-77-na-urhsun-taka-lawm-a-ni",
    "state": "Mizoram",
    "content": "4162/2025-2026\n\nAizawl, the 26th January, 2026:India ramin ama pual Ram Danpui (Constitution) a hman tanna ni, Republic Day 2026 chu India ram hmun dangte rualin vawiin khan Mizoram hmun hrang hrangah urhsun taka lawm a ni a. Mizorama Republic Day vawi 77-na lawmna programme pui ber chu tukin dar 9:00 khan Aizawl Lammualah neih niin, Larsap General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd) chuan India hnam puanzar pawtpharhin parade contingent te'n hnam puanzar zahna chibai an buk chu a chhanglet a. Hemi hnu hian Republic Day puala thuchah a sawi chhunzawm nghal a ni.\n\nLarsap General (Dr) Vijay Kumar Singh chuan Republic Day vawi 77-na puala Mizo mipuite duhsakna chibai bukin, \"Kum 76 kaltaah khan khua leh tuite'n dikna, zalenna leh intluktlanna kan neih theih nan keimahni puala hman tur Danpui kan insiam a, kan ram ropui tak hnuaiah inunauna leh inpumkhatna pawh vawnhim zel kan tum tlat a ni,\" a ti a. Zalenna kan neih theih nana thahnemngai taka thawktute chu he ni pawimawhah hian hriatreng an nih thu sawiin, Danpuiin a tumte chu a taka tihhlawhtlin a ni em tih erawh enzui a pawimawh thu a sawi bawk.\n\nHe hunah hian Larsap chuan tunhnaia Mizoram sawrkar hmalakna leh hlawhtlinna tam tak zinga langsar zualte a tarlang a. Sawrkar flagship programme Bana Kaih hnuaiah progress partner thahnem tak loan pek an nih bakah, CM Special Package Grant hnuaiah progress partner-te fund pek an nih thu sawiin, phase-II kalpui chhoh leh mek niin financial year kal mekah cheng vaibelchhe 350 dah a ni, a ti a. Mizoram tana mellung/historic milestone ni turin Prime Minister-in September ni 13, 2025 ah Bairabi-Sairang railway line a hawn thu sawiin, hei hian nasa takin hmasawnna a thlen dawn a ni, a ti a. May ni 20, 2025 a ziak leh chhiar thiam vekna state hmasa bera Mizoram puan a ni chu chhinchhiahtlak a tih thu a sawi a. Kum kalta chhungin Mizoramah inthlanna hrang hrangte hlawhtling taka neih a nih thu a sawi bawk.\n\nLarsap tarlan dan chuan Dan leh thupek kenkawh kawnga thawktute hmalakna avangin Mizoram chu state ralmuang tak a ni a. Home Department-in Directorate of Prosecution a din a. April 2025 atangin Mizoram Police te'n dan kalha damdawi tawlh ruk cheng vaibelchhe 816, kuhva rah cheng vaibelchhe 17.8 hu leh ralthuam 42 manin, hemi kaihhnawihah hian thubuai 217 ziah luh niin, mi 338 an man a. Excise & Narcotics chuan ruihhlo kg 474 man tlingin mi 611 mana hrem an ni a, Mizoram Liquor (Prohibition) Amendment Act, 2025 leh Mizoram Liquor (Prohibition) Rules, 2025 chu October 2025 ah tih chhuah niin hemi behchhan hian chhiah sawrkar sum bawmah cheng vaibelchhe 1.69 chhun luh a ni tawh.\n\nOne Nation One Ration Card atan Scheme for Modernization and Reforms through Technology in Public Distribution System hnuaiah thawktute lak fel niin, 1500 MT leng Kudam Sairangah sak mek a ni a. Online border checkpost module Vairengte leh Kanhmunah hawn a ni a. Khawthlangtuipui-Tuichawng Inland Water Transport Infrastructure sakna tur Sawrkar laipuiin a pawmpui tawh a, district thar 3 ah DTO office hawn fel a ni. Mizoram rawn tlawhtu kum telin an pung chho zel a, nikum October thleng khan Mizoram tlawhtu khualzin tam lamin nuai 4 a tling tawh a, National Tourism Conclave-ah Mizoramim 'Emerging Eco & Nature Retreat Award' a dawng a. PM Ekta Mall, Swadesh Darshan 2.0, PRASHAD leh SASCI scheme hmangin tourism sector tihhmasawn hna thawh mek a zel a ni a. Art & Culture-in mizo hnam ziarang leh nunphung entirna Live Museum a huaihawt chuan ngaihhlut a hlawh hle bawk.\n\nMipuite hriselna kawngah hmasawnna hrang hrang hmuh niin, Mizoram Universal Health Care Scheme (MUHCS) hnuaiah Sawrkar Damdawiin bakah Mizorama Private Hospital 13, Day Care Centre 3 leh state pawna Private Hospital 25 te an inziaklut tawh a. ZMC&H hnuaia department 8 te'n NQAS Certification ah platinum category dinhmun an thleng a, private cabin khum thar 30, ICU khum thar 13 leh SNCU ah khum 2 dah belh a ni a. Viral Reserch and Diagnostic Laboratory (VRDL) chuan India rama 5-na dinhmun hauhin National Excellence Award a dawng a, Best Practice VRDL atan thlan a ni a. State Cancer Hospital-ah CT Stimulator bun fel niin, November 2025 ah NQAS certification nei thei 94 Mizoramin a nei tling tawh a ni. Ruihhlo ngaite awmze nei zawka enkawl nan sawrkarin Huhliap Short Stay Centre a kalpui mek zel a ni.\n\nMizoram chu Building & Other Construction Workers Act hnuaia welfare scheme-te social audit ti hmasa ber zing ami a ni a. ITI Aizawlah Data & Artificial Intelligence Lab hawn niin, kum kal mekah mi 400 chuangte'n training an zo tawh a ni. State pual University din nan Mizoram State University Bill 2025 pass tawh niin, academic session leha class tan theih nan Mizoram Engineering College, Pukpuiah post 80 siam a ni a. Samagra Shiksha kaltlangin smart classroom siam nan secondary leh senior secondary school 229 te Interactive Flat Panel pek an ni a, Govt. Comprehensive Middle School, Aizawlah New Age Technology Skills Lab din a ni bawk.\n\nSDG Dashboard leh CSR Matchmaking Portal atan sum hmuh a ni a. Industrial and Investment Policy of Mizoram, 2025 kalpui niin, LCS Zokhwthar chu hawn theiha peihfel a ni a. Central Mine Planning & Design Institute Ltd., Ranchi nena thawkdunin Lunglei District-ah Regional (Promotional) Coal Exploration chu Lunglei District kalpui mek a ni a. Disaster Management Plan tha zawk siam nan Experimental Regional Landslide Early Warning System siam tum a ni bawk. Km 91 a thui kawng laih niin Km 203 a thui tihchangtlun a ni a. Lengpui Airport terminal cheithat hna chu 99.20% zawh fel niin NABARD hnuaiah Thenzawl Solar Power Plant hawn a ni a. Swachh Bharat Mission (Grameen) hnuaiah Individual Household Latrine unit 4,000 leh Community Sanitary Complex 17 siam a ni a. Farkawn WSS (Solar Pumping) leh Niawhtlang WSS te zawhfel a ni bawk a. Minor Irrigation Projects 497 hmangin hectare 20,000 chuang a zauah tuilakna siam a ni.\n\nChief Minister’s Rubber Mission chak taka kalpui niin, Kuhva Kut chu Rengdil-ah neih a ni a. Ram bung then 50% te chu satellite hmanga thla laka chhinchhiah tawh niin, khaw 319 ah drone survey zawh a ni a. Maumual ramah Land Holding Certificate 530 pek chhuah a ni a. Vantawng Cluster Level Federation chuan Atmanirbhar Sangathan Awards 2024 ah pakhana dinhmun a hauh a. Aizawl Smart City Limited hnuaiah MRI machine leh hmanraw dang 26 te chu Civil Hospital, Aizawla hman tura hlan a ni a. Mizoram Sports Incentive Cash Award kaltlangin sport discipline 15-a a infiammi 218 leh official te hnenah cheng nuai 94 sem a ni a. Empowering Mizoram Sports (EMS) program hnuaiah olympics tinzawna hmalak a ni.\n\nSecretariat office 42 leh Directorate office 25 ahte e-Office project kalpui a ni a. Mizoramah cooperative society inziaklut 1,550 awm mekin PACS-te computer hmanga thuam vek tum a ni a. District tina khaw pakhat zelah Digital Crop Survey kalpui niin, oil palm 5600 MT thar chhuah a ni a. National Bamboo Mission hnuaiah Bamboo Processing Unit din a ni tawh a. Artuia intodelh turin modern poultry layer farm din tuma hmalak mek niin, sangha tonne 15 vawnthat theihna cold storage facility chu Ngaizelah hawn a ni bawk.\n\nKumin Republic Day-ah hian Police, Fire & Emergency Services leh Mizoram Home Guard & Civil Defence hnathawk tha leh khawpui fai intihsiakna lawmman a hnuaia tarlante hnenah Larsap-in chawimawina a hlan a ni.\n\nA) President's Police Medal for Distinguished Service (Independence Day 2025-a puante)\n\nPu Lalringdika, Commandant, 3rd Bn MAP\n\nB) Police Medal for Meritorious Service (Independence Day 2025-a puante)\n\n1) Pu Stephen Lalrinawma, Sr. SP, Traffic2) Pu TC Zothansanga, Inspector, 3rd Bn MAP3) Pu Laldanzira, Fire Fighter4) Pu Lalhmangaiha Colney, Fire Fighter5) R. Pachhunga, Company Sergeant Major6) J. Laldenga, Company Sergeant Major\n\nC) Governor's Gold Medal:-1) SI C. Vanlalruata, CID (SB)2) SI Lalrinpuii Pachuau, Aizawl DEF3) SI T. Lalthianghlima, Champhai DEF4) ASI Lalrinngheta, Saitual DEF5) Naik F. Lalmuankima, 1st Bn. MAP6) Const. Zorama, 2nd IR Bn.7) Const. Lalchhuanliana, Champhai DEF\n\nD) Governor's Silver Medal:-1) Inspr. Lucy Zosangzuali, Security Unit2) Inspr. Lalrinmawia Colney, Security Unit3) SI Zoensanga, Aizawl DEF4) ASI H. Lalpekhlua, Saitual DEF5) Const. Joseph L. Hmar, CID (SB)\n\nKhawpui fai intihsiakna lawmman hetiang hian sem chhuah a ni bawk.\n\nA) Urban Towns category:1. Ngopa2. Biate3. Tlanbung\n\nB) District Headquarters category:1. Siaha2. Saitual3. Khawzawl\n\nVawiin Republic Day vawi 77-na lawmna hunah hian parade contingent 24; Armed Contingent 6, Unarmed Contingent 6, School Contingent 12 bakah Band party 3 an tel a. Parade Commander Pi Jessica Lallawmzuali, Dy. SP (Legal) leh Second Commander Pu Alfred Lalrinchhana, Dy. SP (Crime) te'n parade contingent-te an kaihruai a ni.\n\nLarsap General (Dr) Vijay Kumar Singh chuan parade contingent zinga lam thiam zual thlanchhuahte hnenah lawmman a hlan a. Armed Category-ah 34 Assam Rifles, 1st Bn MAP leh 5th IR Bn te chuan parade thiam lawmman pakhatna, pahnihna leh pathumna an la a. Unarmed Category-ah Ex-Servicemen, 20 Mizo Bn NCC leh Govt. Chanmari Model Middle School Scouts & Guides te chuan parade thiam lawmman pakhatna, pahnihna leh pathumna lain, School contingent zingah St. Paul's HSS, Govt. Mizo High School leh PES Republic Veng te chuan parade thiam lawmman pakhatna, pahnihna leh pathumna an la bawk.\n\nAizawl Lammuala Republic Day 2026 lawmna inkhawm neih zawh hian Larsap chuan Circular Lawn, Lok Bhavan-ah sawrkar hotulute leh sawm bikte pualin 'At Home' programme a buatsaih a ni.\n\nLarsap thusawi kimchang :https://dipr.mizoram.gov.in/post/republic-day-vawi-77-na-lammual-aizawla-mizoram-larsap-gen-dr-vijay-kumar-singh-pvsm-avsm-ysm-retd-thusawi\n\nAttachment"
  },
  {
    "title": "Lungleiah India Republic Day vawi 77-na hlawhtling taka lawm a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-india-republic-day-vawi-77-na-hlawhtling-taka-lawm-a-ni",
    "state": "Mizoram",
    "content": "4161/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 26:Vawiin khan India ram mahnia ro inrel tura Ram Danpui (Constitution) hman ṭan ni, Republic Day vawi 77-na chu Lungleia C. Ṭhuamluaia Mualah hlawhtling taka lawm a ni a. Lunglei District Deputy Commissioner (Bawrhsap) Pi Navneet Mann, IAS chu Khuallian a ni.\n\nZing ni chhuah rualin sawrkar pisa leh hmun pawimawh dangah te India Hnam Puanzar zar a ni a. Zing dar 9:30-ah C. Ṭhuamluaia Mualah Khuallianin Hnam Puanzar pawt pharhin, Hnam Puanzar chibai buktu parade contingent 22 te chibai buk a chhang let a, Republic Day thuchah a sawi nghal.\n\nKhuallian Pi Navneet Mann chuan Lunglei District mipuite chu Republic Day chibai bukin, India Ram Danpui chu khua leh tuite tana dikna, zalenna, intluk tlanna leh inunauna siamtu a nih thu te, ram inrelbawlna chu dan leh hrai hmanga inenkawlna chauh ni lovin, khua leh tui zawng zawng huap zo, khua leh tuite zahawmna vawn nunna leh rawngbawlsakna a nih thu te a sawi a. Sawrkar department-te, tlawmngai pawl, kohhran, media leh mipuite thawhpuina leh ṭawiawmnaah lawm thu sawiin, Lunglei hrisel, changkang, hmasawn leh mi tin lenna din tur leh kum 2047 atana Viksit Mizoram leh Viksit Bharat hmathlir a hlawhtlin theih nana theih tawp chhuah zel tur te, ram inpumkhatna leh ropuina vawng nung zel tur leh Lunglei District hmasawnna tur leh mipuite tana thawk zel tur te'n mipuite chu a sawm a ni.\n\nKhuallian chuan sawrkar kum kal mek 2025-2026 chhunga Lunglei District-a sawrkar department-te kal tlanga hma sawnna hna thawh tlangpui tar langin, an hna thawh chhuanawm a tih thu a sawi a. AMRUT 2.0 hnuaia cheng nuai 997.78 senga Greater Lunglei Water Supply Scheme tihchangtlun hna thawh mekah Tlawng lui tuikhuah siam hna chu March 2026-a zawh hman beisei a nih thu leh Lungleiin tui hnianghnar a hmuhna tura SASCI hnuaia cheng vaibelchhe 55.70 senga hna thawh mek pawh 45% zawh a nih tawh thu te; Lunglei High Powered Committee hnuaiah hmasawnna hna chi hrang hrang 72 thawh a nih thu leh ṭhalaite leh infiamna tihhmasawn nan intihsiakna chi hrang hrang buatsaih nan suma ṭanpuina pek ṭhin a nih thu te; PWD hnuaiah km 50 chuang blacktop leh concrete road te, culvert leh kawng venna lungrem (protection wall) te siam a nih thu leh sawrkar quarters leh building eng emaw zat sak mek a nih thu te a sawi a. Mizoram Bana Kaih (Handholding) Scheme hnuaiah Lunglei DAMC kal tlangin kut hna thawktute thar chhuah sawhthing quintal 23,863 (cheng vaibelchhe 11.13 man hu) leisak a nih thu leh PM-KISAN chhawrtu kut hna thawktu 21,000 chuang an awm thu te; CM’s Innovative Challenge-a Horticulture-in pakhatna an nihpui, Banana Pseudostem Processing Unit (balhla kawr sawngbawlna) chu Mausenah bun tura hma lak ṭan mek a nih thu te; MGNREGS hnuaia Lunglei District-a job card 20,537 tan kum 2025–26 chhungin ni 91 inhlawhna siam a nih tawh thu te; AH & Vety Department hnuaiah ASF tuartu chhungkuate hnenah zangnadawmna cheng nuai 47.52 pek a nih thu te; Forest Department hnuaia kangmei ven kawnga hma laknaah Lunglei District-in State Level Fire Prevention Award 2025-ah lawmman pakhatna a dawn thu te a sawi.\n\nKhuallian chuan Civil Hospital Lunglei leh Lunglei District-a PHC zawng zawng (6)-in India ram damdawi in ṭha nihna (NQAS certification) an hmuh thu te, Malaria vei 2024-a 8.4% aṭanga 2025-ah 5.4%-a a tlak hniam thu te leh nau piang 1,000 zelah nausen thi (Neonatal Mortality Rate) 7.4 leh naute kum 5 hnuai lam thi (Under-5 Mortality Rate) 10.8 chu SDG target aia a ṭhat zawk thu te; Lunglei chu faina lama hma lak ṭhat avanga Swachh Survekshan 2024–25-ah “Promising Swachh Shehar of Mizoram” atan thlan a nih thu te; District Treasury kal tlangin sawrkar office hrang hrangte’n January 2025 aṭangin sawrkar sum bawmah cheng vaibelchhe 109.25 an chhun luh tawh thu te a sawi.\n\nKhuallian chuan District Bawrhsap kaihhruaina hnuaia Project BLOOM leh Healthy Lunglei Initiative hma laknate chu NITI Aayog-in India rama hma lakna ṭha bik a thlan chhuah, NITI Aayog Best Practices 2025 zinga a tel thu te, Healthy Lunglei hnuaiah Mizorama a hmasa ber atan Lunglei leh Lungsenah te awlsam taka hriselna dinhmun endikna khawlpui Health ATM bun a nih thu te; Project LEAP hnuaia vohbikte (Persons with Disabilities) tana hma laknaah UDID card 1,091 pek chhuah a nih bakah, Mizorama ni khata ṭanpuina hmanraw sem chhuah tam ber ni turin June ni 26, 2025 khan beneficiary 741 hnenah hriatna leh chet velna kawnga puitu hmanrua (assistive device) cheng nuai 51 man hu sem chhuah a nih thu te, Project LEAP vang hian Lunglei chuan India President hnen aṭangin December 2025 khan National Award for Empowerment of PwDs 2025 a dawn thu te; \"I Kawtkaiah Sawrkar\" tih hnuaiah department 51 te khaw hrang hrangah kal chilha mipui dawr theiha an inpho thu leh khaw 36 aṭangin mi 5,900 chuangin an chhawr ṭangkai thu te a sawi bawk.\n\nKhuallian chuan agriculture leh a kaihhnawih department hrang hrang hnuaiah kut hna thawktute leh ran vulhtute tan sum fai leh hmanruaa ṭanpuina bakah, thiam thil kawhhmuh leh kaihhruaina chi hrang hrang pek a nih dan a tar lang a. Ei leh bar, tui, eng, inkal pawhna kawngpui, chaw ṭha, hriselna leh thianghlimna leh mipui himna tur leh mipui tana hamṭhatna hrang hrang chungchanga sawrkar department hrang hrangte hna thawh leh hlawhtlinnate a tar lang bawk.\n\n[NB: Khuallian thu sawi kimchang chu link-ah hian en theih a ni a. Lunglei District Achievement Report chu pdf file-in upload a ni bawk.]\n\nhttps://dipr.mizoram.gov.in/post/speech-of-smt-navneet-mann-ias-deputy-commissioner-lunglei-district-on-the-occasion-of-the-77th-republic-day-celebration-at-c-huamluaia-mual-lunglei-26th-january-2026\n\nLunglei District Achievement Report 2025-26.pdf\n\nKhuallianin thu a sawi zawh hian ceremonial parade lawmman bakah, chawimawina leh lawmman dang sem zui nghal a ni a. Ceremonial parade-ah hian armed contingent 5, unarmed contingent 6, school contingent 9 leh pipe band 2, a zavaiin contingent 22 an awm a. Pu Alex Hmingthanmawia, MPS (SDPO Tlabung) chu Parade Commander niin, Pu ZD Lalremruata (Sub-Inspector, Lunglei DEF) chu 2nd Parade Commander a ni a. Parade commander-te bakah, unarmed leh school contingent pathumna chin lawmman pek niin, band party 2, armed contingent 5 leh parade contingent dang 9 chu participation prize pek an ni bawk.\n\nRepublic Day 2026 ceremonial parade-a ti ṭha lawmman dawngtute chu:\n\n1. Unarmed Contingent:\n\n(1) Pakhatna - National Cadet Corps (NCC), Govt High School, Lunglei\n\n(2) Pahnihna - NCC, Lunglei Government College\n\n(3) Pathumna - NCC, Sacred Heart School, Lunglei\n\n2. School Contingent:\n\n(1) Pakhatna - 2nd Bn MAP English Medium School, Luangmual, Lunglei\n\n(2) Pahnihna - Jawahar Navodaya Vidyalaya, Pukpui, Lunglei\n\n(3) Pathumna - Sacred Heart School, Lunglei\n\nCeremonial parade lawmman bakah hian Republic Day 2026 pual hian a hnuaia mi ang hian chawimawina leh lawmman hrang hrang sem a ni bawk a. Khuallian, District Bawrhsap Pi Navneet Mann leh Lunglei South bialtu MLA Pu Lalramliana Papuia te chuan a dawngtute kutah an hlan hlawm a ni.\n\nA. Project BLOOM 2025 Award:\n\n[Lunglei Bawrhsap kaihhruaia District chhunga nu leh naupang hriselna atana hma laknaa thawk ṭha Anganwadi Centre leh damdawi in te]\n\n1. Anganwadi Centre (AWC):\n\n(1) Pakhatna - Tuisenchhuah Cluster (Bolia 1 AWC, Bolia 2 AWC & Tuisenchhuah AWC)\n\n(2) Pahnihna - Belthei Cluster (Belthei 1 AWC & Belthei 2 AWC)\n\n2. Damdawi in:\n\n(1) Pakhatna - Phairuangkai Health & Wellness Centre - (82.8%)\n\n(2) Pahnihna - Zawlpui Health & Wellness Centre (82%)\n\nB. Republic Day 2026 puala Celebration Committee hriatpui tournament hrang hrang lawmmante:\n\n1. 77th Republic Day 2026 Judo Championship Gold Medalist-te:\n\n(1) Hmeichhia:\n\n-25 kg: Christy Lalremmuani (Farm Veng)\n\n25-30 kg: Lalramchuani (Sairep)\n\n30-35 kg: Cindy Zosangpuii (Zotuitlang)\n\n35-40 kg: Sophia Roluahpuii (Farm Veng)\n\n40-45 kg: Vanlalngaihsaki (Farm Veng)\n\n45-50 kg: Hadasi Vanneihmawii (Venglai)\n\n+50 kg: Lalrinfeli (Electric Veng)\n\n(2) Mipa:\n\n-30 kg: H. Rochanhlua (Electric Veng)\n\n30-35 kg: Vanlalrema (Sabualtlang)\n\n35-40 kg: Lalrinmawia (Luangmual)\n\n40-45 kg: Lalruatfela (Zobawk)\n\n45-50 kg: Remlalpeka (Zobawk)\n\n50-55 kg: Alex Lalrindika (Electric Veng)\n\n55-60 kg: Lalchhanhima (Venglai)\n\n+60 kg: Danny Rosangzuala (Eklavya Model Residential School)\n\n2. Republic Day Tennis Tournament 2026:\n\n(1) Sub-Junior:\n\nChampion: Elkan C. Lalruatfela (Bazarveng)\n\nRunner-Up: Joel Lalfelkima (Bazarveng)\n\n(2) Junior:\n\nChampion: C. Lalrawngbawla (Bazarveng)\n\nRunner-Up: Ezra C. Lalrotluanga (Bazarveng)\n\n(3) Men's Doubles:\n\nChampion: Jimmy Lalrinchhana (Chanmari) & PT Zama (Salem Veng)\n\nRunner-Up: Lallawmsanga (Bazarveng) & Jerome Lalmuankima (Venglai)\n\n(4) Men's Singles:\n\nChampion:Lalropuia (College Veng)\n\nRunner-Up:Albert Lalrinpuia (College Veng)\n\nVawiina Lungleia Republic Day lawmnaah hian Lunglei South bialtu MLA Pu Lalramliana Papuia, Lunglei District Superintendent of Police Pu J. Lalmuankima, Lunglei Municipal Council (LMC) Chairman Pu Lalzuithanga leh councillor-te, sawrkar official-te, ex-servicemen-te, tlawmngai pawl, kohhran leh political party hruaitute, chanchinbu mite leh zirlai naupangte, lawmman dawngtute leh mipui ṭhahnem tak an tel a. Muala hun hman zawh veleh DC Bangla tualah sawm bikte tan \"VIP's At Home\" hun buatsaih niin, thingpui ruai kil ho a ni.\n\nKumin Republic Day lawmna pual hian Lunglei District Republic Day Celebration Committee chuan Bethel Centre (Chhumliamkawn, Sazaikawn), Baptist Church Orphanage (Ramzotlang, Serkawn), Chhawmdawlna In (Melte, Serkawn), Lunglei Home TNT (Theiriat), Civil Hospital Lunglei leh District Jail Lungleiah te ṭanpuina thilpek hlanin, thilpekah hian pawisa fai ₹ 18,000/- sem chhuah a ni.\n\nAttachment"
  },
  {
    "title": "INDIA REPUBLIC DAY VAWI - 77 NA CHU GSA PLAYGROUND, MAMIT-AH ROPUI TAKA HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/india-republic-day-vawi-77-na-chu-gsa-playground-mamit-ah-ropui-taka-hman-a-ni",
    "state": "Mizoram",
    "content": "4160/2025-2026\n\nDated : Mamit the 26th of January, 2026 :Vawiin khan India Republic Day vawi 77 na chu GSA Playground, Mamit-ah ropui taka hman niin, Khual lian Pu K.Laltlawmlova, District Bawrhsap chuan hnam puanzar pawtpharhin parade contingents 13 te hnam puanzar chibai buk a chhanglet.\n\nKhual lian chuan India Republic Day - 77 na lawm tura kalkhawm mipuite chibai bukin, India ramin mahni ke a ding tura zalenna a neihna ni champha ah hian mitin intluktlanna, zalenna, inunauna leh inpumkhatna ram ni tura danpui lo duangchhuak, ram hruaitu hmasate zahna chibai kan buk a, kan ram rorelna leh kalphungte hluta, humhim tur leh tichaktu ni zel turin kalkhawmte a sawm bawk.\n\nKhual lian chuan Mamit District chhunga Sawrkar hmasawnna hna a thawh tawhte leh kal mek thenkhatte tarlangin Hriselna kawngah Mamit District Hospital pawhin hma a sawn zel a, District Hospital bakah PHC pasarih (7) te chu National Quality Assurance Standard certified ni tawh in CHC leh PHC dang te pawh NQAS certification an neih theih nan hmalakna kalpui mek a ni bawk a ni. Mamit District chhungah hian Sub-centre 39 zinga 31 te chu Health & Wellness Centre a hlan kai an ni tawh a ni. Malaria dona kawngah pawh theihtawp chhuah niin kumin chhung Malaria positive 860 hmuhchhuah niin chung zingah chuan malaria Pf vei mi 269 awmin malaria PV vei mi 592 an awm a ni. Kum 2025-26 chhung hian nu naupai 888 awmin heng zingah hian nu naupai 684 te chu 1st ANC a in register an ni. Damdawiin leh Sub-Centre ah nau piang 387 an awm a ni.\n\nDistrict Hospital, Mamit a Department paruk(6) - Accident & Emergency, Labour Room, Pediatric Ward, Laboratory, Radiology leh Blood Bank techuan May,2025 thla khan National Quality Assurance Standard (NQAS)hnuai ah“National Quality Certification” an dawng ani NHM-PMSMA hnuai a thla tin ni 9 na zel a Naupaite tana free investigation tihsak thin chu, Mamit District Hospital ah chuan Mother and Child Protection(MCP) Card nei tan chuanan naupaichhung in free a thisente test sak an ni. Naupai ten Sub-Centre level ah MCP Card neiturin registration/check up an neihma in an neih that phah ani. Mizoram Universal Healthcare Scheme(MUHCS) hnuai ah damlo admit zawng zawng (62%) te'n a thlawn in in enkawlna an dawng bawk a ni.\n\nZirna kawngah School Education Department, Mamit District hnuai a hmalakna hrang hrangah hmasawnna a lang zel a, SASCI (2024-25) hnuaiah Rs. 3,86,56,936/- ( nuaih zathum sawmriat paruk, singnga sangruk, zakua sawmthum leh paruk) hmangin teachers quarter pariat sak mek a ni a, State Disaster Response Fund atangin school thawmthat bakah Cyclone Remal tuar schoolte chawmdawlna Rs 39,10,000/- hmuh hmangin school 42 sak that a ni bawk.Mizoram Secondary School Games 2025 a neih zawh takah Mamit District atangin Athletics, Javein ah te Gold leh Silver dawn a ni a, Shotput, Football leh Taekwando ah Bronze 4 (Pali) hlawhchhuah a ni a, Mid-Day Meal (PM Poshan) tha taka kalpui niin sawrkar hnuaia elementary school zawng zawngte Zirlaibu a thlawna pek pek vek an ni bawk. Govt Mamit College chuan Pradhan Mantri Uchchatar Shiksha Abhiyan (PMUSHA) Gender Inclusive & Equity Initiative hnuaiah Girls Hostel, Girls Common Room, Sports Ground, Basket ball leh Volley ball ground siam mek a ni. PWD Mamit Division hian kawng 273.80 Kms a thui a enkawl mek a, NABARD hnuai ah “Strengthening and Improvement of W. Phaileng to Marpara” hna 72.34% zawh tawh a ni a. Heng bakah hian SASCI hnuaiah Restoration of Damage due to Cyclone Remal Under Mamit Division hna June 2025 atanga thawh tan chu 98% zawh tawh a ni bawk, PMGSY hnuaiah Mamit District chhung inkalpawhna kawng hrang hrangte thawh mek a ni. Power & Electricity Department chuan eng chawkluh leh thawmthatna kawngah hma ala mek a, Construction of 132kC Single Circuit Line on Double Circuit Tower from Bairabi to West Phaileng via Mamit chu Forest Clearance atan May, 2025 thla tawp khan pawisa pek fel niin a hna hi 25 July, 2025 khan zawh fel a ni a. Tunah hian hman mek a ni tawh a ni. Mamit Watsan Division PHED hnuaiah NESIDS kaltlangin Kum 2025-2026 chhung hian Augmentation of Greater Mamit Water Supply Scheme Part – II (Clear Water and Distribution System) a thawh mek 90% thawh zawh tawh a ni. March 2026 hian Trial Run neih hman ngei tum a hmalak a ni. AMRUT (2.0) Mamit Khawpui tui lak mekna Pumpline chhe zual lai 2km a thui thlakna tur 75% thawh zawh tawh a ni. SASCI sum hmangin Cyclone Remal-in chhiatna hrang hrang a thlen siam thatna a ni a, Swachh Bharat Mission(Gramin) hnuaiah ekin nei lo te khaw hrang hrang ah ekin 1202 sak a ni a.\n\nDistrict Rural Development Office hnuaiah MGNREGA kaltlangin District chhungah Job Card 24794-a awm mek a, Mipuiin hlawhna ni 88 pek tawh niin, ni 100 inhlawh thei tura chak taka hmalak chhoh mek zel a ni bawk.\n\nMamit Forest Division hnuaia kum 2025-2026 chhung November, 2025 thleng a Forest Revenue hmuh Rs. 11,40,115/- (Cheng nuai sawm pakhat singli za sawm panga) a ni.\n\nLoneitute tih hmasawnna Agriculture Department kaltlangin RKVY- Soil Health & Fertility Scheme hnuaiah Soil Health Card chu December 2025 thleng khan 1800 semchhuah tawh a ni.District chhung khaw 27 ah Oil Palm seedling 66,948 leh Oil Palm lawhna hmanrua a chingtu mi 338 hnenah semchhuah a ni bawk. Animal Husbandry & Veterinary Department hnuaiah Ran damlo enkawl zat – 4914 niin, Ran hridanna pek zat – 615 a ni bawk a. Ran kah rai (AI) hi 135 a ni bawk a ni. African Swine Fever (ASF) vanga Vawk chan chhungkua 11 (21 nos. Vawk thi) hnenah zangnadawmna cheng singriat sangli (Rs. 84,000) pek an ni. Chief Minister Special Package hnuaia chhungkaw sawmpathum(13) hnenah pawisa pek tawhte an sum hman dan inspection neih vek a ni. Handholding (bana Kaih) Scheme 2nd Phase ah AH&Vety Department hnuaia diltu te inspection neih vek a ni tawh bawk.\n\nCo-operation Department hnuaiah Registered Cooperative Society 124 kan nei mek a, heng zinga 3 te hi kumin chhunga register tharte an ni. Farmers ten an hnathawh nana awlsam taka loan an lak theihna tur(M-Pacs) 14 kan neih hnuaiah Credit activity (Bank tenau) khawih hi panga (5) a awm mek a, heng zinga M-Pacs pahnih (2) te hian banking operation tih nan computerization a thuam an ni tawh a, Fisheries Department kaltlanga PMMSY Scheme (2024-2025) hnuaiah Rs. 25,20,000/- (Nuai sawmhnih panga sing hnih) hi Construction of New Rearing Pond atan beneficiaries 30 hnenah sem a ni.Sangha chaw 110 quintals, Rs. 3,24,500/- (Nuaithum sing hnih sang li zahnga) man hu vel chu PMMSY Scheme (2024-2025) sangha khawi a eizawngte hnenah 50% subsidized rate a sem a ni.\n\nDistrict Child Protection unit hnuaiah Child Care Institution pathum Buannel, Joshua's Children Home leh Mamit Observation Home te enkawl mek a ni a, Child Welfare Committee chuan naupang 66 te chungchang ngaihtuahin, JJB hnuaiah naupang 25 chung thu rel fel a ni bawk.\n\nDeputy Commissioner Office, Mamit hnuaiah Aspirational District Programme (ADP) kaltlangin hmasawnna hna hrang hrang thawh a ni a, he programme kaltlang hian India ram pumpuia inelnaah a titha pawl kan nih avangin 19 crore man hu project kan dawng tawh a, lawmman dawn tur Rs. 2 crore leh Rs. 3 crore hmuh belh leh a ni bawk. Kum 2024 -2025 Sampoornata Abhiyan (Saturation Campaign) ah Aspirational Distict zinga Copper medal leh Aspirational Block zingah Bronze medal kan la bawk a ni. Hei bakah hian nikum 2-Dampa(ST) AC Bye Election hmachhawn zawh takah Model Code of Conduct and Enforcement ah India ram huapin Best District Award dawn a ni bawk a ni. Kan ram leh hnam hmasawn zelna atana tan la thar leh turin Sawrkar Officials te bakah tlawmngai pawl, khawtlang hruaitu leh mipui zawng zawngte ka sawm a che u.\n\nVawiin India Republic Day hmanna ah hian Parade Commander hi Inspector Vanlalruata, 4th IR Bn.Mamit niin 2nd Commander hi Inspector K. Lalhermawia, 4th IR Bn. Mamit a ni, Parade Continents hi Armed Continents Pakhat, Unarmed contingents pathum, School Contingents pakua an ni a, Samagra Pipe Band te'n kalrem music an tum a ni. School Contingents ah hian pakhatna Gov't Agape Middle School niin, pahnihna Presbyterian English School an ni a, pathumna DIET, Mamit te an ni. Unarmed Contingents-ah pakhatna 1 Mizo Bn. NCC, JNV an ni a, pahnihna 1 Mizo Bn.NCC, St Francis of Assisi School niin pathumna 1 Mizo Bn. NCC, Govt Mamit College te an ni.\n\nKhual lian hian Republic Day puala buatsaih MOC Beautification Project, Mamit Field veng a mi chu hawngin, he ni pual vek hian Mamit District Hospital, District Jail bakah Mamit khawpui chhunga Home hrang hrang Buannel, Joshua's Children Home, Mamit Observation leh Shakti Sadan te tlawhin thilpek a pe a ni.\n\nAttachment"
  },
  {
    "title": "SIAHA-AH INDIA REPUBLIC DAY VAWI 77-NA ROPUI TAKA HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/siaha-ah-india-republic-day-vawi-77-na-ropui-taka-hman-a-ni",
    "state": "Mizoram",
    "content": "4159/2025-2026\n\nDated Siaha, 26th January 2026:Vawiin chawhma dar 10:00AM khan Siaha District Football Association (SDFA) ground, Meisatla-ah India Republic Day vawi 77-na ropui taka lawm a ni a, Pu VL Hruaizela Khiangte, Deputy Commissioner, Siaha chu Khuallian a ni.\n\nKhuallian Pu VL Hruaizela Khiangte chuan Hnam puanzar a pawh pharh rualin parade contingent 19-in hnam puanzar chibai an buk a chhanglet a, Republic day thuchah a sawi chhunzawm nghal a ni.\n\nPu VL Hruaizela Khiangte chuan India Republic Day vawi 77-na, lawm tura kalkhawmte leh hmun hrang hranga Siaha District mipui zawng zawngte duhsakna chibai a bûk hmasa a. Kum 1950 vawiin angah khan khawvela mipui sawrkar ram lian berte zinga chhiar tel turin Danpui kan nei a; he Danpui hian mi tinte chu zalênna, dikna leh intluk tlànna min pe a, nun nuam taka kan khawsak theihna turte min ruahmansakin, thlamuang leh hahdam taka kan khawsak tlàn dial dial theihna tur kawngte min kawh hmuh bawk a ni, a ti.\n\nKhuallian chuan ‘Vantlang khawsak phung leh kan tuallai nunah pawh ngaihmawh tur thil thenkhat awm ve bawk mah se, hmangaihna leh induhsak tawnna kan la chhawmnung zel a, inthenawm khawvènnaah pawh nunmawi leh duhawm tak kan la lantir reng a ni’ tiin Mizo nunze mawi tak kalsan lo turin kalkhawmte a sawm a ni.\n\nSiahaa Republic day vawi 77-na lawmna hunah hian Armed contingents 2, Unarmed contingents 3 leh School Contingents 14, an vaiin 19 an awm a, Parade commander hi SI Chuman Prasad Ray niin, second parade commander hi Hav. V. Laltlansanga a ni. 20th Battalion Assam Rifles te’n mipui hmuh theih turin hmanrua (weapons show) an neihte an pho chhuak bawk.\n\nParade contingent-te lawmman lak dan chu:-\n\nPakhatna – Government Middle School, SiahaPahnihna – Lorrain English School, Siaha.Pathumna – Presbyterian English School, Siaha.Unarmed winner – NCC Government High School, New Siaha.\n\nKhuallian hian parade contingent lawmman bakah Beti Bachao Beti Padhao (BBBP), ICDS Siaha hnuaia infiamna huanga hmeichhia chethate (girl champion) lawmman a hlan a, Cricket-ah Florence J. Hrophathai, Siahatla, U-19 BCCI Women tournament, Runner up, Brenda Rosepawngia, Siahatla, U15 T-20 Tournament, Runner up, Elena HC Lalbiakengi, Siahatla, U15 T-20 Tournament, Runner up. Boxing-ah Vanlalduatsangi, College Vaih. India Republic Day vawi 77-na puala Mipa leh Hmeichhia Volleyball tournament leh Badminton lawmman a sem bawk.\n\nSiaha Khawpui chhung leh district chhung khuate faina kawnga inelna thianghlim buatsaih lawmman khuallian hian a sem bawk a, lawmman dawngtute chu:-\n\nKhaw fai:Pakhatna - Tisi,Pahnihna - Chapi,Pathumna - New Laty.(Inelna hi Local Adminstration Department, MADC-in an siam a ni.)\n\nVeng fai:Pakhatna - New Siaha East I,Pahnihna - Siahatla I,Pathumna - Siaha Vaihpi I.(Inelna hi Siaha Bialtu MLA Dr. K. Beichhua an a siam a ni.)\n\nVawiin hun hmannaah hian Mizoram Cleanliness Competition 2025 neiha lawmman pakhatna dawngtu chu Siaha district anih thu puan a ni a, a semna hmun Sipai lammual Aizawla neihah Mizoram Larsap Gen (Dr) Vijay Kumar Sing, hnen atangin Pi S. Lalmuanpuii, Sr. LAO, MADC-in a dawng a, certificate leh ₹1,50,000.00 (nuaikhat leh singnga) a kengtel.\n\nAttachment"
  },
  {
    "title": "Champhaiah Republic Day vawi 77-na ropui taka lawm a ni",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-republic-day-vawi-77-na-ropui-taka-lawm-a-ni",
    "state": "Mizoram",
    "content": "4158/2025-2026\n\nChamphai, dated 26th January 2026:Vawiin khan Champhaiah India ramin kan Danpui, India Constitution kan hman tanni hriatrengna Republic Day vawi-77na chu Chhangphut Field-ah dar 10 khan ropui taka lawm a ni a, Champhai Bawrhsap Pu Mohammad Aaquib chu khuallian niin hnam puanzar (India National Flag) a pawt pharh a, thu a sawi a ni.\n\nKhuallian Pu Mohammad Aaquib chuan mipui kalkhawmte Republic Day chibai bukin kan ram Danpui hman tan ni hian Danpui siamtute, ram hruaitu kal ta ropui tak tak, kan tana zalenna sualchhuaktu te zahna chibai buk turin a sawm a, Danpuiin min zirtir hrang hrang chhawm nung reng turin a fuih bawk. India ram hmasawn nasat zia te sawiin ram rethei tak, ram dang awpna hnuai atangin tunah chuan ram hausa leh thil ti thei ber pawl a nih thu a sawi a, Champhai District pawn nasa takin hma a sawn ve tih a sawi. Kum 2025-26 chhunga Champhai hmasawnna leh thil tha tih hrang hrang a sawi a, DC Office-in land acquisition hnuaia an hnathawh tha te, ruahsur kara chhiatna hrang hrang an buaipui that dan te, Police leh Excise & Narcotics te'n ruihhlo do kawngah leh dan kenkawh kawnga an hnathawh te, District Hospital-in damlo enkawlna kawnga an hmasawnna te, RD leh UD&PA department te'n mipui tangkai pui tur scheme hrang hrang an kalpui dan leh hlawhtlinna te, Agriculture, Horticulture, Fisheries leh Sericulture Department te'n kuthnathawkte tana an hmalakna te, Education department, Champhai College leh DIET atanga zirna lama hmasawnna leh zirlaite tana hmalakna hrang hrang te, naupang hamthatna atana DCPU leh CDPO hmalakna te leh sawrkar department dang hrang hrang thil tih a tarlang a. He hmasawnna hi mipui te'n ngai pawimawha hmang tangkai tur leh Champhai chauh ni lo, Mizoram leh India ram tana pen chhuak zel turin a sawm a ni.\n\nRepublic Day 2026 lawmnaah hian parade contingent 17 - ex-servicemen contingent 1, unarmed contingent 5, school contingent 10 leh pipe band contingent 1 an awm a, parade contingent tan hian lawmman sem niin a latute chu:\n\nUnarmed Contingent1st - NCC Govt. GM High School2nd - NCC Govt GM Higher Secondary School3rd - NCC Bethel Mission School\n\nSchool Contingent\n\n1st - Govt. Roseland Middle School2nd - Bethel Mission School3rd - BC Lalthlamuana English Academy\n\nPolice hna thawk tha te chawimawi nan Police Certificate of Appreciation sem a ni bawk a, SI P. Vanlalhruaitluanga, ASI Jonathan Lalbiakkima, ASI C. Hmingthantluanga leh Constanble JC MS Dawngliana te'n an dawng a ni.\n\nRepublic Day lawmna programme zawh hian chawhnu dar 12 khan VIP At Home hun hman a ni bawk a ni.\n\nAizawla Republic Day lawmnaah Governor's Medal Award Champhai Police mi 3 - Constable Lalchhuanliana, Champhai DEF; Constable Zorama, 2nd IR Battalion; SI T. Lalthianghlima, Asst. OC, Dungtlang Police Station - te chuan an hnathawh that avangin an dawng a ni.\n\nAttachment"
  },
  {
    "title": "Speech of Shri Mohammad Aaquib, Deputy Commissioner of Champhai on the occasion of 77th Republic Day 2026 at Chhangphut Field, Champhai 26th January 2026",
    "link": "https://dipr.mizoram.gov.in//post/speech-of-shri-mohammad-aaquib-deputy-commissioner-of-champhai-on-the-occasion-of-77th-republic-day-2026-at-chhangphut-field-champhai-26th-january-2026",
    "state": "Mizoram",
    "content": "Vawiin Republic Day vawi 77-na ni ropui tak hmang tura lo kal khawm zawng zawng mipuite in zavaiin chibai vek ule. Republic Day hi kan tan ni pawimawh tak a ni a, India ram danpui (constitution) kan hman tan ni a ni a, he danpui pawimawh tak leh hlu tak siamtu, kan ram zalenna sualchhuaktu mi ropui tak tak te zahna chibai min bukpui turin in zavaiin ka sawm che u a ni.\n\nThe Indian Constitution is the guiding light for all citizens of India, regardless of gender, religion, caste or place of birth. It embodies the ideals and values that our forefathers envisioned for the unity and integrity of our great nation. As such, I invite each and every one of you to remind ourselves of the spirit of the Constitution and uphold the essential principles it teaches – justice, liberty, equality and fraternity.\n\nThe success of the Indian Constitution is reflected in the great advancements of Bharat, as we have made incredible strides in various fields and sectors. Having started out as a post-colonial nation in 1947, we are now one of the biggest economies in the world and have achievements worth noting for any country. Despite the challenges and problems of poverty, inequality, discrimination and underdevelopment, India has risen above and tackled these challenges with intent and purpose, relying on the foundation of constitutional values, and we as a nation have persevered and survived, making the Indian Constitution one of the most enduring constitutions in the world.\n\nFollowing these successes and triumphs, Champhai District has, in its own way and at its own pace, grown into a place of great importance and value, becoming a crucial centre for tourism and economic activity. I would like to list out some of the achievements of various departments within Champhai District for the people of Champhai, so that you know what great work is being done:\n\n1. The Deputy Commissioner’s Office has continued its commitment to efficient citizen service delivery. In citizen service delivery, a total of 15,053 certificates were issued during 2025–26 covering income, tribal, residential, permanent residential, tax exemption and dependency certificates, while 389 Inner Line Permits (ILPs) were issued during 2025–26.\n\nAlso I am pleased to inform that land acquisition is almost completed for the Tualcheng–Pamchung Road, covering a length of 8.040 kilometres, and the Old Hruaikawn–Zokhawthar Road, covering 6.740 kilometres. Award disbursement is currently underway, and the Border Roads Organisation has already commenced work on these important stretches. Land acquisition for the Farkawn–IMB Road and the Thekte–IMB Road, is currently ongoing.\n\nLast year Champhai witnessed 680 landslides and the District Administration responded through timely disaster management measures, including assistance to affected families, compensation for housing, agricultural and livestock losses, repair of public infrastructure such as schools and Anganwadi centres, and search and rescue operations.\n\nIn the field of electoral administration, the District Election Office, Champhai demonstrated outstanding performance through effective use of technology in elections, for which Champhai District was conferred the Best Election District Award by the Office of the Chief Electoral Officer, Mizoram, and preparatory work for the Special Intensive Revision (SIR) of electoral rolls has been underway since last year.\n\nA major milestone was achieved in the Passion Fruit Processing Project. The District Administration, successfully completed all procedural requirements and finalized the award of the project.\n\nThe District Administration, Champhai, implemented several CSR-led initiatives in coordination with various stakeholders. Project LANU focused on adolescent welfare by promoting menstrual health and hygiene among 2,447 girls and distributing bicycles to school-going girls. Foundational English skills were strengthened for more than 406 students, while livelihood support was extended to Ngur Village VO in partnership with the Centre for Cooperative and Livelihood, LBSNAA\n\n2. Champhai District Police have conducted extensive operations from 1stApril 2024 till date, resulting in major seizures and enforcement achievements. 171 persons were arrested under ND&PS Act, 24.656 kg of heroin, 490.896 kg of methamphetamine and 4.740 kg of alprazolam was seized, and a wide range of weapons, ammunitions and explosives were seized. Under MLP Act, large amounts of cases and bottles of various alcohols were seized, such as whiskey, BEDC, local made liquor etc. Multiple trainings have also been conducted by Champhai Police under the New Criminal Laws.\n\n3. Excise and Narcotics Department were equally instrumental in the fight against drugs, arresting 126 persons under ND&PS Act and seizing 119.510 kg of methamphetamine and 14.114 kg of heroin. Under MLP Act, 169 persons were arrested and thousands of litres of alcohol – locally made liqor, BEDC, beer and FML were seized.\n\n4. District Hospital, Champhai had 47,324 OPD cases and admitted 4,907 patients. 370 major operations and 2,819 minor operations were performed, 622 babies were delivered with no maternal deaths and multiple diagnostic services like dialysis sessions, ultrasounds etc. continue to be offered every day. Under Mizoram Health Care Scheme, there were 2,646 inpatients, 2,253 AB-PMJAY beneficiaries and 83 Health Care cases.\n\n5. Under UD&PA Department, Office of DUDO Champhai has been actively maintaining and implementing beautification of four parks, and 55 beneficiaries have successfully uploaded documents for loans under PM SVanidhi. Patient Attendant’s Shelter has been under construction from August 2025. Champhai Solid Waste Management Centre have installed a trammel machine for better waste segregation. 78.55% of funds have been distributed under PMAY-U. Angikaar 2025 campaign was held in September 2025 where documentation for schemes like PMAG, PMSGBY etc. and PM Awas Mela Shehri Helpdesk was opened for PMAY beneficiaries. Pu Liandailova S/O Lalring ‘L’ was selected for the ‘Best House Construction’ award under PMAY (Urban). He received the award assisted by DUDO, Champhai at AR Lammual, Aizawl.\n\n6. Under Rural Development, DRDO Champhai is implementing three Centrally Sponsor Scheme, namely- MGNREGA, PMKSY and PMAY-G. Under MGNREGA, 72 days of employment have been provided to Job Card holders from April, 2025 to November, 2025. Under PMKSY, no. of water related works taken up is 186 and no. of individual assets completed is 174. Under PMAY-G, for FY 2021-2022, 361 houses have been completed and for FY 2023-2024, 226 houses have been completed.\n\n7. PHED Champhai WATSAN Division have completed construction of Farkawn Water Supply Scheme (WSS) and are working on Ruantlang WSS, with 80.51% completion. 233 individual household latrines have been constructed under Swachh Bharat Mission - Grameen. Under AMRUT 2.0, Improvement of Greater Champhai Water Supply Scheme is ongoing with 61.14% completion. They have also finished construction of Water supply to COB Vaikhawtlang and Khawbung Sub Divisional Laboratory Building.\n\n8. Power & Electricity Department collected ₹13.63 crore as revenue till November 2025. Under PM Surya Ghar: Muft Bijli Yojana Scheme, 16 applications have been received. In celebration of SEVA PARV, Awareness Camp & Grievance Redressal Camp was also conducted at Khuanleng and Zokhawthar.\n\n9. Public Works Department, Champhai Division completed construction of flexible pavement, retaining wall, resurfacing of Champhai internal road and formation cutting. Under PMGSY, they are also swiftly working on upgradation & maintenance of Khuangleng-Sesih-Lianpui road and Champhai-Hmunhmeltha-N. Khawbung road.\n\n10. Under Irrigation & Water Resources Department, 3 minor irrigation projects have been executed - Aitamzau MI, Vanapa Thlan Zau MI and Zote Tiau MI. Phaizau Ground Water Irrigation Project is ongoing at Zotlang, sanctions have been accorded for repair and rejuvenation of four MI projects - Buanglui, Lungverh, Thlikva and Thangpui, and Modernization of Command Area Development Works (MCAD) is under preparation for Champhai Sub-valley.\n\n11. Under Land Resources, Soil & Water Conservation Department, construction of two water harvesting tanks and other amenities has been completed at N. Khawbung under RKVY- RAFTAAR. Under NABARD- WDF (watershed development), much work has been done at Tlangsam including installation of gabionic checkdams, construction of bench terraces and other amenities.\n\n12. Office of the District Agriculture Officer, Champhai under NFSM distributed hybrid maize seeds (750 kg), hybrid rice seeds (40 kg) and field pea seeds (250 kg) to farmers. 1,800 soil samples have been collected for Soil Health & Fertility, 10,649 families received instalment of PM-KISAN, pest outbreaks were managed in 8 villages. Under Digital Crop Survey, geo­surveying is ongoing, with 810 plots surveyed. Under National Mission on Edible Oils – Oilseeds, sunflower, rapeseed, mustard seed and niger seeds were distributed and 1,591 farmers have been selected for Nation Mission on Natural Farming.\n\n13. Office of the District Horticulture Officer, Champhai has greatly improved fruit cultivation within the district. Under MIDH, RKVY-PDMC and various-sub schemes, there are beneficiaries of grape cultivation (352), passion fruit (140), mandarin orange (77), papaya (28) and avocado (12), receiving inputs and construction works of various amenities. Vegetable cultivation is also on the rise, with cabbage, tomato, watermelon and other vegetable cultivators receiving seeds, inputs, amenities like sprinklers, manure etc. Under Bana Kaih Scheme, ginger production has reached 10,081.44 quintals and turmeric and Mizo chilli are also being productively cultivated.\n\n14. Office of the District A.H & Vety. Officer, Champhai has received multiple applications for Bana Kaih scheme, with 4 progress partners for Phase – I, 26 for CM Special Package and 7 for Phase – II. Awareness campaigns on animal health were conducted at Bungzung, Khuangthing and Selam. Pig registration as part of caution against ASF is being done every 3 months and compensation for pigs culled due to ASF was regular and comprehensive. Regular vaccination is done throughout the district for Classical Swine Fever (CSF), Foot and Mouth Disease (FMD) and Sheepand Goat Plague (PPR). They had a total of 17,349 OPD cases for various diseases, 5,174 mobile/outcases and 1,529 surgical operations.\n\n15. Office of the District Fisheries Development Officer, Champhai successfully implemented PMMSY with new pond construction, new rearing pond, paddy-cum-fish farming, biofloc tanks etc. for hundreds of beneficiaries. Under Bana Kaih scheme, there were 28 beneficiaries for CM Special Package. Under SDRF, 20 beneficiaries received compensation for fish pond damage. Various training programmes were conducted for beneficiaries such as training for National Fisheries Digital Platform, breeding and seed production of common carp using happa, aquatic weed management in fish pond and awareness programme for PMMSY (collaborated with Cooperation Department).\n\n16. Office of the District Sericulture Officer, Champhai is operating two major projects – Sustainable Livelihood through Ericulture in East Mizoram (Silk Samagra – 2, 2022 -2024) and Augmentation of Muga-culture in Mizoram (Silk Samagra – 2, 2024-2026), which has generated income for 173 families. Under Eri livelihood project, 3 beneficiaries received spinning machines. Through MGNREGA convergence, pits were dug for 10 beneficiaries for muga food plantation. Under Bana Kaih scheme, two progressive farmers were selected under CM Special Package and they each received ₹1 lakh.\n\n17. Champhai Forest Division carries out Nature Learning Centre, with nature tours organized for institutions and organizations. Construction of Satellite Wildlife Rescue Centre at Tlangsam is ongoing. Two medicinal projects, RAMP and MPCDA are being implemented. Afforestation of Denuded Hills in Champhai District, funded by NEC, is ongoing with an aim to afforest 369 ha of forest land. 1643 seedlings have been planted.\n\n18. Under District Project Office, Samagra Shiksha, several civil works such as construction of CWSN toilets, girls toilets, classrooms etc. were undertaken and completed. 8,061 students received free textbooks and 7,854 students received free uniforms as part of RTE entitlements. 26 ICT@School centres are currently functional and thousands of copies of 4 library books were distributed among primary students. Grassroots Sports Development Programme is ongoing with four centres training students after\n\nschool hours. Four schools were selected for state level participation under KALA UTSAV – Govt. Khawbung HS, Govt. GM HS, Govt. Ruantlang HS and Holy Angels School. Champhai has three PM SHRI schools at Champhai, Zokhawthar and Farkawn which receive special facilities like music teachers and equipment, and are monitored by three separate persons. PM POSHAN is running smoothly and efficiently, with 100% expenditure in all aspects.\n\n19. Govt. Champhai College recorded commendable academic performance with six University Rank holders in the 2024-2025 examinations and high pass percentages across major courses. The college secured a medal in the Mizoram University Sports Meet 2025. III Semester student, Vanlalchhandama achieved a Gold Medal in the 12thNational Karate Championship held in Kerela. They also published a collaborative book focusing on its adopted village, based on studies conducted from 2019-2023 involving several academic departments. Under PM-USHA, construction of a new academic building is ongoing, along with renovation and upgration of the college field and multipurpose hall.\n\n20. DIET Champhai had major achievements like inauguration of the NIELIT CCC Study Centre, launch of the Diet Champhai Management System and inauguration of Diet Champhai Girls’ Hostel. They conducted various training programmes and workshops like Pedagogy for Hindi teachers, headmasters’ training for primary and middle school, PARAKH Rashtriya Sarvekshan (PRS) etc. They conducted environmental awareness campaign, and were part of blood donation camp for the occasion of 5thanniversary of NMBA.\n\n21. Office of the District Child Protection Officer, Champhai is actively involved in handling cases related to struggling children. CWC disposed of 78 cases and 44 children were admitted to homes. 23 cases under JJB were also disposed in relation to children in conflict with law. Awareness campaigns for POCSO, JJ Act, cyber security, child marriage were conducted. World Day for Prevention of Child Abuse was observed and a programme called “New Generation Movement” was conducted. National Children’s Day, Universal Children’s Day and International Adoption Month were successfully observed.\n\n22. Under ICDS Project, Office of the Child Development Project Officer was able to help the recovery of 9 children identified as Severe Acute Malnutrition cases. 3 new Anganwadi centres were constructed and repair and renovation of AWCs is constantly ongoing. Through MLA funding, Kahrawt AWC-II received construction of upper floor. 30 AWCs were upgraded to Saksham AWCs with improved facilities and amenities.\n\n23. District Social Welfare Office, Champhai conducted n extensive PM- DAJGUA Awareness and Bebefit Saturation Camp across 8 villages to raise awareness on government scheme benefits. Verification of NSAP beneficiaries was carried out in multiple villages to update and correct beneficiary records. The digitization of NSAP processes was sucessfully completed. The office observed International Day against Drug Abuse with a walkathon. The office supported ALIMCO officials during their assessment camps in Leithum and Zotlang by providing necessary data and assistance. On World Disabled Day, the DSWO, in collaboration with Samagra Shiksha Abhiyan conducted welfare activities and distributed blankets to 115 specially-abled students. Unemployment allowance was also provided to three eligible educated unemployed persons with disabilities.\n\n24. Office of the District Information & Public Relations Officer is actively working to disseminate activities of various offices and institutions, releasing 170 press releases with accompanying photos and news clips for print, TV, radio news and other media outlets. They are also engaged in social media through uploading of reels, posters, notices, office orders and other important information for the attention of the public, documenting activities and events like NMBA, Har Ghar Tiranga, National Sports Day etc. They accompanied multiple VIPs such as Ministers and MLAs to various places within Champhai District and publicized their activities and interactions, ensuring proper outreach to the people of Champhai and Mizoram.\n\n25. Office of the District Cooperative Officer, Champhai registered 15 new cooperative societies with 9 being M-PACS. 202 societies were successfully audited and computerization of PACS is ongoing with 7 done so far, transforming them into e-PACS. Updation of societies on the National Cooperative Database is regular. 11 societies completed PMKSK training, 3\n\nsocieties have been approved for non-bulk storage of petroleum and 7 societies availed loans under NMDFC.\n\n26. Office of the Superintendent, District Jail, Champhai is currently undergoing reconstruction of Champhai Prison under SASCI, and construction of female ward, staff quarter and main wall is ongoing.\n\n27. District Transport Office, Champhai collected a total revenue of ₹1.44 crore from road tax, MV tax, passenger tax and goods tax, and is one of the highest revenue earning offices in the district. ₹36.18 lakhs was collected as compounding fines. 1,521 driving licenses were issued, 543 two wheeler and 212 four wheeler vehicles were newly registered and parking fee collection amounted to ₹3.59 lakhs.\n\n28. Office of the District Local Administration Officer, Champhai distributed 1stand 2ndinstalments of untied grants and 2ndinstalment of tied grants under 15thFinance Commission to 62 village councils. Under RGSA, 9 village councils received ₹20 lakhs each for construction of Panchayat Bhavan.\n\n29. Land Revenue and Settlement Office, Champhai expects to cover 5,545 beneficiary households across 31 villages to be given government recognized land titles using drone survey unde SVAMITVA scheme. Under Digital India Land Records Modernization Programme, 29,325 RoRs were digitized, all guard files and connected documents were scanned and GIS updation has been very successful. For FY 2025-26, land tax collected has so far amounted to ₹51.80 lakhs, and online tax payment has also been introduced. 511 residential LSCs, 222 house passes, 19 periodic pattas and 8 land leases were issued.\n\n30. Legal Metrology Office, Champhai conducted 582 inspections across various commercial and market centres and 34 violation cases were filed under Legal Metrology Act, 2009. 10,851 weighing and measuring instruments were verified. Extensive inspections were carried out under Legal Metrology (Packaged Commodities) Rules, 2011, such as LPG trucks, cylinders, POL tankers and under these, 18 cases were registered. 7 consumer awareness programmes were conducted covering 4 schools and\n\ncommunity halls. 5 licenses were issued for manufacturer, packer and dealer. A total of ₹1.35 lakh was collected from various activities.\n\n31. BDO Champhai, Champhai RD Block generated 74 days of employment for 13,989 households under MGNREGA, under which 761 works have been completed out of 1,143. These include construction of piggery shelters, poultry sheds; construction of new water reservoirs, and fish pond development. Block Mission Management Unit, MzSRLM – Champhai RD Block covers 17 villages and 2,770 SHG members. Convergence with MGNREGA produced livelihood and infrastructure activities on pig sty, land levelling, terrace, farm pond and mini percolation tank. Convergence with Agriculture and Horticulture Departments produced distribution of saplings to 3 VOs, benefitting 99 households.\n\n32. Office of the District Civil Supply Officer, Champhai distributed 121 iris scanners to all retailers in Champhai. They are also preparing to distribute new Epos machines and Digital Weighing Scales. The office distributed 3 months quota to all beneficiaries under NFSM for monsoon season, and rations under NFSA, non-NFSA, PM POSHAN etc were regular throughout the year. World Consumer Day was successfully observed and Consumer Awareness Workshop was conducted in June 2025, focussing on sensitizing Online Service Delivery Managers and Consumers. POL monitoring and regulation is smooth, and supply was effectively regulated during shortages. LPG inspection is also regular, with checks for compliance with standard weight and ensuring home delivery.\n\n33. The Taxation Department of Champhai Zone has shown outstanding performance as it surpassed its revenue target of ₹9.65 crores by October 2025, achieving 110% of the target for the current financial year. From 1stApril to 31stOctober 2025, the Department recorded the following collections: GST Collection - ₹5.48 crores, VAT Collection - ₹3.58 crores, Road Maintenance Cess - ₹63.36 lakhs, Social & Infrastructure Cess - ₹63.36 lakhs and the total Tax Collection is ₹10,65,82,585\n\nSeeing and hearing these achievements brings me great joy and jubilation, knowing that each and every office within Champhai District is fully dedicated and engaged with the development and advancement of the people of Champhai in every aspect. I thank all departments for their priceless efforts for the district, and I hope that these efforts bear fruit for all of Champhai and beyond.\n\nLastly, I would like to remind everyone that even though Republic Day is celebrated once a year, the Indian Constitution lives every day, every month, every year. Let us embrace our Constitution and its ideals with great national pride and passion, let us live in unity and fraternity, treating each other with equality, kindness and respect and let us all rise together and strive to make a better Champhai, a better Mizoram, a better India.\n\nKa lawm e. Jai Hind."
  },
  {
    "title": "HIGH COURT-AH REPUBLIC DAY LAWM A NI",
    "link": "https://dipr.mizoram.gov.in//post/high-court-ah-republic-day-lawm-a-ni",
    "state": "Mizoram",
    "content": "4157/2025-2026\n\n26th January, 2026 :Tukin zing dar 8-ah khan Gauhati High Court, Aizawl Bench-ah India ram Ropui tak ni pawimawh, Republic Day vawi 77-na lawmna hun neih a ni a. Hon’ble Mr. Justice Nelson Sailo, Judge, Gauhati High Court-in hnam puanzar pawt parhin 225 Battalion CRPF ten chibai an buk a chhang let a ni. Tin, Hon’ble Mrs. Justice Mitali Thakuria, Judge, Gauhati High Court te nupa pawh he hun pawimawh takah hian an tel thei bawk.\n\nHe programme pawimawh tak ah hian Pi Helen Dawngliani, District & Sessions Judge, Aizawl Judicial District leh Mizoram Judicial Service Officers te leh retired Judicial Officers te, Dr. H.T.C. Lalrinchhana, Registrar leh High Court Officials te, Pu Vincent Lalrokima, Member Secretary leh Mizoram State Legal Services Authority hotute,  Pu C. Lalramzauva leh Pu L.H. Lianhrima, Senior Advocate te, Pu T.J. Lalnuntluanga, Former Minister of State te, Pu R. Lalremruata, President, Mizoram Bar Association leh MBA hruaitute leh member te, Pi Linda L. Fambawl leh Pu Samuel Vanlalhriata Chhangte, Addl. A.G. leh Sawrkar Ukil te leh mi pawimawh dang eng emaw zah an tel thei a ni.\n\nAttachment"
  },
  {
    "title": "REPUBLIC DAY VAWI 77-NA KHAWZAWLAH LAWM A NI",
    "link": "https://dipr.mizoram.gov.in//post/republic-day-vawi-77-na-khawzawlah-lawm-a-ni",
    "state": "Mizoram",
    "content": "4156/2025-2026\n\nDated Khawzawl, the 26th January, 2026 :Vawiin chawhma khan India Republic Day vawi 77-na chu Mualvawm Field, Khawzawlah ropui taka lawm a ni a. Khawzawl bawrhsap Pu K. Vanlalthiana chuan he hun hi khuallian niin a hmanpui.\n\nZing ni chhuah rualin sawrkar pisa leh hmun pawimawh dangah te India Ram Puanzar zar a ni a. Zing dar 8-ah Mualvawm Field-ah Khuallianin Ram Puanzar pawt pharhin, Ram Puanzar chibai buktu parade contingent 15 te chibai buk a chhang leta, Republic Day thuchah a sawi nghal a ni.\n\nKhuallian Pu K. Vanlalthiana chuan Khawzawl District mipuite chu chibai bukin, Republic Day chu India ram inrelbawl nana Danpui (Constitution) kan hman tan ni a nih thu a sawi a. Kan ram Danpuiin zalenna leh intluktlanna min pek hi vawng hima, inlungruala, indawmkang tawnin, kan ram hi ram nuam leh changkanga siam turin kalkhawmte a sawm a.\n\nKhuallian chuan sawrkar kum kal mek chhunga Khawzawl District-a hmasawnna hna thawh tlangpui tarlangin, an hna thawh chhuanawm a tih thu a sawi a. Hand Holding Policy hnuaiah kuthnathawktute tihmasawnna turin nasa taka hmalak a nih thu a sawi a. Police-ten dan leh thupek tha taka an kenkawh avangin District chhung a ralmuan thu a sawi a. Cheng vaibelchhe sawm man Circuit House leh Revenue Quarters sak mek a nih thu leh District Research Office tichangtlun hna pawh thawh mek a nih thu a sawi a. District Transport Office leh DC Office ah Revenue Branch hawn fel a nih tawh thu te, Treasury Office leh Quarters cheng vaibelchhe 3 man te, Sialhawk Multipurpose Hall cheng vaibelchhe 2 man te, Demdum to Tuichang Pump House cheng vaibelchhe 3 man te hna tan thuai theih beisei a nih thu sawiin, Cheng vaibelchhe 15 man tur Mini Secretariat Complex ruahmannna pawh chak taka kalpui a nih thu a sawi a.\n\nKhuallian chuan hriselna kawnga hma kan sawn theihnan nasa taka hmalak a nih thu sawiin, khum 50 awm theihna tur District Hospital leh Quarters sak hna chak taka kalpui a nih thu te, Chief Medical Officer, Respiratory Medicine leh Paediatrics Doctor kan neih tawh thu te a tarlang a. September 19, 2025 khan Multi Speciality Clinic buatsaih niin, mi 5640 an inentir thu a sawi bawk a. Thingtlang in 4910-ah functional tap water connection pek an nih tawh thu te, Tualpui Water Supply Scheme pawh chak taka bawhzui a nih thu leh Hmuncheng Solar Pumping Scheme pawh hawn thuai theih beisei a nih thu a sawi bawk a. Kawlphêtha hnianghnara mipuiten an dawn theihnan Tualpui Power Supply pekna leh Kawlkulh khaw chhunga Power Supply pek chhuahna cheithat leh tichangtlun hna pawh thawh zawh a nih tawh thu a tarlang a.\n\nTualpuiah September 16, 2025 khan Lozawhpui ropui taka hman a nih thu tarlangin, hetianga kawng hrang hranga hmalakna hian khualzinte a hip mai bakah kut hnathawktute tan beiseina leh tumruhna, taimakna thar a siam ngei a beisei thu a sawi a. Kum kalta chhung khan kan Police Department-ten Heroin gram 747, cheng nuai 84.80 man leh Meth kg 11.612, cheng nuai 150.96 man hu an man thu tarlangin, Excise & Narcotics Department-ten Heroin gram 539 leh Ganza gram 880 an man thu a tarlang bawk a. Ruihhlo do kawngah Kohhran, NGO leh tlawmtngai pawl hrang hrangte nasa lehzuala tan la turin a sawm bawk a ni.\n\nKhuallian chuan thu a sawi zawhin ceremonial parade lawmman a sem a, Pu C. Lalchawimawia, IIHR Innovative Farmer Award 2025 dawngtu hnenah chawimawina a hlan nghal bawk a. Kumin Republic Day Ceremonial parade-ah hian SI C. Lalremruata chu Parade Commander a ni a, SI Lalmalsawma chu 2nd Parade Commander a ni a, Armed contingent 1, unarmed contingent 2 leh school contingent 12 an awm a ni.\n\n1. 2nd IR Batallion Armed Contingent – Commander: SI H.Lalmalsawma (Armed)2. Govt.Khawzawl College NCC-Commander: Laltlanhlua Senior Under officer (Un-Armed)3. Khawzawl Higher Sec School :Commander-Sergeant. Lalhriatzuala (Un-Armed)\n\nSchool Contingent:1. Khawzawl Higher Sec School : Commander- Lalmuankima, Cl-XII2. Khawzawl Senior Sec School: Commander- Thomas Malsawmzuala, CL-XI(Commerce)3. Govt.Khawzawl High School: Commander- Peter Lalthangliana, CL-X4. JNV Khawzawl: Commander- Zonunmawia, CL-XI5. PES Khawzawl Vengthar Girls Contingent: Commander- B.Lalbiaksangi, CL-IX6. PES Khawzawl Vengthar Boys Contingent: Commander-Lalchhuanawma, CL-Xi (Arts)7. Far East Experimental High School: Commander- David Malsawmdawngzela, CL-IX8. Govt.Little Flower School Contingent -1: Commander- Lalhruaitluanga Ralte. CL-VIII9. Govt.Little Flower School Contingent -2: Commander- C.Lalduhsanga. CL-VII10. PES Khawzawl BOYS Contingent: commander-Malsawmkima Fanai-CL-IX11. PES Khawzawl Girls Contingent: Commander – Lalpianpuii Renthlei, CL-IX12. Govt.Khawzawl High School PIPE Band: Commander- Zonunthari, CL-X\n\nRepublic Day 2025 ceremonial parade-a ti ṭha lawmman dawngtute chu:\n\nPakhatna – JNV KhawzawlPahnihna - PES Khawzawl Vengthar Girls ContingentPathumna - Khawzawl Higher Sec School\n\nMualvawm Field-a hun hman zawh veleh DC Bangla tualah sawm bikte tan ‘VIP's At Home’ programme buatsaih niin, ruai kil ho a ni.\n\nAttachment"
  },
  {
    "title": "KOLASIB AH INDIA REPUBLIC DAY  VAWI 77-NA ROPUI  TAKA LAWM A NI",
    "link": "https://dipr.mizoram.gov.in//post/kolasib-ah-india-republic-day-vawi-77-na-ropui-taka-lawm-a-ni",
    "state": "Mizoram",
    "content": "4155/2025-2026\n\nDated Kolasib, the 26th January 2026:Tukin zing dar 8: 30 AM khan Kolasib Sports Stadium ah India Republic Day vawi 77 -na ropui taka lawm a ni a. Pu Robert C Lalhmangaiha, Deputy Commissioner, Kolasib chuan khuallian niin a hmanpui.\n\nKhuallian Pu Robert C Lalhmangaiha chuan India hnam puanzar pawt pharhin Parade Contingent-12 in hnam puanzar zahna chibai an hlan a chhanglet a, Republic Day thuchah a sawi chhunzawm nghal a ni.\n\nKolasib District Bawrhsap chuan India Republic Day vawi 77-na lawm tura lo kalkhawm, Parade contingent hrang hrang , zirlai naupangte leh mipuite chu chibai bukin, he ni hi India ramin Danpui a neih ni leh Republic a nihna nemnghettu a nih avanga ni pawimawh tak a nih thu a sawi a. Kolasib District chu Mizoram luhka a nih avanga District pawimawh tak a nih thu tarlangin, sawrkar department hrang hrangte thawhhona tha tak chu chhuanawm a tih thu leh hmasawnna hna kalpui zel nan a aia nasaa tan la ho zel turin a chah bawk a ni.\n\nSawrkar hnathawkte chu an hna chu eizawnna mai ni lova mipui rawngbawlna (Public Service) a nihzia hria a, mipui hamthatna ngai pawimawh turin a fuih a. Hmasawnna tluantling neih nan sawrkar hmalakna chauh a tawk lova, khawtlang hruaitute leh tlawmngai pawlte thlawpna a pawimawhzia a sawi bawk. Sawrkar leh mipuite inkarah inrintawnna leh thawhhona tha a awm phawt chuan District-in hma a sawn lehzual dawn a ni, a ti. District thenawm , Cachar leh Hailakandi te nen pawh inlaichinna a that thu sawiin, Chapchar kut lo thleng turah pawh an District aiawhte sawm an tum a ni, a ti.\n\nVawiin Kolasiba Republic Day Day vawi 77- na lawmnaah hian Parade Contingent 12- Armed Contingent -1, Unarmed Contingent- 3, School Contingent -8 leh Pipep Band- 1 awm in, Parade Commander hi SI C Vanlalhruaia a ni a, SI . K Lalzarmawia chu second Commander a ni thung.\n\nBawrhsap hian Parade Contingent tithate hnenah lawmman semna a nei nghal a, Parade Contingent - te lawmman lak dan chu hetiang hi a ni:-\n\nUnarmed Contingent\n\nPakhat na - St John Higher Secondary school NCC Army wingPahnih na - Govt Diakkawn HS, NCC Airforce WingPathum na- St John Higher Secondary school NCC Airforce Wing\n\nSchool ContingentPakhat na -Govt. CZS Higher Secondary SchoolPahnih na - DIET KolasibPathum na -JNV Thingdawl\n\nRepublic  Day Vawi- 77 na puala Khuallian  thusawi kimchang hi a hnuaia link-ah hian chhiar theih a ni e.\n\nhttps://dipr.mizoram.gov.in/post/republic-day-2026-kolasib-bawrhsap-pu-robert-c-lalhmangaiha-thusawi\n\nAttachment"
  },
  {
    "title": "REPUBLIC DAY, 2026 KOLASIB BAWRHSAP PU ROBERT C. LALHMANGAIHA THUSAWI",
    "link": "https://dipr.mizoram.gov.in//post/republic-day-2026-kolasib-bawrhsap-pu-robert-c-lalhmangaiha-thusawi",
    "state": "Mizoram",
    "content": "Vawiin, India Republic day vawi-77 na lawm tura lo kalkhawm zawng zawngte leh  vawiina Parade hmuhnawm tak min entirtu Armed leh Unarmed Contingents te, NCC, Scouts & Guides te leh school naupang duhawm tak tak te - Republic Day chibai ka buk a che u. Vawiin hi India ramin mahni puala Danpui (Constitution) kan neihna ni leh, mipui rorelna ram (Republic) kan nihna nemnghettu a nih avangin kan tan ni chhinchhiah tlak leh pawimawh tak a ni tih i hre thar leh \\heuh ang u.\n\nKolasib District hi Mizoram luhka kan nih ang takin district  pawimawh leh langsar tak kan ni a. He kan District pawimawhna hria a sawrkar Department hrang hrangte \\hahnemngaihna leh  thawhhona \\ha tak awm hi District Bawrhsap ka nihna angin chhuanawm ka ti takzet a ni. Heng kan hnathawh te, hmasawnna hna kal lai te leh hmachhawp hrang hrang kan neih te hi tluang taka kan kalpui zel theih nan department hrang hrangte tun aia nasa a inlungrual leh chak taka thawk ho zel turin ka sawm a che u.\n\nA tawp berah chuan, vawiina sawrkar hnathawk kalkhawmte hian sawrkara mawhphurhna chelhtu kan nihna hi eizawnna mai ni lovin, 'Mipui Rawngbawl' (Public Service) a ni tih i vawng nawn leh ang u. Mipui tana thawk kan ni a, an ham\\hatna leh himna hi kan ngaih pawimawh ber tur a ni. Amaherawhchu, hmasawnna tluantling neih nan chuan sawrkar hmalakna chauh a tawk lova; khawtlang hruaitute, tlawmngai pawl hrang hrangte leh mipuite thlawpna leh thawhpuina hi a pawimawh takzet a ni. Sawrkar leh mipuite inkarah inrintawnna  leh thawhhona \\ha a awm a, pheikhai inveng tawna hmasawnna kawnga ke kan pen rual chuan kan district hian hma a sawn lehzual dawn a ni tih kan hriat a pawimawh takzet a ni.\n\nACHIEVEMENTS OF VARIOUS GOVERNMENT OFFICES IN KOLASIB\n\nDC OFFICE :\n\nKolasib District a Administration khaipa ber DC Office hi Administration mai piah lamah District chhunga Office hrang hrangte hnathawh dan enpuitu leh Department hrang hrangte’n thawhhona \\ha tak an neih theihna tura khaikhawmtu pawimawh tak a nih angin kawng hrang hrangin hna a thawk thin a. DC Office in a kum kalta atanga vawiin ni thlenga a hnathawh \\henkhatte lo ngaithla ho ila:\n\n1. Bana Kaih (Hand Holding Policy):\n\nKolasib District hnuaiah hian Department pasarih (7) (Agriculture, Horticulture, AH&Vety, LESDE, LRS&WC, S&YS leh Tourism) a\\angin Partners 65 (sawmruk panga) thlan chhuah an ni a, Training leh Certifcate te pek an ni.\n\n2. Land Acquisition:\n\nKolasib District-ah hian CALA (Competent Authority for Land Acquisition) enkawlna hnuaiah 4-lane kawng laihna tur Vairengte a\\anga Sairang inkalpawhna a buaipui a, heng te hi Package hrang hrang pariat a \\hen a ni.\n\nReporting period chhung hian Package-8 chhungah cheng Rs, 24,08,75,806.23/- beneficiary 16 hnenah sem a ni a. Package 2 ah hian cheng 18,10,65,340/- beneficiary 36 te hnenah pekchhuah a ni tawh bawk.\n\nCourt case/Arbitration case engemaw zat awmin, CALA court kal tlangin rambuai chinfel hna nasa taka buaipui a ni.\n\nPackage 3-8 chhunga contractor te chuan kawnglaih hna hmun engemawzatah an \\an tawh a ni.\n\n3. DM&R:State Disaster Reponse Fund (SDRF) a\\angin kum 2025 leh 2026 chhungin chhungkua 102 (Za leh pahnih) hnenah zangna dawmna, Cheng 21,51,850 (Nuai sawmhnih pakhat cheng singnga sang khat leh zariat leh sawmnga) pek chhuah a ni.\n\n4. JUDICIAL:Kum 2025-2026 chhungin Arm liscence -3, Petroleum Permit- 7 leh Explosive Permit – 11 pek chhuah a ni.\n\n5. RTI:2025-2026 chhunga Right to Information (RTI) Application lo lut zawng zawng te information pek vek an ni a, Pending application a awm  lo.\n\nHeng a chunga kan tarlan te bakah hian certificate chi hrang hrang Income, Residential, Tribal leh Permanent certificate 12,911 lai pekchhuah a ni a, Birth Certificate, Death Certificate leh Rural Certificate \\hahnem tak pekchhuah a ni bawk.\n\nSECURITY : (SP, EXCISE, JAIL & TRANSPORT)\n\nSuperintendent of Police, Kolasib:\n\nSawrkar chuan mipui himna leh ralmuanna a ngai pawimawh hle a. Kolasib District pawh Kolasib SP kaihruaina hnuaiah kan Police-te an rim in hna an thawk \\ha hle a. Office of The Superintendent of Police, Kolasib chuan nikum August thla a\\anga vawiin thleng in cheng nuaih 3.69 chuang  zet pawisa leh thil bo dangte an hmu kir thei a. Dan lova Kuhva tawlhruk pawh Bag 312, cheng nuaih 35 chuang hu (Rs.35,60,000) chuang hu an man bawk a ni.\n\nAusgust 2024 a\\anga Kumin January (report pek hun thleng hian) Zu(IMFL&Beer) cheng Rs.13,67,480/- man hu leh Heroin, gram 83.55; cheng Rs.16,71,000 man hu zet an man a. Heng bakah hian mipuiah zirtirna kalpuiin - POCSO, Cyber Crime, Drugs Abuse and Illicit Trafficking Awareness Campaign-te vawi 17 lai an nei tawh a ni. Hemi piahlamah hian Kolasib Police te hian  Krismas leh Kumthar hun ralmuang taka kan hman theih nan ngawrh takin an duty bawk a ni.\n\nExcise & Narcotics Department:\n\nRuihtheihthil hi kan ram leh hnam hmelma a ni a, Sawrkar pawhin ngai pawimawhin a do rem kawngah tan nasa takin a la a. Excise & Narcotics Department, Kolasib District Enforcement Staff-te hmalakna in MLP Act 2019 hnuaiah Case 3257 chuang ziahluh niin kumin chhungin Rakzu litre 4536 chuang an man tawh bakah Zu chi hrang hrang Bottle leh Can 33903 chuang an man a. Ruihhlo leh damdawi chi dang Kg 28.165 an  man bawk a ni. Kumin chhungin cheng nuai 37 chuang (3,781,477)Sawrkar Revenue-ah an chhung lut tawh bawk.\n\nSuperintendent of Jail, Kolasib:\n\nTun dinhmunah Superintendent of Jail, Kolasib hmalakna in District Jail Saidan-ah Convict 85 \\ha taka enkawl mek an ni a. SASCI sum hmangin Kolasib District Jail hi sak \\hat mek a ni a; Jail Ward pahnih, Go-down, Kitchen, MRHG Barrack, Staff quarters pahnih, Public Visitor Toilet leh Jail Fencing hna thawh mek a ni. Jail sakthat hna hi Dt.27.5.2025 atanga  \\an a ni a, kumin kum laihawl  a sak zawh tum a ni.\n\nDistrict Transport Office Kolasib:\n\nDistrict Transport Office Kolasib chuan kum kalta a\\anga June, 2025 thleng  khan cheng Maktaduai 100 chuang (Rs.101,079,187)  sawrkarah chhiah a chhung lut a, lirthei ziah luh thar 2,280 awmin, License pekchhuah 724 a nei bawk a ni.\n\nMEDICAL : (CMO, DMS, NURSING SCHOOL)\n\nKan District-a Damdawiin pui ber nghaktu leh mipui hriselna kawnga chhum lo chat lova thawk \\hin Chief Medical Officer (CMO) leh District Medical Superintendent (DMS) Office-a thawktute hnathawh \\henkhatte i han tarlang ila.\n\nKum 2025 chhung  hian Mizoram Universal  health care scheme (MUHCS) hnuaiah mi 909 enrolled tawh ani a,PMJAY card (Ayushman card) issue zat hi 1381(February 2025-December 2026) a ni . Village council TB free village 27 lai kan nei tawh a,Tun ah hian TB Mukht Bharat Abhyan kalpui chhoh mek ah TB case hi 204 ( January 2025 a\\angin) hmuhchhuah tawh niin treatment pek \\an vek tawh an ni. Kum 2025-26 chhung hian malaria vanga thi kan la nei lo a, malaria vei hi mi-19 chauh kan nei bawk a ni. Kan district chhung a nu naupai zawng zawng te TD(sakawrekhrik danna) pek hi 100% niin naupang kumkhat hnuai lam hridanna pek kim zat hi 93.5 % a ni.\n\nTin kum 2025-26 chhung hian District chhung PHC zawng zawng leh DH hi Ram chhung Damdawiin \\ha bik tehna, National Quality Assurance Standard (NQAS) ah National Certified vek niin, CHC leh HWC-SC pali  te State Certification an hmu tawh bawk a ni .\n\nDamlo enkawlna khum 100 awmna tur District Hospital Building thar chu 87% sak zawh fel tawh niin, Building Block A hi zawh fel tawh a ni a, Male ward leh Nursing Superintendent Office te Block A leh B ah hian sawn phei an ni a, block C hi sak mek a ni bawk.\n\nSchool of Nursing, Thingdawl:\n\nSchool of Nursing, Thingdawl pawhin a din tirh a\\angin Nursing zirlai hlawhtling tak tak an chherchhuak reng \\hin a. Academic Session hnuhnung berah khan Mizoram Nursing Council Board Examination hnuaiah Top-10 ah engemaw zat langin an Pass vek bawk a ni. He Nursing School ah hian batch 6 chhuak tawh in tunah zirlai 62 an awm mek a , tunah hian College of Nursing ni turin upgradation approval, Ministry of Health and Family Welfare Govt of India ah neih tawh niin, inbuatsaihna a kal mek zel a ni.\n\nAGRICULTURE : (AGRICULTURE, HORTICULTURE, AH&VETY, FISHERIES, SERICULTURE, IRRIGATION, FOREST, SOIL, KVK & ICAR)\n\nSawrkar ngaihpawimawh ber chu ei leh bara intodelh hi a ni a. Chumi atan chuan Sawrkar Flagship Program - Bana Kaih (Handholding) Scheme hnuaia thlai thlan bik Sawhthing lei leh hralh buaipui tur hian District Agricultural Marketing Committtee (DAMC) din a ni a. DAMC, Kolasib hmalakna kaltlang hian June ni 30, 2025 thlenga Sawhthing leikhawm zat hi Quintals sangthum zariat sawmriat pahnih (3,882.694) a ni a, hei hi cheng vaibelchhe hnih dawn (Rs 1,94,13,470/-) man a ni a. Sawhthing hi lei chhunzawm tura ruahman a ni bawk.\n\nAgriculture and Farmers Welfare Department:\n\nAgriculture and Farmers Welfare Department hnuaiah Oil Palm rah hralha eizawng chhungkaw 250 an awm mek a, nikum April atanga January, 2026 thlenga Oil Palm rah an hralh zat chu metric tonne 2362 a ni a, hei hi Nuai 354 man hu a ni. Tin, nikum chhung khan Oil Palm tiak 55,627 chuang semchhuah a ni bawk.\n\nPM-KISAN hnuaiah loneitu ham\\hatna dawng thei chhungkaw 12,943 Register fel tawh a ni. Digital Agriculture Mission hnuaiah hian Kolasib District chhunga leilet leh tlangram Terrace neite chu Landmark App hmangin an ram Geo-Referencing/Land Mark (ram chhinchiah) sak an ni a, he land geo-referencing Data hi Digital Crop Survey atana la hman tur a ni.\n\nHorticulture Department\n\nKumin chhungin Horticulture Department hmalakna in Bairabi, Thingdawl leh Kolasib-ah Avocado hmun 45 ah chin thar a ni a. Thingfanghma tiak 3,000 leh Mizo Hmarhcha loneitute hnenah semchhuah anih bakah thlai enkawlna hmanrua Sprayer leh Pipe Subsidy a pek chhuah niin thlai chi \\ha Hybrid Variety leh Local thlai chite semchhuah a ni a. Chhungkaw-40 te hnenah Mizo hmarhchate chin tir a ni bawk.\n\nAnimal Husbandry & Veterinary (AH&Very) Department\n\nAnimal Husbandry & Veterinary (AH&Very) Department hnuaiah hian Kolasib District-ah ran damlo entirna Dispensary-7 leh Rural Animal Health Centre-3 leh Surveillance Check Post-3 a awm. Hengah hian nitin ran damlo enkawl leh ram chhunga ran lakluhte enfiah \\hin a ni. Ran hri venna (Vaccine) a pek chhuah \\hin a ni bawk. State pawn a\\anga ran hri a lo luh loh nan Inter-state Animal Check Post – Vairengte, Bairabi leh Saphaiah te endikna kalpui a ni a; 1stAugust 2025 - 31stDecember 2025 chhunga ran lo lut zat leh endik zat chu - 394097 a ni.\n\nRan chi \\ha tih pun kawngah AH& Vety Department hian hma la in, PM Kisan hnuaiah KCC Loan hmangin ranvulhtute an buaipui bawk. Bana Kaih hnuaiah Progress Partner tura ran vulh \\anpuina dil tu Kolasib District chhungah chhungkaw – 309 awmin, mi-14 thlan chhuah an ni a,  CM Package bik dawng tu mi- 33 te hnenah pawh an hnathawhna tur sum pek chhuah tawh an ni.\n\nFisheries Department\n\nFisheries Department Kolasib hmalakna PMMSY hnathawh a ni a, tuikhuah/dil thar leh Sangha note khawina tur laih \\anpuina Kuthnathawktu mi 265 te hnenah pek a ni a, hei hi a vaiin Hactare 30 vel  a zau a ni a. Sangha chi nuai 12 chuang Kuthnathawktute hnenah Subsidy Rate a semchhuah a ni a. Cage Culture pawh kalpuiin Tuirial Hydel Project-ah Cage 90 dah fel tawh a ni.\n\nSericulture Department\n\nSericulture Department hnuaiah Kolasib District hian Pangang chi siam chhuahna hmun li ah a nei a, chungte chu Govt. Mulberry Seed Farm, Vairengte, Govt. Eri Seed Farm, Project Veng, Govt. Muga Seed Farm, Saidan leh Kawnpuite an ni. Heng Farm a\\ang hian Pangang khawitute hnenah an semchhuak \\hin a ni. Kum 2025-2026 a Kolasib District chhunga Sericulture farmer te cocoon thar zat chu hetiang hi a ni:\n\n1. Eri Cocoon: 272.44 kg\n\n2. Muga Cocoon: 21443 nos.\n\nCocoon hi Sericulture Department hian a khawitute a\\angin engtiklai pawhin a lei sak reng thei bawk a ni.\n\nIrrigation & Water Resources Department\n\nKolasib Irrigation & Water Resource Department chuan PMKSY Scheme leh NABRAD kaltlangin Surface Irrigation Project leh Groundwater Irrigation Project hna thawkin Loneitute tuikawng, tui dahkhawlna leh leilette siam\\hat hna a thawk a. Heng Project-te hian chhungkaw 176 leh ram Hacter 425 a chawm thei dawn a ni. Subsidized Rate in Solar Water Pump 1st phase chu loneitu mi 23 te hnenah pekchhuah tawh niin, 2nd phase atan dilna hi lakkhawm leh mek a ni.\n\nKolasib Forest Division\n\nKolasib Forest Division hmalakna in Kolasib District-ah ramngaw leh nungchate humhalh hna thawh \\hin a ni a. Green India Mission hnuaia Kolasib District chhunga Hectar 324.78 a zau ram enkawl mek a ni. Kangmei laka mipuite kan himtheih nan hma an lak bakah boruak \\ha leh hrisel kan neih theihnan thingphun leh thingtiak sem chhuah hna an thawk a. Kum liam ta chhung khan thing\\iak 5,000 chuang tlawmngai pawl leh Department hrang hrang \\angkawpin Kolasib Forest Division hmalakna hian phun a ni.\n\nLand Resource, Soil & Water Conservation\n\nLand Resources, Soil & Water Conservation Department chuan ram leilung leh tuihnate humhalh turin hna an thawk \\hin a, Chief Minister Rubber Mission hnuaiah Hortoki, Bilkhawthlir, Saiphai leh N. Chawnpui ah Pilot Project atan Rubber chin beihpui thlak mek a ni bawk. NABARD RIDF hnuaiah Broom Warehouse Saipum leh Vairengte ah sak zawh tawh a ni a, hei hi Hand Holding Scheme hnuaia Secondary Collection Center atana hman a ni.                   North Eastern Council (NEC) sum hmangin Chemphai ah Enhancement of the Economic Value of Existing Arecanut Plantation ( Kuhva sawngbawlna) thawh mek a ni a. Hemi hian a tum chu Kuhva rah scope te, pho ro te, a kau a\\anga thleng leh no siam te an ni.\n\nKrishi Vigyan Kendra & ICAR\n\nRan, leilung leh thai lam zir bingna thawktu  KVK leh ICAR te chuan loneih leh ran vulh kawnga hmasawnna atan hna pawimawh tak an thawk \\hin a.\n\nKrishi Vigyan Kendra, Kolasib hi India rama KVK 731 awmte zingah Category sang ber - ‘A’Category nei pha in; Ran leh thlai kaihhnawiha Research neihna  hmunpui leh Loneitute hnena zirtirna pe chhuak \\hin tu pawimawh tak a ni a. Kum liam ta khan a vawikhatna atan Nihawi (Sunflower) Variety 2 chu hlawhtling takin Chemphai leh Buhchangphaiah enchhinna neih a lo ni tawh a, hei hi tel/hriak tharchhuah lama Kolasib kan intodelh theih nan a ruahmanna a ni. Heng bakah hian buh variety \\ha chi te, sweet patato te leh Alu chi \\ha chi ah te hmalak a ni bawk. KVK Kolasib hian Loneitu 3241 te hnenah Training vawi 89 kum liam ta chhung khan a pek bakah thlai chi hrang hrang Loneitute hnenah a semchhuak \\hin a ni. KVK Kolasib Senior Scientist and Head Dr. Michelle C. Lallawmkimi leh Dr. Carolyn Zothansiami te chuan Scientist of the Year 2025 leh Young Scientist of the year 2025  Award an dawng bawk.\n\nICAR:\n\nIndian Council of Agricultural Research (ICAR) Kolasib chuan kum liam ta chhung khan sik leh sa mila thlai leh ran te enkawl dan chungchangah zirchianna hlawhtling takin an lo nei tawh a. Tribal Sub Plan hnuaiah Training hlawk thlak tak tak mipuite-ah pein, Loneitute hmasawnna kawngah Project hrang hrang a chhawpchhuak thin a. Leilet buh  thar hnem chi ‘RC-M-16’ (hektar khata kg 6146 thar thei) te zir chiang in  acidic soil tana phosphorus mamawh tawk bithliah te a siam bawk a. Rannung, thlai ei chhe thin te do nan rannung do na hlo tha tak tak hman tur loneitute an hrilhhriat thin .He centre ah hian kum kalta chhung khan training vawi 11 leh, hriselna leh inzirtirna camp (awareness and health camps) vawi 9 a buatsaih a ni.\n\nKum kalta chhung khan  Scientist leh thawktuten chawimawina paruk an dawng bawk.\n\nDRDO, UD&PA, DLAO, DCSO, PHE, P&E, PWD –EE & PWD Highway\n\nDistrict Rural Development Office\n\nDistrict Rural Development Kolasib hnuaiah Kum 2025 chhung khan NREGS ni 100 inhlawhna hnuaiah hna chi hrang hrang 2170 thawh a ni tawh a, heng hna thawhna atan leh thawktu hlawh leh inrelbawlna atan a vaiin Cheng Nuaih 4916.21 Lakhs hman a ni tawh a ni.. Mizoram State Rural Livelihoods Mission (MzSRLM) kaltlangin mi chanhai zawkte khaichhuah leh eizawnna tih changtlunna hna thawh a ni a. Kolasib District-a RD Block pahnih-ah MzSRLM hnuaiah Self Help Group 804 an awm mek a. Village Organization (VO) – 50 nos din niin Cluster Level Federation (CLF) – 5 nos din a ni tawh bawk. Kum 2025 chhungin  PMAY(G) kaltlangin Kolasib District chhungah Insak \\anpuina a\\angin in 1256 sak a ni a,  Kum 2025 chhung khan WDC-PMKSY 2.0 hnuaiah hna chi  hrang hrang 253 thawh a ni bawk.\n\nUD&PA Department\n\nKolasib District UD&PA Department hian Pradhan Mantri Awas Yojana (Urban) 1.0 hnuaiah town pali chhungah chhungkaw 4,710 (84.56%) ten in an sa zo tawh a, PMAY 2.0 hnuaiah chhungkaw 94 te chu 1st Phase beneficiary atan pawmpui niin 1st Installment dawng thei turin tihfel an ni tawh a. Swachh Bharat Mission (Urban) 2.0 hnuaiah khawpui fai (Garbage Free) ni turin bawlhhlawh thliar hran leh sawngbawl dan (3R's) uar taka kalpui a ni a, khawlaia inthiar hmuh tur awm loh nan vantlang leh mimal ek-in sak tanpuina pek niin, school leh veng chhungah faina campaign neih \\hin a ni bawk.\n\nDAY-NULM hnuaiah 'Women for Trees' hmalakna kalpuiin hmun hrang hrangah thing \\iak phun a ni a, PM SVANidhi hmangin kawtthler a thil zuar (street vendors) te hnenah loan (tranche 1st, 2nd & 3rd) pek chhunzawm zel niin eizawnna ngelnghet an neih nan \\anpuina pek an ni. Hei bakah hian Brig. C. Vankunga Shopping Centre pawh mipui tana \\angkai lehzual turin hmalak a ni a, thawmhnaw dawr bakah hian vantlang hman theih Conference Hall changtlung tak, \\halaite intihhlimna (Karaoke & Mini Theatre) leh taksa sawizawina (Gym) te a awm a ni.\n\nDistrict Local Administration Office (DLAO)\n\nDistrict Local Administration Office (DLAO) chuan XV Finance Commission Grant a\\ang hian Village Council ten khawtlang mamawh hrang hrang; Step, PCC Flooring, Retaining Wall, Bridge etc., Sanitation lam hawi leh water harvesting lam hawite an thawk a, khawtlangah hmasawnna tam tak hmuh theihin a awm, an \\angkaipui hle a ni. Rashtriya Gram Swaraj Abhiyan (RGSA) Scheme hnuaiah vantlang hmun leh VC House-te sak \\hin a ni a, RGSA hnuaiah hian Panchayat Bhawan (VC House) thar 25 (sawmhnih panga) sak zawh tawh a ni a, Rs. 4,40,00,000/-(Rupees four crore forty lakh only)hman a ni tawh a ni.\n\nDistrict Civil Supplies Office (DCSO)\n\nDistrict Civil Supplies Office chuan District chhung zawng zawngah buhfai a hun takah an sem thei \\hin a. Hostel, Institution, Anganwadi leh hmun dangah pawh Allotment an hmuh rualin pek vek \\hin an ni. Kolasib District chhung ah hian mitin in ration buhfai an phu tawk ang zel a an dawn theih nan Selection Committee te rawn thlan ang in ration card hi mipui ah pek \\hin an ni.\n\nPHE, Kolasib WATSAN Division\n\nTui thianghlim intur in tina kan neih theih nan PHE, Kolasib WATSAN Division chuan hma \\ha takin a la a. AMRUT 2.0 hnuaiah Town pali Kolasib, Kawnpui, Bairabi leh Vairengte ahte Distribution Line zawm belh leh Tuizem leh Reservoir siam thar a ni bawk. Jal Jeevan Mission (JJM) hnuaiah khaw 48 ah hmalakna kalpui niin chenna in 9,038 ah Functional Household Tap Connection pek vek a ni. SBM(G) hnuaiah OPF Plus Model dinhmun vawn nun a ni zel theih nan nasa takin hmalakna kalpui reng a ni bawk . August 2025-December 2025 chhunga Kolasib WATSAN Division, PHED in a revenue a lakkhawm zawng zawng chu ₹ 3,11,44,006/- lai a tling a ni.\n\nP&E Department\n\nP&E Department hnuaiah hian chatlak lo leh hnianghnar zawka kawlpetha kan neih theihna tura ruahman Tuirial 132KV 2nd Evacuation line Km 39.618KM  a thui chu 70% zawh fel a ni tawh a. Tun hma a kawlpetha mumal taka kan neih lohna, heng Damdiai Zau, Dumkel Zau –te leh  Chhimluang Zau-I te hi avaia zawh fel a ni tawh a ni.\n\nPWD – Executive Engineer\n\nMizoram luhka leh khual chhawntu District pawimawh tak kan nih angin inkalpawhna țha neih a țul hle a.\n\nHemi tur hian PWD – Executive Engineer, Kolasib Division chuan kawng siam leh thawm\\hat hna an thawk \\hin a. Kum liamta chhung khan kawngpui laih hna Km 23.100, Black Topping hna Km 4.809 thawh niin inkalpawhna kawng tih chak hna an lo thawk tawh a. Lirthei tlan tamna hmuna; kawngpuite tih chak nan Concrete Pavement Km 2.510 siam niin tui luankawr \\ha tak neih nan Culvert 5 leh Leidawh (Bridge) 1 siam a ni .\n\nPWD Highway Division - III\n\nPWD Highway Division – III chuan District chhunga National Highway kawng laih zauh hna km 300 chuang an thawh bakah Black Topping km18.130 hna kum liam ta chhung khan a thawk a. NH Division III, PWD Thingdawl te hmalakna in Formation Cutting 0.48 Kms, Blacktop hna 23.96 kms, Pavement Quality Control hna 2.20 kms, Culverts hna 12 Nos, Retaining walls hna 971.80 metre te thawh zawh a ni bawk.\n\nPWD PROJECT SUB DIVISION KOLASIB\n\nPWD Project Sub Division Kolasib hnuaiah hian hmasawnna ruhrel hrang hrang thawh \\hin a ni a. Tunah hian Project lian tham tak tak kalpui mek niin, chung zinga langsar zualte chu Khum 100 lenna District Hospital te, Fast Track Court Building  te, NABARD hnuaia warehouse 24 sak te leh sawrkar quarter thenkhat sak te a tel a ni. Heng zingah hian Hospital hi 90.1% sak zawh tawh a ni a, Court building leh warehouse hi 100% zawh fel tawh a ni.\n\nEDUCATION (DEO, DIET, COLLEGE, ETC-SIRD)\n\nDistrict Education Office\n\nZirna \\ha kan naupangte’n an neih ngei theih nan Kolasib-ah hian District Education Office chuan theihtawp a chhuah \\hin a. Sikul kallo naupangte’n Sikul an luh ve ngei theih nan kum 2024-25 chhungin Residential Special Training Centre Kolasib leh Bilkhawthlir-ah naupang 45 enkawl an ni a. Hmeichhe naupang chhungkaw harsatna hrang hrang avanga zirna chhunzawm theilo mai turte tan a thlawn a Girls Hostel din chu zirlai \\hahnem tak ten an chhawr \\angkai mek zel. Government/Government Aided Elementary School Zirlai 9,681 te hnenah Zirlaibu a thlawna sem chhuah a nih bakah Uniform pek chhuah a ni. PM POSHAN hnuaiah zirlai 10,123 in Midday Meal an dawng a, Horticulture Department nen \\ang kawpin Nutrition Garden atan thlai chi School 42 hnenah sem a ni bawk.\n\nExtension Training Centre (ETC), Kolasib hian thingtlanga chengte hmasawnna leh dinhmun chawikanna atan Training leh Research-te hmangin nasa takin \\an a la a. Kum 2025 a\\anga vawiin thlengin Training vawi 17 neiin, mi 1,208 hnenah Training hrang hrang pek a ni a. Heng bakah hian PMKSY Evaluation 2.0 Kolasib-I chu neih zawh tawh a ni.\n\nPUBLIC WELFARE & SERVICE (DCPU, LEGAL METROLOGY, CO-OPERATIVE, SPORTS)\n\nDistrict Child Protection Unit, Women & Child Development, Social Welfare Department\n\nDistrict Child Protection Unit, Women & Child Development, Social Welfare Department, Kolasib hnuaiah hian Programme leh Scheme pawimawh tak tak kalpui a ni a. Naupang \\anpui ngai leh venhim ngaite’n awlsam taka Report an theh luh theih nan Child Helpline 1,098 chu 24x7 a kalpui niin mipuiin \\angkai takin an hmang mek a, January 2025- December 2025 chhungin Child Welfare Committee (CWC) ah Naupang             a bika venhim leh enkawl ngai case 110 ngaihtuah tawh a ni a, Juvenile Justice Board           (JJB) ah naupang dan bawkchhia case 17 ngaihtuah a ni. Naupang venhimna chungchang te, Adoption chungchangte, After Care chungchangte leh naupang himna kaihhnawih kawng hrang hrangah rim takin an thawk \\hin a. Kolasib District ah Children’s Home pathum (3) awmin tun dinhmunah hian naupang 72 enkawl mek niin, heng naupangte dinhmun hi enfiah \\hin a ni bawk.\n\nLegal Metrology Office\n\nKum 2025 chhung hian sumdawng te bukna leh tehna hmanrua 206 endik a ni a, Petrol pump vawi 70 endik niin tui meter 400 chuang endik a ni.\n\nMimal, sawrkar leh FCI Weighbridge leh Electronic balance vawi 65 endik a ni a, heng atang hian sawrkar revenue ah Rs 1.4 lakhs chhun luh a ni.\n\nHeng bakah hian Retailer-te pawh an buhfai semte a buk dik leh dik loh endik \\hin a ni a. Tin, khawchhungah MRP aia sanga thil zuarte endik \\hin a ni a, a tisualtute pawh dan anga hremna pek \\hin an ni.\n\nCo-Operative Office\n\nDistrict Co-Operative Office, Kolasib Co-operation Department hnuaiah hian Cooperative Society 119 awm mekin Pradhan Mantri Van Dhan Yojana Second Phase atan TRIFED kaltlangin Society thlan chhuah bik 15 te hmalak nan Cheng nuai 112.5 pekchhuah a ni a. Kum khat chhungin Kolasib District a  heng Co-Operative Society-te sum thawh chhuah hi cheng nuai 609.1 lai a tling pha a ni.\n\nCommerce & Industries\n\nDistrict Commerce & Industries hnuaiah hian Central leh State Sawrkar a\\anga ham\\hatna awmte mipuite hnena thlen a nih theihnan thawh \\hin a ni a. PMEGP hnuaiah Kolasib chhunga Bank-te nen \\angkawpin Loan; Margin Money nuai 151 nen kum liam ta chhung khan pek a ni a. PM Vishwakarma hnuaiah te Training pe-in mahni kutkawiha dinchhuahna kawngah mipuite a \\anpui \\hin a ni. Commerce & Industries Department kaltlang hian Bana Kaih hnuaia CM Special Package dawng mi 47 an awm mek bawk. Heng bakah hian Kolasib, Bairabi, Pangbalkawn leh Meidumah te Industrial Estate te dinin Industries din duh te hman turin allotment te a \\ul angin pek \\hin a ni a\n\nSports & Youth Services\n\nSports & Youth Services Department, Kolasib District, hnuaiah hian Sports Academy pahnih Regional Sports Training Centre, Kolasib leh Boy's Hockey Academy, Kawnpui te  an awm mek a ni. Boy's Hockey Academy, Kawnpui ah hian naupang 22 an awm mek a, Regional Sports Training Centre, Kolasib Saidan ah hian Football Trainees 30 an awm bawk a ni.\n\nNi 4th – 15th  May, 2025 Bihar-a Khelo Youth Games, Under-18 neihah State 8 inelna neih a ni a, chutah chuan Regional Sports Training Centre, Kolasib naupangte tel ve in, Bronze Medal an rawn hawn a ni.\n\nNi 24th - 27th  June, 2025 Pre-Subrato, Aizawl a neih ah Team 12 inelna neih ah Regional Sports Training Centre, Kolasib naupangte tel ve in, he Tournament ah hian an Champion a ni.\n\nOTHERS – TAXATION, RESEARCH, DIPRO\n\nTaxation Department\n\nNikum March thla a\\anga kumin March thla thlenga Kolasib Taxation Department-a chhiah lo luh danin Goods & Service Tax(GST), Mizoram Value Added Tax, Professional Tax leh CESS a\\angin Vaibelchhe 18 chuang (Rs. 181,289,421) Mizoram Sawrkara chhiah chhunluh a ni thei a ni.\n\nLand Revenue & Settlement\n\nLand Revenue & Settlement Office, Kolasib chuan April 2025 - December 2025 chhung khan Leiman chhiah khawnna, Pass khulhchhuahna leh Tax dangte atangin Cheng Nuai 121,93,781 chuang a hmu a, House Pass 149 ziak lutin, Periodic Pass 292 Renew a awm a, Land lease 20 leh LSC 31 Issue a ni bawk.\n\nDistrict Research Office\n\nKolasib District Research Office chuan Official website ah data pawimawh tak tak te mipui hriattur in a tarlang \\hin a; District Planning Committee (DPC), Deputy Commissioner (DC) kaihhruaina hnuaiah kum 2025 - 2026 chhung khan DAJGUA, Article 275(1), khawtlang mipuite hmasawnna initiatives plan leh review neih a ni.\n\nKum 2025 (January – December) chhungin Births & Deaths Registration chhianchhiah a ni a Piang zat hi avaiin - 1,319 (Mipa - 685,Hmeichhia - 634) niin, thi chhinchhiah zat hi avaiin - 520 (Mipa – 347 leh Hmeichhia 153) te an ni. Kolasib District a mipa leh hmiechhia inthlauhna, Sex Ratio hi 925.83 female per 1000 male a ni.\n\nDistrict Information & Public Relations Office\n\nSawrkar ruahmanna leh hmalaknate hi a chhawrtu tur leh a tangkapuitu turte hnena a thlen loh chuan a sawt mawh hle a, mipuite hnena hriattir hna hi Information & Public Relations Department Kolasib District chuan kalpuiin Sawrkar thuchhuah Mizo tawng leh sap tawngin a tarchhuak \\hin a ni. Department hmalakna hrang hrang Documentation buatsaihin, Multimedia Publicity Campaign kaltlangin Kolasib District chhunga Department hrang hrangte hmalakna enpuiin mipui hmuhtheih turin Social Media-ah an chhawpchhuak \\hin bawk a ni.\n\nA tawp berah chuan Kolasib District chhunga State leh Central Sawrkar hnuaia thawktu awm zawng zawngte leh Kan tlawmngai pawl hrang hrangte, khawtlang leh kohhran hruaitute, zirlaite leh Media lama ka thawhpuite chungah lawmthu ka sawi nawn leh a ni."
  },
  {
    "title": "SAITUAL DISTRICT-AH INDIA REPUBLIC DAY VAWI 77-NA ROPUI TAKA LAWM A NI",
    "link": "https://dipr.mizoram.gov.in//post/saitual-district-ah-india-republic-day-vawi-77-na-ropui-taka-lawm-a-ni",
    "state": "Mizoram",
    "content": "4154/2025-2026\n\nSaitual, the 26th of January, 2026 :Vawiin khan India ram mahnia ro inrela a din ṭanna ni, Republic Day vawi 77-na chu Keifang Centenary Sports Complex, Saitual District-ah ropui taka lawm a ni a. He hunah hian District Bawrhsap, Dr. Lalngura Tlau chu khuallian niin parade contingents 15 te hnam puanzar chibai buk a chhang let.\n\nHe Republic Day lawmnaa hnam puanzar pawtparhtu Dr. Lalngura Tlau chuan India Republic Day vawi 77-na lawm tura kalkhawmte chu chibai a buk a, January ni 26,1950 atanga India Danpui (Constitution) chu a taka hman tan a lo ni ta tih sawiin, he ni hi India khua leh tui te zawng zawng te tan ni ropui leh chhinchhiah tlak tak a ni, a ti. Khuallian chuan Danpui kan hman aṭangin India ram chu mipui thlante rorelna (democracy) ram lian ber a lo ni thei ta tih a sawi a, he Danpui hian India ram khua leh tui zawng zawng te tan dikna, zalenna, intluktlanna leh inunauna min pek bakah ei leh bar intodelhna leh mipa leh hmeichhe intluktlanna thlengin kawng min hawnsak a ni, a ti. Dr. Lalngura Tlau chuan kan ram tana sulsutu hmasate, zalenna min thlen a, Danpui tha tak min siam sak tute hre reng a, zahna chibai buk theuh turin kalkhawmte chu a sawm a ni.\n\nKhuallian hian Department hrang hrang kaltlanga Sawrkarin Saitual district hmasawn nana a hmalakna hrang hrang langsar zualte a tarlang a. Chung Department hrang hrang hnuaia hmalakna te leh khuallian thusawi hi a kimchang zawkin a hnuaia link-ah hian chhiar theih a ni a, DC office website-ah chhiar tur a awm bawk a ni.\n\nhttps://dipr.mizoram.gov.in/post/republic-day-2026-saitual-bawrhsap-dr-lalngura-tlau-thusawi\n\nRepublic Day lawmnaah hian Parade Contingents 15 awmin, Unarmed Contingents- 3, Middle School Contingents- 8, High School Contingents- 3, Higher Secondary Contingent-1 te an ni a, hei bakah hian Pipe band 1 an awm bawk a ni. Parade commander hi ASI Lalrinngheta niin, 2nd Commander hi H/C R.Laldinpuia a ni.\n\nVawiina Keifang Centenary Sports Complex-a Republic Day lawmnaah hian khuallian Dr. Lalngura Tlau chuan a hnuaia mite hnenah hian chawimawina a hlan:\n\nCeremonial Parade Commander- ASI Lalrinngheta2nd Ceremonial Parade Commander- H/C R. LaldinpuiaPipe Band- Govt Saitual High School (Boys & Girls)\n\nSchool parade contingent ti tha lawmman dawngtute chu:\n\nMiddle School Section:1st Position: Oxford English School, Saitual2nd Position: Graceland Middle School, Saitual3rd Position: Govt. Rulchawm Middle School\n\nHigh School & Higher Secondary Section;1st Position: District Higher Secondary School, Keifang2nd Position: Presbyterian English School, Keifang3rd Position: Ruallung High School\n\nKawng hrang hranga Saitual District tihmingthatute chawimawina hlan nghal an ni a. Chungte chu:\n\n1. H. Malsawmzuali d/o David Lalremsiama, Presbyterian English School, KeifangBureau of Energy Efficiency (BEF), Ministry of Power, Govt of India hnuaia NEEPCO in State Level Painting Competition 19.11.2025-a a buatsaihah H.Malsawmzuali D/o David Lalremsiama, Presbyterian English School, Keifang chu Category ‘A’ ah 3-na a ni a. National Level ah Mizoram aiawhin a tel bawk a ni.\n\n2. Govt. Saitual High School Pipe BandGovt. Saitual High School Pipe Band te chu India Eastern Zonal Level Band Competition 2025-2026-ah Girl Band Category leh Boy Band Category ah 3-na lawmman an la ve ve a ni.\n\n3. Lawmsangzuala Khiangte S/o Zodinthara, Govt. Saitual High SchoolZoramchhani D/o Zosangzela, Govt. Saitual High School28th-29th November, 2025–a Science Teachers Association Mizoram leh Samagra Shiksha Association-in 33rd State Level Children Science Congress an buatsaihah Saitual District aiawhin an tel a, Top 10-ah an tling ve ve a ni.\n\n4. JLR Hmangaiha S/o Lalrinliani, Presbyterian English School, KeifangMizoram Mathematics Society in 17th State Level Competition 25th Oct 2025-a neihah JLR Hmangaiha S/o Lalrinliani, Presbyterian English School, Keifang chuan District Award a dawng a ni.\n\n5. Lalengmawia Pachuau s/o Lallianmawia, Govt. Saitual High SchoolHSLC 2025 ah Science Subject (99 Marks) ah Mizoram pum a ti tha ber dawttu a nih avangin cash award a dawng. He lawmman hi SCERT bul tumin HSLC leh HSSLC 2025 a Science leh Mathematics a top three te hnenah pek thin a ni.\n\n6. Emmanuel Lalvenhima Tlau S/o Hmangaihdawnga Cl-VII, Oxford English School, SaitualBenjamin Lalhruaisanga S/o Jerry Lalremruata Cl –VIII, Oxford English School, SaitualAn ni hian nikum khan State Level Red Ribbon Quiz Competition ah pathumna lawmman an la ni.\n\n7. Const. K Lalhriatpuii, Saitual DEFNational leh State Level Arm Wrestling Competition hrang hrangah Levelah vawi eng nge maw Gold la tawhin Saitual district hming a titha hle a ni.\n\nProminent Achievements –\n\n(ARM WRESTLING)1) Weight class 80+ kgs (National Level) - Gold (2016 to 2021)2) Champion of Champion (National Level) - Gold, India no. 1 (2016 & 2017)3) International Sheru Classic Championship - Gold (2019)4) India pro league - Gold (2020, 2022 & 2025)5) Champion of Champion (State Level) - Gold - Mizoram No. 1 (2014 to 2025)6) Open Championships (State Level) - Gold (2014 to 2025)\n\n8. Constable T Lalhruaitluanga leh Driver Grade-II LalremsangaSaitual DEF Special Team ASI H.Lalpekhlua kaihhruai team ten ni 15.01.2026-a Keifang kualmawia Random Checking an neih naah ruihhlo eng emaw zat phurtu chu a tlanchhia a, random check motor driver Lalremsanga leh Constable T.Lalhruaitluanga te hian an huaisen takin an umzui a, an man a ni. Misual an umzuinaah hian hliam te hial tuarin, an nunna thapa huaisenna an lantir avangin chawimawina hi an dawng a ni.\n\nKum 2025 chhung khan school, office, bazar leh dawr te faina kawnga endik a ni a, hengte hi category hrang hranga lawmman dawngtute chu an ni:\n\nMiddle School & Below:1st-Govt. Middle School-I,Saitual2nd -Govt. Middle School-lI,Saitual3rd -Govt. Rulchawm Middle School\n\nHigh School & Above:1st-RMSA Secondary School,Saitual2nd-District Higher Secondary School,Keifang3rd-Ruallung High School\n\nGovt. Offices:1st-Office of the Chief Medical Officer, Saitual District2nd-District Rural Development Office, Saitual District3rd-Office of the District Agriculture, Saitual District\n\nMarketshed:1st- Saitual Chhim Veng Bazaar2nd- Saitual PWD Kawn Bazaar3rd- Keifang Bazaar\n\nHotel:1st- Green Hills Hotel, Keitang2nd- 5 Sisters Hotel ,Keifang3rd- CZ Hotel, Keifang\n\nHomestay/Lodge:1st-Casper Inn Homestay, Saitual2nd-Forest Rest House, Saitual3rd-TMS Diamond Lodge, Saitual\n\nFurnitures & Auto Workshop:1st- Siakeng Furniture Works, Keifang Venghlui2nd- Thansanga Memorial Auto Works, Saitual3rd- PC Two Wheelers Work, Saitual Chawnpui Veng\n\nRestaurant:1st- Donna Tea Stall,Saitual PWD Kawn2nd- Cake&Me:The Doll House, Saitual3rd- JH Restaurant, Saitual Bazaar\n\nVC Area:1 st-Rulchawm Village Council2nd-Ruallung Village Council3rd-Saitual Venglai Village Council\n\nAnganwadi:1st- Anganwadi Centre-llI, Ruallung2nd- Anganwadi Centre-VIl, Saitual3rd- Anganwadi Centre-VI, Saitual\n\nLawmman semna neih zawhah hian hnam puanzar chibai bukna neih niin Republic Day lawmna hun hi khar a ni. Keifang Centenary Sports Complex-a hun hman zawh hian DC Bangla-ah sawm bikte pualin ‘VIP at home’ hman a ni bawk.\n\nAttachment"
  },
  {
    "title": "Serchhipah Republic Day vawi 77na lawm a ni",
    "link": "https://dipr.mizoram.gov.in//post/serchhipah-republic-day-vawi-77na-lawm-a-ni",
    "state": "Mizoram",
    "content": "4153/2025-2026\n\nDated Serchhip, the 26th January, 2026:Ram chhung hmun dangte rualin vawiin khan Serchhip District chhung hmun hrang hrangah India Republic Day vawi 77-na lawm a ni a. Serchhip District chhunga a lawmna pui ber chu Serchhip Sports Complex-ah neih niin khuallian, Serchhip DC Pu Paul L Khuma chuan hnam puanzar a pawt pharh a ni.\n\nSerchhip DC Pu Paul L Khuma chuan Serchhip District hmasawnna tura kawng hrang hranga sawrkar hmalak dan a sawi a. Serchhip Town Beautification Project kalpui a nih dan te, Department hrang hrangte leh VC-te nen thawk hoa cheng nuai 153.58 senga Serchhip khawpui c cheithat leh cheimawi hna thawh a nih thu te; State Collaboration Initiative kaltlanga Serchhip District-in Sawrkar Laipui DARPG kaltlanga cheng nuai 60 senna tur District Plan and Project Monitoring System project an hmuh thu te, proposal thehluh zingah Mizoram atanga thlan awm chhun a nih thu te a sawi a ni. Mizoramah a hmasa ber ni turin District mipuiten harsatna awlsam taka thuneitute hnena an thlen theihna tur Vantlang Viltu App chungchang te, Nasha Mukt Bharat Abhiyan hnuaiah District Administration hmalaknaa sawrkar, tlawmngai pawl leh kohhran zawng zawng te tanhona camping buatsaih a nih tur thu te a sawi a. The Mizoram Bana Kaih (Handholding) Scheme hnuaiaa sawhthing lei leh hralh chungchang pawh sawi langin DC chuan sawrkar kum kalta chhungin sawhthing quintal 86,770.16 lei nan cheng vaibelchhe 24.33 release a nih thu a sawi bawk. Heng bakah hian khuallian Pu Paul L Khuma hian sawrkar department hrang hrangte hma lakna a sawi bawk.\n\nKhuallian thusawi kimchang hi link ah hian chhiar theih in dah a ni :https://dipr.mizoram.gov.in/post/speech-of-the-deputy-commissioner-serchhip-on-the-occasion-of-republic-day-2026-celebration-at-serchhip-sports-complex\n\nVawiin Republic Day lawmna, Serchhip Sports Complex-a neihah hian Parade Contingent 13 (Unarmed 5 leh School 8) an tel a, Assam Rifles Band Party te an tel bawk. Parade Commander hi Inspector R Lalbiakhlua a ni a. School Contingent ah hian Goodwill English Academy te chuan lawmman pakhatna an dawng a; pahnihna Little Flower Convent School niin pathumna chu Brilliant Higher Secondary School te an ni a. Unarmed Contingent ah Marian High School NCC Air Wing te chu pakhatna an ni a; Govt. Serchhip College NCC Air Wing ten lawmman pahnihna an dawng a, Little Flower Convent School Scouts & Guides ten lawmman pathumna an dawng a ni.\n\nSerchhip District UD&PA buatsaih VC area fai inelnaa tithate hnenah vawiin hian Khuallian Pu Paul L Khuma’n lawmman a sem a. Pakhatna - Vengchung VC, pahnihna - Chhiahtlang North VC, pathumna - New Serchhip North VC te an ni. UD&PA buatsaih vekin Swachh Bharat Mission 2.0 (Urban) hmalaknaah mahni mimal hlawkna um lova faina kawnga hma la tha ‘Swachhata Champion’ mi 21 te hnenah chawimawina pek a ni bawk a. Chungte chu: - C.Vanlalmalsawma, Serchhip Vengchung; Lalnghakmawia, Serchhip Vengchung, Lalthianghlima, Serchhip Vengchung; Remruatkima, Serchhip Vengchung; Lalthianghlima Colney, Serchhip Vengchung; Lalnunhlimi, Serchhip Vengchung; C Lalrawna, Chhiahtlang Venghlun; Lalremruatkima Colney, Chhiahtlang Venghlun; Lalremruata Ralte, Chhiahtlang Venghlun; H Lianhrima, Serchhip Hmar Veng; Lalzaua, Serchhip Hmar Veng; PC Lianrengpuii, Serchhip Hmar Veng; H Lalrawngbawla, Chhiahtlang Kawn Veng; R Lalrinthanga, Chhiahtlang Chhim Veng; Lalzarzova, Chhiahtlang Bukpui; R Ronghaka, New Serchhip Venglai; R.Kapzauva, Sihphir Veng; Rualzakhuma, New Serchhip Bazar; K.Rodinga, Sihphir Veng; Rohmingthanga (Tetea), Serchhip Bazar leh Oscar J Rama, Ramthlun Veng te an ni.\n\nDistrict Child Protection Unit buatsaih reels insiamsiak lawmman sem bawk niin lawmman pakhatna dawngtu chu Lalhriatpuii, East Lungdar; pahnihna - C Vanlalhriatpuii, Serchhip Hmar Veng leh pathumna - Zoramthanga Ralte, Serchhip Hmar Veng te an ni.\n\nRepublic Day DC’s Volleyball Running Trophy lawmman sem niin Hmeichhiaah New Serchhip Volleyball Club an champion a; mipaah Vengchung Volleyball Club te an champion thung a ni.\n\nAttachment"
  },
  {
    "title": "REPUBLIC DAY 2026, SAITUAL BAWRHSAP DR. LALNGURA TLAU THUSAWI",
    "link": "https://dipr.mizoram.gov.in//post/republic-day-2026-saitual-bawrhsap-dr-lalngura-tlau-thusawi",
    "state": "Mizoram",
    "content": "Vawiin ni ropui tak, India Republic Day vawi 77-naah hian Saitual District mipui zawng zawngte duhsakna chibai ka buk a che u.\n\nIndia khua leh tui te zawng zawng te tana ni chhinchhiah tlak tak, January ni 26, 1950 atang khan India Danpui (Constitution) chu a taka hman tan a lo ni ta a, he Danpui kan hman aṭangin India ram chu mipui thlante rorelna (democracy) ram lian ber kan lo ni thei ta a ni. He Danpui hian India ram khua leh tui zawng zawng te tan dikna, zalenna, intluktlanna leh inunauna min pek bakah ei leh bar intodelhna leh mipa leh hmeichhe intluktlanna thlengin kawng min hawnsak a ni.\n\nChuvangin, vawiinah hian kan ram tana sulsutu hmasate, zalenna min thlen a, Danpui tha tak min siam sak tute hre rengin, zahna chibai i buk theuh ang u.\n\nVawiinah hian kum kalta chhunga Saitual District-a Sawrkar hmalakna thenkhat te han tarlang ila:-\n\nMizoram Police-in ṭum khata Heroin a man tam ber ni turin Saitual DEF chuan heroin kg 15, cheng vaibelchhe 4 leh nuaih 50 (₹4.5 crore) man hu an man a, dan leh thupek kengkawhtu kan District Police te inpekna a chhuanawm ka ti hle a ni. Saitual DEF chuan awareness campaigns/programme hi school, biak in leh community hall-ah te heng ‘Traffic rules’, ‘Career counselling’, ‘Cyber crimes/awareness’, ‘POCSO Act’, ‘Three new criminal Laws’ leh ‘Drug abuse’ tih thupui hmang tein vawi engemaw zat an nei tawh bawk a ni.\n\nKan ram thalaite ruihhloin min run mek zel a, Excise & Narcotics Department chuan zu leh ruihhlo thahnemngai takin a do thin a. Kum 2025 chhung khan kan district chhunga khua awm zawng zawng (khaw 41) te pawh duty-in an tlawh chhuah vek a, Saitual District chhungah Drug free village (ruihhlo zuar leh ti awm lohna hmun) sawmparuk (16) lai mai a awm hi a lawmawm hle a ni. Excise & Narcotics Department te hi MHIP leh Sub. Hqrs. YMA Saitual District te nena tanghovin Counselling Board an din a, dan bawhchhia mante hi counselling an neihpui thin bakah Camping Centre hrang hrangah te leh Sawrkar Programme ‘Hulhliap Short Stay’ Sihphirah te an dah thin a ni. Kum 2025 chhung hian Excise & Narcotics Station, Saitualah hian case 212 ziah luh a ni a, ruihhlo leh zu thahnem tak leh dan bawhchhia mi engemaw zat man a ni bawk.\n\nSchool Education Department leh Samagra Shiksha Saitual District hnuaiah zirnain hma a sawn theihna turin theih tawpa hma lak a ni a, Mizoram aiawhin Govt. Saitual High School Pipe Band te chu India Eastern Zonal Level Band Competition 2025-2026 ah Girl Band Category leh Boy Band Category ah 3-na ve ve an ni. Hei bakah hian State Level Children Science Congress leh intihsiakna hrang hrangah Saitual District zirlai naupangte chu an thleng sang thin hle a, zirtirtute inpekna hi a fakawm ka tiin, District tihmingthatu naupangte chher chhuak zel tura theih tawp chhuah chhunzawm turin ka sawm duh che u a ni.\n\nHealth and Family Welfare department hnuaiah District Hospital, Saitual chuan Mizoram District Hospital fai leh thianghlim inelna Kayakalp 2024-25 ah pakhatna lawmman a dawng a, Eco-friendly facility-ah lawmman pahnihna a dawng bawk a ni. District Hospital Saituala thawktute ka lawmpuiin, an chhuanawm ka ti khawp mai. Phuaibuang, Phullen leh Suangpuilawn Primary health Centre ten National Quality Assurance Standard Certification an hmu a, India rama sawrkar damdawi in tha tehna hrang hrangah an tling a ni. Mimbung Primary Health Centre pawhin State certification hmuin, National hmachhawn mai turin an inbuatsaih mek a ni. Saitual District pawhin damdawi in ngeia nau neih inzirtirna kawngah pawh hma kan sawn zel a, tun dinhmunah hian 99.43% in damdawi in ngeiah nau an nei tawh a, 100% ni ngei turin tan lak mek zel a ni.\n\nEi leh bara mipui an intodelh theih nan Horticulture Department hnuaiah thlai chi thahnem tak sem a ni a, thlai leh thei chi hrang hrang- tomato, zikhlum, dawnfawh, dragon fruit leh Mizo hmarcha te chu khaw hrang hrangah chin a ni bawk. Thlai chingtute tana tui dah khawlna tur Pre- Fabricated Geo-lined Water Tank (unit 75) leh tui pekna tur Drip & Sprinkler Irrigation System System (Unit 56) te chu khaw hrang hrangah siam a ni a. Heng bakah hian Pack House, Greenhouse leh Warehouse cum Collection Centre te chu khaw hrang hrangah din a ni bawk.\n\nKut hnathawktute hmasawnna atana hna thawk thin Agriculture Department hnuaiah mi sawm (10) chuan Mizoram Bana Kaih (Handholding) scheme hnuaiah CM Special package atang tanpuina an dawng a, mi pathum te chu sawrkar thawhpui progress partner atan thlan an ni bawk. Kuthnathawktute tan sawrkar scheme atangin khaw hrang hrangah Integrated Farming System (IFS), Culvert (1 Unit), Community Water Harvesting Structure (WHS), Nusery pahnih leh water tank sawm panga(15) te sak a ni. Kuthnathawktute tan knapsack sprayers 164 leh High Yielding Variety (HYV) seed 40 sem a ni bawk.\n\nDistrict Rural Development Office (DRDO)hnuaiah Job Card holder 12,430te tan January 2026 thleng khan inhlawhna ni 87 chhung siam sak an ni. PMAY-G hnuaiah beneficiaries 192 te chu insak tanpuina pek an ni a, PMKSY WDC 2.0 hnuaiah balhla, limbu leh hmarcha te chin niin, a enkawlna tur terrace leh tui dahkhawlna te siam a ni bawk.\n\nDistrict Sericulture Office, Saitual hnuaiah hamthatna dawngtu Muga and Eri farmer 170 an awm a. Kum 2024-2025 chhung khan Saitual District-ah Eri cocoons kg 243 leh Muga commercial Cocoons a 30,82 9 leh a chi 5644 thar chhuah a ni.\n\nNikum March ni 21 khan Saitual District-ah a vawi khatna atan District Fisheries Department hmalaknain Sangha Kutpui (Fish Festival) Tamdil-ah neih a ni a, he sangha kutpui hi mipuiin an hlutin, chhimtu pawh an thahnem hle a, a hlawhtling hle a ni. Kum 2025 chhungin PMMSY Scheme hnuaiah dil laih tanpuina chu mi 305 hnenah pek chhuah a ni a, khuarel chhiatna avanga dil chhia mi 71 hnenah tanpuina pek a ni bawk. CM Special package hnuaiah progress partner mi 16 hnenah pawisa sem chhuah tawh a ni.\n\nDCSO, Saitual District hnuaia Supply Godown tinah Digital Weighing Scale dah vek a ni a. Fair Price Shop tinah Digital Weighing Scale thar leh Iris Scanner hmantir vek an ni bawk. Vawiin thlengin Ration buhfai a hun takah sem theih zel a ni a, LPG Home Delivery pawh harsatna awm lova kalpui zel a ni.\n\nInkalpawhna kawngtha nei tura hmalatu PWD, Saitual Division chuan kum kalta chhung khan formation cutting (1km), Black top (Flexible Pavement) (5.639 km), Culverts (CD Works) (4 no.s) leh Protection works (370 km) te an khawih a ni.\n\nTui thianghlim leh hnianghnar mitinin kan neih theih nana hma latu PHED Saitual District chuan nasa takin hma a la a, Jal Jeevan Mission hnuaiah in 9433-ten anmahni in ngeiah tui herh haw thei tawhin, khaw 8-ah Solar Pumping hmang a tui pump chhuah a ni a, khaw tin Har Ghal Jal an ni tawh a ni. Saitual District a thingtlang khaw 36-ah Open Defecation Free Plus (ODF+) Model Village vek tawh niin, heng khaw tinah hian 15th Finance Commission nen a Convergence-in Community Soak Pit, Composed Pit, IHHL leh Community Sanitary Complex te sak a ni.\n\nSaitual District Transport Office (DTO) chu nikum October thla khan Transport Minister-in a hawng a, tun thlengin hna tha tak thawkin motor 77 an register tawh a, driving license hi 542 pek chhuah tawh niin, fine engemaw zat a lut tawh bawk a ni.\n\nAH & Vety Department chuan ran vulhtute tan hmasawnna leh hamthatna tam tak a chhawp chhuah sak a. Kum 2025 chhung hian ran damlo engemaw zat enkawl niin, ran hri danna (Vaccine) hmangin rante chiu thin an ni bawk. Ran enkawltute training neihpui niin, khaw hrang hrangah a thlawna ran inentirna “Animal Health Camp” neih a ni. African Swine Fever laka inven nan ran enkawltute hnenah awareness campaign tha tak neih a ni bawk.\n\nDeputy Commissioner of State Tax, Saitual Zone chuan nikum April thla atanga tun thlengin GST cheng ₹ 6,02,09,421/- an khawn a, Profession Tax cheng ₹ 39,66,457/- hmuin, VAT cheng ₹ 70,12,568/-an khawn khawm bawk a ni. Chhiah zawng zawng tling khawm hi cheng ₹ 7,11,88,446  (Vaibelchhe pasarih nuaih sawmpakhat leh sing riat sang riat zali sawmli paruk) a ni.\n\nUD&PA department hmalaknain AMRUT 2.0 scheme hnuaiah Saitual Town chhungah Water Body Rejuvenation Project 6 (Paruk) hnathawh tur a chhuak a, thawh zawh vek tawh niin, State Priority Project 2024-25 hnuaiah hian Saitual, Ngopa leh Phullenah te hna hrang hrang (PCC Flooring, Retaining Wall, Steps, etc.) 16 (Sawmparuk) thawh tur chhuak te chu thawh zawh vek a ni. Saitual Town hi pawn/khawlaia inthiar awm lohna Open Defecation Free-ah puan lo ni tawhin, Open Defecation Free Plus (ODF+) certify hial a ni tawh bawk.\n\nMission Shakti hi hmeichhiate himna, humhimna leh chawikanna atana Central Sawrkar in scheme a kalpui niin Women & Child Development in a enkawl a ni a. Saitual District chhungah Mission Shakti hnuaia Office hrang hrang a awm a, chungte chu District Hub for Empowerment of Women (DHEW), One Stop Centre (OSC) leh Sakhi Niwas te an ni.\n\nDistrict Hub for Empowerment of Women (DHEW) hi sawrkar kaihhruai hmalakna a ni a, India ram pum, state leh district level-a hmeichhiate chawikanna lama hma la tute an ni. DHEW Saitual hi PMMVY Enrolment Drive August 2025-a neihah khan India rama District zawng zawngah 5-na an ni pha a ni.\n\nOne Stop Centre (OSC) hi hmeichhia, harsatna tawkte tanpuina leh humhimna petu an ni a. One Stop Centre, Saitual hi Mission Shakti Mizoram Annual Review Meet, April 2025-a neihah khan Mizorama One Stop Centre awm zawng zawng 12 zinga Best Performance Award hlan an ni bawk. Kum 2025 January atanga December thlengin OSC-ah hian case 99 ziah luh a ni a tawh.\n\nSakhi Niwas (Women Working Hostel) hi Mizoram-ah District 11- ah District 5 chauh nei zingah chuan kan tel a ni. Saitual District hnuaiah hian Anganwadi Centre 130 awmin, heng zinga Anganwadi Centre 120 te hi Saksham Anganwadi a upgrade vek an ni. Anganwadi Centre  building, choka leh zun in te a tul ang ang thawm that a ni tawh bawk a ni.\n\nInformation & Public Relations Department chuan Saitual District-ah nikum chhung khan Press Release engemaw zat an tichhuak tawh a, Saitual District chhunga sawrkar hmalakna leh hmachhawp puanzar kawngah hna tangkai tak an thawk mek a ni.\n\nDeputy Commissioner office chuan District hmasawnna atana department hrang hrang hna thawhte khai khawmin, mipui mamawh hrang hrang ngaihtuah leh pek chhuah hna a thawk thin a. Hmasawnna hna kalpui nana ram lak chungchang te, zin mite leh ram dang atanga lo kal tan ILP pek chhuah te, dan anga silai leh a mu leh puak thei thil kawl leh hman phalna pek chhuah te, khua leh tuite tana certificate pawimawh pek chhuah te buaipuiin, chhiat rupna leh rikrum thil a thlen changin a tul angin hma a la vat thin a. District hmasawn nan DC Office chu Department, pawl, kohhran leh khawtlang hruaitute nen thawhhona tha kan nei thin chu lawmawm ka ti a, kawng hrang hrangah thawhhona tha tak kan neih zel theih ka beisei.\n\nAwle, vawiin Republic Day hlawhtling taka hman a nih theih nana tha leh zung senga mawhphurhna hrang hrang hlen tute, Department hotute, tlawmngai pawl hrang hrang te, kohhran hruaitute, zirlaite leh media lama ka thawhpuite chungah min tawiawmna leh thawhpuinaah lawm thu ka sawi a, he ni ropui tak hmang tura lo kalkhawm zawng zawng te chungah lawmthu ka sawi bawk a ni.\n\nA tawp berah chuan kan ram Danpui huam zauzia leh hausakzia hriaa ngai hlu lehzual turin khua leh tui zawng zawngte ka sawm a. Kan Danpuiin min hrilh angin India ram ropui taka hnam hrang hrang te inpumkhatna leh inunauna kan vawn nun zel a pawimawh tih i hre thar leh theuh ang u."
  },
  {
    "title": "REPUBLIC DAY, 2025 LAWMNA MUALVAWM FIELD, KHAWZAWL-A DEPUTY COMMISSIONER PU K.VANLALTHIANA THUSAWI (26TH JANUARY, 2025)",
    "link": "https://dipr.mizoram.gov.in//post/republic-day-2025-lawmna-mualvawm-field-khawzawl-a-deputy-commissioner-pu-kvanlalthiana-thusawi-26th-january-2025",
    "state": "Mizoram",
    "content": "Pi leh Pu, Nu leh Pa, Sawrkara ka thawhpuite leh thian duhtakte u,\n\nKumin Republic Day vawi 77-naah hian Khawzawl District mipui zawng zawng te chibai ka buk vek a che u; he ni ropui tak kan thleng leh thei hi lawmawm ka ti takzet a, hlim tak leh lawm taka hmang theuh turin duhsakna ka hlan a che u.\n\nJanuary ni 26, 1950 khan kan ram hi mipui rorelna ram, intluktlanna leh zalenna ram, mi tinin dikna chanvo kan neih theihna ramah kan hruaitu ten an lo siam tawh a, India ram chu ram ropui leh zahawm tak, khawvel puma ram pawimawh tak leh thil ti thei tak a lo ni ta a, ram hruaitute leh mipui thawh rimna zarah hriselna kawngah te, zirnaah te, eizawnnaah te leh thil dang tam takah India ram pumpui hian hma a sawn a ni.\n\nKhawzawl District pawh kum 2019 a din a nih atang khan hma kan sawn chak em em a. Hand Holding Policy, Bana Kaih Policy kan tih, kan Sawrkar flagship programme hi kan rama kut hnathawktute tihhmasawnna tura ruahmanna a ni a. Department hrang hrang - Agriculture and Farmers Welfare Department te, Horticulture Department te, Rural Development Department te, Irrigation and Water Resources Department te, Sericulture Department te, Fisheries Department leh KVK hnuaiah te kut hnathawktute tihhmasawnna turin kan District chhungah Scheme hrang hrang hnuaiah nasa taka hmalak a ni a. Kut hnathawktute hriatna leh thiamna belhchhah turin training hrang hrang pek an niin thlai chi leh thlai tiak, chi hrang hrang kut hnathawktute hnenah sem a ni a, chhungkaw tamtak hnenah tanpuina pek a ni. Kut hnathawktute hna thawhna hmunhma tichangtlunga tihmasawn turin kawng hrang hranga hma lak a ni bawk.\n\nDan leh thupek kenkawh kawnga Police hmalakna hi a chhuanawm takzet a. Kan District chhung a ralmuangin a muanawm a, buaina liantham sawi tur a awm lo. Krismas leh kumthar vuakveta halpuah leh halmawi hal lo tura Sawrkar thupek tha taka kenkawh a nih avangin Police, Magistrate duty leh NGO hrang hrangte chungah lawmthu ka sawi takmeuh a ni.\n\nHmasawnna ruhrel lian tham din kawngah pawh kan District chhunga chak taka hmalak a ni hi lawmthu ka sawi takmeuh a ni. Public Works Department-in hmun hrang hrangah kawngpui sial leh thawmthat hna chak takin an kalpui a. Cheng vaibelchhe sawm man Circuit House sak mek a ni a, Revenue Quarters sak mek a niin District Research Office tihchangtlun hna pawh thawh mek a ni.\n\nKhawzawl District-in hma a sawn zel theihnan ruahmanna chak taka kalpui a ni a. District Transport Office leh DC Office ah Revenue Branch hawn fel a ni tawh a. Treasury Office leh Quarters cheng vaibelchhe 3 man te, Sialhawk Multipurpose Hall cheng vaibelchhe hnih man te, Demdum to Tuichang Pump House cheng vaibelchhe 3 man te hna tan thuai theih beisei a ni a, Cheng vaibelchhe 15 man tur Mini Secretariat Complex ruahmanna pawh chak taka kalpui a ni. Deputy Commissioner of State Tax leh Assistant Commissioner, Excise & Narcotics kan nei thar bawk a, hei hi thil chhinchhiah tlak leh lawmawm tak a ni.\n\nHriselna kawnga hma kan sawn theihnan nasa taka hmalak a ni a. Khum 50 awmtheihna tur District Hospital leh Quarters sak hna pawh chak taka kalpui a ni a, Chief Medical Officer kan nei tawh a, Respiratory Medicine leh Paediatricts Doctor kan nei tawh bawk. Nikum September ni 19 khan Multi Speciality Clinic buatsaih a ni a, Doctor thiam tak tak tak te lo kalin mi 5640 an inentir a, hei hi thil lawmawm leh chhinchhiah tlak tak a ni.\n\nTui thianghlim, hnianghnar taka mi tinin kan dawn theihnan PHE Department in theihtawp an chhuah a. Thingtlang in 4910 ah functional tap water connection pek an ni tawh a, Hmuncheng Solar Pumping Scheme pawh hawn thuai theih beisei a ni. Tualpui Water Supply Scheme pawh chak taka bawhzui a ni bawk.\n\nKawlphetha hnianghnara kan dawn theihnan P&E Department in nasa takin hna an thawk a. Tualpui Power Supply pekna leh Kawlkulh khaw chhunga Power Supply pek chhuahna cheithat leh tihchangtlun hna pawh thawh zawh a ni tawh bawk.\n\nRural Development Department hnuaiah thingtlang mite hmasawnna leh intodelhna turin Scheme hrang hrang hnuaiah theihtawpa hmalak a ni a. Chawngtlaia Community Weaving Centre pawh hawn fel a ni tawh bawk.\n\nKan District chhunga khualzin kan hip theih nan kawng hrang hrangin hma lak a ni a. Nikum September ni 16 khan kan Chief Minister zahawm tak hoin Tualpuiah Lozawhpui ropui taka hman a ni a. Kawng hrang hranga hmalakna hian khualzinte a hip mai bakah kut hnathawktute tan beiseina leh tumruhna, taimakna thar a siam ngei ka beisei tlat a ni.\n\nRuihhlo do hna hautak zet mai pawh hi nasa taka kalpui zel a ni a. Kum kalta chhung khan kan Police Department ten Heroin gram 747, cheng nuai 84.80 man leh Meth kg 11.612, cheng nuai 150.96 man hu an man a. Excise & Narcotics Department ten Heroin gram 539 leh Ganza gram 880 an man bawk. Ruihhlo do kawngah hian Kohhran, NGO leh tlawmngai pawl hrang hrangte nasa lehzuala kan tanho a ngai takmeuh a ni.\n\nKan District chhunga hmasawnna kal mek te hi kan sawi vek seng awm love. Department hrang hrangte thawhrimna leh inpekna fakawmin chhuanawm ka ti takmeuh a, kan mipuite tan nasa lehzuala tan la turin ka sawm takmeuh che u a ni.\n\nVawiin Repuublic Day lawmna atana rim taka thawktu zawng zawng te, Parade Contingent te, Band Party te, Parade Commander te, Announcer te, zirlai naupang leh mipui lo kalkhawm zawng zawng chungah te ka thinlung takin lawmthu ka sawi takmeuh a ni.\n\nThian duhtakte u, Kan ram Danpuiin zalenna leh intluktlanna min pek hi vawng himin inhmangaih tawna, inlungruala, indawmkang tawnin, hawh u, kan ram hi ram nuam leh changkangah i siam ang u.\n\nKA LAWM E\n\nJAI HIND"
  },
  {
    "title": "HNAHTHIAL DISTRICT-AH REPUBLIC DAY VAWI 77-NA ROPUI TAKA LAWM A NI",
    "link": "https://dipr.mizoram.gov.in//post/hnahthial-district-ah-republic-day-vawi-77-na-ropui-taka-lawm-a-ni",
    "state": "Mizoram",
    "content": "4152/2025-2026\n\nDated Hnahthial, the 26th January, 2026:India Danpui duan champha vawi 77-na pualin HDSC/HDFA Turf Ground-ah Hnahthial District Bawrhsap, Pi K.Vanlalruati chuan hnam puanzar pawt pharhin Republic Day ropui taka lawm a ni a. Khuallian chuan hnam puanzar a pawh pharh hnu hian parade contingent sawm(10) chibai bukna chu chhang letin thusawina hun a hmang nghal a ni.\n\nBawrhsap chuan India ram, mipuite rorelna ram ni tura Danpui duan a nih champha kan thleng leh ta chu lawmawm a tih thu sawiin hnam hrang hrang, ze hrang hrang lungrual taka kan awm khawm theih chhan chu he Danpui hi a nih thu a sawi a. Ram Danpui duantu, hruaitu hmasate chu zahna chibai bukin India ram hmasawn ruala Hnahthial District pawn hma a sawn ve tawhna te chu a tarlang a. Kum 2025 chhung pawn Office hrang hrang - District Transport Office, District Veterinary Hospital leh Land Revenue Office bakah Panchayat Resource Centre te chu hawn a nih thu tarlangin National Informatics Centre, (NIC) Office pawh an in hawn tan ve mek thu a tarlang a, District chhunga Office hrang hrang hmalaknate chu a tarlang bawk.\n\nBawrhsap chuan heng hmasawnna zawng zawng thlen theih chhan chu mipuite leh sawrkar thawhhona a nih thu sawiin inlungrualna pawimawhzia tarlangtu a nih thu a sawi a. Sawrkar, NGO leh mipuite an tan rual chuan Hnahthial District chu District hmasawn ber an ni thei a ni tiin zirlai kalkhawmte chu District leh ram innghahna tur an nih avangin zirna lamah theihtawp chhuah a, inlungrualna rilru vawng nung zel turin a chah nghal a ni.\n\nRepublic Day lawmnaah hian Parade Contingent sawm (10) awmin Ceremonial Parade Commander, Govt. Hnahthial College NCC leh Govt. Southern High School pipe band-te hnenah special prize hlan an ni a. School parade contingent ti tha pathum(3) te hnenah lawmman sem a ni bawk. Lawmman dawngtute chu:\n\n1st Prize : Govt. Southern High School Girls2nd Prize : Baptist English School3rd Prize : Presbyterian English School\n\nLuidung nungchate leh sangha thlahpun hun chhunga man khapna, Closed Season humhalh kawnga YMA branch tihtha pathum te hnenah lawmman sem a ni.\n\n1st Prize: YMA Venglai Branch2nd Prize: YMA Model Branch3rd Prize: YMA Chanmari Branch\n\nLawmman sem zawh hian National Anthem sa in hnam puanzar chibai bukna neih a ni a, Republic Day lawmna hun hi khar a ni.\n\nBawrhsap thusawi kimchang chu link ah hian chhiar theih turin dah a ni :\n\nhttps://dipr.mizoram.gov.in/post/hnahthial-district-kum-2026-republic-day-lawmnaa-kvanlalruati-deputy-commissioner-hnahthial-district-thu-sawi"
  },
  {
    "title": "Speech of the Deputy Commissioner Serchhip on the occasion of Republic Day, 2026 celebration at Serchhip Sports Complex",
    "link": "https://dipr.mizoram.gov.in//post/speech-of-the-deputy-commissioner-serchhip-on-the-occasion-of-republic-day-2026-celebration-at-serchhip-sports-complex",
    "state": "Mizoram",
    "content": "Vawiin India Republic Day vawi 77-na ah hian in zavaiin chibai ka buk a che u.\n\nKum 1950, January ni 26 ah khan India Danpui (Constitution) chu hman tan a ni a. He ni champhaphak a lo thlen  hian India ram dung leh vanga cheng ten, kan Danpui laimu- dikna, zalenna, intluktlanna leh inunauna a tharin i vawng nung zel ang u.\n\nKan Danpui duangchhuaktu mi ropui kal hmasate leh kan ram zalenna sualtu pasaltha huaisente zahna chibai ka buk a. An inhlan famkimna avangin he ramah hian zalen takin kan cheng thei a ni tih kan hria a; keini pawhin an hniak hnung zuiin, kan ram tan kan theihna leh thiamna te i hlan zel ang u.\n\nSerchhip District hmasawnna turin kawng hrang hrangin sawrkar chuan hma a la a. Serchhip Town Beautification Project duan niin State UD&PA buatsaih inelnaa lawmman kan dawn, cheng nuai 50 in bul kan tan a. Department hrang hrangte leh VC-te nen thawk hoin cheng nuai 153.58 lai sen ral a lo ni ta a. He sum hmang hian Serchhip khawpui chhung hmun hrang hrang cheithat leh cheimawi hna thawh a ni.\n\nState Collaboration Initiative kaltlangin Serchhip District chuan Sawrkar Laipui DARPG-ah cheng nuai 60 senna tur  District Plan and Project Monitoring System project proposal a thehlut a. India ram pumpui atanga proposal lut zingah Serchhip District chu Mizoram atanga thlanchhuah awm chhun a ni a; tunah hian kalpui tan mek a ni.\n\nMizoramah a hmasa ber ni turin District mipuiten harsatna awlsam taka thuneitute hnena kan thlen theihna tur Vantlang Viltu App siam a ni a. Mi 429 an in register tawh a. Kum kalta chhunga complaint 53 kan dawn zingah 51 chinfel a ni tawh a, 2 hi buaipui mek a ni.\n\nNasha Mukt Bharat Abhiyan hnuaiah anti-drug campaign thuang hrang hranga kalpui a ni a.  Tlawmngai pawl te, sports association te, kohhran hote leh school zirlai zingah campaign neih a ni a.  NMBA bultumin February ni 9 atanga February ni 20, 2026 chhung hian Serchhip District pum huap ruihhlo ngaite pual camping neih a ni dawn bawk a. District Administration hmalaknaa sawrkar, tlawmngai pawl leh kohhran zawng zawng te tanhonaa camping buatsaih thei hmasa ber District kan ni dawn a ni.\n\nThe Mizoram Bana Kaih (Handholding) Scheme hnuaiah sawhthing quintal 86,770.16 lei nan cheng vaibelchhe 24.33 release a ni a.  August ni 8, 2025 a Tourism Department buatsaih “Narrating Mizoram: Tales of Our Land” Storytelling Competition-ah kan District chuan lawmman pakhatna kan dawng bawk a ni.\n\nDan bawhchhia leh pawikhawihtu zawnchhuah kawngah Serchhip Police te chuan an thawhhlawk hle a. Kum 2025 chhung khan case 129 ah 121 chhuichhuakin crime detection rate hi 93.8% a ni. Heroin gram 127.9, cheng nuai 3.8 hu zet an man a. MLP Act hnuaiah rakzu litre 2406, cheng nuai 12 hu zet an man a. Traffic dan bawhchhia 576 manin cheng nuai 6.9 chawi tir an ni a; Krismas leh Kumthar vuakvetah dan bawhchhia an mante chawi zat tlingkhawm chu cheng nuai 2.5 a tling bawk.  Hunpui lai hian December 22, 2025 atangin Serchhip Bazarah Beat Post an siam a, police mi leh saten chhunzanin an vil a ni.\n\nExcise Department chuan January 2025 atanga kumin kum bul thlengin sapzu cheng nuai 18 man hu, rakzu cheng nuai 6.7 man hu, Heroin gram 657.85 leh ganja kg 2.4 an man a. NDPS Act hnuaiah mi 28 an man bakah MLP Act hnuaiah mi 257 an man a ni.\n\nFire & Emergency Services te chuan kangmei chhuak avanga kohna vawi 39 an dawng a, heng zinga 69% hi ram kang avang niin special service call vawi 10 an dawng bawk.  Fire Safety Inspection chu school 3 leh hospital 1-ah an nei a, fire safety audit hospital 2 ah an nei a, mock drill vawi 2 an nei bawk.\n\nHriselna kawngah hma kan sawn theih nan tan lak niin Hmuntha, Khawbel leh Kanghmun South-ah Health & Wellness Centre building thar sak a ni a; Serchhip District chhunga PHC 4 te chuan NQAS Certificate dawngin State Level Certificate dawng CHC pakhat kan nei bawk.  Kan District ah  TB Free Village 9 kan nei a, Hmuntha chu a zawna TB Free Village-a puan an nih avangin Silver an dawng. Khum 100 awm theihna tur District Hospital sak chhunzawm zel niin, damlo khum indaihlohna phuhru turin khum 15 awmna Makeshift Hospital building siam a ni a. Serchhip District Hospital hian NQAS certificate dawngin tehna hrang hrangah 93.73% an hmu a ni.\n\nSerchhip Division PWD te chuan an bial chhunga kawng km 83 a thui an black top a, formation cutting km 2 an zo a. Kikawn to Hmar Veng kawng laih tlang a ni tawh a, Zawlpui leilet kawng concrete a chhunchhuah a ni tawh a, Serchhip to Zote South kawng pawh laih tlang fel a ni tawh bawk.\n\nAmrut 2.0 hnuaiah Serchhip PHED WATSAN Division te chuan Greater Serchhip Water Supply Scheme leh Thenzawl Water Supply Scheme tihchangtlun hna an thawk mek a. Cyclone Remal in a tihchhiat pipe leh retaining wall siam zawh tawh niin Serchhip District chhung khawpui hrang hrangah connection 217 an pe a ni.\n\nKawlphetha a kan hnianghnar theih nan Megawatt 10 pe chhuak thei Thenzawl Solar Power Plant siam zawh niin December 20, 2025 khan Chief Minister Pu Lalduhoma chuan a hawng a. Power sem darhna tihchangtlun zel niin Thenzawl - Zote South ah km 12 a thui 11kV line siam zawh a ni a. New Serchhip leh Thenzawlah 100kVA distribution transformer dah belh a ni bawk.\n\nAgriculture Department chuan eirawngbawlna tel siam chhuah kawnga kan intodelh theih nan - Oil palm, tung, chhawhchhi, nihawi, bekang leh antam chin leh hmun siamah te hmalak mek a.  Digital Crop Survey kalpui mekah Landmark App hmangin kuthnathawktute ram 1018 a chhinchhiah tawh a ni.\n\nDragon Fruit chin kawngah Horticulture te chuan hma lain kum 2025 chhung khan quintal 1480 thar chhuah a ni a. Pa (mushroom) chi siam kawngah nasa lehzuala hmalak niin kg 581 zet an siam chhuak a ni.  The Mizoram Bana Kaih (Handholding) Scheme hnuaiah loan mi 8-in an dawng a, CM Special package dawng mi 58 an nei bawk.\n\nAH&Vety kaltlangin The Mizoram Bana Kaih (Handholding) Scheme hnuaiah progress partner 4 in loan an la tawh a, CM Special Package thawhkhatnaah progress partner mi 127 thlan niin sumfai pek fel vek tawh an ni. ASF hri leng vanga vawk thi zangnadawmna atan vawk pakhat zelah cheng 4000 pek chhuah a ni a, chhungkaw 1261 ten an dawng a ni.\n\nFisheries Department kaltlangin PMMSY hnuaiah tanpuina mi 165 henah pek a ni a. The Mizoram Bana Kaih (Handholding) Scheme hnuaiah CM Special Package dawngtu mi 35 an awm a. Cyclone Remal avanga sangha dil chhia zangnadawmna chu fish farmer 124 te hnenah sem chhuah a ni.\n\nSericulture hnuaiah The Mizoram Bana Kaih (Handholding) Scheme kaltlangin mi 6 in tanpuina an dawng a, sum an dawn tur ang te pek fel an ni tawh a ni.\n\nLand Resources, Soil & Water Conservation Department chuan SASCI hmangin building 3 an sa mek a.  RKVY hnuaiah terrace hectare 6-a zau laih a ni a, mi 11 hnenah tui lakna tur pipe an pe a ni.\n\nIrrigation & Water Resource Department chuan Serchhip Sub-Divion ah project kal lai 5 an nei a. PMKSY-III hnuaiah 2nd installment sum release tawh niin kumin June thlaa thawh zawh beisei a ni. SASCI hnuaia project 8 an kalpui pawh kumin March thla hmaa zawhfel theih an inbeisei a ni.\n\nThenzawl Forest Division chuan 2025-26 chhung hian CAMPA Scheme hnuaiah Hectare 200 a zauah thing an phun a, mei kawng km42.9 an sial thar a.  Kangmei ven kawngah Serchhip District chuan Mizoram pumah lawmman 2-na kan dawng a, Serchhip Sub-Hqrs YMA chuan ramngaw leh nungcha humhalh kawnga hnathawh that lawmman Green Mizoram Award an dawng bawk.\n\nWomen & Child Department hnuaiah East Lungdar leh Serchhip ICDS Project te chuan Poshan 2.0 hneh takin an kalpui a, 8th Rashtriya Poshan Maah (National Nutrition Month) 2025-ah Serchhip District in ‘Best Performing District’ lawmman pahnihna a dawng a ni. District Child Protection Unit chuan April 2025- January 2026 chhungin naupang rethei zual 150 an chhawmdawl a.  Awareness leh Sensitization Programme vawi engemawzat an nei a ni.\n\nSamagra Shiksha chuan Elementary School pakuaah ICT and Digital Initiatives a kalpui mek a. Secondary School 18 te hnenah Flat panel board a pe a. Govt Thenzawl H/S chu cheng nuai 15 senga chei tha in, Buangpuiah Teachers’ Quarters sak a; school dang 10 thuamthat hna te thawh a ni bawk.\n\nLand Revenue & Settlement Department chuan Ram Pass 280 an pe chhuak a.  Land Records Digitization kalpuiin zaah za (20,491 land records) computer-ah thun a ni a. Serchhip Headquarters Land Committee chuan rambuai case 16 a chingfel a.  GIS map-a ram thun runpui pawh ngawrh taka kalpui a ni a; ram 14,144 te chu map ah thun tawh a ni.\n\nUD&PA Department kaltlangin PMAY Housing for All (Urban) hnuaia insak tanpuina dil tu - Serchhip, Thenzawl leh North Vanlaiphai atangin mi 1290 ten tanpuina cheng  1,50, 000 theuh an dawng a. He Scheme hmang hian tun thlengin chhungkaw 2244 ten chenna in an nei tawh a ni.  Bawlhhlawh sawngbawlna Solid Waste Management Centre chu Serchhip leh Thenzawlah sak tan a ni a.  PHE leh Green Herd SP te nen thawkhoin bawlhhlawh thliar hran leh sawngbawl hna chu August 4, 2025 atangin New Serchhip North leh South VC area ah an kalpui tan a, Serchhip khawpui pumpuiah kalpui chhoh zel tum a ni bawk.\n\nLocal Administration Department chuan 15th Finance Commission Grant 2023-24 untied leh tied fund atangin VC te hnathawhna tur pawisa a release a. RGSA Scheme hnuaiah kum 2025-2026 chhungin Panchayat Bhawan (Village Council House) sakna tur Thenzawl East, Rullam, Hmunzawl, Buangpui leh Thinglian VC ten an hmu a ni.\n\nSerchhip District-ah MGNREGS hnuaiah kumin chhungin ni 86 inhlawhna siam tawh niin, mipui inhlawhna atan cheng nuai 12.14 sen a ni. Ni za inhlawhna tia kan hriat lar MGNREGA hi a kalphung tidanglam hretin kum khata ni 125 inhlawh theih tawh turin  VBG-RAM-G (Viksit Bharat - Guarantee for Rozgar and Ajeevika Mission Gramin) tih a ni tawh dawn a. Kum 2026-27 atanga hman tur a ni. Serchhip District MzSRLM hnuaia SHG 801 te sum puk kual tur hi sawrkarin cheng vaibelchhe 13.44 a pe tawh a. SHG member zingah cheng nuai 1 chunglam la lut (Lakpati Didi) pawh chhungkaw 856 an tling tawh a ni. DDU-GKY hnuaiah kan District chhunga thalai mi 382 ten sawrkar bultumin a thlawnin trade hrang hrang an training a, mi 271 in India ram hmun hrang hrangah hna an hmu tawh a ni.\n\nCM’s Handholding Innovative Challenge 2025 ah project proposal thehluta intihsiak a ni a; Serchhip BDO huam chhungah Keitum VO in lawmman 2na, Baktawng VO in lawmman 3na an dawng. SELCO Foundation nena thawk hoin SHG member 51 in Solar Inverter an dawng bawk.\n\nCommerce & Industries Serchhip kaltlangin PM Vishwakarma hnuaiah mi 46 in loan an pe hmu a. PMVK ah hian Serchhip District hi Mizorama titha ber kan ni. PMEGP loan mi 10 in an hmu tawh a, kumin hian mi 6 in Margin Money an la tawh a ni. Handholding (loan component) ah progress partner 4 an awm a, CM Special Package 1st phase ah progress partner 135 in pawisa an dawng fel tawh bawk a ni.\n\nCM’s Handholding Innovative Challenge 2025ah Khawlailung Multipurpose Cooperative Society chuan District Community Innovation Challenge ah lawmman an dawng a. Thenzawl Handloom & Handicraft Cooperative Society chuan MAHCO hnuaia kum 2024-2025 chhunga titha ber Best Performing Cooperative Society lawmman an dawng a ni.\n\nSerchhip District Civil Supplies Office chuan ei leh bar tlachham lova furpui kan paltlang theih nan Monsoon Stock kudam 6-ah dahkhawl a. Khawlailung leh Serchhip Town Area ah LPG home delivery hlawhtling taka kalpui a ni.\n\nDistrict Treasury Office chuan Centrally Sponsored Scheme (CSS) tan SNA Sparsh chu a hmang tan tawh a. Beneficiary ten rang taka an sum dawn tur an dawn theih nan SNA Sparsh ah hian IFMIS, PFMS leh RBI e-kuber te chu thlunzawm a ni.\n\nDistrict Transport Office chuan nikum kumtluan khan lirthei 775 an register a, driving license 1001 an pe chhuak a ni.\n\nThiante u,\n\nMipui sawrkar chakna thahrui hi sawrkar chaknaah chauh a innghat lo a. “Tui mal far te te, tiauvut hrang awm khawm, tuipui lian a lo thlenin, ram nuam a lo awm” tih kan zir thin ang khan, keini he ram khua leh tuite hi kan pawimawh tih hria ila. Keini leh kan fate, thangthar lo la awm leh zel turte hnenah, ram tana inpekna leh ram hmangaihna thinlung i tuh zel ang u.\n\nHe Republic Day denchhen hian, Serchhip District fai, thianghlim, mawi leh hmasawn kan siam theih nan, thawhpuiah mi tinte ka sawm che u a ni.\n\nKa lawm e\n\nJai Hind!"
  },
  {
    "title": "HNAHTHIAL DISTRICT KUM 2026 REPUBLIC DAY LAWMNAA K.VANLALRUATI, DEPUTY COMMISSIONER HNAHTHIAL DISTRICT THU SAWI",
    "link": "https://dipr.mizoram.gov.in//post/hnahthial-district-kum-2026-republic-day-lawmnaa-kvanlalruati-deputy-commissioner-hnahthial-district-thu-sawi",
    "state": "Mizoram",
    "content": "Thian duhtak te u,\n\nVawiin ah hian India Danpui kan hmanna champha, Republic Day kan lo thleng leh ta reng mai. He ni ropui tak chhim tura lo kalkhawm mipui zawng zawngte, in zavaiin chibai ka buk a che u in, duhsakna ka hlan a che u.\n\nKum 1950, vawiin ni angah khan India ram chu mipuite rorelna ram, mi tupawh in kawng engkima chanvo intluktlang kan neih theihna ram ni turin – India Danpui chu duan chhuah a hman lo ni ta a ni. India ram lungphum pawimawh tak mai chu phum niin, chuta tang chuan India chu khawvela mipuite rorelna ram lian ber pakhatah a lo in din nghet ta a ni. Hnam hrang hrang, ze hrang hrang awm khawmna ni chungin, a chhunga cheng mipuite chu inpumkhat leh inlungrual takin kan cheng ho ta zel a, Khawvel mit hmuhah pawh ram lian leh ropui berte zinga chhiar kan lo ni ta hial a ni. Tun dinhmun kan thlen theihna chhan hi kan Ram hruaitu hmasa ten rilru leh tihtakzeta kan ram Danpui an lo duan chhuah vang hi a ni kan ti lo thei lovang, an finna leh inpekna te a ropuiin an chhuanawm tak zet a ni.\n\nIndia ram in hma a sawn rual hian Mizoram pawhin zawi zawiin hma kan sawn chho ve zel a, kum 20/30 kal ta a chhungkaw tinte dinhmun leh nunphung han ngaihtuah let hian, hmuh theih khawpa hma kan sawn zia a lang chiang awm e. Tin, Hnahthial District pawhin, 2019 kuma District puitlinga puan kan nih atangin hmasawnna tam tak kan hmuin kan hre thar reng a ni. Hmasawnna hrang hrang kan hmuhte hi sorkar department hrang hrangte leh khawtlang mipuite tanrualna a zara kan neih a ni a, thahnem ngai taka thawk a inpe thin te in chhuanawm em em a ni.\n\nKumin chhung a kan District in  hmasawnna tam tak a neih te zing ah District Transport Office te, District Veterinary Hospital te leh Land Revenue Office te chu kan Minister zahawm tak tak te’n tun sorkar kum chhung hian an rawn hawng a, tin,  khawtlang inrelbawlna tha zawk neihna kawnga puitu pawimawh tak - District Panchayat Resource Centre pawh hawn a lo ni ta bawk a ni. Online meeting leh online thil kaihhnawih hrang hrang buaipuitu tur National Informatics Centre, (NIC) Office pawhin hna an thawk tan ve mek bawk a ni.\n\nSawi tak ang khan District hmasawnna turin Office hrang hrangte’n an hma zawn theuhvah theihawp chhuahin hma an la a. Chung an hmalakna zinga langsar zualte chu han tarlang ila.\n\n1. School Education Department leh Samagra Shikshate’n zirna in hma a sawn theihna turin theihtawpin hma an la a, hmasawnna hrang hrang te zingah a langsar zual tlem a zawng lo tarlang ila –\n\nII) Land Revenue Officechu  31stOctober 2025 khan a changtu Minister zahawm takin mipuite mamawhna hriain a rawn hawng a. Tun dinhmunah hian thawktu hi panga (5) awm mekin, he Office hian LSC sawmruk pariat(68) bakah House Pass sawm(10) an tichhuak tawh a, Periodic Patta sawmnga pariat (58) an renew tawh bawk a ni.\n\nIII) District Hospitalah January atanga December 2025 chhung khan OPD ah in entir singkhat sangli zanga sawm pariat (14518) an awm a. In Patient Dept. ah damlo zanga sawm leh pasarih (517) awmin, nau piang sawmsarih pathum (73) kan nei a ni.\n\nDigital India hmalakna hnuaiah Hospital zawng zawnga hman tur NextGen e-Hospital chu February 2025 atang khan hman tan ve niin, OPD registration pawh a tam thei ang ber Online a kalpui tawh a ni.\n\nSawrkar chuan Hnahthial District mipuite mamawhna hria in Endoscopy leh X-Ray khawl thar chu December 2025 khan Hospital a rawn pe bawk a ni.\n\nMizoram Universal Health care Scheme chu District hmang tangkai berte zinga mi kan ni a, tun 2025-26  kum kal mekah hian damlo zathum sawmkua (390) in an hmang tangkai tawh a. Chu chu damlo in admit zat atanga chhutinza zelah sawmriat (80%) an tling pha a ni.\n\nIV) District Transport Officechu nikum 2025 17thOctober khan a Department changtu Minister zahawm tak chuan hawngin, Hnahthial District chuan kan pualin RTO (Regional transport Office) Code hran - MZ-11 kan lo nei ve ta a. DTO Office hawn tirh atang khan Driving License sawmthum leh pathum(33) tihchhuah tawh niin, lirthei sawmruk leh pali (64) register tawh an ni a. Chhiah leh pawisa chawi ngai hrang hrang  ankhawn atang a tling khawm chu cheng nuai ruk sing kua sangkhat leh zahnih sawmhnih pariat (69,1228) a ni tawh a ni.\n\nV)Taxation Officechuan sawrkarin mipuite hamthatna atan a hman tur chhiah a khawn thin a ni. Sorkar kum kal mek 2025-26 chhung, nikum December thleng khan he Office hmalakna a chhiah chi hrang hrang tling khawm chu cheng vaibelchhe hnih, nuai sawmli pathum, sing ruk zali leh sawmruk panga (Rs. 2,43,60,465/-) a ni.\n\nVI)Public Works Departmentchuan mipuite’n kawng awlsam leh tha zawk kan neih nan theihtawp an chhuah a. Tunah hian hna hrang hrang thawh mek niin, thawh tura ruahman tam tak a awm mek bawk a. Chung zinga a langsar zualte chu han tarlang ila –\n\nVII)District Agriculture Officechuan kum 2025-26 chhung khan RKVY (Rashtriya Krishi Vikas Yojana) hnuaiah tui dahkhawlnapakua (9) siam in, pakhat (1) chhia an siamtha (repair) bawk a, Cheng nuai hnih, singkhat leh sang hnih (Rs 2,12,000/-) seng in  Solar pump pahnih (2) bakah cheng nuai hnih sing hnih sang ruk za kua (Rs. 2,26,900) sengin UPVC leh HDPE Coil Pipe te chu Saphak Project tan siam a ni. Rainfed Area Development (RAD) hnuaiah loneitu za sawmthum pahnih (132) te chu cheng singthum (Rs. 30,000) theuhva tanpuina pek an ni bawk.\n\nVIII) PHE Departmentchuan mipuite’n tui thianghlim hnianghnar taka kan hmuh theih nan hma la in AMRUT 2.0 hnuaiah Augmentation of Greater Hnahthial chu thawh chhunzawm zel a ni a. Hna thawh tur zawng zawng za a sawmriat leh pahnih (82%) chu zawh fel tawh niin, he scheme kaltlang hian ITC Tlangah leh Rallang Tlangah tui dahkhawlna litre nuai nga (5 lakh litres) dawng thei tur pakhat ve ve dah a ni bawk. Tun dinhmunah hian Hnahthial khaw chhungah tui connection nei hi chhungkua sangkhat zakua sawmnga leh pasarih (1957) kan nei mek a. Tui hi 70 LPCD (litre per capita per day) a pek chhuah thin niin, Mizoram District Headquarters-ah chuan tui sem thatna ber kan ni.\n\nIX)KVKchuan loneitute tan an mamawh tur thlai tiak te semin training te an pe thin a. Tun sorkar kum chhung hian Thlai leh thei tiak chi hrang hrang an sem chhuak thin a, loneitu pathum (3) hnenah artui sawmnga (50) awp keu theihna- Mini Hatchery an pe chhuak bawk a ni.\n\nNICRA (National Innovations in Climate Resilient Agriculture)  project hnuaiah kuthnathawktute tan Custom Hiring Centre (CHC) thar South Vanlaiphai ah leh Tuipui South ah hawn a ni a, Hnahthial district ah CHC pathum (3) hawn a lo ni tawh bawka, tin, Weather Station thar South Vanlaiphai ah bun a ni bawk.\n\nARYA (Attracting and Retaining Youth in Agriculture) project hnuaiah Hnahthial District chhung khaw hrang hrang a thalai te’n eizawnna an hmuh ve theih nan khuai khawi (bee keeping) te, pa khawi (mushroom cultivation) te, leitha siam (vermi composting) te, vawk leh ar vulh ah te hmalak pui an ni.\n\nX)District Civil Supply Officechuan mipui mimir, mi harsa leh chanhai zawk te’n ei leh bar tur an neih theih nan Ration Card chi hrang hrang  kal tlangin Buhfai a pe chhuak thin a. Ration Card then thianghlim hna thawh mek a ni bawk. Ration Buhfai, a tling ngei a mipuite’n an lak theih nan Retailer tinah buhfai bukna tur khawl Digital Weighing Scale hman tir vek anni tawh bawk a ni.\n\nXI)ICDS(Integrated Child Development Services Scheme)\n\nchuan naupangte hrisel leh tha taka an than len theih nan hma la in ei leh in bakah zirna lamah an pui thin a. Naupang an rih zawng leh san zawng inmil lo, dinhmun hlauhawm a awm te chu Operation SAM (severe acute malnutrition)hnuaiah mi pakhat tan Rs. 15,000 pek thin a ni. PMMVY (Pradhan Mantri Matri Vandana Yojana) scheme hi Mizoram leh India ram hmun hrang hranga hmeichhia, naupai leh nau pawmten hriselna leh chawtha an hmuh theih nan leh inhlawhfa thei lova an awm laia an sum hloh tlem azawng phuhrukna tura sorkar laipui scheme a ni a, he scheme hnuaiah Hnahthial district hian tun financial year chhunga kan target chu kan khum tawh a, Mizoram a district te zingah a titha ber kan ni mek a ni.\n\nXII)District Urban Development Officechuan Hnahthial khawpui bawlhhlawh paihna tur Solid Waste Management Centre (SWMC) chu Rotlang East ramah a sak hna an kalpui tan mek a. Tin, PMAY (U) 2.0 atan hmalakna kalpui mek a ni bawk a, beneficiaries sawmhnih leh pariat (28) thlan chhuah tawh an ni. Swachh Bharat mission (SBM) hnuaiah Community Public Toilet (CTPT) Unit sawm pakhat (11) sak tawh niin Aspirational Public Toilet thar pakhat (1) sak zawh tawh a ni bawk. Sewage Treatment Plant (STP) sakna tur  pawh Dihmun Zawl, Thingsai Road, Hnahthial South-I VC area ah a hmun tur ruahman fel tawh a ni.\n\nXIII)Block Development Officehnuaiah hian hmasawnna hna hrang hrang thawh thin niin, kum 2025-26 chhung hian MGNREGS hnuaiah hna chi hrang hrang zakua leh sawmhnih (920), cheng nuai sangkhat zaruk sawmkua panga (Rs. 16,95,65,584) sengin thawh a ni a. January 2026 thleng hian khaw sawmthum leh pahnih (32) ah Job Card sang sarih za leh sawmnga (7150) pekchhuah tawh niin nikhat inhlawh man hi cheng zahnih sawmriat leh pakhat (Rs 281) a ni. MzSRLM hnuaiah SHG (self help group) zaruk sawmriat leh pahnih (682) awmin,  In (household)  sangnga zahnih sawmli leh pasarih (5247) tuam mek an ni bawk.\n\nXIV)DRDOhian MGNREGS te, PMKSY 2.0 te  leh PMAY–G te kaltlangin hmasawnna hna a thawk a. MGNREGS hnuaiah hian job card nung lai sangruk zariat sawmriat (6880) a awm mek a, Sorkar kum 2025-26 chhung hian mipui, job card neite chu  ni sawmriat pakua (89 days) inhlawhna tur siamsak an ni. PMKSY 2.0 hian S.Chawngtui, Tarpho leh Khawhri khuate chu huamin, hnathawhna turin cheng nuai zaruk sawmsarih leh pahnih (Rs. 672 Lakhs) dah a ni a, Multipurpose building chu Tarpho ah sak a ni bawk. PMAY-G hnuaiah hamthatna dawngtu mi zathum sawmnga leh pakhat (351) awmin, final instalment hi mi zahnih sawmruk panga (265) ten an hmu tawh a ni.\n\nXV)P&E Departmentchuan Hnahthial District mipuite’n power supply tha taka kan hmuh theih nan nasa takin hna an thawk thin a ni. Pangzawla Distribution Transfomer chu 100 kVA atangin 250 kVA ah tihsan niin Peniel vengah 100 kVA  Transformer dah turin hma lak mek a ni bawk. RDS (Revamp Distribution Sector) Scheme hnuai ah Hnahthial khaw chhung veng hrang hrang bakah Hnahthial atang a Power pek chhuah ho khua ah te 11kV line extension, LT line extension leh Transformer dah belh turin hma lak mek a ni a, Electric connection la nei lo te connection thar pek turin ruahmanna a kal mek reng bawk a ni.\n\nXVI)District Horticulture Officechuan loneitute tanMission for Integrated Development of Horticulturehnuaiah Hnahthial, Pangzawl, Tarpho leh Denlung khua atang te in thingfanghma ching tur loneitu mi 20 thlang chhuakin, a chi an pe a ni. RKVY-PDMC (Rashtriya Krishi Vikas yojana/per drop more crop) hnuaia hmalakna khua atanga huan nei tha thlanchhuah mi 29 te chu Drip leh Sprinkler an huan ah vuah sak vek an ni bawk.\n\nNABARD hnuaia Warehouse Infrastructure Fund atangin Horticulture Complex Hnahthial-ah Warehouse-cum-Collection Centre, Manager Quarter leh Chowkidar Quarter te chu sak zawh tawh an ni a, luah fel tawh an ni.\n\nCM Handholding Scheme 2ndPhase-ah Hnahthial District atangin mi 12 thlan chhuah an ni bawk.\n\nXVII)Excise & Narcotics Departmentchuan ruihhlo do in theihtawp an chhuah thin a. Tun sorkar kum 2025-26 chhung khan Rakzu litre sangli za leh sawmnga panga (4155.385 litres) man in, Heroin gram zathum sawmhnih pakhat (321 grams) an man a. Ganja gram sawmsarih (70) bakah zu bilh lai tin sawmhnih panga (25) an man bawk a ni. MLTP Act 2019 hnuaiah case za sawmkua leh pahnih (192) neiin lirthei pakua (9) an man bawk a ni.\n\nXVII)Police Departmentchuan khawtlang him nan mutmu tuah lovin zing leh zanah an duty thin a. ND & PS Act hnuaiah January ni 1, 2025 aṭanga December ni 31, 2025 thleng khan criminal case sawmnga pali (54) registered tawh in, heng Case kaihhnawihah hian mi sawmruk leh paruk (66) chu District Jail Lungleiah thawn an ni. Tin, Heroin (No.4) chungchang bikah hian Case pariat (8) ziah luh tawh a ni a, hetiang thil a inhnamhnawih mi sawm panga (15) chu man an lo ni tawh bawk. Heng damdawi an man zawng zawng hi gram sangkhat leh sawmsarih pali (1074.56 grams) niin cheng nuai sawmthum leh pahnih (Rs. 32,23,680/-) man hu a ni.\n\nKum 2025 chhung hian Hnahthial khawpui kawtchhuah pawimawh lai, National Highway hmar lam kawtchhuah Kawnpui ah te, chhimlam kawtchhuah Sericulture farm bulah leh Hnahthial Bypass road junction ah te leh khawchhak lam Thingsai road ah te CCTV Camera te dah a ni.\n\nXVIII)District Research Officechuan tun kum 2025-26 chhung hian birth certificate zakua sawmruk leh pariat (968) leh death certificate sawmthum pakhat (31) an pechuak a ni.\n\nXIX)Hnahthial Forest Rangehian tunah hian thing tiak, Seedling sing hnih (20000) chuang hrisel takin Nursery-ah an enkawl mek a. Kum 2025 - 2026 kum  kal mek ah hian Mizoram Sawkar ah cheng nuai ruk sing hnih sang riat zariat leh sawmruk (Rs 6,28,860) a chhung lut tawh bawk a ni.\n\nXX)Fisheries Departmenthian tun kum 2025–2026 chhung hian Freshwater fisheries development programme hnuaiah sangha dil siamna tur tanpuina sum chu chhungkua 20 te hnenah pek niin,  Dil thar siamna tur pawh chhungkua 25 te hnenah pek a ni.\n\nTin, luidung humhalhna kawnga titha YMA branch-te hnênah pawh lawmman pek thin a ni a. Tuipui South-ah December ni 17th-19th2025 khan Fish Festival hlawhtling taka buatsaih a ni a,  Hnahthial-in luidung lamah tourism potential a neih that zia tarlangtu lian tak a ni.\n\nKan ram hruaitu hmasa ten Danpui an duan laia an rilru a lian ber chu Inpumkhatna leh Inlungrualna niin, chu an rilru chu kan ram Danpuiah hian chiang takin a rawn lang chhuak a ni. India ramin zalenna kan neih tirha a kehchhiat mai ringtu ram tam tak chu hmasawnna lamah kan khum ta der mai. Kan hruaitu hmasa ten dikna leh rinawmna nen, inlungrualna pawimawhzia hre chunga kan ram lung an lo phum vang kan ti lo thei lovang. He District enkawltu Sorkar hnathawkte, Khawtlang hruaitu VC te, YMA te leh tlawmngai pawl hrang hrangte pawhin mipuite tan kan thawk a ni tih hre chunga dik leh rinawm tak a hna kan thawh a pawimawh hle a ni. Chutiang bawkin mipuite pawhin, he District tan tiin rilru thar pu ila. District naupang berte zinga mi ni mah ila, kan inlungruala, thawh ho kan thiam phawt chuan, District hmasawn ber kan ni thei a ni.\n\nHelai a zirlai lokal khawm te pawh kan ram hmalam hun leh hmathlir in ni a, ram tana mi hmantlak ni turin zirna leh nungchang ṭhatah theihtawp chhuah turin ka chah nghal bawk che u a ni.\n\nHlim taka vawiin Republic Day 2026 hmang theuh turin duhsakna ka hlan a che u.\n\nKa lawm e. Jai Hind."
  },
  {
    "title": "ePOS LEH DIGITAL WEIGHING SCALE THLUMZAWM CHUNGCHANGA MIPUITE HRIAT TUR PAWIMAWH FCS&CA THU CHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/epos-leh-digital-weighing-scale-thlumzawm-chungchanga-mipuite-hriat-tur-pawimawh-fcsca-thu-chhuah",
    "state": "Mizoram",
    "content": "4151/2025-2026\n\n26th January, 2026 :Kum 2022 atang khan Retailer a ePoS leh Digital Weighing Scale hmante hi Ministry of Consumer Affairs, Food and Public Distribution, Department of Food & Public Distribution, Government of India chuan thlunzawm (integrate) vek turin thu a lo chhuah tawh a ni. Amaherawhchu, he khawl pahnihte hi thlunzawm anih chuan internet that lohna/awmlohna hmuna Partial Offline Mode (fingerprint hmet kher lova lak theih dan) a ration sem thin hi a theih tawh dawn loh avangin, leh khatih hunlai khan Mizoram-ah internet that lohna/awm lohna Retailer hmun 356 lai a la awm avang khan Mizoram chuan he khawl pahnih thlunzawm (integration) hi a kalpui ve ta lo a ni.\n\nTun hnaiah Government of India chuan thu rawn chhuah thar lehin, he integration hna hi a rang thei ang bera zo turin thu a pêk mai bakah, State Sawrkar hmalakna leh thlen chinte pawh report thehlut turin State Sawrkar zawng zawngte a hriattir avangin, Mizoram-ah pawh internet awm miah lohna khua te pawh a lo awm tâk mang loh avangin January, 2026 atang chuan integration hi kalpui ve a ni.\n\nePoS Device hman tirh laite pawhin ration sem chungchangah harsatna neuh neuh lo tawh ve tawh niin, amaherawhchu, heng harsatna a ngaih thil thar te hi hun a lo rein ngaia neih ve leh mai thin a lo ni tawh angin, ePoS leh DWS thlunzawm pawh hian mipuite tana ration buk dik zawk lakna theihna tur anih angin, tun January, 2026 a ration sem a lo khaihlak deuh anih pawhin mipuite leh retailer-te tawiawmna kan ngen e."
  },
  {
    "title": "SPEECH OF SMT. NAVNEET MANN, IAS DEPUTY COMMISSIONER, LUNGLEI DISTRICT ON THE OCCASION OF THE 77TH REPUBLIC DAY CELEBRATION AT C. ṬHUAMLUAIA MUAL, LUNGLEI (26th January 2026)",
    "link": "https://dipr.mizoram.gov.in//post/speech-of-smt-navneet-mann-ias-deputy-commissioner-lunglei-district-on-the-occasion-of-the-77th-republic-day-celebration-at-c-huamluaia-mual-lunglei-26th-january-2026",
    "state": "Mizoram",
    "content": "ṬHIAN DUH TAKTE,\n\nVawiina lo pung khawmte leh Lunglei District mipui zawng zawngte,Republic Day vawi 77-na chibaika buk che u a.Kum thar 2026 duhsaknasang ber ka hlan bawk a che u.\n\nToday, as we celebrate the77th Republic Day of India, we reaffirm our collective faith in the ideals ofjustice, liberty, equality and fraternityenshrined in our Constitution. This solemn occasion reminds us that governance is not merely about administration, but aboutservice, inclusion and dignityfor every citizen.\n\nMizoramis blessed with a rich cultural heritage that values community living, mutual respect and collective responsibility. These values resonate deeply with the spirit of our Constitution. From grassroots democracy to community participation, the people of Lunglei continue to uphold unity in diversity and inclusive growth.\n\nAs we enter2026, evolving regional and global developments highlight the crucial role of our security forces. I place on record our deep appreciation for the92 Battalion Border Security Force, 152 Bn BSFand20 Assam Rifles, whose personnel stand as sentinels of our nation’s security. Through unwavering border vigilance, successful operations against arms, narcotics and contraband, and sustained civic action programmes, they have contributed immensely topeace, stability and national integrationin Lunglei District.\n\nAt the district level, theLunglei District Police, 2ndBn Mizoram Armed Police, and Excise & Narcotics Departmenthave worked relentlessly to maintain law and order and combat social evils. I also acknowledge the vital role ofchurches, NGOs, civil society and the public—who extended humanitarian support to refugees, while cooperating with the administration in addressing challenges associated with such influxes and social evils, thereby upholding peace, compassion and the rule of law.\n\nDistrict Progress Overview\n\nThe year2025–2026has been a landmark year for Lunglei District—defined byinnovation, inclusiveness, people-centric governance and convergence, in alignment with theTransformed Mizoram Vision 2047andViksit Bharat 2047.\n\nAllow me to highlight the key achievements across sectors.\n\nInfrastructure & District Development\n\nProject BLOOM strengthened maternal and child health through:\n\nHealthy Lunglei Initiative focused onearly screening and prevention of non-communicable diseases, changing community health behaviour andintroduction of Health ATMs—first of its kind in Mizoram.\n\nConclusion\n\nThe achievements of Lunglei District during 2025–2026 are the result ofcollective effort, community participation and dedicated public service. They reaffirm our belief that innovation at the grassroots can transform lives.\n\nI express my heartfelt gratitude to all NGOs, churches, the media, and the general public for their unwavering cooperation. I also compliment the parade contingents, students and everyone gathered here today.\n\nAs we celebrate this77th Republic Day, let us renew our commitment to building ahealthy, inclusive, educated and empowered Lunglei, contributing meaningfully toViksit Mizoram and Viksit Bharat by 2047.\n\nHe ni ropui takah hian, India ram inpumkhatna leh ropuina vawng nung a, Lunglei District hmasawnna tur leh mipuite tana thawk zel turin i inhlan thar leh ṭheuh ang u.\n\nKA LAWM E. JAI HIND!"
  },
  {
    "title": "C. ṬHUAMLUAIA MUAL, LUNGLEIA REPUBLIC DAY VAWI 77-NA LAWMNAA KHUALLIAN, PI NAVNEET MANN, IAS, LUNGLEI DISTRICT BAWRHSAP THU SAWI (26th January 2026)",
    "link": "https://dipr.mizoram.gov.in//post/c-huamluaia-mual-lungleia-republic-day-vawi-77-na-lawmnaa-khuallian-pi-navneet-mann-ias-lunglei-district-bawrhsap-thu-sawi-26th-january-2026",
    "state": "Mizoram",
    "content": "ṬHIAN DUH TAKTE,\n\nVawiina lo pung khawmte leh Lunglei District mipui zawng zawngte, Republic Day vawi 77-na chibai ka buk che u a. Kum thar 2026 duhsakna sang ber ka hlan bawk a che u.\n\nVawiin, India ram mahnia ro inrel tura Danpui hman ṭan a nih ni, Republic Day vawi 77-na kan lawm mek lai hian dikna, zalenna, intluk tlanna leh inunauna min siamtu kan ram Danpui chunga kan rinna leh beiseina chu tihnghehin a awm a. He hun hian ram inrelbawlna chu dan leh hrai hmanga inenkawlna chauh ni lovin, khua leh tui zawng zawng huap zo, khua leh tuite zahawmna vawn nunna leh rawngbawlsakna a ni tih min hriat thartir a ni.\n\nMizoram hian hnam ziarang leh nunphung ṭha tak, khawtlang ngaih pawimawhna te, inzah tawnna leh neitu rilru put tlatna te kan nei a. Hei hi kan ram Danpui nen pawh a inhne rem hle a. Khawtlang rorelna bulṭhut aṭanga vantlang nun hona chenin, Lunglei District mipuite hian danglamna kara inpumkhatna leh mi tin huap zo hmasawnna kan kengkawh tha hle a ni.\n\nKum 2026 kan chuan kai mek laiin, khawvel pum leh kan ṭhenawm ram chhunga boruak inlum let vel hian ram veng himtu sipaite pawimawhna a tar lang chiang hle a. Kan ram himna tura Lunglei District chhunga ramri veng himtu sipai awmte, 92 Battalion Border Security Force, 152 Bn BSF leh 20 Assam Rifles te hi kan ngaihluin, kan chhuang hle a. Ramri veng him tura an thawh rimna te, ralthuam, ruihhlo leh dan phal loh thil tawlh ruk veng tura an chet lakna leh vantlang hmasawnna tura an hna thawh zawng zawngte hian Lunglei District chhungah remna, ralmuanna leh ram inpumkhatna boruak ṭha tak a siam a ni.\n\nDan leh thupek kenkawhna kawngah te, khawtlanga sualna leh pawi khawihna hrang hrang do kawngah leh District chhung ralmuanna kawngah te Lunglei District Police, 2ndBn Mizoram Armed Police leh Excise & Narcotics Department te an thawk rimin, an thawh hlawk hle a. Raltlante lo dawnsawn leh chhawmdawl kawngah te, khawtlanga sualna hrang hrang do kawngah leh dan zawm kawngah te kohhran, tlawmngai pawl, khawtlang leh mipuite’n sawrkar kan thawhpui ṭhain, kan zavaia ṭan hona hi a chhuanawm tak zet a ni.\n\nDistrict Hmasawnna\n\nKum 2025–2026 hi Transformed Mizoram Vision 2047 leh Viksit Bharat 2047 hmathlir nen inhne rema sawrkar hma lakna leh thawh hona kawngah Lunglei District tan kum chhinchhiah tlak tak a ni a. Kawng hrang hranga hmasawnna leh hlawhtlinna te han tar lang i la.\n\nInfrastructure & District Development\n\nAgriculture, Horticulture & Rural Livelihoods\n\nAnimal Husbandry, Fisheries & Land Resources\n\nForests, Water Resources & Environment\n\nHealth, Nutrition & Education\n\nUrban Development, Sanitation & Housing\n\nRevenue, Governance & Administration\n\nFlagship Innovation & National Recognition\n\nProject BLOOM hi nu leh naupang hriselna atana hma lakna niin, he’ngte hi kalpui a ni:\n\nHealthy Lunglei Initiative hnuaiah hian natna inkai chhawn theih loh (non-communicable disease) laka himna tura nunphung uluk leh inentir hma pawimawhna inzirtir ṭhin niin, Mizorama a hmasa ber atan Lunglei leh Lungsenah te awlsam taka hriselna dinhmun endikna khawlpui Health ATM bun a ni.\n\nTlipna\n\nKum 2025–26 chhunga Lunglei District hmasawnna leh hlawhtlinna hi department hrang hrang, pawl, kohhran leh mipuite thawh hona rah a ni a. A bulṭhut aṭanga awmze neia hma lakna hian a ṭha zawngin danglamna nasa tak a thlen thei tih nem nghettu a ni.\n\nNGO, kohhran, media leh mipuite min thawhpuinaah thinlung takin lawm thu ka sawi a. Parade contingent-te, zirlaite leh vawiina mipui lo pung khawm zawng zawng chungah lawm thu ka sawi bawk e.\n\nHe Republic Day vawi 77-na kan lawm lai hian, Lunglei hrisel, changkang, hmasawn leh mi tin lenna din turin inhlan thar leh i la, kum 2047 atana Viksit Mizoram leh Viksit Bharat hmathlir a hlawhtlin theih nan theih tawp i chhuah zel ang u.\n\nHe ni ropui takah hian, India ram inpumkhatna leh ropuina vawng nung a, Lunglei District hmasawnna tur leh mipuite tana thawk zel turin i inhlan thar leh ṭheuh ang u.\n\nKA LAWM E.\n\nJAI HIND!"
  }
]