[
  {
    "title": "Chief Secretary Conducts State-Level Unique Identification Implementation Committee (UIDIC) meeting",
    "link": "https://dipr.mizoram.gov.in//post/chief-secretary-conducts-state-level-unique-identification-implementation-committee-uidic-meeting",
    "state": "Mizoram",
    "content": "496/2025-2026\n\nAizawl, 5th February, 2026:The State-Level Unique Identification Implementation Committee (UIDIC) meeting for 2026 was held on 5th February 2026 in Aizawl, chaired by Shri Khilli Ram Meena, IAS, Chief Secretary, Mizoram.\n\nSenior officials from UIDAI Regional Office, Guwahati including Shri Ngachan Zimik, DDG, UIDAI,RO, Guwahati, and Colonel Abhishek Koushik, Director, UIDAI RO, Guwahati, attended the meeting.\n\nHeads of Departments of the Government of Mizoram including Sh.Sudhir Kumar, IAS , Principal Secretary, GAD, Govt. of Mizoram, Dr. Lalhriatzuali Ralte, IAS, Secretary, LESDE, , Smt. Zoramthangi Chhangte, Director, WCD , Lalrohlua, Joint Secretary, GAD and other senior officials were also present.\n\nShri Ngachan Zimik, DDG, UIDAI delivered the detailed presentation on the progress of Aadhaar enrolment in Mizoram, highlighting an upward trend in enrolment, updates, and usage across the state. He outlined key focus areas requiring immediate attention, including:\n\ni) Accelerating Aadhaar enrolment for children (0–5 years) through Birth Registration Based Aadhaar Enrolment (BRBAE) at district hospitals & health facilities using Birth Registration No.(BRN). The CS directed the Department of Health to ensure the optimum utilisation of Aadhaar enrolment kits to accelerate child enrolment in the state.\n\nii) Improving Aadhaar enrolment in low-saturation districts - Hnahthial, Lawngtlai, Khawzawl and Serchhipiii) Conducting Mission Mode Mandatory Biometric Update (MBU) camps in schools. The CS directed the Department of School Education to enhance MBU camps and take the assistance of GAD (Nodal Dept.), if necessary.\n\niv) Explore the feasibility of digitisation of non digitised documents issued by State Govt. and incorporate QR Code on the documents to check the veracity of documents. The CS directed the Departments to ensure the digitisation of documents in a digitally verifiable format.\n\nv) Expanding the use of Aadhaar authentication for transparent and efficient service delivery. The CS directed the Dept. Of Information & Communication Technology to onboard as an AUA (Authentication User Agency) at the earliest\n\nSh. Zimik DDG UIDAI RO Guwahati also informed that a new Aadhaar Seva Kendra is being established in Aizawl and is likely to be operational by 31st March 2026. CS, Mizoram welcomed the news and stated that it would significantly cater to the requirements of the people of Mizoram, particularly the residents of Aizawl.\n\nDDG, UIDAI RO Guwahati also highlighted the importance of new Aadhaar App and CS directed that the App may be downloaded and used for attendance by the officials posted at the secretariat.\n\nConcluding the meeting, the Chief Secretary emphasized the importance of coordinated efforts among all departments and the UIDAI Regional Office, Guwahati to achieve the desired results in a time-bound manner.\n\nAttachment"
  },
  {
    "title": "SIAHA DISTRICT LEVEL VIBRANT VILLAGE PROGRAMME II THUTKHAWM A NI",
    "link": "https://dipr.mizoram.gov.in//post/siaha-district-level-vibrant-village-programme-ii-thutkhawm-a-ni",
    "state": "Mizoram",
    "content": "4318/2025-2026\n\nDated Siaha, the 5 February, 2026 :Vawiin chawhnu dar 1:00PM khan DC Mini Conference Hall, Siahaah Siaha District Level Vibrant Village Programme - II (VVP-II) member-te an thukhawm a, Additional DC Pu Abraham Beirazi Khithie chuan kaihruaiin Siaha District chhunga VVP-II kalpui dan tur relho a ni.\n\nMember Secretary Pu M. Misael, Project Director, DRDO nibawk chuan VVP-II chungchanga hriattur pawimawh hrang hrang inhrilhriatna power point hmangin a nei a, India ramri hrula khaw awmte chawikanna tura ruahmanna niin khaw pilril lutuk nia an inngaihna atanga kawng hrang hranga hmasawnna thlentir a, khaichhuah tum an ni a ti. Sawrkar laipuiin kalpui tura duhdan a zamte a sawifiah bawk a, sawrkar hnathawk te’n an dawhkan atanga hnathawh tur an ruahman ang ni lovin khaw neitu VC leh tlawmngai pawl kalkhawmte ngeiin anmahni khaw mamawh leh tha an tih an thlang anga, chumi chu district level-ah pawmpui turin an thlen anga, anni in an ennawn hnuah thehluh tur a ni ang.\n\nPu M. Misael, Member Secretary leh Project Director, DRDO nibawk chuan Siaha district chhungah khaw 16 thlanchhuah niin khaw pakhat tan kum khatah nuai 300 ruahman a nih thu a sawi a, line department-a thawktute chu he’ng khaw 16-ah hian VVP-II nihphung hrilhfiahna nei pahin khawtlang mipui an inhmuhkhawmpui anga, an khawtlang tana hnathawh tur tha ber nia an hriat an thlanchhuahte chu February 16, 2026 hmain district level committee-ah an thehlut ang a, February 18, 2026-ah endikna neiin thutkhawm leh tur a ni.\n\nPu S. Lalremthanga, Deputy CEM, MADC chuan sawrkar laipuiin ruahmanna tha tak a siam chu a lawmthu sawiin, khawtlang hruaitute leh official te pawh an kutah tihtheihna a awm laia ruahmanna tha tak siam theihna hun tha an tawng chu vannei a tih thu sawiin; mahni veng leh khua hmangaihna tak tak lantirna hun remchang tak anih avangin khawtlang mipuite leh hruaitute pawhin ngaihtuahna fim tak hmang turin a chah bawk.\n\nVawiin thutkhawmah hian Pu S. Lalremthanga, Deputy CEM, MADC, line department official, Assam rifles, internet service provider aiawh bakah village council hruaitute leh tlawmngai pawl hruaitute an tel a, zawhna leh chhanna bakah sawihona hun hman a ni. Chairman Pu Abraham Beirazi Khithie chuan lawmthu sawina a nei a, hun hman tihtawp a ni.\n\nAttachment"
  },
  {
    "title": "Gauhati High Court Judge Justice Marli Vankung in Mamit District Court a tlawh",
    "link": "https://dipr.mizoram.gov.in//post/gauhati-high-court-judge-justice-marli-vankung-in-mamit-district-court-a-tlawh",
    "state": "Mizoram",
    "content": "4317/2025-2026\n\nDated: Mamit the 5th of February, 2026 :Vawiin khan Hon’ble Justice Marli Vankung, Judge Gauhati High Court leh Portfolio Judge, Aizawl Judicial District chuan District Court, Mamit a tlawh.\n\nHe hunah hian Justice Marli Vankung chuan Mamit district chu district entawntlak a nih thu sawiin dan leh thupek zawmna kawngah mipuiten thu an zawm tha chu lawmawm a ti a, hemi kawnga hma la thatu police chu an fakawm hle a ni, a ti. District court-a an officers leh staff te chu inlungrual taka thawk ho zel turin a chah a, district muanawm neihnaah an pawimawh thu sawiin tha taka hna thawk chhunzawm zel turin a chah bawk a ni.\n\nVawiin hun hi Pu H. Lalduhsanga, Chief Judicial Magistrate, Mamit district chuan a kaihruai a, Pu K. Laltlawmlova, District Bawrhsap chuan hun a hmanpui bawk. Pi Helen Dawngliani, District & Sessions Judge, Aizawl Judicial District, Dr H.T.C. Lalrinchhana, Registrar Gauhati High Court Aizawl Bench leh officials dangte an tel bawk.\n\nHe hunah hian Mamit Bar Association chuan an hartsatna leh hmalak ngaihna te an thlen a, office building chu endikin mamawh leh hmalakna ngai te sawi ho a ni bawk.\n\nAttachment"
  },
  {
    "title": "Saitualah National Girl Child Day lawmna hun hman a ni",
    "link": "https://dipr.mizoram.gov.in//post/saitualah-national-girl-child-day-lawmna-hun-hman-a-ni",
    "state": "Mizoram",
    "content": "4316/2025-2026\n\nSaitual, the 5th February, 2026 :Vawiin khan Chawnpui YMA Hall, Saitualah National Girl Child Day lawmna hun hman a ni a, Pi F. Zodingpuii, DIPRO chu khuallian niin hun a hmanpui.\n\nHe hunah hian khuallian Pi F. Zodingpuii chuan kalkhawmte chu National Girl Child Day chibai a buk a, hmeichhe naupangte chu nakin lawka ram hruaitu leh tihmingthatute an la ni thei tih a sawi. Khuallian chuan hmanlai ngaihtuah chuan tunlai hmeichhiate dinhmun chu a tha tawh hle tih sawiin, chutih rualin hmeichhe laka hleilenna chu a la hluar hle a, hleilenna laka hmeichhiate leh naupangte venhim kawngah hma lak nasat a tul tih a sawi bawk.\n\nKhuallian chuan Mizo hmeichhiate chu kawng hrang hrangah an thleng sang tawh hle tih a sawi a, hmeichhe naupang kal khawmte chu an talent te hai chhuak a, eizawn nana hmang thei tura thawkrim turin a fuih nghal a ni. DIPRO chuan naupangte chu khuaikhem an tawh loh nan an taksaa khawih him chin- \"Good touch\" leh khawih him lo chin \"Bad touch\" te a zirtir a, zirtirtute pawh naupangte chunga hleilenna a thlen loh nan naupangte thusawi ngaithla liam lo a, ngai pawimawh thin turin a chah a, a tul chuan child helpline-ah te tanpuina a dil theih reng a ni, a ti. Khuallian chuan naupangte chu an hma huna hlawhtlinna anchan theih nan a duhsakna sang ber a hlan bawk a ni.\n\nNational Girl Child Day pual hian intihsiakna hrang hrang buatsaih niin, vawiin inkhawmah hian lawmman sem nghal a ni a, lawmman dawngtute chu:\n\nEssay Writing Competition (NSCBAV Elementary Girl Hostel, Saitual District)\n\nTopic :Hmeichhia Ka ngaihsan zawng\n\n1. Group 4\n\n2. ⁠Group 3\n\n3. ⁠Group 2\n\nPoster making competition (NSCBAV Secondary Girls Hostel) Saitual District\n\nTopic:Coping with stress or Exam tension\n\n1. Black & White\n\n2. ⁠A-1\n\n3. ⁠The Paradise Gals\n\nPafa thlalak Competition\n\n1. Tommy Hmingdailova (Saitual)\n\n2. Ramdinzauva (Buhban)\n\n3. ⁠Hz Laltlanchhunga (Saitual) & Lalruatfela (Tualbung)\n\nConsolation Prize: K. Vanlalruata (Saitual)\n\nMizoram Wrestling Association buatsaih Apex Bank 8th Inter District Wrestling Championship 2025 (Free Style) ah Lalthasiami D/o Lalngamliana, Govt H/S, Keifang in Gold Medal a lak avangin lawmman pek a ni.\n\nBureau of Energy Efficiency (BEF), Ministry of Power, Govt of India hnuaiah NEEPCO in State Level Painting Competition 19.11.2025 a a buatsaih ah H.Malsawmzuali D/o David Lalremsiama, Presbyterian English School, Keifang chu Category 'A' ah 3-na a ni a, National level ah Mizoram aiawhin a tel bawk.\n\nZonal-Level East Zonal Band Competition 2025-26 ah Pipe Band Boys leh Pipe Band Girls category ah te Govt. H/S Saitual ten 3-na an la ve ve a ni.\n\nVawiin inkhawm hi Pu Ramtharmawia, SFL, DHEW chuan a kai hruai a, Pi F. Zodingpuii, DIPRO chu khuallian niin thu a sawi a, Pi Chhuanhlupuii, SDEO hnen atangin thusawi ngaihthlak a ni bawk. Kingdom kids ten lam an entir a, hmeichhe naupang chhuanawm tak tak te hnenah lawmman hlan niin, Pu C. Lalramchhana A/A, DHEW chuan lawmthu sawinain hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "Serchhip DC hoin Fire Prevention Week 2026 hman dan tur rel",
    "link": "https://dipr.mizoram.gov.in//post/serchhip-dc-hoin-fire-prevention-week-2026-hman-dan-tur-rel",
    "state": "Mizoram",
    "content": "4315/2025-2026\n\nDated Serchhip, the 5th February, 2026 :Vawiin khan District Level Committee on Fire Prevention chu Serchhip DC Pisapui Hall-ah an Chairman Pu Paul L Khuma, Serchhip DC hoin an thukawm a. Fire Prevention Week 2026 hman dan tur an rel.\n\nState Level Committee on Fire Prevention, 2026 thutkhawmin an lo rel tawh angin Fire Prevention Week chu February ni 9 atanga 13 chhung neih tur a ni a. Serchhip District-ah a hawnna inkhawm chu February ni 11, chawhma dar 11ah Serchhip DC Pisapui Hall-ah neih ni se, DC Pu Paul L.Khuma chu he hunah hian khuallian ni se tiin an rel a ni.\n\nMarch ni 15 ral hmaa lo hal vek tura State Level Committee-in a lo rel tawh te, meikawng sial tura hriattirna te leh kangmei laka invenhimna tha zawk a awm theih nan mipuite hnena ngenna leh hriattirna chu DC in a tichhuak dawn a. Fire Prevention chungchanga awareness campaign chu awmze nei zawka neih a nih theih nan Environment Forest & Climate Changte Department te kaihhruaina hnuaiah school zirlai te leh loneitute zirtirna ngawrh leh zuala pek ni se, an ti a. Social media kaltlangin e-flyer thehdarh a ni dawn a. Banner leh poster te hmun pawimawhah tarchhuakin kangmei ven pawimawhzia inzirtir a ni ang. Serchhip District khaw puma YMA chanchinbute chu Fire Prevention Week denchhen hian inelna neih tir tura ruahman a ni a. Rural Development & Administration Department te chuan February thlaa Ni 100 inhlawhna lo chhuah hunah kangmei ven inzirtirna uar takin mipui zingah an kalpui dawn bawk a ni.\n\nSerchhip District chhunga kangmei ven kawnga hma la tha khuate hnenah lawmman siam a ni leh dawn a. A endik turin EF&CC Department lamin Sub Headquarters YMA te an thawhpui ang. Kumin hian kangmei ven kawnga titha khuate inelnaa lawmman dawn tur sumfai tihpun a nih dawn bakah District tina titha lawmman pakhatna dawngtute chu Mizoram pum huap inelnaah an tel chhunzawm dawn a. District hrang hrangte inelna pawh neih chhunzawm tur niin lawmman sumfai inpek thin erawh kuminah hian a awm dawn lo a ni.\n\nVawiin thutkhawmah hian Environment Forests and Climate Change Department hotute, sawrkar official dang te leh tlawmngai pawl te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah District chhunga Rural Development scheme hrang hranga hma lakna thlir ho a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-district-chhunga-rural-development-scheme-hrang-hranga-hma-lakna-thlir-ho-a-ni",
    "state": "Mizoram",
    "content": "4314/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 5:Vawiin khan Lunglei District Bawrhsap Pi Navneet Mann kaihhruaiin Lunglei DC Conference Hall-ah Lunglei District chhunga thingtlang hmasawnna tur ruahmanna (rural development scheme) hrang hrang kalpui dan leh hma lakna dinhmun thlir hona (quarterly review meeting) buatsaih a ni a. District Rural Development Office (DRDO) leh Block Development Office (BDO)-te hma lakna report ngaihthlak niin, hmasawnna tur leh ṭan lak ngaihna laite, harsatna hrang hrang chin fel dan turte sawi ho a ni.\n\nBawrhsap Pi Navneet Mann chuan Lunglei District-a thingtlang khuate hmasawnna tura DRDO leh BDO-te kal tlanga hma lakna chu ṭha thawkhata a hriat thu sawiin, thawktute inpekna a fak a. RD scheme hnuaia thawktute inkarah leh department dang nena thawh honaah inlaichinna leh thawh hona ṭha tak vawng nung zel tur leh ṭhahnem ngai lehzuala thawk zel turin thawktute a chah a. Scheme hrang hrang hnuaia hmeichhiate dinhmun chawi kanna lam ngai pawimawh tur te, mipuite'n scheme hrang hrang an hriat chian nana inzirtir uar tur te, hna reng reng ṭha tak leh tlo tak a nih theih nana vil uluk tur leh sawrkarin hlen chhuah tura a tukte ṭha taka hlen chhuah tum zel tur te'n a chah bawk.\n\nLunglei DRDO Project Director Pi Zoramdini chuan thawktute inpekna leh ṭhahnem ngaihnaah lawm thu sawiin, an hna thawh ṭha tak chu chhawm nung zel a, hmasawn zel tum turin a chah a. RD scheme hrang hrang chu DC leh DRDO aṭanga ṭha taka an vilpui reng thu sawiin, thawktute'n harsatna an neih chu inthlahrung lova hotute hnena thlen zel turin a chah.\n\nQuarterly review meeting-ah hian Lunglei District chhunga RD Block pali — Bunghmun, Lunglei, Lungsen leh Tlabung block-a Mahatma Gandhi National Rural Employment Guarantee Act (MGNREGA), Pradhan Mantri Awaas Yojana – Gramin (PMAY-G), Mizoram State Rural Livelihoods Mission (MzSRLM), Lakhpati Didi Initiative, Pradhan Mantri Krishi Sinchayee Yojana (PMKSY) leh scheme hrang hrang kal tlanga hma laknate chu uluk taka thlir ho a ni a. BDO-te leh scheme hrang hranga mawhphurtute'n PowerPoint presentation hmangin an hna thawh leh hlawhtlinnate an tar lang a. Sawi hona hun hlawk tak hman a ni bawk.\n\nLunglei District chhungah hian MGNREGA hnuaiah job card hman lai (active) 20,396 a awm a. Tun kum kal mek (2025–26)-ah ni 92 inhlawhna siam tawh niin, ni 100 inhlawhna siam theih beisei a ni a. Tun kum kal meka MGNREGA hnuaia hna thawh tur ruahman 2,714 zinga 2,331 chu thawh zawh tawh a ni.\n\nPMAY-G hnuaiah kum 2016–2024 chhungin chhungkaw 3,278 chu in sak ṭanpuina pek niin, in 3,142 sak zawh a ni a; chhan hrang hrang vanga chhunzawm theih loh 101 leh sak mek 31 a awm a. Awaas+ 2018-a in sak ṭanpuina pek 1,108 aṭangin 1,027 chu sak zawh tawh niin, chhunzawm theih loh 69 leh sak mek 16 a awm bawk.\n\nMzSRLM hnuaiah Lunglei District-ah Self Help Group (SHG) 1,157 din tawh niin, member 8,446 an awm mek a. Village Organisation (VO) 94 leh Cluster Level Federation (CLF) 11 an awm.\n\nAttachment"
  },
  {
    "title": "ZOKHAWTHARAH JAL ARPAN DIWAS HUN HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/zokhawtharah-jal-arpan-diwas-hun-hman-a-ni",
    "state": "Mizoram",
    "content": "4313/2025-2026\n\nChamphai, dated 5th February 2026:Vawiin khan Zokhawthar VC House-ah JJM hnuai tui hniang hnar pek lawmna leh WATSAN Committee kuta hlanna hun 'Jal Arpan Diwas' hman a ni a ni a, Pu James Lalnithanga Addl DC in Khuallian niin a hmanpui.\n\nKhuallian Pu James Lalnithanga chuan Zokhawtharin tui hnianghnar taka hman tur nei a, Sorkarin an mahni enkawltur a pe chu a lawmpui thu sawiin, Hei hi sorkar hmalakna a ni mai lova, khawtlang nena tanrualna tur, inrintawnna keng tel a ni tih an hriat thar a tul hle a ni, a ti a. He project-in a tak ram a chan theihna tura PHE Department hmalakna lawmawm a tih thu sawiin, Zokhawthar chu Mizorama tlawhtu ngah berte zinga mi a ni a. Tui thianghlim a neih hi a tul mai ni lovin Mizoram hmel tihlanna a ni tel a. India ram anga ngaihtuah pawhin kan ramin inrelbawlna tha a nei tih lantirtu a ni tel nghal, tih a sawi. Khuallian chuan PHE Deparment hmalakna hian Zokhawthar khawtlang tan hriselna a thlen ngei a beisei thu sawiin, tui atanga natna kai thinte a ziaawmin khawtlang nun pumpui chawikang se a duh thu a sawi a. A enkawl zui kawngah Department aiin khawtlang kutah a innghat thui zawk dawn a. Zokhawthar khawtlang chu a vawnhim leh enkawl kawngah te, tui renchemna lamah te tan la zel turin a sawm a ni.\n\nHe hun hi Pu Laldinthara VCP Zokhawthar chuan a kaihruai a. Pu C. Zothansanga SDO, PHED hnen atangin Technical Report ngaihthlak a ni a, Pu Kaleba Lalhruaizela JE PHED in 'Meri Panchayat Mobile Application' hman dan mipuite zirtirna neiin Water Quality & Field Testing Kit hman dan Pu Kamkhanliana, Bacteriologist, PHED chuan a nei bawk a ni.\n\nHe hunah hian Pu C. Zothansanga SDO PHED in VCP kutah Village WATSAN Committee hman turin tuilakna document pawimawh hrang hrang leh tui lak enkawlna hna a hlan nghal bawk.\n\nPi F. Lalzarliani kaihruaina in tui humhalh tur leh khawlkhawm tura thutiam lak niin Pu Lalhmangaiha Pautu JE PHED chuan lawmthusawiin hun a khar a ni."
  },
  {
    "title": "SIAHAAH REGISTRAR OF BIRTHS & DEATHS-TE PUALIN ANNUAL MEETING LEH TRAINING NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/siahaah-registrar-of-births-deaths-te-pualin-annual-meeting-leh-training-neih-a-ni",
    "state": "Mizoram",
    "content": "4312/2025-2026\n\nSiaha, 5th February 2026 :Vawiin chawhma dar 11:00AM khan DRDO Conference hall, DC Complex Siahaah Siaha district chhunga Registrar of births and deaths-te tan 'Annual Meeting' leh Training neih a ni a, Pu Abraham Beirazi Khithie, Additional DC, Siaha chuan khuallian niin a hmanpui.\n\nThu sawiin khuallian Pu Abraham Beirazi Khithie chuan annual meeting leh training nei tura kalkhawm zawng zawngte chu inzir tharna hun remchang an neih avanga a lawmpui thu sawiin training neih fo hian mi a tihphur thar a, inrintawkna min siamsakin kan hnaah min titui thin a ni ti. Tunlai thiamna (information technology) thang chak takah hian hnathawktute chu khawl thilte ral thlirtu ni mai lova khawvel hmasawnna ruala inzir thar reng tura fuihin, tunlai khawl mila kal loh chuan mahni hna ngaia neihna leh ninna a thlen thei a, chu chuan thawhhonaah leh hnaah rah tha a chhuah thei lo a ti.\n\nRegistrar of births and deaths- hnathawh pawimawh tak zinga pakhat chu birth certificate pekchhuah anih thu khuallian hian sawiin, sawrkar-in lehkha pawimawh a pekchhuah tur zawng zawng hian a tifiahtu atan birth certificate phut thin a ni fo a, lehkha pawimawh zawng zawng innghahna bulpui tiin a sawi theih; chuvangin dik leh felfai taka chhinchhiah a pechhuak turin Registrar of births and death kalkhawmte a chah bawk.\n\nVawiina hun hman hi Pu H. Ramhluna, MPE&ES, District Addl. Registrar leh District Research Officer, Siaha nibawk chuan a kaihruai a, Siaha district chhunga Registrar of births and death bakah Kohhrang aiawh, VC aiawh leh tlawmngai pawl aiawh an tel a. Pu J. Lalramdinmawia, IS RBD (DES) leh Pu H. Lalruatkima, FAS ten kalkhawmte an zirtir a, zawhna leh chhanna hun hman anih bakah sawihona hun hman a ni a. Pu JF. Vantawna, IS, DRO Office, Siaha-in lawmthu sawina a nei a, hun hman tihtawp a ni.\n\nAttachment"
  },
  {
    "title": "Serchhipah kum tlinglova inneih khapna ni 100 chhung inzirtirna hun hawn a ni a, Prohibition of Child Marriage Act, 2006 inzirtir a ni.",
    "link": "https://dipr.mizoram.gov.in//post/serchhipah-kum-tlinglova-inneih-khapna-ni-100-chhung-inzirtirna-hun-hawn-a-ni-a-prohibition-of-child-marriage-act-2006-inzirtir-a-ni",
    "state": "Mizoram",
    "content": "4311/2025-2026\n\nDated Serchhip, the 5th February, 2026:100 Days Intensive Awareness Campaign on Child Marriage Free Bharat & Legal Awareness cum Training on the Prohibition of Child Marriage Act, 2006 Under Bal Vivah Mukht Bharat Campaign chu vawiin khan Serchhipah bul tan a ni a. Pi Lalthlamuani Rokhum, District Programme Officer, Women & Child Development Serchhip chuan Sub Hqrs YMA Hall Serchhip ah a hawng a ni.\n\nHawnna thu sawiin Pi Lalthlamuani chuan India ram hmun dangah kum tlinglo inneihna a hluar hle a, Mizoram ah pawh za-a za kan fihlim tawh lo tih sawiin kum tling lova inneihna hian retheihna, fahrah leh sualna thlengin a tipunlun thei a ni, a ti. Kum tling lova inneihna hi India sawrkar chuan tihrem tumin nasa takin hma a la mek a, nu leh pa leh khawtlang hruaitute pawhin mawhphurhna kan nei tih hre thar a, a tihlawhlinpuitu ni turin kalkhawm te a sawm a. Hemi chungchang inzirtirna ni 100 chhung neih tur chu tluang taka neih a nih theih nan duhsakna a hlan a ni.\n\nHe hunah hian Pi Avilla Laltanpuii Renthlei, Chief Legal Defence Council, DLSA Serchhip District chuan danin kum tlinglo inneihna a khap dan leh hremna dante, Mizo hnam dan leh tul dangte a zirtir a. Pi R. Lalramdinmawii, DCPO Serchhip in POCSO Act chungchang kalkhawmte a zirtir bawk.\n\nVawiin programme Pi Caryll Lalpari, CDPO Serchhip kaihhruaiah hian Serchhip khawpui chhunga Anganwadi Worker, Serchhip Bazar Presbyterian Kohhran Hmeichhe member te, hmeichhe VC member te leh MHIP te an tel a. Pu Lalvensanga, District Coordinator Mission Shakti chuan lawmthu a sawiin hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "Khawzawl District Cooperative Development Committee (DCDC) thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/khawzawl-district-cooperative-development-committee-dcdc-thukhawm1770285372",
    "state": "Mizoram",
    "content": "4310/2025-2026\n\nDated Khawzawl, the 5th February, 2026:Vawiin chawhma dar 11:00 khan Khawzawl District Cooperative Development Committee (DCDC), chu DC Conference Hall-ah Addl. DC Pu K. Zorammuana hovin an thukhawm a, District chhunga Cooperative kaihhnawih department-te he hunah hian an tel a ni.\n\nChairman in a sawm angin Member secretary Pu B. Lalchhanhima, DCO, chu Agenda-te sawi hawnna leh sawifiahna nei turin a sawmin sawihona neih zui a ni a, a hma meeting-a an thil rel te, M-PACS mi tam zawkin an hriat theih dan tur te, fair price shop (FPS) anga kalpui theih dan tur te, PMKSK kalpui dan tur te leh scheme hrang hrang atan society thlan tur te rel a ni. Heng scheme leh society te chu tiang hi a ni:\n\ni) RKVY: Tualte M-PACS Ltd. - DPR under processii) NLM: Khawzawl Livestock & Marketing Cooperative Society Ltd.iii) PMMSY: Khawzawl Dinthar Fish Farming C/s Ltd. & Rabung Fishery C/s Ltd.iv) Handholding: Rabung M-PACS Ltd. (Application submitted)v) PMFME: Sialhawk M-PACS Ltd.\n\nAttachment"
  },
  {
    "title": "ECl-in State Election Commissioners National Conference a buatsaih dawn He National SEC Conference hi kum 25 hnua neih leh hmasak ber tur a ni",
    "link": "https://dipr.mizoram.gov.in//post/ecl-in-state-election-commissioners-national-conference-a-buatsaih-dawn-he-national-sec-conference-hi-kum-25-hnua-neih-leh-hmasak-ber-tur-a-ni",
    "state": "Mizoram",
    "content": "4309/2025-2025-2026"
  },
  {
    "title": "ECI to host National Conference of State Election CommissionersNational SEC Conference being held after a gap of over 25 years",
    "link": "https://dipr.mizoram.gov.in//post/eci-to-host-national-conference-of-state-election-commissionersnational-sec-conference-being-held-after-a-gap-of-over-25-years",
    "state": "Mizoram",
    "content": "495/2025-2026"
  },
  {
    "title": "Art & Culture Ministerin 3-Days Programme on Dementia Care and Management hmanpui",
    "link": "https://dipr.mizoram.gov.in//post/art-culture-ministerin-3-days-programme-on-dementia-care-and-management-hmanpui",
    "state": "Mizoram",
    "content": "4308/2025-2026\n\nAizawl, 5th February, 2026:Vawiin khan Bethlehem Venglai Presbyterian Kohhran Hall-ah Regional Resource Training Centre (RRTC) for senior citizens, Mission Foundation Movement (MFM) chuan kum upa te pualin \"Dementia Care and Management” program an buatsaih a, Aizawl veng 4 Bethlehem Area, College Veng leh ITI a MUP member-te puala hun hman niin, Pu C. Lalsawivunga, Hon’ble Minister, Art & Culture Department chu khuallian a ni.\n\nHe hunah hian khuallian Pu C. Lalsawivunga chuan kumu pa ten mahni taksa hrisel taka an vawn theihna tura zirtirna tha tak mai MFM in a buatsaih chu thil lawmawm tak a nih thu sawiin, hriselna atan faina a pawimawh zia a sawi a. Kalkhawmte chu harsatna an neih chang pawha ngawihbo pui mai lo a, an chhungte bul a sawi nachang hriat a tul zia leh inthlahrunna tur chi a nih loh thu chahin, hnam changkang zawkte chuan upate hi an ngaihlu in an ngaihsak thin em em a, Mizote pawhin aia upa te enkawl leh ngaihsak kawng ah hma kan sawn chho zel a ni a ti.\n\nHe hunah hian MFM Director R. Vanlalzauva'n inhmelhriattirna leh RRTC-in kum lam a upa zawkte tana hma a lak dan tlangpui report a pe bawk.\n\nHVL Awmpuii, Tutor, MFM School of Nursing, in Health and Wellness lama hriattur pawimawh a sawi hnu in, C. Lalremsiama, MFM School of Nursing in kalkhawmte tana insawizawi dan zirtirna a pe a, a takin exercise in lama tih chhunzawm zel theih tur a zirtir bawk a ni.\n\nHe hun ah hian Pi Lalchhuanmawii, Principal, Laithangpuii College of Pharmacy  leh Pu Nghaklianmawia, President,  MUP ten thusawina hun tawi an hmang a, Pi Irene Lalruatdiki, MFM in lawmthu sawina hun a hmang in, kalkhawmte hnenah TA leh present pek theuh an ni.\n\nAttachment"
  },
  {
    "title": "Huan/lo ram hal hun chungchanga hriattirna",
    "link": "https://dipr.mizoram.gov.in//post/huanlo-ram-hal-hun-chungchanga-hriattirna",
    "state": "Mizoram",
    "content": "4307/2025-2026\n\n5th February, 2026 :Khua a lo thalin huan/lo ram hal a lo hun leh ta a. Kan vah bak ram kan tih kan fo avangin kan ram thing leh mau, ramsa leh nungcha leh kan lui tui leh tui tlan tuikhur ten nasa takin a tuar thin a. Mihring te pawn nunna hial kan chan thin a ni. Heng zawng zawng laka kan him nan leh a hun taka lo hal a nih theih nan thupek chhuah a lo ngai leh ta a.\n\nChuvangin,Er. Lalhriatpuia, IAS,District Magistrate, Aizawl District chuanSection 163 of BNSS 2023 leh The Mizoram (Prevention and Control of Fire in the Village Ram) Rules, 2001in thuneihna a pek angin huan/lo ram hal chuangchangah hetiang hian Aizawl District mipuite zawm turin thupek a chhuah :-\n\nl. Aizawl    District     huam      chhungah       Huan/lo/leipui/ram         hal     turte      chuanMarch 15, 2026hma in hal hman vek tur a ni.\n\nLengpui Airport hnaiha huan/lo ram nei te chuan4:00 PMhnu lamah chauh an h~l tur a ni.\n\nMei lam sial tha tawk lovin tumahin an hal tur a ni lo.\n\nHuan/lo ram vah bak tih kan loh tur a ni.\n\nMi tumahin ramhnuaiah meichhem ti mit lovin an kalsan tur a ni lo.\n\nHe thupek hian chhuah a nih atangathla hnih [2 months]chhung a huarn ang a. Zawm lo leh bawhchhia an awm chuan an chungahSection 223 of BNS 2023 leh The Mizoram (Prevention and Control of Fire in the Village Ram) Rules, 2001 Section8(1)&(2)hmangin hremna lek a ni ang.\n\nHe thupek hi vawiin5February, 2026 [Ningani)hian Magistrate Seal-anemnghetin hming a ziah hnan."
  },
  {
    "title": "Khawzawl District Cooperative Development Committee (DCDC) thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/khawzawl-district-cooperative-development-committee-dcdc-thukhawm",
    "state": "Mizoram",
    "content": "4306/2025-2026\n\nDated Khawzawl, the 5th February, 2026:Vawiin chawhma dar 11:00 khan Khawzawl District Cooperative Development Committee (DCDC), chu DC Conference Hall-ah Addl. DC Pu K. Zorammuana hovin an thukhawm a, District chhunga Cooperative kaihhnawih department-te he hunah hian an tel a ni.\n\nChairman in a sawm angin Member secretary Pu B. Lalchhanhima, DCO, chu Agenda-te sawi hawnna leh sawifiahna nei turin a sawmin sawihona neih zui a ni a, a hma meeting-a an thil rel te, M-PACS mi tam zawkin an hriat theih dan tur te, fair price shop (FPS) anga kalpui theih dan tur te, PMKSK kalpui dan tur te leh scheme hrang hrang atan society thlan tur te rel a ni. Heng scheme leh society te chu tiang hi a ni:\n\ni) RKVY: Tualte M-PACS Ltd. - DPR under processii) NLM: Khawzawl Livestock & Marketing Cooperative Society Ltd.iii) PMMSY: Khawzawl Dinthar Fish Farming C/s Ltd. & Rabung Fishery C/s Ltd.iv) Handholding: Rabung M-PACS Ltd. (Application submitted)v) PMFME: Sialhawk M-PACS Ltd.\n\nAttachment"
  },
  {
    "title": "LESDE KUT chungchanga hraittirna",
    "link": "https://dipr.mizoram.gov.in//post/award-for-best-skill-development-and-entrepreneurship-chungchanga-lesde-thuchhuah",
    "state": "Mizoram",
    "content": "4305/2025-2026\n\nAizawl the 5th February, 2026 :Labour, Employment, Skill Development & Entreprenuership (LESDE), Government of Mizoram chuan ni 10-14, February, 2026 chhung hian Lammual, Aizawlah LESDE Kut 2026 a buatsaih dawn a. He hunah hian District tin atangin skill development leh entrepreneurship lama mi chhuanawm leh phute tanAward for Best Skill Development and Entrepreneurshipape dawn a.\n\nAizawl District chhunga mi te tan nomination thehlut duh chuan ni6.2,2026 (zirtawpni) aia tlai lovahPlanning&Development Branch, DC Office-ah a hnuaia details kimchang nen hian pek theih a ni e:\n\nHming:\n\nKhua/Veng:\n\nSkill description:\n\nAchievement:\n\nThlalak (2 tal):\n\nContact no.:"
  },
  {
    "title": "Hnahthial District-ah Fire Prevention Week, 2026 hman dan tur relin thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/hnahthial-district-ah-fire-prevention-week-2026-hman-dan-tur-relin-thukhawm",
    "state": "Mizoram",
    "content": "4304/2025-2026\n\nDated Hnahthial, the 5th February, 2026:Vawiin khan Hnahthial DC Meeting Hall-ah Bawrhsap, Pi K. Vanlalruati kaihhruaiin District Level Committee on Fire Prevention thutkhawmna neih a ni a. Pi Lawmnapari, DFO, Lunglei Forest Division chuan State Level Sub-Committee on Fire Prevention thurel te chhawpchhuakin kum hmasa lama kangmei venna kawnga hma an lak tawh dah te a tarlang a. Kumin Fire Prevention Week hawnna chu February ni 9 hian, DC Conference Hall-ah neih tum niin lo/huan hal hi March ni 15 hmain zawh fel tur a ni ang.\n\nThutkhawmnaah hian kum hmasa lam hmalak tawhna thlir let niin Fire Prevention Week chu khuallian, Bawrhsap chuan a hawng ang a. Kangmei chhuak tur veng tha Village Council-te chu thlan chhuah leh tur niin a thlangtu tur committee ruat nghal an ni a. Kuminah chuan State level thurel angin kangmei laka venna kawnga titha Village Council, pakhatna atanga pathumna bakah consolation price dawng tur VC pahnih thlan tur an ni dawn a. District tina lawmman pakhatna la te atangin Mizoram State puma titha zual, VC pathum thlan chhuah an ni bawk ang.\n\nFire Prevention Week pual hian Reels making competition buatsaih tur niin February thla ral hma a thehluh tur a ni dawn a, lawmman dawngtute chu Chapchar Kut-ah lawmmna hi hlan an ni ang.\n\nKumin Fire Prevention Week Theme chu - 'Nungchate chenna leh tui thianghlim min petu ramngaw Kangmei lakah venghim rawh.' tih a ni.\n\nThutkhawmnaah hian Pu Zothanmawia Khiangte, Addl DC; Pu Lalsangzuala, RO, EF&CC; Pi Julie Zodinpuii, DAO; Pi Mary Lallawmkimi, Vice Principal, SAS; Pu FC Zongnghinga, SDPO; Pu R. Vanlalruata, SDC; Pu Lawrence Lalhlanthara, SDC; Pu F.Lalrinfela, DIPRO, PHE leh P&E dept aiawh bakah MJA President te a tel a ni.\n\nAttachment"
  },
  {
    "title": "DAN LOVA LAWNGTLAI DISTRICT - A LUTTE LEH SUMDAWNNA CHUNGCHANG SAWIHONA NEI",
    "link": "https://dipr.mizoram.gov.in//post/dan-lova-lawngtlai-district-a-lutte-leh-sumdawnna-chungchang-sawihona-nei",
    "state": "Mizoram",
    "content": "4304/2025-2026\n\nLawngtlai, 5th February 2026:Vawiin khan Pu David Lalrinawma, Additional Deputy Commissioner kaihhruaiin a Office Chamber-ah dan lo va Lawngtlai District - lo lut thinte leh sumdawnna chungchang ngaihtuaha thutkhawm neih a ni.\n\nPu David Lalrinawma chuan kalkhawmte hnena lawmthu sawina a nei hmasa a. Dan lova Lawngtlai District - lo lut tur ven chu tihmakmawh leh hna hmasaa ngaih a tul thu a tarlang a. Mipuite zalen leh ralmuang taka an awm theih nan sawrkarin theihtawp a chhuah mek thu a sawi a. Lawngtlai District- chhunga Hotel/ Homestay- neite chu mikhual an neih dan felfai taka chhinchhiah tur leh DC Office lama report thehlut turin a chah a. Pu David Lalrinawma chuan Lawngtlai District- ah dan leh thupek tha taka kenkawh a nih tur thu sawiin, mipuite him zawk nan Kohhran, NGO, VC leh mipuite thawhpuiah a sawm nghal bawk.\n\nThutkhawmah hian thupawimawh tak tak sawiho a ni a. Dan lova lut an awm leh awm loh endik leh enfiah thin ni se, Assam Rifles- in permit an pekchhuah an nei em tih finfiah thin ni se tih a ni a. Permit- phal chin piahlam thlenga awmte zawnchhuaha thawnhaw ni se tih a ni a. FMR - piah lam thlenga lo lutte zawnchhuah hna Surprise Checking - neih ni se tih a ni bawk. Sumdawnna bikah LADC lam nen inrawn tlanga sumdawnna hmun tur felfai tak siam ni se, hemi hmunah chauh sumdawnna kalpui phal ni se tih niin, Trade License - uluk taka endik ni se tih a ni a. A hma lamin LADDC, MADC, Siaha leh Lawngtlai District - Official leh NGO - te nen thutkhawm neih ni se tia rel a ni.\n\nThutkhawmah hian Addl. DC, Addl. SP, SDC leh President, CYLA - te an tel thei a, Pu David Lalrinawma chuan lawmthu sawina neiin hun a khar."
  },
  {
    "title": "LOK SABHA MP-IN UNION MINISTER OF STATE FOR ENVIRONMENT, FOREST & CLIMATE CHANGE A KAWM",
    "link": "https://dipr.mizoram.gov.in//post/lok-sabha-mp-in-union-minister-of-state-for-environment-forest-climate-change-a-kawm",
    "state": "Mizoram",
    "content": "4303/2025-2026\n\nDated Delhi, the 5th February, 2026:Vawiin khan Pu Richard Vanlalhmangaiha, Member of Parliament, Lok Sabha chuan Pu Kirti Vardhan Singh, Union Minister of State for Environment, Forest & Climate Change chu Parliament-a a office-ah lengin a kawm.\n\nLok Sabha MP Pu Richard Vanlalhmangaiha chuan Union MoS hnenah hian NIT, Mizoram-in Forest Clearance an hmuh theih loh avanga hna thawh theih a nih loh thu a thlen a. Mizoram Sawrkarin tih tur tul zawng zawng a tihfel tawh thu hrilhin, Central Ministry lamin a rang lama tihfelsak turin Minister hi a ngen a. NIT chu Mizoram tana Institution pawimawh tak a ni a, thangthar lo la awm zel turte tan zirna in chhenfakawm tak a nih tur thute a sawi bawk a ni.\n\nUnion MoS Pu Kirti Vardhan Singh pawhin a rang lama tihfelsak vat turin hma a lo laksak tur thu a lo hrilh ve bawk a ni.\n\nAttachment"
  },
  {
    "title": "Saitualah District Level Committee on Fire Prevention thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/saitualah-district-level-committee-on-fire-prevention-thukhawm1770281658",
    "state": "Mizoram",
    "content": "4302/2025-2026\n\nSaitual, the 5th February, 2026:Vawiin khan DC Conference Room, Saitualah Pu Srinivas Sadi, District Level Committee on Fire Prevention Chairperson, District Bawrhsap ni bawk kaihruainain Saituala District Level Committee on Fire Prevention chuan Fire Prevention Week 2026 hman dan tur an rel.\n\nHe hunah hian DLCFP Chairman Pu Srinivas Sadi chuan kalkhawmte hnenah lawmthu sawiin Saitual mipuite chu kawng tin rengah thawhho puiah a sawm a, kangmei a chhuahloh nan sawrkar Department hrang hrangte leh NGO te chu theihtawp chhuah turin a ngen bawk.\n\nVawiin thutkhawmah hian kum 2025-a kangmei venhim kawnga hma lakna te thlirlet a ni a, State Level Sub-Committee on Fire Prevention-in district tina Fire Prevention Week 2026 hmang tura a lo rel tawh angin Saitual District-ah pawh hman dan tur rel nghal a ni. Saitual District-a Fire Prevention Week 2026 hawnna chu February ni 9, 2026 (Thawhtanni), chawhma dar 11:00 ah DC Conference hall-ah hman rel a ni a, DLCFP Chairman, he hunah hian District Bawrhsap ni bawk Srinivas Sadi chu khuallian a ni ang. Pu Pu Andrew Lalthlamuana, ACF, DLCFP Member Secretary,Aizawl chuan hun kaihruaiin, report kimchang a pe nghal ang a, hunserh hmang turin Pu Lalremmawia Sailo, President, MUP, Saitual District chu ruat niin thusawi tawi hi khuallian bakah Saitual District VCP leh President, YMA Sub-Hqtrs hnen atangin ngaihthlak a ni bawk ang.\n\nFire Prevention Week 2026 hi February ni 9 atanga ni 13 thleng neih tura ruahman a ni a, kumin thupui atan \"Nungchate chenna leh tui thianghlim min petu ramngaw, Kangmei lakah venghim rawh\" tih thlan niin, kangmei venhim kawnga hma la tha ber district leh khua chu lawmman pek an ni dawn a ni. Kangmei venhim pawimawhna mipuiten an hriat theih nan DEO kaihhruainain school naupangte tan painting competition a awm ang a, Tin, Saitual District mipui a duh apiang tan video(reels) insiamsiak buatsaih a ni bawk ang.\n\nVawiin thutkhawmah hian Pu Srinivas Sadi, DLFCP Chairman, Pu Andrew Lalthlamuana, ACF, DLCFP Member Secy, Aizawl leh Saitual District Level Committee on Fire Prevention member te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Champhaiah mock drill nei dawn",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-mock-drill-nei-dawn",
    "state": "Mizoram",
    "content": "4301/2025-2026\n\nChamphai, dated 5th February 2026:Champhaiah February ni 9, 2026 hian district thenkhat rualin chhiatrupna thlen thulha chetlak dan tur inzirna, mock drill neih tum a ni a, vawiin khan hman dan tur relin Champhai District Disaster Management Authority (DDMA) Addl. DC Pu James Lalnithanga kaihhruaina hnuaiah an thukhawm.\n\nMock drill hi hmun paliah neih tur a ni a, CHANEM Building, Champhai District Hospital, District Education Office leh Champhai Vengsangah neih a ni ang. Siren hi chawhma dar 10:30-ah a ri ang a, District Emergency Operation Centre (DEOC) chu Circuit House-ah an thukhawm nghal ang a, heta tang hian team hrang hrang chhiatna hmunah Responsible Officer, Champhai Bawrhsap Pu Mohammad Aaquib kaihhruainain tirh an ni ang. Hmun tin atan chanvo hrang hrang - Incident Commander, Dy. Incident Commander, Staging Area Manager, Observer, Logistics Officer etc. ruat an ni a, team hrang hrangin chhanchhuahna hna leh hliam tuar enkawl hna te an thawk dawn a ni. State Disaster Management Authority (SDMA) atangin Chief Observer a lo kal ang a, mock drill pumpui a endik ang. Mock drill zawh hian chawhnu dar 2-ah debriefing neih a ni bawk ang.\n\nAttachment"
  },
  {
    "title": "Sports Minister in Mamit Multipurpose Indoor Stadium hawng",
    "link": "https://dipr.mizoram.gov.in//post/sports-minister-in-mamit-multipurpose-indoor-stadium-hawng",
    "state": "Mizoram",
    "content": "4300/2025-2026\n\nDated : Mamit the 5th of February, 2026 :Vawiin khan Pu Lalnghinglova Hmar, Hon'ble Minister Sports & Youth Services Dept chuan Mamit Multipurpose Indoor Stadium leh Girls Hostel Mamit leh Damparengpui, Mamit chu Khual lian niin a hawng.Khual lian chuan Mamit mipuite mamawh leh hlut tur hawnna hun a hmang thei chu lawmawm tiin Mamit Bialtu MLA in theihtawpa hma a lo lak tawhna chu fakawm a tih thu a sawi a. Minister chuan vawiin lo kalte hnenah multipurpose stadium a nih angin inlungrual leh inrem taka hmantlan a pawimawh a ni a ti a, District Sports Committee hnenah chuan duhsak bik nei lo a thiam taka thu rel turin a chah a, he stadium hi a hmanna tur taka hman tlan a, Mizoram mai ni lo national level a khel thei mi thiam chherchhuahna atan hmang ngei turin a chah.\n\nSports Minister chuan India ramin kum 2036-ah Olympics thlen tumin hma a la mek a, Mizo te kan lan ve theihnan nasa takin hmasawn kan la mamawh thu a sawi a, infrastructure tha tak tak ngah lam ni loin Human Resource development-ah tan kan ngaih thu a sawi. Sawrkarin national level leh international level thlenga Mizo ten medal kan lak theih nan nasa takin hma a la a, Sawrkar flagship program Bana Kaih hnuaiah- Empowering Mizoram Sports chu kalpui niin naupang talent nei tha te zawn chhuah tum a ni a, trainer te pek tum niin sports discipline hrang hrang - wrestling, weightlifting,volleyball, taekwondo, hockey, archery,badminton leh a dangteah hmasawn tum a ni a, District Sports committee hnenah hrechiang duh tan zawh theih reng a nih thu a sawi.\n\nPu Lalnghinglova Hmar chuan Sawrkarin Mamit hmasawn zelna atan hmalak zel thu sawiin NH-44 A kawng te a thatchhoh zel theihnan work order te peih fel a nih tawh thu a sawi a, Sawrkar Laipui lam hotute pawh concerned Minister nen an inbiak thu a sawi.\n\nVawiin hian Er H. Lalzirliana, Mamit Bialtu MLA chu Khual zahawm niin he multipurpose indoor stadium din theihna atana hmalatu te hnenah lawmthu a sawi a, mi thiam tak tak state leh national level a chhuak thei tur Mamit thalai chherchhuah a nih theih ngei a beisei thu a sawi bawk.\n\nVawiin hun hi Pu Henry C.Lalrawnkima, Secretary, Mizoram State Sports Coucil chuan a kaihruai a, Pu K Laltlawmlova, District Bawrhsap leh Chairman District Sports Committee chuan a telpui.\n\nPu James Lalramnghaka, Asst Engineer, MSSC-in Mamit Multipurpose Indoor Stadium sakna atana senso technical report a pek angin, SEDP leh SASCI atangin Rs. 1250 lakh seng a sak a ni a. Ni 12 April, 2021 a sak tan niin Ni 10th June, 2025 khan sak zawh a ni. A building len zawng hi a dung 50.00m, a vang 30.00m a zau niin mizopa chhiara chhawng thum(3) a sak a ni a, Basement Floor, Ground Floor, First Floor leh Gallery Level te a awm a ni. A sak hna hi M/S Mizoram Development Agency, Mission veng Aizawl te'n an thawk bawk a ni.\n\nMinister chuan a department chan Excise and  Narcotics Office, Mamit chu tlawhin an harsatna lêh hmalak ngaihna a sawipui.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER HOVIN EMPOWERED COMMITTEE ON INVESTMENT TE THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-hovin-empowered-committee-on-investment-te-thukhawm",
    "state": "Mizoram",
    "content": "4299/2025-2026\n\nAizawl the 5th February 2026:Vawiin khan CM Conf. Hall ah Chief Minister Pu Lalduhoma kaihhruaiin Empowered Committee on Investment te an thukhawm.\n\nMeeting ah hian Mumbai-a inbun FC Tech Energy chuan Plastic Waste atanga Fuel Cell leh Sustainable Energy an siam dan sawifiahna (presentation) pein Mizoramah chutiang hmunpui chu din an duh thu an thlen a. An ram mamawh tur ang te, tui an mamawh zat tur leh Power an mamawh zat tur te an sawi nghal a.\n\nCommittee hian a thuphungin FC Tech Energy te dilna hi pawmsak phawt ni se an ti a. Mumbai-a an Plant tlawh a, zirchian ni se an ti. An ram mamawh zat han pek theihna tur laite an sawiho bawk.\n\nKhuanglenga Opickpure Private Limited ten Ginger Processing Unit an sak mek chungchang report ngaihthlak a ni a. Opickpure nen hian Mizoram sorkar chuan 20th September 2025 khan inremna (MoU) a lo ziak tawh a, company hian Rs. 2.50 Crore sengin Processing Unit an sa mek a, an zo tep tawh a ni.\n\nSorkar chuan Investment & Industrial Policy angin an mamawh thenkhat a siamsak ve mek a. Sorkar hmalakna pawh hi a zo thawkhat tawh a ni.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN NATIONAL DEFENCE COLLEGE ZIRLAITE KAWM",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-national-defence-college-zirlaite-kawm",
    "state": "Mizoram",
    "content": "4298/2025-2026\n\nAizawl the 5th February 2026:Vawiin khan Chief Minister Pu Lalduhoma chuan a office-ah Ministry of Defence hnuaia awm; National Defence College-a intuaihriam mek India leh ram dang sipai officers; Mizoram rawn tlawha lo zin mekte chu a kawm.\n\nChief Minister chuan, Understanding India Study Tour neia Mizoram tlawha lo zin sipai officer te hi lawm thu a lo hrilh a. Mizoram chu state ralmuang, ziak leh chhiar thiam vekna, eirukna tlemna, khualzinten nasa taka an tlawh mek a nih thu a hrilh. Aizawl chu lirthei tam hle mah se khawpui reh riai mai a ni a, hmeichhia leh naupangte tan pawha khawpui ralmuang tawk tak a ni. Tin, in kal velnaah kawng sirah Nghahloh Dawr in hmuin ka ring a. Nghahloh Dawr hian kan ram ralmuanzia a tilang ve a ni, a ti.\n\nDigital Governance lama India rama hmahruaitu nih tuma sorkarin ke a pen mek dan te, kum 2047 -a India GDP a 1% thawh phak ve tuma Mizoram sorkarin hmathlir a neih thute leh hriat duh dang an neihte a hrilh a. An cham chhunga hun nuam tak hmang turin duhsakna a hlan a ni.\n\nSipai Officer-te hian Mizoram an hmuh dan Chief Minister hnenah sawiin zawhna an neihte an zawt bawk a. Ram mawi tak a nih bakah a ralmuang a, mipuite an nelawm a, Mizoram hian tlawhtu a la ngah deuh deuh dawn a ni, tiin nuam an tih thu an sawi hlawm a ni.\n\nNDC course kal laite hi Brigadiers leh Jt. Secretary tlukpui Army, Navy leh Air Force a mi te, India thian tha ram thenkhat (Friendly Foreign Countries) atanga rawn kal sipai officer te an ni a. AMV MV Patel, VM, SDS (Air), Faculty Incharge, NDC chuan a rawn kalpui a. An cham chhungin Mizoram sorkar hotulute an kawm ang a, hmun thenkhat an tlawh bawk ang. An cham chhung hian Pi C. Lalremruati, MIS, Protocol Officer chuan a kaihruai dawn a ni.\n\nAttachment"
  },
  {
    "title": "MIZORAM STATE DAY OF PRAYER SIAHA DISTRICT-A HMAN DAN TUR RELIN THUTKHAWM A NI",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-state-day-of-prayer-siaha-district-a-hman-dan-tur-relin-thutkhawm-a-ni",
    "state": "Mizoram",
    "content": "4297/2025-2026\n\nDated Siaha, February 5, 2026:Vawiin chawhma dar 10:00AM khan DC Mini Conference Hall, Siahaah Mizoram State day puala a ruala tawngtaina neih dan tur relin thutkhawm a ni a, Siaha khawpui chhunga kohhran hrang hrang aiawh an tel.\n\nHe hun hi Mizoram State day of Prayer, Siaha district organising committee Chairman Rev. C. Beima-in a kaihruai a, Pu Lalkunga, Mizoram State Day of Prayer Executive Committee member-in State day of prayer hman tan dan leh hman a nih chhan sawifiahna a nei a, rorel chhunzawm a ni.\n\nMizoram State Day - February 20, 2026 khian Siaha khawpui chhunga kohhran zawng zawngte dar 11 atanga dar 4 thleng a huhovin Presbyterian Biak in, Siaha-ah tawngtairualna neih ni se, hun hman dan tur kimchang chu OB te’n ruahmanna lo siam se tih a ni.\n\nState day of Prayer Siaha district organising committee-ah hian Deputy Commissioner chu Patron niin, Senior adviser atan Pu Abraham Beirazi Khithie, Additional DC leh Pu Beimosia Lapi, Additional SP chu ruat an ni bawk. Rev. VL. Ngaia’n tawngtaina a nei a, rorel tihtawp a ni.\n\nAttachment"
  }
]