[
  {
    "title": "District Level Awareness Programme on PM Vishwakarma Scheme Held at Lungsen",
    "link": "https://dipr.mizoram.gov.in//post/district-level-awareness-programme-on-pm-vishwakarma-scheme-held-at-lungsen1769774436",
    "state": "Mizoram",
    "content": "482/2025-2026\n\nLunglei, January 30, 2026:A District Level Awareness Programme on the PM Vishwakarma Scheme was successfully organised today by the Office of the Development Commissioner (MSME), Ministry of MSME, Government of India, through the Branch MSME–Development and Facilitation Office (DFO), Aizawl, at the BDO Conference Hall, Aspirational Block Lungsen, Lungsen Block, Lunglei District.\n\nThe programme commenced with participant registration, followed by an inaugural session featuring the welcome of guests, felicitation of dignitaries and ceremonial lighting of the lamp. Pu Samrat M. Jha, IEDS, Assistant Director Grade–I and In-charge, Br. MSME–DFO, Aizawl, delivered the welcome address and highlighted the objectives of the PM Vishwakarma Scheme, underscoring its significance in empowering traditional artisans and craftspeople.\n\nThe programme was graced by the Chief Guest, Pu Lalhruailiana Zote, BDO, Lungsen Block, who stressed the importance of inter-departmental convergence to ensure effective grassroots implementation of the scheme. Pi R. Lalbiaktluangi, Domain Expert, PM Vishwakarma, Lunglei District; Pu R. Lalmalsawma, Lead District Manager (LDM), Lunglei District; Pu Lalnun Tuanga, State Head, India Post Payments Bank (IPPB), Mizoram; and Pu Ronald Lalchhuanawma, DCIO, Lunglei District, also addressed the session.\n\nA technical session followed, covering key topics including Digital Marketing; Digital Literacy and E-commerce Onboarding; Financial Literacy and Banking Procedures for Enterprise Setup; an Overview of MSME Schemes; Onboarding of PM Vishwakarma Beneficiaries on Udyam Registration (URC/UAP); and QR Code generation for beneficiaries. The sessions were conducted by resource persons from RAMP, Lead Bank, Br. MSME–DFO and IPPB.\n\nAn interactive question-and-answer session enabled participants to seek clarifications regarding eligibility criteria, benefits and procedural aspects of the scheme. The programme concluded with a vote of thanks proposed by Pu Lalṭhakima, Young Professional, Br. MSME–DFO, Aizawl.\n\nThe event witnessed active participation from local artisans, prospective beneficiaries, officials from stakeholder departments and representatives of banking institutions, reflecting the Ministry of MSME’s continued commitment to strengthening traditional livelihoods under the PM Vishwakarma Scheme.\n\nAttachment"
  },
  {
    "title": "Lungsenah PM Vishwakarma Scheme chungchang inzirtirna buatsaih a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungsenah-pm-vishwakarma-scheme-chungchang-inzirtirna-buatsaih-a-ni",
    "state": "Mizoram",
    "content": "4239/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 30:Vawiin khan Lunglei District chhunga Lungsen Aspirational Block-ah sawrkar laipui Ministry of MSME Development Commissioner (MSME) office leh Branch MSME–Development and Facilitation Office (DFO), Aizawl te huaihawtin PM Vishwakarma Scheme chungchang inzirtirna hun, District Level Awareness Programme hlawhtling taka buatsaih a ni.\n\nLungsen BDO Conference Hall-a hun buatsaihah Assistant Director Grade–I and In-charge, Br. MSME–DFO, Aizawl Pu Samrat M. Jha, IEDS chuan inlawmna thu a sawi a. PM Vishwakarma Scheme thil tumte tar langin, kutthemthiam leh kut hnathawktute chawi kan nana he scheme pawimawhna a sawi fiah.\n\nKhuallian, Lungsen BDO Pu Lalhruailiana Zote chuan he scheme hi mipuite'n ṭangkai taka an hman a, a hlawhtlin theih nan sawrkar department hrang hrangte ṭan rual a pawimawh thu a sawi a. Pi R. Lalbiaktluangi, Domain Expert, PM Vishwakarma, Lunglei District; Pu R. Lalmalsawma, Lead District Manager (LDM), Lunglei District; Pu Lalnun Tuanga, State Head, India Post Payments Bank (IPPB), Mizoram; leh Pu Ronald Lalchhuanawma, DCIO, Lunglei District-te pawhin thu an sawi.\n\nHemi hnu hian technical session hman zui a ni a. Hetah hian RAMP, Lead Bank, Br. MSME–DFO leh IPPB aṭanga mi thiam (resource person)-te kaihhruaiin tun lai changkanna leh internet kal tlanga sumdawn dan te, sumdawnna ṭan nana hriat tur pawimawh leh bank kalphung te, MSME scheme hrang hrang te, PM Vishwakarma hamṭhatna dawngtute Udyam Registration (URC/UAP)-a inziah luh dan leh QR Code siam dan te zir ho a ni.\n\nHe hunah hian Lungsen leh a chhehvela kutthemthiam te, scheme dawng thei tur te, department hrang hranga officer-te leh bank ai awhte an tel a. Zawhna leh chhanna hun hlawhtling tak hman ni bawkin, scheme-in a huam chin te, hamṭhatna awmte leh hma lak dan tur chungchanga zawhnate fiah taka chhan a ni a. Br. MSME–DFO, Aizawla Young Professional Pu Lalṭhakima'n lawm thu sawiin hun a khar.\n\nAttachment"
  },
  {
    "title": "CHANMARI - CHALTLANG ROAD PARTIAL ROAD BLOCK TUR CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/chanmari-chaltlang-road-partial-road-block-tur-chungchanga-aizawl-sp-thuchhuah",
    "state": "Mizoram",
    "content": "4238/2025-2026\n\nAizawl the 30th January, 2026 :Mizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 & 117 of MV Act, 1988-in thuneihna a pek ang leh Sr. Executive Engineer, PHED, Aizawl Water Distribution Division North ngenna angin Pu C. Vanlalvena, Superintendent of Police, Traffic, Aizawl chuan a hnuaia mi ang hian thupek a chhuah.\n\nAizawl Water Distribution Division North chuan Laipuitlang atanga Chanmari kham thlaah tui pipe fit hna an thawh dawn avangin a hnuaia tarlan ang hian Chanmari - Chaltlang Road hi a chanve khar (Partial Road Block) a ni dawn a, kawngpui hmangtute fimkhur tak leh hnathawkte ngaichang chunga lirthei khalh turin kan inhriattir e.\n\nTui pipe khai chhoh chhung leh insiamrem chhung bikah chuan kawngpui hi khar/block vek a ni ang.\n\nA hmun\n\nHnathawh ni\n\nHnathawh hun chhung\n\nChanmari - Chaltlang Road\n\nNi 3.2.2026 (Thawhlehni) atanga\n\nhna thawh zawh anih hma\n\n06:00 AM - 06:00 PM"
  },
  {
    "title": "ASSEMBLY SPEAKER-IN FLAM ANNUAL GENERAL BODY MEETING A HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/assembly-speaker-in-flam-annual-general-body-meeting-a-hmanpui",
    "state": "Mizoram",
    "content": "4237/2025-2026\n\nDated Aizawl, the 30th January, 2026:Vawiin khan Pu Lalbiakzama, Speaker, Miam (FLAM) Annual General Body Meeting chuAssembly Conference Hall-ah khuallian niin a hmanpui.\n\nKhuallian Pu Lalbiakzama chuan thu sawiin, FLAM hmasawnna te leh an hamthatna tur atana sawrkar hnathawhte a tarlang a. Deputy Speaker designated bungalow tur chu a hmun ruahman felin sak tan mai tura tih fel a ni tawh tih leh MLA Hostel hlui pawh thiah fel ani tawh a, SASCI sum hmangin sak a ni thei dawn a, amaherawhchu a hmun tura duana theizuarte chuan an insawnna tura ruahmansak an duh lo a, mihring inlainatnain ngaihchan mek an nih thu leh a tul anga bawhzui a nih tur thu a sawi a. Assembly House thar sakna tur hmun hma tha zawn mek a ni a, plan leh sum senso ngaizat tur te kan ruahman chho mek a ni, a ti bawk.\n\nSpeaker chuan Politician te chu sorkar hnathawk anga hna atanga ‘retire’ mai thei an nih loh thu leh tuna an chawlh rih avang maia chawl hlen tur an nih lo tih sawiin, ram veia ram tana thawk zel tura intuaihriam reng turin a fuih a. Mizoram chu thalai lehkhathiam tamna, First Fully Literate State-a puan tawh a ni a, he’ng thalai lehkhathiam zinga hna hmu lo tam takte tana eizawnna ngialnghet siam a ngaih pawimawh thu leh, Tourism lamah te leh Bana Kaih Policy leh thil dang hmanga khaichhuah an ngaih thu a sawi bawk.\n\nProf. JV Hluna, Vice President-in inkhawm a kaihruai a, Pu PP Thawla, Executive Member-in hunserh a hmang a, Pu Rochhunga Ralte,  Treasurer -in  sum  dinhmun  a  report  a,  Pu  TC Pachhunga  Gen. Secretary-in 2025 chhunga FLAM chetvelna a report bawk. Associate Member thi pathum -\n\n1.Pi Agnes Dengchhungi Wlo A. Thanglura\n\n2.Pi Lalrinawmi W/o C. Ramhluna\n\n3.Pi Sikulthangi W/o Sainghaka\n\nte sunna hun hman a ni a.\n\nPu Liansuama, President chuan palai lo kalte  lawmin chibai a buk a. Kum 1972 UT  MLA te zingah mi 7-in an la dampui  chu lawmawm a tih thu a sawi a. FLAM-ah chuan Political Party hrang hrangte awm mah se Party politics tuma’n an pu lut ngai lova, an thawhhona a tha a, an inpumkhat tih a sawi a. Ram tana tha tur nia an hriatah theihtawp chhuahin hma an la thin a, an la zel bawk dawn a ni, a ti a. Thalaite, a bikin mipa thi an tam ta lutuk chu a tlem theihna turin ralpui phiara phiar a, tan an lak a ngai a ni tiin, mithiamte lengah sawmin an sawipui tawh a, a tul ang zela an beih tur thu a sawi a ni.\n\nKum 2026 - 2028 chhunga hruaitu thlanna neih a ni a. Heng mite hi chuhtu awm lova thlan tlin an ni.:-\n\nPresident - Pu Liansuama\n\nVice President - Prof. JV Hluna\n\nTreasurer - Pu Rochhunga Ralte\n\nPu John Rotluangliana, Gen. Secretary-in lawmthu sawiin hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI DISTRICT LEVEL COMMITTEE ON GREEN MIZORAM 2026 THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-district-level-committee-on-green-mizoram-2026-thukhawm",
    "state": "Mizoram",
    "content": "4236/2025-2026\n\nLawngtlai, 30th January, 2026 :Vawiin chawhnu dar 1:00 PM khan June ni 11- a Lawngtlaia 'Green Mizoram Day 2026' hman dan tur relin 'Lawngtlai District Level Committee on Green Mizoram 2026' chu Bawrhsap Pu Donny Lalruatsanga leh Chairman, District Level Committee on Green Mizoram nibawk kaihruaina in an thukhawm.\n\nPu Donny Lalruatsanga chuan member- te hena lawmthu sawina a nei hmasa a. Thingphun leh enkawl chhunzawm hi a pawimawh hle a, department zawng zawng bakah khawtlang hruaitu leh mipuiten theihtawp chhuah tlan a tul hle a ni, a ti. Bawrhsap chuan Lawngtlai District - mawi leh chhenfâkawma siam turin uar zawka thing phun a tul tak zet tih a sawi a. Bawrhsap chuan Lawngtlai mipuite uar zawka thingphun thin turin a chah nghal bawk.\n\nPu K. Lalromawia, DCCF,LADC leh Member Secretary, Lawngtlai District Level Committee on Green Mizoram chuan kum hmasa a Green Mizoram Day hman dan tlangpui report a pe a. Thutkhawmah hian Green Mizoram Day 2026 hman dan tur kawng hrang hrang sawiho a ni a, Green Mizoram Day 2026 ah Department hrang hrang ten thingtiak phun leh nise tih a ni . Thingtiak phun tur tam zawk hi Thlado leh 'Mesua ferrea ( Herhse)' Mizoram State Tree, a ni ang a, a phunna hmun leh Thingtiak phun tur hi Environment, Forest & Climate Change Department, LADC ten lo buaipui se tih a ni bawk. Nikum lama Thingtiak phun enkawl chhunzawm dan tur sawiho niin, a phuntu department ten hmalak ni se, February ah hnim samfai leh hna tul dangte thawh ni se, report thehluh nise an ti a ni. Green Mizoram Day 2026 hman dan tur kimchang chu a hun dawn a tichhuah tura tih a ni bawk. Kum danga lo tih thin tawh angin, Green Mizoram Day - ah hian kangmei chhuak tur ven kawnga thawk tha khuate hnenah 'Village Level Fire Prevention Award 2026' hlanna neih nise tih a ni a, endik hna thawk turin Convener-Pu K Lalromawia, DCCF, LADC, Member Secretary, Lawngtlai District Level Committee on Green Mizoram niin, Member atan - Deputy Conservator of Forest, Chhimtuipui Wildlife Division, Lawngtlai MJA leh President, Village Council Association -te ruat an ni.\n\nVawiin Lawngtlai District Committee on Green Mizoram  thutkhawmah hian Member- te an tel kim tha hle a, Pu Donny Lalruatsanga, Chairman, Lawngtlai District Level Committee on Green Mizoram 2026 chuan lawmthu sawina neiin hun a khar.\n\nAttachment"
  },
  {
    "title": "Mamit-ah Sampoornata Abhiyan 2.0 hawnna neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/mamit-ah-sampoornata-abhiyan-20-hawnna-neih-a-ni",
    "state": "Mizoram",
    "content": "4235/2025-2026\n\nDated:Mamit the 30th of January, 2026 :Vawiin khan DC Conference Hall, Mamit-ah Aspirational District leh Block hnuaia kalpui tur Sampoornata Abhiyan 2.0 chu Pi Carolyn LB.Khiangte, Addl. DC Mamit chuan a hawng.\n\nPi Carolyn LB.Khiangte chuan India ram chhunga District 112 leh Aspirational Blocks 513 a kalpui tur Sampoornata Abhiyan 2.0 chu Mamit District-ah pawh kalpui a ni dawn a, he hmasawnna hna kalpuina turah hian Line Department te leh khawtlang hruaitu, tlawmngaipawlte nena thawhhona tha tak hnuaia hmalakna kalpui tura inbuatsaih tura chahin, Mamit District chhungah leh Reiek RD Block huam chhungah kalpui a nih dawn thu a sawi a, nikum lama Sampoornata Abhiyan 1.0 kalpui tawh dan leh Line Department hrang hrangte kaltlanga hmasawnna awmte a lem nen a tarlang bawk.\n\nPi Lalchhandami, SDC Mamit pawhin Sampoornata Abhiyan 2.0 Ni 28th January leh 14th April, 2026 chhunga kalpuina tur a lem nen tarlangin Health & Nutrition, Education leh Agriculture hnuaia Line Department te hmalakna tur tlangpuite a tarlang a ni.\n\nHe hunah hian Line Department Health, ICDS, Education leh Vety Department atangin hmalakna kalpuina tura ruahmanna an siam leh harsatna awm theite an tarlang bawk a ni.\n\nKalkhawmte hian Sampoornata Abhiyan 2.0 Ni 28th Jan to 14th April, 2026 kalpuina tura hlawhtlinna hmel hmuh a nih theih nana hmala tura intiamrualna thuchham an nei a ni.\n\nSampoornata Abhiyan 2.0 28th Jan to 14th April, 2026 hawnna hunah hian Line Department te bakah Front Line Workers, khawtlang hruaitu leh Tlawmngaipawl aiawhte an tel a, District chhung hmun dang atangin he hmalakna in a kaltlang tura mawhphurhna nei te'n Online kaltlangin an chhim bawk a ni.\n\nAttachment"
  },
  {
    "title": "DISTRICT INFORMATION & PUBLIC RELATIONS OFFICER-TE TAN ‘BANA KAIH SCHEME PHASE II PUBLICITY & DOCUMENTATION WORKSHOP’ BUATSAIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/district-information-public-relations-officer-te-tan-bana-kaih-scheme-phase-ii-publicity-documentation-workshop-buatsaih-a-ni",
    "state": "Mizoram",
    "content": "4234/2025-2026\n\nAizawl dated 30th January 2026:Vawiin khan Directorate of Information & Public Relations chuan Sawrkar Flagship Scheme ‘Bana Kaih Scheme’ chungchang mipui hnena uar zawka zirtirna kalpui dan tur leh he scheme hnuaia hlawhtlinna changte, media kaltlanga puanzar hna kalpui dan tur inzirtirna hun,’ Publicity & Documentation Workshop on Bana Kaih Scheme Phase ii’ a buatsaih a. He hun hi Pu Hmingthanzuala, IPRO chuan a kaihruai a, Pi Emily Lalrinpuii Sailo, Deputy Director & Nodal Officer chuan kalkhawmte lawmna thu sawiin District tin a DIPRO leh AVPA-te he hunah hian an tel a ni.\n\nPublicity & Documentation Workshop on Bana Kaih Scheme-ah hian Pi Emily Lalrinpuii Sailo, Deputy Director & Nodal Officer chuan Bana Kaih Scheme chu ram hmasawnna tura thalai thiamna leh theihna nei ten tangkai taka an chhawr theih nan, media kaltlangin an hriattur pawimawh hrang hrangte puanzar thin a pawimawh thu a sawi a. He scheme hlawhtlinna tur hian Media leh a kaihhnawih hrang hrang buaipuitu, I&PR Directorate-a thawktute leh District-a DIPRO-te an pawimawh thu sawiin, Implementing Department nen a thawhhona tha neih a tul thu a sawi bawk a ni.\n\nPu Hmingthanzuala, Asst. Nodal Officer chuan Bana Kaih Scheme Phase -I chhunga publicity kalpui dan thlirletna hun hmangin, Phase -I kalpui chhunga Loan Component leh CM Special package dawngtute hmalakna enpui zung zung a tul thu a sawi a. Bana Kaih Scheme hnuaia thlai ‘support price’ pekte chu February leh March chhunga seng leh tihral a hun chhoh leh dawn avangin ‘Publicity & Documentation’ tha taka kalpui a nih theih nan inpuahchah tan a pawimawh thu a sawi bawk a ni.\n\nVawiin ‘Publicity & Documentation Workshop on Bana Kaih Scheme’ buatsaihah hian District tin atangin District Information & Public Relations Officer-ten an district enkawl theuh a mipuite hnen a Bana Kaih Scheme zirtirna an lo kalpui tawh dan leh an kalpui chhunzawm dan tur, ’Publicity Plan’-te en ho a ni a. Phase-i Ieh ii a Progress partner thlanchhuahte hmalakna, a hmun ah ngei enpuia Documentation tih dan turte sawi ho a ni.\n\nPi Mina Zoliani, Joint Director chuan District I&PR Officer-te thawhrimna leh an hnaa an inpekna chu fakawm a tih thu a sawi a. Bana Kaih Scheme chu ram tihhmasawnna tura theihna neite thuam chak lehzualna tur, Mizoram Sawrkar Falgship Scheme a nih angin Sawrkar hnathawk kan nihna zawn atang pawhin ngaih pawimawh hmasaka nei zel turin kalkhawmte a fuih a. Pu Pratap Chhetri, Deputy Director chuan lawmthu sawina hun a hmang bawk a ni.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN OIL PALM LINK ROAD LEH GODREJ AGROVET ONE STOP SOLUTION A HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-oil-palm-link-road-leh-godrej-agrovet-one-stop-solution-a-hawng",
    "state": "Mizoram",
    "content": "4233/2025-2026\n\nBukvannei, the 30th January 2026:Vawiin khan Chief Minister Pu Lalduhoma chuan Buhchangphaia Oil Palm chinna panna kawngpui Ramthar Zau Oil Palm Link Road leh Bukvanneia Godrej Agrovet ten Oil Palm chingtute tana mamawh engkim man tlawm zawka an leina tur Samadhan Centre, One Stop Solution an din thar chu hawng.\n\nOil Palm Link Road hawnnaah hian thutawi sawiin Chief Minister chuan, Oil Palm hi Prime Minister-in a ngaipawimawh hle a, DoNER Minister pawhin a sawi ri fo bawk a. Chuvang chuan, oil palm lama hma kan sawn theih nan kan ngaihtuahna kan seng nasa a, link road pawh kan laih belh zel dawn a ni, a ti.\n\nLink road a hawn hi kilometer hniha thui niin concrete pavement a ni a, Rs. 110 lakh sen ral a ni. He zauah hian chhungkaw pakuain huan an nei puitling tawh a, nikum khan Rs. 45 lakh man an hralh a. Chhungkaw dang 15 in an ching thar leh mek bawk.\n\nGodrej Agrovet One Stop Solution hawnnaah hian Chief Minister chuan, kum 2024 July ni 13 khan Mumbai-ah Pu Rakesh Swamy, Godrej Group President nen kan inkawm a, Bukvannei Mill tihchangtlun dan tur hi kan sawi dun a, Samadhan Centre din ve ngei turin ka ngen a. Oil Palm chauh ni lovin Sapthei Processing te, Sangha chaw siamna te, Ar vulhna lian tham din thu te, Sahbon leh Glycerin siam thlengin kan sawi dun a. Ka ngenna ngaipawimawh a Samadhan Centre pahnih, Bukvannei leh Bawngvaa min rawn tihpuitlinsak hi mimal tak pawhin ka lawm hle a ni.\n\nKum 2005 atang khan Godrej Agrovet Limited (GAVL) hian Mizoram sorkar hriatpuiin Oil Palm chingtute thawhpuiin hma a la tan a. Kolasib leh Mamit district pahnihte enkawltir bik an ni a. Mizoram chhim lamah Patanjali Food lam ten tha tharin an rawn bei ve leh bawk a.\n\nGAVL hian kum 2014 khan Oil Palm hriak herna khawl an din a, darkar khatah Oil Palm rah 50 quintals (5 MT) a her thei a. An mamawh khawp her tur an hmu zo meuh lova. Farmers ten hlawk zawka an tharchhuah theih nan One Stop Solution hi a tangkai dawn a ni, a ti.\n\nPu Lalruatkima, Sr. Executive, GAVL chuan One Stop Solution chanchin tlangpui a sawi a. OSS ah hian Oil Palm farmers-te mamawh zawng zawng, fertilizer te, pesticide leh insecticide te, tui pekna hmanrua te, a lawhna te leh thil dang tam tak man tlawm zawka lei theih turin chhawpchhuah a ni dawn a. Fertilizer bikah hian MRP a hralh theih turin ruahmanna an siam a. Farmers leh Official-te tan training centre changtlung tak an siam bawk a. Oil Palm chingtu an pun dan a zira la din belh zel pawh an inhuam a ni.\n\nGodrej Agrovet hian Mizorama an inbun ata vawiin thlengin Oil Palm hi Rs. 54 Crore man vel an lei tawh a. Tun 2025-26 Financial Year chhungin, December thla thleng khan Ton 5807 an lei tawh a, Rs. 9.57 Crore an seng tawh a ni.\n\nChief Minister hi Pu PC Vanlalruata, Minister, Agriculture & Farmers Welfare, Pu Lalfamkima, Dy. Speaker leh bialtu MLA, Pu Lalmuanpuia Punte, MLA, Adviser to CM leh official pawimawhten an tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "Thenzawl Peace City kaihhnawihah UD&PA leh AH&Vety Dept hotuten Thenzawl an tlawh",
    "link": "https://dipr.mizoram.gov.in//post/thenzawl-peace-city-kaihhnawihah-udpa-leh-ahvety-dept-hotuten-thenzawl-an-tlawh",
    "state": "Mizoram",
    "content": "4232/2025-2026\n\nDated Serchhip, the 30th January, 2026:Vawiin khan UD&PA leh AH&Vety Dept hotuten Thenzawl an tlawh a. Neihloh khaw hmun sawnna tur te, Thenzawl Peace City Greenfield hmun tur te, AH&Vety Department hmun thar tur te an enho a ni.\n\nThenzawl Golf Course a Programme buatsaihah Thenzawl Peace City Greenfield chungchanga an ruahhmanna te chu an Consultant rawih mek IPE Global ten an sawifiah a. Peace City Greenfield pumpui atan hian sum ruahman chu cheng vaibelchhe 500 vel a ni a. UD&PA Department lam hian SASCI 2026 chhunga Peace City project thun tur chinte ngaihvenin, SASCI bik atang hian Peace City project atan cheng vaibelchhe 150 vel hmuh theih an inbeisei a ni.\n\nGreenfield atana hmunhma an hman tur hi tuna AH&Vety Dilpui hmun leh Thenzawl Golf Course ram huam chin thenkhat te a tel a. Chuvang chuan UD&PA Department, AH&Vety Department leh Tourism Department te nen sawihona neih niin vawiin hian heng Department aiawh te nen hian a hmunhma te enhoin inrawnkhawmna pawimawh neih a ni.\n\nAH&Vety Dilpui ram hi ran chaw (fodder) chinna leh siamna hmun atana hman mek a ni a. Peace City hmunhma atana hman tum a lo nih tak avangin Fodder chinna hmun dang ngaihtuah a lo ngai ta a. Chuvangin, Neihloh khaw insawnna tur hmun hma hi thuneitute hian an tlawh a, fodder chinna hmun atana hman tlak a nih leh nih loh an enho a ni.\n\nUD&PA Secretary Pu Lalmalsawma Pachuau, AH&Vety Secretary Pu C. Lalsangliana, Serchhip DC Pu Paul L Khuma, UD&PA Director, AH&Vety Director, Serchhip Additional DC, Thenzawl SDO Civil, Tourism aiawhte leh mi pawimawh dang te an tel a ni.\n\nAttachment"
  },
  {
    "title": "NATONAL VOTERS’ DAY PADYATRA PUAL HUN HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/natonal-voters-day-padyatra-pual-hun-hman-a-ni",
    "state": "Mizoram",
    "content": "4231/2025-2026\n\nAizawl the 30th January, 2026 :Vawiin khan Ministry of Youth Affairs & Sports hnuaia ‘Mera Yuva Bharat’ bultumin Govt. T. Romana College-ah ‘National Voters Day Padyatra’ - ram hruaitu thlannaa kawnga inchawh phurna kawng zawh neih a ni a. He hunah hian Dr. Lalrozama, Chief Electoral Officer chu khuallian a ni.\n\nDr. Lalrozama, Chief Electoral Officer chuan he hunah hian thusawina hun hmangin India ram chu khawvela 'Democracy’ ram ropui ber tia chal ngam a nih thu sawiin, Democracy innghahna chu Inthlan (Vote) hi a ni, a ti a. Ram hruaitu thlan chhuahna kawngah mipuite’n chanvo pawimawh tak kan neih hi kan hlenchhuah a pawimawh takzet thu a sawi. ‘National Voters’ Day Padyatra’ hmannaa Voters tharte leh thalaite kalkhawmte chu anmahni duhtlanna hmanga ram hruaitu thlang thei an nih thu sawi a. Vote thlak chu chanvo pawimawh tak leh mawhphurhna lian tak a nih thu leh an rilru fim tak pu an duhthlanna hmanga ram hruaitu thlang turin a fuih a ni.\n\nVawiina ‘National Voters’ Day Padyatra’ hmannaah hian ‘My Bharat My Vote - Celebrating Young Voters’ of Viksit Bharat’ tih thupui au hla hmangin Govt. T. Romana College zirlaite leh zirtirtute chuan kawng an zawh a. Prof. Malsawmliana, General Secretary CYMA chuan he kawng zawh hi vailiamna hun (Rally Flag Off) a hmang a ni. ‘National Voters’ Day Padyatra’ kawng zawh neih zawhah hian Govt. T. Romana College tualzawhah hun hman niin, Dr. Jenifer Lalbiakdiki, Principal, Govt. T. Romana College chuan he huna kalkhawmte chu lawmna hun a hmang a. He hunah hian Inthlanna thianghlim nei tur thutiam (Pledge) sawirualna hun hman a nih bakah kum 18 tling Vote nei tharte lawmna hun neih a ni bawk. Pi Mercy Selate, State Director i/c Mera Yuva Bharat, Mizoram chuan he hunah hian kalkhawmte hmaah lawmthu sawiin hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "PWD MINISTER-IN PWD HNUAIA HNA HRANG HRANG THLIRLETNA THUTKHAWM HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/pwd-minister-in-pwd-hnuaia-hna-hrang-hrang-thlirletna-thutkhawm-hmanpui",
    "state": "Mizoram",
    "content": "4230/2025-2026\n\nDated Aizawl, the 30th January, 2026 :Vawiin khan Public Works Department (PWD) Minister Pu Vanlalhlana hovin PWD hnuaia hna hrang hrang thlirletna thutkhawm chu Engineer-in-Chief Conference Hall-ah neih a ni a. Minister hi Pu Ginzalala, Adviser to Chief Minister (Technical) leh Pu T. Lalhlimpuia, MLA ten an tawiawm a. PWD hnuaia hna hrang hrangte tha zawka thawh dan tur sawiho niin, fuihna thu tha tak tak ngaihthlak ho a ni.\n\nMinister Pu Vanlalhlana chuan he thutkhawmah hian thu sawiin, PWD hnathawhte hi mipuiin an hriat theih nan publicity-ah tan lak lehzual a ngaih thu a sawi a. Sawrkar hnathawh hi rawngbawlna a ni a, mipuiten hamthatna an dawn theih nana dik taka hna kan thawh hi kan tih makmawh a ni, a ti a. Kalkhawmte chu an dinhmun a te emaw a lian emaw, an hna chu rawngbawlna-ah ngaia, hmun nuam emaw hmun hrehawmah pawh phur taka an mawhphurhna hlen chhuak zel turin a fuih a. Kan kawng siamte hi a tlo theih zawk nan a enkawl dan mipui leh tlawmngai pawlte zirtir that a pawimawh thu a sawi bawk a ni.\n\nPu Ginzalala, Adviser to CM pawhin thu sawiin, sawrkar hnathawkte file tikalmuangtu leh tithuanawp theitu kan nih avangin tun aia tan lehzual a tul thu leh mipuite tana dawr nuam zawk kan nih a ngaih thu a sawi a. Engineer-te chu technical lamah pawh intahhriam a pawimawh thu a sawi a. Hun hmandik hi hmasawnna atana thil pawimawh tak a nih avangin tun aia hun hmandik kawngah tan kan lak lehzual a ngai, a ti a. Ram changkang kan nih theih nan hmasawnna ruhrel hrang hrang din a ngai a, ramngaw leh nungchate humhalh chungin heng hmasawnna hna pawimawh tak takte hi kalpui zel tur a nih thu a sawi.\n\nThusawitu dang MLA Pu T. Lalhlimpuia chuan kumtin fur laia leimin avanga harsatna thleng thin tihziaawm nan hmalak dan tur ngaihtuah lawk thin a pawimawh thu a sawi a. Engineer-te chu Department hmel lanna an nih avangin, sik leh sa leh fur leh thal atan tih tur hmasa leh hnunung hriat a, hna pawimawh zualte thliar thiama, inrelbawlna tha neih a tul thu a sawi."
  },
  {
    "title": "Addiction Treatment Facilities chungchang meeting nei",
    "link": "https://dipr.mizoram.gov.in//post/addiction-treatment-facilities-chungchang-meeting-nei",
    "state": "Mizoram",
    "content": "4229/2025-2026\n\nDated Aizawl: the 30 January 2026 :Vawiin khan SAD Conference Hall, MINECO ah Pi Zonunthari, Jt. Secretary, Social Welfare, Women & Child Development Department hovin ‘Addiction Treatment Facilities (ATF)’ chungchangah inhmuhkhawmna neih a ni.\n\nMeeting-ah hian Pi Lalhlupuii Sailo, Chief Executive Officer, MSD&RB, Directorate of Social Welfare chuan Addiction Treatment Facilities (ATF) chungchanga hriat tur pawimawh leh hna a thawh tawh dan te sawifiahin, Ruihhlo vanga Mizoramin harsatna a tawh nasat dan te thlir chunga sorkar pawhin De-addiction Centre mai bakah OPD level- a inenkawlna turte an ngaihtuah tih a sawi a; AIIMS, New Delhi nena tangkawpin Kulikawn Hospital chuan Addiction Treatment Facilities (ATF) chu a lo din tawh tih tarlangin, Doctor, Nurse leh Counsellor ten he Facilities hi an thutchilh mek a, mi engemaw zatin an pan mek zel a ni. Kum 2025 khan Civil Hospital, Champhaiah ATF hi din leh niin mi engemaw zat enkawl mek an ni bawk.Meeting ah hian Dr. Lalthlengliani, Principal Director, Health & Family Welfare  Department leh Directorate of Hospital & Medical Education lama hotute leh  Social Welfare Department lama hotute an tel a. Meeting hian District hospital  zawng zawnga Addiction Treatment Facilities (ATF) din theih dan turte sawi hovin,  ruihhlo ngai home/centre a inenkawl thei lo tam tak ten damna kawng zawh nana  an hman dan turte an sawiho bawk a ni.\n\nAttachment"
  },
  {
    "title": "KVK Hnahthial-ah Scientific Advisory Committee (SAC) Meeting neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/kvk-hnahthial-ah-scientific-advisory-committee-sac-meeting-neih-a-ni",
    "state": "Mizoram",
    "content": "4228/2025-2026\n\nDated Hnahthial, the 30th January, 2026:Vawiin chhun dar 12:00 khan KVK Meeting Hall, Hnahthial-ah KVK Lunglei District, Hnahthial buatsaih in Scientific Advisory Committee (SAC) meeting vawi 16-na neih a ni, Pu C.Malsawmkima Joint Director (P&M), Department of Agriculture & Farmers Welfare chuan he hun hi a hmanpui a ni.\n\nMeeting kaihruaitu Pu C. Malsawmkima, Joint Director (P&M) Department of Agriculture & Farmer Welfare chuan Scientific Advisory Committee (SAC) chu meeting pawimawh tak a nih thu sawiin, KVK Hnahthial hmalakna leh hmasawnna tur a ni tiin meeting-a kalte chu chibai buk in tha taka meeting hmang turin a chah a ni.\n\nHe hunah hian kum kalta 2025 chhung a KVK hmalakna leh hnathawh te thlirletna hun neih a ni a. Subject Matter Specialist (SMS) te chuan kumin 2026 chhung a an hmalakna tur leh hnathawh dan tur te chipchiar taka tarlangin member kalkhawm te nen sawihona an neih hnu in lungrual takin an pawmpui a ni.\n\nSAC member Lunglei leh Hnahthial District chhung a Department hrang hrang aiawh te, kuthnathawktu aiawh bakah media aiawh te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Champhaiah Vakhiang humhalh chungchangah thuchhuah siam",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-vakhiang-humhalh-chungchangah-thuchhuah-siam",
    "state": "Mizoram",
    "content": "4227/2025-2026\n\nChamphai, dated 30th January 2026:District Level Fire Prevention Committee chu Nilaini (28th January 2026) khan an thukhawm a, sava mawi leh vang tak - Vakhiang (Red-billed Blue Magpie) chu kap thin an lo awm thin avangin an tlem sawt tih thu tarlan a ni a, hemi chungchangah hian Champhai DFO Pu Lalbiakchama Chawngthu chuan mipui hnenah ngenna siamin heng sava kap kan hria emaw kan hmu a nih chuan DFO Office-ah hriattir turin a chah a ni.\n\nAttachment"
  },
  {
    "title": "MIZORAM STATE PROJECT MONITORING COMMITTEE-IN IMPROVEMENT OF ROAD FROM AINAWN TO TUITHUM HNATHAWH MEK A ENDIK",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-state-project-monitoring-committee-in-improvement-of-road-from-ainawn-to-tuithum-hnathawh-mek-a-endik",
    "state": "Mizoram",
    "content": "4226/2025-2026\n\nDated Aizawl, the 30th January, 2026:Nimin, January ni 29, 2026 khan Mizoram State Project Monitoring Committee Inspecting Team chuan Er. Lalthanzuala Ralte, Secretary MSPMC hovin Improvement of Road from Ainawn to Tuithum hnathawh mek chu a endik a. He project hi SASCI 2024-2025 scheme hnuaia thawh, 4.682 Km a thui, Rs 18.51 crore senga thawh a ni a, hna hi 30% thawh tawh a ni.\n\nMSPMC Inspecting Team te chuan he’ng hnathawh kal mekte hi a hmunah chik leh uluk takin an endik a. Hnathawh kal lai ti bahlah thei harsatna hrang hrangte a hmunah enin a sutkian dan tur rawtnate sawi a ni bawk. MSPMC Inspecting Team-te hi Nodal Department, Executing Department hotute, contractor te leh a project awmna area Ainawn leh Luangmual Local Council te’n an tawiawm a. He Aizawl tlak lam kawng pawimawh tak hnathawh kal mek hi a hun taka zawh a nih a, quality tha taka zawh a nih ngei theih dan tur hrang hrangte sawi hona Pre-visit & Post-visit Discussion hun hman a ni bawk. Sawrkar leh mipui duh dan ang ngeia hna hi thawh zawh thuai a nih theih nan chak leh zuala kalpui tum a ni.\n\nSecrertary, MSPMC hi MSPMC Member Prof. Laldinpuia, Dr. H. Laldintluanga, Rev. Dr. Lalhmangaiha, Pi Lalremsangi Fanai te bakah Pu Vannunmawia, PS to Vice Chairman, Pi Vanchhungi (Task Force) leh Er. Remlalmuanpuia, PA to Vice Chairman te’n an tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "Mizoram Governor Inaugurates Independent NCC Group Headquarters in Aizawl",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-governor-inaugurates-independent-ncc-group-headquarters-in-aizawl",
    "state": "Mizoram",
    "content": "481/2025-2026\n\nAizawl, the 30th January, 2026:In a landmark development for the National Cadet Corps (NCC) in Mizoram, Mizoram Governor General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd), today graced the ceremonial raising of the NCC Group Headquarters, Aizawl as the Chief Guest. The event, held at the Mizoram University (MZU) Auditorium, formally inaugurated an independent Group Headquarters dedicated to NCC operations in the state. During the programme, the Governor handed over the NCC Group Headquarters Aizawl flag to Group Commander Brig Gunjit Singh Arora, thereby officially raising the headquarters. He also released a special commemorative “My Stamp” to mark the occasion.\n\nThe ceremony was attended by Sports & Youth Services Minister Pu Lalnghinglova Hmar as guest of honour, together with Lt Col Clement Lalhmingthanga (Retd), MLA; Prof. Dibakar Chandra Deka, Vice-Chancellor, Mizoram University; Maj Gen Anurag Vij, Additional Director General, NCC, North Eastern Region and other distinguished guests and senior officials.\n\nSpeaking on the occasion, the Governor General (Dr) Vijay Kumar Singh expressed his pleasure at Mizoram now having its own dedicated NCC Group Headquarters, describing it as a proud and significant milestone for the state. He noted that since its establishment in Mizoram in 1964, the NCC has recorded impressive progress and achievements. He emphasised that no other youth organisation equals the NCC in instilling discipline and offering a wide range of opportunities to young people. Recalling his own days as an NCC cadet during his student years, the Governor remarked that for those aspiring to join the Armed Forces, there is no better preparation than participation in the NCC. He added that the organisation plays an exceptionally effective role in moulding individuals into responsible, well-rounded citizens.\n\nThe Governor expressed confidence that the formal raising of the NCC Group Headquarters in Aizawl would lead to a substantial expansion of NCC activities among Mizoram’s youth. He urged all NCC cadets to faithfully adhere to their motto of “Unity & Discipline”. He commended the consistent praise earned by the Mizoram NCC Band at Republic Day parades and encouraged continued striving for excellence. Highlighting the diverse activities conducted under the NCC - such as community service, disaster response, blood donation camps, environmental protection initiatives, and social awareness programmes - the Governor observed that these efforts foster patriotism and help shape young people into valuable contributors to society. He praised the Mizoram Government’s initiatives to promote adventure tourism and expressed the hope that greater numbers of NCC cadets would participate in such adventure activities in the future. He reaffirmed the state government’s full commitment and continued support for the sustained development of the NCC in Mizoram.\n\nAs part of the programme, a documentary video tracing the history and achievements of the NCC in Mizoram was screened. Maj Gen Anurag Vij presented the official Group Headquarters banner to the Governor. Five distinguished NCC alumni and cadets were honoured with mementos in recognition of their outstanding contributions. Brig Gunjit Singh Arora, the first Group Commander of NCC Group Headquarters Aizawl, proposed the vote of thanks and formally concluded the proceedings. Afterwards, the Governor spent time interacting with the NCC cadets present.\n\nUntil now, NCC battalions in Mizoram had functioned under the Silchar Group Headquarters. With today’s development, Mizoram gains its own independent Group Headquarters commanded by a Brigadier. The NCC was first established in Mizoram in 1964. At present, the state has four battalions: three based in Aizawl (20 Mizoram Bn NCC, 1 Mizoram Bn NCC and 1 Mizoram Air Sqn NCC) and one in Lunglei (2 Mizoram Bn NCC).\n\nThe Mizoram Government issued the sanction letter for the establishment of NCC Group Headquarters Aizawl on June 18, 2024. Key appointments - including the Group Commander, Deputy Group Commander, and Training Officer - were made between July and October 2025. On January 29, 2026, the Chief Minister unveiled the flag of the NCC Group Headquarters Aizawl in a preparatory ceremony. Today’s event constituted the official and ceremonial raising of the headquarters.\n\nAttachment"
  },
  {
    "title": "Larsap-in Mizoram puala din NCC Group Headquarters Aizawl a hawng",
    "link": "https://dipr.mizoram.gov.in//post/larsap-in-mizoram-puala-din-ncc-group-headquarters-aizawl-a-hawng",
    "state": "Mizoram",
    "content": "4225/2025-2026\n\nAizawl, the 30th January, 2026:Mizoram Larsap General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd) chuan vawiin khan Mizoram puala din NCC Group Headquarters, Aizawl hawnna hun MZU Auditorium-a buatsaih chu Khuallian niin a hmanpui. Group Commander Brig Gunjit Singh Arora kutah NCC Group HQ Aizawl puanzar hlanin a hawng a, Group HQ NCC Aizawl puala siam 'My Stamp' a tlangzarh nghal bawk.\n\nHe hunah hian Sports & Youth Services Minister Pu Lalnghinglova Hmar chu Khualzahawm a ni a, Lt Col Clement Lalhmingthanga, MLA; Prof. Dibakar Chandra Deka, VC, MZU; Maj Gen Anurag Vij, ADG NCC, NER leh official pawimawh dangte an tel a ni.\n\nLarsap General (Dr) Vijay Kumar Singh chuan Mizoramin ama pual liau liau NCC Group HQ a nei ta chu lawmawm a tih thu sawiin, Mizoram tana ni chhinchhiah tlak leh hmasawnna mellung pawimawh tak a ni, a ti a. Kum 1964 atangin NCC-in Mizoramah hmalakna leh hlawhtlinna chhuanawm tak tak a neih thu sawiin, inthununna leh hun remchang thalaite siam sak kawngah NCC aia thawh hlawk thalaite telna pawl dang a awm bik loh thu a sawi a. Amah ngei pawh zirlai a nih laiin NCC cadet a nih thin thu sawiin, sipaia luh tumte tan NCC-a tel tluka tha a awm loh thu leh, mihring puitling leh chhawrtlak chher chhuah kawngah NCC chuan a thawh hlawk hle tih a sawi bawk.\n\nLarsap chuan NCC Group HQ Aizawl hawn fel tak chuan Mizoram thalaite zingah NCC hmalakna a thanlen zual tir dawn tih sawiin, NCC cadet-te chu an thupui 'Inpumkhatna leh Inthununna' tih chu tha taka zawm tlat turin a fuih a. Republic Day parade-ah NCC Band Mizoram te'n fak an hlawh thin thu sawiin, hmasawn zel tum turin a chah a. NCC hnuaia hmalakna hrang hrang chuan ram hmangaihna a tinzawn thu sawiin- vantlang rawngbawlna, chhiatrupna thlen thulha chetlakna, thisen pek, leilung leh a chhunga cheng venhim hna leh mipui zirtirna lam hawi an kalpui thinte chuan thalaite khua leh tui tha ni turin a chher thin a ni, a ti a. Adventure tourism tih hmasawn kawnga Mizoram sawrkar hmalakna fakawm tiin, NCC cadet-te pawh hetiang lama an tel tam zel a beisei thu a sawi a. State sawrkarin theihtawp a chhuah zel dawn tih sawiin, NCC Mizoram kalzelna turah duhsakna a hlan a ni.\n\nHe hunah hian NCC Mizoram chanchin tlangpui pholanna documentary thlir ho niin, Maj Gen Anurag Vij, ADG NCC, North East Region (NER) chuan Larsap hnenah Group HQ NCC Aizawl banner a hlan a. NCC zir chhuak hlawhtlinna chang mi 5 te chawimawina thilpek hlan an ni a. Group HQ NCC Aizawl Group Commander hmasa ber Brig Gunjit Singh Arora chuan lawmthu sawiin hun hman a khar a. Hemi hnu hian Larsap chuan he huna tel NCC Cadet-te kawmin hun a hmang a ni.\n\nMizorama NCC batallion hrang hrangte hi Silchar Headquarters hnuaiah a awm thin a. Tunah chuan Brigadier thutchilhin Aizawl-ah ngei Group Headquarters Mizoramin a nei tawh dawn a ni. NCC hi Mizoramah kum 1964 khan din niin, tun dinhmunah hian batallion 4 awm mekin, Aizawlah battalion pathum (20 Mizoram Bn NCC, 1 Mizoram Bn NCC leh 1 Mizoram Air Sqn NCC) te awm mekin, Lungleiah battalion pakhat (2 Mizoram Bn NCC) a awm bawk.\n\nMizoram sawrkar chuan June ni 18, 2024 khan NCC Group HQ Aizawl din turin sanction letter a tichhuak a. Hmalak chhoh nghal niin July- October, 2025 chhung khan Aizawlah Group Commander, Deputy Group Commander leh Training Officer-te dah an ni a. NCC Group HQ Aizawl hawn tur khuhhawn nan nimin January ni 29, 2026 khan Chief Minister-in NCC Group HQ Aizawl puanzar a lo tlangzarh tawh bawk a ni.\n\nAttachment"
  },
  {
    "title": "World Anti-Leprosy Day hmang (Mizoramah Phar Natna vei mi 10 awm mek)",
    "link": "https://dipr.mizoram.gov.in//post/world-anti-leprosy-day-hmang-mizoramah-phar-natna-vei-mi-10-awm-mek",
    "state": "Mizoram",
    "content": "4224/2025-2026\n\nAizawl; 30th January, 2026:Vawiin khan Health Worker Training School, Kulikawn-ah World Anti-Leprosy Day 2026 hman a ni a. He programme hi Dr. Lalawmpuia Chhangte, Jt. Director (FW) leh State Leprosy Officer, NHM, Mizoram chuan kaihhruaiin, Kalkhawmte lawmna thusawiin, World Anti-Leprosy Day hman theih a ni chu lawmawm a tih thu a sawi. An hmanna tur hmun tak, a tangkaipui turte zinga hman a nih avangin lawmthu a sawi bawk.\n\nDr. Lalawmpuia Chhangte chuan Mizoram-ah kum 1996 atangin Phar Natna vei hmuhchhuah a nih thu a sawi a, Phar natna vei hmuhchhuah a nih atanga tun thlengin Mizoram-ah phar 1563 an awm tawh thu a tarlang bawk. Kum 2024-25 chhungin mi 7 enkawl dam an ni a, tun dinhmunah Mizoramah Phar natna vei mi 10 an awm mek thu a sawi. ( Aizawl – 3, Lunglei – 3, Lawngtlai – 2, Serchhip – 1 leh Kolasib – 1)ah te an awm mek a ni.\n\nDr. Nathan Vanlalhruaizela, State Leprosy Consultant chuan Phar natna chungchang zirtirna neiin hmuhchhuah a nih dan te, phar natna vei enkawl dan leh damdawi ei dan te a zirtir a. Health & Family Welfare Department in a thlawn vek a a enkawl bakah damdawi zawng zawng a thlawn a an pek thu a sawi a.\n\nHealth Department Official engemaw zat he hunah hian an tel a, hriselna chungchang zirtirna tha tak tak neih a ni.\n\nPu Isaac Laldawngliana, DEO leh IEC Asst. NHM chuan Day hlawhtling taka hman anih theihnan a thawktu te, Principal Nursing College staff zawng zawngte chungah leh Health Dept. Official engemaw zatin an telpui avangin lawmthu a sawi.\n\nAttachment"
  },
  {
    "title": "AMC huamchhunga Kawtthler leh Step hming phuah tharte",
    "link": "https://dipr.mizoram.gov.in//post/amc-huamchhunga-kawtthler-leh-step-hming-phuah-tharte",
    "state": "Mizoram",
    "content": "4223/2025-2026\n\nDated Aizawl, the 30th January, 2026:December ni 5, 2025-a Aizawl Municipal Corporation Board of Corporators-in AMC huamchhunga Kawtthler leh Step hming a phuah tharte chu attachment-a tarlan ang hi a ni.\n\nCompile.pdf"
  },
  {
    "title": "LAWNGTLAIAH CHAPCHAR KÛT 2026 HMAN DAN TUR RELA THUTKHAWM NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlaiah-chapchar-kut-2026-hman-dan-tur-rela-thutkhawm-neih-a-ni",
    "state": "Mizoram",
    "content": "4222/2025-2026\n\nLawngtlai, 30th January 2026 :Vawiin chawhma dar 11:00 AM khan March ni 13, a Chapchar Kût 2026 hman dan tur rela thutkhawm DC Conference Hall- ah neih a ni a. Bawrhsap Pu Donny Lalruatsanga, chuan thutkhawm hi a kaihruai.\n\nPu Donny Lalruatsanga chuan kalkhawmte chibai bukna a nei hmasa a. Pi leh Pute hun atanga urhsun taka kumtin Chapchar Kut hi hman a nih thin thu sawiin, Lawngtlaiah pawh ropui leh hlawhtling taka hmang tura hmalak a nih thu a tarlang . Chapchar Kût hmanna turah mawhphurhna hrang hrang siam a nih leh dawn thu sawiin; mahni mawhphurhna theuh ngaipawimawha tihlawhtling theuh tura chahin, Lawngtlai mipui zawng zawngte Chapchar Kût hmanna a tel turin a sawm nghal bawk.\n\nThutkhawmah hian Chapchar Kût lawmna tura thil pawimawh hrang hrang sawi leh rêlho a ni a. Chapchar Kût hmanna tur hmun atan DC Office kawt zawl thlan niin, Kût thlengtu/Uaptu atan Dr. Lorrain Lalpekliana Chinzah, Adviser to Chief Minister ruat niin, Kut Pa atan Pu K Sapdanga, Home Minister, Mizoram chu beisei a ni. Rev. Dr. Lalsawmliana Sailo, Superintendent, NE UPC chu hunserh hmang tura beisei a ni bawk.\n\nVawiin Chapchar Kut 2026 hman dan tur relna ah hian ruahmanna hrang hrang siam a ni a, Kimchang zawka Chapchar Kût hman a nih theih nan Programme Committee din niin Chairman -SDO (Sadar), Member Secretary - Superintendent, DC Office, leh Member atan-SDC, DIPRO, MDM, MZI, Police, PPA, MJA leh NGO aiawh nise tih a ni. Programme Committee - hian tul hrang hrang leh chanvo ruat ngai te bakah felfai takin 'programme' kimchang zawk an lo duang leh dawn a ni.\n\nVawiin thutkhawmah hian sawrkar department hrang hrang hotute leh  NGO aiawhte an tel a ni."
  },
  {
    "title": "CHIEF MINISTER INAUGURATES ARECANUT PROCESSING UNIT AT BUHCHANGPHAI",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-inaugurates-arecanut-processing-unit-at-buhchangphai",
    "state": "Mizoram",
    "content": "480/2025-2026\n\nBuhchangphai, 30 January 2026: Chief Minister of Mizoram, Pu Lalduhoma, today inaugurated the Arecanut (Kuhva) Processing Unit established by SSB Agro at Buhchangphai. Pu P.C. Vanlalruata, Minister for Agriculture & Farmers Welfare, attended as Guest of Honour, along with Pu Lalfamkima, Deputy Speaker, and Pu Lalmuanpuia Punte, MLA & Adviser to the Chief Minister.\n\nAddressing the gathering, the Chief Minister said Mizoram has around 30,000 hectares under arecanut cultivation, with an estimated production of about 2 lakh quintals in 2024–25. Recognising arecanut as a stable and profitable livelihood, the Government continues to support expansion through schemes such as the Handholding Scheme and CM Special Package.\n\nHe noted that large-scale arecanut tree loss since 2021 was primarily due to water stress and nutrient deficiency, as assessed by scientists from the Central Plantation Crops Research Institute (CPCRI), and stressed the need for better plantation management and water conservation.\n\nThe Chief Minister highlighted the Government’s strong action against illegal arecanut trade, which has significantly improved market outcomes for farmers. He also underlined the importance of local processing to ensure better prices. Government-run processing units are under construction at Chemphai and Zamuang, expected to be operational next year.\n\nPraising SSB Agro’s initiative, he said the company set up a high-capacity unit capable of processing 3,000 nuts per hour within a short time. He welcomed the procurement arrangement with MAMCOS and expressed confidence that the project would benefit a large number of farmers.\n\nAgriculture Minister Pu P.C. Vanlalruata emphasised that processing adds value and ensures stable markets for growers, and informed that similar initiatives are planned for crops like ginger, turmeric, and chilli.\n\nA technical report was presented by Pu Sangbiak Lal Khuptong, and the programme concluded with a dedication prayer by Rev. Solomon Lalmuanpuia Khiangte.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN KUHVA SAWNGBAWLNA KHAWL A HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-kuhva-sawngbawlna-khawl-a-hawng",
    "state": "Mizoram",
    "content": "4221/2025-2026\n\nBuhchangphai the 30th January 2026:Vawiin khan Chief Minister Pu Lalduhoma chuan Buhchangphaia SSB Agro ten Kuhva sawngbawlna khawl a hawng. Pu PC Vanlalruata, Minister, Agriculture & Farmers Welfare chu khualzahawm a ni a, Pu Lalfamkima, Dy. Speaker leh Pu Lalmuanpuia Punte, MLA, Adviser to CM ten Chief Minister hi a tawiawm bawk.\n\nA hawnna inkhawmah thusawiin, Chief Minister chuan, department chhinchhiah danin Mizoramah kuhva huan hi Hectare ­­­­­­­­30,000 vel a zau a awm mek a, nikum 2024-2025 chhung khan Mizoram puma Kuhva tharchhuah zat hi Quintal 2,00,000 vel nia chhut a ni a. Eizawnna ngelnghet leh hlawk tak a nih avangin sorkar chuan Kuhva phun belh zel hi kan support-a, Handholding Scheme leh CM Special Package hnuaiahte dilna thehluh theih a ni.\n\nVanduaithlak takin kum 2021 vel atang khan kan kuhvate hi a tam hriin a man tan a, kung tam tak kan chan phah tawh a, a pawi khawp mai. Central Plantation Crops Research Institute (CPCRI) atanga scientist lo kalte hmuh dan chuan Kuhva kung hrisel lohna chhan bulpui ber hi tui tlakchham (Water Stress) vang leh leitha tlakchham vang niah an ngai a. Chuvangin, kan kuhva huante uluk taka kan enkawla kan duat a tul a, tuihna humhalh kawngah pawh kan than harh a hun tawh hle a ni.\n\nKum thum kum li kal ta vel atang khan dan lova Kuhva ro tawlh rukna a nasat avangin kan Kuhva chingtuten a hralhna kawngah harsatna an tawk nasa hle mai a. Kan han sorkar ve leh khan kan Home Minister Pu K. Sapdanga kaihhruaina hnuaiah ruihhlo leh Kuhva tawlhruk chu theihtawp chhuahin kan do ta a. Kan man nasaa, a dahna kan nei seng lova, kan Magistrate ten a tihralnate pawh an ngaihtuah a nih kha. Tihrem vek chu har deuh mahse kan thawk tha tih tilangtu chu kan kuhva chingtuten an hralh that ber kum an thleng ta hial kha a ni.\n\nA ruka tawlh kan do rual chiah hian kan ram chhungah ngei a process-na neih tul kan ti a. Mimal emaw Company emaw hma la thei tur kan dap a. Sorkar pawhin hma kan la bawk a. Sorkar lam hmalakna ah chuan tunah hian Chemphaiah leh Zamuangah cheng vaibelchhe sarih leh nuai sawmli pathum sengin a process-na hi kan din mek a. Nakkum lamah hawn theih kan inbeisei.\n\nPrivate Company, min rawn dawrtu zinga rintlak tak mai chu SSB Agro te hi an ni a. Kum 2024 June thlaah Buhchangphaiah hian a hmunhma tur ram leiin bul an tan a, an tum ang ngeiin reiloteah khawl chak tak, darkar khata pum 3000 kheh thei an din fel a. Vawiinah kan lo hawng thei ta a ni. An chungah kan lawm hle.\n\nLoneitute hnen atanga Kuhva leia an hnenah hralh leh tu (Procurement & Supply of Arecanut) turin Mizoram Agriculture Marketing Cooperative Society (MAMCOS) te nen inremna an siam tih te ka lo hria a. SSB Agro hmalakna zar zotu pawh kan tam dawn tih a chiang a ni, a ti a. An kal zelna turah duhsakna ka hlan a ni, a ti.\n\nPu PC Vanlalruata pawhin thusawiin, Kuhva hi hnam dangten a par laiin an kharsak a, an lei tlawm thei em em mai a. A tuartu chu Kuhva huan neitute an ni. Market ngialnghet neih hi tul kan ti hle a, vawiinah chu mi atana pawimawh tak mai chu a process-na hi a ni. Kuhva huan neitute tan a hlu em em a ni, a ti. Thlai sawngbawl hi a man titotu a nih avangin kan farmer ten man man zawka an thlaite an hralh theih nan kan uar deuh deuh dawn a. Sawhthing, Aieng leh Hmarcha thlengin a sawngbawlna hi din kan tum a ni, a ti bawk.\n\nPu Sangbiak Lal Khuptong chuan Technical report a pe a, Kuhva process na khawl kan din chhan ber chu Mizorama kuhva chingtuten a hralhna lama harsatna an tawh vang kha a ni a. Kuhva leh a kaihhnawih sumdawnna hrim hrim hi chu kum 20 vel kan lo buaipui tawh thung. Mizorama kuhva tharte hlawk zawk leh awmze nei zawka hralh a nih theih nan, loneitute hmakhua ngaiin, Chief Minister thahnemngaihnate hre chungin kan din a ni.\n\nDarkar khatah pum sangthum vel kan kheh thei a, khawl pathum a awm a. A chhumna thuk pathum a awm leh a, Ni saa pho ro tur a ni. Chu mi zawhah her sawm leh tur a ni a. A herna khawl hi kawngah a rawn kal mek. Her sawm kher lo pawh hian kan hralh thei tawh a ni, a ti.\n\nA hawnna hunserhah hian Rev Solomon Lalmuanpuia Khiangte chuan Industry thar hlanna a nei a ni.\n\nAttachment"
  },
  {
    "title": "Lawngtlaiah National Voter’s Day Hman ani",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlaiah-national-voters-day-hman-ani",
    "state": "Mizoram",
    "content": "4220/2025-2026\n\nLawngtlai 29th January 2926 :My Bharat ( NYK) , Ministry of Youth Affairs & Sports , Govt. of India bul tumin National Voter’s day Govt. Lawngtlai College ah hman ani. Hemi hun hi Pu Collin Hlychho, Election Officer, Lawngtlai chu Khuallian niin a hman pui.\n\nDemocracy ram kan nih angin Vote nei thei chu rilru fim tak hmang thin tur leh vote nei thar le lawmpuina thilpek a hlan bawk. He hun hi Dr David V. Khiangte, Associate Professor in kaihruaiin, Voters Pledge te neih ani a. Govt. Lawngtlai College zirlai ten pledge lain hun hlimawm tak an hmang. Lawmthu sawiin, Dr Ramthanpuia Pachuau, Assistant Professor chuan Democracy ram lian ber a awm kan nih angin, voters zawng zawng te ram tha zawk siamna kawngah huaisenna nen ke pen turin kal khawmte a nge.\n\nHe hunah hian Khuallian Pu Collin Hylchho’n zirlai vote nei thar te lawmpuina thil pek hlannin, vote vawikhatmah la thlak lo te fuihin, vote nei zawng zawng te vote thlak ngaipawimawh turin a chah bawk. Inkhawmna hunh man zawng hian College Auditorium kawt anga National Highway thleng Rally neih leh ani a. Banner leh Poster te kengin zirlaiten  leh thalaiten hun an hmang leh ani.\n\nAttachment"
  }
]