[
  {
    "title": "Ashtalakshmi Darshan Youth Exchange Programme Inaugurated at Mizoram University",
    "link": "https://dipr.mizoram.gov.in//post/ashtalakshmi-darshan-youth-exchange-programme-inaugurated-at-mizoram-university",
    "state": "Mizoram",
    "content": "507/2025-2026\n\nThe inaugural programme of the Ashtalakshmi Darshan Youth Exchange Programme was held on January 16, 2026, at the Guest House Conference Hall of Mizoram University.\n\nThe programme was chaired by Dr. R. Lalchhanhima, Nodal Officer of the programme and Dean, Students’ Welfare, Mizoram University. After welcoming the gathering, Dr. Lalhmingliana, Faculty of Management, presented an overview of the tentative programme schedule for the next two weeks, which includes academic sessions, city visits, and rural immersion activities.\n\nFaculty Coordinators from Lakshadweep and Andaman & Nicobar Islands shared their perspectives, describing the exchange as a unique and enriching experience for students, given the distinct cultural and geographical differences between their home regions and Mizoram. The Chair then invited Mr. Midley B. M. Lyngdoh, Executive Engineer, North Eastern Council Secretariat, who was visiting Mizoram to monitor NEC-funded projects, to deliver a brief address. His speech was followed by remarks from Prof. Pravakar Rath, Pro Vice-Chancellor of Mizoram University.\n\nThe Chief Guest, the Vice-Chancellor of Mizoram University, delivered the keynote address, welcoming the participants and providing insights into the state of Mizoram, its people, and culture. He encouraged the students to make the most of the programme, describing it as a “once- in-a-lifetime” opportunity to experience the North-East. As a mark of appreciation, the Vice- Chancellor felicitated Mr. Lyngdoh for attending the inaugural programme despite his busy schedule. The programme concluded with a vote of thanks delivered by Dr. B. Lalzarliana, Faculty of Sociology, Mizoram University.\n\nTOTAL FUND RELEASES DURING JANUARY, 2026 ACROSS ALL NORTHEASTERN STATES & REGIONAL AND OTHER AGENCIES\n\nDuringJanuary, 2026, theNorth Eastern Council (NEC)released atotal amount of\n\n₹81,50,78,461/-(Eighty One Crore Fifty Lakhs Seventy Eight Thousand Four Hundred Sixty One) which includes releases made to the across all Northeastern States as well as to various regional and other agencies across the North Eastern Region. This reflects NEC’s continuous commitment to strengthening developmental initiatives in the North East through infrastructure development, livelihood enhancement, cultural promotion, research, and innovation.\n\nFUND RELEASES FOR MIZORAM UNDER SCHEME OF NEC DURING JANUARY, 2026\n\nDuring January, 2026, The North Eastern Council (NEC) released a  total amount of\n\n₹1,83,98,100/-for a number of projects including,North East Service Hub, Fostering Industry Innovation Infrastructure and Livelihood Opportunities (SDG No. 9) at Lyngleng-I and Sialhawk, Mizoram and Strengthening of Food Testing Laboratoryetc.\n\nFUND RELEASE & ACTIVITIES OF CENTRAL/REGIONAL / OTHER AGENCIES (PROJECT & NON-PROJECT) DURING JANUARY, 2026\n\nIn addition to state-specific releases, NEC also disbursed a total amount of₹32,59,10,251/-\n\n(Rupees Thirty Two Crore Fifty Nine Lakhs Ten Thousand Two Hundred and Fifty One only) to Central, Regional and Other Agencies (including Educational Institutions & Cultural Organizations) during the month.\n\nMajor project interventions implemented by Central & Regional Agencies for which funds are released during January includes: -\n\nThe Community Development Programme of Koireng Tribe in Manipur (Establishment of Resources Centre for Study of Linguistic Art & Culture for Koireng Tribe),\n\nPromotion of Cane and Bamboo production through market intelligence: an design intervention in Mizoram and Nagaland,\n\nConstruction of School Building Hostel and Science Lab in Mizoram, Assam and Manipur,\n\nConstruction of Boys Hostel and School at Building at Khongong of Wapung Village, East Jaintia Hills, Meghalaya,\n\nEstablishment of Kiwi Orchard in the North Eastern Region of India,\n\nConstruction of School Building at Vivekananda Tripureswari Vidya Mandir at Unakoti, Tripura,\n\nConstruction of College at Arunachal Pradesh and Manipur,\n\nConstuction of Multipurpose Hall cum Badminton Hall & Futsal Playground at Saikot, Churachandpur, Manipur\n\nDevelopment of Playground at Pilangkata-Maikhuli, Ri-bhoi, Meghalaya,\n\nConstruction of Community Centre for Musical Cultural and Skill development at Krishnanagar, Agartala, Tripura,\n\nConstruction of Vivekananda School at Haflong Dima Hasao, Assam, Promotion of Tourism in Manipur and Mizoram,\n\nTourist Circuit Development in Senapati District, Manipur,\n\nEstablishment of Bamboo Tissue Culture Unit,\n\nConstruction of Multipurpose Convention Centre and Space Exhibition facility at NESAC,\n\nSetting up of Scientific Pig Breeding units in the North East India, Phase-II,\n\nDevelopment of Integrated Tea Tourism in Tamenglong District, Manipur,\n\nSetting up of Bamboo Primary Centre in the selected potential Areas in the NER,\n\nSetting up of North East Ashtalaxmi Haat and Experience Centre for Facilitating Market Linkage for the Handicrafts and Handloom Artisans and Weavers from the North Eastern Region,\n\nDevelopment of Multi-Disciplinary Training cum Resource Centre, Shillong,\n\nMithun Conservation and Breeding Centre in Arunachal Pradesh, Nagaland and Manipur,\n\nMultipurpose herbal extraction unit at Mao, Senapati district, Manipur,\n\nSetting up of Bamboo Vacuum Pressure Impregnation Treatment Plant in NE States.\n\nNon-projectactivities comprised a wide spectrum of International, National, Regional & State level Seminars, Cultural festivals, youth exchanges, technology and innovation events, academic and linguistic workshops, and studies on sustainable development.\n\nKey events during the month included Multi Agri-Horti Activities in Manipur and Meghalaya, Two Day International Sustainable Summit, 2025 based on the theme \"Promoting Sustainable Development through Innovation, Conservation and Inclusive Growth in North East India”, Promotion of Commercial Bamboo Plantation in the North East India, Recent Trends in Biological Sciences in NE India, First Think India Northeast Summit (TINES-2025), Eagle Nest\n\nBird Festival at West Kameng District (Arunachal Pradesh), Sikpui Roui (Hmar Festival) (Mizoram), Darlong Tharlak Kut, Ranglong Khohui Festival, etc.\n\nThese initiatives were implemented through key institutions and agencies, including the North Eastern Region Community Resource Management Society (NERCRMS),North Eastern Development Finance Corporation (NEDFi),North Eastern Handicrafts & Handlooms Development Corporation Ltd. (NEHHDC),North East Cane and Bamboo Development Centre (NECBDC), Universities, NITs, IITs, Cultural Organizations, etc.\n\nCOMPLETED PROJECT(S) DURING JANUARY, 2026\n\nNEC Completes Saiha–Lungbun–Tluangnuam–Haka Road Project in Mizoram under NESIDS (Roads)\n\nThe North Eastern Council has successfully completed a major road infrastructure project titled“Upgradation and Improvement of Saiha–Lungbun–Tluangnuam–Haka Road (Lungbun to River Kolodyne), Mizoram under NESIDS (Roads)”at a total cost of ₹45.15 crore.\n\nThe project covers a road length of 13 km and benefits seven villages with an estimated population of about 17,500. The road passes through Lungbun village in Saiha district, including certain built-up stretches, and significantly improves connectivity in this remote region.\n\nThe primary objective of the project is to enhance international border connectivity with Myanmar in Siaha district of southern Mizoram. In addition to strengthening strategic connectivity, the road is expected to substantially improve the socio-economic conditions of people living in this underdeveloped border area.\n\nThe project stands as a significant step towards inclusive development, improved mobility, and enhanced economic opportunities in one of Mizoram’s most remote border regions.\n\nAttachment"
  },
  {
    "title": "THUAMPUI - SELESIH INKAR KAWNG KHAR/BLOCK CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/thuampui-selesih-inkar-kawng-kharblock-chungchanga-aizawl-sp-thuchhuah",
    "state": "Mizoram",
    "content": "4386/2025-2026\n\nAizawl the 10th February, 2026 :Mizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 of MV Act, 1988-in thuneihna a pek ang leh Sr. Executive Engineer, PWD, Aizawl Road North Division ngenna angin Pu C. Vanlalvena, Superintendent of Police, Traffic, Aizawl chuan a hnuaia mi ang hian thupek a chhuah.\n\nPWD, Aizawl Road North Division chuan Thuampui - Selesih inkarah kawng siamthat hna (Flexible leh Rigid Pavement) an thawh dawn avangin a hnuaia tarlan ang hian helai kawng hikhar/blocka ni dawn a, hna thawhna huam chinah lirthei eng chi mah a tlan tlang theih dawn loh avangin Durtlang lam kawngah a kal theih tih mipuite kan inhriattir e.\n\nKawngpui kharin a huam chin\n\nKawngpui khar hun tur leh rei zawng\n\nThuampui-Selesih road\n\n(2.500 – 12.000 kmp)\n\nNi 10.02.2026 (Thawhlehni) 09:00 PM\n\natanga\n\nhna thawh zawh hma"
  },
  {
    "title": "Mizoram Governor Inaugurates LESDE Kût 2026 in Aizawl",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-governor-inaugurates-lesde-kut-2026-in-aizawl1770726105",
    "state": "Mizoram",
    "content": "506/2025-2026\n\nAizawl, the 10th February, 2026:Mizoram Governor General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd), today inaugurated the 'LESDE Kût 2026 – Accelerating Innovation, Empowering Entrepreneurs' as the Chief Guest. The five-day event, organised by the Labour, Employment, Skill Development & Entrepreneurship (LESDE) Department, is being held from February 10 to 14 at Lammual Ground in Aizawl.\n\nDuring the inauguration, the Governor also launched two key initiatives under the Mizoram Building and Other Construction Workers Welfare Board (MBOCWWB): 'Eizawnna Kailawn' – a project focused on skill development for registered construction workers and their dependents – and 'Rahbi Chhertu' – aimed at paving new pathways for construction workers and their families. The LESDE Minister, Pu Lalnghinglova Hmar, was present as the Guest of Honour.\n\nIn his inaugural address, Governor General (Dr) Vijay Kumar Singh commended the Minister and all stakeholders for their dedicated efforts in organising the LESDE Kût. He emphasised that the state's economic progress hinges on creating new livelihood opportunities, the number of youths empowered through skill development, the growth enabled for entrepreneurs, and the effective inclusion of women and rural communities. Highlighting the critical role of the Micro, Small and Medium Enterprises (MSME) sector as a key growth engine for the nation, he noted that India is recognised globally as one of the fastest-growing economies in this domain and serves as a model for other countries. The Governor stressed the need to extend MSME activities even to the remotest villages.\n\nHe described Mizoram as possessing a rich cultural heritage, exceptional craftsmanship, strong agro-based potential, and vibrant creative industries, with immense untapped opportunities. The Governor called for concerted efforts to harness these strengths fully. He pointed out that the accompanying Job Fair would serve as a vital bridge between job seekers and employers, urging special attention to the needs of the youth. In today's rapidly evolving economy driven by technology, he said, skills must be continuously upgraded. He encouraged government officials to support entrepreneurs to the best of their ability, while prioritising sustainability and quality. The Governor further urged proactive implementation of various central government schemes to ensure their benefits reach the people effectively. He appealed to the people of Mizoram to leverage the state's peaceful environment, abundant natural resources, and talented population to transform it into a hub of sustainable and inclusive development.\n\nLESDE Minister Pu Lalnghinglova Hmar, in his address as Guest of Honour, remarked that innovation is not confined solely to advanced technology but also emerges from addressing local needs through new businesses, services, and ideas. He described the LESDE Department as deeply connected to people's daily livelihoods and stressed the importance of hand-holding support and market-linked skills to ensure secure employment for Mizo youth. The Minister explained that the LESDE Kût has been organised to motivate both job seekers and employers through interactive engagement. He expressed confidence that the effective implementation of 'Eizawnna Kailawn' and 'Rahbi Chhertu' would create new avenues and significantly improve livelihoods for the people of Mizoram. He also appealed the public to register under the Mizoram Building and Other Construction Workers Welfare Board.\n\nDr. Lalhriatzuali Ralte, Secretary of LESDE, delivered the welcome address. Director Pu John Tanpuia presented a detailed keynote address on the event. Joint Director Pu T. Thangropianga proposed the vote of thanks. Following the formal programme, the Governor visited the 168 exhibition stalls and interacted with participants and visitors.\n\nThe LESDE Kût 2026 is a flagship initiative of the Government of Mizoram, designed to showcase services, programmes, and achievements under the LESDE Department and its associated boards and institutions. It aims to bring together youth, MSMEs, entrepreneurs, job seekers, workers, and their leaders for greater awareness, networking, and opportunities in employment, skills, and entrepreneurship. Aligned with the national 'Made in India' and 'Atmanirbhar Bharat' campaigns, the event promotes local products through a state- and regional-level trade fair format. It also seeks to strengthen linkages between Micro and Small Enterprises (MSEs) in Mizoram and the North Eastern Region with central ministries and various state government departments.\n\nThe event was attended by Pu Jeje Lalpekhlua, MLA, along with department officials and special invitees.\n\nAttachment"
  },
  {
    "title": "Larsap-in LESDE Kût 2026 a hawng",
    "link": "https://dipr.mizoram.gov.in//post/larsap-in-lesde-kut-2026-a-hawng",
    "state": "Mizoram",
    "content": "4385/2025-2026\n\nAizawl, the 10th February, 2026:Mizoram Larsap General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd) chuan vawiin chawhnu khan Labour, Employment, Skill Development & Entrepreneurship Department buatsaih, February ni 10-14 chhung awh tur 'LESDE Kût 2026 chu Khuallian niin Aizawl Lammualah a hawng. Larsap chuan Mizoram Building and Other Construction Workers Welfare Board (MBOCWWB) hnuaia project kalpui tur 'Eizawnna Kailawn' leh 'Rahbi Chhertu' a tlangzarh bawk. He hunah hian LESDE Minister Pu Lalnghinglova Hmar chu Khualzahawm a ni.\n\nLarsap General (Dr) Vijay Kumar Singh chuan LESDE Kût buatsaih tura Minister leh tha thawhtu zawng zawngte inpekna fakawm tiin, sum lei pai hmasawnna chu eizawnna thar siam chhuah zatahte, thalai chhawr tlak chher chhuah tamahte, entrepreneur chawikan tamahte, hmeichhia leh thingtlang mite tel tam lamahte a innghah thu a sawi a. Micro, Small and Medium Enterprises (MSME) sector chu ram thanna atana pawimawh tak a nih thu sawiin, India ram chu MSME sector-ah khawvel hriat hlawh leh thang chak berte zinga mi a nih thu leh ram dangte entawn leh zir chian chak a ni, a ti a. MSME hmalakna chu thingtlang kilkhawr thleng phaka kalpui a tul thu a sawi bawk.\n\nLarsap chuan Mizoram chu hnam ziarang hausa tak, kutthemthiam, kuthnathawh lama  theihna nei leh thil siam chhuah kawnga theihna sang tak nei a nih thu sawiin, theihnate hai chhuak tura tanlak a tul thu a sawi a. Job Fair buatsaih chuan hna zawngtu leh ruaitu inkar a hnawh khah dawn thu sawiin, thalaite chu ngaihven turin a chah a. Tunlai thiamna behchhan khawvel sum leh pai dinhmun thang chak tak karah kan thiamnate tihpun ve zel a tul thu a sawi a. Sawrkar hotute chu entrepreneur chawikan phute theihtawp chhuaha pui tura fuihin, nakin hun thleng daih tur leh belhchian dawl hmalakna ngaipawimawh turin a chah a. Sawrkar laipui scheme hrang hrangte mipuite zirtira, a hlawhtlin ngei theih nana tanlak a tul tih sawiin, state ralmuang, leilung hausa leh theihna nei kan nihna chu chawr tangkaia hmasawnna tlo leh huapzo nei state siam turin mizo mipuite a chah a ni.\n\nKhualzahawm LESDE Minister Pu Lalnghinglova Hmar chuan LESDE Department chu nitin khawsak leh eizawnna nen a inngheng tlat tih sawiin, mizo thalaite'n eizawnna ngelnghet an neih theih nana puih, bana kaih leh zawrh ngam thiamna neih tir an ngaipawimawh tih a sawi a. LESDE Kût kaltlangin office dawr tura hmun hran hran kal ngai lova hmun khata dawr theih tura ruahmanna siam a nih thu sawiin, thalai hna zawng lai leh la zawng turte huikhawma fuih phur turin he Kût hi siam a ni, a ti a. Eizawnna Kailawn leh Rahbi Chhertu project-te chuan hmasawnna thar siamin, mizote eizawnna a siam sak dawn tih a sawi a. Mizo mipuite chu Mizoram Building and Other Construction Workers Welfare Board chu ngaihvena inziaklut turin a sawm nghal bawk.\n\nHe hunah hian Dr. Lalhriatzuali Ralte, Secretary, LESDE Department chuan kalkhawmte lawmna thu a sawi a. Director Pu John Tanpuia'n LEDSE Kût chungchang a sawi zau a. Pu T. Thangropianga, Jt. Director, LESDE Department-in lawmthu sawiin hun hman a khar hnuah, Larsap-in stall hrang hrang 168 te tlawh kualin a nghaktute a kawm a ni.\n\nLESDE Kût hi Mizoram Sawrkar hmalakna niin, LESDE Department leh a kaihhnawih board leh institution hnuaia service, programme leh hlawhtlinnate phochhuah a ni a. Thalai, MSME, entrepreneur, hna zawng mek, hnathawktu leh anmahni kaihruai theitu turte chu a kaihhnawih peng hrang hrangte nen thlunzawmin, hna, thiamthil leh hamthatna dangte hre chiang turin hun tha a siam sak a ni. Made in India leh Atmanirbhar Bharat chawilarna niin, state leh regional level trade fair kaltlangin thil siam hrang hrang phochhuah a ni a. Micro and Small Enterprises (MSEs) nen tangkawpin Mizoram leh North Eastern Region-a entrepreneur-te Sawrkar laipui hnuaia Ministry leh Mizoram Sawrkar Department hrang hrangte nen a thlunzawm bawk.\n\nHe hunah hian Pu Jeje Lalpekhlua, MLA , Department thawktute leh sawm bikte an tel a ni.\n\nAttachment"
  },
  {
    "title": "Khawzawlah State Day of Prayer hman dan tur rel",
    "link": "https://dipr.mizoram.gov.in//post/khawzawlah-state-day-of-prayer-hman-dan-tur-rel1770720929",
    "state": "Mizoram",
    "content": "4384/2025-2026\n\nDated Khawzawl, 11th February, 2026:Vawiin chawhnu dar 11 khan DC Conference Hall-ah Mizoram State Day vawi 40-na puala State Day of Prayer hman dan tur relin State Day of Prayer Committee an thukhawm a, Pu Timothy R. Lalhmangaiha, Election Officer, Deputy Commissioner's Office, Khawzawl District chu chairman niin hun a kaihruai a ni.\n\nChairman chuan State Day of Prayer 2026 hman dan tur chungchang ngaihtuah tura meeting hi koh a nih thu kalkhawmte hriattirin, State Day of Prayer hi Mizoramah 2024 atang khan hman tan a ni a, kumin pawh hian tluang tak leh hlawkthlak taka hman leh ngei a nih theih a beisei thu a sawi a, Pu Lalkunga, Member, State Day of Prayer Committee (SDP) chu a sawm a, ani hnen atang hian State Day of Prayer 2026 chungchang sawizauna leh report-te ngaihthlak a ni bawk.\n\nState Day of Prayer, 2026, Khawzawl District atan Organising Committee din niin, hma thei ang bera thukhawm tura beisei an ni a. State Day of Prayer, 2026 hmanna hmun leh hun turte, programme kimchang leh a tul dangte ruahmanna lo siam tura tih an ni. A hnuaia mi ang hian Organising Committee chu din a ni.\n\nChairman : Pastor Laltleipuia Hmar, i/c FBC, Khawzawl Pastor BialSecretary : Upa Rohmingliana Colney, Secretary, District MUP\n\nMembers:1. Rev. David Saithuama Pachuau, i/c PCI, Khawzawl Venglai Pastor Bial2. Rev. R. Lalrinmawia, i/c PCI, Khawzawl Dinthar Pastor Bial3. Rev. R. Lalthlengliana, i/c PCI, Khawzawl Vengthar Pastor Bial4. Rev. Lalhruaia Chenkual, i/c BCM, Khawzawl Pastor Bial5. Rev. HC. Jacobа, i/c UPC (Mz), Khawzawl Vengpui Bial6. Pastor Zionramngaia, i/c UPC (Mz), Khawzawl Vengthar Bial7. Rev. K. Vanlalhlimpuia, i/c UPC (NE), Khawzawl Pastor Bial8. Evan. Lalremruata Sailo, i/c Seventh Day Adventist9. Father John Pau Khaw Chin, Parish Priest10. Representative from Sub-Hqrs YMA11. Representative from Sub-Hqrs MHIP12. Representative from District MUP\n\nHe thutkhawmah hian kohhran hrang hrang aiawhte, Pastor leh NGO hrang hrang aiawhte kim takin an tel a ni.\n\nAttachment"
  },
  {
    "title": "PRINCIPAL SECRETARY-IN ‘ONE-DAY STATE LEVEL CONFERENCE OF PRINCIPAL CENSUS OFFICERS’ A KAIHRUAI",
    "link": "https://dipr.mizoram.gov.in//post/principal-secretary-in-one-day-state-level-conference-of-principal-census-officers-a-kaihruai",
    "state": "Mizoram",
    "content": "4383/2025-2026\n\nDated Aizawl, the 10th February, 2026:Pu Sudhir Kumar, Principal Secretary leh Census of India, 2027 atana State Nodal Officer chuan vawiin khan Mizoram Secretariat-ah 2027-a India Inchhiarpui lo awm tur chungchanga intawhkhawmna, ni khat awh ‘State Level Conference of Principal Census Officers’ a kaihruai.\n\nHe Conference-ah hian an awmna huamchhung theuha Principal Census Officer-a ruat, district zawng zawnga Deputy Commissioner te leh Aizawl Municipal Corporation hnuaia Municipal Commissioner zawng zawng te bakah Census kalpui tura nodal department, General Administration Department-a officer te an tel a ni.\n\nKalkhawmte lawm pahin hun kaihruaitu Pu Sudhir Kumar-a chuan Census of India, 2027 chu fiahna hmanga thil ruahmanna, rorel kalhmang siamna leh ram hausakna intluktlang taka semzaina atana ram pum huapa kalpui thin pawimawh tak a ni tih a sawi a. Principal Census Officer-te chu Census Act, 1948 leh Census Rules-in an mawhphurhna a tuksakte taima taka hlenchhuak turin a fuih a. Hna a hun taka dik taka zawh a nih theih nan district leh local level-a census kaihhnawih thil reng reng uluk taka vil a pawimawhzia a sawi bawk a ni.\n\nPu Jamil R. Swer, Deputy Director, Directorate of Census Operations, Mizoram atangin Census of India, 2027 kalpui tum a nih dan presentation chipchiar tak ngaihthlak a ni a. Census Phase-I Houselisting and Housing Operation (HLO) chu Mizoramah April ni 16, 2026 atanga May ni 15, 2026-ah kalpui a nih tur thu a sawi a. Phase I-a mahni inziahluh thiehna (self-enumeration) chu April ni 1 atanga ni 15, 2026 chhungin siam a ni ang tih a sawi bawk a. HLO Phase-a zawhna zawh dan tur kalhmang leh digital hmanraw hman turte tarlangin, Census lo awm tur chu India rama digital mode hlanga Census kalpui hmasa ber tur a nih thu a sawi bawk a ni. Census tluang leh hlawhtling taka kalpui a nih theih Department hrang hrang – Rural Development, Forest, Information and Public Relations, leh a dangte – leh Urban Local Body-te nena thawhhona a pawimawh thu a sawi bawk a ni.\n\nPu Shivam, Assistant Director, Directorate of Census Operations, chuan kalkhawmte chu digital platform hrang hrang thawh dan a hrilhfiah a, hei hian Census Management and Monitoring System (CMMS) portal, Houselisting and Housing Census (HLBC) system, mobile application leh a thlen ruala hmasawnna chhuizuina monitoring dashboard a huam a ni.\n\nPu Lalrohlua, Joint Secretary, General Administration Department pawhin inruahmanna kalpui tawhte a tarlang a. Hei hian census functionary ruat, and mawhphurhna turte, district hrang hranga training kalpui hun turte leh Phase lo awm zel tura kal dan turte a huam a ni.\n\nPrincipal Secretary Pu Sudhir Kumar chuan Principal Census Officer-te chu census kaihhnawih hna dah pawimawh ber tur leh Mizorama Census of India 2027 hlawhtling taka kalpui a nih theih nana department hrang hrangte inkara thawhhona tha awmtir tura chahin Conference hi a khar a ni.\n\nAttachment"
  },
  {
    "title": "PRINCIPAL SECRETARY CHAIRS ONE-DAY STATE LEVEL CONFERENCE OF PRINCIPAL CENSUS OFFICERS",
    "link": "https://dipr.mizoram.gov.in//post/principal-secretary-chairs-one-day-state-level-conference-of-principal-census-officers",
    "state": "Mizoram",
    "content": "505/2025-2026\n\nDated Aizawl, the 10th February, 2026:A one-day State Level Conference of Principal Census Officers was convened today at the Mizoram Secretariat in connection with the Census of India, 2027. The Conference was chaired by Pu Sudhir Kumar, Principal Secretary and State Nodal Officer for Census of India, 2027.\n\nThe Conference was attended by all Deputy Commissioners of the districts and the Municipal Commissioner of Aizawl Municipal Corporation, who have been designated as the Principal Census Officers within their respective territorial jurisdictions, along with officers from the General Administration Department, the nodal department for conduct of Census.\n\nWhile welcoming the participants, the Chairman, Pu Sudhir Kumar, emphasized the importance of the Census of India, 2027 as a key national exercise that provides the foundation for evidence-based planning, policy formulation and equitable allocation of resources. He urged all Principal Census Officers to discharge their responsibilities diligently as envisaged under the provisions of the Census Act, 1948 and the Census Rules made thereunder. He further stressed the need for close supervision and effective monitoring of all census-related activities at the district and local levels to ensure timely and accurate completion of the work.\n\nPu Jamil R. Swer, Deputy Director, Directorate of Census Operations, Mizoram, made a detailed presentation on the strategy for the Census of India, 2027. He informed that the first phase of the Census, namely the Houselisting and Housing Operation (HLO), will be conducted across the State from 16th April, 2026 to 15th May, 2026. He also stated that the facility for self-enumeration for the first phase would be made available from 1st April to 15th April, 2026. He highlighted the nature of questions to be canvassed during the HLO phase and gave an overview of the digital tools to be deployed, noting that the upcoming Census would be the first Census in India to be conducted fully in digital mode. He also sought active cooperation from various stakeholder departments such as the Rural Development Department, Urban Local Bodies, Forest Department and the Information and Public Relations Department for the smooth and successful conduct of the Census.\n\nPu Shivam, Assistant Director, Directorate of Census Operations, briefed the Conference on the functioning of various digital platforms, including the Census Management and Monitoring System (CMMS) portal, Houselisting and Housing Census (HLBC) system, mobile applications and the monitoring dashboard for tracking progress in real time.\n\nPu Lalrohlua, Joint Secretary, General Administration Department, provided an overview of the preparatory activities undertaken so far, including the appointment of census functionaries, their roles and responsibilities, training schedules across districts and the roadmap for the forthcoming phases.\n\nThe Conference concluded with an address by the Principal Secretary, Pu Sudhir Kumar, who directed all Principal Census Officers to accord top priority to census-related work and to ensure close coordination among all concerned departments for the successful conduct of the Census of India, 2027 in Mizoram.\n\nAttachment"
  },
  {
    "title": "NOTICE REGARDING WORKS CONTRACT, DEPARTMENTAL WORKS AND GST PAYMENT",
    "link": "https://dipr.mizoram.gov.in//post/notice-regarding-works-contract-departmental-works-and-gst-payment",
    "state": "Mizoram",
    "content": "504/2025-2026\n\nAizawl the 10th February, 2026 :It has been observed that there is a prevailing misconception among various Government Departments that GST payment is not required when works are executed without engaging a Contractor (Departmental Works). Due to this, a significant amount of Government Revenue is being lost.\n\nAs this is against the law, the following notification is issued to prevent difficulties for Drawing and Disbursing Officers (DDOs) and Contractors/Suppliers:\n\n1. \"Departmental Work\"is NOT Exemptfrom GSTEven when a Department executes work on its own without engaging a Contractor (Departmental execution), it is not exempt from GST.(Ref: FinanceDepartmentNotificationNO.G.17018/1/02-FEC dated31st January2025)\n\nFinance Department, Govt. of Mizoram, has stated that whenever any Department executes Departmental Work without a contractor, they must pay the applicable GST on all procurement of required materials (Cement, Rod, etc.). Departments executing Departmental Works must not purchase materials from Dealers/Shops that do not have GST registration. All materials for Government works must be purchased only fromGST Registered Dealers,and aTax Invoicemust be obtained.\n\n2. The \"GST Component\" in Work Order/Sanctioned FundIt is important for thepublic and Government employees to know that funds sanctioned for Governmentworks (Road construction, Building construction, etc.) are prepared based on theSchedule of Rates (SOR).In the SOR estimate, besides the material/labor cost, the GST to be deposited to the Government is already included.\n\nThis \"GST Component\" isGovernment Revenue,and it must not be diverted for the work itself. If a Department or Contractor retains this GST amount without depositing it to the Government, or diverts it for the execution of work, it shall be treated asmisappropriation of public funds.\n\n3. TDS (Tax Deducted at Source) MustBe DeductedBased on Section 51 of the Central/Mizoram GST Act, 2017:\n\n4. Penalties for DefaultersThose who fail to comply with this law can be penalized severely under the GST Act:\n\nIssued by:\n\nCommissioner of State Tax\n\nGovernment of Mizoram"
  },
  {
    "title": "WORKS CONTRACT, DEPARTMENTAL WORKS LEH GST PEK CHUNGCHANGA MIPUITE HRIATTIRNA",
    "link": "https://dipr.mizoram.gov.in//post/works-contract-departmental-works-leh-gst-pek-chungchanga-mipuite-hriattirna",
    "state": "Mizoram",
    "content": "4382/2025-2026\n\nAizawl the 10th February, 2026 :Sorkar Department hrang hrang ten Contractor ruai lova hna an thawh (Departmental Works) hian GST pek a ngai lo emaw ti tlat an awm thin a. Hemi avang hian Sorkar sum (Revenue) tam tak hloh a ni thin. Hei hi dan kalh a nih avangin, Drawing and Disbursing Officer (ODO) te leh Contractor/Supplier ten harsatna an tawh loh nan hetiang hian hriattirna chhuah a ni:\n\n1. \"Departmental Work\" hian GST a pumpelh lo\n\nDepartment-in Contractor ruai lava amaha hna a thawh(Departmental execution)hian GST a awl chuang lo.(ref' Finance Department Notification NO.G.17018/1/02-FEC dated 31° January2025)\n\n2. Work Order/Sanctioned Fund-a \"GST Component\" awm sa\n\nMipui leh Sorkar hnathawk ten kan hriat tura pawimawh chu - Sorkar hna (Kawng siam, Building sak, etc.) thawh nana sum sanction reng reng hiSchedule of Rates (SOR)behchhana siam a ni.\n\n3. TDS (Tax Deducted at Source) Cut Ngei Ngei Tur\n\nCentral/Mizoram GST Act, 2017 Section 51-na tlawhchhanin:\n\n4. Dan Bawhchhiate hremna\n\nHe dan zawm lotute chu GST Act hmangin na taka hrem theih an ni:\n\nNgenna\n\nIssued by:\n\nCommissioner of State Tax\n\nGovernment of Mizoram"
  },
  {
    "title": "National Deworming Day 2026 (February Round) Observed in Lunglei District",
    "link": "https://dipr.mizoram.gov.in//post/national-deworming-day-2026-february-round-observed-in-lunglei-district",
    "state": "Mizoram",
    "content": "503/2025-2026\n\nLunglei, 10 February 2026:The first round of National Deworming Day (NDD) 2026 – February Round was observed today across Lunglei District to provide deworming medication to children and adolescents aged 1–19 years.\n\nThe district-level programme was launched at Government Middle School–I, Rahsiveng, with Lunglei District Additional Deputy Commissioner Pi Rochuangkimi Khenglawt as the chief guest. She administered Albendazole tablets to selected students and emphasised the importance of good health, hygiene and cleanliness for children’s overall development. She advised regular handwashing, maintaining personal and environmental hygiene, consuming clean food and water, and urged parents and teachers to inculcate hygienic habits among children.\n\nThe programme was chaired by Child Development Project Officer Pi R. Lalhmingliani, who stated that National Deworming Day is observed twice a year across India. District Deputy Chief Medical Officer Dr Christina Zonunmawii highlighted the ill effects of intestinal worms and informed that free Albendazole tablets are provided twice yearly, with half a tablet for children below two years and one tablet for those aged 2–19 years.\n\nSub-Headquarters MHIP representative Pi Vanlalthangi Chhakchhuak demonstrated proper handwashing techniques. Headmaster Pu James Vanlalrema also spoke on the occasion, while the vote of thanks was delivered by Deputy District Programme Coordinator (Samagra Shiksha) Pu HS Lalfakzuala.\n\nUnder the NDD 2026 February Round, 44,526 children have been targeted in Lunglei District through schools, colleges and anganwadi centres. Out-of-school children are being covered through door-to-door visits by ASHA workers. A Mop-Up Day is scheduled on 17 February 2026 to cover those missed during the main round.\n\nAttachment"
  },
  {
    "title": "Champhaiah Fire Prevention Week 2026 hawn a ni",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-fire-prevention-week-2026-hawn-a-ni",
    "state": "Mizoram",
    "content": "4381/2025-2026\n\nChamphai, dated 10th February 2026:Vawiin khan District Level Fire Prevention Committee kaihhruainain DIET Champhaiah Fire Prevention Week 2026 chu \"Nungchate chenna leh tui thianghlim min petu ramngaw kangmei lakah venghim rawh\" tih thupui hmangin hawn a ni a, hawnna hunah hian Addl. DC Pu James Lalnithanga chu khuallian a ni.\n\nKhuallian Pu James Lalnithanga chuan kang mei venna haptaah hian ramngaw venhim hi a pawimawh em em a, khawvel tana chuap an lo tih thin a nihna angin kan tana thil tam tak a siam thu a sawi a. Kang mei chhuah chhan hrang hrang te hi fimkhur loh vang a ni duh em em a, mitin hi kan nitin nunah fimkhur a ngai a ni tih a sawi. Leimin a tam phah a, tuihna a tlem phah a, nungcha tan thihna leh hrehawmna a ni a, mihring hriselna a nghawng bawk tih sawiin kang mei tlem nana hma la zel turin a chah a, sawrkar mawhphurhna chauh ni loin mitin mawhphurhna a ni tih a sawi. Mimal atanga chhungkua, khawtlang leh ram angin kan tanrual chuan kang mei hi kan ti tlem thei ngei ang tih a sawi a ni.\n\nHe hun hi Champhai Honorary Wildlife Warden Pi Lalrammawii chuan a kaihruai a, DFO leh District Level Fire Prevention Committee Member Secretary ni bawk Pu Lalbiakchama Chawngthu chuan Mizorama ramngaw dinhmun leh Fire Prevention Committee din dan chungchang te a sawi. Govt. Champhai College Asst. Professor Pi Rosangzuali Varte chuan ram kang leh a thlen chhan te, a nghawng te a sawi a, Fire Prevention Week puala thutiam sawiho chu MHIP Sub Hqtrs Champhaiin an kaihruai a ni.\n\nAttachment"
  },
  {
    "title": "SIAHA DISTRICT LEVEL FIRE PREVENTION COMMITTEE ṬHUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/siaha-district-level-fire-prevention-committee-hukhawm",
    "state": "Mizoram",
    "content": "4380/2025-2026\n\nSiaha, 10th February, 2026:Vawiin chawhma dar 11:00A.M khan DC Mini Conference Hall, Siahaah District Level Fire Prevention Committee an ṭhukhawm a, Pu VL Hruaizela Khiangte Chairman District Level Fire Prevention Committee leh Deputy Commissioner, Siaha nibawk chuan a kaihruai.\n\nChairman Pu VL Hruaizela Khiangte chuan member kal khawmte lawmna thu sawiin, ram rohlu kan neih ramngaw behchhana innghat chhungkaw ṭhahnem tak an awm avangin ram tikang lo tura inzirtir leh ram kang a awm palha ṭhelh mih thuai thuai hi khua leh tui ṭhate tih tur a ni a, department mal tihchi anih loh avangin khawtlang hruaitute leh tlawmngai pawl nen lungrual taka ṭanho a ngaih thu a sawi.\n\nPu Jimmy N. Ramdina, DCF, MADC chuan kum hmasa lama fire prevention week hman dan tlangpui a tarlang a, kuminah Conservator of Forest, MADC-a thawk mek pension-a a chhuah avang leh a thar ruat boruak avangin duh angin a hun takah hman theih a ni lo chu pawi a tih thu a sawi a, 'Fire Prevention Week 2026' hman dan tur rel chhunzawm a ni.\n\n'Fire Prevention Week 2026' chu February 11, 2026-ah Forest Hall, MADC-ah hman ni se, khuallian atan Pu M. Laikaw, CEM, MADC sawm nise tih a ni a, February 28, 2026 hmain huan hal nise, March ni 15 hmain lo hal nise tih a ni. Dan zawm lote chungah na taka action lak anih theih nan district magistrate-in Executive Order- a chhuah anga, Forest department, MADC-in a zau thei ang berin kangmei tichhuak lo tur leh kangmei ven chungchang mipuite hnenah awareness programme-a huaihawt ṭhin ang.\n\nVawiin ṭhutkhawmah hian District Level Fire Prevention Committee member-te an tel a, Chairman Pu VL Hruaizela Khiangte chuan Siaha district-chu kawngkama thingphun nei ṭha leh enkawl chhunzawm ṭha ber kan niin a lang a, kan chhunzawm zel pawh a ṭul a ni tiin lawmthu sawina a nei a, ṭhutkhawm ṭin a ni.\n\nAttachment"
  },
  {
    "title": "Public Works Department-in Safer Internet Day 2026 hmang",
    "link": "https://dipr.mizoram.gov.in//post/public-works-department-in-safer-internet-day-2026-hmang",
    "state": "Mizoram",
    "content": "4379/2025-2026\n\nAizawl, dated 10th February 2026:Vawin chawhma dar 11:00 khan Engineer-in-Chief‘s Conference Hall, Tuikhuahtlangah PWD-in Safe Internet day, 2026 an hmanga, he hun hi Er. David Sapzova, Chief Engineer, Roads chuan kaihruaiin PWD leh State e-Governance Mission Team (SeMT) te chuanan tel a ni.\n\nHe hunah hian Pu C.Lalhmangaiha’n kalkhawmte chu Internet leh AI, him zawka hman dan leh inven dan a ziritir a. Pu Damanbha Lato, Sr. Consultant, SeMT chuan Safer Internet Day leh hlawkthlak tak neih a ni bawk. Safer Internet Day hi khawvelpumah February thla, thawhlehni vawihnihnaah kum tin hman thin a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah kum 2026 Republic Day hman dan thlir let a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-kum-2026-republic-day-hman-dan-thlir-let-a-ni",
    "state": "Mizoram",
    "content": "4378/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 10:Vawiin khan Lunglei District Republic Day Celebration Committee chu Additional Deputy Commissioner Pi Rochuangkimi Khenglawt hovin Lunglei DC Conference Hall-ah an ṭhu khawm a, Lungleia kum 2026 Republic Day hman dan an thlir let.\n\nChairman Pi Rochuangkimi Khenglawt chuan Lungleiah tluang tak leh hlawhtling taka Republic Day 2026 hman zawh a ni chu lawmawm a tih thu sawiin, committee-in mawhphurhna hrang hrang a pekte'n ṭha taka an chanvo leh mawhphurhna an hlen chhuah avangin lawm thu a sawi a. Republic Day hlawhtlin nana sum leh tha thawhtu — sawrkar department hrang hrang leh institution hrang hrangte, Lunglei Municipal Council (LMC) te, sikul naupang leh zirtirtute, local council te, MJA, Akashvani leh Cable TV te, tlawmngai pawl hrang hrang, kohhran, sport discipline hrang hrang leh mipuite chungah lawm thu a sawi.\n\nHe hunah hian department hrang hrang leh zirna in ai awhte, pawl hrang hrang leh kohhran ai awhte an tel a. Kal khawmte chuan Lungleia Republic Day 2026 hman dan chu hlawhtling leh felfai thawkhat an tih thu sawiin, a buatsaih dana ṭha leh zawngchhang tlak nia an hriat te, hma lam huna felfai leh hlawhtling zawka ram ni pawimawh hman a nih zel theih nana rawtna hrang hrangte an sawi ho va. Republic Day 2026 lawmna atana office hrang hrang aṭanga sum thawh khawm dan leh hman chhuah dan thlir ho niin, sum thawhtu department hrang hrang leh DC Office tana phurrit ni lo tur leh hautak lo zawka ruahmanna kalpui a nih theih dan tur rawtnate sawi ho a ni bawk.\n\nAttachment"
  },
  {
    "title": "MIZORAM UNIVERSAL HEALTHCARE KALPUINA TUR ADB LOAN SIGN A NI TA",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-universal-healthcare-kalpuina-tur-adb-loan-sign-a-ni-ta",
    "state": "Mizoram",
    "content": "4377/2025-2026\n\nAizawl, 10th February, 2026 :Finance department, Government of Mizoram chuan a hnuaia tarlan ang hian Mizoram State Healthcare Scheme changtlung zawka kalpuina tur ADB loan sign a nih thu thuchhuah an siam.\n\nMizoram sawrkarin Mizoram State Healthcare Scheme changtlung zawk kan neih theihna turin Asian Development Bank atanga loan assistance hmuh tuma rei tak hma a lo lak tawh chu tih puitlin niin Loan agreement sign fel a ni ta. Supporting Public Health Care System Strengthening To Achieve Universal Health Care For Mizoram atana ADB loan lakna tur chu kumin January ni 23 khan ADB Headquarters, Manila-ah sign a ni ta a, India aiawhin Baldeo Purusartha, Joint Secretary, Department of Economic Affairs, Ministry of Finance chuan a sign a, ADB aiawhin Mio Oka, Country Director, Director, India Resident Mission chuan signin, Mizoram sawrkar aiawhin Ramchuana, Finance Secretary chuan a hmuna kal loin e-mode in a sign ve bawk a, Loan ID L-4718 pek a ni.\n\nHemi atan a Mizoram sawrkarin loan project a siam “Improvement of Mizoram State Health Care Scheme by enhancing the Corpus Fund” tih chu May ni 31, 2022 khan Ministry of Finance chuan a lo pawm tawh na a, harsatna hrang hrang avangin approve theih lohin a awm a, tun sawrkar hian thar thawh lehin “Supporting Public Healthcare System Strengthening to Achieve Universal Health care for Mizoram” tiha thlak a ni.\n\nHemi hnu hian tih tur hrang hrangte tih a ni a, Ministry of Finance lama harsatna kan tawh loh nan Chief Minister Pu Lalduhoma leh Health Minister Pi Lalrinpuii te chuan Union Finance Minister chu hmaichhan ngeia sawipuiin, D.O. letter te an pe tel nghal bawk a. Department of Expenditure, Ministry of Finance a zohnahthlak Secretary awm thar – Pu Vumlunmang Vualnam, IAS pawh hmai chhan ngeia hmu in, theihtawp min chhuahpui turin ngen a ni bawk.Tin, Finance Department lama kan hotute pawhin nasa taka bawhzuiin, Central Ministry-ah pawh zuk kal chilha nawr a ni.\n\nTichuan, rei tak buaipui a nih hnuah October ni 23, 2025 khan loan negotiation neih niin ADB Board chuan December ni 5, 2025 khan loan chu a lo approve ta a ni. Loan approve a nih hnu hian thlasik chawlhin a zui avangin beisei anga hmaah loan agreement hi sign a ni lo a, January ni 23 khan hybrid mode (a tak leh video mode tangkawp) in sign a ni ta chauh a ni.\n\nMizoram Universal Healthcare atana ADB atanga loan hmuh zat (loan component) hi USD 108 million niin,India pawisa chuan Rs 800 crore (approx) a ni a. ADB loan pumpui hi Ministry of Finance hnuaia Externally Aided Projects hnuaia hmuh a nih avangin Government of India-in a rulh tur a ni. Government of India, Ministry of Finance in a rulhna tur interest rate hi SOFR (Secured Overnight Financing Rate) tih niin 3.6% per annum vel bawr ni tura chhût a ni a. Central sawrkar hian loan pumpui atanga 90% hi grant angin Mizoram a pe ang a, 10% (Rs 80 crore) hi Mizoram sawrkar hnenah loan anga Mizoramin a rulh ve turin a puktir chhawng dawn chauh zawk a ni. Mizoram sawrkarin he 10% a rulh ve tur chin a rulhna tur interest rate hi chu Central sawrkara Ministry of Finance in a la ruahman tur a ni a, State Development loan (OMB) ang vel tura beisei niin 7-8% interest vel tur a ni ang.\n\nMUHCS atana ADB atanga sum puk hi thil danga hman tur a ni lo a, MUHCS Corpus Fund atan chauha hman tur a ni. Loan amount atanga zaa sawmkua (90%) lai Government of India in a rulh dawn avangin MUHCS atana State Sawrkar sum sen chu nasa takin a tlahniam dawn a ni.\n\nTin, he loan hi a lo hlawhtlin theihna tura theihtawp min chhuahpui tu, Ministry of Finance, Department of Expenditure-a Secretary atana kan zohnahthlak awm thar, Pu Vumlunmang Vualnam chungah te,   Department of Economic Affairs-a Joint Secretary, Juhi Mukherjee, Serchhip DC hlui, a bul atanga a tawp thlenga theih tawp min chhuahpui tu chungah te, Ministry-a thawktu zawng zawng te, ADB lam atanga hemi buaipuitu Dr. Nishant Jain leh a team-te bakah, Mizoram lam tih tur hrang hrangte tha taka lo ti zel tu, Mizoram State Healthcare Society chungah Mizoram sawrkar, Finance Department chuan lawmthu a sawi tak meuh meuh a ni."
  },
  {
    "title": "DISTRICT SOCIAL WELFARE OFFICE SIAHA BUATSAIHIN MUP SIAHA TE’N CHARITY HOME, SERKAWR AN TLAWH",
    "link": "https://dipr.mizoram.gov.in//post/district-social-welfare-office-siaha-buatsaihin-mup-siaha-ten-charity-home-serkawr-an-tlawh",
    "state": "Mizoram",
    "content": "4376/2025-2026\n\nSiaha 10th February 2026:Vawiin khan District Social Welfare Office Siaha-a thawktute chuan Mizoram Upa Pawl, Siaha Sub Headquarters-a Office bearers leh Executive committee member mi 30 chu Charity Home, Serkawr-an tlawhpui a, enkawl mekte tan ei leh in tur bakah thilpek ṭhahnem tak an hlan nghal.\n\nVawiin hun hman hi National Action Plan for Senior Citizens hnuaiah neih niin, a tum ber chu kum upa leh ṭhalai la naupang zawkte khawvel inkar zau lutuk tihzim a ni. Upate hi Pathianin finna nasa taka a thuam anni a, an hnathawhna aṭanga an chawlh (retired) hnuah pawh ram leh hnam hmasawn (volunteer work) nan tih theih tam tak an la nei a ni tih inhriatthar leh tir a, chutiang ang tak an thawh thiam leh thawh theih tawk kawhhmuh hi a tum ber a ni.\n\nCharity Home, Serkawr hi Evangelical Church of Maraland enkawlna hnuaiah awmin, kum 2002 February 28-a din a ni a; Mizoram sawrkar hnuaiah society registration tih a ni. Tunah hian naupang enkawl lai 17 (mipa 7, hmeichhia 10) awm mekin, thawktu mi 5 ten an enkawl a ni.\n\nMizoram Upa Pawl member-te hi Charity Home tlawhpui an nih bakah Serkawr-a Lakher Pioneer Missionary hmunhma leh an thlante tlawhpui an ni a, hlawk thlak an ti hle a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah kum 2026 atana rulhut hlo pek runpui thawh khatna (National Deworming Day) kalpui a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-kum-2026-atana-rulhut-hlo-pek-runpui-thawh-khatna-national-deworming-day-kalpui-a-ni",
    "state": "Mizoram",
    "content": "4375/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 10:Vawiin khan Lunglei District pum puiah kum 2026 atana rulhut hlo pek runpui thawh khatna, National Deworming Day (NDD) 2026 February Round kalpui a ni a. Government Middle School-I, Rahsiveng, Lungleia he ni puala a hawnna hun buatsaih chu Lunglei District Additional Deputy Commissioner Pi Rochuangkimi Khenglawt chuan Khuallian niin a hmanpui a, zirlai naupang ṭhenkhat rulhut hlo (Tablet Albendazole) a eitir.\n\nKhuallian Pi Rochuangkimi Khenglawt chuan zirlai thiam thei leh rilru chak ni turin taksa hrisel a pawimawh thu leh hrisel tur chuan thianghlimna ngaih pawimawh a ṭul thu sawiin, zirlaite chu faina leh thianghlimna ngai pawimawh turin a chah a. Rulhut pai lo tur leh taksa hriselna atan kut sil fai ṭhat te, kut tin tihfai ṭhat te, mahni taksa leh chenna in leh a vel vawn fai te, thlai leh thei ei tur sil fai ṭhat leh tui thianghlim chauh in te a pawimawh tih vawng reng tura chahin, nu leh pa leh zirtirtute chu naupangteah faina leh thianghlimna ngaih pawimawhna tuh tum turin a chah.\n\nHe hun hi Lunglei Child Development Project Officer (CDPO) Pi R. Lalhmingliani'n kaihruaiin, naupang kum 1 — 19 inkarte rulhut laka ven nan National Deworming Day chu India ram pumah kum tin ṭum hnih hman ṭhin a nih thu a sawi a. Lunglei District Deputy Chief Medical Officer Dr Christina Zonunmawii chuan Powerpoint presentation hmangin mihring tana rulhut ṭhat lohzia leh rulhut hlo ei a pawimawhzia tar langin, rulhut pai lo turin kum khatah rulhut hlo vawi hnih tal ei a ṭhat thu a sawi a. Sawrkarin naupang kum 19 hnuai lam tan kum tin ṭum hnih a thlawna rulhut hlo a pek thu sawiin, naupang kum 2 hnuai lamte chu Albendazole mum chanve pek ṭhin an nih thu leh kum 2 leh 19 inkar chu mum khat pek ṭhin an nih thu a sawi.\n\nSub-Headquarters MHIP ai awh Pi Vanlalthangi Chhakchhuak chuan kut sil dan a taka entirin, naupangte a zirtir a. Govt Middle School-I, Rahsiveng Headmaster Pu James Vanlalrema pawhin thu sawiin, Deputy District Programme Coordinator (Samagra Shiksha) Pu HS Lalfakzuala'n lawm thu sawiin hun a khar.\n\nNDD 2026 February Round-ah hian Lunglei District chhungah kum 1 — 19 inkar rulhut hlo pek tur tinzawn 44,526 awmin, sawrkar sikul, mimal sikul leh anganwadi centre-ah te rulhut hlo hi pek vek tum a ni a. Vawiin khan District chhunga school, college leh anganwadi centre-ah rulhut hlo hi pek niin, school kai lote chu ASHA-te'n an inah kal chilhin an pe bawk a. Target zinga tel si, vawiina pek hman lohte pe kim tura thual nawn ni (mop up day) atan February ni 17 ruahman a ni.\n\nAttachment"
  },
  {
    "title": "Saitualah National Deworming Day 2026 thawhkhatna hawn a ni",
    "link": "https://dipr.mizoram.gov.in//post/saitualah-national-deworming-day-2026-thawhkhatna-hawn-a-ni",
    "state": "Mizoram",
    "content": "4374/2025-2026\n\nSaitual, the 10th February, 2026:Vawiin khan District Coordination Committee for NDD in a lo rel tawh angin National Deworming Day 2026 thawhkhatna February thlaa neih tur chu Govt. Selchhunga P/S, Saitualah neih a ni a, Pu Laldingliana, DEO chu khuallian niin NDD 2026 hi hawng nghal a ni.\n\nHe hunah hian khuallian Pu Laldingliana, DEO chuan thu a sawi a, National Deworming Day thawhkhatna hawnna hun hman a ni thei chu lawmawm a tih thu sawiin, Health dept lamin a thlawna rulhut damdawi sikul naupang te tana ei tur an buatsaih chu lawmawm a tih thu a sawi bawk. DEO chuan rulhut pai lo tur chuan chaw ei dawnah sahbawn nen fai taka kut sil thin tur a ni, a ti a, thlai rah te pawh fai taka sil a pawimawh a ni, a ti. Khuallian chuan zirlai naupangte chu zirtirtute thu awih turin a fuih a, zuk leh hmuah laka fihlim tur leh lehkha tha taka zir turin a fuih a ni.\n\nNational Deworming Day hi naupang kum 1 atanga 19 inkar ten rulhut an pai lohna tura rulhut hlo pek beihpui leh rulhutin a nghawng thalote inzirtirna a ni a, NDD 2026 thawhkhatna hawnna niah hian rulhut damdawi- Albendazole Tablets chu naupangte hnenah sem nghal a ni. School hrang hrangah naupang leh tleirawl kum 1-19, te chu rulhut damdawi pek an ni a, Aganwadi centre zawng zawngah naupang kum 1 atanga kum 5 te hnenah pek an ni bawk a ni. February ni 17 hian damdawi ei hmaih an awm loh nan a thual nawnna (Mop Up Day) hman a ni ang.\n\nVawiin NDD 2026 February round hawnna inkhawm hi Dr. Zothanpari Chhakchhuak, Dy. CMO chuan kaihruaiin, khuallian Pu Laldingliana, DEO hnen atangin thusawi ngaihthlak a ni a, Dr. Rosiamliani Bawitlung, DPM chuan lawmthu sawinain hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "Mizoram State Project Monitoring Committee-in Saituala Sawrkar hnathawh hrang hrang endik",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-state-project-monitoring-committee-in-saituala-sawrkar-hnathawh-hrang-hrang-endik",
    "state": "Mizoram",
    "content": "4373/2025-2026\n\nSaitual, the 10th February, 2026:Vawiin khan Mizoram State Project Monitoring Committee (MSPMC) te chuan Saitual District-a Circuit House, DC Bangla leh District Hospital sak mek an endik.\n\nHe hunah hian MSPMC team te chuan building sak lai te chu an hnathawh chin te an endik a, a thawktute chu kawmin an harsatna tawh te an zawt a, test tur te ti a, bungraw chah ngai te pawh a rang lama chah turin an hrilh nghal a ni.\n\nMSPMC team-ah hian Arch. George Lazuia, Er. Vanlalneiha Ralte, Er. C. Lalchhuanawma, Er. Remlalmuanpuia te an tel a, Circuit House leh DC Bangla sak ennaah hian Pu Lalnunpuia, Supdt leh Pu J. Thangzuala, President, Joint VC in an lo dawngsawng a, District Hospitalah hian Dr. Zothanpari Chhakchhuak, Dy. CMO, Dr. Lalhmunmawii, DMS leh Hospital Staff ten an lo dawngsawng bawk a ni.\n\nAttachment"
  },
  {
    "title": "National Deworming Day February Round 2026 Hmang",
    "link": "https://dipr.mizoram.gov.in//post/national-deworming-day-february-round-2026-hmang",
    "state": "Mizoram",
    "content": "4372/2025-2026\n\nAizawl, 10th February, 2026 :Vawiin khan CMO, Aizawl East District chuan National Deworming Day February Round 2026 hawnna hun (launching programme) Chaltlang Anganwadi Centre-II ah an hmang a, he rulhut hlo pek beihpuithlak hian rulhut vanga naupang thisen tlachham leh hrisel lohna hrang hrang avanga an zirlai leh an thanchhohna kawnga harsatna thlen thei tur tih bo hi a tum a ni.\n\nHe hunah hian Pu Lalthanruma Sailo, Chaltlang Local Council Chairman chu khuallian niin, Dr Lalhlunpuii, Sr CMO, Aizawl East Districtin inkhawm a kaihruai a, Dr Lalbiaksangi Rawihte DRCHO chuan NDD chungchang a hriattur pawimawh bakah rulhut hlo ei pawimawhna leh ei dan tur dikte zirtirna a pe a ni.\n\nKhuallian Pu Lalthanruma Sailo chuan sawrkar laipui hmalakna hrang hrangte mipui ten hman tangkai nachang hria a chhawr tangkai ngei tura inzirtir a tulzia a sawi a. National Deworming Day pawh hi sawrkar laipui hmalakna a nih angin mipui ten kan ngaih pawimawh a tul zia leh mipuite tana hriselna lama hmalakna pawimawh tak a nih thu a sawi a, he hmalakna hmang tangkai tur zawng zawng (naupang kum 1-19 inkar) ten rulhut hlo hi ei vek a that thu a sawi bawk.\n\nHe hunah hian Pi Lalrinmawii Khiangte, Secretary, Mizoram Independent School Association (MISA) chuan hriselna kawnga nu pawimawhna leh mawhphurhnate a sawi a, NDD pawimawhzia leh ram hriselna atana a tangkainate a sawi bawk.\n\nInkhawm kaihruaitu Dr Lalhlunpuii, Sr CMO hnen atangin rulhut hlo ei pawimawhna leh department dangte nena thawhhona tha neih a pawimawh thu ngaihthlak a ni bawk.\n\nHe hun hi Women and child Development, Education Department, PHE leh ANM School, Zemabawk staff ten an telpui a niAnganwadi naupangte rulhut hlo eitir nghal an ni.\n\nAttachment"
  },
  {
    "title": "NIKHAT AWH SAWRKAR HNATHAWKTE TANA LEGAL PROVISION AND MATTERS TRAINING SIAHAAH NEI",
    "link": "https://dipr.mizoram.gov.in//post/nikhat-awh-sawrkar-hnathawkte-tana-legal-provision-and-matters-training-siahaah-nei",
    "state": "Mizoram",
    "content": "4371/2025-2026\n\nDated Siaha, the 10th February, 2026:Vawiin chawhma dar 10:00 A.M. khan DRDO Conference hall, DC Complex, Siahaah ni khat awh sawrkar hnathawkte tana ‘Legal provision and matters’ training neih a ni a, Pu VL Hruaizela Khiangte, Deputy Commissioner, Siaha chuan a hmanpui.\n\nDeputy Commissioner Pu VL Hruaizela Khiangte chuan training tura kal khawm zawng zawngte chu chibai bukna nei hmasain, Mizoram sawrkar-a Administrative Training Institute leh Mizoram State Legal Services Authority ṭangkawpin hetiang hun ṭha tak an buatsaih chu lawmthu a sawi bawk. Training tura kal sawrkar hnathawkte chu dan hnuaiah (conduct rules) kan awm tih hriaa chumi zulzuia dik leh tha thei ang bera hna thawk turin a chah. Tun dinhmunah harsatna kan tawk lo anih pawhin ‘dan hriat lohna hi chhuanlam a tling lo’ tih anih angina kan hnathawhna kawngah bangbo lutuka kan awm loh nan dan hriatna lamah kan intuaihriam deuh deuh a ngai a ni, a ti.\n\nVawiin hun hmannaah hian Pu Thomas Lalrammawia, CJM & Secretary, Siaha DLSA, Pi Sheila Laldinthari Hnialum, Civil Judge cum JMFC leh Pi Mary J Ngurnunmawii, Advocate te’n thupui ṭhen hrang hrang hmangin dan chungchanga hriattur pawimawhte zirtirna an nei a ni.\n\nNi khat awh training-ah hian Siaha khawpui chhunga sawrkar department hrang hrang aṭangin thawktu ṭhahnem tak an kal khawm a, Pu F. Lalremmawia, Deputy Director (F&A), ATI-in hun hman a kaihruai a, Pu Vanlalchhuanliana, SDO (S) in lawmthu sawina neiin training tihtawp a ni.\n\nAttachment"
  },
  {
    "title": "Hmuifang tlang leh a chhehvelah meikawng sial hnatlang nei",
    "link": "https://dipr.mizoram.gov.in//post/hmuifang-tlang-leh-a-chhehvelah-meikawng-sial-hnatlang-nei",
    "state": "Mizoram",
    "content": "4370/2025-2026\n\nAizawl, 10th February, 2026 :Aibawk Forest Range bul tumin kumin aṭang hian Hmuifang tlang leh a chheh vel kang lo tur a hmalak tum a ni a, hemi atan hian Hmuifang tlang Fire Prevention Committee din a ni.\n\nCommittee chuan heng khaw 3 - Ṭhiak, Sumsuih leh Hmuifang khua te hian anmahni area ṭheuhah uluk zawkin meikawng sial nise an tih chu bawkzuiin February ni 10, 2026 (thawhlehni) hian heng khaw pathum hian meikawng sial hnatlang an nei a, Aibawk Forest Range ten chhunchaw an tumsak a ni.\n\nHmuifang tlang leh a chhehvel a leng thin te chu meichhem lo tur leh kangmei ti chhuak lo turin Hmuifang Tlang Fire Prevention Committee chuan a ngen tak meuh meuh a ni.\n\nAttachment"
  },
  {
    "title": "AH & VETY MINISTER IN RANVULHTUTE TAN ANIMAL INSURANCE A TLANGZARH: BANAKAIH SCHEME PROGRESS PARTNER TE TAN CHAWI A AWM DAWN LO",
    "link": "https://dipr.mizoram.gov.in//post/ah-vety-minister-in-ranvulhtute-tan-animal-insurance-a-tlangzarh-banakaih-scheme-progress-partner-te-tan-chawi-a-awm-dawn-lo",
    "state": "Mizoram",
    "content": "4369/2025-2026\n\nAizawl, 10.02.2026:Vawiin khan Planning & Programme Implementation Dept Committee Room-ah AH & Vety Minister Pu C Lalsawivunga chuan ranvulhtute tan Animal Insurance a tlangzarh. Hemi atan hian National Insurance Company Ltd. leh AH&Vety Department Secretary Pu Lalsangliana ten Minister leh MSPCC Vice Chairman Dr. KC Lalmalsawmzauva hmaah thawhhona thuthlung an ziak a ni.\n\nHe Animal Insurance hian ranvulh hrang hrang (vawk, bawng, sial, kel, berawm) a huap dawn a. Implementing agency atan National Insurance Company Ltd thlan an ni. Premium zaa sawmpanga (15%) hi ranvulhtu ten an tum ve tur a ni a, Handholding hnuaia progress partners te erawh chu handholding atanga tumsak vek an nih dawn thung. Vawk vulh insurance atan cheng 2000 chawi tur kha cheng 292 chauh farmer (Bana Kaih Scheme progress partner ni lo) ten an tum a ngai dawn a ni.\n\nMinister Pu C. Lalsawivunga chuan ranvulhtute mamawh em em ran insurance kalpui tak tak tura hmalakna a awm ta chu lawmawm a tih thu a sawi a. Insurance Company tam zawkin animal insurance an tuipui loh thu leh, ASF avanga Mizoramah insurance company kohluh an har thu sawiin, Chief Minister Pu Lalduhoma'n Sorkar laipuiah thlen in, Insurance Company hrang hrang Head Office ah lehkha a thawn avanga tun dinhmun thleng ta an nih thu a sawi bawk.\n\nMinister chuan Mizoram chu vawksa ah a intodelh dawna a lan mek laiin kum 2021 atanga ASF leng chuan nasa takin vawkvulhtute a nuai thu leh, kha hrilen atang khan ngai an awh leh tawh loh thu te, ASF avanga vawkvulhtute sum hloh hi vaibelchhe zakua sawmruk (Rs 960 crore) a tlin tawh thu a sawi.\n\nMinister chuan sorkarin animal insurance ah theihtawp a chhuah thu sawi zuiin, Animal Insurance-a State Matching Share 30% pawh 10% a tihhniamsak turin Union Minister ah a ngen thu leh Mizoram ngenna angin 10% ah tihhniamsak a nih thu a sawi a. Vawiina insurance tlangzarh tak atan hian Central atangin Rs 66.49 lakhs hmuh a nih thu leh, hei hi first installment chauh niin, first instalment ah hian ran 4545 insured tum anih thu a sawi a. Sorkar chu ranvulhtute hmangaihtu anih thu leh ASF avanga tuar te tawrhpui nan ASF chu state specific disaster ah puan anih tawh thu te, ASF tuarte zangnadawmna compensation pek thin an nih thu te a sawi bawk.\n\nAnimal Insurance hnuaiah hian National Insurance Co. Ltd. atangin insurance dil dan tur tlangpui leh insurance hmuh theih dan te ngaihthlak a ni a. Insurance claim hi state dang a refer ngai lovin Aizawl ah chinfel theih a nih tur thu an sawi a ni.\n\nAttachment"
  },
  {
    "title": "KOLASIBAH NATIONAL DEWORMING DAY FEBRUARY ROUND HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/kolasibah-national-deworming-day-february-round-hawng",
    "state": "Mizoram",
    "content": "4368/2025-2026\n\nKolasib, the 10th February, 2026:Vawiin chawhma khan Kolasib-a Senior Chief Medical Officer (CMO) Office bultumin Anganwadi Centre-V, Project Veng, Kolasib-ah 'National Deworming Day (NDD) February Round' hawnna hun hman a ni a. Dr. RK.Lalthlamuana, Sr. CMO, Kolasib chuan khuallian niin he hun hi a hawng.\n\nKhuallian Dr. RK Lalthlamuana chuan National Deworming Day chu kumtin February thla leh August thlaah te neih thin a nih thu sawiin, naupangte hriselna atana a pawimawhzia a tarlang a. Rulhutin taksa mamawh vitamins leh chaw tha te a lo ei then ve thin avangin mihringah harsatna leh hrisel lohna tam tak a thlen thin a, chuvangin rulhut laka kan fihlim theihna turin faina leh thianghlimna kawngah tan lak a tul a ni, a ti.\n\nSr. CMO chuan rulhut damdawi (Albendazole) chu damdawi ei him tak, mihringah harsatna thlen hriat ala awm loh thu leh a eitur te chuan thialsawm vek tura tih an nih thu a sawi bawk a ni.\n\nHe hun hi Dr. Ramdinthari, Deputy Chief Medical Officer, Kolasib chuan a kaihruai a. National Deworming Day February Round-ah hian Kolasib District huamchhunga naupang kum 1 atanga kum 19 inkar mi 32,730 te hnenah rulhut damdawi hi pek tura target niin, vawiina la ei hman lo te tan February ni 17, 2026 (Mop-up Day) khian pek zawh vek tura ruahman a ni.\n\nHawnna inkhawm neih zawh hian Anganwadi naupang te hnenah rulhut damdawi eitir nghal an ni.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI DISTRICT 'BAWRHSAP AWARD' THLIRLETNA NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-district-bawrhsap-award-thlirletna-neih-a-ni",
    "state": "Mizoram",
    "content": "4367/2025-2026\n\nLawngtlai, 10th Febuary, 2026 :Vawiin chawhma dar 11:00 AM khan DC Office Chamber -ah Lawngtlai Bawrhsap Pu Donny Lalruatsanga hovin, Faina leh Thianghlimna, Veng inrelbawlna tha thlanna 'Bawrhsap Award' kalpuivmek chungchang sawiho a ni.\n\nBawrhsap Pu Donny Lalruatsanga chuan a tumkhatnan kumin Republic Day ah Lawngtlai khawpuia veng hrang hrangte tana inelna Bawrhsap Award sem a nih thu sawiin, Veng hrang hrang Village Council leh Tlawmngai Pawlte inpekna leh thawhrimna fakin, mipui lamin an theih ang tawka tha an thawh chu 'Bawrhsap Award' hlawhtlinna pawimawh tak a ni, a ti . Bawrhsap Award- chu kumtin a kalpui tura ruahman a nih ang a veng hrang hrangte chu thahnemngai zawka hmala tura ngenin, a endikhna thawktu MJA Lawngtlai District chungah Bawrhsap chuan lawmthu a sawi nghal bawk.\n\nPu Donny Lalruatsanga chuan LADC- ah sawrkarna mumal tak din a nih hunah LADC nen tangtlanga 'Clean Lawngtlai' leh Lawngtlai Beautification - ah te hmalakna kalpui tuma ruahmanna neih a nih thu a tarlang bawk a ni.\n\nHe huna tel VC leh MJA Member-  te chuan Lawngtlai Bawrhsap - in khawpui inrelbawlna tha  a veina chuan rah tha a chhuah tan nia an hriat thu tarlangin,  hmasawn zel  tura  theihtawp chhuah an inhuam thu an sawi a ni.\n\nAttachment"
  }
]