[
  {
    "title": "Khawzawlah State day of Prayer hman dan tur rel",
    "link": "https://dipr.mizoram.gov.in//post/khawzawlah-state-day-of-prayer-hman-dan-tur-rel1771067605",
    "state": "Mizoram",
    "content": "4474/2025-2026\n\nKhawzawl dated 14th February 2026:Nimin chawhnu dar 1 khan DC Chamber-ah Khawzawl District-a Kohhran hrang hrang te Pastor leh NGO hruaitute chuan State Day of Prayer hman dan tur relin an thukhawm a, Khawzawl Bawrhsap Pu K. Vanlalthiana'n a kaihruai.\n\nTunkuma State day of prayer hman tur hi Khawzawl Field No.1-ah hman tum niin a tel duh apiang Khawzawl khaw chhung ami chu bus leh van a hruai tum an ni. State Day of Prayer hi Khawzawl district chhungah mahni veng tinah mipui te in hriat tir nise tih a ni a, a hun hi February ni 20, 2026, dar 11 a hman tura rel a ni.\n\nAttachment"
  },
  {
    "title": "CHAMPHAI DISTRICT-AH SMART METER PAKHWADA HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/champhai-district-ah-smart-meter-pakhwada-hman-a-ni",
    "state": "Mizoram",
    "content": "4473/2025-2026\n\nChamphai, dated 14th February, 2026:Ministry of Power, Government of India in February ni 9 aṭanga ni 23, 2026 chhunga  Mizoram hmun hrang hrangah “Smart Meter Pakhwada” hun chu hman tur a tih angin Champhai District Power & Electricity Department hmalaknain Champhai District-ah nimin leh vawiin khan hun hman a ni.\n\nNimin khan Chawngtui ‘E’, Hnahlan leh Tualchengah te hun hman niin vawiin khan Champhai Bazarpuiah smart meter chungchang mipui zirtirna an kalpui leh a ni. Smart Meter Pakhwada-ah hian mipuiin an hriat tur tul: Smart Meter chungchang te, awlsam zawka electric bill pekna PEDM Consumers App download a, hmang tangkai tura zirtirna te an nei a ni.\n\nSmart Metering leh Prepaid System te hi hman a la nih dawn avangin Champhai District huam chhunga chhungkua zawng zawngte P&E Department App ‘PEDM Consumer’ App lo download vek a, a hman dan lo zir lawk vek turin P&E Department chuan a ngen a. Harsatna leh hriat duh nei tan office hun chhungin Electric Department office-ah zawhchian theih reng bawk a ni.\n\nAttachment"
  },
  {
    "title": "Mizoram Governor Graces the 2nd Aizawl International Half Marathon",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-governor-graces-the-2nd-aizawl-international-half-marathon",
    "state": "Mizoram",
    "content": "514/2025-2026\n\nAizawl, the 14th February, 2026:The second edition of the Aizawl International Half Marathon (AIHM), jointly organised by the Department of Sports & Youth Services, Government of Mizoram, and Innovations India under the theme \"Connecting India, Developing Mizoram, Empowering Sports\", took place today. Mizoram Governor General (Dr) Vijay Kumar Singh (Retd) actively participated by flagging off the runners and presenting awards as the chief guest at Rajiv Gandhi Stadium, Mualpui, Aizawl.\n\nExpressing his delight at the successful hosting of the second edition, the Governor General (Dr) Vijay Kumar Singh commended the participation of runners from various parts of India as well as international athletes from different countries. He highlighted that this strong turnout clearly demonstrates the event's growing international stature and Mizoram's rising recognition on the global sporting stage. He described the Aizawl International Half Marathon as an excellent platform to showcase Mizoram's natural beauty, pristine environment, and excellent air quality.\n\nThe Governor emphasised that visitors from outside the state are not merely athletes but welcomed guests, encouraging them to enjoy their stay in Mizoram and return in future years—not just to compete, but also to explore the state's rich culture, heritage, and offerings alongside friends, family, and fellow runners. Viewing the marathon beyond a one-day sporting event, the Governor expressed hope that it would foster a broader commitment to fitness and healthy living among Mizoram's youth. He aspired for it to inspire the adoption of a culture of health and fitness across Mizoram and the entire country. He praised the efforts of the Sports Minister, the Department of Sports & Youth Services, and Innovations India, expressing confidence that AIHM would soon gain recognition and prestige as a globally acclaimed marathon event.\n\nSports & Youth Services Minister Pu Lalnghinglova Hmar also addressed the gathering, congratulating all participants and noting that the Aizawl International Half Marathon continues to grow bigger and stronger with each edition. He affirmed the organisers' commitment to making future editions even more grand and impactful.\n\nThe event was also attended by Environment, Forest & Climate Change Minister Pu Lalthansanga, Health Minister Pi Lalrinpuii, Lt. Col. Clement Lalhmingthanga, MLA, Capt. Rahul Bali (CEO, Innovations India & Curator of AIHM 2026), and other dignitaries.\n\nNearly 3,000 athletes took part, with the race flagged off by the Governor at 6:30 AM from Rajiv Gandhi Stadium. The course started and finished at the stadium, passing through World Bank Road. The event featured nine categories: 21.1 km Half Marathon (Men & Women), 10 km Open Race (Men & Women), 5 km Fun Race (Men & Women), 5 km Junior Race (Boys & Girls), and 5 km Senior/Veteran Race (above 60 years). Besides participants from different parts of India, 16 international runners from Kenya, Ethiopia, Bahrain, the United Kingdom, and France also took part in the event. A total prize pool of over Rs 15 lakh was distributed.\n\nWinners of the Aizawl International Half Marathon 2026 (by category):\n\n(A) HALF MARATHON RACE (21.1 km)\n\nWomen:\n\n1) Renu Singh (Uttar Pradesh, India) – Chip Time: 01:21:22 (Rs 2,00,000 + Medal + Certificate)\n\n2) Tsige Debay Tadese (Ethiopia) – Chip Time: 01:21:35 (Rs 1,50,000 + Medal + Certificate)\n\n3) Marta Hirpato Yota (Bahrain) – Chip Time: 01:21:36 (Rs 75,000 + Medal + Certificate)\n\nMen:\n\n1) Kemboi Kevin Kiprono (Kenya) – Chip Time: 01:06:28 (Rs 2,00,000 + Medal + Certificate)\n\n2) Nafsena Ejeta Balcha (Ethiopia) – Chip Time: 01:06:38 (Rs 1,50,000 + Medal + Certificate)\n\n3) Clinton Kibet Mutai (Kenya) – Chip Time: 01:06:39 (Rs 75,000 + Medal + Certificate)\n\n(B) OPEN RACE (10 km)\n\nWomen:\n\n1) Km Jyoti (Rs 75,000 + Medal + Certificate)\n\n2) Kavita (Rs 50,000 + Medal + Certificate)\n\n3) Anshika Lodhi (Rs 25,000 + Medal + Certificate)\n\nMen:\n\n1) Arif Ali (Rs 75,000 + Medal + Certificate)\n\n2) Sachin Yadav (Rs 50,000 + Medal + Certificate)\n\n3) Ganesh Kumar Bind (Rs 25,000 + Medal + Certificate)\n\n(C) FUN RACE (5 km)\n\nWomen:\n\n1) Nisha Kumari Shaw (Rs 20,000 + Medal + Certificate)\n\n2) Fulmoni Urang (Rs 12,000 + Medal + Certificate)\n\n3) Tlangthanmawii (Rs 10,000 + Medal + Certificate)\n\nMen:\n\n1) Nitesh Chauhan (Rs 20,000 + Medal + Certificate)\n\n2) Rani Kumar Saha (Rs 12,000 + Medal + Certificate)\n\n3) Ghoora Chauhan (Rs 10,000 + Medal + Certificate)\n\n(D) JUNIOR RACE (5 km)\n\nGirls:\n\n1) First prize: Lalrintluangi (Rs 20,000 + Medal + Certificate)\n\n2) Second prize: Lalremruati (Rs 12,000 + Medal + Certificate)\n\n3) Third prize: Lalchhanchhuahi (Rs 10,000 + Medal + Certificate)\n\nBoys:\n\n1) Ricky Tlangthangpuia (Rs 20,000 + Medal + Certificate)\n\n2) Ezra Malsawmtluanga (Rs 12,000 + Medal + Certificate)\n\n3) Kennedy Vanlaldinpuia (Rs 10,000 + Medal + Certificate)\n\n(E) SENIOR/VETERAN RACE (5 km)\n\n1) Zothankhuma (Rs 20,000 + Medal + Certificate)\n\n2) C. Lalengkima (Rs 12,000 + Medal + Certificate)\n\n3) PC Lalrindika (Rs 10,000 + Medal + Certificate\n\nThe inaugural edition of the Aizawl International Half Marathon, held on April 26, 2025, successfully attracted around 1,500 participants. Recognised by the Athletics Federation of India and supported by the Sports Authority of India, the event serves not only as a competitive platform but also as an opportunity to promote Mizoram's scenic beauty, vibrant culture, and heritage to visitors. Included in the Tourism Event Calendar 2026, it significantly boosts sports tourism in the state.\n\nAttachment"
  },
  {
    "title": "Larsap-in 2nd Aizawl International Half Marathon puala hun hman a telpui",
    "link": "https://dipr.mizoram.gov.in//post/larsap-in-2nd-aizawl-international-half-marathon-puala-hun-hman-a-telpui",
    "state": "Mizoram",
    "content": "4472/2025-2026\n\nAizawl, the 14th February, 2026:Mizoram Sawrkar Sports & Youth Services Department leh Innovations India tangkawpin \"Connecting India, Developing Mizoram, Empowering Sports\" tih thupui hmanga an buatsaih 2nd Aizawl International Half Marathon (AIHM) chu vawiin khan Rajiv Gandhi Stadium, Mualpui, Aizawlah Larsap General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd), AIHM 2026 Patron ni bawk chuan telpuiin, marathon-a tlante a vailiam bakah kharna hun Khuallian niin a hmanpui.\n\nLarsap General (Dr) Vijay Kumar Singh (Retd) chuan hlawhtling taka Aizawl International Half Marathon tum hnihna buatsaih a ni chu lawmawm a tih thu sawiin, India ram hmun hrang hrang bakah ram dang atanga rawn tel engemawzat an awm chu fakawm tiin, hei hian AIHM chu khawvel huap a nih zia a lantir a, a than chak zia leh khawvel ang pawha hriat a hlawh zia a lantir a ni, a ti a. AIHM chu Mizoram mawina leh boruak thianghlim phochhuahna hun remchang a nih thu sawiin, hmun dang atanga lokalte chu khualtha an nih tel thu a sawi a. Mizoram an cham chhunga hun hlimawm tak hmang tura duhsakna hlanin, nakum lamah pawh thiante, chhungte leh infiammi dangte nen marathon tlan tur chauh ni lo, Mizoram belchiang tura lokal leh ngei turin a sawm a ni.\n\nAIHM 2026 Patron ni bawk General (Dr) Vijay Kumar Singh chuan marathon chu nikhat thilthu atan mai nilo nakin zel atan pawha nun kaihruaituah tang se a duh tih sawiin, Mizoram thalaite'n nun kawng leh taksa hrisel an neih theih nana fuih phurtu a nih ngei a beisei thu a sawi a. Mizoram mai bakah India ram pum ang pawha taksa leh rilru hrisel neih pawimawh zia entirna a nih ngei a beisei tih sawiin, a buatsaihtu Sports Minister, Department leh Innovation India-te hmalakna fakawm a tih thu a sawi a. AIHM chu khawvel pum ang pawha marathon hriat hlawh leh ngaihven a nih ngei a beisei thu a sawi bawk.\n\nSports & Youth Services Minister Pu Lalnghinglova Hmar pawhin thu sawiin, 2nd Aizawl International Half Marathon hluta tel zawng zawngte fakawm a tih thu a sawi a. Aizawl International Half Marathon chu a kum tela a pui chhoh zel thu sawiin, nakumah pawh kumin aia ropui leh changtlung zawka buatsaih tum a nih thu a sawi bawk.\n\nHe hunah hian Environment, Forest & Climate Change Minister Pu Lalthansanga, Health Minister Pi Lalrinpuii, Lt. Col. Clement Lalhmingthanga, MLA, Capt Rahul Bali, CEO, Innovations India & Curator of AIHM 2026 leh official dangte an tel a ni.\n\nAIHM 2026 a tel mi 3000 dawnte chu tukin dar 6:30 atang khan Larsap General (Dr) Vijay Kumar Singh chuan Rajiv Gandhi Stadium atangin a vai liam a. Category hrang hrang 9 - 21.1 km Half Marathon (Men& Women), 10 km Open Race (Men & Women), 5 km Fun Race (Men & Women), 5 km Junior Race (Boys & Girls) leh 5 km Senior/Veteran (above 60 years) Race-ahte then a ni a. Rajiv Gandhi Stadium atanga bultanin world bank road-ah an tlan a, bultanna Rajiv Gandhi Stadium-ah tawpna siam a ni. India ram hmun hrang hrangte bakah ram dang Kenya, Ethiopia, Bahrain, United Kingdom, France atangin international runner 16 an rawn tel a. Lawmman cheng nuai 15 chuang sem chhuah a ni.\n\nAizawl International Half Marathon 2026 intihsiakna category hrang hranga lawmman dawngtute:-\n\n(A) HALF MARATHON RACE (21.1 km)\n\nWomen  category:-\n\n1) First prize: Renu Singh (Uttar Pradesh, India) Chip Time 01:21:22 (Rs 2,00,000 + Medal+ Certificate)\n\n2) Second prize: Tsige Debay Tadese (Ethiopia), Chip Time 01:21:35 (Rs 1,50,000 + Medal + Certificate)\n\n3) Third prize: Marta Hirpato Yota (Bahrain), Chip Time 01:21:36 (Rs 75,000+ Medal + Certificate)\n\nMen category:-\n\n1) First prize: Kemboi Kevin Kiprono (Kenya), Chip Time 01:06:28 (Rs 2,00,000 + Medal + Certificate)\n\n2) Second prize: Nafsena Ejeta Balcha (Ethiopia), Chip Time 01:06:38 (Rs 1,50,000 + Medal + Certificate)\n\n3) Third prize: Clinton Kibet Mutai (Kenya), Chip Time 01:06:39 (Rs 75,000 + Medal + Certificate)\n\n(B) OPEN RACE (10 km)\n\nWomen category:-\n\n1) First prize: Km Jyoti (Rs 75,000 + Medal + Certificate)\n\n2) Second prize: Kavita (Rs 50,000 + Medal + Certificate)\n\n3) Third prize: Anshika Lodhi (Rs 25,000 + Medal + Certificate)\n\nMen category:-\n\n1) First prize: Arif Ali (Rs 75,000 + Medal + Certificate)\n\n2) Second prize: Sachin Yadav (Rs 50,000 + Medal + Certificate)\n\n3) Third prize: Ganesh Kumar Bind (Rs 25,000 + Medal + Certificate)\n\n(C) FUN RACE (5 km)\n\nWomen category:-\n\n1) First prize: Nisha Kumari Shaw (Rs 20,000 + Medal + Certificate)\n\n2) Second prize: Fulmoni Urang (Rs 12,000 + Medal + Certificate)\n\n3) Third prize: Tlangthanmawii (Rs 10,000 + Medal + Certificate)\n\nMen category:-\n\n1) First prize: Nitesh Chauhan (Rs 20,000 + Medal + Certificate)\n\n2) Second prize: Rani Kumar Saha (Rs 12,000 + Medal + Certificate)\n\n3) Third prize: Ghoora Chauhan (Rs 10,000 + Medal + Certificate)\n\n(D) JUNIOR RACE (5 km)\n\nGirls category:-\n\n1) First prize: Lalrintluangi (Rs 20,000 + Medal + Certificate)\n\n2) Second prize: Lalremruati (Rs 12,000 + Medal + Certificate)\n\n3) Third prize: Lalchhanchhuahi (Rs 10,000 + Medal + Certificate)\n\nBoys category:-\n\n1) First prize: Ricky Tlangthangpuia (Rs 20,000 + Medal + Certificate)\n\n2) Second prize: Ezra Malsawmtluanga (Rs 12,000 + Medal + Certificate)\n\n3) Third prize: Kennedy Vanlaldinpuia (Rs 10,000 + Medal + Certificate)\n\n(E) SENIOR/VETERAL RACE (5 km)\n\n1) First prize: Zothankhuma (Rs 20,000 + Medal + Certificate)\n\n2) Second prize: C. Lalengkima (Rs 12,000 + Medal + Certificate)\n\n3) Third prize: PC Lalrindika (Rs 10,000 + Medal + Certificate)\n\nAizawl International Half Marathon tum khatna chu nikum April 26, 2025 khan hlawhtling taka neih niin mi 1500 vel an tel a. He marathon hi Athletics Federation of India-in a pawmpui bakah Sports Authority of India  chuan a thlawp bawk a. Competition a nih mai piah lamah Mizoram rawn tlawhtute tan Mizoram mawina leh kan nunphung pho chhuahna remchang a ni a. Khualzin hipna tha a nih avangin Tourism Event Calendar 2026 ah pawh dah tel a ni.\n\nAttachment"
  },
  {
    "title": "Mizoram CHIEF SECRETARY VISITS MUMBAI",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-chief-secretary-visits-mumbai",
    "state": "Mizoram",
    "content": "513/2025-2026\n\nDated Aizawl, the 13 February 2026 :Pu Khilli Ram Meena, Chief Secretary, Mizoram visited office of Maharashtra Chief Secretary Pu Rajesh Aggarwal in Mumbai yesterday and discussed the issues to early facilitate construction of the new Mizoram House in Navi Mumbai (Vashi).\n\nAs published by the Government of Mizoram, the City and Industrial Development Corporation (CIDCO) has allotted a plot of land measuring 1983.48 SQM in Vashi, Navi Mumbai in 2008 for construction of a State Guest House cum Emporium for Mizoram. However, work could not be started having some issues with construction agency as well as CIDCO. Now CIDCO is requested to allow extension of time to start the construction of Mizoram House waiving the delay.\n\nThe Chief Secretary requested Maharastra Chief Secretary to allow extension of time by 31.03.2026 and also give concession on fee levied for delaying construction.\n\nPu Rajesh Aggarwal Chief Secretary spoke over phone to higher officials of City and Industrial Development Corporation (CIDCO) to allow required time extension for the State including waiving of fee.Pu Khilli Ram Meena later visited the plot site  at Vashi. Pu H. Lalruatliana, Dy. Resident Commissioner, Mumbai Mizoram House was the supporting officer to CS in his meeting.\n\nAttachment"
  },
  {
    "title": "Ram dang atanga IAS Mizorama posting neite thawhhopui thiam a pawimawh - Dr Vanlalthlana",
    "link": "https://dipr.mizoram.gov.in//post/ram-dang-atanga-ias-mizorama-posting-neite-thawhhopui-thiam-a-pawimawh-dr-vanlalthlana",
    "state": "Mizoram",
    "content": "4471/2025-2026\n\nAizawl, 14th February, 2026 :Nizan khan Higher & Technical Education minister Dr. Vanlalthlana chuan MS Academy, Aizawl hnuaia zirlai MPSC Combined Exam, 2025-a hlawhtlinna chang mi 14 te lawmpuina hun chu khuallian niin a hmanpui.\n\nHe hunah hian khuallian Dr. Vanlalthlana chuan thu sawiin, hlawhtlinna changtute hnenah ram dang atanga IAS Mizoram a posting neite kawm ngeih tur leh thawhhona tha neih pui turin a chah a, an let leh thleng a mi tangkai thei an nih avangin a pawimawh thu a sawi. Sorkar hnathawk ni satliah lo a, sorkar fawng vuantute hnenah rawtna an neih ang te meeting-na pawh a sawi chhuak ngam ve tur leh uluk taka an lo ngaihthlak tur thu a sawi. Minister chuan- thawkrim leh thiam ngah te chu duhsak pawh an hlawh lo thei lo a, chutih laiin mahni invawng zahawm turin hlawhtlinna chang thar te chu a chah. Khawtlang leh Kohhran atangin sum khawn pawh lo awm se mahni income dik tak mila pek mai a that thu a sawi. Sorkar hnathawk tir tan a rang lam a sum peipun lam (Investment) ngaihsak nghal turin a chah bawk a, chhungte tan zan khat mitchhin tawh pawhin mangang a an awm loh nan a that thu a sawi a. Zoramin bung thar kan kai chho mek a, sorkar fawng vuantute hian thil kan hre famkim vek lo a, hmasawnna hi official ram hmangaihtu tak tak te vang a ni a ti. Kan thawhho thiam a ngai a, kan hlawhtlin tirh a Pathian hming kan lam zin ang hian kan hnathawhna dawhkanah Pathian kan mamawhna a la in tan dawn chauh tiin a sawi.\n\nKhualzahawm MYC Chairman, Pu Malsawmzuala Ralte chuan vanram kaina dal tu chu hlawk viau dawnin lang mahse chatuan nun a tan a hlawk dawn loh avanga hnawl ngam turin a chah a. Sorkar hna hian mawhphurhna lian pui a keng tel a, he hna in thawhna chhan tur ber chu mipuite rawngbawl a ni. Chuvangin tumah kan rawngbawlsak a te biak hreawm in kan awm tur a ni lo a ti a, Khawi block-ah emaw BDO niin, a then chu DC office-ah. Staff te leh sumah pawh thuneihna sang tak in nei ngei dawn. Dikna leh midangte chunga that chhuah hi vawn reng tur a ni. Tling tura theihtawp in chhuah ang chiah khan, officer tha leh rintlak ni turin theihtawp in chhuah zui zel dawn nia. A tul huna rang taka decision siam te, sorkar kalphung pela chunglam atanga nawrna te pawh in la tawng ang. Dikna tungding tura huaisen tlat turin ka fuih che u a ni a ti.\n\nMPSC Combined Exam-a hlawhtling mi 14 te pual hian  Mama’s Heaven Vaivakawnah hun hman a ni a. He hun hi hlawhtlinna chang leh an chhungte bakah sawm bik te’n an hmang a ni.\n\nAttachment"
  },
  {
    "title": "KOLASIB-AH STATE DAY OF PRAYER HMAN DAN TUR REL",
    "link": "https://dipr.mizoram.gov.in//post/kolasib-ah-state-day-of-prayer-hman-dan-tur-rel",
    "state": "Mizoram",
    "content": "4470/2025-2026\n\nKolasib, 13th February, 2026 :Niminchawhnu dar 1:00 khan DC Conference Hall, Kolasib-ah Mizoram State Day vawi 40-na puala State Day of Prayer hman dan tur relin thutkhawm a ni a. He hun hi Pu H. Lalramliana, Sub-Divisional Officer (Sadar), Kolasib District chuan a kaihruai a ni.\n\nMeeting kaihruaitu Pu H. Lalramliana chuan State Day of Prayer 2026 hman dan tur ngaihtuah tura he thutkhawm hi koh a nih thu kalkhawmte a hriattir a. State Day of Prayer hi Mizoramah kum 2024 atang khan hman tan niin, kuminah pawh tluang leh hlawk taka hman a nih theih a beisei thu a sawi bawk.\n\nVawiina thutkhawmna chuan State Day of Prayer, 2026 chu Kolasib-ah pawh hman ngei nise a ti a. A hmun atan Deputy Commissioner Pisa kawt ruat niin, zingkar dar 7:30-ah tan tura ruahmanna siam a ni. He hunah hian Pu Robert C. Lalhmangaiha, District Bawrhsap chu Chairman atana ruat a ni a. Pastor Laldintluanga, Chairman, Kolasib Kohhran Hruaitu Committee (KKHC) leh Pastor, Hmarveng Bial chu sawihawnna leh tawngtai thupui sawitu tura ruat niin, Captain Lalchhanchhuaha, Sr. Vice Chairman, KKHC leh C.O., Diakkawn Corps chu malsawm tawngtaina hun hmangtu turin ruat a ni bawk.\n\nCommittee chuan he hunah hian mipui a tam thei ang ber sawm nise a ti a, hemi kawnga hma la tur hian Kolasib Kohhran Hruaitu Committee chu beisei an ni. Vawiin thutkhawmah hian Sorkar official-te leh Kolasib Kohhran Hruaitu Committee hruaitute an tel a ni.\n\nAttachment"
  },
  {
    "title": "Mizoram CHIEF SECRETARY-in Maharashrra Chief Secretary tlawh",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-chief-secretary-in-maharashrra-chief-secretary-tlawh",
    "state": "Mizoram",
    "content": "4469/2025-2026\n\nDated Aizawl, the 13 February 2026 :Nimin khan Pu Khilli Ram Meena, Mizoram Chief Secretary chuan Maharashtra Chief Secretary Pu Rajesh Aggarwal chu Mumbai-a a pisaah tlawhin, Navi Mumbai (Vashi) hmuna sak tur Mizoram House chungchang a sawipui.\n\nKum 2008 khan Mumbai a City and Industrial Development Corporation (CIDCO) chuan Vashi, Mumbai-ah hian ram, SQM 1983.48 zet chu Mizoram State Guest House cum Emporium atan hmun a lo ruahman tawh a. Nimahsela a sak hna hi, CIDCO leh Construction Agency te kara rokhawlhna eng eng emaw avangin eng emaw chen tihkhawtlai a ni ta a ni.\n\nVawiina an inkawmnaah hian Mizoram CS Pu Khilli ram Meena chuan Maharashtra CS hnenah hian sak tan hun chu kumin March ni 31 thlenga hrethiam hram tur leh sak hna khawtlai avanga chawi tur chu ngaihtuah thatsak turin a ngen a. Pu Rajesh Aggarwal chuan hemi thuah vek hian CIDCO hotute hi a be nghal a ni.\n\nPu Khilli Ram Meena chuan House sakna hmun tur hi tlawh nghalin, Pu H. Lalruatliana, Dy. Resident Commissioner, Mumbai Mizoram House-in a tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI BAWRHSAP- IN DISTRICT JAIL, LAIRAM MOTHERLESS HOME, OASIS BOYS HOME LEH LAWNGTLAI OBSERVATION HOME- TE TLAWH",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-bawrhsap-in-district-jail-lairam-motherless-home-oasis-boys-home-leh-lawngtlai-observation-home-te-tlawh",
    "state": "Mizoram",
    "content": "4468/2025-2026\n\nLawngtlai, 13th February 2026:Nimin khan Lawngtlai Bawrhsap Pu Donny Lalruatsanga chuan District Jail, Lairam Motherless Home ,Oasis Boys Home leh Lawngtlai Observation Home - te a hmunah kalin a tlawh.\n\nPu Donny Lalruatsanga chuan tangte chu nun inthlaka nun thara nung tura theihtawp chhuah turin a fuih a. Jail atanga an chhuah hunah khawtlang tana mi tangkai an ni thei tih inhriaa, mahni nun siam thar nan a hmang turin a sawm a ni. Jail tangte tana chhandamna camping neih thaa ahriat thu tarlangin ruahmanna siam a nih tur thu a sawi . Jail - in a mamawh em em 'Water Cooler' pek an nih tur thu a sawi a ni.\n\nBawrhsap chuan Lairam Motherless Home - a thawktute chungah lawmthu sawiin, an rawngbawlna a fakawm hle a ni, a ti a. Nu leh Pa enkawltu nei lo te hmangaihna nen a an enkawl kawngah theihtawp chhuah zel turin a ngen a. Oasis Boys Home- a thawktute inpekna fakin, thahnem ngai taka thawk turin a chah a. Lawngtlai Observation Home- tlawhin Bawrhsap chuan naupangte hmakhua ngaia, an kal zelna turah kawng dik kawhhmuhtu ni zel turin a chah nghal a ni.\n\nDistrict Jail, Lairam Motherless Home , Oasis Boys Home leh Lawngtlai Observation Home- a thawktute chuan harsatna leh mamawh an neih te Bawrhsap hnenah hian an lo thlen a . Pu Donny Lalruatsanga chuan an mamawhna a hriatthiampui tih sawiin, hmalak kawngah theihtawp chhuah a tum thu a tarlang a ni.\n\nBawrhsap hi Pi Mary Lalremruati,  DCPO, leh MJA - ten  an tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "DISTRICT LEVEL NASHA MUKT BHARAT ABHIYAN LAWNGTLAI DISTRICT COMMITTEE THUHTKHAWM NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/district-level-nasha-mukt-bharat-abhiyan-lawngtlai-district-committee-thuhtkhawm-neih-a-ni",
    "state": "Mizoram",
    "content": "4467/2025-2026\n\nLawngtlai, the 13th Febuary, 2026 :Nimin chawhnu dar 1:00 PM khan DC Conference Hall, Lawngtlaiah Pu Donny Lalruatsanga Bawrhsap leh Chairman, Lawngtlai District Level Nasha Mukt Bharat Abhiyan nibawk kaihhruaiin thutkhawm neih a ni.\n\nPu Donny Lalruatsanga chuan kalkhawmte hnen a lawmthu sawina a nei hmasa a. Nasha Mukt Bharat Abhiyan- chu Ruihhlo that loh zia inzirtirnna (awareness) campaign lam hawi niin Centrally Sponsor Scheme a ni a, sum pawh hi Ministry of Social Justice atanga sanction a nih thu a tarlang a. Cheng nuai sawm hmuh niin nuai sarih chu College, NGOs leh Kohhran kaltlanga hmalakna atan hman a nih tawh thu a sawi a. Sum la awm pawh tangkai zawka hman a nih tur thu a tarlang nghal a ni.\n\nVawiin District Level Nasha Mukt Bharat Abhiyan thutkhawmah hian hmalak tawhna hrang hrangte thlir ho niin, hmalak zel dan tur hrang hrang rel nghal a ni a. June 26th June,2026 International Day against Drug Abuse ni ah hian Event lian tham deuh tleirawl leh thalai te tan buatsaih nise,, hemi hun ah hian awareness campaign neih nghal nise tih a ni a, LIKBKHP ten Ruihlo ngaite pual Camping neihna turah tanpuina pek nise tih a ni bawk. Ruihhlo that loh zia entirna Reel & Slogan competition buatsaih nise, BDO pathuma ten an sum dawn tur atangin Border Area (Drugs Corridor) hnaih khua-ah te awareness neih nise tih a rel a ni.\n\nBawrhsap Pu Donny Lalruatsanga chuan Lawngtlai District chunga Police Department, Excise Department, CYLA leh NGOs dangte thlawpna leh thawhpuina ah lawmthu a sawi a, theihtawpa tha thlah lo a tan la zel turin a ngen nghal bawk. Bawrhsap chuan kalkhawmte hnenah lawmthu sawiin meeting a khar a ni.\n\nAttachment"
  },
  {
    "title": "Hnahthial District Rawpui-ah Jal Arpan Diwas hun hmang, JJM Scheme hmalaknaa tui lakna PHED in an siamsak chu Rawpui WATSAN Committee kutah hlan nghal a ni",
    "link": "https://dipr.mizoram.gov.in//post/hnahthial-district-rawpui-ah-jal-arpan-diwas-hun-hmang-jjm-scheme-hmalaknaa-tui-lakna-phed-in-an-siamsak-chu-rawpui-watsan-committee-kutah-hlan-nghal-a-ni",
    "state": "Mizoram",
    "content": "4466/2025-2026\n\nDated Hnahthial, the 13th February, 2026 :Nimin zing dar 7:30 khan Hnahthial District Rawpui-ah Jal Arpan Diwas hun hman a ni a, Rawpui khuain tui hnianghnar an neih theihna lawmna hun leh JJM Scheme hmalakna tui lakna PHED in an siam sak inhlan chhawnna hun hman a ni. He hun hi Hnahthial WATSAN Sub Divisional Officer (SDO) Er. Lalhmangaihzuala chuan a hmanpui a ni.\n\nHe hun hi Pu C. Lallawmzuala Sectional Officer Hnahthial Section chuan a kaihruai a, thu sawiin Er. Lalhmangaihzuala, SDO Hnahthial WATSAN Sub-Division, PHED chuan programme hman anih chhan a sawi a. Sorkar laipuiin India ram thingtlangah tui kan nei tha lo em em tih hria in, thingtlang mi tan in tinah tui herhhaw thei nise tiin Aug 15th 2009 khan JJM Scheme a din a, chumi kaltlang chuan he khuaah in tinah mipui ten kum 2009 atang khan tui connection an lo nei ta a. He scheme siam anih chhan chu mipuiten neitu thinlung an neih a, hlut nachang an hriat theih nan a tih in ruahmanna siam a nih thu leh vawiin hi official taka tui a rawn luhna ni tih a sawi bawk a ni.\n\nScheme hrang hrang siam a ni ṭhin a, sorkar thil chu sorkar ta tih a ni thin a, amaherawhchu JJM scheme-ah erawh chuan mipuite tana hamthatna leh hmasawnna a nih thu a sawi a. PHE department in tui an buaipui chu renchem taka hmang tur leh Pathian thil thlawn pek liau liau a ni tih hria a Tui hi pawisa anga ren thiam turin a chah bawk a ni.\n\nJal Arpan Diwas-ah hian Er. Lalhmangaihzuala, SDO Hnahthial WATSAN Sub Division chuan Rawpui WATSAN Committee hnenah a hlan a, Pi Hmingchungnungi FTK trained person FTK in hrilhfiahna leh a hman dan a sawifiah bakah hian Rawpui VCP Pu R. Kawlzidinga kaihhruaina hnuaiah thutiam sawirualna neih a ni.\n\nAttachment"
  }
]