[
  {
    "title": "SPORTS MINISTER-IN ’D-3 INTER COLLEGE VOLLEYBALL TOURNAMENT 2026’ KHARNA HUN HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/sports-minister-in-d-3-inter-college-volleyball-tournament-2026-kharna-hun-hmanpui",
    "state": "Mizoram",
    "content": "4479/2025-2026\n\nDated Aizawl, 14th February 2026:Mizoram Volleyball Association leh Mizo Zirlai Pawl tangdunin College zirlaite tan a vawikhatna atana an buatsaih 'D-3 Inter College Volleyball Tournament 2026', February ni 9, 2026 atanga khelh tan chu zanin dar 8 khan a tawp kharna hun, LPS Arena, Falkland-ah hman a ni. Sports & Youth Services Minister Pu Lalnghinglova Hmar chuan khuallian niin hun a hmanpui a, Adviser to CM (Political) Pu Lalmuanpuia Punte pawhin khualzahawm niin a hmanpui bawk. Tournament-ah hian mipa-ah Govt. Aizawl College champion-in hmeichhia-ah Govt. Hrangbana College an champion thung a ni.\n\nHun hmanpuitu Sports Minister chuan tournament buatsaih a ni chu lawmawm a tih thu sawiin sports chu thalaite rilru leh ngaihtuahna, a tha zawnga chhertu a nih thu a sawi a. Mizoram sawrkar pawhin sports hmasawn nan theihtawpa hma a lak thu te; Mizoram Volleyball Association ten anmahni puala Volleyball Stadium an la neih loh avanga sawrkara an ngen thinnate pawh ngaihthlaksak an nih thute sawiin, tunhnaia Sports infrastructure sak thar tur 2 thlan chhuah zingah, Indoor Volleyball Hall tur pawh telh a nih tak thu a sawi bawk. Hei bakah hian Durtlang North-ah Multipurpose Indoor Stadium, 40x20m a zau, volleyball leh thil dang chi hrang hrang khelh theihna tur pawh sak niin, hawn mai theih tura sak zawh tep a nih tawh thu a sawi bawk.\n\nThalaite fuihna thu sawiin 'Mizo thalaite hi, ruihhlo leh thil tha lo dang avangte hian, i thih belh tawh lo teh ang u, kan hnam tan hian kan dam a ngai a, kan pian pun deuh deuh a ngai a ni' a ti a; thalai pungkhawmte chu nupui pasal neia, fa 3 tal neih tum theuh tura chahin duhsakna a hlan nghal a ni.\n\nTournament kharna hunah hian MZP General Secretary Pu C. Lalhmingsanga hnen atangin intihsiakna chungchang report ngaihthlak niin MVA Senior Vice President Pu Lalmawizuala leh MZP President Dr. C. Lalremruata ten thu an sawi bawk.\n\nD-3 Inter College Volleyball Tournament-ah hian college 8 - Pachhunga University College; Govt. T. Romana College; Govt. J. thankima College; Govt. Aizawl North College; Govt. Aizawl West College; Govt. Johnson College; Govt. Hrangbana College leh Govt. Aizawl College te an tel a.\n\nMipa final match-ah  Govt. Aizawl College leh Govt. Hrangbana College te intumin Govt. Aizawl College-in hnehna an chang a. Hmeichhe final-ah Govt. Hrangbana College leh Govt. Aizawl College te intumin, Govt. Hrangbana College ten hnehna an chang ve bawk a ni.\n\nMipa team-a pakhatna hian ₹1,00,000 + Trophy + Certificate dawngin pahnihna-in ₹50,000 + Trophy + Certificate an dawng a; Hmeichhe team pakhatnain ₹50,000 + Trophy + Certificate dawngin pahnihnain ₹20,000 + Trophy + Certificate an dawng bawk. Heng bakah hian Mipa Semi-Finalist ten ₹10,000 leh hmeichhe Semi-Finalist ten ₹5,000 an dawng bawk a ni.\n\nTournament neih chhung hian intihsiakna dang chi hrang hrang siam niin zanin hian lawmman semna hun hman nghal a ni a - Reels Competitionah Govt. Hrangbana College ten lawmman 1-na an dawng a; Best Cheerleaders Award PUC ten an dawng a; Best Ambassador Award C. Laldintluangi, PUC-in dawngin Best Catwalk Award, Lalnunhlui, GANC-in a dawng bawk.\n\nHmeichhia mimal lawmman dawngtute:\n\n- Best Spiker -Remlalnghaki, GHC\n\n- Best Setter -VL Hmangaihzuali, GHC\n\n- Best Receiver -Nancy Lalhlimpuii, GAC.\n\nMipa mimal lawmman dawngtute:\n\n- Best Spiker -Saidingpuia Sailo, GAC\n\n- Best Setter -Lalnuntluanga Ralte, GANC\n\n- Best Receiver -Alex Lalhmingthanga, GHC\n\nD-3 Inter College Volleyball Tournament 2026 hi D-3 Business Enterprise leh LH Thanga Enterprise te bakah Mizoram sawrkar - Tourism Department, Aizawl Smart City Ltd., Urban Development & Poverty Alleviation Department, Mizoram Youth Commission, Samagra Shiksha leh Aizawl Municipal Corporation ten an sponsor a ni."
  }
]