[
  {
    "title": "DISSEMINATION OF NOTIFICATION TO JOIN INDIAN AIR FORCE (IAF) INTAKE 01/2027",
    "pdf_link": "https://arunachalpradesh.gov.in/uploads/notices/notice_696dd4f3d96034.21354299.pdf",
    "state": "ArunachalPradesh"
  },
  {
    "title": "KAWNG KHAR/BLOCK CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/kawng-kharblock-chungchanga-aizawl-sp-thuchhuah1768821033",
    "state": "Mizoram",
    "content": "4055/2025-2026\n\n19th January, 2026 :Mizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 of MV Act, 1988-in thuneihna a pek ang leh Sr. Executive Engineer, PWD, Aizawl Road North Division ngenna angin Pu C. Vanlalvena, Superintendent of Police, Traffic, Aizawl chuan a hnuaia mi ang hian thupek a chhuah.\n\nPWD, Aizawl Road North Division chuan Bawngkawn - ITI Road-ah kawng Siam that hna an thawh dawn avangin, hna thawh chhungin helai kawng hikhar/blocka ni dawn tih mipuite kan inhriattir e.\n\nRoad Block-na hmun\n\nRoad Block ni\n\nRoad Block hun\n\nAizawl Venglai Leitlahniam area\n\nNi 20.1.2026; Thawhlehni atanga hna thawh zawh hma\n\n09:00 AM-05:00 PM"
  },
  {
    "title": "LAWNGTLAI DISTRICT AGRICULTURE MARKETING COMMITTEE THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-district-agriculture-marketing-committee-thukhawm",
    "state": "Mizoram",
    "content": "4054/2025-2026\n\nLawngtlai, the 19th January, 2026:Vawiin chawhma dar 11:00 AM khan District Agriculture Marketing Committee (DAMC) Lawngtlai District chu Bawrhsap leh Chairman ni bawk Pu Donny Lalruatsanga hovin DC Conference Hall, Lawngtlaiah an thukhawm.\n\nPu Donny Lalriatsanga kalkhawmte lawmna thu a sawi a. Lawngtlai District chuan Agriculture lamah hmasawn a ngaih thu tarlangin, kuthnathawktute hmasawnna turin officials kalkhawmte chu tha thlah lova tan la zel turin a chahin, kum tharah tan lak thar a pawimawh thu a sawi bawk.\n\nPu Caleb Vanlalrinngama,ADAO, DAMC Member Secretary aiawh chuan report pekna a nei a. Sawhthing lei thawhkhatnaah leh thawhhnihna a Lawngtlai District chhungah sawhthing 378,387 kg lei a nih thu sawiin, Phase I&II aia Sawhthing thar tam a beisei thu a tarlang a ni. Kumin February ni 2 atanga May ni 30 thleng Lawngtlai district-ah lei a nih tur thu a sawi. Lawngtlai district-ah kuthnathawktute tharchhuah sawhthing leina hmun tur, Primary Collection Centre ruahman a ni a. Primary Collection Centre ten an dahkhawmna tur Secondary Collection Centre (SCC) chu hmun nga(5) - siam niin, SCC atang hian a leitu turte hnenah hralh chhuah leh thin a ni ang. Hmunphiah ro chu grade thliar lovin Kg 1 Rs. 80/- in a lei dawn a.\n\nThutkhawmah hian ruahmanna hrang hrang sawiho a ni a. Region wise a lei/lak hun MAMB , state sawrkar lam in siam se, Tender chungchangah pawh Reserved Price/floor price hi MAMB in region a zirin fix se tha tih tlan niin State sawrkar ah thlen nise tih a ni a . Superviser leh Asst. Superviser te workshop neih pui nise tih a ni a, District Level Committee on Evaluation & Audit Team- din niin Convener atan Member Secy, DAMC leh member atan-Concern SDC, Asst. Account Officer, Treasury Office, Lawngtlai, ADHO ,Horticulture Department, Lawngtlai leh Soil Dept atangin pakhat ruat an ni.\n\nVawiin Lawngtlai District Agricultural Marketing Committee (DAMC) thutkhawmah hian DAMC Member- te an telkim tha hle a, Pu Donny Lalruatsanga, Deputy Commissioner, Lawngtlai chuan lawm thu sawina neiin hun a khar.\n\nAttachment"
  },
  {
    "title": "Capacity Building of Artisans For Hnahthial District– Awareness Programme on PM Vishwakarma Scheme",
    "link": "https://dipr.mizoram.gov.in//post/capacity-building-of-artisans-for-hnahthial-district-awareness-programme-on-pm-vishwakarma-scheme",
    "state": "Mizoram",
    "content": "453/2025-2026\n\nDated Hnahthial, 19th January, 2026:A District Level Awareness Programme for the PM Vishwakarma Scheme was held today at Hnahthial DC Conference Hall. Along with the PM Vishwakarma Scheme, awareness sessions were also conducted on various schemes under MSME. The Deputy Commissioner, Smt. K. Vanlalruati, attended the programme as the chief guest emphasizing the importance of such schemes for a state like Mizoram, where industries of all scales are few and far between.\n\nThe Deputy Commissioner gave a highlight of the PM Vishwakarma Scheme stating that the Government of India had already allocated ₹13,000 crores for its implementation. She further explained that the scheme was designed to support skilled artisans and craftspeople who wish to use their traditional skills for production and self-employment but are unable to do so due to lack of capital or guidance. Under this scheme, beneficiaries will receive not only financial assistance but also support in various forms. She added that opportunities for registration under the scheme would continue to be made available, making it a good opportunity for interested persons.\n\n“The success or failure of the PM Vishwakarma Scheme depends largely on the participation and commitment of the Vishwakarmas,” she added, urging them to make sincere efforts highlighting its importance, not only for livelihood generation but also for the preservation and promotion of Mizo traditional crafts and heritage. She also stressed on the importance of the quality of products produced imploring the Vishwakarmas to create reliable, durable and quality crafts.\n\nShri H.B. Lalremmawia, District Commerce & Industries Officer, mentioned in brief, features of the PM Vishwakarma Scheme as well as various schemes under the Commerce & Industries Department stating that one of the main objectives of these schemes is to turn the unorganized sector into an organized sector. He then goes on to mention a few of the major development initiatives in Hnahthial District citing projects like Cluster Development as well as the creation of Handloom & Handicraft Training Centre which is under way.\n\nHe also urged participants to gain a clear understanding of the various schemes under the Commerce & Industries Department and to ensure UDYAM registration pointing out the many marketing avenues one can have across different states through it; urging the citizens of Hnahthial District to step out and explore in the name of progress and development.Shri Samrat M. Jha, Assistant Director Grade-I, in-charge of Br. MSME, DFO-Aizawl delivered a brief welcome address during which he led a short symbolic candle lighting ceremony, encouraging the Vishwakarmas present to be a leading light in India’s journey toward self-reliance.\n\nShri R. Lalmalsawma, Lead District Manager, Lunglei District, as well as Smt. Vanlalmawii, Executive Manager, Indian Postal Bank, Serchhip District, explained aspects related to loans and other financial components of the scheme and Dr. C. Hmingsangzuala, Assistant Professor, GHC, delivered a presentation on Digital Marketing, Digital Literacy, and E-commerce.The awareness programme was coordinated by Shri Lalthakima, Young Professional, Br. MSME, and was attended by 83 Vishwakarmas.\n\nThe PM Vishwakarma Scheme is implemented under the Ministry of Micro, Small & Medium Enterprises (MSME), Ministry of Skill Development & Entrepreneurship (MSDE), and the Department of Financial Services (DFS), Ministry of Finance. In Mizoram, it is administered by the Commerce & Industries Department. Under this scheme, one person per family from a non-government-employed household, aged 18 years and above, possessing skills in any of the 18 traditional trades identified by the Government of India, is eligible to register. The scheme is a Central Sector Scheme, under which loans of up to ₹3 lakh can be availed at a subsidized interest rate.\n\nAttachment"
  },
  {
    "title": "RD&AD MINISTER HOVIN ‘VIBRANT VILLAGES PROGRAMME -II’ CHUNGCHANG ZIR CHIANNA LEH SAWI HONA HUN HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/rdad-minister-hovin-vibrant-village-programme-ii-chungchang-sawi-hona-hun-hman-a-ni",
    "state": "Mizoram",
    "content": "4053/2025-2026\n\nDated Aizawl, 19th January 2026:Vawiin khan Rural Development & Administration Department hmalaknain India ram ri-a cheng, thingtlang khuate tih hmasawnna tur chungchang zirchianna leh sawi hona hun, ‘Workshop on Vibrant Village Programme -II’ chu Planning & Programme Implementation Department Conference Hall-ah neih a ni a. RD&AD Minister Prof. Lalnilawma’n hovin, RD&AD Commissioner & Secretary Pu R. Zarzosanga’n inkhawm hi a kaihruai a. VVP kaihhnawih department hrang hrang-a Secretary rual te, District hrang hrang atanga Deputy Commissioner, Block Development Officer leh hotu dangte bakah ram ri viltu sipai hotute pawh telin, Ministry of Home Affairs lama hotute pawh online-in he hunah hian an tel a ni.\n\nRD&AD Minister chuan VVP-II chu Mizoram tan a pawimawhzia sawiin, ram himna leh hmasawnna thlentu pawimawh tak a nih tur thu a sawi a. Mizoramah kum 1993 chho atang tawhin Border Area Development Programme tih hmangin ram ri-a khuate tih hmasawnna turin hmalakna kalpui a lo nih tawh thu sawiin, ‘tun thlenga hmasawnna kan hmuhte erawhin duhthu a la sam tawk lo hle a ni’ a ti a; VVP-II hnuaiah hian Mizorama RD Block 16 atangin, thingtlang khaw 109-te chu Ministry of home Affairs-in Vibrant Village Programme kalpuina atan a thlan chhuah thu sawiin, Northeast state zingah pawh khaw thlan chhuah tam berna pawl kan nih thu leh lawmawm a tih thu a sawi a; he workshop chhima kalkhawm officer rualte pawh rilru siam thara, heng ram ri-a khuate hi khaw hrisel, khaw intodelh leh hmasawn vibrant village an nih ngei theih nana ngaihtuahnate senga, tih tak zeta hma la turin a fuih bawk a; he VVP hi a hlawhtlin theihna tur chuan ‘department dangte nen pawh tan ruala, inpekna leh thawh hona tha tak neih a pawimawh dawn a ni’ a ti bawk.\n\nVawiin inkhawmnaah hian Pu V. Lalengmawia, Additional Secretary, RD&AD leh Pu A. Chhalai, Executive Engineer, RD&AD ten Border Area Development Programme kalpui a lo nih tawh thin dan leh Vibrant Village Programme-II kalpui a nih dan turte power point hmangin an en tir a, anni bakah hian ram ri enkawltu sipai, BSF, Assam Rifle leh BRTF hotuten an hmalaknate an tarlan bakah Ministry of Home Affairs lama hotute’n online/virtual-in hun an rawn hmang bawk. Vawiin workshop-ah hian Deputy Commissioner tinte mawhphurhna tur te, VVP Digital Portal hman dan tur te, hna thawh theih leh theih loh tur thilte leh thil pawimawh hrang hrangte sawi hona hun hman a nih hnuin Pu K. Lalrohlua, Director, RD&AD chuan lawmthu sawiin hun hi a khar a ni.\n\nVibrant Village Programme hi India sawrkarin ram ria awm (International Land Borders) khuate thawm chakna tur atana a hmalakna pawimawh tak niin kum 2023 khan VVP-I tiin kalpui tan a ni a, VVP – I chuan India - China ram ria awm khuate a huam a; VVP -II erawh chuan India – Myanmar leh India _ Bangladesh ram ria awm khuate huam thungin, State 15 leh UT 2 ahte kalpui tur a ni dawn a, kum 2024-2024 atanga kum 2028-2029 chhung atana thawh tura ruahman a niin hemi atan hian cheng vaibelchhe 6839 ruahman a ni a, 100% central funding a ni tawh dawn bawk a ni. Mizoramah chuan District 8 huam chhunga RD Block 16 hnuaia thingtlang khaw 109 te, he hmalakna tur atan hian thlan chhuah an ni.\n\nHe programme hnuaiah hian 4 Thematic Areas -  a fur a thala lirtheih tlan theihna (all-weather road connectivity) te, inbiakpawhna (telecommunication) te, Television leh Electric connection (on-grid connectivity) te chu ngaihpawimawh hmasak tur niin heng bakah hian 10 Intervention Areas – Livelihood Generation; Road Connectivity; Villager Infrastructure & health facilities; Energization; Television & Telecom Connectivity; Promotion of Tourism, Culture & Outreach activities; Financial Inclusion; Empowerment of Youth & Skill Development; Cooperative development, SHGs, FPOs leh Educational Infrastructure te a awm bawk a, BADP nen a danglamna chu, 100% sum Central-in a tum tur a nih tawh bakah  Inrfrastracture chauh ni tawh lovin mipuite eizawnna leh hriselna te, India ram laili zawka awmte nena inkungkaihna tha zawk an neih theihna turte ngaih pawimawh lehzual a ni tawh dawn a ni.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER LAYS FOUNDATION STONE FOR 24 MEGAWATT TUIRINI SMALL HYDRO POWER PROJECT",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-lays-foundation-stone-for-24-megawatt-tuirini-small-hydro-power-project",
    "state": "Mizoram",
    "content": "452/2025-2026\n\nSesawng, 19 January 2026:Today, Chief Minister Pu Lalduhoma laid the foundation stone for the 24 Megawatt Tuirini Small Hydro Electricity Power Project on the banks of the Tuirini River.\n\nPu K. Sapdanga, Home Minister, attended as the Guest of Honour, while Pu F. Rodingliana, Minister for Power & Electricity (P&E) chaired the foundation stone–laying programme. Pu B. Lalchhanzova, Minister for I&PR, and Lt. Col. Clement Lalhmingthana, MLA, accompanied the Chief Minister.\n\nThe power plant will be implemented as an Externally Aided Project at a total cost of Rs. 676.98 crore, funded through a loan from the New Development Bank (NDB), Shanghai.\n\nIn his address, the Chief Minister highly appreciated the dedication and commitment of the Power Minister and the officials of the P&E Department in advancing the State’s power generation sector and expressed his gratitude to them. He recalled that in the previous month, the 10 MW Thenzawl Solar Power Plant was inaugurated, and a 5 MW Solar Power Plant at Sumsuih is currently under construction, with about 20% of the work already completed. Both the Thenzawl and Sumsuih solar plants are fully owned by the Government of Mizoram.\n\nOther key points highlighted by the Chief Minister:\n\n1. Tuivai Hydro Electric Project:The Central Water Commission (CWC) had initially designed the project for a capacity of 210 MW. However, as the reservoir would submerge certain areas of Manipur, it was considered sensitive, and the plan was revised to 132 MW. The Department of Economic Affairs, Ministry of Finance, approved the preparation of the DPR, selection of a suitable private developer, issuance of tender, and signing of agreements by the State Government. For this purpose, Rs. 2.3 crore was sanctioned for appointing a Transaction Adviser. The globally reputed firm Ernst & Young LLP has been engaged. The DPR has now been completed, and once financial arrangements are finalized, construction of the dam can commence.2. Tlawng Hydro Project:The DPR for the Tlawng Hydro Project is currently under review by the CWC. The crucial geological investigation work (Drifting Work) has been entrusted to M/S Benjamin Lalparmawia, Hlimen, through a work order issued on 3 January 2023. The DPR is expected to be completed by September 2026.3. Expansion of Solar Power Generation:To enhance solar power generation, an Expression of Interest (EOI) has been issued to private developers for setting up solar plants at five locations. The developers are expected to be selected shortly.The locations are:Tumtuitlang, Serchhip Vengchung Bawkmual, Hmunhmeltha,Denlung area, HnahthialTlabung Tlang, Lallen,Dawhzau Zau, Lamzawl.Additionally, 75 Village Councils have already submitted written consent offering land within their jurisdictions for setting up solar plants. The Government intends to pursue these initiatives progressively.4. Rooftop Solar:A total of 791 rooftop solar installations have been completed so far, with a combined installed capacity of about 2.62 MW. This achievement has been possible due to 60% Central subsidy along with an additional 20–25% State subsidy (depending on location).5. Pump Storage Project:A Pump Storage Project is also being planned at Tuichang Lui, close to the Vankal Solar Park. The project aims to pump water to higher elevations during low-demand periods and generate power during peak demand, or alternatively, sell power through trading.5. Power Purchase and Trading:Although Mizoram is not yet fully self-reliant in power generation, it has long-term Power Purchase Agreements (PPAs) with Central Generating Stations. At times when the State is unable to fully utilize its allocated quota, surplus power—especially during daytime or late-night hours—is available for trading. Since the State Government pays its power bills on time, it is able to sell this surplus power. Delays beyond 70 days from the invoice date can lead to restrictions by NERLDC, blocking power trading. Because Mizoram consistently pays bills on time, it receives rebates and is allowed unrestricted power trading.Total revenue from power trading so far: Rs. 172,08,65,724Net profit from power trading: Rs. 87,21,40,250Total rebates received for timely bill payment: Rs. 6,57,93,152Overall financial gain due to timely payments and trading: Rs. 93,79,33,402.The Chief Minister expressed his best wishes to all those responsible for the successful implementation of the 24 MW Tuirini Project and appealed to the people of the surrounding areas to extend full cooperation to the Government’s development initiatives.Brief background of the Tuirini Project:On 5 February 2024, the P&E Department submitted the proposal to the State Government under the Externally Aided Project (EAP) framework. It was examined and approved by the State Level Screening Committee on 4 April 2024. The Department of Economic Affairs (DEA) Screening Committee approved external funding on 28 February 2025. The project will be funded by the New Development Bank, with 80% of the project cost as loan, to be borne by the Central Government, and 20% to be contributed by the State Government. The total project cost is Rs. 676.98 crore, and the project is planned to be completed within five years.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN 24 MEGAWATT TUIRINI SMALL HYDEL PROJECT (2×12 MW) LUNGPHUM A PHUM",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-24-megawatt-tuirini-small-hydel-project-212-mw-lungphum-a-phum",
    "state": "Mizoram",
    "content": "4052/2025-2026\n\nSesawng, the 19 January 2026:Vawiin khan Chief Minister Pu Lalduhoma chuan 24 Megawatt Tuirini Small Hydro Electricity Power Plant dinna tur lungphum Tuirini kamah a phum.\n\nPu K. Sapdanga, Home Minister chu khualzahawm niin P&E Minister Pu F. Rodingliana chuan lungphum inkhawm a kaihruai a, Pu B. Lalchhanzova, I&PR Minister leh Lt. Col. Clement Lalhmingthana, MLA te chuan Chief Minister hi an tawiawm a ni.\n\nHe power plant hi Externally Aided Project sum hmanga cheng 676.98 crore senga thawh tur niin New Development Bank, Sanghai atanga loan Rs. 676.98 Crore hmanga thawh tur a ni.\n\nThusawiin Chief Minister chuan, power siamchhuahna lama hma kan sawn theih nan Power Minister leh P&E Department-a thawktute inpekna a sang em em a. An chungah lawmthu ka sawi a ni. Thla hmasa lawk khan Thenzawl Solar Power Plant, Megawatt 10 pe chhuak thei kan hawng a, Sumsuihah Megawatt 5 pe chhuak thei tur Solar Plant kan thawk mek bawk a, hna zaa 20 kan thawk tawh a. Thenzawl leh Sumsuih solar plant hi Mizoram ta liau liau a ni. Tunah 24 Mw Tuirini lungphum kan han phum leh a, 132 Mw Tuivai pawh chak taka bawhzui zel a ni.\n\nCentral sorkar hian power supply lama India ram a intodelh theih nan kawng hrang hrangin hma a la a, mahni mamawh khawp power nei lo state-te tan power leina sum leh pai a hautak tial tial a. Chuvang chuan, kan mamawh khawp power thar thei tura chak taka ke kan pen a ngai a. Chu mi kawnga kan hmalakna pawimawh tak chu vawiina a lung kan phum 24 Mw Tuirini hi a ni a. Chak taka thawh a, a hun taka zawh kan tum ang, a ti.\n\nHna hi kum 5 chhunga zawh tura duan a ni a, power house-ah hian Megawatt 12 pe chhuak thei khawl pahnih, an pahnih belhkhawm 24 Mw tling tur bun a ni ang.\n\nChief Minister thusawi pawimawh dangte chu:\n\n1. Tuivai Hydro Electric Project hi Central Water Commission (CWC) in 210 MW thar chhuak thei turin a duang a, tuikhuahin Manipur state hmun thenkhat a chim dawn avangin tihtet deuh thain kan hria a, MW 132 thar chhuak turin ruahmanna kan siam a. Department of Economic Affairs, Ministry of Finance-in DPR te siam tha a, Private Developer tha thlang a, tender chhuah a, state sorkarin Agreement kan sign pui thlenga kan buaipuina tur - Transaction Adviser ruatna atan cheng 2.3 crore min rawn pe a. Khawvel huapa firm tha leh lar, Ernst & Young LLP te chu kan thawhpui ta a. Tunah hian DPR hi peih fel a ni tawh a. A thawhna tur sum ruahman a nih veleh tuikhuah tan mai theih a ni tawh a ni.\n\n2. Tlawng Hydel Project tur hi DPR ennawn mek a ni a. Central Water Commission (CWC) in an buaipui a. Chu mi tana pawimawh leilung chhungril zirchianna Drifting Work chu M/S Benjamin Lalparmawia, Hlimen hnenah work order ni 3, January 2023 khan pek a ni. Tlawng Hydel Project DPR hi September 2026 ah zawhfel hman beisei a ni.\n\n3. Tualchhunga solar power tharchhuah tihpun nan private developer-ten Solar Plant hmun 5-a an siamna tur Expression of Interest (EOI) chhuah a ni a, reiloteah a thawktu tur thlan fel a ni ang. Chung hmun pangate chu:\n\nTumtuitlang, Serchhip VengchungBawkmual, Hmunhmeltha, Champhai DistrictDenlung Ram, Hnahthial districtTlabung Tlang, Lallen, Mamit DistrictDawhzau Zau, Lamzawl, Saitual District\n\nVillage Council (VC) 75 laiin an ram chhungah solar plant bunna tur ram a thlawna an pek theih thu ziakin an rawn thehlut tawh a, a tahtawla hmalak zel kan tum a ni.\n\n4. Tunah hian Rooftop solar hi 791 installation bun fel tawh a ni a, heng atanga power tharchhuah (installed capacity) zawng zawng hi 2.62 MW lai a ni tawh a ni. He dinhmun kan thlen theih chhan hi central subsidy 60% bakah state sorkarin state subsidy 20-25% (Location a zir) lai a pek tel vang a ni.\n\n5. Vankal Solar Park bul Tuichang luiah Pump Storage Project tur buaipui mek a ni bawk.\n\n6. Generating lamah intodelh rih lo mah ila, Central Generating Station nena long term Power Purchase Agreement kan nei nual a. Central Generating Station atanga kan dawn kan quota-te kan hman sen loh lai hian, hralh theih power surplus, a bikin chhunah te, zan rei lamah te a awm thin a. Chung kan quota kan hman sen lohte chu (bill kan pek that avang khan) kan hralh ta thin a ni. Power bill a hun taka pek loh hian, hralh tur kan neih ve te kan hralh chhuah lehna kawngah inkhuahkhirhna (regulation) a awm thin a. Bill invoice date atanga chhiar a ni 70 chhunga power bill kan pek loh chuan NERLDC chuan power trading ti theilo turin min block nghal thin. Kan sorkar hian a hun taka bill kan pek thin avangin rebate kan dawng a, duh thala power trading kan tih min phalsak a.\n\nKan sorkar ve hnua power trading atanga kan sum hmuh zawng zawng hi Rs. 172,08,65,724 (vaibelchhe za sawmsarih pahnih chuang) a tling tawh a, chuta tanga kan hlep chu Rs. 87,21,40,250 (vaibelchhe sawmriat leh pasarih chuang) lai a ni a. Power bill pek that avanga Rebate kan hmuh tawh zawng zawng hi Rs. 6,57,93,152 a ni tawh a, rebate hmu thei khawpa kan chet that avanga power trading atanga kan hlep chin kha vaibelchhe sawmriat leh pasarih chuang a ni bawk si a. Bill pek that vanga hlawkna kan hmuh tawh zawng zawng chu Rs. 93,79,33,402 tihna a ni, tiin a kaihhruai sorkarin power lama hma a lakna tlangpuite a tarlang.\n\n7. Mizoram pumah online hmanga electric bill pekna nikum August thla atang khan kan nei a. Smart Meter vuah chhoh mek niin vuah vek kan tum a, electric hrui him zawk Ariel Bunch Cable kan zam mek a, electric la luh lohna leh line chhia vanga eng nei zui tawh lo khaw 29 te chu eng pek vek tumin hnathawh mek a ni.\n\nChief Minister hian 24 Mw Tuirini tha taka an thawh theih nan mawhphurtute duhsakna a hlan a, a chhehvel khaw hrang hranga mipuite pawh sorkar hmalakna tha taka tawiawm turin a sawm a ni.\n\nKhualzahawm Pu K. Sapdanga pawhin thusawiin hun reilote chhunga hmasawnna duhawm tak tak kan hmu chho mawlh mawlh hi kan lawm a. Vawiina a lung kan phum Tuirini hi a puitlin hunah chuan Mizoramin kan puala kan neih len ber a ni dawn a, a hlu hle a ni, a ti.\n\nTuirini Project chanchin tawi:\n\n5 February 2024 khan P&E Department chuan Externally Aided Project (EAP) hnuaia thun turin proposal state sorkarah a thehlut a, State Level Screening Committee chuan 4th April, 2024 khan a ngaihtuah a, a approve a. Department of External Affairs (DEA) Screening Committee chuan ni 28 February 2025 khan External Funding turin a rawn approve ta a ni.\n\nNew Development Bank-in a funding tura tih a ni a, project cost 80% hi loan angin NDB atangin lak a ni ang a, central sorkarin a rul ang a. Project Cost atanga 20% hi state sorkar tum ve tur a ni. Total cost of Project hi Rs. 676.98 Crores a ni. Kum nga (5) chhunga thawh zawh tura ruahman a ni.\n\nLungphum inkhawmah hian Pastor B. Lalthlamuanan hunserh a hmang a, Er. JH Malsawma, E-in-C, P&E leh Er. C. Ropianga, Project Director, Tuirini PMU ten thu an sawi a, Pi K. Lalrinzuali, IAS, Secretary, P&E chuan lawmthu sawiin inkhawm a khar a ni.\n\nAttachment"
  },
  {
    "title": "CHIEF OF ARMY STAFF CONFERS COAS UNIT CERTIFICATE OF APPRECIATION TO ZRO SHILLONG FOR OUTSTANDING RECRUITMENT OF YOUTH FROM NORTH EAST INDIA",
    "link": "https://dipr.mizoram.gov.in//post/chief-of-army-staff-confers-coas-unit-certificate-of-appreciation-to-zro-shillong-for-outstanding-recruitment-of-youth-from-north-east-india",
    "state": "Mizoram",
    "content": "4051/2025-2026\n\nDated Jaipur, the 19th January, 2026:The Chief of Army Staff, General Upendra Dwivedi conferred the COAS Unit Certificate of Appreciation to ZRO Shillong in recognition of the unit's outstanding achievements in motivating and recruitment youth from the entire North Eastern Region to serve the Nation. The award was presented during the Army Investiture Ceremony held at Jaipur from 14-15 Jan 2026.\n\nThe award was received by Brig Rajeev Kumar, DDG Rtg, (NE States), Shillong & Sub Maj Mikha Singh on behalf of the unit.\n\nZRO, Shillong through meticulous planning of outreach activities ensured motivation of youth in the remotest districts achieving 64% increase in registration of youth for joining the Armed Forces. The intake into the Armed Forces has also increased by more than 100% from last year.\n\nZRO Shillong along with its Six AROs strategically located at Shillong, Narangi, Jorhat, Dimapur, Silchar and Aizawl covering the seven North East States have worked as a close knit team to achieve this milestone. The ever-forthcoming support from HQ Eastern Comd and its formations and the civil administration acted as force multiplier in the quest for selecting the best. The Zone has carved a niche for itself through sustained efforts and reinforcing that the Zone is “Second to None.” This has been possible through sheer dedication and devotion and selfless approach towards ensuring recruitment of the “Fittest ones for the Finest Army.”\n\nAttachment"
  },
  {
    "title": "Kutthemthiamte Puihna tur - PM Vishwakarma Scheme chungchang inhrilhhriatna hun hmang",
    "link": "https://dipr.mizoram.gov.in//post/kutthemthiamte-puihna-tur-pm-vishwakarma-scheme-chungchang-inhrilhhriatna-hun-hmang",
    "state": "Mizoram",
    "content": "4050/2025-2026\n\nDated Hnahthial, the 19th January, 2026:Dsitrict Level Awareness Programme for PM Vishwakarma Scheme chu vawiin khan Hnahthial DC Conference Hall-ah neih niin PM Vishwakarma bakah MSME hnuaia scheme hrang hrang inhrilhhriatna hun hman a ni a. Bawrhsap, Pi K.Vanlalruati chuan khuallian niin industry tam lohna, Mizoram angah chuan he scheme hi hman tangkai thiam a tul thu a sawi.\n\nBawrhsap chuan PM Vishwakarma scheme awmzia sawifiahin Sawrkar Laipui chuan he scheme bultanna atan cheng vbc 13000 a dah thu te, kutthemthiam, in pho chhuah leh intundin nana an thiamthil hmang duh, sum leh pai nei lo bakah kalhmang hriat loh avanga ti thei lo te tan duan a nih thu te a sawi a. He scheme hnuaiah hian sum leh pai bakah kawng hrang hranga tanpui an nih tur thu sawiin inziaklut duhte tan chuan hun tha a la in hawn zel tur thu a sawi bawk.\n\nBawrhsap chuan kalkhawm, Vishwakarmas te chu he scheme hlawhtlin leh tlin loh innghahna an nih thu sawiin theihtawp chhuahpuiah a sawm a. He scheme hi eizawn nan a pawimawh tluk zetin Mizo hnam ziarang pho chhuah a, humhim nan a pawimawh thu sawiin kan thil siam chhuahte chu belhchian dawl, rintlak leh tlo ni ngei turin a chah bawk a ni.\n\nPu HB Lalremmawia, District Commerce & Industries Officer chuan PM Vishwakarma bakah an Department hnuaia Scheme hrang hrangte sawifiahin scheme hrang hrang tum ber pakhat chu unorganized sector-te organized sector-a leh a nih thu a sawi a. Hnahthial District-a hmalakna hmachhawp lian ber pakhat chu Cluster Development a nih thu sawiin Handloom & Handicraft Training Centre pawh siam tum a hma lak mek a nih thu a sawi a. Commerce & Industries hnuaia Scheme hrang hrang zirchiang tura kalkhawmte chu chahin UDYAM registration pawh ti ngei ngei turin a chah nghal bawk. State hrang hrangah inpho chhuahna kawng tam tak siamsak an nih theih thu tarlangin Hnahthial District mipuite chu hmasawnna kawng zawh tur chuan inphochhuah tam a pawimawh thu a sawi a ni.\n\nPu Samrat M. Jha, Assistant Director Gr-I i/c Br. MSME chuan thusawiina hun tawi hmangin he scheme puala batti eng chhitna hun chu a kaihruai a. Kalkhawm Vishwakarmas te chu India ram intodelhna kawnga sulsutu eng pawimawh tak ni turin a chah nghal a ni.\n\nPu R. Lalmalsawma, Lead District Manager, Lunglei District bakah Pi Vanlalmawii, Executive Manager, Indian Postal Bank, Serchhip District chuan he scheme in a ken tel, loan leh a kaihhnawih hrilhfiahna hun an hmang a. Dr. C. Hmingsangzuala, Assistant Professor, GHC chuan Digital -Marketing, Literacy leh E-commerce chunchang presentation a pe a ni.\n\nHe awareness programme hi Pu Lalthakima, Young Professional, Br. MSME chuan kaihruaiin PM Vishwakarma hnuaia inziak lut, training nei tawh – Vishwakarmas 83-te an kalkhawm a ni.\n\nPM Vishwakarma hi Ministry of Micro, Small & Medium Enterprises (MSME), Ministry of Skill Development & Entrepreneurship (MSDE) leh Department of Financial Services (DFS) hnuaiah awmin Mizoramah chuan Commerce & Industries Department-in an enkawl a. He scheme hnuaiah hian kum 18 tling tawh, Sawrkar Laipuiin 18 traditional trades a tih zinga mi kuththemthiamna nei, sawrkar hnathawk ni lo chhungkua atangin mi pakhat theuh ziahluh theih an ni a. Central Sector Scheme niin loan hi cheng nuai thum thleng, interest rate hniam zawka lak theih a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah damdawi in, clinic leh laboratory chungchanga District Registering Authority an ṭhu khawm",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-damdawi-in-clinic-leh-laboratory-chungchanga-district-registering-authority-an-hu-khawm1768814428",
    "state": "Mizoram",
    "content": "4049/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 19:Vawiin khan Lunglei District chhunga hriselna dinhmun enfiahna leh inentirna [clinical establishment (CE)]-te dan anga chhinchhiah leh khuahkhirh tura din, District Registering Authority (DRA) chu Chairperson, Lunglei District Additional Deputy Commissioner Pi Rochuangkimi Khenglawt kaihruaiin a hna thawh pindanah a ṭum ruk nan an ṭhu khawm a. Convener, Lunglei District Senior Chief Medical Officer (SCMO) Dr Lalrinthangi bakah, Deputy CMO, DIPRO, Deputy SP (Hqrs), Lunglei Municipal Council (LMC) ai awh leh CEA District Level Coordinator te an tel.\n\nSawrkar laipui dan siam, The Clinical Establishments (Registration and Regulation) Act, 2010 beh chhanin Mizorama clinical establishment-te chhinchhiah, khuahkhirh leh vil zuina tur, The Mizoram Clinical Establishments (Registration and Regulation) Rules, 2014 chu Mizoramah hman a ni a. He dan hnuaiah hian damdawi in, clinic leh laboratory te chu DRA-ah an inziah luh (register) vek a, a him chin leh pawm theih chin (minimum standard) an phak ngei ngei a ṭul a. Chuti ang tur chuan Lunglei District-ah pawh hma lak chhoh mek a ni.\n\nLunglei District SCMO Office-in an chhinchhiah danin, tun dinhmunah Lunglei District chhungah sawrkar hriatpui clinical establishment 59 a awm mek a. Hemi zinga 15 chu sawrkar enkawl (District Hospital, Community Health Centre leh Primary Health Centre) niin, a dang 44 chu mimal din (private) damdawi in, clinic leh laboratory a ni thung a. Hospital 19, Clinic 21, Dental Clinic 12, Physiotherapy Clinic 2 leh Diagnostic Laboratory & Imaging Centre 5 a awm.\n\nVawiin ṭhut khawmah hian DRA ṭhut khawm hmasaka thu dahte bawhzui a nih dan leh December ni 3 – 5, 2025 chhunga Lungleia non-governmental clinical establishment-te endikna kalpui dan thlir ho niin, hma lak zui dan tur sawi ho a ni a. Damdawi in thli leh bawlhhlawh [bio-medical waste (BMW)] sawngbawl leh thehthang chungchangah him leh felfai zawka thehthang a nih theih nan clinical establishment-te'n Mizoram Pollution Control Board (MPCB) aṭanga phalna (BMW Authorisation) an neih a ngaih angin Authorisation dil mek leh la nei lote chu Authorisation nei thuai tura hma la tura hriattirna pek nawn ni se, tih a ni a. BMW thehthang leh sawngbawl chungchanga CE-te tana hriat tur pawimawh zirna training buatsaih dan kawng ngaihtuah ni se, tih a ni bawk.\n\nAttachment"
  },
  {
    "title": "JNV Thenzawlah Lateral Entry Selection Test nei dawn",
    "link": "https://dipr.mizoram.gov.in//post/jnv-thenzawlah-lateral-entry-selection-test-nei-dawn",
    "state": "Mizoram",
    "content": "4048/2025-2026\n\nDated Serchhip, the 19thJanuary, 2025:Jawahar Navodaya Vidyalaya, Thenzawl a Class IX leh Class XI lut duh tan February ni 7, 2026 hian Lateral Entry Selection Test (LEST)-2026 neih a ni dawn a. Exam neih hun tur chu a hnuaia tarlan ang hi a ni ang.\n\nClass\n\nDate of Examination\n\nReporting Time\n\nTime of Examination\n\nNumber of registered candidates\n\nIX\n\n07 February, 2026\n\n10:30 AM\n\n11:15 AM - 01:45 PM\n\n140\n\nXI\n\n07 February, 2026\n\n10:00 AM\n\n11:00 AM - 01:30 PM\n\n95"
  },
  {
    "title": "INDIA RAMPUM LEKHABU CHHIAR INELNA (READING DECATHLON) AH MIZORAM AIAWH SCHOOL PAHNIH- MT CARMEL LEH LA MONTESSORI TE CHE THA",
    "link": "https://dipr.mizoram.gov.in//post/india-rampum-lekhabu-chhiar-inelna-reading-decathlon-ah-mizoram-aiawh-school-pahnih-mt-carmel-leh-la-montessori-te-che-tha",
    "state": "Mizoram",
    "content": "4047/2025-2026\n\n19th January, 2026 :Mizoram Youth Commission (MYC) kaltlanga India rampum Lehkhabu Chhiar inelna (Reading Decathlon) a tel School pahnih - Mt Carmel, Chaltlang leh La Montessori, Mission Veng chu 2-na leh 3-na dinhmun an hauh a ni. He inelna hi Food4Thought Organisation leh Monocept te tangkawpin an buatsaih a ni a, inelna hi quiz round hrang hranga neih a ni. Inelna hi level thum ah kalpui a ni a, State level, Regional level leh National level a kalpui a ni.\n\nState level inelna hi August 22, 2025 khan MYC in an hmunah alo buatsaih tawh a, School pali an tel a, School tin hi zirlai naupang pahnih zelin ai an awh a ni. He inelna ah hian Mt Carmel chu pakhatna an ni a, Krista Roluahpuia Khiangte Class IX zirlai leh Rebek Malsawmzuali Class VIII zirlai te an tel a ni. La Motessori hi pahnihna an ni a, Malsawmhlui Pachuau Class VIII zirlai leh Joshua Lalawmpuia Class VIII zirlai te an tel a ni. State level round ah hian lehkhabu 50 chuang chhiar tur pek an ni a, hemi atang hian zawhna an chhang a ni.\n\nHeng School pahnih te hi Regional level atana thlan an ni a, November 29, 2025 khan Indore, Madhya Pradesh ah Mizoram aiawhin an tel. Regional level hi zone 5 a then a ni a, school 21 (sawmhnih pakhat) an tel a ni. Regional level ah hian Northeast Region ah La Montessori hi pakhatna an ni a, Mt Carmel School hi pahnihna an ni thung. Regional Winner te hian National level ah Northeast Region ai an awh ta a ni. Regional level ah pawh hian lehkhabu 50 chuang hret chhiar tur an bituk bawk.\n\nNational level ah hian School 10 an qualify a January 17, 2026 (Inrinni) ah Hyderabad ah neih a ni. He National level hi Mizoram aiawh te hian flight cancel vangin a hmun ah an tel theilo a, Organiser ten online a tel an phalsak ta hlauh a, MYC office atangin national level competition ah hian an tel ta a ni. Zing dar 8 atanga neih tan niin tlai 5:30 ah zawhfel a ni. He inelna ah hian avaiin lehkhabu 100 chuang hret hmanga inel a ni a, Mizoram aiawih School Mt Carmel atanga tel pahnih- Krista Roluahpuia Khiangte Class IX zirlai leh Rebek Malsawmzuali Class VIII zirlai te chu pahnihna (2nd place) dinhmun an hauh a, La Montessori atanga tel pahnih - Malsawmhlui Pachuau Class VIII zirlai leh Joshua Lalawmpuia Class VIII zirlai te chuan pathumna (3rd place) dinhmun an hauh bawk a ni.\n\nMizoram Youth Commission chuan india rampum inelna- lehkhabu chhiar inelna hautak zet mai a Mizoram aiawh school pahnih te a lawmpui hle a, an thawhrimna leh inpekna ropui a tiin hei hian Mizo thalaite ah nghawng tha a neih ngei a beisei a ni.\n\nHe Reading Decathlon hi kumtin buatsaih thin a ni dawn a, inelna neih a nih leh dawnah school tam zawk an tel theihna hriattirna zauzawkin MYC chuan ati chhuak zel thin dawn a ni.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI DEPUTY COMMISSIONER HOLDS MEETING WITH CADC EXECUTIVE SECRETARY AND OFFICERS",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-deputy-commissioner-holds-meeting-with-cadc-executive-secretary-and-officers1768812776",
    "state": "Mizoram",
    "content": "451/2025-2026\n\nLawngtlai, 17th January 2026:The Deputy Commissioner of Lawngtlai and Caretaker of the Chakma Autonomous District Council (CADC), Pu Donny Lalruatsanga, held a meeting yesterday with the CADC Executive Secretary and officers at the CADC Conference Hall, Kamalanagar.\n\nDuring the meeting, Shri  Donny Lalruatsanga extended greetings and New Year wishes to the CADC Executive Secretary Shri  Pronit Bikash Chakma and other officers. Expressing his commitment to ensure smooth and effective functioning during his tenure as CADC Caretaker, he stated that although ADC areas possess immense potential for development, misuse of authority could be harmful. He therefore urged officials to exercise their powers responsibly, transparently, and judiciously.\n\nHe reminded CADC officials that they are public servants and emphasized the importance of maintaining integrity, discipline, and conduct worthy of public trust. Stressing punctuality and time management, he advised officers to attend office regularly and on time. Highlighting the importance of honesty and dedication, he cautioned against using official authority for personal gain and encouraged contentment with lawful earnings. He further called upon CADC officers to work with full dedication for the development of the region and the welfare of the people.\n\nThe meeting also discussed various issues faced by different CADC departments, including staff recruitment, Muster Roll and Provisional Employees, CADC budget matters, and utilization of local receipts. It was decided that matters requiring higher authority would be referred accordingly.\n\nExecutive Secretary Shri  Pronit Bikash Chakma presented a report on the overall status of the CADC, including departmental structure, staff strength, and general functioning. The meeting concluded with a vote of thanks by Shri Donny Lalruatsanga.\n\nAttachment"
  }
]