[
  {
    "title": "SPEECH OF SMT. NAVNEET MANN, IAS DEPUTY COMMISSIONER, LUNGLEI DISTRICT ON THE OCCASION OF THE 77TH REPUBLIC DAY CELEBRATION AT C. ṬHUAMLUAIA MUAL, LUNGLEI (26th January 2026)",
    "link": "https://dipr.mizoram.gov.in//post/speech-of-smt-navneet-mann-ias-deputy-commissioner-lunglei-district-on-the-occasion-of-the-77th-republic-day-celebration-at-c-huamluaia-mual-lunglei-26th-january-2026",
    "state": "Mizoram",
    "content": "ṬHIAN DUH TAKTE,\n\nVawiina lo pung khawmte leh Lunglei District mipui zawng zawngte,Republic Day vawi 77-na chibaika buk che u a.Kum thar 2026 duhsaknasang ber ka hlan bawk a che u.\n\nToday, as we celebrate the77th Republic Day of India, we reaffirm our collective faith in the ideals ofjustice, liberty, equality and fraternityenshrined in our Constitution. This solemn occasion reminds us that governance is not merely about administration, but aboutservice, inclusion and dignityfor every citizen.\n\nMizoramis blessed with a rich cultural heritage that values community living, mutual respect and collective responsibility. These values resonate deeply with the spirit of our Constitution. From grassroots democracy to community participation, the people of Lunglei continue to uphold unity in diversity and inclusive growth.\n\nAs we enter2026, evolving regional and global developments highlight the crucial role of our security forces. I place on record our deep appreciation for the92 Battalion Border Security Force, 152 Bn BSFand20 Assam Rifles, whose personnel stand as sentinels of our nation’s security. Through unwavering border vigilance, successful operations against arms, narcotics and contraband, and sustained civic action programmes, they have contributed immensely topeace, stability and national integrationin Lunglei District.\n\nAt the district level, theLunglei District Police, 2ndBn Mizoram Armed Police, and Excise & Narcotics Departmenthave worked relentlessly to maintain law and order and combat social evils. I also acknowledge the vital role ofchurches, NGOs, civil society and the public—who extended humanitarian support to refugees, while cooperating with the administration in addressing challenges associated with such influxes and social evils, thereby upholding peace, compassion and the rule of law.\n\nDistrict Progress Overview\n\nThe year2025–2026has been a landmark year for Lunglei District—defined byinnovation, inclusiveness, people-centric governance and convergence, in alignment with theTransformed Mizoram Vision 2047andViksit Bharat 2047.\n\nAllow me to highlight the key achievements across sectors.\n\nInfrastructure & District Development\n\nProject BLOOM strengthened maternal and child health through:\n\nHealthy Lunglei Initiative focused onearly screening and prevention of non-communicable diseases, changing community health behaviour andintroduction of Health ATMs—first of its kind in Mizoram.\n\nConclusion\n\nThe achievements of Lunglei District during 2025–2026 are the result ofcollective effort, community participation and dedicated public service. They reaffirm our belief that innovation at the grassroots can transform lives.\n\nI express my heartfelt gratitude to all NGOs, churches, the media, and the general public for their unwavering cooperation. I also compliment the parade contingents, students and everyone gathered here today.\n\nAs we celebrate this77th Republic Day, let us renew our commitment to building ahealthy, inclusive, educated and empowered Lunglei, contributing meaningfully toViksit Mizoram and Viksit Bharat by 2047.\n\nHe ni ropui takah hian, India ram inpumkhatna leh ropuina vawng nung a, Lunglei District hmasawnna tur leh mipuite tana thawk zel turin i inhlan thar leh ṭheuh ang u.\n\nKA LAWM E. JAI HIND!"
  },
  {
    "title": "C. ṬHUAMLUAIA MUAL, LUNGLEIA REPUBLIC DAY VAWI 77-NA LAWMNAA KHUALLIAN, PI NAVNEET MANN, IAS, LUNGLEI DISTRICT BAWRHSAP THU SAWI (26th January 2026)",
    "link": "https://dipr.mizoram.gov.in//post/c-huamluaia-mual-lungleia-republic-day-vawi-77-na-lawmnaa-khuallian-pi-navneet-mann-ias-lunglei-district-bawrhsap-thu-sawi-26th-january-2026",
    "state": "Mizoram",
    "content": "ṬHIAN DUH TAKTE,\n\nVawiina lo pung khawmte leh Lunglei District mipui zawng zawngte, Republic Day vawi 77-na chibai ka buk che u a. Kum thar 2026 duhsakna sang ber ka hlan bawk a che u.\n\nVawiin, India ram mahnia ro inrel tura Danpui hman ṭan a nih ni, Republic Day vawi 77-na kan lawm mek lai hian dikna, zalenna, intluk tlanna leh inunauna min siamtu kan ram Danpui chunga kan rinna leh beiseina chu tihnghehin a awm a. He hun hian ram inrelbawlna chu dan leh hrai hmanga inenkawlna chauh ni lovin, khua leh tui zawng zawng huap zo, khua leh tuite zahawmna vawn nunna leh rawngbawlsakna a ni tih min hriat thartir a ni.\n\nMizoram hian hnam ziarang leh nunphung ṭha tak, khawtlang ngaih pawimawhna te, inzah tawnna leh neitu rilru put tlatna te kan nei a. Hei hi kan ram Danpui nen pawh a inhne rem hle a. Khawtlang rorelna bulṭhut aṭanga vantlang nun hona chenin, Lunglei District mipuite hian danglamna kara inpumkhatna leh mi tin huap zo hmasawnna kan kengkawh tha hle a ni.\n\nKum 2026 kan chuan kai mek laiin, khawvel pum leh kan ṭhenawm ram chhunga boruak inlum let vel hian ram veng himtu sipaite pawimawhna a tar lang chiang hle a. Kan ram himna tura Lunglei District chhunga ramri veng himtu sipai awmte, 92 Battalion Border Security Force, 152 Bn BSF leh 20 Assam Rifles te hi kan ngaihluin, kan chhuang hle a. Ramri veng him tura an thawh rimna te, ralthuam, ruihhlo leh dan phal loh thil tawlh ruk veng tura an chet lakna leh vantlang hmasawnna tura an hna thawh zawng zawngte hian Lunglei District chhungah remna, ralmuanna leh ram inpumkhatna boruak ṭha tak a siam a ni.\n\nDan leh thupek kenkawhna kawngah te, khawtlanga sualna leh pawi khawihna hrang hrang do kawngah leh District chhung ralmuanna kawngah te Lunglei District Police, 2ndBn Mizoram Armed Police leh Excise & Narcotics Department te an thawk rimin, an thawh hlawk hle a. Raltlante lo dawnsawn leh chhawmdawl kawngah te, khawtlanga sualna hrang hrang do kawngah leh dan zawm kawngah te kohhran, tlawmngai pawl, khawtlang leh mipuite’n sawrkar kan thawhpui ṭhain, kan zavaia ṭan hona hi a chhuanawm tak zet a ni.\n\nDistrict Hmasawnna\n\nKum 2025–2026 hi Transformed Mizoram Vision 2047 leh Viksit Bharat 2047 hmathlir nen inhne rema sawrkar hma lakna leh thawh hona kawngah Lunglei District tan kum chhinchhiah tlak tak a ni a. Kawng hrang hranga hmasawnna leh hlawhtlinna te han tar lang i la.\n\nInfrastructure & District Development\n\nAgriculture, Horticulture & Rural Livelihoods\n\nAnimal Husbandry, Fisheries & Land Resources\n\nForests, Water Resources & Environment\n\nHealth, Nutrition & Education\n\nUrban Development, Sanitation & Housing\n\nRevenue, Governance & Administration\n\nFlagship Innovation & National Recognition\n\nProject BLOOM hi nu leh naupang hriselna atana hma lakna niin, he’ngte hi kalpui a ni:\n\nHealthy Lunglei Initiative hnuaiah hian natna inkai chhawn theih loh (non-communicable disease) laka himna tura nunphung uluk leh inentir hma pawimawhna inzirtir ṭhin niin, Mizorama a hmasa ber atan Lunglei leh Lungsenah te awlsam taka hriselna dinhmun endikna khawlpui Health ATM bun a ni.\n\nTlipna\n\nKum 2025–26 chhunga Lunglei District hmasawnna leh hlawhtlinna hi department hrang hrang, pawl, kohhran leh mipuite thawh hona rah a ni a. A bulṭhut aṭanga awmze neia hma lakna hian a ṭha zawngin danglamna nasa tak a thlen thei tih nem nghettu a ni.\n\nNGO, kohhran, media leh mipuite min thawhpuinaah thinlung takin lawm thu ka sawi a. Parade contingent-te, zirlaite leh vawiina mipui lo pung khawm zawng zawng chungah lawm thu ka sawi bawk e.\n\nHe Republic Day vawi 77-na kan lawm lai hian, Lunglei hrisel, changkang, hmasawn leh mi tin lenna din turin inhlan thar leh i la, kum 2047 atana Viksit Mizoram leh Viksit Bharat hmathlir a hlawhtlin theih nan theih tawp i chhuah zel ang u.\n\nHe ni ropui takah hian, India ram inpumkhatna leh ropuina vawng nung a, Lunglei District hmasawnna tur leh mipuite tana thawk zel turin i inhlan thar leh ṭheuh ang u.\n\nKA LAWM E.\n\nJAI HIND!"
  },
  {
    "title": "Speech of Gen (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd), Hon’ble Governor of Mizoram on the occasion of the 77th Republic Day of India at Lammual Ground, Aizawl",
    "link": "https://dipr.mizoram.gov.in//post/speech-of-gen-dr-vijay-kumar-singh-pvsm-avsm-ysm-retd-honble-governor-of-mizoram-on-the-occasion-of-the-77th-republic-day-of-india-at-lammual-ground-aizawl",
    "state": "Mizoram",
    "content": "My Dear fellow citizens of Mizoram,\n\nOn this joyous and momentous occasion of our 77thRepublic Day, it is my great pleasure to extend warm greetings and felicitations to you all. On this day, 76 years ago, we, the people of India, adopted our own Constitution, pledging to secure justice, liberty, and equality for every citizen. We also solemnly resolved to uphold the unity and integrity of our great nation. The Constitution—both a charter of rights and a guiding framework for action—is a document of which we can all be immensely proud and one that we must continually strive to uphold.\n\nAs we commemorate this proud legacy and reaffirm our commitment to the ideals enshrined in the Constitution, it is also an appropriate moment to reflect on how these principles are being translated into action in our own state. Guided by the values of justice, equality, and inclusive growth, our state has continued to make steady progress across various sectors. I would now like to take this opportunity to share with you some of the key developments, achievements, and initiatives that are shaping our state’s journey towards a more prosperous and resilient future.\n\nMy government’s flagship programme, The Mizoram Bana Kaih (Hand Holding) Scheme, which seeks to empower the citizens by providing them the required financial, technical, infrastructural & institutional supports through a whole of government approach, has entered Phase-II of its implementation. Loans have been disbursed to several Progress Partners under the loan component, and funds distributed to Progress Partners under the Chief Minister’s Special Package Grant. A total budget of Rs. 350 crore has been allocated for the Financial Year 2025-26.\n\nThe Chief Minister’s Bana Kaih Innovation Challenge has been instituted to boost ‘Participative Planning and Innovations for ‘Sustainable Development’ through integration of development process across state, district, block and village level planning, and incentivizing innovation for tangible and non-tangible change.\n\nThe State Election Commission last year successfully conducted a series of important electoral exercises to uphold democratic governance in the State. These included the By-Elections to thirteen Village Councils under the Mara Autonomous District Council, the By-Election to the Kamalanagar Member of District Council under the Chakma Autonomous District Council, and the By-Election to the Phunchawng Local Council within the Aizawl Municipal Corporation area. The year also witnessed the successful conduct of the General Election to the Lai Autonomous District Council.\n\nIn addition, the By-Election to the Dampa (ST) Assembly Constituency in Mamit District was conducted in a free, fair, and peaceful manner.\n\nThese electoral processes were carried out efficiently, ensuring transparency, voter participation, and the smooth functioning of democratic institutions.\n\nThe general law and order situation in the State during the year 2025-26 remained peaceful. Due to the pro-active role and constant monitoring by Mizoram Police, no major law and order problem occurred in the State. Mizoram Police has also been performing arduous duties for preventing disturbances in the Inter-State boundary areas by deploying personnel in these areas. Besides, in order to ensure that international border areas are secured from Anti-National elements, Mizoram Police in collaboration with Border Guarding Forces like Assam Rifles and BSF also conduct fragment patrolling in the Border areas.\n\nHome Department successfully initiated and completed the process for establishing the Directorate of Prosecution in Mizoram.\n\nDuring the period from April 2025 till date, Mizoram Police has intensified its sustained campaign against illicit drugs and narcotic substances, resulting in major seizures valued at approximately ₹816 crore, with 217 criminal cases registered and 338 persons arrested. In its parallel drive against smuggling, a large consignment of illegally imported foreign arecanuts valued at about ₹17.8 crore was seized, leading to the apprehension of those involved. Strong enforcement action was also taken against the illegal liquor trade, with substantial quantities of locally made liquor, Indian Made Foreign Liquor, foreign-origin liquor, and beer seized, and 82 cases registered with 99 arrests. During the same period, Mizoram Police seized 42 arms along with a significant cache of ammunition and magazines, resulting in multiple arrests and criminal cases. Additionally, fake Indian currency notes of ₹500 denomination were detected and seized, and the offenders were proceeded against under the law. These concerted actions underscore the unwavering commitment of Mizoram Police to safeguarding public order, curbing organised crime, and ensuring the safety and security of the people.\n\nDuring the financial year 2025–2026, strong enforcement action was undertaken by the Excise & Narcotics Department against drug trafficking, resulting in the arrest and prosecution of 611 offenders and the seizure of nearly 474 kilograms of contraband drugs, along with the destruction of ganja plants. In the area of liquor prohibition, the Mizoram Liquor (Prohibition) Amendment Act, 2025 and the Mizoram Liquor (Prohibition) Rules, 2025 were formally notified in October 2025, providing a strengthened legal framework for enforcement. Following the notification, rigorous implementation of the Act led to the arrest of over 4,000 persons and the registration of a large number of cases for violations. As a result of these enforcement measures, revenue exceeding ₹1.69 crore was collected during the year against the prescribed annual target. These outcomes reflect the Government’s firm resolve to enforce prohibition laws, curb drug abuse, and safeguard public health and social order in the State.\n\nThe Scheme for Modernization and Reforms through Technology in Public Distribution System (SMART-PDS) aims to sustain technology-driven reforms in the Public Distribution System (PDS) by addressing gaps in earlier computerization initiatives, enhancing reforms under the IMPDS, and promoting national portability through the One Nation One Ration Card (ONORC) system. In Mizoram, recruitment of manpower for the State Project Implementation Team (SPIT) under SMART-PDS has been successfully completed through the Mizoram State e-Governance Society (MSe-GS). In view of the advanced technical requirements, a Command and Control Centre (CCC) has been established to provide backend technological and computing infrastructure for the effective management and operation of the SMART-PDS portal.\n\nAs a part of our ongoing effort to improve and upgrade our infrastructure, FCS&CA Department  is constructing 1500 MT capacity godown at Sairang. Digital weighing scales have been procured for use in all supply godowns within Mizoram to ensure accurate measurement of commodities. Their use will significantly enhance transparency and accountability by minimizing manual errors, preventing malpractices, and building greater trust among stakeholders in the public distribution system.\n\nA historic milestone for Mizoram was achieved with the inauguration of the Bairabi – Sairang New Railway Line at Aizawl by the Hon’ble Prime Minister of India on 13­thSept., 2025.\n\nThis achievement marks the arrival of railway connectivity into the capital region of the State for the first time and represents one of the most transformative developments on Mizoram’s transport history. The coming of the railway will reduce travel time, bring down logistic costs and open new avenues for trade, tourism and employment for our youth. It marks a transformative chapter in the development journey of our State.\n\nOnline Border Check Post Module was launched under the Transport Department in Mizoram for the two Border Check Posts at Vairengte and Kanhmun. CHECKPOST portal is meant to be a common platform from where various check post services are provided to citizens, as and when they are developed by the department. These services are being started for online check post tax payment of vehicles.\n\nMinistry of Ports, Shipping and Waterways approved Construction of Inland Water Transport Infrastructure on River Khawthlangtuipui – Tuichawng in Lunglei District, Mizoram.\n\nTo bring essential transport related services closer to citizens, reduce administrative burdens and strengthen governance at the district level, the Govt. of Mizoram successfully opened three new District Transport Offices in Khawzawl, Saitual and Hnahthial. These openings mark a significant step in decentralizing transport administration across the State.\n\nDuring 2024–2025, Mizoram recorded over five lakh tourist arrivals, reflecting a sharp 139.5% year-on-year growth, and the upward trend has continued into 2025–2026 with more than four lakh visitors already recorded up to October 2025, positioning the State as one of the fastest-growing tourism destinations in the North Eastern region. This surge has been further strengthened by improved connectivity, including the inauguration of the railway line up to Sairang, which has significantly enhanced accessibility.\n\nTo support this growth, several major tourism infrastructure projects were initiated by the Tourism Department, including the foundation stone laying of the PM Ekta Mall, along with sanctioned projects under Swadesh Darshan 2.0, PRASHAD, and SASCI schemes, including Eco- Resort Experience at Keilungliah, Champhai, Cultural and Heritage Centre, Champhai, Development of Basic Amenities at Vangchhia, Vantawng View Aerial Ropeway project, Construction of Convention Centre at Thingsulthliah.\n\nEmphasis was also placed on inclusive and sustainable development through Community-Based Tourism training programmes aimed at empowering local communities, village councils, and tourism service providers. The Department actively promoted cultural, agro, adventure, and event tourism by organising and supporting major festivals, travel events, and competitions across the State, which generated substantial visitor inflow and local economic activity.\n\nIn recognition of these sustained efforts, the Tourism Department received the “Emerging Eco & Nature Retreat Award” at a national-level tourism conclave, underscoring Mizoram’s growing stature on the tourism map of India.\n\nA Live Museum showcasing Mizo traditional life was organised by the Art & Culture Department at Zokhua, Falkawn. It promotes Mizo culture, identity, heritage, and has been widely appreciated by the public.\n\nMy Government places strong emphasis on promoting healthcare by enhancing the network of hospitals, health centres, and dispensaries, while extending outreach services to effectively serve the population. In this regard, I am pleased to announce that the Zoram Medical College and Hospital has achieved significant milestones. Eight (8) departments from the hospital received national recognition under the NQAS National Certification with the prestigious Platinum Category, along with additional quality certifications under MusQan (child-health quality) and LaQshya (maternity and newborn care). 30 new Private Cabin beds, thirteen (13) new ICU beds and two additional beds in the SNCU were inaugurated and made functional. The Viral Research and Diagnostic Laboratory (VRDL) under the Department of Microbiology, ZMC&H received “National Excellence Award”, ranking 5thin India and it has been recognized with the title of “Best Practices VRDL” in the National VRDL Conclave 2025, organized by the Department of Health Research (DHR), Ministry of Health & Family Welfare Department held in New Delhi.\n\nThe Mizoram Universal Health Care Scheme has been launched by the Health & Family Welfare Department under which beneficiaries avail cashless treatment across Empanelled hospitals inside and outside Mizoram. All public hospitals, 13 Private Hospitals, 3 Day Care Centres inside Mizoram and 25 Private Hospitals outside Mizoram have onboarded the scheme.\n\nA CT Simulator has been installed at Mizoram State Cancer Institute, Zemabawk.\n\nMizoram’s NQAS certification performance has shown remarkable progress — from just 5 certified facilities (1.31%) in December 2023, the number has risen to 94 facilities (26.20%) by November 2025.\n\nDrug abuse and the social consequences that flow from it have been a matter of deep concern and a key priority for my Government. We recognise that substance use disorders do not affect individuals alone; they impact families, communities, and the very fabric of our society.\n\nIt is in this spirit of responsibility and compassion that the Hulhliap Short Stay Centre at the Synod Rescue Centre, Neihbawi has been established through the initiatives of the Social Welfare, Women & Child Development Department. The Centre provides holistic care through medical, psychological, and spiritual support, along with safe accommodation, offering those in need a pathway towards recovery, dignity, and renewed hope.\n\nThrough the EmpEx Employment Exchange Portal, launched by Labour, Employment, Skill Development & Entrepreneurship (LESDE) Department in partnership with the Mizoram State e-Governance Society, a fully digital and transparent platform for employment services has been established, with over 20,000 youth job seekers currently registered and a growing number of government, private, and public sector vacancies being made available. Mizoram has also emerged as one of the first States in the country to successfully complete the social audit of welfare schemes under the Building and Other Construction Workers Act across multiple districts, marking a significant milestone in transparency and accountability. To strengthen skill development, Government ITIs have entered into partnerships with leading industry players, and a modern technician training programme is being implemented with advanced tools and industry support. Major infrastructure upgradation of Government ITI Aizawl is underway under the SASCI scheme, alongside the introduction of new-age courses and the establishment of a Data and Artificial Intelligence Laboratory to prepare youth for emerging technologies. During the year, over four hundred trainees completed ITI courses, with a substantial number already securing placements, reflecting the positive outcomes of these initiatives in enhancing employability and workforce readiness.\n\nThe Mizoram Youth Commission continues to empower young people through training, placement, and career guidance. Young men and women have been trained in hotel management, spa therapy, technical trades, and other emerging sectors, with many securing placements in reputable companies and hotel chains across India.\n\nDuring the year, the Higher & Technical Education Department achieved a major milestone with the passage of the Mizoram State University Bill, 2025 by the Mizoram Legislative Assembly, establishing a comprehensive legal framework for the creation, administration, and academic governance of Mizoram State University, and reinforcing the State’s commitment to expanding access to quality higher education and research.\n\nExpeditious Action is taken for establishment of Mizoram Engineering College at Pukpui, permission for opening of the College. 80 different posts were created for functioning of the College. Class is expected to commence from the academic session 2026 - 2027.\n\nThe School Education Department continues to play a pivotal role in nurturing human capital and strengthening the foundations of inclusive and quality education in Mizoram. Through focused policy interventions, institutional strengthening, and community participation, the Department has worked towards ensuring access, equity, and excellence across all levels of school education, while aligning with national priorities and local needs.\n\nUnder Samagra Shiksha, a wide range of learner-centric and enrichment programmes were implemented, including Vidyanjali – School Volunteer Programme, Zirna Kailawn (Vidya Pravesh), Kala Utsav, Rangotsav, and Rashtriya Avishkar Abhiyan, alongside the provision of Interactive Flat Panels for Smart Classrooms in 229 Secondary and Senior Secondary Schools. Complementing these efforts, the Directorate of School Education established a New Age Technology Skills Lab at Government Comprehensive Model School, Aizawl, and undertook infrastructural development, adult education initiatives, and the provision of cooked meals under PM Poshan to support holistic learning and student well-being.\n\nA historic milestone was achieved when Mizoram was declared the First Fully Literate State on 20th May, 2025, reflecting the collective efforts of educators, institutions, and communities. The State Council of Educational Research and Training further strengthened academic quality by contextualising new SCERT textbooks for Classes I to IV, organising events and capacity-building programmes such as EduTech Fest and Career Fair 2025, and establishing a Digital Learning Lab for the Visually Impaired under the SAKSHAM Branch. SCERT continues to function as the academic authority of Elementary Education in the State and has been recognised as a Centre of Excellence by the Rehabilitation Council of India for B.Ed. Special Education till 2027–2028.\n\nThe Mizoram Board of School Education carried out key academic activities, conducted examinations efficiently, opened five new examination centres, and facilitated the selection of students under the UPSC Grooming Scheme. At the same time, the Mizo Language Development Board actively promoted Mizo language and literature through seminars and competitions, constituted a study group to examine the inclusion of Mizo Language in the 8th Schedule of the Indian Constitution, and entered into an MoU with the Digital India Bhashini Division to support the development of AI-based language models and multilingual applications tailored to the linguistic diversity of Mizoram.\n\nUnder the Department of Personnel & Administrative Reforms, Memorandum of Understanding (MoU) was signed between the Capacity Building Commission, Karmayogi Bharat, and the Government of Mizoram to strengthen the civil services ecosystem in the state. This collaboration aims to enhance the skills and competencies of civil servants through the iGOT training platform, ensuring they are better equipped to meet the demands of modern governance. By promoting continuous learning and exposure to emerging technologies, the initiative seeks to sharpen administrative capabilities and enable officials to effectively respond to the evolving needs and expectations of citizens.\n\nAs part of the initiatives of the Planning & Programme Implementation Department, funding for SDG Dashboard and CSR Matchmaking Portal for Mizoram have been approved. P&PID has partnered with UNDP for implementation of the same. The main objective of the dashboard is to develop data driven interactive platform for State SDG Dashboard to capture indicators of the Local Indicator Framework prepared by Government of Mizoram with functionality for data entry for said indicator and to bring out State SDG Index for urban local bodies, districts and villages and rank them to promote healthy competition among them for achieving the SDG and its targets.\n\nIndustry being a key pillar of economic development, the launch of‘The Industrial and Investment Policy of Mizoram, 2025’under the aegis of the Commerce & Industries Department is a timely and welcome initiative to address the gaps in industrial ecosystem and strengthen industrial development in the state.Flatted Factory Complexes are under construction at IGC Luangmual (Aizawl), IIDC Pukpui (Lunglei), IIDC Zote (Champhai), and the DIG Complex (Kolasib). Once completed, the project is expected to support a number of entrepreneurs by offering shared infrastructure, essential utilities, and an organized industrial environment, thereby strengthening the MSME ecosystem in Mizoram. The Infrastructure Development for Border Trade Facilitation at LCS Zokhawthar along the Indo–Myanmar border, has been fully completed and is ready for inauguration.\n\nRegional (Promotional) Coal Exploration is being undertaken at Rotlang West Block, Lunglei in collaboration with the Central Mine Planning & Design Institute (CMPDI) Ltd., Ranchi, with full financial assistance provided by the Ministry of Coal under the Central Sector Scheme.\n\nAs Mizoram is a disaster-prone state, the government is actively undertaking measures to mitigate disaster risks, reduce infrastructure damage, and economic disruption through improved planning, monitoring, and conducting various training programs and mock drills. An MoU was signed between the Geological Survey of India and the Directorate of Disaster Management & Rehabilitation, Government of Mizoram, for implementing the Experimental Regional Landslide Early Warning System (ERLEWS). The collaboration aims to validate ERLEWS for operational use in Mizoram, develop Standard Operating Procedures for information flow and dissemination of Landslide Warning Forecasts, and support the preparation of a comprehensive Landslide Disaster Management Plan.\n\nRoad connectivity remains a key priority of my government. Through the Public Works Department, over91.630 kmof formation cutting has been completed in the past year, improving connectivity and accessibility across the state. A total of203.106 kmof roads have been upgraded with blacktop surfacing, ensuring smooth and durable road networks.75.916 kmof high-strength concrete roads have been constructed to withstand heavy traffic and adverse weather conditions.496cross drainage structures have been constructed to facilitate efficient water flow and prevent road damage during heavy rainfall and floods.10623.10 Rmof protection works have been undertaken to safeguard roads and infrastructure from erosion and other environmental factors. The renovation of the terminal building at Lengpui Airport is99.20%complete, which will significantly improve passenger experience and airport facilities. The construction of the elevated road at Lengpui Airport is100%complete, which will enhance airport access and reduce traffic congestion.\n\nDuring the year, key power infrastructure projects were completed to strengthen electricity supply and improve service reliability in the State through the Power & Electricity Department. The Sub-Station at Chite, Aizawl, constructed under NESIDS–OTRI, has been successfully commissioned, significantly easing the power shortage in the eastern part of Aizawl city, while the Thenzawl Solar Power Plant, funded through a NABARD loan, was commissioned on 20thDecember, 2025.\n\nSignificant strides were made by the Public Health Engineering Department in sanitation and water supply infrastructure. Under Swachh Bharat Mission (Grameen) 4000 units of Individual Household Latrine (IHHLs) and 17 units of Community Sanitary Complex (CSCs) -17 units were constructed. Farkawn WSS (Solar Pumping) and Niawhtlang I & II WSS (Solar Pumping) have been completed. A new Division i.e. 'Aizawl Water Transmission North Division (AWTND) has been created along with 2 Sub¬Divisions under it. Also, three new Sub-Divisions viz. Hnahlan WATSAN Sub-Division under Champhai WATSAN Division, Power Sub-Division under Aizawl Water Transmission North Division (AWTND) and Aizawl East-Il Sub-Division under Sewerage & Drainage Division have been created.\n\nUnder the initiatives of the Irrigation & Water Supply Department, Mizoram has made significant progress in water resource management through the completion of 497 Minor Irrigation Projects covering over 20,000 hectares, alongside the installation of the State’s first Early Flood Warning System at critical locations along the Tlawng River to enhance community safety. In addition, the Mizoram State Water Informatics Centre has been established as a major step towards digital water governance, providing an integrated platform for data, forecasting, and informed decision-making across the State.\n\nDuring 2025–26, the Department of Land Resources, Soil & Water Conservation implemented a range of flagship interventions under the Chief Minister’s Rubber Mission and allied schemes to expand plantation coverage, strengthen rural infrastructure, and improve livelihoods across several districts of the State. New rubber plantations were established in clustered areas, supported by NABARD and Handholding schemes, alongside continued investment in all-weather roads, link roads, and processing infrastructure to enhance accessibility and market integration for rubber and arecanut growers. The Department also initiated projects to add economic value to existing arecanut plantations through mechanised processing and improved market linkages, while simultaneously strengthening institutional infrastructure through the establishment of district-level complexes. Capacity building formed a key pillar of the year’s activities, with large-scale farmer trainings on scientific rubber cultivation and post-harvest management conducted to promote sustainable practices. In addition, focused support was extended to progress partners under special packages and credit-linked schemes to encourage diversified plantation-based livelihoods. A major highlight of the year was the successful joint organisation of Kuhva Kut (Arecanut Festival) at Rengdil, which celebrated farmers, showcased local produce, and underscored the Government’s commitment to value addition and cultural recognition within the agricultural sector.\n\nUnder the Land Revenue & Settlement Department, 50% of land parcel in the state are geo-referenced and the remaining are under process.\n\nDrone survey was completed in 319 villages, IEC conducted in all the 319 villages, Ground Truthing completed in 305 villages. Mizoram, being the first State in North-East India to distribute Property Card and was distributed to 4041 Property Card holders till date.\n\nNational geo-spatial knowledge-based Land Survey of Urban Habitations (NAKSHA), a new project for land records modernization was launched. Aizawl Municipal Ward 11-19 is selected as pilot project for NAKSHA in Mizoram. 24 rovers had been purchased for field survey which is funded by DoLR. Using this rovers and NAKSHA portal developed by MPSEDC, ground truthing/field survey will be started once necessary customization of portal and URPRO is completed.\n\nOn 11thNovember 2025, at Maumual, Chaltlang, 530 Land Holding Certificates were issued to the rightful landholders, marking a significant milestone toward the long-awaited realization of the Maumual settlement initiative.\n\nRural Development & Administration Department started state-wide mega-rejuvenation of springs, focusing on major rivers in Mizoram. A joint initiative called Project Tuihna- Damkhawchhuahna was taken and memorandum of understanding (MoU) signed with the North East Initiative Development Agency (NEIDA).\n\nIn addition to the existing 10,148 SHGs, MzSRLM successfully mobilised 1,791 households into 214 new Self Help Groups (SHGs) across all 28 RD Blocks in the State during FY 2025–26.\n\nThe Vantawng Cluster Level Federation under Serchhip RD Block has secured 1stplace in the Atmanirbhar Sangathan Awards 2024; an award given to organizations that have achieved or promoted self-reliance, under the category of Institutions under Five Years. These awards, instituted by the Ministry of Rural Development, Govt. of India honour exceptional work by community institutions.\n\nSustainable urban management and environmental responsibility have been accorded high priority as part of our commitment to building a cleaner, more inclusive, and resilient city. Recognising that effective waste management requires both institutional support and active community participation, my Government has undertaken a series of initiatives aimed at strengthening solid waste management systems while empowering citizens, particularly the urban poor.\n\nA permanent Reduce, Reuse, Recycle (3R) Centre was established at the Thakthing Multi-utility Centre with a focus on supporting the urban poor.\n\nUnder the Comprehensive Plan for Municipal Solid Waste Management in Aizawl, the Adopt-a-Dustbin scheme was launched on World Environment Day. The initiative promotes citizen-centric responsibility for maintaining public dustbins, and so far, 95 dustbins have been adopted across 75 locations.\n\nPublic infrastructure has been a key pillar of our development agenda, with sustained investments aimed at improving the quality of life of our people and strengthening essential services. Under Aizawl Smart City Limited, significant milestones have been achieved across the health, sports, and urban development sectors.\n\nAn MRI machine, along with 26 other advanced medical equipment, has been procured and installed at Civil Hospital, Aizawl, substantially enhancing diagnostic and treatment capabilities. In the field of sports infrastructure, a FIFA-standard football ground has been inaugurated at Chite, along with the Mizoram Badminton Centre at Zuangtui. Complementing these initiatives, the Urban Landscape project at Aizawl Sumtual under MINECO has been undertaken to improve urban aesthetics and public spaces, contributing to a more liveable and vibrant city.\n\nThe Aizawl Municipal Corporation is working towards the creation of a smart city by adopting modern technologies and citizen-centric initiatives to improve urban infrastructure, enhance service delivery, and ease the daily lives of the people. The AMC successfully launched the ‘Online Building Plan Approval System’ (OBPAS) 2.0, a fully online end-to-end system that modernizes and streamlines the process of applying for and issuing building permissions within the AMC area.\n\nAs part of AMC’s efforts to expand public parks and promote urban forestry, two eco-friendly parks were developed at Zonuam and Ailawng and opened to the public in October and December 2025 respectively. These parks enhance urban green spaces, promote environmental awareness, and provide recreational areas, reflecting AMC’s commitment to sustainable urban development and ecological conservation. The improvement of the sanitary landfill at Tuirial Veng has also been completed. The site is designated for the disposal of inert waste generated in Aizawl.\n\nUnder the Sports & Youth Services Department, the Mizoram Sports Incentive Cash Award 2024-2025 for meritorious sportspersons was distributed to 218 athletes and 41 officials across 15 sports disciplines with the total cash prize of Rs. 94 lakhs distributed.\n\nThe Empowering Mizoram Sports (EMS) program under the Mizoram Bana Kaih Scheme has been rolled out from 1stDecember, 2025, starting with a 5 day Trainer’s Training in 8 sports disciplines. 24 sports disciplines were identified under this programme in 3 (three) categories prioritizing 8 disciplines having Olympic potential. The programme will be carried out phase-wise, starting with grassroot coaching/talent indentification in the first phase. Athletes in the age group of 8 to 15 years will be trained under this programme.\n\nThe Government of Mizoram in collaboration with Innovations India hosted the first ever Aizawl International Half Marathon on 27thApril, 2025 with prize money worth Rs. 10 lakhs. The next Aizawl International Half Marathon is scheduled for 14thFebruary, 2026 with expectations for greater and wider participations.\n\nThe Prime Minister of India laid the foundation stone for construction of Multipurpose Indoor Stadium to be constructed under the Khelo India Scheme at Tuikual, Aizawl with an estimated cost of Rs. 11.5 crore on 13thSeptember, 2025.\n\nThe Information & Communication Technology Department was awarded the “DigiLocker Accelerator” award by the Ministry of Electronics & IT, Government of India, during the National Conference on DigiLocker. Mizoram is selected as one of the seven States in the country recognized for its exemplary and effective utilization of DigiLocker.\n\nUnder the BharatNet project, a total of 594 sites have been identified in Mizoram and installation for satellite-based broadband connectivity has been completed in these sites. To facilitate and enhance the commissioned sites, 500 wireless routers were configured and delivered to each respective Gram Panchayat by the ICT Department.\n\nThe Government of Mizoram has recently implemented the e-Office project in Secretariat Offices, with the Department of Personnel & Administrative Reforms as the nodal department and the Department of Information & Communication Technology handling implementation. The initiative promotes efficiency, transparency, and a paperless work culture by streamlining inter- and intra-government processes. So far, 42 Secretariat Offices have been onboarded, and 25 directorate and subordinate offices are in the pipeline.\n\nThe Mizoram Science, Technology & Innovation Council (MISTIC) organized the Chief Minister’s Inventors Challenge under the Bana Kaih Scheme in all districts in collaboration with the Deputy Commissioners. Winners from the district rounds competed at the State level, where Seed Funds amounting to ₹ 34.15 lakh were awarded to support the development of selected innovations.\n\nA major milestone was the establishment of the state-of-the-art Mushroom Centre in collaboration with the CSIR–Institute of Himalayan Bioresource Technology (IHBT), Palampur, with funding support from the Department of Biotechnology (DBT), Government of India.\n\nThe Patent Information Centre (PIC) strengthened the intellectual property ecosystem by facilitating the filing of 4 patents, 33 trademarks, 14 industrial designs, 6 copyrights, and 1 Geographical Indication (GI) during 2025–2026.\n\nI am happy to note that significant initiatives have been undertaken in Mizoram to strengthen and transform the cooperative sector. The state today has more than 1,550 registered cooperative societies and a network of state-level federations working across sectors such as dairy, agriculture, fisheries, piggery, sericulture, handloom and handicrafts. The computerisation of Primary Agricultural Credit Societies, expansion of multi-purpose PACS, and steps towards digital governance are laying the foundation for transparent. efficient and member-driven cooperatives.\n\nModernising agriculture through technology improves productivity and sustainability by enabling farmers to reduce costs, manage risks, and achieve higher yields with efficient use of resources. Mizoram, through the efforts of the Agriculture & Farmers’ Welfare Department, has achieved the first milestone target under SASCI 2025–26, Part VII(B), Component-II by conducting a Digital Crop Survey in at least one village in every district. Under theRashtriya Krishi Vikas Yojana (RKVY), 5-MT solar-powered cold storage units are proposed to be established at six locations namely, Muallungthu and Sihphir (Aizawl), DAO Complex (Lunglei), DAO Complex and KVK North Vanlaiphai (Serchhip), and Khanpui (Saitual), aimed at reducing post-harvest losses and promoting renewable energy use in agriculture.\n\nOil Palm cultivation has been taken up under the Centrally Sponsored Scheme known as National Mission on Edible Oils-Oil Palm (NMEO-OP). During 2025-26, the Oil Palm growers sold 5599.12 MT of Oil Palm FFBs to the partner companies and 877 MT of Crude Palm Oil (CPO) was produced by Godrej Agrovet Pvt. Ltd. from their Oil Palm Processing Mill at Bukvannei, Kolasib District. The National Mission on Edible Oils–Oilseeds (NMEO-OS) scheme has expanded Tung plantations across several districts, including Hmuntha in Serchhip, Tualpui in Khawzawl and Saitual District, benefiting local families. The establishment of oil mills is currently underway in three districts: Siaha, Kolasib and Khawzawl.\n\nDuring the past year, The Horticulture Department placed emphasis on the cultivation of passion fruit in view of its market potential and to support the recently established Passion Fruit Processing Unit at New Champhai. This initiative has significantly benefited passion fruit growers, while pineapple cultivation has also generated substantial income for farmers through increased production.\n\nIn line with export potential, Area Expansion Scheme (AES) for anthurium cut flowers is being implemented in Aizawl District under Mission for Integrated Development of Horticulture. Marking a milestone, anthurium cut flowers were transported as the first consignment of Mizoram produce from the newly introduced Railway Station at Sairang to Phool Mandi, New Delhi by Rajdhani Express.\n\nA Bamboo Processing Unit comprising of a Bamboo Treatment and Seasoning Plant, Bamboo Depot and Godown, and an Activated Charcoal Production Unit established under the National Bamboo Mission was inaugurated last year.\n\nThe Animal Husbandry & Veterinary Department continues to work with dedication towards strengthening livestock infrastructure, ensuring food security, and supporting farmers’ income. The tendering process to establish a modern poultry layer farm with a capacity of one lakh hens, capable of producing approximately seventy thousand eggs per day has been completed, and issuance of the work order is scheduled shortly, marking a significant step towards achieving self-sufficiency in egg production. Regular vaccination of livestock and poultry is undertaken against major contagious and economically significant diseases to reduce disease incidence and economic losses. Under the Assistance to States for Control of Animal Diseases scheme, compensation is provided to livestock owners for animals culled or destroyed as part of disease control and containment measures.\n\nDuring the year, the Fisheries Department strengthened fisheries infrastructure and production capacity through targeted interventions across the State. A 15-tonne cold storage facility at Ngaizel was established under the SASCI scheme to improve post-harvest handling and reduce losses. In addition, new fish ponds covering 33.58 hectares were developed, while fish seed rearing ponds were expanded over 50.043 hectares to enhance seed availability and productivity.\n\nDuring the year, Printing & Stationery under Information, Public Relation, Printing & Stationery Department (IPRP&S) so far exceeds the Revenue Target of 150 lakh by 22.96 % upto November 2025.\n\nIn conclusion, I place on record my sincere thanks to all personnel serving under the State and Central Governments, as well as members of various organisations working in the State, for their unwavering commitment and devoted service. I also acknowledge the constructive role played by public representatives, village and local council functionaries, church bodies, non-governmental organisations, youth, students, members of the media, and the people of Mizoram, whose collective efforts continue to contribute meaningfully to the State’s overall progress.\n\nI extend my congratulations to all those who have been honoured with State Medals today, in recognition of their distinguished and dedicated service. I also commend the armed contingents, NCC and school contingents, and the band parties for the exceptional discipline and precision displayed during the parade.\n\nOnce again, I convey my warm greetings and best wishes to the people of the State and the nation. Let us remain mindful of our shared responsibility as citizens of a great country with a proud heritage and a bright future, belonging equally to all communities and identities. On this solemn and auspicious occasion, let us renew our resolve to safeguard the unity and integrity of the nation and to work together towards a Mizoram marked by dignity, peace, prosperity, and harmony for all.\n\nKa Lawm E, Jai Hind."
  },
  {
    "title": "REPUBLIC DAY VAWI 77-NA, LAMMUAL, AIZAWLA MIZORAM LARSAP GEN (DR) VIJAY KUMAR SINGH, PVSM, AVSM, YSM (RETD) THUSAWI",
    "link": "https://dipr.mizoram.gov.in//post/republic-day-vawi-77-na-lammual-aizawla-mizoram-larsap-gen-dr-vijay-kumar-singh-pvsm-avsm-ysm-retd-thusawi",
    "state": "Mizoram",
    "content": "Mizoram khua leh tui duhtak te u,\n\nVawiin Republic Day vawi 77-na hun hlimawm leh chhinchhiahtlak takah hian chibai ka buk vek a che u. Kum 76 kal ta, vawiin angah khan keini, India mipuite chuan khua leh tui zawng zawngin dikna, zalenna leh intluktlanna kan lo neih theih nan Ram Danpui kan hmang tan a. Kan ram ropui tak inlungrualna leh inpumkhatna chawikang turin urhsun takin kan intiam bawk. Kan Ram Danpui – dikna chanvo nemnghehna thuziak leh kan chet dan kaihhruaina ruhrel – hi kan vaia kan chhuan leh chhawmnun zel tur a ni.\n\nHe kan thil rochun chhuanawm tak hriatrengna hun kan hmana chhawmnung tura kan intiam nawn mek lai hian Danpuiin a tumte a taka kalpui dan kan enlet pawh a ngai a ni. Dikna, intluktlanna leh rualkhai taka thanna te hmangin kan ram hian kawng hrang hrangah hma a sawn a. Kan ramin hma hun hlawhtling leh ngelnghet a neih theih nana hmasawnna, hlawhtlinna leh hmalakna thenkhat in hnena hriattirna hun atan ka han hmang ang e.\n\nKa Sorkar flagship programme, Mizoram Bana Kaih (Hand Holding) Scheme-in sum, thiamna, hmasawnna ruhrel leh tanpuina dangte kaltlanga hma a lakna chuan Phase-II a lo thleng ta der mai. Progress Partner tam takin loan component hnuaiah tanpuina an dawng tawh a, Chief Minister’s Special Package Grant hnuaiah pawh sum sem a ni tawh a. Financial Year 2025-26 atan budget cheng vaibelchhe 350 dah a ni.\n\nChief Minister’s Bana Kaih Innovation Challenge pawh siam a ni a. Hei hian state, district, block leh village level-a hmasawnna kalhmang siam kawnga thuk zawka mipui an tel a, ruahmanna tha tak takte hai chhuaka, hmasawnna rualkhai zawk a awm theih nan he Innovation Challenge hi buatsaih a ni.\n\nNikum khan State Election Commission chuan kan State chhunga mipui thlan rorelna vawnhim nan inthlan pawimawh tak tak a buatsaih a. Chu’ngte chu Mara Autonomous District Council hnuaia Village Council sawmpathuma By-Election; Chakma Autonomous District Council hnuaia Kamalanagar Member of District Council thlanna By-Election; Aizawl Municipal Corporation area chhunga Phunchawng Local Council-a By-Election bakah Lai Autonomous District Council General Election te a ni.\n\nHe’ng bakah hian Mamit District-a Dampa (ST) Assembly Constituency By-Election pawh boruak ralmuang tak hnuaiah hlawhtling taka kalpui a ni a. He’ng inthlannate hi dik tak leh langtlang thei ang berin, voter-te huap zo tur leh mipui thlan Sorkar rorelna fel taka a kal theih nan huaihawt a ni.\n\nKum 2025-26 chhung hian kan ramah ralmuang takin dan leh thupek kalpui a ni a. Mizoram Police-in an hna thatho taka an thawh avang leh an vil uluk em avangin buaina liantham engmah a thleng lo a. Mizoram Police-te hian state thenawmte nena kan inrinaa buaina chhuak thei dan nan thahnemngai takin an thawk a, he’ng hmunahte hian venghimtu sipai an indah a ni. Hei bakah hian ram hmelmate chet theihna tur laka ram thenawmte nena kan inrina humhim turin Mizoram Police leh Border Guarding Force-te chuan Assam Rifles leh BSF-te ang bawkin ramriah fragment patrolling an kalpui thin a ni. Home Department chuan Directorate of Prosecution a din fel tawh bawk.\n\nApril 2025 atanga he thu buatsaih a nih thleng khan Mizoram Police chuan ruihhlo do kawngah nasa zawka beihpui an thlak avangin cheng vaibelchhe 816 vel hu ruihhlo manin, thubuai 217 siamin, mi 338 an man a. Dan kalha bungraw tawlh ruk dona kawngah pawh theihtawp chhuah niin kuhva tawlh ruk cheng vaibelchhe 17.8 hu leh a inhnamhnawihte an man a. Dan lova zu zawrh pawh na taka do niin, rakzu, Indian Made Foreign Liquor, ram dang siamchhuah zu leh beer thahnem tak man a ni a, thubuai 82 ziah luh niin, mi 99 man an ni. Hemi hun chhung vek hian Mizoram Police chuan silai 42, a mu tam tham tak leh a neitute manin, thubuai an siamsak a. He’ng bakah hian cheng 500 note lem thahnem tak man niin, a neitute dan anga hrem an ni bawk. He’ng an chetnate hian ram rorelna felfai a awm theih nan te, dan palzut tura intelkhawmna khuahkhirh a nih theih nan te, leh mipuite sahim nana Police-te inpekna nasat zia a tilang a ni.\n\nKum 2025-26 chhung hian Excise & Narcotics Department chuan ruihhlo hmanga sumdawnna dona kawngah khauh takin hma a la a, dan bawhchhia mi 611 mana hrem an ni a, ruihhlo kg 474 dawn lai man niin, ganja chinna hmunte tihchhiat a ni bawk. October 2025 khan Mizoram Liquor (Prohibition) Amendment Act, 2025 leh Mizoram Liquor (Prohibition) Rules, 2025 chu chhawp chhuah niin, hei hian dan lova zu zawrh do kawngah thawktute tha a tichak sawt dawn a ni. He Dan hi khauh taka hman niin, hemi tlawhchhan hian mi 4000 chuang man tawh niin, thubuai tam tak ziah luh a ni bawk. He’ng hmalaknate avang hian chhiah cheng vaibelchhe 1.69 aia tam Sorkarah chhun luh a ni a. Hei hian zu leh ruihhlo do kawngah leh mipuite hriselna leh rorelna felfai kalpuina kawngah Sorkar a tang na hle tih a entir a ni.\n\nScheme for Modernization and Reforms through Technology in Public Distribution System (SMART-PDS) kaltlangin tunlai thiamnate chhawr tangkaia Public Distribution System (PDS) siam that tum a ni a. Hmalak tawhnaa duhkhawp lohna awmte sukianga, IMPDS hnuaia hmathar lakna chak zawk  hmang leh, One Nation One Ration Card (ONORC) hmalakna tichak zel chunga hmasawnna thlen tum a ni a. Mizoram State e-Governance Society (MSe-GS) kaltlangin SMART-PDS hnuaia State Project Implementation Team (SPIT) a thawktu tur tluang taka lak fel a ni a. Thiamna chhuak thar  zel thlir chungin, SMART-PDS portal tha taka  kalpui a nih theih nan Command and Control Centre (CCC) din a ni bawk.\n\nFCS&CA Department chuan 1500 MT len theihna kudam Sairang-ah a sa mek a. Mizoram chhunga supply kudam zawng zawnga hman tur Digital Weighing Scale lei a ni a, hei hian buhfai hralh kawngah bukna diklo leh mihring tihsual palh awm theite vengin, Sorkar langtlang leh rintlak siamna kawnga hmanraw pawimawh tak a ni.\n\nMizoram tana mellung pawimawh tak, Bairabi-Sairang rel kawng thar chu India Prime Minister zahawm tak Pu Narendra Modi chuan September 13, 2025 khan a hawng a. Mizoram khawpui, Aizawl kawtkaia rel rawn lut hmasa ber niin, rahbi thar min chuankai tirtu pawimawh tak a ni a. Aizawl thleng rel rawn lut hian zin hunchhung a ti tawi a, bungraw lakluh man a ti tlawm a, sumdawnna, khualzin hip leh eizawnna lamah kawng nasa takin a hawng dawn a ni.\n\nTransport Department chuan Border Check Post pahnih, Vairengte leh Kanhmun a hman tur Online Border Check Post Module a hawng a. CHECKPOST portal hi Check-post kaihhnawih service hrang hrang mipuiten awlsam zawka an hman tangkai theihna tura ruahman a ni. He portal hi state dang atanga lo lut lirthei chhiah online-a pekna atan hman tan phawt a ni ang.\n\nMinistry of Ports, Shipping and Waterways chuan Lunglei District chhunga Khawthlangtuipui leh Tuichawng inkalpawhna tur Inland Water Transport Infrastructure sa turin phalna min pe tawh a. Mipuite tan transport kaihnawih service hrang hrang banphaka a awm theih nan Khawzawl, Saitual leh Hnahthial-ahte District Transport Office thar hawn a ni a. Hei hi transport department inrelbawlna leh hnathawhte semzai kawnga hmalakna pawimawh tak a ni.\n\nKum 2024-2025 chhung khan Mizoramah khualzin nuai 5 chuang rawn lut anga chhinchhiah niin, khualzin rawn lut hi 139.5% in a pung a, kum 2025-2026 ah pawh hian pun belh zelin October 2025 thleng khan khualzin nuai 4 chhinchhiah tawh a ni. Mizoram chu hmarchhak state zinga tourism-a thang duang ber pawl a ni. Sairang thleng rel rawn lut hian zin veivah a ti awlsamin, khualzin pawh an rawn luh hnem phah hle a ni.\n\nTourism Department chuan kan rama tourism thang zel thuamchak turin hmasawnna ruhrel chi hrang hrang - PM Ekta Mall lungphum phum te, Swadesh Darshan 2.0, PRASHAD leh SASCI hnuaia project hrang hrangte bakah, Keilungliah Eco-Resort Experience, Champhai; Cultural & Heritage Centre, Champhai;  Vangchhia tihchangtlun hna, Vantawng View Aerial Ropeway project leh Thingsulthliah-a Convention Centre sak hnate a kalpui mek a ni.\n\nTourism industry thang meka a hlawkna teltu an nih ve theih nan khawtlang mipuite, village council leh tourism kaihhnawih hna thawktute tan Community-based Tourism kaihhnawih inzirtirna programme-te buatsaih a ni a. Kan hnam ziarang, kan buh leh thlai tharchhuah te, adventure leh hun pawimawh hrang hrang kan neihte behchhanin Tourism Department chuan kut kan hman thin te bakah a dang te a siam belh a, intihsiakna hrang hrangte buatsaihin, khualzin tam zawk hip lut turin hma a la zel a ni. Heng hmalakna tha tak takte avang hian Toursim Department chuan national-level tourism conclave-ah ‘Emerging Eco & Nature Retreat Award’ a dawng nghe nghe a ni.\n\nArt & Culture Department bultumin Zokhua, Falkawnah pipute khawsak dan leh nunphung pholanna Live Museum buatsaih a ni a. Hei hian tualchhung mite leh thalaite tana sum lakluhna hnar a siam a, zinmite’n Mizo kutchhuak an hmuha an lei theih mai bakah Mizo nihna leh hnam ziarang chawilar nan a pawimawh em em a ni.\n\nKa Sorkar chuan hriselna tihchangtlung kawngah nasa takin tan a la a, damloh nikhuaa inenkawl a awlsam nan damdawiin, health centre leh dispensary-te hmalakna zauh niin mipui ban phaka chhawp hnai a ni a. Hmalakna tha taka a kalpui avangin Zoram Medical College & Hospital hnuaia department 8 chuan NQAS national certification hmuin ngaihhlut hlawh tak Platinum category dinhmun a luah pha a. MusQan (naupang hriselna tehna) leh LaQshya (nu leh naute enkawlna tehna) hnuaiah quality certificate an hmu bawk a. Private Cabin khum thar 30, ICU khum thar 13 leh SNCU-ah khum thar 2 neih belh a ni a. Department of Microbiology hnuaia Viral Research and Diagnostic Laboratory (VRDL) chuan ‘National Excellence Award’ dawngin India ram pumah 5-na a ni a. Department of Health Research (DHR), Ministry of Health & Family Welfare Department buatsaih National VRDL Conclave 2025, New Delhi-ah ‘Best Practices VRDL’ lawmman a dawng bawk a ni.\n\nHealth & Family Welfare Department chuan Mizoram chhung leh pawna empanelled hospital-ah man chawi lova mipuite an inenkawl theihna tur Mizoram Universal Health Care Scheme (MUHCS) a duang a. Mizoram chhunga Sorkar hospital zawng zawng, private hospital 13, Day Care Centre 3 leh Mizoram pawna private hospital 25-ten he scheme hi an zawm tawh a ni.\n\nMizoram State Cancer Institute, Zemabawk-ah CT Stimulator bun a ni a. Mizoram chuan NQAS certification lamah nasa takin hma a sawn a – December 2023-ah damdawiin leh a kaihnawih hmunhma 5 (1.31%) chauh certified niin, November 2025-ah chuan hmun 94 (26.20%) laiin certificate an hmu tawh a ni.\n\nKa Sorkar chuan ruihhlo hman khawloh leh ruihhlo-in khawtlanga nghawng tha lo tak tak a thlente a ngaihven em em a. Ruihhlo hian a hmang khawlotute tan mai nilo, chhungkua leh khawtlang thlengin harsatna tam tak a thlen a. Social Welfare, Women & Child Development Department hmalaknain Synod Rescue Centre, Neihbawiah ruihhlo ngaite enkawlna tur Hulhliap Short Stay Centre buatsaih a ni a. He centre hi ruihhlo ngaiten nun thar an neih theih nana taksa leh hriselna tihthatna mai bakah rilru leh thlarau lam thlenga intihchakna hmun a ni.\n\nLESDE Department leh Mizoram State e-Governance Society tangkawpin thalaite tana awlsam zawka hna zawnna tur digital platform EmpEx Employment Exchange Portal chu hawn a ni a. He portal-ah hian thalai hna zawng mek 20,000 chuang inziaklut tawhin, Sorkar, private leh public sector-a hnaruak awm pawh a pung zel a ni.\n\nMizoram chu India rama state dangte zingah pawh Building & Other Construction Workers Act hnuaia Social Welfare Scheme hrang hrangte, hlawhtling taka social audit nei thei state hmasa berte zinga mi a ni bawk a. Hei hian Sorkar leh mipuite inpekna bakah langtlang taka hna thawh thin a nihzia a tarlang bawk a ni.\n\nSkill development lamah pawh hmasawnna a awm theih nan Mizoram Sorkar, ITI leh Industry liante thlunzawm niin, tunlai thiamna leh hmanraw tha ber berte hmangin, thalaite tan training kapui mek zel a ni bawk a. SASCI scheme kaltlangin ITI Infrastructure-te pawh tih changtlun zel niin tunlai khawvel thiamna, computer kaihhnawih thil, Data leh Artificial Intelligence Laboratory-te pawh la din zel tura hmalak mek a ni bawk. Kum khat chhungin mi 400 chuangin ITI course an zir zova, chung zinga engemawzat chuan hmun hrang hrangah eizawnna hna tha tak tak an hmu tawh bawk a, hengte hian skill development lama Sorkar hmalakna ten rah duhawm tak a chhuah mek zel a ni tih a tilang awm e.\n\nMizoram Youth Commission-in training, career guidance leh kawng hrang hrang hmangin thalaite thuamchak hna an thawk reng bawk a. Hotel management, spa therapy, technical lam thil leh tunlai mil zirna chi hrang hrang an kalpui thinte kaltlangin Mizo thalai eng emaw zat chuan India rama hotel leh company hriat hlawh tak takahte hna an hmu tawh a ni.\n\nKum kalta chhung khan Higher & Technical Education Department lamah pawh hmasawnna langsar tak awmin, Mizoram State University Bill 2025 pawh pass a ni tawh bawk a. Mizoram State University dinna tur leh, zirlai tam tak, a bikin mi harsa zawkte pawhin ram dang pan buai ngai lova mahni ram chhung ngeia zirna changtlung zawk an neih theih nan zirna in tha leh remchanna siam sak zel hi Sorkar chuan a tum a ni. Pukpui-ah Mizoram Engineering College din fel thuai a nih theih nan chak taka hmalak mek zel a ni bawk a, kum 2026 - 2027 academic session atanga zirna kalpui tan theih beisei a ni a. Hemi atan hian post hrang hrang 80 siam tawh a ni.\n\nSchool Education Department ten huapzo taka zirna kalpui a nih theih nan leh quality education (zirna tha leh changtlung) a awm theih nan hma an la reng bawk a. National Education Policy zulzuiin national level-a inkaihhruainate leh mizoram nunphung nena inmil siin, zirna kalpui hna an thawk reng bawk.\n\nSamagra Shiksha hnuaiah zirlaite thiamna leh theihna tih hmasawnna tur programme hrang hrang - Vidyanjali-school volunteer programme, zirna kailawn (Vidya Pravesh), Kala Utsav, Rangotsav leh Rashtriya Avishkar Abhiyan te kalpui niin Secondary school 229-ah Interactive Flat Panel, smart classroom hawn a ni tawh bawk a. Heng bakah hian Directorate of School Education chuan Govt. Comprehensive Model School, Aizawl-ah New Age Technology Skills Lab dinin, Infrastructure tih changtlunna lam te, puitlingte tana lehkha zirna tur te, PM Poshan hnuaia chawchhun siamte thlenga kalpuiin zirna huapzo a awm theih nan leh zirlaite hmasawn zelna turin hma an la reng bawk a. May 20, 2025-a (ziak leh chhiar thiam vekna state hmasa ber) First Fully Literate State-a Mizoram puan a han ni te khan zirtirtute, zirlaite leh mipuite inkarah thawhhona tha tak a awm a ni tih a tarlang bawk a ni.\n\nState Council of Educational Research and Training chuan class I - IV te hman tur SCERT Text book thar an buatsaih a, capacity building programme - EduTech Fest leh Career Fair 2025 te buatsaih bawkin mit khawhmuh fiah lote tan SAKSHAM Branch hnuaiah Digital Learning Lab an din bawk. SCERT hi state-a Elementary Education lama thuneitu niin Rehabilitation Council of India for B.Ed Special Education chuan kum 2027-2028 thlenga Centre of Excellence-ah a puang a ni.\n\nMizoram Board of School Education chuan zirlaite tan exam felfai takin an buatsaih thin a exam centre thar panga hawn belh niin, UPSC Grooming Scheme hnuaia zirlai thlan chhuahnaah pawh a tangkai hle bawk. Hetih rual hian Mizo Language Development Board chuan thahnemngai takin seminar leh intihsiaknate hmangin Mizo tawng leh thu ziakte chawi lar hna an lo thawk ve reng bawk a; Indian Constitution 8thSchedule-a  mizo tawng telh a nih ve theihna turin, zir chiang tur pawl study group pawh an din nghe nghe. Digitial India Bhashini Division-te nen AI-based language model hmanga Mizo tawng leh hnam dang tawng hrang hrang hmangte, awlsam zawka inbiak pawh zung zung theihna turin, thawhhona thuthlung MoU pawh ziah fel a ni tawh bawk.\n\nDepartment of Personnel & Administrative Reform hnuaiah Civil Services thawm chakna turin Capacity Building Commission, Karmayogi Bharat (SPV) leh Mizoram Sorkar chuan thawhhona thuthlung MoU an ziak tawh a. He thawhhonain a tum ber chu ram leh mipuite tana thawktu civil servant-te, iGOT training platform kaltlanga an thiamna leh theihnate tuaihriam a, khawl leh tunlai thiamna thil chi hrang hrang lo chhuak thar apiangte pawh, ram leh mipuite rawngbawlna atana an hman thiam ve zel theihna tur leh hlawk zawka hna an thawh theihna tur atana tuaihriam reng hi a ni.\n\nPlanning & Programme Implementation Department chuan Mizoram SDG Dashboard leh CSR Matchmaking Portal siam a nih theih nan hma an la a, UNDP nen thawk dunin hemi atana sum mamawh tur pawh pawm a ni tawh nghe nghe a ni. He dashboard hi SDG kaihhnawih data dahkhawmna tur niin, thingtlang khaw hrang hrang leh khawpui dinhmun te, hmasawnna hrang hrangte awlsam taka en mai theih a ni dawn a, chu chuan hmasawn zelna atan inelna thianghlim buatsaihin, Sustainable Development Goal leh target-te hlenchhuah kawngah pawh nasa takin Mizoram khuate a pui dawn a ni.\n\nIndustry lamah pawh hma kan sawn theih nan Commerce & Industry Department-in 'Industrial and Investment Policy of Mizoram 2025' a duang chhuak tawh bawk a. He policy hmang hian Industry-a Mizoram kan hniamna lai te, hmasawn kan ngaihna laite leh insiamthatna turte chhuichhuah niin, Mizoram Industry pawhin hmasawnna kawng a zawh thei dawn a ni. IGC Luangmual (Aizawl), IIDC Pukpui (Lunglei), IIDC Zote (Champhai) leh DIG Complex (Kolasib) ahte hian Flatted Factory Complexes sak mek a ni bawk a. Hengte hi entrepreneur-te mamawh leh duh zawng tih theihna tur basic facilities leh Infrastructure awmna hmun pawimawh tak niin, sak zawh a nih hunah chuan Mizoram MSME ecosystem pawhin nasa takin hma a sawn phah thei dawn a ni. Indo - Myanmar ramri-a insumdawntawnna a that lehzual theih nana LCS, Zokhawthar Infrastructure Development project pawh thawh zawh ni tawhin, hawn mai theihin a awm tawh bawk a ni.\n\nLungalhthei laih chhuah hna (coal exploration) Rotlang West Block, Lungleiah thawh mek a ni bawk a. Hemi atan hian Ministry of Coal chuan Central Sector Scheme kaltlangin sum mamawh leh senso ngai zawng zawng an tum vek a, Central Mine Planning & Design Institute (CMPDI) Ltd., nen tanghoin he Coal Exploration hna hi thawh mek a ni.\n\nMizoram hi chhiatrupna thlen theihna, Disaster prone-state a nih angin Sorkar chuan chhiatna a lo thlen thulh pawha kan tuar lutuk lohna turin - planning & monitoring te, training programme hrang hrang leh mock drill-te hmangin hma a la reng a. Directorate of Disaster Management & Rehabilitation leh Geological Survey of India chuan leimin avanga chhiatna thleng thinte laka inven nan 'Experimental Regional Landslide Early Warning System' Mizorama hman a nih theihna turin thawhhona thuthlung an ziak tawh a. He thawhhona kaltlang hian leimin thleng theite inhriattir zung zung niin, thu pawimawhte inhrilhhriat zung zung theih a ni dawn a, Landslide Disaster Plan pawh felfai leh tha zawka duan theih a ni dawn a ni.\n\nKawngpui tha neih hi ka Sorkarin a ngaih pawimawh berte zinga pakhat a ni a. Nikum chhung khan PWD hmalaknain Km 203.106 a thui kawng blacktop a ni a, km 91.630 a thui kawng siam nan lei laih a ni bawk a, km 75.916 a thui concrete road siam ni bawkin tui luan kawr pawh 496 siam a ni bawk a. Lei luangral zel leh chhan hrang hrang dangte avanga kawng chhe tur venna atan protection work Running Metre 10623.10 a thui siam a ni bawk. Lengpui Airport thawmthat hna pawh 99.9% thawh zawh tawh niin, Aiport panna kawngpui pawh 100% siam zawh a ni tawh bawk.\n\nKawlphetha hnianghnar zawk a awm theih nan P&E department chuan nasa takin hma an la a. NESIDS-OTRI hnuaiah Chite, Aizawl-ah Sub-Station thar bun niin hei hian Aizawl chhuah lam vengte tan kawlphetha indaihlohna awm thinte a phuhru thei tawh dawn a; hei bakah hian NABARD sum hmanga din Thenzawl Solar Power Plant pawh December ni 20 khan hawn a ni.\n\nPHE Department chuan tui thianghlim hnianghnar zawk kan neih theih nan nasa takin hma a la bawk a. Faina leh thianghlimna lamah pawh Swatch Bharat Mission (Grameen) hnuaiah - mimal inthiarna (Individual Household Latrines) 4000 bakah, vantlang inthiarna (Community Sanitary Complex) 17 an sa thar bawk a ni.\n\nFarkawn leh Niawhtlang I&II ahte nizung chakna hmanga tui lakna, Solar Pumping Water Supply Scheme zawh fel a ni tawh a. Aizawl hmarlama awm ten tui hnianghnar zawk an hmuh theih nan Division thar, 'Aizawl Water Transmission North Division' siam thar ni bawkin, hemi division hnuaiah hian sub-division 2 siam thar a ni bawk. Heng bakah hian Sub-Division 3, Champhai WATSAN Division hnuaiah Hnahlan WATSAN Sub-Division; Aizawl Water Transmission North Division hnuaiah Power Sub-Division thar leh Sewerage & Drainage Division hnuaiah Aizawl East- II Sub-Division-te siam thar a ni bawk a ni.\n\nIrrigation & Water Supply Department hmalaknain, Mizorama tui awmte tangkai taka hman dan tur ruahmanna thar tam tak siam a ni a, hemi hnuaiah hian  hectare 20,000 huam chhungah irrigation project 497 siam a nih tawh bakah, tuilian laka inralrin theihna tur, Mizorama a hmasa ber atan Early Flood Warning System chu Tlawng luiin a paltlang hmun hrang hrang, tui len mai hlauhawm theihna ni a ngaihahte bun fel tawh a ni a. Heng bakah hian tui leh a kaihhnawih inkaihhruaina chi hrang hrangte digital-a kalpui zung zung a nih theih nan Mizoram State Water Informatics Centre chu din a ni bawk.\n\nKum 2025-26 chhung hian  Land Resources, Soil & Water Conservation Department chuan Chief Minister’s Rubber Mission leh a kaihhnawih scheme hrang hrangte kaltlangin, rubber chinna hmun zau zawk ruahman te, zokhaw lama hmasawnna ruhrel changtlung zawk din te leh District hrang hrang huam chhunga kuthnathawktute eizawnna ngelnghet zawk ruahman sakin hma nasa takin a la a. NABARD leh Bana Kaih hnuaiahte rubber chinna hmun hrang hrang siam belh niin, a kalna pawhna tur fur leh thal dawl zo kawngpuite siam a ni.\n\nRubber leh kuhva chingtute tan, a seng leh hralh chhuah thlenga a awlsam beiseiin link road-te siam a ni a. LRS&WC Department vek hian kuhva huan awm sa angte chu a hlutna belh chhah tur leh hralhchhuah kawnga tanpui turin, district-level complex-te a din bawk a. Heng hmalaknaahte hian a taka thawktute zirtir chu a pawimawh ber tih hriain, rubber chingtute tan changtlung zawka rubber chin dan leh seng hnua sawngbawl zui zel dante thlengin inhrilhhriatna neih thin niin, Bana Kaih Scheme hnuaia thlan chhuah progress partner-te chu special package leh credit-linked scheme hnuaiahte thlai hrang hrang hlawk zawka chin pawlh dan te zirtir an ni bawk a. Heng hmalaknate hi a hlawhtlinzia lanna pakhat chu kum kal taa Rengdil khuaa Kuhva Kut (Arecanut Festival) kha a ni awm e. He kutah hian Sorkarin a tum tak Agriculture huanga ‘Value Addition’ hlawhtlinzia rawn lang chhuakin, tualchhung mite chuan an kutchhuak thil chi hrang hrangte an rawn pho chhuak a nih kha.\n\nLand Revenue & Settlement Department hnuaiah, Mizorama ram bung then (land parcel) zaa sawmngate chu felfai taka Satellite hmanga thla laka chhinchhiah (geo-referenced) ni tawhin, ram bung then dangte pawh chhinchhiah zel turin ruahmanna siam a ni. Khaw hrang hrang 319-te chu Drone hmanga thla lak niin, hengah te hian mipuite zirtirna IEC kalpui nghal zel a ni bawk a. Drone hmanga enfiah tawh zing atanga khaw 305 ah leilung chhinchhiahna felfai tak (ground truthing) kalpui a ni tawh a ni.\n\nMizoram chu India ram hmar chhak state zinga Property Card pe chhuak hmasa ber niin, tunah hian  ram neitu mi 4041 hnenah   Property Card sem chhuah tawh a ni.\n\nKhawpui chhung in hmun lo ramte felfai taka chhinchhiah dan thar National Geo-spatial Knowledge-based Land Survey of Urban Habitations (NAKSHA) chu kalpui chhoh mek niin, Mizoramah hian Aizawl Municipal Ward 11-19 chu enchhinna atan hman a ni a. Henga hman tur hian DoLR  bultumin ROVER 24 lai  lei belh niin; heng rover-te leh MPSEDCv buatsaih NAKSHA portal-te hmanga Portal-te tihfel a niha, URPRO nen felfai taka siam rem  theih a nih hunah  ground truthing/field survey chu chhunzawm tum a ni bawk a. November ni 11, 2025 khan, Maumual, Chaltlang ramah Land Holding Certificate 530 pek chhuah a ni.\n\nRural Development & Administration Department chuan lui lian zualte chheh vel tuihnate siam thar lehna (state-wide mega-rejuvenation of springs) kalpuiin, North East Initiative Development Agency (NEIDA) nen thawhdunna thuthlung an ziak a. ‘Project Tuihna - Damkhawchhuahna’ chu chak taka kalpui mek a ni.\n\nSawrkar kum kal mek 2025-26 chhung hian MZSRLM hmalaknain, Self-Help Groups (SHGs) awm sa 10,148 bakah State chhunga RD Block 28-a chhungkaw 1791 awmna Self-Help Groups thar 214 zet a din belh a. Serchhip RD Block hnuaia Vantawng Cluster Level Federation chuan Atmanirbhar Sangathan Awards 2024-ah India ram puma pakhatna dinhmun an hauh thei a. He chawimawina hi Sorkar laipui Ministry of Rural Development-in Cluster Level Federation kum nga la tling lo, mahni kutkea ding theite chawimawina a pek thin a ni.\n\nSorkar chuan  khawpui chhung inrelbawldan belhchian dawl hi ram hmasawnna atana thil pawimawh ber pakhat a ni tih leh hemi atana khawtlang mipuite nena tanrualna pawimawhzia a hre reng a. Urban Development and Poverty Alleviation Department chuan khawpui chhunga bawlhhlawhte mumal taka sawngbawl a nih theih nan kawng hrang hrangin hma a la a. Khawpuia cheng mi harsa zawkte dinhmun hre reng chungin Sorkar chuan Thakthing vengah Reduce, Reuse, Reuse (3R) Multi-Utility Centre a din a ni.\n\nNikum World Environment Day khan mahni puala bawlhhlawh bawm enkawl tura inpek ‘Adopt-a-Dustbin’ scheme chu kalpui tan a ni a. He hmalakna hian khawpui vawn fai hi mipui vantlang mawhphurhna a nihzia tarlan chu thupuiah neiin, tunah hian Aizawl khawpui chhung hmun hrang hrang 75-ah bawlhhlawh bawm 95 enkawl (adopt) tawh a ni.\n\nMipui vantlang tana hmasawnna ruhrel tha din hi Sorkar mawhpurhna pawimawh ber pakhat a ni tih hre rengin kan khawtlang nun hmasawn zawkna tur leh kan mamawhte phuhru leh zual turin Aizawl Smart City hnuaiah nasa takin hmalak a ni a. MRI machine tha tak leh damlote enkawlna tur hmanraw pawimawh tak tak 26 lai Civil Hospital, Aizawl-ah hman theih tura bun fel tawh a ni a.\n\nInfiamna lamah pawh kawng hrang hranga hmalak zel niin, khawvel pum huap pawha zahpuiawm lo tur Football Ground chu Chite-ah sak zawh tawh niin tangkai taka hman a ni tawh a. Hei bakah hian MINECO-ah mipui vantlangin an hlut tur Urban Landscape project  kaltlangin Aizawl Sumtual siam a ni.\n\nAMC chuan khawpui chhunga ramngaw leh nungcha humhalh a, hmasawnna ngelnghet siam tura hma a lakna kal zelah Zonuam leh Ailawng-ah Eco-friendly park pahnih a siam a, October leh December 2025-ah khan mipui tlawh theihin hawn a ni. Vantlang Park tam zawk siam hi khawpui ramngaw (urban forestry) tihhmasawnna pawimawh tak niin, mipui tan len khawthawnna hmun a nih bakah boruak tha siamtu a ni a. Khawpui chhung tihfai hnathawh kal zelah Turial Veng bawlhhlawh paihna chu changtlung zawka siam aniin, Aizawl khawpui chhung ‘inert waste’ paihna tura duan a ni.\n\nSports & Youth Services Department hnuaiah Mizoram Sports Incentive Cash Award 2024-2025 chu sports discipline 15 huam chhunga infiammi 218 leh official 41 hnenah sem a ni a, a vaiin pawisafai cheng nuai 94 semchhuah a ni.\n\nMizoram Bana Kaih Scheme hnuaia Empowering Mizoram Sports (EMS) programme chu December ni 1, 2025 atang khan kalpui tan a ni a; Sports discipline pariatah ni 5 chhung awh Trainers’ Training a bultan a ni. He program hnuaiah hian sports discipline 24 thlanchhuah te chu category pathumah then a ni a. Heng zinga Olympic Games min thlen tir tura beiseiawm discipline pariat chu ngaih pawimawh bik an ni. Programme hi chhawng hrang hranga kalpui a ni ang a, grassroot coaching/talent zawnchhuah a bultan a ni ang. He hmalakna hnuaiah hian kum 8 atanga kum 15 inkar te training pek an ni ang.\n\nA vawikhatna atan Mizoram Sorkar chuan Innovations India nen tangkawpin Aizawl International Half Marathon chu ni 27th April, 2025 khan buatsaihin, lawmman atan pawisafai cheng nuai  10 dah a ni. Aizawl International Half Marathon vawihnihna hi February ni 14, 2026-ah neih tura ruahman a ni a, mi tam zawk an rawn tel beisei a ni.\n\nPrime Minister Pu Narendra Modi chuan Khelo India Scheme hnuaiah Tuikual, Aizawl a Multipurpose Indoor stadium sak tur chu September ni 13, 2025 khan lungphum a phum a. He Indoor stadium hi cheng vaibelchhe 11.5 hmanga sak tura ruahman a ni.\n\nNational Conference on DigiLocker neih zawh takah khan Ministry of Electronics & IT chuan Mizoram Sorkar hnuaia Information & Communication Technology Department hnenah \"DigiLocker Accelerator\" lawmman a hlan. Tangkai leh entawntlak taka DigiLocker an hman avanga ram chhung State tha pasarih thlan zinga Mizoram a tel ve hi ka lawm takzet a ni.\n\nBharatNet project hnuaiah Mizoram chhung hmun hrang hrang 594 lai satellite broadband in thlunzawm a ni tawh a. A tichangtlung turin ICT Department chuan heng hmun thlante huamtu Gram Panchayat tin hnenah wireless router 500 a sem tawh a ni.\n\nTun hnai atang khan Mizoram Sorkar chuan Secretariat Office-ah e-Office project a kalpui tan a, hemi atan hian Department of Personnel & Administrative Reforms chu Nodal Department niin, Department of Information & Communication Technology chu Implementing Department  a ni. He hmalakna hian sorkar hnathawh chak zawk leh langtlang zawk a siam dawn bakah, lehkhapuan hmang lova hnathawh hian office chhung hnathawh mai bakah office dangte nena indawrna a chak phah zawk dawn a ni. Tun dinhmunah Secretariat Office 42 chuan he kalphung hi an zawm tawh a, Directorate leh Subordinate Office 25 ten an zawm theih nan ruahmanna siam zui mek a ni.\n\nMizoram Science, Technology & Innovation Council (MISTIC) chuan Bana Kaih Scheme hnuaiah district tin huap Chief Minister's Inventors Challenge chu Deputy Commissioner theuh te nen tangkawpin a buatsaih a. District level a tithate chu State level intihsiaknaah tel lehin, ‘innovation’ nei tha thlanchhuahte hnenah an bultanna tur Seed Fund cheng nuai 34.15 pek an ni.\n\nHmasawnna mellung chhinchhiahtlak tak kan hmuh pakhat chu Mushroom Centre changkang leh changtlung tak CSIR-Institute of Himalayan Bioresource Technology (IHBT), Palampur nen tangkawpa din hi a ni a. He project atana sum mamawh chi Sorkar laipuia Department of Biotechnology (DBT) atanga hmuh a ni.\n\nKan thiamna leh theihna te humhim a, kan thil neihte a neitu dik tak kan nihna lantir theih nan Intellectual Property lamah hma kan sawn chho zel a. Kum 2025-2026 chhung hian Patent Information Centre (PIC) hmalakna in patent 4, trademark 33, Industrial Design 14, Copyright 6 leh Geographical Indication (GI) 1 file thar a ni.\n\nMizorama Cooperative sector tihchak leh tihhmasawn kawngah hmalakna pawimawh tak tak kan hmu a, a lawmawm hle a ni. Vawiin thlengin kan state chhungah cooperative society 1500 chuang in register an awm a; sector hrang hrang - dairy, agriculture, fishery, piggery, sericulture, handloom leh handicraft-ah te state pum huapa hma la federation kan nei a ni. Member-te a innghat Cooperative chak leh hnathawh langtlang zawk siam turin Primary Agricultural Credit Society-te computerise an ni a, multi-purpose PACS tihlen a ni bawk.\n\nTechnology hmanga agriculture tihchangtlun hian sum senso ngai tihniamin, buh leh thlai tichhe thei harsatna hrang hrang laka inven dan te siamin, loneitute tharchhuah a pun phah mai bakah a daihrei phah a ni. Mizoram chuan Agriculture & Farmers' Welfare Department kaltlangin SASCI 2025-26, Part VII(B), Component-II hnuaia mellung tihhlawhtlin tur hmasaber chu a tlin tawh a. Hemi hnuaiah hian District tinah khaw pakhat tal Digital Crop Survey neih a ni. Thei leh thlai dahthatna hmun indaihloh avanga tawihral awm thin sutkian nan Rashtriya Krishi Vikas Yojana (RKVY) hnuaiah hmun paruk - Muallungthu leh Sihphir (Aizawl), DAO Complex (Lunglei), DAO Complex leh KVK North Vanlaiphai (Serchhip), leh Khanpui (Saitual)-ahte 5-MT solar-powered cold storage unit din tura ruahmanna siam mek a ni.\n\nCentrally Sponsored Scheme pakhat, National Mission on Edible Oils-Oil Palm (NMEO-OP) hnuaia Oil Palm chin hna thawh kal zelah kum 2025-26 chhung khan Oil Palm chingtute'n an thawhpui company-te hnenah Oil Palm FFB 5599.12 MT an hralh a ni. Godrej Agrovet Pvt. Ltd., Bukvannei, Kolasib District chuan an Oil Palm Processing Mill-ah Crude Palm Oil (CPO) 877 MT an siamchhuak a. National Mission on Edible Oils-Oilseeds (NMEO-OS) Scheme hnuaiah hian Oil Palm bakah 'Tung' chin kalpui ni bawkin, Hmuntha (Serchhip District), Tualpui (Khawzawl District) leh Saitual District-ah te kalpui mek niin, chhungkaw engemawzat tan hlawkna a thlen dawn a ni. District pathum - Siaha, Kolasib leh Khawzawl-ah te Oil Mill bun tura hma lak mek a ni bawk.\n\nKum kalta chhung khan Horticulture Department chuan market tha a awm tih hriain sapthei chin kawngah nasa takin hma a la a, hei hian New Champhaia Passion Fruit Processing Unit din thar pawh a pui tura ngaih a ni a. Sapthei chingtute pawhin a nasa takin a hlawkna an hmuh phah a ni. Lakhuihthei chin pawhin hmasawn zelin, farmer-te sum lakluh pawh a tam phah a, a lawmawm takzet a ni.\n\nMission for Integrated Development of Horticulture hnuaiah Anthurium par tam zawk tharchhuak turin Aizawl District-ah Area Expansion Scheme (AES) kalpui mek a ni a. State pawn leh ram pawna Anthurium market a that avangin he hmalakna hi kalpui a ni. Sairang Railway Station hawn a nih khan Rajdhani a bungraw phurh hmasa ber ni turin Sairang - Phool Mandi, New Delhi ah Anthurium pangpar thawn a ni a, hei hi thil chhinchhiahtlak tak a ni.\n\nNational Bamboo Mission hnuaiah nikum khan Bamboo Processing Unit din a ni a. He unit hian Bamboo Treatment & Seasoning Plant, Bamboo Depot & Godown, leh Activated Charcoal Production Unit a keng tel a ni.\n\nAnimal Husbandry & Veterinary Department chuan ran vulh kalphung tihhmasawn a, ranchaw intodelh a nih theih nan leh ranvulhtute sum lakluh a lo pun belh theih nan ngawrh takin hma a la chhunzawm zel a. Mipui mamawh khawp artui kan tharchhuah a, kan in chawmzawh theih nan ar nuai khat lenna Poultry Layer Farm din tura hmalak mek a ni a. He farm hian nitin artui sing sarih tharchhuak thei tura duan niin, tender chhuah tawh niin, work order chhuah thuai a ni ang. Natna hri hrang hrang laka ranvulh te an him theih nan vaccine pek thin a ni a. Natna hrileng avanga ran vulh tihhlum neitute hnenah Assistance to States for Control of Animal Diseases scheme hnuaiah zangnadawmna pek thin a ni bawk.\n\nKumin chhung hian Fisheries Department chuan sangha tharchhuah tipung turin leh sangha khawi dan kalphung tichangtlung turin hma a la nasa hle a. SASCI scheme hnuaiah Ngaizel-ah sangha vawn thatna tur 15 tonne cold storage facility din a ni a. Hei bakah hian sangha dil thar, hectare 33.58-a zau siam niin, sangha chi khawina hectare 50.043-a zau siam a ni bawk.\n\nInformation, Public Relation, Printing & Stationery Department (IPRP&S) hnuaiah Printing & Stationery  chuan November, 2025 thleng khan Revenue Target an neih cheng nuai 150 chu 22.95 % in an khum tawh bawk a ni.\n\nAwle, a tawp berah chuan, State leh Central Sawrkar hnuaia thawktu zawng zawngte bakah State Sorkar hnuaia pawl hrang hrang member-te chungah lawmthu ka sawi tak meuh meuh a. An hnaah inthlahdah lova an thawhna leh an inpekna chunga lawmthu ka sawi a ni. Tin, mipui aiawh a ding thlan tlin te, khawtlang hruaitute, tlawmngai pawl, thalai leh zirlai pawlte, thuthar lakhawmtute leh Mizoram mipuite hnenah State hmasawnna atana in hnathawh pawimawh tak avangin lawmthu ka sawi takzet bawk a ni.\n\nHna thawh that avanga vawiina State Medal chawimawina dawngtu zawng zawngte lawmpuina ka hlan a. Armed, Unarmed leh School Contingent-te leh Band Party te chungah lawmthu ka sawi bawk a ni.\n\nIndia ram pum leh Mizoram chhung mipuite chibai ka hlan nawn leh duh che u a. India ram hi hnam hrang hrangin kan intawm ram ropui tak a ni tih hre rengin, inpumkhatna leh rinawmna vawng nung turin mawhphurhna kan nei theuh tih theihnghilh lo ila. He hun urhsun leh ropui takah hian zahawmna, remna, hausakna leh inlungrualna a khat Mizoram siampuiah in zavaiin ka sawm a che u.\n\nKa lawm e. Jai Hind."
  },
  {
    "title": "LAWNGTLAI BAWRHSAP HOVIN INDIA REPUBLIC DAY  VAWI 77-NA ROPUI LEH URHSUN TAKA LAWM A NI",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-bawrhsap-hovin-india-republic-day-vawi-77-na-ropui-leh-urhsun-taka-lawm-a-ni",
    "state": "Mizoram",
    "content": "4150/2025-2026\n\nDated Lawngtlai,26th January 2026:Tukin zing dar 8: 00 AM khan Central Young Lai Association (CYLA) Play Ground, Chandmary-ah India Republic Day vawi 77 -na ropui taka lawm a ni a. Pu Donny Lalruatsanga, Deputy Commissioner, Lawngtlai chuan khuallian niin a hmanpui.\n\nKhuallian Pu Donny Lalruatsanga chuan ‘Republic Day’ lawmna hmun a thlen veleh hian India hnam puanzar pawt pharhin Parade Contingent-14 in zahna chibai an hlan a chhanglet a, Rupeblic Day- thuchah a sawi chhunzawm nghal a ni.\n\nPu Donny Lalruatsanga chuan Parade Contigent, Official, Republic Day- lawm tura lo kal zawng zawng leh Lawngtlai mipuite kum thar chibai bukna a nei a. Kum 1950, January ni 26, vawiin angah khan India Danpui chu hman tan a lo ni a. He Danpui hnuaiah hian ram mipuiten dikna chanvo kan neih bakah mawhphurhna hrang hrang kan nei tih hriat reng a pawimawh hle a ni, a ti a. Republic Day lawm tura lokalte hian kan danpui (Constitution) hnam puan zar (National Flag) leh Hnam hla (Anthem) te hi zah chhunzawm zelin, midang zirtirtu nih i tum tlat ang u tiin a sawm a ni.\n\nKhuuallian chuan vawiin ni pawimawh tak hian kan nunah inpumkhatna, inunauana leh intluktlanna thlen se la, Danpui kan neih theih nan a theitawp chhuahtu hruaitu hmasate kha hre reng i la, ram leh hnam tan theihtawp i chhuah zel ang u tiin a sawm a ni. Ni 30th October, 2025 atang khan Chawnhu khuaah ' 'My Village, My World' kalpui a nih thu sawiin, Chawnhu Veng chu veng dangten an entawn tura duang tura hmalakna a ni, a ti. DC hmalaknain Lawngtlai Town chhunga Veng fai inelna buatsaihna atan ' Bawrhsap Award' ruahman a nih thu a tarlang a. He Award hian lawmpuina Certificate bakah lawman pawisafai a keng tel bawk a ni, a ti . Refugee- te Foreigner’s Identification Portal-a chhinchhiah vek tura Home Department, Government of Mizoramin thuchhuah a siam chu Lawngtlaiah pawh ni 30 July, 2025 atang kal pui tan niin tun thleng hian khaw- 31 ah Myanmar mi - 3704 chhinchhiah tawh an nih thu a tarlang a ni.\n\nPu Donny Lalruatsanga chuan Parade contingent- zawng zawngte, Zirlai leh mipui lo kalkhawmte, NGOs, Kohhran, Chanchinbu mite leh Lawngtlai District mipuite chungah lawmthu sawiin, Lawngtlai District- hmasawnna tura thawhpuiah a sawm nghal bawk.\n\nVawiin Republic Day Day vawi 77- na lawmnaah hian Parade Contingent 14- Armed Contingent -1, Unarmed Contingent- 5, School Contingent -8 leh Pipep Band- 1 ( SSA Pipe Band, GRHSS) awm in, Parade Commander hi Inspector Mohan Prasad Dahal, 3rd IR Battalion, Thingkah a ni a,1st Commander hi Sub- Inspector Laxmi Dhan Chakma, 3rd IR Battalion, Thingkah niin, 2nd Commander hi Sub- Inspector Ronald Khawbung, 3rd IR Battalion, Thingkah, te an ni a. Khuallian chuan Parade Contingent-te lawmman bakah Bawrhsap Award- dawngtute hnenah thilpek hlanna a nei nghal a ni.\n\nParade Contingent - te lawmman lak dan chu hetiang hi a ni:-\n\nUnarmed Contingent\n\nPakhat na - NCC Don Bosco SchoolPahnih na -Ngurnunsangi High School GuidesPathum na- Model English School Guides\n\nSchool ContingentPakhat na -Govt. Region Higher Secondary SchoolPahnih na - Ngurnunsangi English SchoolPathum na -Downtown English School\n\nBawrhsap Award - dawngtute\n\n1. Veng fai ber\n\na. Electric Vengb.Thingkahc. Chawnhud. Consolation Prize - Bethel Veng\n\n2. Best Government Servant\n\na.Gilbert Lalhlimpuia, BDO, Buntlang 'S'b. Lalchhandami, Health worker, Siachangkawn Sub- Centre\n\n3. Gallantry Awarda. MC Lalhmahruaia, Rawlbuk\n\nDr. Lorrain Lalpekliana Chinzah, Adviser to Chief Minister chuan 'MLA Lawngtlai East Award' hlanna a nei a, Lawmman dawngtute chu\n\n1. Best Journalist AwardLalngheta Ralte ( Editor, The Lawngtlai Post )\n\n2. Best Sports PromoterDr. Paul Lalchungnunga ( Owner, MLS FC)\n\n3. Excellence in Public Service\n\na) Shri B. ZorempuiaASI Bualpui 'NG' P/S\n\nb) Shri A. ZaithangaSr. Revenue & Settlement Officer (LADC )\n\nRepublic Day Vawi- 77 na puala Khuallian thusawi kimchang hi a hnuaia link-ah hian chhiar theih a ni e.\n\nhttps://dipr.mizoram.gov.in/post/speech-of-shri-donny-lalruatsanga-deputy-commissioner-on-the-77th-india-republic-day-celebration-at-lawngtlai-26th-january-2026"
  },
  {
    "title": "SIAHA DISTRICT KUM 2026 REPUBLIC DAY LAWMNAA PU VL HRUAIZELA KHIANGTE DEPUTY COMMISSIONER SIAHA DISTRICT THU SAWI",
    "link": "https://dipr.mizoram.gov.in//post/siaha-district-kum-2026-republic-day-lawmnaa-pu-vl-hruaizela-khiangte-deputy-commissioner-siaha-district-thu-sawi",
    "state": "Mizoram",
    "content": "Thiante duh takte u,\n\nVawiin India Republic Day vawi 77-na, ni ropui takah hian he lai hmuna lo kal khawmte leh hmun hrang hranga awm Siaha District mipui zawng zawngte duhsakna chibai ka bûk a che u. Kum 1950 vawiin angah khan khawvela mipui sawrkar ram lian berte zinga chhiar tel turin Danpui kan nei a; he Danpui hian mi tinte chu zalênna, dikna leh intluk tlànna min pe a, nun nuam taka kan khawsak theihna tur te min ruahmansakin, thlamuang leh hahdam taka kan khawsak tlàn dial dial theihna tur kawng te pawh min kawh hmuh bawk a ni.\n\nKan hriat theuh angin Siaha District hi Mizorama District sawm leh pakhat zingah District upa berte zinga mi a ni a; sawrkar kut-ke inbun hmasakna hmun a nih angin hmasawnna hrang hrang pawhin min thleng hmasa a; hriatna leh thiamna kawngah pawh rual pâwl tawk tak kan ni a tih theih àwm e. Vantlang khawsak phung leh kan tuallai nunah pawh ngaihmawh tur thil thenkhat awm ve bawk mah se, hmangaihna leh induhsak tawnna kan neih thin te pawh kan la chhawm nung zel a, inthenawm khawvènna lamah pawh nun mawi leh duhawm tak kan nunah kan la lantir reng niin a lang.\n\nThian duh takte u, vawiin ni ropui takah hian kan District chhunga sawrkarin hmasawnna hna hrang hrang a thawhte a tlangpui chauh i han ngaithla teh ang u –\n\nThian duh takte u, ram leh hnam tan kan theihna leh thiamna te hlan zel ila, mi dangte tan malsawmna nih theuh i tum ang u. Kum 2026 hi in kum that kum lo ni sela, Siaha District tan pawh a tha lama kum chhinchhiah tlak tak lo ni ngei rawh se.\n\nJai Hind…. Ei Cha Ly Kaw"
  },
  {
    "title": "Speech of Shri Donny Lalruatsanga, Deputy Commissioner on the 77th India Republic Day Celebration at Lawngtlai (26th January, 2026)",
    "link": "https://dipr.mizoram.gov.in//post/speech-of-shri-donny-lalruatsanga-deputy-commissioner-on-the-77th-india-republic-day-celebration-at-lawngtlai-26th-january-2026",
    "state": "Mizoram",
    "content": "Thian duhtakte u,\n\nVawiin India Republic Day vawi -77 naah hian helai hmuna lo kalkhâwmte leh Lawngtlai District mipui zawng zawngte zahna chibai bûkin, kum thar duhsakna sang ber ka hlân a che u.\n\nKum 1950, January ni 26, vawiin angah khan India Danpui chu hman tan a lo ni a. He Danpui hnuaiah hian ram mipuiten dikna chanvo kan neih bakah mawhphurhna hrang hrang kan nei tih hriat reng a pawimawh hle a ni. Republic Day lawm tura lokalte hian kan danpui (Constitution) hnam puan zar (National Flag) leh Hnam hla (Anthem) te hi zah chhunzawm zelin, midang zirtirtu nih i tum tlat ang u.\n\nVawiin ni pawimawh tak hian kan nunah inpumkhatna, inunauana leh intluktlanna thlen se la, Danpui kan neih theih nan a theitawp chhuahtu hruaitu hmasate kha i hre reng ang u.\n\nKan tana ni pawimawh takah hian Lawngtlai District-in hmasawnna a neih kawng hrang hrangte ka han tarlang ang e.\n\n1. My Village, My World: Dt.30th October, 2025 khan Bawrhsapin Chawnhu khuaah My Village, My World kalpuina thu a puang. He project hnuaiah hian Chawnhu Veng chu veng dangten an entawn tura duang tura hmalakna a ni a. Kawng hrang hranga hmasawnna, fainaah te, ran khuahkhirhah te, ruihhlo laka fihlimna kawngahte, zirnaah te, ramngaw humhalh kawngah te hmalak tum a ni a. Hemi atan hian Khawtlang hruaitute leh kohhran aiawh atangte a Committee din a ni.\n\n2. Bawrhsap Award: Bawrhsap Award hi DC hmalakna in Lawngtlai Town chhunga Veng fai inelna buatsaihna atana ruahman a ni a. Mizoram Journalist Association, Lawngtlai nena tangkawpa siam a ni. He Award hian lawmpuina Certificate bakah lawman pawisafai a keng tel bawka. He Bawrhsap Award avang hian Lawngtlai khawpuia veng hrang hrangte faina kawngah hma kan sawn phah ngei beisei a ni.\n\n3. Biometric Enumeration of Refugees: Refugee te Foreigner’s Identification Portal-a chhinchhiah vek turin Home Department, Government of Mizoram chuan hma a la a. District tinah DC Office chu hma la tura ruat kan ni bawka. He biometric enumeration hi 30th July, 2025 atang kal pui tan niin tun thleng hian khaw 31 ah Myanmar mi 3704 chhinchhiah tawh an ni a. Bangladesh mi 1 chhinchhiah tawh bawk an ni. District chhunga raltlan awm zawng zawngte chhinchhiah kim an nih hma chu he enumeration hi kal pui tur a ni.\n\n4. Lawngtlai District-ah Autonomous District Council pahnih awmin, District Administration nên pheikhai rual takin an thawk ho zêl a. LADC, Finance Department hmalakna in LADC hi ADC te zinga IFMIS (Integrated Financial Management & Information System) thlunzawm (Integrate) hmasa ber a ni. 15th Finance Commission Rural Local Body leh Mizoram Finance Commission Local Body Grant - atangin khaw hrang hrangah VC te kaltlangin Development Work hrang hrang : Retaining Wall, Side Drain, PCC Pavement, Footpath, Solar Streetlight, Culvert, Water Tanky etc. khua -95 ah thawh a ni.\n\n5. Sanitation Department (LADC hmalakna in Lawngtlai khawpui chhung veng hrang hrangah bawlhhlawh lakhawma paih fai thin a ni a. Information & Communication Technology Department hmalaknain NIELIT Study Centre (Free Computer Training) buatsaih a ni. HDFC BANK leh Qfix-te nena tawngkawpin a vawikhat nan LADC in 2025 chhungin Online Tax Payment a kalpuive ta a, LADC Transport Department, chuan kum 2025 chhung khan Lawngtlai khawpuichhunga hmun hrang hrangah Parking Area a ruahman belhin lirthei parking mumal zawk a awm theih nan theihtawp chhuahin hmalak a ni.\n\n6. Election: Lawngtlai District hian Mizoram State-ah Election kan buaipui hnem lawrlak a. General Election to MP/MLA bakah Autonomous District Council: LADC leh CADC hnuaiah MDC inthlan leh VC inthlan kan la nei bawk a ni. Kan District hi inkalpawhna, power suply leh inbiak pawhna a tha lo hle chung hian kum tin deuh thaw inthlangin, inthlanna muanawm leh felfai tak kan nei thei zel a ni.\n\n7. LADC, Forest Department hmalaknain Road Plantation hnuaiah Fruit Bearing Tree bul 2,000 KMMTTP Road- ah phun leh enkawl mekin, Tuipui Ferry -ah Seedling -50,000 leng tur Forest Nursery thar buatsaih mek a ni. LADC, Agriculture Department chuan RKVY hnuaiah mi -95 hnenah Bench Terrace laihna Rs.20,000/- theuh pein, huan samna khawl (Brush cutter)-88 subsidy in a pe bawk. LADC, Fishery Department hmalaknain PMMSY Scheme hnuaiah chhungkaw- 32 te sangha dil laihsak an ni a. North East Council (NEC) hnuaiah LADC Department hrang hrangte Project-8, Rs. 97.225 Crore man SOP zulzuia buatsaihin thehluh a ni bawk.\n\n8. Achievement report under UD&PA Department, Lawngtlai Schemes of Shelter for Urban Homeless (SUH)hnuaia Patients’ Attendance Shelter Christian Hospital Lawngtlai hmuna sak chu a mamawh apiangte hman theih atan 28th April, 2025 khan Dr. Lorrain LalpeklianaChinzah, MLA, Adviser to CM chuan a hawng. Tunah hian Patients’ Attendance Shelter LCMC hmunah sak leh mek a ni.\n\nAMRUT 2.0 hnuaiah hian AOC Lane hnuai tui lakna leh Hnahthial Tuikhur, Thingkah te siam that a ni. Tin, DAY-NULM hnuaia Area Level Federation-te chuan Mini Park Chawnhu leh Lawngtlai Greater Water Supply Scheme Treatment plant-ah Beautification hna an thawk mek. Lawngtlai khawpui chhunga zirnaIn hmun 13 ah thing tiak 127 phun niin enkawlzui a ni bawk.\n\nPMAY-Housing For All (Urban) hnuaiah insak tanpuina mi 166 hnenah pek a ni.\n\nSolid Waste Management Centre tur Phaikhang Mualah 30th October, 2024 khan sak tan niin, tun dinhmunah chuan Dry Waste Building lehWet Waste Building hi 45% ve ve sak zawh tawh niin, staff quarter tur 90% sak tawh a ni, water tank dry waste building bul ami hi 80% sak zawh tawh niin, water tank wet waste building bul ami hi 10% sak tawh a ni.Swachh Bharat Mission (Urban) hnuaiah March leh November thla khan Swap & Save Programme buatsaih niin hetah hian mi thahnemngai ten an bungraw hluite theh khawmin, a mamawh ten an la ve leh a ni, he programme hian mipui hlut a hlawh hle a ni. KMMTTP kawngpui sira bawlhhlawh duh duhna hmuna paih thin Meter 108 athui chu tihfai leh hung that niin thuziak tar a ni bawk.\n\n9. Health & Family Welfare Department, chuan Lawngtlai mipuiten hriselna kawnga hma an sawn theih nan chak takin hma a la reng a. April –December, 2025 chhung khan Damdawiina naupiang-1,054 awmin, Fully Immunized Children-1,169 an awm a ni. National TB Elimination Programme, hnuaiah (2025 chhung khan) TB vei enkawl leh tihdam mi-117 an awm. Mizoram Universal Healthcare Scheme (MUCHS) hnuaiah chhungkaw-1,265 inziaklut mekin,AB PMJAY Ayushman Card- 51,321 siam a ni bawk. National Tobacco Control Programme (NTCP) hnuaiah Anti-tobacco Squad Drive, IEC Campaign leh Counselling- te pek thin a ni.\n\n10. District Hospital Lawngtlaiah January- December, 2025 chhung khan OPD Registration18,195, awmin mi-2,275 admit niin mitthi-57 an awm a. April ni 1, 2025 atang khan Mizoram Universal Health Care Scheme (MUHCS) hmanga damlo a thlawna enkawl mi-573 an awm a ni. Dialysis Unit siamfel tawh niin, khawl pali bun fel tawh a ni a. Technician pahnih awmin 18th September 2025 khan hlawhtling taka dialysis tih tawh a ni bawk.\n\n11. Health worker training-na, ANM (Auxiliary Nursing Midwifery) School, Lawngtlai chuan MNC Examination 2025, result chhuakah 1st year leh 2nd year ah pass percentage za a za a nei a. UD & PA ten ‘Lawngtlai Town Cleanliness Competition 2025’ an buatsaihah Educational Institution Category- ah pakhatna dinhmuh an hauh a ni.\n\n12. District Institute of Education & Training (DIET), Thingkah chuan LADC leh CADC huamchhunga zirtirtute tan ‘In-Service Teacher Training’ pe thinin, zirlai nu leh pate training an pe bawk thin a. Kum 2025 khan D.El.Ed Pass percentage-81.03% an nei a ni.\n\n13. Mahatma Gandhi National Rural Employment Guarantee Act (MGNREGA) hnuaiah kum 2025 chhung atan Job Card nei mi-42,236 awmin, hna hrang hrang- 2,474 thawh tawh niin, cheng nuai 8,864.34/- hman ral tawh a ni a. Pradhan Mantri Awaas Yojana - Gramin (PMAYG) hnuaiah In sak \\anpuina pek mek niin, Lawngtlai District- a RD Block pali ah Awaas+ survey thar kalpui a ni bawk. Mizoram State Rural Livelihood Mission (MzSRLM) hnuaiah kum 2025-2026 chhung khan Self Help Group (SHG) – 10 din niin, DDU-GKY hnuaiah \\halai hna nei lote eizawnna siamsak nân training mi-86 te hnenah pek a ni a, hna hmuh sak nghal an awm bawk a ni.\n\n14. Lawngtlai RD Block hnuaiah hian Job Card nei mi-14,249 awmin, January ni 13, 2026 thleng khan Wage Component, Material (including skilled wages) leh Administrative cost- ah te cheng nuai-2,959.29/- sen ral tawh a ni a. Custom Hiring Centre –ah te materials/equipments pekchuah niin, DDUGKY hnuaiah ‘Skill Development Training’ kalpui a ni bawk.\n\n15. District Commerce & Industries chuan kum 2025-2026 chhung khan beneficiary-11 hnênah PMEGP (Prime Minister Employment Generation Programme) loan cheng 54,50,000/-( Nuai sawm nga pali Sing nga) chu Bank kal tlangin an pechhuak a. Chief Minister’s Special Package hnuaiah Progress Partners-18 neiin, Rs. 8,000/- theuh pek tawh niin, a vain Rs. 12,80,000/- (Nuai sawm pahnih Sing riat) pek chhuah tawh a ni.\n\n16. Dan leh thupek kenkawh kawngah Mizoram Police ten theihtawp an chhuah reng a. Kum 2025 atang a vawiin thlengin case-69 ziahluh tawh niin, case-49 chu chargesheet tawh a ni a, mi-23 te thiamloh chantir tawh an ni. Ruihhlo do beihpui thlakna ‘Operation Jericho’ chu nikum November atanga vawiin thlengin chak taka kalpui a ni a. KMMTTP Road leh Tlangpuiah te duty post siam niin, Rakzu- 218 litres, IMFL- 30 Bottles leh Ganja -700 grams man tawh a ni.\n\n17. Agriculture Department chuan Bana Kaih hnuaiah Sawhthing lei thawh khatna leh thawh hnihna chu tha tak a kalpuiin, Lawngtlai District pumpuia Sawhthing lei tawh zat hi- 3, 78,397 Kg (nuai thum sing sarih sang riat zathum sawmkua pasarih ) niin cheng Rs. 1,68,20,488/- (vaibelchhe khat nuai sawmruk pariat sing hnih zali sawmriat pariat) chu loneitu te account ah sawhthing hralhna man atanga thun tawh a ni. DAJGUY hnuaiah PM KISAN Scheme Saturation Camp khaw -73 ah hlawhtling taka neih a ni.\n\n18. KVK, Lawngtlai chuan NICRA Project hnuaiah ‘Climate Resilient Technologies ’ Loneitu- 50, hnenah hlawhtling takin an kalpui a ni.\n\n19. Legal Metrology chuan LPG (Gas), Petrol leh Diesel trip-te unload hmaa endik thinin, Quality chhia leh hrem ngai an awm lo a ni. April ni 1, 2025 atanga vawiin thlengin Bukna leh Tehna hmanrua endikna (verification) fee leh compounding fine atang Rs 79,565 /- hmuh tawh niin, Sawrkar Revenue Head-ah chhunluh tawh a ni bawk.\n\n20. Fisheries Department, Lawngtlai District-chuan August 2025- January,2026 chhungin Sangha khawitu mi-37 hnenah KCC Loan a pe tawh a. Pradhan Mantri Matsya Sampada Yojana (PMMSY-CSS) hnuaiah kum 2024-2025 chhungin mi -50 hnenah Sangha dil thar siamna pek tawh niin, hnathawh hi endik mek a ni. Sangha chaw hi man tlawm zawkin Lawngtlai District chhunga Sangha khawitute hnenah quintals-385 pekchhuah tawh a ni bawk.\n\n21. Animal Husbandry & Veterinary Department, chuan ‘Bana Kaih’ chak taka kalpuiin,Chief Minister’s Special Package kaltlangin,beneficiary-20 hnenah tanpuina a pechhuak tawh a ni. National Animal Disease Control Programme (NADCP) hnuaiah vaccine hi- Foot & Mouth Disease (FMD), Peste des Petits Ruminants (PPR), Classical Swine Fever (CSF) leh Anti-abies Vaccine (ARV) ah te pe thinin, tun dinhmunah vaccine-3,100 pek tawh a ni. August 2025 atanga December ,2025 chhung khan ran damlo-8,584 te treatment pek niin, thingtlang lamah ‘Awareness Camp’ vawi-10 neih a ni bawk.\n\n22. Sericulture Department chuan ‘Development of Rural Lai Autonomous District Council through Ericulture in Mizoram’ hnuaiah kum 2024-2025 chhung atan khua- 9 atanga tanpuina dawng tur mi-120 thlangin,tun dinhmunah Cocoon-700 kg tharchhuah tawh a ni a. ‘Development of Rural Chakma Autonomous District Council through Mulberry Sericulture in Mizoram’ kaltlangin kum 2024-2025 chhungin khua- 4 atangin tanpuina dawng tur mi-100 thlan niin, Cocoon- 365.82 kg thar a ni bawk.\n\n23. Chhimtuipui Wildlife Division chuan protected area pahnih – Phawngpui National Park (50 sq km) leh Ngengpui Wildlife Sanctuary (110 sq km) an enkawl a. April, 2025- January, 2026 chhûngin CSS-IDWH Scheme-hnuaiah \\halaite eizawnna siamsak nân Park leh Sanctuary vêng tûr ‘Anti-poaching squad’ atan mi -40 chhawr an ni.\n\n24. Public Health Engineering Department (PHED) Lawngtlai WATSAN Division hmalâknain, Jal Jeevan Mission (JJM) hnuaiah thingtlâng In tina tui tap connection pêkna tûr Functional Household Tap Connection (FHTC) chu za a za (100%) tihhlawhtlin tawh a ni a. Urban Water Supply Scheme -hnuaiah House Water Connection -4,670 awmin, meter connection pek vek a ni.\n\n25. Power & Electricity Department chuan SASCE hnuaiah 33KV line Chawnhu Sub-Station – Lawngtlai Sub-Station, 4- Km a thui an siam zo tawh a. Indo -Bangla Border Flood Lighting Scheme (IBBL) hnuaiah 33kv Sub- station, Parva chu kumin March thlaah zawh tum niin,Vaseitlang chu December a zawh theih beisei a ni. Online- a electric bill pekna UGO Software- hman tan a ni bawk.\n\n26. PWD Multi Modal Project Division hnuaiah kawng -0.92 Km laih tawh niin, Black top (Flexible pavement) -1.64Km zawh tawh a ni a, Protection Wall-88 leh Culverts (CD Works) -1 siam tawh a ni.\n\n27. PWD Lawngtlai Division hnuaiah kum 2025-2026 chhûngin kawng -20.30 Km a thui laih a ni a, Concrete pavement -1.00 Km zawh tawh niin, Culvert-7 siam tawh niin, Protection Wall 370.95 Rm thawh tawh a ni bawk.\n\n28. Samagra Shiksha, Lawngtlai chuan kum 2025-2026 Session-kal mekah School -420 neiin, Elementary School naupang zawng zawngte chu Zirlaibu leh Uniform- a thlawna pek vek an ni a. IE (Inclusive Education) kaltlangin zirlai naupang mamawh bik neite zawng chhuakin, an mamawh dan a zirin hmanrua- wheel chair, spectacle, crutch, stick, etc te pek thin an ni. Lawngtlai District chhunga Primary atanga Higher Level thlengin School zawng zawngah ‘Youth & Eco Club’ din a ni tawh bawk.\n\n29. District Research Officer, Economics & Statistics Department, hnuaiah Birth Certificate-3,427 re-issued niin, Death Certificate -30 re-issued a ni bawk.\n\n30. District Transport Office hnuaiah January ni 1,2025 a\\anga December ni 31,2025 inkar chhûng khân lirthei-2,051 chhinchhiah niin, driving licence-1,412 pek chhuah a ni a. Hemi hun chhûng vek hian registration fee, tax, agent licence, driving licence, learner licence,compounding leh a dang a\\anga sum (revenue) hmuh zawng zawng chu Rs.16,158,231/- (maktaduai sawmparuk, nuai za sawmnga pariat, za hnih sawmthum pakhat) a ni.\n\n31. District Programme Office (WCD) chuan Poshan Abhiyan Programme kaltlangin Anganwadi Workers, Block Poshan Coordinators leh Circle Officers- te hnenah 5G Smartphone an sem chhuak a. District Child Protection Unit (DCPU) chuan ‘sponsorship’ kalpuiin,April,2025- January,2026, chhung khan naupang-160 hnenah thla tin tanpuina RS. 4000/- a pe a ni. Foster Care programme hnuaiah naupang- 12 enkawl mek niin,‘Foster Care Funds’ pek an ni bawk.\n\n32. Lawngtlai Treasury hnuaiah DDO 42 awm mêkin, Lawngtlai Treasury a\\anga pension hlawh la Pensioner -1000 an awm mêk a ni.\n\n33. 3rd IR Battalion Thingkah ten an campus chhungah thingtiak -1,2600 phunin, Bihar Assembly Election 2025 leh LADC MDC General Election 2025- ah te company khat ve ve an duty bawk a ni.\n\n34. Information & Public Relations (I&PR) Department chuan mipuiin sawrkâr hma lâkna leh ruahmanna te an hriat zung zung theih nâna puanzâr hna thawkin, Chanchinbu leh Arts peng hrang hrang hmasâwnna atân hma a la reng bawk a. Journalist-te’n ham\\hatna hrang hrang an dawn theih nân ‘Welfare Scheme’ duangin, Accreditation a siam a, tunah hian Lawngtlai District-ah Accredited Journalist -5 an awm mêk a. Kum 2025 January a\\anga vawiin thleng khan DIPRO, Office, Lawngtlai chuan sawrkar hmalakna puanzar nan Press Release -425 tichhuakin, Flyers-25, Reels – 20 a siam tawh a ni.\n\n35. DCSO Lawngtlai chuan January- December,2025 chhung khan buhfai -72,687.67 quintals dawngin, hengte hi Interior Supply Centre-11 ah rualkhai taka semchhuah a ni a. Fur laia motor luh theih lohna Supply Centre- 6 ah fur chhung daih tur buhfai dah fel tawh a ni a. Online Supply Management System kalpui mek niin, Aadhaar Card leh Ration Card link- 99% zawhfel tawh a ni.\n\n36. Mizoram Rural Bank Lawngtlai Branch – ah kum 2025-206 chhungin pawisa dahluh 81.86 crore awmin, Loan- 117.46 croe pekchhuah a ni.\n\n37. Excise & Narcotics Station, Lawngtlai ten January 2025-January 2026 chhung khan Rakzu2,469.36 litres, Heroin-123.83 grams, Opium-247.65 grams leh Ganja-5.215 Kg an man a ni.\n\n38. Horticulture Department chuan Chief Minister’s Special Package hnuaiah Progress Partners-36, leh Loan portion- ah Progress Partners- 6 a nei mek a. PDMC-PMKSY kaltlangin Ngengpuikai leh Chawnhuah Drip & Sprinkler Irrigation System- 40 Units bun fel tawh a ni bawk.\n\nVawiina Parade contingent- zawng zawngte chungah lawmthu ka sawi a. Zirlai leh mipui lo kalkhawmte, NGOs, Kohhran, Chanchinbu mite leh Lawngtlai District mipuite chungah pawh lawmthu ka sawi bawk a. Kan District- hmasawnna tura thawhpuiah ka sawm bawk che u a ni.\n\nThian duhtakte u, vawiin Republic Day- ah hian kan Danpui ropuina leh hlutna hre thar leh ila,kan dikna chanvo humhalh turin kan danpuia inziakte tha takin i zawm ang u.\n\nRepublic Day - hlim taka hmang vek turin duhsakna sang ber ka hlan nawn leh vek a che u.\n\nKA LAWM E\n\nJai Hind"
  }
]