[
  {
    "title": "Saitualah World Wetlands Day, 2026 hman a ni",
    "link": "https://dipr.mizoram.gov.in//post/saitualah-world-wetlands-day-2026-hman-a-ni",
    "state": "Mizoram",
    "content": "4259/2025-2026\n\nSaitual, the 2nd February, 2026:Vawiin khan DC Conference Hall, Saitualah World Wetlands Day, 2026 hman a ni a, Pu Lalnunsanga Khawlhring, IFS, CF (EC & NC) chu khuallian niin hun a hmanpui.\n\nKhuallian chuan kalkhawmte hnenah lawmthu sawiin wetland pawimawhzia a sawi a, ramsa awmna hmun a nih angin wetland-te kan humhalh that chuan ramsa leh nungchangte mai bakah mihringte tan hlei hlei leh boruak tha kan lo neih phah dawn a ni, a ti. DFP chuan kumin thupui pawh, \"Wetlands and Traditional Knowledge: Celebrating Cultural Heritage\" chu thlan a nih thu sawiin tui hna humhalh, enkawl leh venhim kawnga tan lak a tul ziate, hnam tihdan phung leh khawtlang nunphung, science thiamna nen inpawlha hma lak zui a tul zia a tarlang bawk.\n\nVawiin Programme hi Pu Dr. Lalsiamhnuna, Honorary Wildlife Warden chuan kaihhruaiin chuan Tamdil Management Committee (TMC) aiawh chuan TMC hmalakna report tlangpui a pe a, Pu Andrew Lalthlamuana, MFS, Assistant Conservative Of Forest, Aizawl chuan Tamdil wetlands chungchang presentation pein Tamdil leh a chhevel khua atangin Tamdil an chhawr dan te ngaihthlak a ni bawk. Khuallian Pu Pu Lalnunsanga Khawlhring, IFS, CF(EC & NC) chuan kalkhawmte hnenah thu sawiin World Wetlands Day, 2026 puala Essay, Slogan, Painting, Reels insiamsak lawmman chu a sem nghal bawk. Pu HP. Lalbiaktluanga, RO, Saitual chuan kalkhawmte hnenah lawmthu sawina a nei a, hun hi khar a ni.\n\nWorld Wetlands Day, 2026 Day puala Intihsiakna lawman latute:\n\nEssay :1st prize :Lalnunmawii, Saitual High School II\n\nPainting :1st prize :Lalnunmawii, Saitual High School II2nd prize :Lalawmpuii, Keifang PS II3rd prize :Lalnunthari, Keifang PS II\n\nSlogan :1st prize :Lalnunmawii, Saitual High School II2nd prize :Remsangpuia,PS,Ruallung3rd prize:Vanlala, PS Ruallung\n\nReels making Competition:1st prize :Michael Lalrinawma, Dinthar Veng,Saitual2nd prize :C Vanlalhriatpuia, Venglai,Saitual3rd prize :Michael Lalrinawma, Dinthar Veng,Saitual\n\nAttachment"
  },
  {
    "title": "Sports Minister in SAFF Futsal Championship khel Mizo player-te lawmpuina hun hmang",
    "link": "https://dipr.mizoram.gov.in//post/sports-minister-in-saff-futsal-championship-khel-mizo-player-te-lawmpuina-hun-hmang",
    "state": "Mizoram",
    "content": "4258/2025-2026\n\nAizawl, the 2nd of February, 2025 :Pu Lalnghinglova Hmar, Minister of State, Sports & Youth Services Department chuan vawiin chawhnu khan tunhnaia 2026 SAFF Futsal Championship khelh zawh taka silver medal latu India team-a tel Mizo futsal player parukte chu MINECO-a a office chamber-ah lawmpuina hun a hmanpui.\n\nSouth Asian Football Federation buatsaih futsal inelna hi January 14 atanga 26, 2026 chhung khan Thailand-ah neih a ni a, a vawikhatna a ni nghe nghe. India squad-ah player 14 koh niin heng zinga paruk lai chu Mizo an ni. India hian match ruk atangin vawi thum hnehna changin vawi hnih draw result an nei a, a pumpuiah pahnihna an ni.\n\nSports Minister Pu Lalnghinglova chuan, \"India team-ah Mizo thalai paruk an tel hi a lawmawm hle a, international a nih tawh hi chuan eng thilah pawh kawng a awlsam tawh ngai lo. Mizo player hetiang zat India team-a kan tel thei leh, India team in silver medal a la thei hian Mizo zingah theihna sang a awm tih a tilang a, theihtawp kan chhuah zel a tangkai dawn a, a pawimawh.\" tiin a sawi. Player-te chu fuih bawkin, \"A bul tantu in ni. Tunah chuan a kawng hawngtu in ni tawh a, hmahruaitu in nih chhunzawm zel a pawimawh hle.\" a ti bawk.\n\nPu Lalnghinglova Hmar chuan sawi chhunzawmin, \"MFA Futsal Committee te hmalakna leh inpekna a fakawm hle. Sorkar atangin inpuihna tam tak inpek tur a awm lova, anni in theihtawp chhuahin hma an la thin a ni. Tun thlengin Mizoramah futsal inelna mumal tak a awm a, kan thlen chin pawh a sang ve hret hret zel.\" a ti.\n\nMinister hian India team-a tel Mizo player-te hi Mizoram Sports Incentive Cash Award sem leh hunah an tel ve theih tur thu a sawi bawk.\n\nLawmpuina hunah hian Mizo player-te atangin inelna report ngaihthlak niin, MFA Futsal Committee lam atanga thusawi a ni bawk. He hunah hian player-te bakah MFA Futsal Committee leh player-te tawiawmtu an chhungte an tel.\n\nIndia national futsal team a Mizo player telte:\n\n1. Jonathan Lalrawngbawla, Zotlang, Aizawl.2. Vincent Laltluangzela, Tlangnuam, Aizawl.3. H. Lalrinzuala, Electric veng, Aizawl4. K. Roluahpuia, Tuikhuahtlang, Aizawl5. Lalsangkima, Electric veng, Aizawl6. Lalsawmpuia, Electric veng, Aizawl\n\nAttachment"
  },
  {
    "title": "CHAMPHAI COLLEGE ZIRLAITE KAZINRANGA NATIONAL PARK & TIGER RESERVE TLAWH TUR VAILIAM",
    "link": "https://dipr.mizoram.gov.in//post/champhai-college-zirlaite-kazinranga-national-park-tiger-reserve-tlawh-tur-vailiam",
    "state": "Mizoram",
    "content": "4257/2025-2026\n\nChamphai, dated 2nd February 2026:Vawiin chawhnu dar 1:30 khan Nature Learning Centre(NLC)-Mizoram chuan Mizoram chhunga College hrang hrang paruk(6) atang thlan chhuah zirlai te leh official mi 45 te chu Nature tour nei turin Chief Wildlife Warden Office kawt,Khatla atangin a tir chhuak.\n\nHe Nature tour atan hian College thlanchhuah paruk (6)- Govt Champhai College, Govt Serchhip College, Zirtiri Residential Science College, Pachhunga University College, Govt Aizawl College leh J. Thankima College atangte thlan an ni a. Kar khat chhung (Ni 2-6.02.2026 ) Nature Tour hi neih tur niin, Kaziranga National Park, Guwahati Zoo, Ramsar site-Deepor Beel, Vulture Breeding Centre, Pygmy Hog Breeding Centre leh Conservation Centre pawimawh dangte an tlawh dawn a ni.\n\nHe Nature Tour Flag off programme hi Pu Laltlanhlua Zathang, Conservator of Forests, Central Circle chuan hmanpuiin zirlaite fuihna thu a sawi a. Kaziranga National Park chu India ram mai nilo, khawvel pumah pawh wildlife Park lar tak a nih thu leh, he Nature tour atanga a tam thei ang ber wildlife conservation chungchangah thiamna rawn hawn turin a chah a ni. Pu Lalbiakchama Chawngthu, DFO Champhai leh Member Secretary- Nature Learning Centre Advisory Board ni bawk chuan Nature Learning Centre kalphung bakah, he Centre hnuaia hlawhtlinna hrang hrang an lo neih tawhte tarlangin, NLC hnuaia hmachhawpte a tarlang bawk.\n\nNature Learning Centre-Mizoram hi kum 3 chhung project niin Champhai Forest Division hnuaiah kalpui mek a ni a. National Action Plan on Climate Change (NAPCC) hnuaia mission pariat zinga pakhat-National Mission on Himalayan Studies (NMHS) atangin fund hi hmuh a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah Chapchar Kut 2026 Organising Committee an ṭhu khawm",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-chapchar-kut-2026-organising-committee-an-hu-khawm",
    "state": "Mizoram",
    "content": "4256/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 2:Vawiin khan Lunglei District Chapchar Kut 2026 Organising Committee chu an Chairman, Additional Deputy Commissioner Pi Zoramdini hovin Lunglei DC Conference Hall-ah an ṭhu khawm a. Chapchar Kut huaihawt tura thil pawimawh hrang hrang an sawi ho.\n\nHe hunah hian Additional Deputy Commissioner Pi Rochuangkimi Khenglawt, Organising Committee puipa (office bearer)-te leh Organising Committee member — department hrang hrang official-te, Young Mizo Association (YMA) Sub-Headquarters, Mizo Hmeichhe Insuihkhawm Pawl (MHIP) Sub-Headquarters, Mizo Cultural Organisation (MCO) General Headquarters, Mizo Cultural Artistes' Association (MCAA) Sub-Headquarters, Mizoram Journalists' Association (MJA) District Headquarters, Mizo Zaimi Inzawmkhawm (MZI) Lunglei Headquarters, Music Domain Mizoram (MDM) District Headquarters leh Lunglei Photographers Association (LPA) ai awhte an tel a. Additional DC Pi Rochuangkimi Khenglawt chuan hawnna thu sawiin, Chapchar Kut hlung taka hman a nih theih nan zau taka ngaihtuahna seng turin member kal khawmte a sawm a. Organising Secretary, Sub-Headquarters YMA Secretary Pu Zothanzuala Hnamte hnen aṭangin kum hmasa lama Chapchar Kut hman dan report ngaihthlak niin, Kut huaihawtna atana thil pawimawh hrang hrang sawi ho nghal a ni.\n\nKumin Chapchar Kut hi \"Zo nun ze mawi — Inremna\" tih thupui hmangin March ni 13, 2026 (Zirtawpni) chawhma dar 10:30 aṭangin Lungleia C. Ṭhuamluaia Mualah hman tura ruahman a ni a. Lunglei Bawrhsap Pi Navneet Mann chu Kut Thlengtu tur niin, Kut Pa atan Lunglei High Powered Committee (HPC) Vice Chairman Pu V. Malsawmtluanga chu beisei leh sawm ni se, tih a ni a. Chapchar Kut nia hnam lam chi hrang hrang entir tur leh a lam tur te, zaithiam sawm tur leh chanvo hrang hrang nei tur te, ei in leh thuam thil hrang hrang zawrhna bekte (stall) ruahman dan tur te leh thil pawimawh dangte sawi ho a ni a. Ṭhut khawm leh hun atan February ni 9, 2026 (Thawhṭanni) ruat nghal a ni.\n\nAttachment"
  },
  {
    "title": "Sava kaptute man",
    "link": "https://dipr.mizoram.gov.in//post/sava-kaptute-man",
    "state": "Mizoram",
    "content": "4255/2025-2026\n\nAizawl, 2nd February, 2026 :January ni 31, 2026 (Inrinni) a Tuiphal (Lawngtlai District) ruama sava veha ramchhuak haw lam Tuiphal penga Ngengpui Wildlife Range staff duty te'n an Air Rifles (2nos) leh an sava/sa kah nena an lo man, Pu Laltlanzuala, Lawngtlai Bethel veng leh Pu Lalbiakliana, Lawngtlai Vengpui te chu February ni 1, 2026 khan an lakah Criminal Complaint siam niin CJM Court-ah hruai an ni a. Hemi ni vek tlai lamah District Jail, Lawngtlaiah dah luh an ni.\n\nAn sava tihhlum zingah hian Schedule-I sava pathum (3) a tel a,  a bak zawng 33 hi Schedule-II  sava an ni a, thehlei (Schedule-II) 5 an kaphlum tel bawk.\n\nAttachment"
  },
  {
    "title": "TRANSPORT MINISTER-IN ROAD SAFETY MONTH 2026 A HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/transport-minister-in-road-safety-month-2026-a-hawng",
    "state": "Mizoram",
    "content": "4254/2025-2026\n\nDated Aizawl, the 2nd February, 2026:Pu Vanlalhlana, Minister, Transport Department, etc. chuan vawiin khan Directorate Conference Hall, Transport Department-ah Mizoram State Road Safety Council (MSRSC) buatsaih, Road Safety Month 2026 hawnna hun chu khuallian niin a hmanpui.\n\nKhuallian Pu Vanlalhlana chuan thu sawiin, Road Safety Month chu mipuite himna tur ngaih pawimawhna hun a nih thu leh road safety chuan kawngpui hmangtu zawng zawng – lirthei khalhtu atanga lirthei chuangte leh kawngsira kea kalte thlenga a huam thu a sawi a. Sawrkar chuan infrastructure tha leh dan tharte siamin a kengkawh a, mahse a hlawhtlin nan chuan mipuite thlawpna a ngai a ni, a ti a. Lirthei chu mihring tan a pawimawh a, mahse a khalhtute fimkhur loh avangin chhungkaw tam tak a nghawng thei a, nunna channa, chhungkaw tlakranna, ramtuileilohna thlengin a thlen thei a ni, a ti.\n\nMinister chuan India ramah kumtin accident leh accident avanga thi leh hliam an pung a, a chhan bulpui ber, 70% vel chu lirthei khalh chak vang a ni, a ti a. Nikum lama Mizorama lirthei chesual zat leh lirthei chetsualnaa thi leh hliam zat a tarlang a: Accident 73; Thi 56; Inhliam 45. A hmaa nileng tlana thlen theih hmunte kha rei lo teah thlen zung zung theih a nih tawh a; kawng a that tawh avang leh lirthei a tlan chak tawh avangin fimkhur a pawimawh a ni, a ti a. Kum 2019-a Motor Vehicles Act siamthat a nih khan dan bawhchhiate hremna tihnat lehzual a ni a, hei hi khua leh tuite’n dan an zawm that theih nan a ni, a ti.\n\nPu Vanlalhlana chuan road safety chu mipuite tana a awlsam zawk nan ‘electronic’ leh ‘smart’ zawnga kal chhohpui zel an tum thu sawiin, Transport Department hnuaia service tam tak chu office-a kal kher ngai lovin mipuite’n an awm hmun atangin an nei thei tawh a ni, a ti a. He thla hi mi tinin dinhmun inenfiahna hun tangkai, thil thar zirna leh hriatnawnna hun, document fel lo chinfelna hun atana hmang turin a sawm a. Minister chuan Road Safety Month 2026 chu Zoram dung leh vangah Mizo mipuite’n tangkai leh hlawk taka an hman theih nan a hawng a ni.\n\nEr. R. Lalrammawia, Director, Transport Department pawhin India rama accident a pun nasatzia sawiin, khawvel pumpuia lirthei awm 1% chu India rama mi a ni a, chutih rualin khawvel pumpuia lirthei chetsualna thleng 11% chu India rama thleng a ni, a ti. e-DAR atanga kum 5 kal ta chhunga India rama accident thlen dan average-a lakin kum khat chhungin accident 442843 thleng ang a ni a, kum khat chhunga accident kaihhnawiha thi chu 162183 niin, na taka hliam 421769 zet an ni, tih a sawi bawk a. India ram chuan road safety a ngai pawimawh deuh deuh a, kum 2020-a Stockholm Declaration kha pawmin, kum 2030 hmaa accident rate 50%-a tihtlak a intiam a. Supreme Court Committee on Road Safety pawh din niin, India rama state-te chu hemi kawnga tih tur hrang hrang a tuksak thin a ni, a ti.\n\nTransport Director chuan sawi chhunzawmin, kumtin India ramah lirthei accident avangin mi nuai 1 sing 6 chuang zet an thi thin a. An zinga 83% chu thalai hnathawk rual an ni a. Hei vang hian India-in a GDP 2.5%-3% hloh ziah ang a ni, a ti a. Ministry of Road Transport & Highways (MoRTH) hnuaia scheme hrang hrang a tarlang bawk a – Good Samaritan Law hnuaia accident tawk bawihsawmtute pawisa dawn theih te, accident tawkte cashless treatment hmanga empanelled hospital-a an inenkawl theihna tur te, a sutu hriat loh (hit and run victim)-te inenkawlna tur te a sawi lang a. State sawrkawr pawhin nasa takin tan a la chho tih sawiin, sawrkarin mipuite him nana dan a siamte chu zawm theuh turin mipui a sawm a ni.\n\nKumin hi Mizorama Road Safety Month hman a nih vawi 4-na a ni a. Thupui atan ‘Sadak Suraksha – Jeevan Raksha’ (Road Safety – Life Safety/Fimkhur la, i nun humhim rawh) tih hman a ni.\n\nHawnna hunah hian Transport Department-a officer leh staff-te bakah MSRSC, State Transport Authority (STA), Traffic Police leh lirthei hmanga eizawng pawl aiawhte an tel a. Pu C. Lalruaia, Secretary, Transport Department-in a kaihruai a. Pu V. Zaithanmawia, Joint Secretary, Transport Department hovin Road Safety Month thutiam chham ho a ni a. Pu R. Lalchhanhima, Addl. Secretary, Transport Department-in lawmthu sawiin hun a khar a ni.\n\nMSRSC-in Road Safety Month hman dan tura a duan thenkhatte chu a hnuaia tarlan ang hi a ni:\n\n1. Road Safety Month puala Minister thuchah chu DDK, LPS, leh Zonet-ah tihchhuah a ni ang.\n\n2. Transport Department leh Police-te’n khauh lehzualin bullbar/bumper guard vuah, High Security Registration Plate (HSRP) vuah lo, decibel phal chin aia ring tura exhaust tihdanglam, motor hlui leh khu bawlhhlawh te an endik ang.\n\n3. Office leh sikul hrang hrangah Road Safety Pledge chham a ni ang.\n\n4. Transport Department leh Police-te’n kumin chhungin sikul leh veng hrang hrangah awareness campaign an kalpui ang a, a bik takin accident tanpuitute’n Good Samaritan Law hnuaia pawisa an dawn theih chungchang mipuite an hriattir dawn a ni.\n\n5. District tinah DC-hovin District Road Safety Council thla li danah vawi khat tal an thukhawm tur a ni a, road safety enletin, accident thlen tamna laiah te hma an la tur a ni. e-DAR-ah district-a lirthei chetsualna thleng zat thehluh tur a ni a. Kum hmasaa lirthei chetsualna thleng zat nen MY Bharat portal-ah tehkhin tur a ni.\n\n6. Mipuite chu MyGov.in-a Road Safety Competition-a tel vek tura sawm an ni.\n\n7. Zero Fatality Month (lirthei chetsual avanga thi awm loh thla) atan puan a ni.\n\n8. AIR-ah live phone-in programme leh DDK-ah live discussion neih tur a ni.\n\n9. Road safety anthem chu Mizo tawnga lehlina thehdarh a ni ang.\n\n10.    Lirthei zuar (vehicle dealer)-te’n Road Safety Awareness banner an tar theuh tur a ni.\n\nAttachment"
  },
  {
    "title": "SOFTWARE TECHNOLOGY PARKS OF INDIA",
    "link": "https://dipr.mizoram.gov.in//post/software-technology-parks-of-india",
    "state": "Mizoram",
    "content": "486/2025-2026\n\n2nd February, 2026 :Software Technology Parks of India (STPI) is a premiere organization under Ministry of Electronics and Information Technology (MeitY), Govt, of India engaging in promoting IT/ITES Industry, Innovation, R&D, start­ups, product/IP creation in the field of emerging technologies.\n\nSTPI has created Centres of Entrepreneurship (CoEs) across the country in various domains to create technology led innovation. STPI has established “OctaNE’, a group of 8 interconnected Centres of Entrepreneurship (CoEs) across the capital cities of the North Eastern States, each focusing on specific technologies like loT in Agriculture, Animation, Healthcare/Agri Tech, IT applications hi Graphic Design, Gaming & Entertainment and GIS applications.\n\nEach COE is equipped with incubation & Co-working Plug&Play seats for start-ups along with domain specific physical lab facility. Selected start-ups in these CoEs are being provided seed capital upto ? 25 lakhs along with other support services like mentorship, marketing support etc.\n\nThe CoE in Aizawl has been created with specific focus oh “Gaming and Entertainment” at STPI premise, situated at 2ndFloor, Ch. Chhunga Bus Terminal Building, Thuampui, Aizawl - 796017, Mizoram.\n\nServices offered by STPI-Aizawl Centre are:"
  },
  {
    "title": "DRONE HMAN CHUNGCHANGA MIPUITE HRIATTUR",
    "link": "https://dipr.mizoram.gov.in//post/drone-hman-chungchanga-mipuite-hriattur1770024730",
    "state": "Mizoram",
    "content": "4253/2025-2026\n\nDrone Rules, 2021, Rule 3 (1)in a tarlan angin Drone hman/thlawh tir theihna hmun hi Zone thum“Green”, “Yellow”leh“Red”ah thliar hran vek a ni a.“Red Zone”in a huam chhungah Drone hman/thlawh tir khap tlat a ni a. Phalna pawh Central Government chauhin-a a pek theih a ni. Heng Zone hrang hrang te hi en theihinhttps://digitalsky.dgca.gov.in/airspace-map/#/appah dah a ni.\n\nChuvangin, Aizawl District mipuite zawm turin,Er. Lalhriatpuia,DistrictMagistratehianSection 163, BNSS 2023in thuneihna a pek angin a hnuaia khapna thupek hi a chhuah.\n\n“Mi tumahin “Red Zone” huamchhungah Drone an hmang/thlawh tir tur a ni Io.”\n\nHe khapna thupek zawm lo te chu an Drone hren sak an nih dawn bakah Section223 BNS 2023hmangin an chungah hremna lek a ni ang. He thupek hi chhuah a nih atanginthla hnih (2 months)chhung a huam ang.\n\nHe thupek hi27thJanuary, 2026hian District Magistrate Seal-a nemnghetin hming a ziah hnan."
  },
  {
    "title": "Serchhip DC in dan lova kuhva phurh khap",
    "link": "https://dipr.mizoram.gov.in//post/serchhip-dc-in-dan-lova-kuhva-phurh-khap",
    "state": "Mizoram",
    "content": "4252/2025-2026\n\nDated Serchhip, the 2nd February, 2025:Serchhip District chhung khaw hrang hrangah dan lova kuhva phur lirtheian kal thin tih hriat a ni a. Serchhip District chhungah dan phal loha kuhva phurh a lo tawp theih nan Serchhip DC Pu Paul L Khuma chuan Section 163 of Bharatiya Nagarik Suraksha Sanhita, 2023-in thuneihna a hnuaia mi ang hian khapna thupek a tichhuak.\n\n'Serchhip District chhung khawi hmunah mah dan lova kuhva lak luh leh phurh phal a ni lo.\n\nHe thupek hian thu leh awm hma chu Order chhuah ni January 30, 2026 atanga thla 2(two months) chhung a huam ang.\n\nHe thupek zawm lo chu Section 223 of Bharatiya Nyaya Sanhita, 2023 dan hmangin hrem theih an ni ang."
  },
  {
    "title": "CHIEF MINISTER INAUGURATES OIL AND GAS CONSERVATION AWARENESS FORTNIGHT – SAKSHAM 2025–26",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-inaugurates-oil-and-gas-conservation-awareness-fortnight-saksham-202526",
    "state": "Mizoram",
    "content": "485/2025-2026\n\nAizawl, Monday, 2 February 2026:Today, the fortnight-long Oil and Gas Conservation Awareness Campaign, Saksham 2025–26, organised by Indian Oil Corporation Limited, was inaugurated by the Hon’ble Chief Minister of Mizoram, Pu Lalduhoma, at the Mizofed Petrol Pump, MINECO, Aizawl. Pu B. Lalchhanzova, Hon’ble Minister, Food, Civil Supplies & Consumer Affairs Department, was also present. The campaign is being observed under the theme “Conserve Oil, Go Green.”\n\nIn his address, the Chief Minister stated that India is still not self-reliant in oil and gas, importing nearly 80 percent of its total requirement, and that India is the third-largest consumer of oil and gas in the world.\n\nHe said that excessive use of oil and gas leads to air pollution and the emission of carbon dioxide and sulphur dioxide, which adversely affect human health. It also causes damage to forests, bamboo, soil, and the environment. Emphasising the theme “Conserve Oil, Go Green,” he said that conserving oil and gas not only saves money but also protects natural resources. Oil and gas are non-renewable resources, and future generations will also depend on them. Therefore, conserving them today is an investment for our children and future generations. As oil and gas are essential daily necessities, it is important that they are used judiciously and efficiently, he added.\n\nHighlighting initiatives taken to improve the oil and gas sector in Mizoram, the Chief Minister said that efforts are underway to provide domestic gas pipeline connections in Aizawl, with pipeline construction progressing steadily from Tripura. He also stated that the State Government continues to pursue enhanced exploration activities for oil and gas beneath Mizoram’s soil. In addition, significant efforts are being made to harness the State’s green energy potential, in line with the campaign’s focus on sustainable development.\n\nAddressing the gathering, Pu B. Lalchhanzova, Minister, said that the government is making concerted efforts to ensure uninterrupted gas supply. The Mualkhang Gas Bottling Plant is currently being upgraded, with construction works in progress. To prevent difficulties caused by disruptions in oil supply in the past, the government is also working towards establishing an Oil Depot.\n\nHe further stated that since oil and gas are daily necessities, distributors play a crucial role in public service, and urged them to continue working with dedication so that citizens do not face inconvenience.\n\nThe inaugural function of Saksham was chaired by Pu Z. Lhungdhim, DGM (LPG-E) and State Level Coordinator, while Pu Lalhruaitluanga, Managing Director, MIZOFED, delivered the vote of thanks and concluded the programme.\n\nDuring the Saksham campaign period, awareness programmes on oil and gas conservation will be conducted through various activities.\n\nAccording to data from the Petroleum Planning & Analysis Cell (PPAC), Government of India, during 2024–25, Mizoram consumed 119.20 thousand metric tonnes of Diesel (HSD), 58.83 thousand metric tonnes of Petrol, and 34.6 thousand metric tonnes of LPG.\n\nAt present, Mizoram has 60 LPG distributors and 115 petrol pumps (retail outlets). As per VAHAN data, approximately 4,22,661 vehicles are registered in the State.\n\nAttachment"
  },
  {
    "title": "Aizawlin Regional Conference of Cooperation Secretaries of NE States thleng dawn",
    "link": "https://dipr.mizoram.gov.in//post/aizawlin-regional-conference-of-cooperation-secretaries-of-ne-states-thleng-dawn",
    "state": "Mizoram",
    "content": "4251/2025-2026\n\nAizawl: 2ndFebruary, 2026:Vawiin khan Pu Udit Prakash Rai, IAS Cooperation Secretary kaihhruaina hnuaiah ,  tun thla ni 27-a Aizawla  nikhat awh tur Regional Conference of Cooperation Secretaries of NE States  nghah tur chungchangah meeting neih a ni a. Hetianga Secretary level officers’ conference hi Mizoramin a vawikhat thlenna tur ni a hriat a ni a, a tha thei ang bera lo host tum a ni. He Regional conference-ah hian India hmarchhak state 8-a Cooperation Secretary te bakah Ministry of Cooperation-a Secretary, Addl. Secretary leh official dang te pawh an lo tel beisei a ni.\n\nHe Regional Conference neih ni(date) tura ruat hi, Ministry of Cooperation atanga pawmpuina lak mek a ni a. Vawiin meeting-ah hian Regional Conference neihna tur hmun te, khuallian tur te leh thil pawimawh hrang hrang te sawiho niin, khuallian atan Mizoram Chief Minister Pu Lalduhoma remtihna pawh hmuh tawh thu meeting chairman Pu Udit Prakash Rai chuan a tarlang bawk.\n\nVawiin meeting-ah hian  Pu John LT Sanga, Registrar, Cooperative Societies, Pu Lalmuansanga, State Protocol Officer leh I&PR, NCDC, NABARD, NEDFi, MULCO, MAHCO,MCAB, MIZOFED aiawh official te  an tel a ni.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN OIL LEH GAS RENCHEM INZIRTIRNA - SAKSHAM 2025-26 A HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-oil-leh-gas-renchem-inzirtirna-saksham-2025-26-a-hawng",
    "state": "Mizoram",
    "content": "4250/2025-2026\n\nAizawl the 2nd Monday 2026:Vawiin khan Mizofed Petrol Pump, MINECO ah Indian Oil Company Limited ten kum tina an kalpui thin hapta hnih chhung Oil leh gas renchem inzirtirna Saksham 2025-26 chu Chief Minister Pu Lalduhoman a hawng a. Pu B. Lalchhanzova, Minister, FCS & CA Department-in a telpui. Kumin Shaksham thupui hi \"Conserve Oil, Go Green\" a ni.\n\nThu sawiin Chief Minister chuan, oil leh gas te hi India ramin kan la intodelh lova, kan mamawh zaa sawmriat vel kan lalut thin. Khawvela hmang tam ram pathumna kan ni.\n\nOil leh gas kan hman tam hian boruak chhia, carbon dioxide leh sulphur dioxide te kan siamchhuak a, chu chu mihring hriselna tichhe thei a ni. Tin, kan thing leh mau leh sik leh saten ten an chhiatpui a. Kan renchem hian sum leh pai kan ren tihna a ni a, kan ramngawte kan duat tihna a ni bawk a ni. Oil leh gas hi insiamthar leh zung zung chi an ni lova, kan tu leh faten an rawn mamawh ve zel dawn bawk si a. Vawiina kan renchem hian kan tu leh fate tan kan lo dahtha tihna a ni tel a ni, a ti a. Nitin mamawh pawimawh tak an nih bawk si avangin renchem taka kan hman thiam a tul hle a ni, a ti.\n\nOil leh Gas lama Mizoram hmasawnna tura hmalakna thenkhat tarlangin Chief Minister chuan, Domestic gas hi Aizawlah pipeline connection a awm theih nan hma lak mek a ni a. Tripura atangin a pipe hi chak taka phum mek a ni. Mizoram lei hnuaia oil leh gas zawn hna hi chak zawka kalpui a nih theih nan kan bawhzui zel a. Green Energy lamah pawh hmasawn theihna remchang kan neihte chak takin kan thawk mek a ni, a ti bawk.\n\nPu B. Lalchhanzova, Minister pawhin thusawiin, nitin gas supply lamah harsatna kan tawh loh nan kan tang hle a. Mualkhang Gas Bottling Plant kan tuai thar mek a, hna an thawk mek a. Oil supply chatlak vanga harsatna kan tawh thinte tih ziaawm nan Oil Depot neih tumin kan bei mek bawk.\n\nOil leh gas hi nitina kan mamawh an nih avangin a semchhuaktute hian mipuite rawngbawlna hna pawimawh tak in thawk a, mipuiten harsatna an tawh loh nan thahnem ngai taka thawk zel turin kan beisei che u a ni, a ti.\n\nSaksham hawnna inkhawm hi Pu Z. Lhungdhim, DGM, LPG (E), State Level Coordinator chuan a kaihruai a, Pu Lalhruaitluanga, MD, MIZOFED chuan lawmthu sawiin a hawnna inkhawm a khar a ni. Saksham hman chhung hian kawng hrang hrangin oil leh gas rencham tura inzirtirna kalpui zui tur a ni ang.\n\nPetroleum Planning & Analysis Cell, India chhinchhiah danin kum 2024-25 chhungin Mizoram hian Diesel (HSD) hi 119.20 Thousand Metric Ton, Petrol hi 58.83 Thousand Metric Ton leh LPG 34.6 Thousand Metric Ton kan hmang ral a ni.\n\nLPG distributor hi 60 an awm mek a, Petrol Pump (retail outlet) hi 115 a awm a, EV Charging Station hi a la awm lo thung. Lirthei hi VAHAN atanga a lan danin Mizoramah 4,22,661 vel register tawh a ni.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI DISTRICT TB FORUM MEETING HELD",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-district-tb-forum-meeting-held",
    "state": "Mizoram",
    "content": "484/2025-2026\n\nLawngtlai, 2nd February 2026:A meeting of the Lawngtlai District TB Forum was held today at 10:00 AM in the DC Conference Hall under the chairmanship of Shri Donny Lalruatsanga, Lawngtlai Bawrhsap and Chairman, Lawngtlai District TB Forum.\n\nAddressing the meeting, Shri Donny Lalruatsanga stated that elimination of Tuberculosis (TB) cannot be achieved by a single department alone and emphasized the need for coordinated efforts involving all government departments, NGOs, churches, and the general public. He highlighted that the Government of India is implementing the National TB Elimination Programme (NTEP) and has constituted TB Forums to strengthen the campaign. He stressed the importance of active participation and sustained efforts by all stakeholders.\n\nComparing Lawngtlai District with other districts, the Chairman noted that there is still considerable scope for improvement and called for renewed initiatives in the fight against TB. To avoid communication and accessibility challenges, he stated that TB elimination activities would begin from rural and remote areas and gradually extend to urban areas. He further mentioned that the global target is to eliminate TB by 2030 and urged all government departments, NGOs, churches, and the people of Lawngtlai District to work collectively and wholeheartedly to achieve TB elimination in the district.\n\nDr. Remlalnghaki, District Tuberculosis Officer (DTO), Lawngtlai District, delivered a PowerPoint presentation on the overall implementation of TB Mukt Bharat Abhiyan (TBMBA) Phase–2. She informed that TBMBA Phase–1 was implemented from 21st May to 31st December 2025, during which 13 TB cases were detected in Lawngtlai District. TBMBA Phase–2 will be launched from February 2026 and will focus on high-risk areas, vulnerable populations, and congregate settings.\n\nShri James Zarzoliana, Senior TB Treatment Supervisor, explained the implementation of the National TB Elimination Programme (NTEP). As per reports from 1st January to 31st December 2025, no TB-free village has yet been identified in Lawngtlai District. During this period, 1,037 presumptive TB tests were conducted, of which 77 cases were confirmed. Over the past 13 months, 117 TB patients were successfully treated, while 2 deaths were reported. Shri Jacob J. Vanlalsawma, PPM Coordinator, spoke on the Government of India’s support initiative under the Pradhan Mantri TB Mukt Bharat Abhiyan, particularly highlighting the Nikshay Mitra programme.\n\nMembers of the Lawngtlai District TB Forum attended the meeting in full strength. The meeting concluded with a vote of thanks delivered by Shri . Donny Lalruatsanga.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI DISTRICT TB FORUM THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-district-tb-forum-thukhawm",
    "state": "Mizoram",
    "content": "4249/2025-2026\n\nLawngtlai, 2nd February 2026:Vawiin chawhma dar 10: 00 AM khan Lawngtlai Bawrhsap leh Chairman ' Lawngtlai District TB Forum' nibawk Pu Donny Lalruatsanga kaihhruaiin DC Conference Hall - ah thutkhawm neih a ni.\n\nPu Donny Lalruatsanga chuan TB umbo turin Department pakhat chauh a tawk lo tiin, department zawng zawng, NGO,Kohhran leh mipuite nen thawhho thiam a pawimawh tak zet a ti a. Sawrkarin TB umbo turin National TB Elimination Programme (NTEP) kalpuiin TB Forum hial din a ni a, sawrkar hmalaknaah thahnem ngai taka thawh zel a tul hle a ni, a ti. Bawrhsap chuan District dangte nen tehkhinin, hmalakna tur a tam hle tih tarlangin, TB umbo kawngah tan lak thar a nih tur thu a sawi a.Inkalpawhna lama harsatna awm lo turin, TB umbo tura thingtlang lam atanga hmalak tan niin, khawpui lamah chhunzawm zel a ni ang a ti. Bawrhsap chuan khawvelin 2030 ah TB umbo a tum tih tarlangin, Lawngtlai District - ah pawh umbo a nih ngei theih nan theihtawp chhuahpui turin sawrkar department, NGO, Kohhran leh Lawngtlai mipuite a sawm nghal bawk.\n\nDr. Remlalnghaki, DTO, Lawngtlai District chuan power point presentation neiin, TB Mukt Bharat Abhiyan (TBMBA) Phase 2 kalpui dan tlangpui sawizauna a nei a. Phase - 1 chu 21st May - 31st December 2025 thleng khan kalpui tawh niin, TB vei Lawngtlai District- ah mi- 13 hmuhchhuah a ni, a ti. TBMBA Phase 2 chu February 2026 atanga kalpui tan tur a ni, a ti. High risk areas, vulnerable populations leh Congregate settings. - ah te campaign kalpui tur a ni ang.\n\nPu James Zarzoliana, Sr .TB Treatment Supervisor chuan NTEP ( National TB Elimination Programme) kalpui dan sawifiahna a nei a. Report 1st January - 31st December 2025 atanga a lan danin, Lawngtlai District- ah TB awmlohna khua a la awm lo a ni, a ti. Hemi hun chhung vek hian TB rinhlelh test - 1037 awmin, TB vei mi - 77 an awm a ni. Thla 13 kal chhung khan TB vei tihdam - 117 awmin, thi- 2 an awm thu a tarlang a ni. Pu Jacob J. Vanlalsawma, PPM Coordinator, chuan TB tihdamna kawnga sawrkarlaipui hmalakna Pradhan Mantri TB Mukt Bharat Abhiyan hnuaia 'Nikshay Mitra' sawizauna a nei bawk a ni.\n\nVawiin thutkhawmah hian Lawngtlai Distrcit TB Forum Member- te an tel kim tha hle a, Pu Donny Lalruatsanga chuan lawmthu sawina neiin hun a khar.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAIAH ROAD SAFETY MONTH 2026 HAWNNA NEI",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlaiah-road-safety-month-2026-hawnna-nei",
    "state": "Mizoram",
    "content": "4248/2025-2026\n\nLawngtlai, 2nd February 2026 :Tukin zing dar 7: 00 AM khan Areopagy - ah 'Road Safety Month 2026' hawnna neih a ni a, Pu C. Lalsawmzuala, Chief Executive Member ( CEM ) LADC chuan hawnna a nei a. Lawngtlai Bawrhsap Pu Donny Lalruatsanga chuan telpuiin, Pu PC Lalchunglura, Sr. Superintendent of Police chuan 'Road Safety' chungchang sawina neiin, Pi Margaret J. Vanlalremmawii, District Transport Officer (DTO) chuan hun a kaihruai.\n\nPu C. Lalsawmzuala chuan kalkhawmte hnena lawmthu sawina neiin Lawngtlaia lirthei khalhtute leh mipuite himna thlentu ni tura lawm taka 'Road Safety Month' a hawn thu a sawi a. Road Safety Month - chu India ramah pawh hman vek a nih thu tarlangin, lirthei khalhtute tan chauh ni lo mipuite tan pawhin a pawimawh hle a ni, a ti. Chetsualna thleng thei laka fimkhur turin lirthei khalhtute an pawimawh a, a bik takin rui chunga lirthei khalh bansan a hun tawh tak zet a ni, a ti. Rinawmna kawngah tan lak a tul hle tih tarlangin, sumdawnna lirthei khalhtute rinawmna leh hawihhaawmna nei thar turin a chah a ni. CEM chuan midangte tana harsatna thlentu ni lo a, malsawmna thlentu nizawk theuh turin lirthei khalhtute leh Lawngtlai mipuite a sawm a ni.\n\nPu PC Lalchunglura, Sr. Superintendent of Police chuan thutawi sawina a nei a. Road safety Month- hian lirthei neitu, a khalhtute leh mipuite a huam vek tih hriat a pawimawh hle a ti . Traffic rules, Signs, No parking no entry, one way leh a dangte zawmthat hi mitin mawhphurhna a ni tih hriat a tul hle a ti a. Signal pek chungchangah lirthei khalhtute fimkhur thar turin a chah a. Motor tlan chak zawng ( Speed) ah phal chin baka chak a tlan loh a pawimawh hle a ni, a ti. Rui chunga lirthei khalh chu dan bawhchhiatna a nih bakah chhiatna thlentu a nih fo avangin, rui chunga motor khalh lo turin mitin intiam a tul thu a sawi a ni. Lirthei khaltuten Document felfai tak neih a tul hle tiin, englai pawhin ken tel tur a nih thu a tarlang a. Lirthei khalh chhuah hmain, thil felfai lo a awm em tih enchian a tul hle a, endik phawt hnuah chauh khalh chhuah thin tur a ni, a ti. Pu PC Lalchunglura chuan lirthei khalhtute leh mipuite duhsakna hlanin, kum tluana 'traffic rules' zawm tha turin a sawm nghal bawk.\n\nRoad Safety Month - hawnna inkhawmah hian Mizoram sawrkar Official- te leh LADC-Official- te  an tel  thei a, Pu Lalhruaizela,  SDC,  chuan lawmthu sawina neiin hun a khar.\n\nAttachment"
  }
]