[
  {
    "title": "DEPUTY COMMISSIONER, LAWNGTLAI IN JIO COMPANY THUNEITUTE  KAWM",
    "link": "https://dipr.mizoram.gov.in//post/deputy-commissioner-lawngtlai-in-jio-company-thuneitute-kawm",
    "state": "Mizoram",
    "content": "2916/2025-2026\n\nLawngtlai, the 14th, January, 2026 :Vawiin chawhma dar 10:00 AM khan Pu Donny Lalruatsanga, Deputy Commissioner Lawngtlai chuan a Office Chamber - ah Lawngtlai khawpui chhunga 'Jio Tower ' phun belh a nih theihna turin Jio Company -thuneitute a kawm.\n\nPu Donny Lalruatsanga chuan, Lawngtlai khawpui chu khawpui dang aiin Internet facility lamah a hnufual hle a, Mobile Connectivity- lam a hmasawn theihna turin thuneitu hmasa te pawhin hma an lo la tawh thin a ni, a ti a. An hmalakna chhunzawm zelin tunah hian Jio Company te pawhin Tower phun tura hma an la mek chu lawmawm a tih thu a tarlang.\n\nPu Donny Lalruatsanga chuan, Internet signal a that loh chuan sawrkar mai ni lo, sumdawng leh mimal eizawnna thlengin harsatna a siam thin a. Company ten mipui te harsatna sutkian tuma Tower bun belh an tumna kawng ah lo tawiawm thiam pawh a tul hle ani, a ti . Jio Company ten Lawngtlai Electric Veng Area - a mobile tower dah belh an tum chu thil lawmawm tak a nih thu a sawi a. Company lam pawh theihtawp chhuah tur leh a hma thei ang bera a ram neitute leh an dahna tur hmun neitute nen inremna thutlung ziak a, hna chak thei ang ber a tan turin a ngen bawk a ni.\n\nJio Company Mizoram State Co-ordinator Pu Gilbert Renthlei chuan, Jio Company- ten mipui ah service tha thei ang ber pek an duh tih a sawi a. Chumi tur chuan tower pawh a tam thei ang ber Lawngtlaiah hian dah tum a hma lak mek ani, a ti. District Bawrhsap hmalaknaa Tower dah belh a ni tur chu lawmawm a tih thu a sawi bawk.\n\nVawiin District Bawrhsap leh Jio Company- te inkawmhona ah hian Pu David Lalrinawma Addl DC, Pu David Chakma, EE P&E, Pu Elvis Lalthangzuala MJA President, Pu Lalngaihzuala Fanchun, Treasurer CYLA leh Pu K. Laldinmawia, President LDVCA-  te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Horticulture Minister hovin inhlanthar",
    "link": "https://dipr.mizoram.gov.in//post/horticulture-minister-hovin-inhlanthar",
    "state": "Mizoram",
    "content": "2915/2025-2026\n\nAizawl, 14th January, 2026 :Horticulture Department a thawkte chuan vawiin khan an Minister Pu C Lalsawivunga hovin Horticulture Directorate Conference Hall, Aizawlah kum thar inhlantharna leh intuaitharna hun an hmang a. Minister hian Horticulture Department lehkhabu pathum- Sapthei chin leh enkawl dan, Thlai venhimna damdawi him leh dik taka hman dan leh Viticulture Manual (Grape chin leh enkawl dan) te a tlangzarh nghal a ni.\n\nHe hunah hian khuallian chuan thu sawiin, Department pakhata kan awm avangin inunauna, inpumkhatna, thawhhona ṭha kan neih a ṭul a, chhungkua kan nih angin kan ram tan, mipuite tan Pathianin thiamna leh finna talent min pekte chhawr ṭangkai tur kan ni, a ti a. Mipuiin an dawr thin kan nih avangin mi te berte leh kut hnathawk mite rawn theih; mi tu pawhin an koh eih theih, an mamawh an rawn lam ngamna kan ni tur a ni a. Mi tupawh ina an mi hman ṭangkai theih tur, an mi chhawr theih tur kan ni tur a ni, a ti.\n\nMinister chuan sawrkarin sawhthing kan buaipui a, he sawhthing hmang hian kut hnathawktu dinhmun engtin nge kan dawm kang dâwn, engtin nge revenue kan neih belh theih ang tih thlengin in ngaihtuahnaah awm sela. Sawhthing Flagship Programme hi kan number one ah dah ang u a ti a, hmarcha leh aieng bikah hian theihtawp kan chhuah dâwn bawk a ni, a ti.\n\nVawiin inhlantharna huna report pekah sapthei hi Mizoramah hian 1004 Ha a zau velah chin a nih thu leh, 2230 tonnes vel kum tin thar chhuah a nih thu tarlan a ni a. India ramah chuan Mizoram hi Sapthei chin tamna ber te zinga mi a nih thu leh, export leh processing potential nei tha tak a nih avangin Department pawhin sap thei chinna kawngah nasa taka hmalak zel a tum tih tarlan a ni a. Grape pawh Mizorama thlai pawimawh tak nia nih chhoh mek thu leh Champhai district-ah kuthnawkthawktuten hlawkna an hmuh mekthu tarlan niin, heng thlai pahnih chin leh enkawl dan bakah, thlai venhimna damdawi hman dan kuthnathawktuten an thiam theih nan Minister-i’n lehkhabu pathum a release chu Horticulture Department-I’n an buatsaih thu tarlan a ni.\n\nHorticulture Secretary Pi Maria CT Zuali’n programme hi a kaihruai a, Joint Director Pu C. Zosangliana'n hunserh hmangin Deputy Director Dr. H. Vanlaldikin January thla tir lama Department hotuten Karnataka a sawhthing an chin tamna leh enkawlna hmun Hassan District-a an zinna report pein entawn tlâk an nih thu a sawi a, Director Pu CH Lalmuanpuia’n lawmthu sawiin hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "Chief Minister's Chawimawina Nopui dil duhte tan",
    "link": "https://dipr.mizoram.gov.in//post/chief-ministers-chawimawina-nopui-dil-duhte-tan",
    "state": "Mizoram",
    "content": "2914/2025-2026\n\nDated : Mamit the 14th of January, 2026 :Kumin 13th March,2026 hian Lammual, Aizawl-ah Chief Minister's Chawimawina Nopui Award sem a ni dawn a, award dil duhte tan hian ni 15-01.2025 aia tlai lovah DC Office, Mamit ah dilna thehluh tur a ni.\n\nChief Minister's Chawimawina Nopui in kaihhruaina leh nomination form mamawhte tan DC Office-ah office hun chhungin zawhfiah theih a ni e."
  },
  {
    "title": "DISTRICT MONITORING COMMITTEE FOR HANDHOLDING (Bana Kaih) SCHEME, LAWNGTLAI DISTRICT REVIEW MEETING NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/district-monitoring-committee-for-handholding-bana-kaih-scheme-lawngtlai-district-review-meeting-neih-a-ni",
    "state": "Mizoram",
    "content": "2913/2025-2026\n\nLawngtlai, the 14th, January, 2026 :Vawiin chawhma dar 11:00 AM khan Pu Donny Lalruatsanga, District Bawrhsap leh Chairman \"District Monitoring Committee for Handholding (Bana Kaih) Scheme\" Lawngtlai District ni bawk kaihhruaiin a Office Chamber-ah 'review meeting' neih a ni.\n\nPu Donny Lalruatsanga kalkhawmte hnenah lawmthu a sawi a. Bana Kaih - Phase- II kalpui tan a ni a, phase- I a hmalakna tlangpui thlirletna neih a pawimawh hle a ti a. Mizoram sawrkar ngaihpawimawh lian tak a nih angin theihtawp chhuah zel a tul hle tiin, phase - II , tihlawhtling turin Line Department - te tha hnem ngai taka thawka, ruahmnna tha tak siam tur leh an department chan trade te puanzar leh hrilhhriat tha turin a chah a. A bik takin, Bank lam an pawimawh hle tih tarlangin; Bana Kaih innghahna lian tak an ni tiin, theihtawp chhuah pui turin a ngen a.Bawrhsap chuan District Monitoring Committee Members -te chu an mawhphurhna a chiang tur leh hlawhtling taka Bana Kaih phase- II kalpui a nih theih nan a theihtawp chhuah chhunzawm zel turin a chah a.Pu Donny Lalruatsanga chuan Bana Kaih hnuaia Progress Partners - te zingah chinchang hre lo pawh an awm thei a, tha taka lo tanpui a, hrilhfiah ngaite lo hrilhfiah thin turin Line Department - te a chah nghal bawk.\n\nThutkhawmah hian Bana Kaih Phase- I kalpui dan tlangpui thlirletna neih a ni a. Phase-II hmalak dan tur thlirhona neih a ni bawk.\n\nProgress Partners - te hmalakna chu a hmunah ngei kal a vil thin nise, hlawhtlinna changtute pawh mipuite hmuh theih tura tarlan thin ni se tih a ni. Bana Kaih hnuaia Line department- te chuan theihtawp chhuah chhunzawm zel se tiin an rel bawk.\n\nVawiin 'Lawngtlai District Monitoring Committee for Bana Kaih' thutkhawmah hian Member- te an tel kim tha hle a. Pu Donny Lalruatsanga , Chairman, Lawngtlai District Monitoring Committee for Bana Kaih, chuan lawmthu sawina neiin hun a khar."
  },
  {
    "title": "Forest Minister-in Saitual District chhunga Tamdil humhalh hna thawktute hnenah tanpuina a sem",
    "link": "https://dipr.mizoram.gov.in//post/forest-minister-in-saitual-district-chhunga-tamdil-humhalh-hna-thawktute-hnenah-tanpuina-a-sem",
    "state": "Mizoram",
    "content": "2912/2025-2026\n\nSaitual, the 14th January, 2025 :Vawiin khan Interpretation Centre Tamdil, Saitual Range-ah Forest Minister Pu Lalthansanga chuan National Plan for Conservation of Aquatic Ecosystems (NCPA) hnuaia tanpuina chu Tamdil humhalh leh tihhmasawn nana thawktu chhungkaw 106 hnenah a sem chhuak.\n\nHe hunah hian Forest Minister Pu Lalthansanga chuan thu a sawi a, NCPA hnuaia Tamdil tihhmasawn kawnga hna thawktute hnena tanpuina sem a ni thei chu lawmawm a tih thu a sawi. Minister chuan Tamdil lo insiam dan mithiamte chhui dan te tarlangin, he Wetland hi fing taka enkawl a, hman tangkai a nih chuan eizawnna mi tam tak tan a siamsak thei tih a sawi a, sum tam tak a lak luh nan a hman theih dawn bawk a ni, a ti.\n\nMinister chuan Tamdil chu humhalh a ngai hle tih a sawi a, Tamdil leh a chhehvel khuaa chengte chu an thlai chinte enkawl nan chemical tel lei tih thatna (fertilizer) leh rannung tihremna (insecticides) te hmang lo hram turin a ngen a, hei hian lei hriselna a tichhia a ni, a ti. Khuallian chuan kan ram chu kan humhalh that loh chuan a chereu mai dawn tih a sawi a, Forest department chauhin an enkawl theih loh avangin khawtlang mipuite chu enkawlpui turin a sawm bawk a ni.\n\nForest Minister chuan ram leilung hausakna te chu hmang thiam turin kalkhawmte a fuih a, chutih rualin mamawh bak hmang lo tur leh nungchate tichereu zawnga khawsa lo turin a chah bawk. Tamdil chu khualzin hiptu pawimawh tak a ni chho mek tih sawiin nikum lamah pawh Sangha Kutpui hlawhtling taka hman a lo ni tawh a ni, a ti a, Tamdilin hma a sawn zel theih nan leh a chhehvela thing leh nungchate humhalh a nih theih nan kalkhawmte chu theih tawp chhuah a, Forest department te thlawp zel turin a chah nghal a ni.\n\nTamdil enkawlna tur riruang Tamdil Wetland Conservation Plan hi kum 5 danah siam thin a ni a, he plan zulzui hian hmasawnna hna thawh thin a ni bawk. Heti ang hnathawhna atana mamawh te chu National Plan for Conservation of Aquatic Eco-System (NPCA) atanga dawn thin a ni. Tamdil tihhmasawnna tur atan leh a tuihna te a lo chak lehzual theihna tur atan a chhehvel khaw mipuite zinga thawktu (Beneficiary) chhungkaw 574 hnenah tun 2022-2026 plan chhung hian tanpuina sumfai sem chhuah a ni a. Vawiin hian Tualbung atangin chhungkaw 31, Sihfa atangin chhungkaw 30, Saitual Chawnpui atangin chhungkaw 45, a vaiin chhungkaw 106 hnenah tanpuina sumfai hi sem chhuah a ni.\n\nTamdil tih hmasawnna tur atan hian Forest Department mai bakah Fisheries Department te pawhin hna an thawk thin a, an hnenah hian NPCA atanga sum lo kal cheng nuaih 22.4 lai hlan a ni tawh bawk.\n\nVawiin hun hmanna hi Pu Rajeev Kumar Tiwari, Principal Chief Conservator of Forests, Mizoram chuan a kai hruai a, Pu NC Saravanan, Chief Conservator of Forests (Hqrs), Mizoram chuan inlawmna thu sawiin, Pu Lalthansanga, Hon’ble Minister, EF&CC Dept chuan thu a sawi bawk a ni. Technical report hi Pu M.Z. Singson, Chief Wildlife Warden, Mizoram hnen atangin ngaihthlak a ni a, Pu Lalnunsanga Khawlhring, CF (EC)& DFO, Aizawl chuan lawmthu sawinain hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "Serchhipah ramria kawngsial dan tur chungchang sawiho",
    "link": "https://dipr.mizoram.gov.in//post/serchhipah-ramria-kawngsial-dan-tur-chungchang-sawiho",
    "state": "Mizoram",
    "content": "2911/2025-2026\n\nDated Serchhip, the 14th January, 2025 :Vawiin khan Serchhip DC Pu Paul L Khuma hoin a pisa-ah Myanmar ramri Sailulak- Indo Myanmar Border kawngsial chungchang sawiin thuneitute an thukhawm.\n\nSawrkar laipui duhdan angin Myanmar leh Mizoram inrina zirchianna kalpui a ni a. Serchhip District-a Revenue Department atangin Surveyor te, Border Road Organisation (BRO) te, District Administration aiawhten a hmunah joint survey nei fel tawhin report ngaihthlak a ni a. Hmalak chhunzawm zel dan tur an sawiho a ni.\n\nVawiin meeting ah hian Additional DC, SDO (Sadar), Assistant Commissioner (Revenue), BRO leh District thuneitute an tel a ni.\n\nAttachment"
  },
  {
    "title": "JANUARY NI 15-A MOCK EXERCISE NEIH TUR CHUNGCHANGA DM&R THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/january-ni-15-a-mock-exercise-neih-tur-chungchanga-dmr-thuchhuah",
    "state": "Mizoram",
    "content": "2910/2025-2026\n\nDated Aizawl, the 14th January, 2025 :Kan hriattlan theuh angin Mizoram leh India Hmarchhak pum mai hi India ram a lirnghing nasa tak mai thlen theihna, Seismic zone 5 ah a awm reng thin a. Tuna Bureau of Indian Standard (BIS) in Seismic zonation a tihchhuah thar berah phei chuan Lirnghing rapthlak tak mai thlen theihna, fimkhur leh inpuahchah ngai tak mai Zone 6 ah India Hmarchhak pum hi a rawn dah thar leh nghal a. Tin, tunhma-in India Hmarchhak leh a bul hnaivai-ah lirnghing nasa tak tak a lo thleng tawh thin bawk a. Mizoram chhungah ngei pawh na vak lo chuan a nghing zauh zauh tawh a, kum 2020 phei kha chuan Mizoram khawchhak lamah vawi engngemawzah a rawn nghing a nih kha. Chuvangin sorkar mai nilovin mimal, chhungkua leh khawtlang pawh lirnghing na tak mai lo thleng palh thei lakah kan lo inpuahchah a ngai khawp a ni.\n\nSawrkar laipui-a National Disaster Management Authority (NDMA) leh Mizoram a State Disaster Management Authority (SDMA) leh District tina District Disaster Management Authority (DDMA) te chuan State Level Mock Exercise on Earthquake Disaster chu January ni 15, 2026 ah District tin khawpui-a hmun thlan bikahte a huaihawt dawn a. Hei hi Mizorama lir nasa taka rawn nghinga, chhiatna rawn thlen thulha inpuahchah dan tur mipui kan inzirtirnan te, chhiatna thleng thei hmachhawn tura kan lo inpuahchahna tuaihriam nan te, chhiatna lo thlen thulha hmachhawn dan kan thiam nan te, chhiatna kaihhnawh department hrang hrang ten kan hmanrua theuh te kan hmanthiam leh thiamloh en nan te, kan tihtur theuh te kan chian leh zual nan te, midang te nen a kan thawhho that leh zual nan te, kan tlakchham leh hmaih palh te, hmasawn kan ngaihna lai te hriat chhuah a nih theih na atan a tih a ni.\n\nHe hun min rawn hmanpui tur hian NDMA atangin Brig. Ravinder Gurung (Rtd) Sr. Consultant (ME & IRS) a rawn kal a, January ni 6, 2026 (Tue) khan a ni ho hian Disaster Management department leh District disaster Management Authority leh a kaihhnawih department ten Coordination and Orientation Meeting kan lo nei tawh a. Tin, nimin January ni 13, 2026 (Tue) khan inbuatsaihna leh tihdan tur sawihona (Table Top Exercise) chu Conference Hall, Assembly House Annexe ah neih a ni a, district hrang hrangten Video Conference hmangin an rawn zawm vek a. Hlawhtling takin hun hman a ni.\n\nHe State Level Mock Exercise on Earthquake Disaster hi January ni 15, 2026 chhunah leh tlai thim hlimah Mizoram hmun hrang hrangah chhiatna thlena mipui hriattirna tur ralkhel dar (Siren) ti riin rikrum thulha che vel thin thuneitute, department hrang hrang mi leh sa te leh lirthei hrang hrangte an veivakin an phusa dawn a, Mizoram a Sipai/Paramilitary awm ang angte an tel dawn bakah Kolasib leh Mamit district ah phei chuan thenawm Assam leh Tripura state-a an State Disaster Response Force te an lo kal dawn a ni.\n\nHe hunah te hian kan chetla rawn endik a, zirchiang turin National Observer pali an lo kal bawk a, State-ah pawh Observer pahnih leh District-a Mock drill neihna hmunah Observer-te an awm vek dawn a ni. Chung hmun hrang hranga chetlate chu State Emergency Operation Centre, Aizawl leh District tina District Emergency Operation Centre theuh atangin Video Live Streaming hmanga thlira, endik leh biakpawh thin an ni dawn nghe nghe a. January ni 15 zanah hian mock drill thlirletna (Debriefing) hun pawh neih nghal tura duan a ni.\n\nHemi Mock drill hi lirnghing tur hrilhlawkna (prediction) ni lovin lir lo nghing palh thei hre chunga (Scenario) chetlak dan enchhinna a ni tih hriaa mipuite lo chiai lo tur leh thudiklo vawrhdarh lo turin kan ngen che u a. He Mock drill exercise hi kan zavaia tana tangkai leh tha a nih avangin mipui hriathiamna, tawiawmna leh thawhpuina kan ngen mawlh mawlh a ni e.\n\nAttachment"
  },
  {
    "title": "RD&A Minister hovin Ropuiliani Women Farmer Producer Company Limited thlirho",
    "link": "https://dipr.mizoram.gov.in//post/rda-minister-hovin-ropuiliani-women-farmer-producer-company-limited-thlirho",
    "state": "Mizoram",
    "content": "2909/2025-2026\n\nAizawl, 14th January, 2026 :Vawiin khan RD&AD Minister, Prof. Lalnilawma Office Chamber-ah Mizoram State Rural Livelihoods Mission (MzSRLM), Rural Development & Administration Department hnuaia din Ropuiliani Women Farmer Producer Company Limited hmalakna thlirho a ni a. He meeting ah hian Ropuiliani Women Farmer Producer Company Limited hmalakna hrang hrangte thlirho niin kut hnathawktute tana hmasawnna a awm chho zel chu lawmawm a tih thu RD&AD Minister in a tarlang.\n\nHe Company hian Mizoram hmun hrang hranga company shareholders hnen atangin Sawhthing leh Mizo hmarcha leikhawm thinin man man zawka hralhchhuah turin a sawngbawl zui thin a. Sawhthing a leite pawh Sliced Dried leh Powder form a siamchhuak tawhin Mizoram pawna Buyers hrang hrangte nen in dawrna an kalpui mek thu tarlan a ni. Sawhthing powder an siamchhuah pawh Mizo Ginger Powder hmingvuahin KissanSay kaltlanga hralhtan mek a ni. He company hian MIFCO Complex, Chhingchhip ah nikum October, 2025 khan Primary Processing Unit din tawhin mumal zawkin Mizo tharchhuah thlaite sawngbawl leh value addition a kalpui chho mek a. Mizo hmarcha a leikhawm te pawh Grade mumal taka thliar hrangin hlawkzawka hralhmek a ni.\n\nHe meeting ah hian MzSRLM lam hotute leh Ropuiliani Women Farmer Producer Company Limited aiawhte an tel a ni."
  },
  {
    "title": "DISTRICT COUNCIL & MINORITY AFFAIRS MINISTER-IN LUNGLEI, LAWNGTLAI LEH MAMIT DISTRICT-A PMJVK KALTLANGA SAK BASKETBALL COURT 24 LEH VOLLEYBALL COURT 18-TE A HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/district-council-minority-affairs-minister-in-lunglei-lawngtlai-leh-mamit-district-a-pmjvk-kaltlanga-sak-basketball-court-24-leh-volleyball-court-18-te-a-hawng",
    "state": "Mizoram",
    "content": "2908/2025-2026\n\nDated Aizawl, the 14thJanuary, 2025:Pu C. Lalsawivunga, Minister, District Council & Minority Affairs, etc. chuan vawiin khan Mizoram Secretariat Conference Hall, MINECO-ah Mizoram State Sports Council (MSSC) buatsaih, Lunglei, Lawngtlai leh Mamit District-a Ministry of Minority Affairs hnuaia Pradhan Mantri Jan Vikas Karyakram (PMJVK) kaltlanga basketball court 24 leh volleyball court 18 sakte hawnna hun chu khuallian niin a hmanpui a. He’ng infiamna hmun 42-te hi infiamna lama Mizoramin hma a lo sawn a, infiammite’n tangkai taka an hman atan a hawng nghal a ni.\n\nKhuallian Pu C. Lalsawivunga chuan thu sawiin, MSSC hmalakna hnuaia PMJVK sum hmanga infiamna hmunhma 42 lai hawn a ni thei chu lawmawm a tih thu leh Sports Minister zei tak, tuan tha tak, hun thlir lawk thiamna leh ngaihtuahna mumal tak nei bakah Sports Council leh Directorate lama thawktu, sports lama thahnemngai leh tui em em, theihtawp chhuaha ngaihtuahna senga hma latu an awm chu lawmawm a tih thu a sawi a. Kum 2036-a India-in Olympic a thlen tura Mizoram aiawha kan infiammite an tel theih a beisei thu leh hemi tihhlawhtlin nana Minister hova ruahmanna tha tak neia hna an thawk chu lawmawm a ti a.\n\nMinister chuan PMJVK chu hmasawnna ruhrel (infrastructure) dinna atana Central Scheme pawimawh a nih thu leh sawrkarin zau zawka ngaihtuahna neiin, health leh education sector leh a dangah tangkai taka hman tumin ke a pen chho mek tih a sawi a. Sports bungrua leh hmunhma, tha leh zung,  ngaihtuahna tam tak bakah cheng tam tak senga siam leh sakte chu duat leh uluk taka enkawl a ngaih thu leh he’ng venhim kawngah hian a awmna khawtlangte’n mawhphurhna sang tak an neih thu sawiin, vawiina infiamna hmun hawn takte chu infiammite’n an hlawkpui nan duhsakna a hlan a ni.\n\nInfiamna hmunhma hawnnaah hian MSSC leh PMJVK (PMU)-a thawkte an tel a. Pu Henry C. Lalrawnkima, Secretary, MSSC-in hun kaihruaiin, “Council hna chu a tha tur a ni,” tih thupuia an neih thu leh vawiina hmun hawn takte hi a theih chen chenah kal chilha enchian dawl vek tura a ngaih thu a sawi a. Pu James Lalramnghaka, Assistant Engineer, MSSC chuan a hnuaia tarlan ang hian technical report a pe bawk a ni.\n\nKum 2020-2021 khan Ministry of Minority Affairs hnuaia Pradhan Mantri Jan Vikas Karyakram (PMJVK) Scheme atangin Basketball Court with Viewing Gallery leh Volleyball Court with Viewing Gallery siamna atan approval hmuh a ni a. March ni 22, 2022 khan Expenditure Sanction hmuh niin, heng project-te hi district pathum - Lunglei, Lawngtlai leh Mamit District-ah thawh a ni a. Tender chhuah a níh hnuah he hna thawk tur hian M/s Junior Consultancy Services, Tlangnuam, Aizawl, Mizoram chu thlan a ni.\n\nDistrict hrang hranga he project kalpui a nih dan chu hetiang a ni -\n\nA) Lunglei District:\n\n1) Basketball Court with Viewing Gallery: Lunglei District huam chhunga Basketball Court with Viewing Gallery slamna atan hian Rs. 107.11 lakh zel approval hmuh a ni a, heta tanga 90% Rs. 96.40 lakh chu Central Share niin, 10% Rs. 10.71 lakh chu State share a ni bawk. Lunglei District-ah Basketball Court heng hmunah te hian siam a ni.\n\ni. Buarpui\n\nii. Lunglawn, Lunglei\n\n2) Volleyball court with Viewing Gallery: Lunglei District huam chhunga Volleyball Court with Viewing Gallery siamna atan hian Rs. 32.58 lakh zel approval hmuh a ni a, heta tanga 90% Rs. 29.32 lakh chu Central Share niin, 10% Rs. 3.26 lakh chu State share a ni bawk. Lunglei District-ah Volleyball Court heng hmunah te hian siam a ni.\n\ni. College Veng, Lunglei\n\nii. Theiriat, Lunglei\n\nB) Lawngtlai District:\n\n1) Basketball Court with Viewing Gallery: Lawngtlai District huam chhunga Basketball Court with Viewing Gallery siamna atan hian Rs. 108.07 lakh zel approval hmuh a ni a, heta tanga 90% Rs. 97.26 lakh chu Central Share niin, 10% Rs. 10.81 lakh chu State share a ni bawk. Lawngtlai District-ah Basketball Court heng hmunah te hian siam a ni.\n\ni. Chawngte P\n\nii. Chawnhu\n\niii. Diltang\n\niv. Paithar\n\nv. Mampui\n\n2) Volleyball court with Viewing Gallery:Lawngtlai District huam chhunga Volleyball Court with Viewing Gallery siamna atan hian Rs. 32.87 lakh zel approval hmuh a ni a, heta tanga 90% Rs. 29.58 lakh chu Central Share niin, 10% Rs. 3.29 lakh chu State share a ni bawk. Lawngtlai District-ah Volleyball Court heng hmunah te hian siam a ni.\n\ni. Chawnhu\n\nii. Diltlang\n\niii. Paithar\n\niv. Chawngte C\n\nC) Mamit District:\n\n1) Basketball Court with Viewing Gallery: Mamit District huam chhunga Basketball Court with Viewing Gallery siamna atan hian Rs. 102.59 lakh zel approval hmuh a ni a, heta tanga 90% Rs. 92.33 lakh chu Central Share niin, 10% Rs. 10.26 lakh chu State share a ni bawk. Mamit District-ah Basketball Court heng hmunah te hian siam a ni.\n\ni. Zamuang\n\nii. Bungthuam\n\niii. Lallen\n\niv. New West Phaileng\n\nv. Phuldungsel\n\nvi. Saithah\n\nvii. West Phaileng\n\nviii. Borai\n\nix. Kanhmun\n\nx. Kawrtethawveng\n\nxi. DSC, Mamit\n\nxii. Rengdil\n\nxiii. Zawinuam College\n\nxiv. Zomuantlang\n\nxv. Zampui Phuldungsei\n\nxvi. Mamit\n\nxvii. Darlak\n\n2) Volleyball court with Viewing Gallery:Mamit District huam chhunga Volleyball Court with Viewing Gallery siamna atan hian Rs. 31.20 lakh zel approval hmuh a ni a, heta tanga 90% Rs. 28.08 lakh chu Central Share niin, 10% Rs. 3.12 lakh chu State share a ni bawk. Mamit District-ah Volleyball Court heng hmunah te hian siam a ni.\n\ni. Marpara North\n\nii. Saikhawthlir\n\niii. Chhippui\n\niv. Parvatui\n\nv. Phuldungsei\n\nvi. Saithah\n\nvii. Pukzing\n\nviii. West Phaileng\n\nix. Borai\n\nx. Rengdil\n\nxi. Zomuantlang\n\nxii. Zampui Phuldungsei\n\nBasketball Court area hi 32x19 metre a zau niin, RCC flooring-a siam a ni a, pavilion leh changing room siam tel a nih bakah, zana inkhelh theih turin lighting system dah vek a ni. Tin, Basketball Court hi Angle iron leh goat proof net hmangin tha taka hung chhuah vek a ni bawk.\n\nVolleyball Court area hi 26x15 metre-a zau niin, RCC flooring-a siam a ni a, RCC gallery, security fencing leh urinal shed siam tel zel a nih bakah zana inkhelh theih nan lighting system dah vek a ni bawk.\n\nBasketball Court sawmhnih-pali (24) siam nana sum sen zat chu Rs. 2,272.32 lakh (@Rs. 94.68 lakh/court) a ni a. Tin, Volleyball Court sawm-pariat (18) siam nan hian Rs. 519.66 lakh (@Rs. 28.87 lakh/court) hman a ni.\n\nAttachment"
  },
  {
    "title": "FCS&CA MINISTER PU B. LALCHHANZOVA'N TRIPURA LEH MIZORAM NATURAL GAS PIPELINE HMANGA THLUN ZAWM HNA THAWH MEKTE ENDIKIN TRIPURA A TLAWH",
    "link": "https://dipr.mizoram.gov.in//post/fcsca-minister-pu-b-lalchhanzovan-tripura-leh-mizoram-natural-gas-pipeline-hmanga-thlun-zawm-hna-thawh-mekte-endikin-tripura-a-tlawh",
    "state": "Mizoram",
    "content": "2907/2025-2026\n\nDated Aizawl, 14th January 2026:Food Civil Supply & Consumers Affairs Minister Pu B. Lalchhanzova chuan, Gas Pipe hmanga Tripura atanga Mizorama Natural gas thlunzawm hna thawh mekte endikin Agartala a tlawh a; Tripura Natural Gas Corporation Limited hotute nen vawiin khan inkawmhona an neih hnuin Tripura-a Natural gas hmangtu Industry lian PRAN Beverages (India) Pvt. Ltd., Tripura Industrial Growth Centre, CNG Station leh ONGC hmunpuite a tlawh kual a; eirawngbawl nana natural gas hmangtu pipeline connection 330 awmna Subham Solitaire a tlawh bawk.\n\nFCS&CA Minister chuan Tripura State ten Natural gas an hman tangkai dan belchiang tur te, Mizoramah pawh zau zawk leh tangkai zawka hman a nih ve theih dan turte zir chiang tura kal an nih thu sawiin eirawngbawlna gas thianghlim leh tha zawk, pipe connection hmanga hnianghnar leh man tlawm zawk neih theih a ni tur chu mizo mipuite tan pawh thil hlu tak a nih tur thu a sawi a; Domestic mai bakah Commercial, Industry, Transport leh thil dangahte pawh tangkai taka hman ve tum a nih thu sawiin Gas supply a that phawt chuan Industry lian tham tak tak pawh Mizoramah kalpui ve theih a nih tur thu leh thalai hna neilote tan pawh eizawnna siamtu hnar, employment generation pawimawh tak a nih tur thu a sawi bawk a. Project a hlawhtlin ngei theih nan leh a hun taka thawh zawh a nih theih nan hnathawktute chu uluk leh thahnemngai taka thawk tura chahin duhsakna a hlan a; IGCL leh TNGCL hotute pawhin Mizoram sawrkarin an phurpuinaah lawmthu an sawi ve bawk a ni.\n\nNatural Gas Pipeline hi Panisagar Terminal, Tripura atanga intan niin Sihhmui, Mizoram-ah Receiving Terminal bun a ni dawn a. Panisagar leh Sihhmui (Mizoram) inkar pipe thui zawng hi Km 119.5 niin Pipe diameter hi feet 1 a ni a, leimin leh shock laka him tur pipe hman niin pipeline hian Kanhmun, Zawlnuam, Kawrthah, Tuidam, Darlak, Mamit, Lengte te a paltlang dawn a; Panisagar - Sihhmui inkara Pipe phum hna hi Indradhanush Gas Grid Limited (IGCL) ten thawkin, Sihhmui Terminal atanga Aizawl khawpui chhunga gas sem darh leh enkawlzui hna chu Tripura Natural Gas Corporation Limited (TNGCL) ten an chang ve thung dawn a ni. Aizawl khawpui bakah hian Mizoram hmun hrang hrangah a tahtawla la semdarh zel tura ruahman a ni bawk.\n\nHe Tripura - Mizoram Gas Pipeline Project hi North East Natural Gas Pipeline Grid hnuaia mi niin, kum 2027 December thla velah thawh zawh hman beisei a ni a, tun dinhmunah 45% vel thawh zawh tawh a nih thu IGCL hotute chuan an sawi a ni.\n\nMinister hi FCS&CA department hotute -  Pi Teresy Vanlalhruaii, Secretary; Dr. Andrew H. Vanlaldika, Additional Secretary leh Pi Saizikpuii, Director ten an tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "Champhaiah RD scheme quarterly review meeting neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-rd-scheme-quarterly-review-meeting-neih-a-ni",
    "state": "Mizoram",
    "content": "2906/2025-2026\n\nChamphai, dated 14th January 2026:Vawiin dar 11:00 khan a vawi khatna atan Rural Development schemes hrang hrang Quarterly Review meeting chu DC Conference Hall, Champhaiah Bawrhsap Pu Mohammad Aaquib kaihhruainain neih a ni.\n\nDistrict Rural Development Office (DRDO), Champhai buatsaih quarterly review meeting-ah hian Champhai RD Block leh Khawbung RD Block-a RD Schemes hrang hrang - MGNREGA, PMKSY, PMAY-G, MzSRLM, VVP-II hnuaia hmalakna te chu uluk taka thlir ho a ni a; schemes hrang hrang enkawltuten PowerPoint presentation hmangin an sawifiah hlawm a ni.\n\nLast quarter review meeting huna hmasawnna tur point hrang hrang chhhawpchhuah a ni bawk.\n\nAttachment"
  },
  {
    "title": "Mock Exercise on Earthquake Disaster atan Saitual District inbuatsaih",
    "link": "https://dipr.mizoram.gov.in//post/mock-exercise-on-earthquake-disaster-atan-saitual-district-inbuatsaih",
    "state": "Mizoram",
    "content": "2905/2025-2026\n\nSaitual, 14th January, (Nilaini) :Vawiin khan lirnghing lo thlen thulha chet lak dan zirna State Level Mock Exercise on Earthquake Disaster naktuk January ni 15 (Ningani) a neih tur chungchangah Saitual district-a he nunchan kalpui dan tur Pu Lalawmawma Addl DC Saitual kaihhruaiin a Office chamber-ah Press Briefing neih a ni.\n\nAddl. DC Pu Lalawmawma chuan Mizoram chu lirnghing avanga chhiatna thlen theihna sang tak Zone V a awm a ni a, mithiamte zir chianna ațangin a aia sang, Zone VI-ah rin luh chang te pawh an nei a ni, a ti a. Hetiang hi kan ram dinhmun a nih avangin DM&R Department ruahmannain District tinah nunchan zirna hi buatsaih țhin a ni, a ti.\n\nAddl. DC chuan chhiatna lo thleng thut se, Sawrkar, NGO leh mipui mimir hian chet lak dan kan zir tlan a țul a, rikrum thil a nih avangin inzirna ang diak diak chuan a hunah thil tih theih a ni kher lo maithei, chutih rualin hetiang ang nunchan kan lo zir fo chuan hamhaih lutuk lovin kan lo hmachhawn phah thei a, tih tur leh tih loh turte kan hriat phah dawn a, heng kan thil zir hi hlawkthlak leh chhawrnawm tak tur a ni ang, tiin a sawi bawk.\n\nHe nunchan zirna hi Saitualah chuan naktuk Jan 15 (Ningani) hian khaw en laiin hmun thum Govt Saitual College, Keifang Bazar leh District Hospital-ah te kalpui tur a ni dawn a, zan tirah Keifang Melveng Bazar-ah nunchan zirna hi kalpui a ni bawk ang. Heng atana mawhphurtu bikte pawh ruat chhuah fel vek tawh niin, Observer leh Incident Commander te an pawimawh tur thu a sawi bawk.\n\nVawiin Press Briefing-ah hian Pi F. Zodingpuii, DIPRO Saitual bakah Saitual District MJA member te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Minister Dr. Vanlalthlana hovin Information & Communication Technology Department Review Meeting nei",
    "link": "https://dipr.mizoram.gov.in//post/minister-dr-vanlalthlana-hovin-information-communication-technology-department-review-meeting-nei",
    "state": "Mizoram",
    "content": "2904/2025-2026\n\nAizawl, 14th January 2026:Vawiin khan Directorate of ICT Conference Room-ah Minister Dr Vanlalthlana kaihhruainain ICT Department review meeting neih a ni. Meeting-ah hian ICT Department hnuaia Secretariat leh Directorate officer-te an tel a. Kum hnih chhunga Department hma lakna hrang hrang tarlan niin hma chhawp awmte sawi ho a ni.\n\nICT Department hma lakna hnuaiah hian Mizo Fiber Grid project hnuaiah Mizorama district leh block headquarters hrang hrangte chu internet hrui hmanga thlun zawm a ni a. Secretariat office-ah file zawng zawng hi e-office hmanga kalpui a ni tawh a. Directorate leh District office-ah kalpui tum mek niin, ICT Directorate chuan he e-office hi an hmang tawh a ni.\n\nArtificial Intelligence hmanga Mizo ṭawng humhalhna tur leh ṭawng lehlinna project Bhashini hmalakna kal mek bakah office data hlui vawn ṭhatna 'Digitization of Legacy Data' kalpui mek a ni a. ICT Department leh an hnuaia Mizoram State e-Governance Society (MSeGS) siam software leh mobile app hrang hrangte thlirho a ni. Telcommunication lama hma lakna hrang hrangte pawh thlirho niin hmasawnna tam tak a awm thu ngaihthlak a ni.\n\nICT Department hian basic computer skills leh website bakah Artificial Intelligence lamah sawrkar hnathawkte tan training a buatsaih ṭhin a. IT leh cyber crime chungchang awareness pawh khaw hrang hrangah a nei ṭhin a ni.\n\nMeeting-ah hian project kal lai mek zawh vat a nih theihnan hun bituk siam niin, hmalakna kal meka harsatna hrang hrangte chin fel dan tur sawiho a ni a. Data policy leh data security ṭha zawk neih tuma hma lak a ṭul thu sawiho niin, sawrkar aṭanga khua leh tui hnena service (government to citizen service) awlsam zawka pek a nih theihnan ruahmanna siam ni se tih a ni.Hmalakna tur hrang hrang zingah hian Center for Excellence for AI neih a ṭhat thu leh neih theih dan turte sawi ho niin, neih theih a nih ngei theih nan chak taka hmalak zel ṭha tih a ni bawk.\n\nReview meeting hi kum chanve dan zela neih chhunzawm tum a ni.\n\nAttachment"
  },
  {
    "title": "LPG CYLINDER BUK DIK CHAUH MIPUIAH SEM CHHUAHTUR",
    "link": "https://dipr.mizoram.gov.in//post/lpg-cylinder-buk-dik-chauh-mipuiah-sem-chhuahtur",
    "state": "Mizoram",
    "content": "2903/2025-2026\n\nAizawl, 14thJanuary, 2025 :Food, Civil Supplies & Consumer Affairs (FCS&CA) Department chuan a hnuaia tarlan ang hian thuchhuah an siam.\n\nFCS&CA Office atanga Order chhuah thin tawh ang leh Dt.O9.12.2025 a Hon’ble Minister, FCS&CA hova meeting thuchhuak angin LPG Distributor-ten LPG filled cylinder an dawn apiang a rih zawng(weightment) check vekin a buk dik chauh an godown-ah an dah ang a, an godown atang chauhin mipuiah an semchhuak leh tur a ni. An pekchhuah/semchhuah leh dawnin Marketing Discipline Guidelines clause 1.4 (d & f)-in a phut angin“gas bur tak awm buk dik tak chauh an phurchhuakin bukna dik thlap (correct weighing equipment) an keng tel ang a, customer hmuh lai ngeiin a dik leh dik loh an buk leh tur a ni”tih hi an zawm ngei tur a ni. He order hi tun thlenga la zawm tha duh Io Distributor an la awm tih hriat a nih avangin he thuchhuah atang chuan an zawm ngei ngei tur a ni a, zawm tha duh Io an la awm a nih chuan an chungah dan anga action lak a ni ang."
  },
  {
    "title": "CHIEF MINISTER-IN 10TH ARMED FORCES VETERAN DAY CUM EX- SERVICES REUNION OF MIZORAM A TELPUI",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-10th-armed-forces-veteran-day-cum-ex-services-reunion-of-mizoram-a-telpui",
    "state": "Mizoram",
    "content": "2902/2025-2026\n\nAizawl the 14th January 2026:Vawiin khan Loch House (Gajraj Hall), Aizawlah Sainik Welfare & Settlement Department bultumin 10th Armed Forces Veteran Day cum Ex- Services Reunion of Mizoram neih a ni a. Chief Minister Pu Lalduhoma chuan a telpui a, Pu K. Sapdanga, Home Minister chu khualzahawm a ni a, Pu TBC Lalvenchhunga, MLA, Adviser to CM leh Lt. Col. Clement Lalhmingthanga, MLA ten Chief Minister hi an tawiawm.\n\nThusawiin Chief Minister chuan, India ram zalenna sualnaah te, Indopui pahnihnaa India ram venhimnaah te, zalenna kan hmuh hnua indona hrang hrangah te Mizoten kan thawhhlawk ve hle a. Mizo thalai India sipaia tangte hi an awmna hmun apiangah fak an hlawh thin a, kan hmingthanpui hle. Mi tam takin indonaah nunna an chan a, mi tam tak dam takin in rawn pension a. Vawiinah kan ram venhim nana vanglai hun tha hmangral tawh te bula Armed Forces Veteran Day ka rawn tel hi nuam ka ti hle a ni. Ram tana in inpeknateah lawmthu ka sawi a, an nunna hlantu zawng zawngte zahna chibai ka buk a ni, a ti.\n\nSorkar chuan kan thalaite hi a tam thei ang ber India sipaiah lut se kan duh a, kan theih ang angin hma kan la a. Territorial Army kan din bawk a. Kan thalaiten ngaihven se kan duh hle. Sainik School kan neih chhun Chhingchhip Sainik-a lut duh te pawh hi an tlem riau mai a. Tan kan lak a tul hle a ni, a ti a. Mizoram sorkarin veterans te tana hamthatna a buaipui hrang hrangte a tarlang bawk a.\n\nChief Minister tarlan danin, financial year kaltaah khan Kum 65 chung lam, sipai bang pension la ve lo te tan sorkar chuan Penury Grant Rs. 49.44 lakh a dil chhuak a, sipai bang fate scholarship tur Rs. 47.4 lakh dil chhuah a ni a, sipai nupui hmeithaite inzirna atan Rs. 2.5 lakh leh sipai bang fanute pasal neih tanpui nan Rs. 4 lakh pek chhuah a ni.\n\nTun financial year kal mekah hian sipai huaisen chawimawina dawngte lawmpui nan Rs. 16 lakh pek chhuah tawh a ni a, pek tur an la awm zel tura ngaih a ni. Ex- Servicemen Contributory Health Scheme hnuaiah a thlawna inenkawlna hmun atan ZMC & H leh Zemabawk Cancer Hospital chu dah thar a ni a, sorkar hna laknaah 5% reservation siamsak mek an ni. Tunah hian Mizoramah Ex-Servicemen 6170 leh hmeithai (dependent) mi 2483 an awm a. Central sorkar atanga hamthatna an dawn hi kum khatah Rs. 180 crore vel a tling thin a ni.\n\nThu a sawi zawh hian Chief Minister hian lawmman chi hrang hrang a sem nghal a. A dawngtu zingah India ram sipai huaisen chawimawina sang ber pahnihna Kirti Chakra nikuma dawngtu Captain Lalrinawma Sailo a tel a. Ani hi Mizo zinga Kirti Chakra dawng thei pahnihna niin Mizoram sorkar chuan lawmpuina cheng nuai sawm a pe a ni.\n\nPu K. Sapdanga, Home Minister pawhin thusawiin, vawiinah hian Mizoram chuan lungawi tak, lungleng tak siin Armed Forces Veteran Day hi kan lawm a ni. Kan sipaite hian nunna aia ram himna dah chungnung zawkin an vanglai leh an thatlai nite an hmang ral a. A then hlim taka an rawn kir laiin a thenin an nunna an hlan a. Ram tana an inpekna hi a hlu kan ti a, kan zahin kan chawimawi a ni, a ti.\n\nSurg. Lt. Cdr. Pu Lalnuntluanga, Director, Sainik Welfare & Resettlement chuan kal khawmte lawmna thu a sawi a, Armed Forces Veteran Day hman a nih chhan tlangpui a tarlang bawk a. Armed Forces Veteran Day hi India ram pumah kum 2017 atang khan hman tan niin ni 14 Jan-ah hman thin a ni a. He ni hi First Commander-in-Chief of the Armed Forces, Field Marshal KM Cariappa OBE, kum 1953-a pension-a a chhuah ni a ni. Kumin Armed Forces Veteran Day hi a vawi sawmna (tenth) niin, Mizoramah chuan kumin hi an vawi thum hmanna a ni.\n\nIndia ram pumpuia sipai hmunah leh state hrang hrangah Sainik Welfare Department te bultumin a rualin an hmang a. Mahni nunna thapa ram venhim hna thawktute zahna niah te, sipai bangte leh a tanglaite inpawhna tha siam nan te, ram venhimna lama rilru tuaithar nan te hman a ni.\n\nAttachment"
  },
  {
    "title": "AIZAWL-AH PM VISHWAKARMA SCHEME AWARENESS PROGRAMME BUATSAIH",
    "link": "https://dipr.mizoram.gov.in//post/aizawl-ah-pm-vishwakarma-scheme-awareness-programme-buatsaih",
    "state": "Mizoram",
    "content": "2901/2025-2026\n\nAIZAWL; the 14th January, 2026:Vawiin khan DC Pisapui Hall-ah PM Vishwakarma Scheme Awareness Programme huaihawt niin, he Awareness Programme-ah hian Er Lalhriatpuia IAS, Deputy Commissioner, Aizawl District chuan Chief Guest niin hun a hman pui.\n\nHe hunah hian thu sawiin, khuallian Pu Hriatpuia chuan tualchhung kut themthiam(local artisan) te tan PM Vishwakarma Scheme hnuaiah hian component hrang hrang: training, tool kit leh loan component te a awm a.He scheme hmang hian eizawnna ngelnghet, mahni mai nilo chhungkua leh tu chhuan te thlenga intundin nan an hman theihna tur a nih avangin khuallian chuan tualchhung kut themthiam te chu PM VS hi dil vek a, hmangkai turin a sawm.\n\nVawiin programme-ah hian artisans thahnem tak telin, PM Vishwakarma Scheme chungchang te ,Digital Marketing, financial/digital literacy, Financial Literacy, Advertising and Packaging Promotion, QR Code generation leh topic dang hrang hrang te zirho a ni.\n\nLocal artisan te bakah vawiin programme-ah hian  Pi H Lalchhandami, Joint Secretary, Commerce & Industries Department, Pu Zoramsiama Hmar, Addl. Deputy Commissioner, Aizawl District, Pi Laldinpuii, District Commerce & Industries Officer, Pi H Lalramchhani, Lead District Manager leh MSME, PMU- PM Vishwakarma, State Cell te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Serchhipah DAMC hnuaia Supervisor te tan training buatsaih",
    "link": "https://dipr.mizoram.gov.in//post/serchhipah-damc-hnuaia-supervisor-te-tan-training-buatsaih",
    "state": "Mizoram",
    "content": "2900/2025-2026\n\nDated Serchhip, the 14th January, 2025:Vawiin khan Serchhip DC Pisapui Hall ah Serchhip District Agriculture Marketing Committee (DAMC) hnuaia Supervisor te tan training buatsaih a ni a. Additional DC Pu Lalrinzuala’n a hawng.\n\nAdditional DC chuan SCC mawhphurhna siam thar a nih thu sawiin, Supervisor te chu mawhphurhna pawimawh tak pek an ni a, co-ordinatorte nena thawh hona tha tak an neih a tul thu a sawi bawk. Sawrkar chuan sawhthing hralh hun chhung hi chuan mahni hna pangngai aiin Handholding hi ngaihpawimawh rih zawk tura sawrkarin a beisei thu sawiin, Supervisor te hriatpuina ngeia sawhthing hi hralhchhuah thin tur a beisei anni tih a sawi bawk.\n\nDr C Vanlalchhanhimi, SDC chuan Thlai Thar Market (Bana Kaih) Scheme hnuaia thlai thlanchhuah- sawhthing lei leh hralh dan tur te, Mizoram Agriculture Marketing Board (MAMB)-in inkaihhruaina a siam te, sawhthing lilam dan kalhmang te leh a kaihhnawih thil pawimawh dangte a sawifiah a. Pu PC Vanneia, DES, MzSRLM, Serchhip chuan sum leh pai chetvel dan chhinchhiah dan tur te, audit chungchang te leh account vawn dan te a zirtir a. Pi Hannah L. Betlu, ADHO, Serchhip chuan sawhthing vawn that dan tur leh sawngbawl dan te a zirtir a ni.\n\nSerchhip DAMC hnuaiah hian Supervisor atan   Serchhip District chhunga Department hrang hranga Head of Office te leh officer te ruat an ni.\n\nAttachment"
  },
  {
    "title": "CSR CELL TE THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/csr-cell-te-thukhawm",
    "state": "Mizoram",
    "content": "2899/2025-2026\n\nAizawl the 14th January 2025:Vawiin khan Mizoram CSR Cell chu an chairman Pu TBC Lalvenchhunga, Adviser to CM hovin online hmangin an thukhawm a. Mizoram CSR Connect portal hawn hun tur an sawiho.\n\nMizoramin Corporate Social Responsibility Fund tam zawk a hmuh ve theih nana a tulna apianga hma la tura a din CSR Cell te hian CSR pe thei Company lian te nena inpawhna tha zawk a awm theih nan, UNDP nena tangkawpin Bangalore ah CSR Conclave a zuk buatsaih tawh a, Mizoram chhungah ngei CSR dil thei register agency a pun theih nan kawng hrang hrangin hma a lo la tawh bawk a.\n\nHeng CSR pe thei company te leh CSR Fund hmang thei register agency leh NGOs ten awlsam leh rang zawka an inhriattawnna tur te, project proposals an neih an inhriatsak zung zung nan online matchmaking portal a duang leh a. Chu portal chu a hmingah Mizoram CSR Connect a vuah a. Chu mi hawn hun tur chu vawiin hian an ruahman a ni. He portal hmang hian NGO leh Company te CSR atana thawh dun duh te thlunzawn a tih awlsam beisei a ni.\n\nTun thla January ni 27 khian a hawnna hun buatsaih tum a ni a. Vawiin meeting ah hian a programme kimchang pawm fel niin. Company hrang hrang te leh NGO te tel theih tura duan a ni a. Chief Minister chu a hawng tura beisei a ni.\n\nAttachment"
  },
  {
    "title": "EVENT ORGANIZER TE’N NO OBJECTION CERTIFICATE LAK HMASAK ZEL TAWH TUR",
    "link": "https://dipr.mizoram.gov.in//post/event-organizer-ten-no-objection-certificate-lak-hmasak-zel-tawh-tur",
    "state": "Mizoram",
    "content": "2898/2025-2026\n\nAizawl, 14th January, 2026 :November ni 7, 2025-a Finance Commissioner, Government of Mizoramin Office Memorandum a lo tihchhuah tawh bawhzuiin Commissioner of State Tax, Government of Mizoram chuan Mizoram chhunga event organizer (mimal/pawl/local body/sawrkar nena contract neite) zawm tur inkaihhruaina a hnuaia tarlan ang hian a siam :\n\n1. Events, exhibitions, conventions, trade fairs, melas etc., buatsaih tur reng rengin prescribed form siam sa hmangin No Objection Certificate (NOC) an la hmasa ngei ngei tur a ni a. NOC dilna form hi Commissioner of State Tax office, MINECO ah emaw, Zonal Office atangin emaw lak chhuah theih a ni a. Department website zotax.nic.in atangin a download theih bawk ang.\n\n2. Commissioner of State Tax office, MINECO atangin NOC approval lak tur a ni ang.\n\n3. Organizer ten GST registration an la nei lo a nih chuan Section 24 of MGST Act, 2017 hnuaiah Casual Taxation Person angin an inziaklut ngei ngei tur a ni.\n\n4. Event manager/organizer te address chu Aizawl district pawnlam ami a nih chuan an address awmna district-a Deputy commissioner of State Tax (DCST) hnenah NOC approval dilna an submit tur a ni a, DCST hian approval a lo pe ang.\n\nAttachment"
  }
]