[
  {
    "title": "Khawzawlah Chapchar Kut 2026 hman dan tur rel a ni",
    "link": "https://dipr.mizoram.gov.in//post/khawzawlah-chapchar-kut-2026-hman-dan-tur-rel-a-ni",
    "state": "Mizoram",
    "content": "4529/2025-2026\n\nKhawzawl, dated 18th February 2026:Vawiin chawhnu dar 1:30 khan Khawzawl DC Auditorium-ah Chapchar Kut 2026 Working Committee chu an chairman, Pu K. Zorammuana, Addl. DC hoin an thu khawm.\n\nChairman Pu K. Zorammuana chuan committee member te chu an hun hlu tak senga an lo kal khawm thei chu lawmawm a tih thu a sawi a, kum 2026 a Chapchar Kut chu kum dang aia nuam leh hlu zawka hman a nih theih dan turte rel ho zui nghal a ni a. Chapchar Kut hman turah chuan Kut pa chu khual lam, hlado leh silai kah nen lo lawm ni se tiin an rel a. Hun hnihah then tur niin hun khatnaah hian cultural/historical item pho lanna chu neih theih ni se an ti a, hun hnihnaah hian zai awm se tih a ni bawk. Heng hun hmang tur te hi Sub Hqrs. YMA in lo ruat ni se tih a ni a, MZI chuan zai tur an ruat ang a, Traffic management leh security chu SP office kutah dah a ni bawk. Kut Miss leh Kut Naupang (hmeichhia leh mipa) thlan an ni bawk ang a, YMA branch hrang hrangte inring tura hriattir an rel bawk. February ni 27 hian Working Committee an thukhawm leh ang a, thil tul dang rel turte rel chhunzawm a ni ang.\n\nAttachment"
  },
  {
    "title": "DIGITIZE BIRTH & DEATH CERTIFICATE PEKCHHUAH HARSAT CHUNGCHANGA ECONOMICS & STATISTICS THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/economics-statistics-thuchhuah",
    "state": "Mizoram",
    "content": "4528/2025-2026\n\nAizawl the 18th February, 2026 :Tunhnai hian Rgistrar General of India (RGI) Office chuan CRS Portal atanga thia khat chhunga Digitzed Birth leh Death Certificate pekchhuah theih zat limit a rawn Siam thar a. Chuvangin Digitized Birth leh Death Certificate hi tunhma angin Siam nghal zung zung a harsa ta a.\n\nChutih laiin Digitized Birth leh Death Certificate hi mipui lam atangin mamawhna a sang chho zel a, District hrang hrangah Economics & Statistics Office chuan Digitized Certificate dilna kan dawng tarn hie bawk a.\n\nChuvangin Digitized Certificate dil hun chhung (pekchhuah theih hun chhung) a rei Io thei ta Io va, mipuiten harsatna an tawk hi Directorate of Ecnomics & Statistics chuan pawi kan tiin mipuite hriatthiamna kan ngen a ni.\n\nRGI Office lamah pawh mipuite harsatna tawh dan hi hriattir a niin, Digitized Certificate pekchhuah theih zat limitation an Siam pawh thlahdul tura ngenna thawn a ni tawh a, hemi chungchanga harsatna hi chinfel thuai a nih Directorate of Economics & Statistics chuan a beisei a ni."
  },
  {
    "title": "Hnahthial District Level Committee on Fixation of Prices of Meat, Vegetables and Fruits an thu khawm, sa leh thil dang man an bithliah thar",
    "link": "https://dipr.mizoram.gov.in//post/hnahthial-district-level-committee-on-fixation-of-prices-of-meat-vegetables-and-fruits-an-thu-khawm-sa-leh-thil-dang-man-an-bithliah-thar",
    "state": "Mizoram",
    "content": "4527/2025-2026\n\nDated Hnahthial, the 18th February, 2026:Vawiin chawhma dar 11:00 khan DC Meeting Hall Hnahthial-ah Additional DC Pu Zothanmawia Khiangte kaihhruaiin 'District Level Committee on Fixation of Prices of Meat, Vegetables and Fruits' an thu khawm a, he hunah hian Hnahthial District chhunga hman tur sa chi hrang hrang, sangha, thlai leh thil dang man tur an bithliah a ni.\n\nMeeting kaihruaitu Addl. DC Pu Zothanmawia Khiangte chuan meeting koh a nih chhan sawiin Mizoram Market Regulation (Regulation & Facilitation) Act, 2022 hnuaiah District Level Committee din a ni a, kan District chhunga sa, thlai leh thei man te kan bithliah dawn a ni tiin, a hmalama Hnahthial District-a kalpui dan District Commerce and Industries Officer Pu HB. Lalremmawia sawifiah tura a tih angin a sawifiah bawk a ni.\n\nMeeting chuan Vawksa kg-ah cheng zali sawmnga (Rs. 450) Bawngsa A ti/A Ir kg-ah cheng zanga sawmnga (Rs. 550); A thin cheng zaruk (Rs. 600) a kawchhung cheng za nga (Rs. 500) a ruh cheng zali (Rs. 400) Ar sa kg-ah cheng zathum sawmng (Rs. 350) A lu/ke cheng za hnih (Rs. 200) Sangha Rohu, Pangas leh Mrigal kg-ah cheng zathum sawmnga (Rs. 350); Promfet cheng za thum (Rs. 300); Grass Carp, Catla, Notopterus; Common Carp leh Nghatun kg-ah cheng zali (Rs. 400); Dil Sangha kg-ah cheng za nga (Rs. 500) bakah Lui Sangha kg-ah cheng za riat (Rs. 800) ai to lova hralh tur a ni thu te, Kaikuang Fresh water prawn kg-ah cheng zariat (Rs. 800) leh Indian White Prawn kg-ah cheng za ruk (Rs. 600) ni turin an bik tuk a, hengte hi The Mizoram Market (Regulation and Facilitation) Act 2022-in a phut angin, Hnahthial District chhungah hman nghal tura ruahman a ni.\n\nAttachment"
  },
  {
    "title": "AGRICULTURE SECRETARY HOVIN STAKEHOLDER MEETING NEI",
    "link": "https://dipr.mizoram.gov.in//post/agriculture-secretary-hovin-stakeholder-meeting-nei",
    "state": "Mizoram",
    "content": "4526/2025-2026\n\nAizawl, 18th February, 2026 :Vawiin khan Development of Comprehensive District Agriculture Plan and State Agriculture Plan for Mizoram State “NEDFi hnuaia TEDF Study kaltlanga pre-final report sawihona Stakeholder Meeting” chu Directorate of Agriculture & Farmers’ Welfare Committee Roomah neih a ni a. He meeting hi Pi Ramdinliani, Secretary, Agriculture & Farmers’ Welfare Department chuan a kaihruai a ni.\n\nHe meetingah hian NEDFi, Guwahati Headquarters atangin General Manager leh Assistant General Manager te rawn telin, Mizoram sawrkar atangin Agri & Allied Department te bakah Planning & Programme Implementation Department, Environment, Forests & Climate Change Department, Commerce & Industries Department, Finance Department leh Mizoram University atangin Official te an tel a ni.\n\nNEDFI hnuaia Mizoram State Agriculture Plan and Comprehensive District Agriculture Plan and State Agriculture Plan for Mizoram State siam turah hian SESTA Development Services thlan an ni a, anni hian Draft Final Report power point pein he Draft Report hi sawihona hun an  hmang chhunzawm a ni.\n\nAttachment"
  },
  {
    "title": "MBSE IN D.EI.Ed EXAMINATION RESULT TICHHUAK DAWN",
    "link": "https://dipr.mizoram.gov.in//post/mbse-in-deied-examination-result-tichhuak-dawn",
    "state": "Mizoram",
    "content": "4525/2025-2026\n\nAizawl the 18th February, 2026 :Mizoram Board os School Education chuan 19th February, 2026 Dar 2:00 p.m. hian Diploma in Elementary Education (D.EI.Ed) Examination, 2025 (December) result tihchhuah a tum a, result hi MBSE Office-ah leh MBSE websitewww.mbse.edu.inah en theih in a awm ang."
  },
  {
    "title": "LAWNGTLAI BAWRHSAP-IN BUNGTLANG 'S' PRIMARY HEALTH CENTRE TLAWH",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-bawrhsap-in-bungtlang-s-primary-health-centre-tlawh",
    "state": "Mizoram",
    "content": "4524/2025-2026\n\nLawngtlai, 18th February 2026:Vawiin khan Lawngtlai Bawrhsap Pu Donny Lalruatsanga chuan Bungtlang 'S' Primary Health Centre (PHC) - a hmunah kalin a tlawh.\n\nPu Donny Lalruatsanga chuan thawktute inpek fakawm a tih thu a sawi a. Hriselna lamah hmasawn turin theihtawp chhuah zel turin thawktute a fuih a. Damlo te hmangaih taka enkawl a pawimawh hle tih tarlangin, hmangaihna nena enkawl turin a chah a. PHC ti changtlung turin theihtawp chhuah a tum thu sawiin, chak zawka hmalak a tum thu a tarlang bawk a ni.\n\nDr. Lalramchhana, MO, Bungtlang 'S chuan an mamawh kawng hrang hrangte Bawrhsap hnenah hian a lo thlen a. Pu Donny Lalruatsanga chuan a theihna zawnan puih zel a tum thu a sawi a ni."
  },
  {
    "title": "SAITUAL DC HOIN CHAPCHAR KUT 2026 LAWM DAN TUR REL",
    "link": "https://dipr.mizoram.gov.in//post/saitual-dc-hoin-chapchar-kut-2026-lawm-dan-tur-rel",
    "state": "Mizoram",
    "content": "4523/2025-2026\n\nSaitual 18 February 2026 :Vawiin khan District Bawrhsap Pu Srinivas Sadi kaihruaiin Saitual DC Conference Hallah Saitual District-a Chapchar Kut 2026 lawm dan tur rel a ni.\n\nHun kaihruaitu Pu Srinivas Sadi chuan kalkhawmte hnenah lawmthu sawiin, Mizoram Sawrkarin Chapchar Kut hmanna pui ber Aizawla hman dan tur ruahman leh District Khawpui tana sum hman tur ruahmanna a siam te a tarlang a, kum kal ta 2025 a Saituala Chapchar kut hman dan te thlir chungin kum 2026 Chapchar Kut hman dan tur rel chhunzawm a ni.\n\nKalkhawmte hian Saitual District-a Chapchar Kut hmanna pui ber chu March ni 13-ah Saitual Vantlang Khelmual a hman an rel a, Kut Pa atan Mizoram Legislative Assembly Speaker Pu Lalbiakzama sawm ni se an ti a, Kut Thlengtu atan District Bawrhsap Pu Srinivas Sadi an ruat a, Chapchar Kut thupui atan Zonun Zemawi Inremna ni se tih an rel a ni.\n\nKalkhawmte hian Chapchar Kut 2026 hmanna tura ruahmanna lo siam tur Organising Committee dinin an ni hian mawhphurhna leh chanvo hrang hrang nei tur te pawh ruahman nghal tura tih an ni a, an ruahman hrang hrang te March ni 3 thutkhawm lehah thlirho ni se tih a ni.\n\nKalkhawmte hian Chapchar Kut chu mipuite hlut theih zawnga hman an duh thu an sawi a, Mizo zia rang pho lang thei chi hrang hrang te nen a hun hman ni se, Kut Lanu, Kut Val leh Kut hraite thlan rel a ni bawk.\n\nCharchar Kut 2026 hman dan tur relnaah hian Office hrang hrang hotute, Town Area a VCP te,Sub Hqrs YMA OB, Sub Hqrs MHIP & District MUP aiawh bakah Town Area a Branch YMA aiawh leh thuthar thehdarhtute an tel a ni.Organising Committee O.B atan heng mite hi ruat an ni:Chairman : Pu R.Lalruatkima President Sub Hqrs YMAVice Chairman : Pi C. Lalhmingsangi DUDOSecretary : Pu Lalnunpuia Superintendent DC OfficeAsst Secy : Pu K. Lalsiamtluanga Secy Sub Hqrs YMATreasurer : Pi Lalbiaktluangi President Sub Hqrs MHIPKut Lanu, Kut Val leh Kut Hraite endik turin  Sub Hqrs YMA, MHIP, District MUP, SJA aiawh te leh Town Joint VCP ruat a ni.\n\nAttachment"
  },
  {
    "title": "Saitualah District Education Committee thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/saitualah-district-education-committee-thukhawm1771411013",
    "state": "Mizoram",
    "content": "4522/2025-2026\n\nDated Saitual, the 18th February, 2026:Vawiin khan District Education Committee chu an chairperson Pu Srinivas Sadi, Saitual Bawrhsap ni bawk kaihhruainain DC Conference Room, Saitualah an thu khawm.\n\nVawiin thutkhawmah hian Samagra Shiksha hnuaia hnathawkten Samagra Shiksha, Saitual District hnuaia Jajor Interventions hrang hrang Rangotsav, Kala Utsav, Inclusive Education, Civil Works, PM Shri, Access & Retention chungchanga hmalak tawhna leh hmalak zel dan tur (Perspective Plan) te presentation an pe a, Saitual District-in kum naupangte ni chunga hmasawnna leh hlawhtlinna a lo chan tawh hrang hrangte ngaihthlak a ni bawk. Pu Laldingliana, Member Secretary, DEO hnen atangin School Education Quarterly Review Meeting, Minister hova neih thurel tlangpuite report ngaihthlak a ni.\n\nVawiin thutkhawmah hian Pu Srinivas Sadi, DC, Pu Laldingliana, DEO/DPC & Member Secretary, DEC bakah District Education Committee Member te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah District Cooperative Development Committee an ṭhu khawm",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-district-cooperative-development-committee-an-hu-khawm",
    "state": "Mizoram",
    "content": "4521/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 18:Nimin khan Lunglei District Cooperative Development Committee (DCDC) chu Lunglei District Additional Deputy Commissioner Pi Rochuangkimi Khenglawt kaihhruaiin Lunglei DC Conference Hall-ah an ṭhu khawm a. District chhunga cooperative society-te hamṭhatna leh hmasawnna tur hrang hrang an sawi ho.\n\nLunglei District Cooperative Officer (DCO) leh DCDC Convener Pu S. Lalremngheta chuan thu ngaihtuah tura chhawp chhuahte a sawi zau va. Tlabung Zodin MPACS Ltd chu petrol leh diesel phal chin chhek khawm phalna (License for Non-Bulk Storage of Petrol and Diesel) pek an nih thu tar lan niin, Tlabung Zodin MPACS Ltd hi Mizoram Bana Kaih (Handholding) Scheme hnuaia hma lakpui tura thlan an nih thu tar lan a ni a. Lunglei District chhunga registered cooperative society 216 chu National Cooperative Database (NCD) Portal-ah chhinchhiah fel an nih tawh thu leh portal lama harsatna avangin society din tharte chu dah luh theih an nih tawh rih loh thu tar lan a ni bawk.\n\nDamdawi man tlawm (generic medicine) zawrhna, PM Janaushadi Kendra chu Mizorama M-PACS zingah Lunglei District-a Leitlangpui M-PACS chauhvin an la kalpui thu tar lan niin, M-PACS dangte tana kalpui theih dan tur sawi ho a ni a. Cooperation Department aṭangin DCO tinin National Livestock Mission (NLM) leh Rashtriya Krishi Vikas Yojana (RKVY) hnuaia hma lakpui tur cooperative society pakhat ve ve thlang ṭheuh tura tih a nih angin, NLM atan Zobawk South Poultry Cooperative Society Ltd leh RKVY atan Mausen Banana Growers Cooperative Society Ltd te thlan chhuah an nih thu tar lan a ni bawk.\n\nAttachment"
  },
  {
    "title": "CHAMPHAIAH NGHAKHUAI CHIAH KUT HMAN DAN TUR REL",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-nghakhuai-chiah-kut-hman-dan-tur-rel",
    "state": "Mizoram",
    "content": "4520/2025-2026\n\nChamphai, dated 18th February 2026:Vawiin chawhma dar 11 khan Champhai DC Conference Hall, Keifangtlang-ah District Level Committee on Post Completion Management & Maintenance of Reservoir-cum-Recreation Centre, Keilungliah chu Champhai Bawrhsap leh Chairman ni bawk Pu Mohammad Aaquib hovin Nghakuai chiah Kut hman dan tur relin an thukhawm a, Pi Lalremsangpuii Pachuau DFDO chuan department-in Nghakuai chiah Kut hman dan tur chungchanga an ruahmannate a tarlang a ni.\n\nMeeting-ah hian Keilungliaha Nghakuai chiah Kut buatsaih chungchang sawiho niin March ni 26-27, 2026 chhunga neih tur a ni a, registration fee mi pakhat tan ni khatah ₹500 a ni a, Mizoram Angling Association in sangha manna tur hmanrua a hmunah an zuar dawn a ni. Hei hian eco-tourism tihhmasawn te, tui chhung nungchate chu danin a phal loh tur hmanga hrai emaw hmanraw dang hmanga man lo tura tih dan phung dik zawka man tura mipuite hnena zirtirna pek chu a tum a nih thu tarlan a ni.\n\nMeeting-ah hian he hun hi mumal taka kalpui a nih theih nan inbuatsaihna tul hrang hrang department leh tlawmngai pawl kaihhnawih, venhimna kalpui dan tur leh nghakhuaia sangha man tui mi a tam thei ang ber an  tel theihna dan turte  sawiho a ni bawk.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI BAWRHSAP HOVIN BUNGTLANG 'S' AH 'FIRE AWARENESS CAMPAIGN' NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-bawrhsap-hovin-bungtlang-s-ah-fire-awareness-campaign-neih-a-ni",
    "state": "Mizoram",
    "content": "4519/2025-2026\n\nLawngtlai, 18th February 2026:Vawiin khan Lawngtlai District Level Committee on Fire Prevention - bultumin 'Fire Awareness Campaign' Bungtlang 'S' - I Community Hall- ah neih a ni a. Pu Donny Lalruatsanga, Lawngtlai Bawrhsap leh Chairman, Lawngtlai District Level Committee on Fire Prevention nibawk chuan khuallian niin a hmanpui a, Pu Gilbert Lalhlimpuia, BDO chuan hun a kaihruai.\n\nPu Donny Lalruatsanga chuan kalkhawmte hnena lawmthu sawina a nei a. Mizoram chhunga district zingah Lawngtlai District bik chu kum hmasa lamah kangmei tichhuak hnem ber lo nitawh mah se, kuminah erawh kangmei vênnaa titha ber nih tumin hmalak mêk a ni, a ti. Leipui, huan leh Lo hal hun tur hunbik siam vek a ni tawh a, thupek zawm lo te na taka hrem a tul tiin, VC - ten a zawnchhuah hna tha taka lo thawk turin a ngen a. Kangmei venna kawnga infuihtharna neih fo a tul hle tih tarlangin, hma lam hunah pawh a tam thei ang bera 'Awareness Campaign' neih a nih tur thu a sawi a ni.\n\nKhuallian chuan kangmeiin nghawng a nei thui hle a, a venna kawngah mawhphurtu vek kan ni a ti. A bik takin ramngaw a kang hian nungchate, tui hna leh boruak a tichhe nasa em em a, kangmei chhuak lo tura theihtawp chhuah a ngai tak meuh a ni, a ti. Ramngaw nasa taka a kang hian sik leh sa nasa takin a tidanglam a, lei tha a tichhia a, boruak leh tui tlan thlengin a tichhia a, mihring tan harsatna a thlen nasa hle tih a sawi a. Kangmei avanga chhiatna thleng thei hrang hrang chhutin kangmei chhuak lo tura theihtawp chhuah a hun tawk takzet a ni, a ti. Bawrhsap chuan kangmei tichhuak lo tur leh a venna kawnga theihtawp chhuahpui turin VC, NGO leh khawtlang mipuite a sawm nghal bawk.\n\nVawiin hun hmannaah hian Pu Albert Lalrinzuala, Sr. ACF, LADC chuan Power Point Presentation hmangin kangmei chhuak lo tura inzirtirna hun a hmang a, Pu K. Lalremkima, President, Lawngtlai District Village Council Association Western Block, chuan lawmthu sawina neiin hun a khar.\n\nAttachment"
  },
  {
    "title": "MIZORAM SHORT FILMS COMPETITION 2026 ENDIK TAN A NI - MIZORAMAH A VAWIKHATNA ATAN I&PR CHUAN ‘MIZORAM FILM FESTIVAL 2026’ A BUATSAIH DAWN",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-short-films-competition-2026-endik-tan-a-ni-mizoramah-a-vawikhatna-atan-ipr-chuan-mizoram-film-festival-2026-a-buatsaih-dawn",
    "state": "Mizoram",
    "content": "4518/2025-2026\n\nDated Aizawl, the 18th February 2026:Directorate of Information & Public Relations buatsaih film tawi insiamsiakna ‘Mizoram Short Films Competition 2026’ chu, vawiin khan endiktu atana ruat mi 5 ten, I&PR Mini Theatre, Lianchhiari Run-ah endik hna an thawk tan. He film insiamsiak-ah hian film thehluh zat hi 41 niin Mizo film Insiamsiak awm tawh zawng zawngah tel an la tam ber tum leh film theh luh zat pawh a la tam ber tum nia hriat a ni.\n\nRuahman dan chuan February ni 24 hian Mizoram Short Film Competition 2026-a ti thate hnenah lawmman sem a ni ang.\n\nDirectorate of Information and Public Relations chuan March ni 12 leh ni 13 khian Chapchar Kut 2026 pualin I&PR Mini Theatre, Lianchhiari Run-ah Mizo Film Show an buatsaih leh dawn bawk a, hetah hian intihsiaknaa tel Short Film eng emaw zat bakah Mizo feature film-te chhuah tum a ni.\n\nHei bakah hian Mizoramin lemchan lama hma kan sawn zel theih nan leh film industry hmasawnna atan Directorate of Information and Public Relations chuan, Mizorama a vawikhatna atan March ni 16 – 18 hian ‘Lemchan-Mizoram Film Festival 2026’ a buatsaih dawn bawk a, hemi atan hian IPRP&S Secretary Pi Betsy Zothanpari Sailo kaihhruaina hnuaiah Festival Organizing Committee din a ni a; nimin khan a vawikhatna atan Organizing Committee hi, Festival Director Pi K Vanlalsangi, I&PR Director ni bawk kaihhruaina hnuaiah an thukhawm a, Film Festival kalphung leh kalpui dan turte an rel a ni.\n\nAttachment"
  },
  {
    "title": "NAUPANG KUM TLING LO INNEIH VENHIM KAWNGA INZIRTIRNA NI 100-AWH SIAHAAH NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/naupang-kum-tling-lo-inneih-venhim-kawnga-inzirtirna-ni-100-awh-siahaah-neih-a-ni",
    "state": "Mizoram",
    "content": "4517/2025-2026\n\nDated Siaha, February 18, 2026:Vawiin chawhma dar 11:30 A.M. khân Mara Autonomous District Council, Golden Jubilee Hall, Council Vaih Siahaah 'Naupang kum tling lo inneih venhim kawnga inzirtirna ni 100-awh' neih a ni a, Pi Hepaw Hlychho, Child Development Project Officer, Siaha chuan a hmanpui.\n\nThu sawiin Pi Hepaw Hlychho chuan 'sawrkarin mipui tana ruahmanna (scheme) a duan zawng zawng hi kan tana thil ṭha leh ṭangkai a ni ṭhin, vawiinah kum tling lova nupui pasal neih chungchang chipchiar zawka inhrilhhriatna hun hman a ni chu lawmawm a tiin kalkhawmte a lawmpui' thu a sawi. Veng hrang hrang aṭanga kal khawm an nih angin an awmna vengah leh kohhran ṭheuh vawiina an thil zir leh hriatte sawidarhtu nih tum tura chahin, 'Nute hi ṭawngduh tih kan ni ṭhin a, sawrkar ruahmanna sawi chungchangah chuan ṭawngduh nih kha a pawi lo va, kan sawi darh lo mah mah ṭhin hi a pawi zawk a ni,' a ti.\n\nVawiin hun hmannaah hian Pi Lalsiampuii, DCPO Siaha chuan 'Prohibition of child marriage act' zirtirna a nei a, Pu Kennedy Vanlalchunga, Account, DHEW in 'Mission Shakti' chungchang a zirtir a, zawhna leh chhanna bakah sawihona hun hman a ni.\n\nDistrict Hub for Empowerment of Women (DHEW) leh Women & Child Development, Siaha buatsaih vawiin hun hman hi Pu Kennedy H. Vanlalchunga, Accountant, DHEW-in a kaihruai a, Siaha khawpui chhunga Anganwadi Centre hrang hranga thawktute leh department official an tel a, Pi B. Zishia, District Mission Coordinator-in lawmthu sawina a nei a, hun hman tihtawp a ni.\n\nAttachment"
  },
  {
    "title": "Serchhip Town Sanitation Task force thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/serchhip-town-sanitation-task-force-thukhawm",
    "state": "Mizoram",
    "content": "4516/2025-2026\n\nDated Serchhip, the 18th February, 2026:Vawiin khan Serchhip DC Pu Paul L Khuma hoin Serchhip DC Meeting Hall ah Town Sanitation Task Force an thukhawm.\n\nSawrkar leh Green Herd SP te nen thawk hoin Serchhip District chhung khaw hrang hrangah leh Serchhip town area hmun thenkhatah bawlhhlawh khawnkhawm leh sawngbawl hna thawh mek a ni a. Green Herd SP ten bawlhhlawh an la khawn theih lohna khua hi Serchhip khawpui pawn ah chuan khaw 5 chauh a awm tawh a. Serchhip khawpui chhung bikah New Serchhip area chin chu bawlhhlawh thliar leh sawngbawl mek a ni tawh a ni. Green Herd SP te hmalak dan thlirho niin an harsatna tawh dan te leh chinfel dan tur te sawiho a ni a. Serchhip Lungrual Muala bawhhlawh sawngbawlna hmunah hian khawl hmanga bawhhlawh tih ral te, a hralh chhuah theih ang hralh bakah hralh tlak loh te pawh Mizoram chhunga cham bang loa tihral a nih thu ngaihthlak a ni.\n\nChhiahtlang khawtlang hruaitute atanga thu lut bawlhhlawh thliar leh khawn dan chungchang chu meeting chuan Green Herd SP te nena ruahmanna thar siam turin a rel a, thutlukna felfai tak an neih hnuah Committee hnenah an hriattir leh dawn a ni. Serchhip Vengchung VC area a bawlhhlawh paihna hmun an hman mek pawh hman chhunzawm a rem tawh dawn loh avangin UD&PA Department te nen inberawnin ruahmanna siam ni se, tiin an rel bawk.\n\nBawlhhlawh paih dan chungchang te, tawih thei leh thei lo thliar chungchangah te ngawrh lehzuala mipui zingah inzirtirna kalpui chhunzawm zel ni se, tiin meeting chuan a rel a. DLAO, PHED leh DRDO te nen tanghoin khawtinah Gram Sabha hmangin zirtirna kalpui ni se, tiin meeting chuan a rel. Tlawmngai pawl hrang hrang YMA, MHIP, MUP, chanchinbumite leh pawl dang te pawh mahni remchanna apiangah bawlhhlawh thliar leh paih dan chungchang inzirtir tura ngen an ni bawk.\n\nSawrkarin bawlhhlawh paihna hmun tura a siam hmun bik ni lo, hmun danga bawlhhlawh paih hi dan bawhchhiatna a ni tih sawi lan nawn leh a ni a. Dan anga hrem theih an nih thu leh hetiang lo ti thin an awm chuan, thuneitute hnena thlen zel turin Sanitation Task Force meeting chuan a ngen a ni.\n\nAttachment"
  },
  {
    "title": "Mamit-a Sawrkar Office a thawkte tan Office dan leh dun zirna neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/mamit-a-sawrkar-office-a-thawkte-tan-office-dan-leh-dun-zirna-neih-a-ni",
    "state": "Mizoram",
    "content": "4515/2025-2026\n\nDated : Mamit the 18th of February, 2026 :Vawiin khan LAD Conference Hall, Mamit-ah Mamit khawpui chhunga Sawrkar office hnathawk te tan hna thil atana tul hrang hrangah training nikhat awh SIRD& PR chuan a buatsaih a, Pi Carolyn L. B Khiangte, Addl DC chuan training hi a hawng.\n\nPi Carolyn L.B Khiangte chuan SIRD &PR te'n kan hmun ngeia kalchilha, office a thawk te'n a kan mamawh em em zirtirna an rawn nei thei hi kan vannei hle a, keini pawhin kan lo hlutin office hrang hranga hnathawkte kim taka kan kal hi a lawmawm thusawiin mithiamte zirtirna atanga thiam belh leh hriat belh nei ngei tur leh thahnemngai taka training nei turin kalkhawmte a chah a ni.\n\nHe hunah hian office hna atana tul hrang hrang Dr. C Lalthlansanga, Core Faculty, SIRD&PR chuan a lem nen zirtirna a pe a. Pu K. Lalmuanzova, AF, SIRD & PR chuan CCS conduct rules chungchangah zirtirna a pe bawk.\n\nTraining-ah hian Mamit khawpui chhunga department hrang hrang atanga officer leh dealing staff-te an tel a ni.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI BAWRHSAP HOVIN BUNGTLANG 'S' BLOCK IMMUNIZATION COMMITTEE THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-bawrhsap-hovin-bungtlang-s-block-immunization-committee-thukhawm",
    "state": "Mizoram",
    "content": "4514/2025-2026\n\nLawngtlai, 18th February 2026:Vawiin khan Lawngtlai Bawrhsap Pu Donny Lalruatsanga hovin Bungtlang 'S' Block Immunization Committee - chuan BDO Office Chamber-ah thutkhawm an nei a. Pu Gilbert Lalhlimpuia, BDO Bungtlang 'S' chuan a kaihruai.\n\nPu Donny Lalruatsanga chuan kal khawmte hnena lawmthu sawina a nei hmasa a. Immunization lamah hmasawn zel turin theihtawp chhuah a tul hle a ti a. Tihdam aiin inven a tha tih tarlangin 'Vaccine' lak kawngah harh thar a tul hle a ni, a ti. Lawngtlai District - dinhmun thlirin hmasawnna tur tam tak awma ahriat thu sawiin, thahnem ngai taka thawk turin a sawm a ni. Tha taka thawhhona a awm chuan District- dang entawn tlak nih theih a ni tiin, khawtlang hruaitute thawhpuiah a sawm a. Lawngtlai District - in district dangte aia titha zawk turin Block Level Immunization Committee-te an pawimawh hle tih tarlangin, mahni block theuhah tha taka 'immunization' kalpui turin a chah. Faina leh thianghlimna kawngah District Level- ah ruahmanna kawng hrang hrang siam tawh niin, Block Level - ah pawh tha taka kalpui a tul dawn hle tih a sawi. Block hmasawnna turin sawrkar bakah VC leh NGO- te an pawimawh hle tih tarlangin, Pu Donny Lalruatsanga chuan District Administration -nena pheikhairual taka kalpuiah a sawm nghal bawk.\n\nThutkhawmah hian thil pawimawh tak tak sawiho a ni a. Dr. PC. Vanlalhlui, Consultant, WHO chuan World Health Organisation (WHO) hnathawh dan leh Immunization an kalpui dan tlangpui sawifiahna a nei a, Dr. Lalramchhana, MO, Bungtlang 'S' chuan Immunization- kalpui dan tlangpui, Vaccine- hnathawh dan leh pawimawhna sawizauna a nei a ni. Pi Lalnunhlimi, EM,WHO chuan Routine Immunization- kalpui tlangpui report pekna a nei bawk a ni.Thutkhawm chuan Vaccine - lâk kawngah hmasawnna tur tam tak a awm tih pawm tlangin, theihtawp chhuah thawhho zel ni se an ti a ni.\n\nVawiin thutkhawmah hian Bungtlang 'S' Block Immunization Committee Member- te an tel kim tha hle a, Pu Gilbert Lalhlimpuia chuan lawmthu sawina neiin hun a khar.\n\nAttachment"
  },
  {
    "title": "Notification regarding Constitution of Secretariat Level Internal Complaints Committee",
    "department": "Personnel & Administrative Reforms",
    "pdf_link": "https://nagaland.gov.in/storage/postFiles/1771408571_Document%20132.pdf",
    "state": "Nagaland"
  }
]