[
  {
    "title": "Historic First for Lunglei: NCC Cadets from Newly Raised 2 Mizo Bn Shine at Prime Minister’s Rally",
    "link": "https://dipr.mizoram.gov.in//post/historic-first-for-lunglei-ncc-cadets-from-newly-raised-2-mizo-bn-shine-at-prime-ministers-rally",
    "state": "Mizoram",
    "content": "522/2025-2026\n\nLunglei district of Mizoram has etched its name in national history as eight National Cadet Corps (NCC) cadets from the newly raised 2 Mizo Battalion NCC located at Lunglei, delivered a remarkable Bamboo Dance performance at the Prime Minister’s Rally, New Delhi, during the Special National Integration Camp (SNIC) as part of Republic Day Parade Contingent held in January 2026.\n\nThis achievement marks the first-ever representation of NCC cadets from South Mizoram at the Prime Minister’s Rally — a milestone moment not only for the district but for the entire state of Mizoram. The cadets, drawn from a recently raised unit, rose to the occasion with exceptional professionalism and confidence.\n\nWhat makes the achievement even more commendable is the fact that the cadets were assigned this responsibility at very short notice. Despite limited preparation time, the team displayed outstanding coordination, discipline, and cultural elegance, earning widespread appreciation for their polished and spirited performance on a national stage.\n\nRecognising this historic accomplishment, the Hon’ble Governor of Mizoram,  will felicitate the 08 cadets on 03 March 2026 at Aizawl, honouring their dedication, discipline, and contribution to bringing pride to the state.\n\nSpeaking on the occasion, Col Sagar K Mohanty, Commanding Officer, 2 Mizo Battalion NCC, said:\n\n“This historic achievement is the result of collective effort and unwavering commitment. I compliment the team of instructors and the institutions for their dedicated guidance and support. I especially appreciate the outstanding performance and discipline displayed by Cadet Joel V. L. Hruaitluanga, Cadet Allemande, Cadet C. Lalruathlua, Cadet HC Lalvohbika, Cadet Samuel V. L. Pekhlua, Cadet Lalhimpuii, Cadet C. Lallawmkimi, and Cadet F. Lalhriatpuii. Despite very short notice, the cadets demonstrated exceptional coordination, confidence, and cultural pride, truly upholding the core values of the NCC.’’\n\nThis historic accomplishment stands as a testament to the potential of Mizoram’s youth and the growing strength of newly raised NCC units. It is expected to inspire more young people across the state to join the NCC and contribute meaningfully to nation building and national integration.\n\nAttachment"
  },
  {
    "title": "PRIME MINISTER'S RALLY-AH A VAWI KHATNA ATAN LUNGLEI-A DIN THAR 2 MIZO BN NCC CADET-TE AN TEL",
    "link": "https://dipr.mizoram.gov.in//post/prime-ministers-rally-ah-a-vawi-khatna-atan-lunglei-a-din-thar-2-mizo-bn-ncc-cadet-te-an-tel",
    "state": "Mizoram",
    "content": "4558/2025-2026\n\nDated New Delhi, the 21st February, 2026: Lunglei-a din thar, 2 Mizo Battalion National Cadet Corps (NCC) atanga cadet 8-te chuan January 2026 khan New Delhi-a Special National Integration Camp (SNIC) neihnaa Republic Day Parade Contingent-ah telin, Prime Minister's Rally-ah cheraw an kan a ni.\n\nHei hi Mizoram chhim lam atanga NCC cadet-te Prime Minister's Rally-a an tel vawi khatna a ni a - Lunglei district tan leh Mizoram tana mellung chhinchhiahtlak a ni. Cadet-te hi unit din thar atanga thlanchhuah ni mah se an mawhphurhna tha takin an hlenchhuak thei a. An chanvo hi chawpchilh angreng taka hriattir an ni chung pawhin tha takin an ti thei a ni. Inpuahchahna hun nei tlem hle mah se an inthurualin an inthunun tha a, an hnamzia zahawm takin an phochhuak bawk a, ram pum hmuha an thiam thil zei tak leh thatho taka an pho lang thei hi fak an hlawh hle a ni.\n\nHe an hlawhtlinna avang hian Mizoram Larsap chuan cadet 8-te hi March ni 3, 2026-ah an inpekna, inthununna leh Mizoram hmingthatnaa an thawhhlawkna avangin chawimawina a hlan dawn a ni.\n\nCol Sagar K Mohanty, Commanding Officer, 2 Battalion NCC chuan thu sawiin, \"He hlawhtlinna hriatrengtlak hi a huhova thawhrimna leh inpekna nghet tak rah a ni. Zirtirtute leh zirna inte kaihhruaina leh thlawpna ka fak a. A bik takin, Cadet Joel V. L. Hruaitluanga, Cadet Allemande, Cadet C. Lalruathlua, Cadet HC Lalvohbika, Cadet Samuel V. L. Pekhlua, Cadet Lalhimpuii, Cadet C. Lallawmkimi, leh Cadet F. Lalhriatpuii te tha taka an thiam thil an phochhuah avang leh an inthunun that avangin ka lawm a. Inhriattirlawkna hun tlem mah se cadet-te hian thawhhona tha, inrintawkna leh hnam chawisanna lantirin, NCC thurin bul an kengkawh a ni,\" a ti.\n\nHe hlawhtlinna chhinchhiahtlak hian Mizo thalaite theihna sanzia leh NCC unit din tharte thatzia a lantir a. Hei hian Mizoram dung leh vanga thalaite chu NCC zawm a, ram hmasawnna leh inpumkhatna atana awmze nei taka tha thawh tura a chawh phur ngei beisei a ni.\n\nAttachment"
  }
]