[
  {
    "title": "MANPOWER RECRUITMENT IN DISTRICT FRA CELL , KOKRAJHAR DISTRICTNew",
    "pdf_link": "https://assam.gov.in/sites/default/files/2026-01/Adv.pdf",
    "state": "Assam"
  },
  {
    "title": "Mamit District chhunga sawhthing lei dan turah Supervisors leh Coordinators te tan training neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/mamit-district-chhunga-sawhthing-lei-dan-turah-supervisors-leh-coordinators-te-tan-training-neih-a-ni",
    "state": "Mizoram",
    "content": "4117/2025-2026\n\nDated:Mamit the 22nd of January, 2026 :Vawiin khan DC Conference Hall, Mamit-ah Pi Carolyn LB Khiangte,Addl DC & Vice chairman , DAMC , Mamit District kaihhruainain notified crops “The Mizoram Handholding scheme” hnuaia sawhthing lei dan tur chungchangah Secondary Collection Centre(SCC) supervisors leh coordinator te tan training neih a ni.\n\nHe training-ah hian Mamit District a SCC 7 atangin supervisor leh coordinator te telin, SOP hrang hrang - SOP for supervisors and coordinators, SOP for SCC leh PCC ,record keeping leh portal entry chungchang zirho a ni.\n\nTraining hi Pu Rothangliana Bawitlung, DCO, Mamit leh Pi Vanlalhriati, ADAO , Mamit te'n an pe a ni.\n\nAttachment"
  },
  {
    "title": "Minister Prof. Lalnilawma’n KTP General Conference Saituala hman tur pualin Organising Committee te leh khawtlang hruaitute a kawm",
    "link": "https://dipr.mizoram.gov.in//post/minister-prof-lalnilawman-ktp-general-conference-saituala-hman-tur-pualin-organising-committee-te-leh-khawtlang-hruaitute-a-kawm",
    "state": "Mizoram",
    "content": "4116/2025-2026\n\nSaitual, the 22nd January, 2026:Vawiin khan Saitual Joint VC Sitting Hall-ah, Prof. Lalnilawma, Minister of State, Tawi bialtu MLA ni bawk chuan KTP General Conference 2026 Saituala hman tur pualin Organising Committee te leh khawtlang hruaitute a kawm a, an mamawh bungrua te a pe nghal bawk a ni.\n\nMinister chuan Organising committee hnenah Silpauline bundle 10 a pe a, hei bakah hian hmalakna tur hrang hrang te tarlangin, MGNREGA, MC atangin field luhka, zun in, electric ban, chhim lam step railing siam te, a bula lungphun hmun danga sawn bakah gallery rawng hnawih thar tur a nih thu te a sawi. Minister chuan khawpui chhung cheina tur UD&PA atangin ₹1.5 crore tihfel hnaih a nih thu sawiin, khawchhung kawng 3rd Road zawmna, NEC road siamthatna tur sum te pawh a chhuah hnaih tawh thu a sawi a, MLA fund atangin buhfai man tlawm zawka lei theih a nih tur thu a tarlang bawk a ni.\n\nVawiin thutkhawm zawhah Minister chuan pandal chu KTP General Conference Organising Committee te nen a hmunah an enho a, hma lak ngaite bawhzui dan tur te an sawiho nghal a ni. Minister chuan High School tlanga reservoir tanky litre nuaih 4 dawng siam mek chu a tlawh nghal a, SASCI hnuaia Saihmar Tlanga Circuit house sak mek leh Vanapa khawthlir te a tlawh bawk a ni. Vanapa Khawthlirah hian kum 2014 khan Saitual Joint YMA chuan chawlhbuk an siam a, a panna kawng hi kum 2024 khan MLA fund hmangin laih a ni bawk. Minister hi Pu Lallawmawma, Addl. DC, Pu V. Laldinsanga, PD, DRDO, Pu Lalpektluanga, Sr. EE, PHED, Pu Lalzuala Sailo, SDO, PHED, VC member te leh khawtlang hruaituten an tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER HOVIN THENZAWL PEACE CITY HUAM CHHUNG ATANGA AH & VETY HMUNHMA SAWN CHUNGCHANG SAWIHO",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-hovin-thenzawl-peace-city-huam-chhung-atanga-ah-vety-hmunhma-sawn-chungchang-sawiho",
    "state": "Mizoram",
    "content": "4115/2025-2026\n\nAizawl the 22nd January 2026:Vawiin khan Chief Minister hovin CM Conference Hall-ah Thenzawl Peace City Master Plan huam chhung atanga AH & Vety hmunhma Neihloh khaw thar tura sawn chungchang sawiho a ni.\n\nThenzawl Master Plan hi IPE Global ten an siam mek a, sorkar chuan Peace City behchhan hian SASCI atanga incentive Rs. 150 crore hmuh tumin proposal an siam mek bawk a. Proposal hi Peace City laili ni zui tura ngaih tuna AH & Vety leh Fisheries Department hmunhma vel hi a ni.\n\nNeihloh khua hi a awmna leilung a him loh avangin kum tam tak buaina an lo tawk tawh a. Khawtlang mipuiten an khaw ram chhungah vek insawn an dil angin sorkar chuan ruahmanna a siam a. Hmalakna pawh thui tak kalpui a ni tawh a ni. An khaw thar tur atanga hla vak lovah hian AH & Vety hmunhma hi sawn mai chi a ni ang em tih thu vawiin hian sawiho a ni.\n\nSawihonaah hian Pu K. Sapdanga, UD&PA Minister, Pu Vanlalhlana, PWD Minister, Pu C. Lalsawivunga, AH & Vety Minister, Pu Lalnghinglova Hmar, Tourism Minister leh official pawimawhte an tel.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER MEETS EIGHTH SCHEDULES STUDY GROUP OF MLDB",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-meets-eighth-schedules-study-group-of-mldb",
    "state": "Mizoram",
    "content": "461/2025-2026\n\nAizawl, 22 January 2026:The Chief Minister of Mizoram, Pu Lalduhoma, today met members of the Eighth Schedules Study Group constituted under the Mizo Language Development Board (MLDB) at his office. During the meeting, the Study Group briefed the Chief Minister on the progress of their work and initiatives. While the final report has not yet been formally submitted, the Study Group informed that it is nearing completion.\n\nThe Chief Minister appreciated the significant progress achieved by the MLDB and the Study Group within a short period and commended their dedicated efforts. He stated that the recommendations and proposals put forward by the Study Group were well-considered and assured that these would be followed up appropriately.\n\nThe Eighth Schedules Study Group informed that they have been visiting various organisations and communities across Mizoram to gather public opinion on the inclusion of the Mizo language in the Eighth Schedule of the Constitution of India. They reported an overwhelming consensus in favour of including Mizo in the Eighth Schedule. It was also pointed out that Mizoram had submitted a proposal earlier, but no concrete follow-up action had taken place so far. The Study Group suggested the constitution of a Task Group to resubmit the proposal in a comprehensive manner and to pursue the matter vigorously.\n\nThe Study Group highlighted that Mizo was declared the official language of the State in 1974. It serves as a common medium of communication among Zo ethnic communities living in different parts of the world. The Sahitya Akademi has recognised Mizo as a regional language, and it can be studied up to the PhD level. The People’s Linguistic Survey of India has classified Mizo as a growing language, while UNESCO has placed it in the “Vulnerable” category among the world’s languages.\n\nAccording to the 2011 Census, Mizo speakers are spread across 26 States and 7 Union Territories of India, and it is believed that Mizo speakers are now present in all States of the country. As per the Census, the number of Mizo speakers in Mizoram stood at 8,30,846, a figure believed to have increased substantially since then. Some scholars estimate that the total number of Mizo speakers worldwide has now exceeded 2.2 million.\n\nIt was further informed that Google Translate has included Mizo as a translatable language since 11 May 2022. On that occasion, Google selected 24 languages worldwide out of 1,745 studied for inclusion in Google Translate, and Mizo was among those selected.\n\nThe meeting was attended by Pu R. Lallianzuala, Chairman, Mizo Language Development Board; Pu Lalsangpuia, Secretary, MLDB; and Dr. Zoramdinthara and Dr. H. Laldinmawia, Members of the Eighth Schedules Study Group.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN MLDB EIGHT SCHEDULES STUDY GROUP TE KAWM",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-mldb-eight-schedules-study-group-te-kawm",
    "state": "Mizoram",
    "content": "4114/2025-2026\n\nAizawl the 22nd January 2026:Vawiin khan Chief Minister Pu Lalduhoma chuan a office-ah Mizo Language Development Board hnuaia din Eight Schedules Study Group te a kawm a, an hmalaknate a thlirpui. Study Group hian an report an la thehlut chiah lova, thehluh theihin an peih thawkhat tawh a ni.\n\nHun reilote chhunga hmalakna tha tak an lo kalpui avangin Chief Minister hian MLDB te chungah lawmthu a lo hrilh a. A umzui zel dan tur an rawtnate pawh tha a tih thu hrilhin bawhzui a nih tur thu a lo hrilh.\n\nEight Schedules Study Group te hian Mizorama pawl leh hnam pual hrang hrangte kawm kualin Eight Schedules-a Mizo tawng thun chungchanga an ngaihdante a zawt kual a. An kawm tawh zawng zawngten Mizo tawng eight schedules-a dah hi tha an ti tlang hle a ni, an ti.\n\nMizoram hian tunhmain dilna a lo thehlut tawh tih an tarlang a, umzuina engmah a awm lo thung a. Study Group te hian Task Group dina, dilna hi a thara thehluh a, chak taka bawhzui thaa an ngaihthu an thlen a ni.\n\nMizo tawng hi kum 1974 kha state official language a puan a ni tawh a, khawvel ram hrang hranga awm Zo hnahthlak zawng zawngte inbiakpawhna a ni a, Sahitya Academy chuan regional language-ah a pawm a, zirna lamah PhD thlenga zir theih a ni.\n\nPeoples Linguistic Survey of India chuan Mizo tawng chu tawng thang chho mek a nih thu a sawi a, UNESCO chuan khawvela tawng him a thliar hran zingah a him ber dawttu 'Vulnerable' huangah a dah a, census hnuhnung ber 2011 data-in a tarlan danin India ram state 26 ah leh UT 7 ah Mizo tawng hmang an cheng a, chhiarpui tharah chuan state zawng zawng a huam tawh ngei rin a ni. Mizorama Mizo tawng hmangtu zat hi 2011 chhiarpuiah mi 8,30,846 an ni a, chhiarpui tharah nasa taka a pun rin a ni. Zirtu thenkhat chuan tunah hian khawvel pumah Mizo tawng hmangtu hi 2.2 Million (nuai sawmhnih pahnih) chuang an awm tawh niin an ngai.\n\nGoogle translate chuan kum 2022 May ni 11 atang khan Mizo tawng chu tawng danga lehlin theihin a dah tan a. Hemi tum hian Google hian khawvela tawng chi hrang 1745 an zirchian zingah tawng 24 chu google translate-a dah turin an thlang a. Mizo tawng hi a tel pha a ni.\n\nMizo Language Development Board atang hian Chairman Pu R. Lallianzuala leh Pu Lalsangpuia, Secretary bakah Dr. Zoramdinthara leh Dr. H. Laldinmawia, Member, 8th Schedules Study Group te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Serchhipah Annual Training of Registrar of Births & Deaths neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/serchhipah-annual-training-of-registrar-of-births-deaths-neih-a-ni",
    "state": "Mizoram",
    "content": "4113/2025-2026\n\nDated Serchhip, the 22nd January, 2026:Vawiin khan Serchhip District hnuaia Registrar of Births and Deaths te pualin District Research Office Conference Hall, Serchhip ah annual training neih a ni a. Local registrar 44 leh Institution registrar 8 ten Annual training hi an nei.\n\nResource person atan Directorate of Economics & Statistics atangin Pu J. Ramdinmawia, Inspector of Statistics leh Pu C. Vanlallawma, Inspector of Statistic, te niin Civil Registration System hnuaia dan leh kalphung hrang hrangte  an zirtir a ni.\n\nAttachment"
  },
  {
    "title": "Champhaiah Jal Seva Aankalan training buatsaih",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-jal-seva-aankalan-training-buatsaih",
    "state": "Mizoram",
    "content": "4112/2025-2026\n\nChamphai, dated 22nd January 2026:Vawiin khan I&PR Auditorium-ah Village Water & Sanitation Committee (VSWC) te tan \"Capacity Building & Orientation Training on Jal Seva Aankalan\" buatsaih a ni a, Champhai Addl. DC Pu James Lalnithanga chu khuallian niin training a hawng.\n\nKhuallian Pu James Lalnithanga chuan tui hi mihring tana hlu em em a nih angin VSWC te'n tui an hman thiam a tul thu a sawi a, he training hi VC hrang hrang te tana tangkai tak a nih ngei a rin thu a sawi. Convergence a pawimawh thu sawiin scheme hrang hrang a ruala thawh theih dan hi kalphung tha a ni chho tih a sawi a, MGNREGA hnuai ni 100 inhlawhna pawh tui humhalhna kawngah hman tangkai a ni tawh tih sawiin chung convergence atan chuan inring zel turin a chah bawk a ni.\n\nHe hun hi PHED Champhai Watsan Circle Superintending Engineer Er. Lalthanzuali chuan chairman niin a kaihruai a, Capacity Building on Water Assessment for VSWC tih thupui chu Champhai Project Sub-Division SDO Er. C. Zothansanga'n a zirtir a, Financial Management & Sustainability for Effective and Sustained O&M tih thupui chu SBM-G District Coordinator Pi Julie C. Mawii'n a zirtir. PHED EE leh District Water & Sanitation Mission Member-Secretary ni bawk Er. Darthangvunga chuan lawmthu sawiin hun a khar.\n\nJal Seva Aankalan hi Jal Jeevan Mission hnuaia hmalakna niin veng leh khua hrang hrang Village Council te'n tui an dawn dan leh hman dan mumal zawk an endik theih nan leh anmahnia hma an lak theih nana duan a ni.\n\nAttachment"
  },
  {
    "title": "RD Minister-in Mualpheng leh Keifang ram behchhan Muga Silk Project a hawng",
    "link": "https://dipr.mizoram.gov.in//post/rd-minister-in-mualpheng-leh-keifang-ram-behchhan-muga-silk-project-a-hawng",
    "state": "Mizoram",
    "content": "4111/2025-2026\n\nSaitual, the 22nd January, 2026:Vawiin khan Mualpheng Community Hall-ah, Sericulture department leh Mizoram KVI Board tangkawp hmalakna Mualpheng leh Keifang ram behchhan Muga Silk Project chu Prof. Lalnilawma, Minister of State, Tawi bialtu MLA ni bawk chuan a hawng.\n\nHe hunah hian Minister Prof. Lalnilawma chuan thu a sawi a, India ramin zalenna a neih atanga kum 100-na, 2047-ah India ram chu khawvela ram changkang (developed country)-a inhlang kai pha tura hmalakna “Viksit Bharat” chu kalpui mek a ni, a ti a, Sawrkar pawhin hemi tur hian theih tawp a chhuah avangin he project pawh hi lak thu tak a tul a ni, a ti.\n\nKhawvel sik leh sa inthlak danglam karah Mizoram chu kan vannei hle tih a sawi a, Assam ram chauha awm thin Muga siamtu phengphehlep te chuan sik leh sa vangin Mizoram an pan a, hei hi keinin kan hman tangkai thiam a tul a ni, a ti bawk. Sawrkar hmalakna ringhlel tam tak an awm thin tih sawiin, sawrkar chuan Banakaih policy hmangin a thawhpui tur progress partner te a thlang chhuak a, he project hlawhtlinna pawh hi progress partner te kutah a awm a ni, a ti. Minister chuan ram hman phalsaktu Keifang leh Mualpheng VC te chungah lawmthu a sawi a, progress partner te chu theih tawp chhuah turin a sawm nghal bawk a ni.\n\nMuga Silk pangang hi gold rawng mawi tak a ni a, thawmhnaw mawi tak tak siam nan thman thin a ni. Muga pangang khawi tur hian Banakaih scheme hnuaiah progress partner Mualphengah mi 25 leh Keifangah mi 16, a vaiin mi 41 thlan chhuah an ni.\n\nVawiin Muga Silk Project hawnna inkhawm hi Pu B. Lalchhuana, Joint. Director, Sericulture dept chuan a kai hruai a, Rev. Lalmuanpuia, Mualpheng Bialtu Pastor (PCI) chuan hunserh a hmang. RD Minister Prof. Lalnilawma chuan thu a sawi a, Pu C. Lalremliana, Chairman, MKVIB chuan project chungchang sawizauna hun hmangin, Pu Lalrinawma, Director, Sericulture dept hnen atangin technical report ngaihthlak a ni bawk. Pu A. Vanlalliana, District Sericulture Officer, Saitual chuan lawmthu sawinain hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "Khawzawlah PM Vishwakarma Scheme chungchang inhrilhhriatna hun hmang",
    "link": "https://dipr.mizoram.gov.in//post/khawzawlah-pm-vishwakarma-scheme-chungchang-inhrilhhriatna-hun-hmang",
    "state": "Mizoram",
    "content": "4110/2025-2026\n\nDated Khawzawl, the 22nd January, 2026:District Level Awareness Programme on PM Vishwakarma Scheme chu vawiin khan Khawzawl DC Conference Hall-ah neih niin Khawzawl Bawrhsap Pu K. Vanlalthiana chuan khualian niin a hawng.\n\nHe Awareness programme hi session hnihah then niin, PM Vishwakarma bakah MSME hnuaia scheme hrang hrang inhrilhhriatna hun hman a ni a. Khuallian Bawrhsap Pu K. Vanlalthiana chuan he programme hi a ngaihpawimawh thu a sawi a, a scheme hi hman tangkai thiam a tul zia a sawi bawk. Talent kan neihte hi eizawnna tlaka kan siam mai bakah nasa zawka kan talent te kan tih hmasawn a ngai a, chutiang kan theihna tur atana scheme pawimawh tak hi hrechiang a, hmang tangkai tur leh District dangte entawn tlaka he scheme hi tihlawhtling turin kalkhawmte a chah a ni.\n\nPM Vishwakarma Scheme hian a tum ber chu India sawrkarin kutthemthiam in pho chhuah leh intundin nana an thiamthil hmang duh, sum leh pai nei lo bakah kalhmang hriat loh avanga ti thei lo te tanpui a ni a. Kutthemthiam leh hna thiamte tan training leh financial support pekte, an thil siam that zawng leh hralh tlak dan tihhmasawnte, Digital transaction leh e-commerce platform-a tanpuite, ₹3 lakh thleng loan, 5% interest rate-a pek te leh a dangte a ni. He scheme-ah hian ₹13,000 crore budget a nei a, kum 2027-28 thleng a awm ang.\n\nPu Samrat M. Jha, Assistant Director Gr-I i/c Br. MSME chuan thusawiin he scheme puala batti eng chhitna hun chu a kaihruai a. Sawm bik te hnen atangin PM Vishwakarma chungchang ngaihthlak a ni a, Technical Session in a zui a ni. Technical Session-ah hian Pu Lallawmkima, Lead District Manager, Khawzawl District; Pu Lalnuntluanga, State Head, IPPB, Mizoram; Dr. Lalliantluanga Ralte, Dept. of Education/Entrepreneur Cell Secretary, Khawzawl; leh Pu Samrat M. Jha, I.E.D.S., Assistant Director Gr-I i/c Br. MSME – DFO, Aizawl te hnen atangin Topic hrang hrang heng - Financial Literacy & Banking Procedure for Setting up of Enterprises tih te, QR Code generation for PM Vishwakarma Beneficiaries tih te, Digital Marketing, Digital Literacy, E-commerce on boarding tih te leh MoMSME Scheme-te hmangin presentation an pe a ni.\n\nPM Vishwakarma hi Ministry of Micro, Small & Medium Enterprises (MSME), Ministry of Skill Development & Entrepreneurship (MSDE) leh Department of Financial Services (DFS) hnuaiah awmin Mizoramah chuan Commerce & Industries Department-in an enkawl a. He scheme hnuaiah hian kum 18 tling tawh, Sawrkar Laipuiin 18 traditional trades a tih zinga mi kuththemthiamna nei, sawrkar hnathawk ni lo chhungkua atangin mi pakhat theuh ziahluh theih an ni a. Central Sector Scheme niin loan hi cheng nuai thum thleng, interest rate hniam zawka lak theih a ni.\n\nHe awareness programme-ah hian Khawzawl District chhunga khaw hrang hrang atangin mi thahnem tak an lo kal a ni.\n\nAttachment"
  },
  {
    "title": "State level Sub-Committee on Fire Prevention neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/state-level-sub-committee-on-fire-prevention-neih-a-ni",
    "state": "Mizoram",
    "content": "4109/2025-2026\n\nAIZAWL The 22nd January, 2026 :Vawiin khan S.A.D. Conference Hall, MINECO ah State level Sub-Committee on Fire Prevention chuan kumin a Fire Prevention week hman dan tur an rel. Pu Lalthansanga, Chairman State Level Sub-Committee on Fire Prevention leh Minister EF&CC ni bawk chuan Meeting hi a kaihruai. Minister chuan kan ramngaw derdep tak te kangmei laka venhim nasat a tulzia sawiin kalkhawmte hnenah an ngaihdan leh tha leh zung senpui turin a sawm. Ecological balance vawnhim nana kangmei ven a pawimawhna te sawiin, a hun taka chet lak leh inhmakhua lawk a pawimawhzia kalkhawm te hnenah a sawi.\n\nPu NC Saravanan, Chief Conservator of Forest (Hqrs) in kum liamta a hmalakna hrang hrang report a pe a, kummin atana hmalak dan tur an sawi ho nghal bawk.\n\nKal khawmte chuan kumin atan February ni 9 atanga ni 13 chu Fire Prevention Week atan hman ni se an ti a, ni 9 ah a hawnna hun hman tur a ni ang. Kum 2026 Fire Prevention Week thupui atan “Nungchate chenna leh tui thianghlim min petu ramngaw kangmei lakah venghim rawh” tih chu thlan a ni.\n\nState Level Meeting chuan March ni 15 aia tlai lovah lo hal zawh ni se, Lengpui leh a chhehvel a lo hal turte tan, tlai lam thlawhna thlawkchhuakleh tum  hnuhnungber hnu lamah chauh hal tur a tih a ni. Kum danga an lo tih thin dan anga Fire Prevention Award pawh sem leh nise tih an rel bawk.\n\nAttachment"
  },
  {
    "title": "EDUCATION MINISTER DR. VANLALTHLANA'N 48TH INCENTIVE CASH AWARD FOR PROFICIENCY IN SCIENCE & MATHEMATICS HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/education-minister-dr-vanlalthlanan-48th-incentive-cash-award-for-proficiency-in-science-mathematics-hmanpui",
    "state": "Mizoram",
    "content": "4108/2025-2026\n\nDated Aizawl the 22nd January, 2026 :Vawiin khan State Council of Educational Research and Training (SCERT), Science Promotion Wing buatsaihin MBSE hnuaia HSLC leh HSSLC examination-a Science leh Mathematics Subject-a zirlai titha lawmman semna ‘48th Incentive Cash Award for Proficiency in Science & Mathematics, 2024 – 2025’ chu Vanapa Hall-ah neih a ni a. He hun hi Education Minister Dr. Vanlalthlana chuan Khuallian niin a hmanpui.\n\nHe hunah hian khuallian Dr. Vanlalthlana chuan thu sawiin, Science leh Mathematics chu subject pawimawh tak an nih thu leh khawvel thiamna thang zelah mamawhna a san zel thu a sawi a. Mizoram chhungah heng Subject-a tui mi leh taima taka zir thin an awm chu lawmawm a tih thu sawiin, hun lo kal zel turah pawh zirlai tam zawkin Science leh Mathematics Subject-ah tuina an lo chhar zel a beisei thu a sawi a. Zirna tha zawk kalpui a nih zel theih nan Sawrkar chuan zirchianna leh ruahmanna tha a neih zel tur thu a sawi bawk.\n\nEducation Minister chuan hlawhtling tur chuan taimakna a pawimawh thu a sawi a. Khawvel hriata mi ropui leh hlawhtlinna changtute hi vawi tam tak hlawhchham chunga beidawng duh lote an nih thu sawiin, hlawhchhamna karah pawh beidawng mai lo a; tang fan fan turin he huna kalkhawmte a fuih a ni. Education Minister Dr. Vanlalthlana hian 48th Incentive Cash Award for Proficiency in Science & Mathematics lawmman a sem nghal bawk a ni.\n\nVawiina 48th Incentive Cash Award for Proficiency in Science & Mathematics 2024 – 2025 hmanna hi thawhhniha then niin, a thawhkhatna ah hian zirlaite’n hlawk zawha Mathematics & Science hriatthiam an neih theih nan hun hman a ni a. Prof. J. Lalvohbika, Deptt. Of Mathematics, Pachhunga University College chuan ‘Driving Passion for Mathematics’ tih thupui hmangin, Mathematics Subject lama zirlaite tuina thar an neih theihna tur Presentation a pe a. Pu Lalngilneia, Sr. Scientific Officer, MISTIC, Deptt. of Science & Technology chuan ‘Artificial Intelligence and Data Science’ tih thupui hmangin tunlai thiam tangkaina leh fimkhurna turte sawizauna hun a hmang a ni. Hun thawhhnihnaah hian Pu F. Lalliansanga, Deputy Director(SPW), SCERT atangin Technical Report ngaihthlak a ni a, lawmman semna hun hman a ni bawk.\n\nScience Promotion Wing (SPW), SCERT hi kum 1973 khan School Education Department hnuaiah din a ni a. Kum 1978 khan Incentive Cash Award for Proficiency in Science & Mathematics hi Mizoram a Science & Mathematics zirna in hma a sawn zel theih nana duan chhuah niin; Assembly House-ah Legislate a lo ni tawh a. Kum tin neih chhunzawm zel niin; 48th Incentive Cash Award for Proficiency in Science & Mathematics, 2024 - 2025 a lawmman dawng thei turte chu HSSLC leh HSLC Mizoram Board of School Education-in a buatsaih Examination Result Top 3 –te a an ni a. HSLC-ah Science Subject-ah zirlai 25 leh Mathematics Subject-ah zirlai 15 te’n lawmman an la a. HSSLC ah Mathematics Subject-ah zirlai 3, Physics Subject-ah zirlai 7, Chemistry Subject-ah zirlai 4 leh Biology Subject-ah zirlai 5 te lawmman lain, 48th Incentive Cash Award for Proficiency in Science & Mathematics, 2024 – 2025 ah hian zirlai 59 ten lawmman an la a ni. He hunah hian State Council of Educational Research & Training (SCERT) leh Mizoram Board of School Education Department (MBSE) hotute an tel bawk a ni.\n\nZirlai lawmman late list hi a hnuaiah hian download theihin attach a ni.\n\nZirlai lawmman late.pdf"
  },
  {
    "title": "KHATLA, INDUSTRY OFFICE BUL PARTIAL ROAD BLOCK CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/khatla-industry-office-bul-partial-road-block-chungchanga-aizawl-sp-thuchhuah1769074459",
    "state": "Mizoram",
    "content": "4107/2025-2026\n\nAizawl, the January, 2026 :Mizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 of MV Act, 1988-in thuneihna a pek ang leh Sub-Divisional Officer, PWD., Aizawl Road South Sub-Division-Ill ngenna angin Pu C. Vanlalvena, Superintendent of Police, Traffic, Aizawl chuan a hnuaia mi ang hian thupek a chhuah.\n\nPWD., Aizawl Road South Sub-Division-III te’n Khatla, Industry Office bula Culvert siamthat hna an thawh mek chu, hna thawh zawh anih hma helai kawngpui hi a chanve khar (Partial Road Block) chhunzawm a ni dawn a, kawngpui hmangtute fimkhur tak leh hnathawkte ngaichang chunga lirthei khalh turin kan inhriattir e.\n\nCulvert siamthat hna thawh anih chhung hian Khatla, Peter Street atanga Tennis Court lama zing dar 9:00 atanga zing dar 10:00 inkara lirthei tian khapna thupek vide No. RO/TRF/ SP-Noti-7/08/1021 Dated Aizawl; the 3rdDecember, 2024 hman mek chu hman rih loh tur a ni."
  },
  {
    "title": "SAITUALAH SAWRKAR HNATHAWKTE TAN DAN LEH HRAI INZIRTIRNA NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/saitualah-sawrkar-hnathawkte-tan-dan-leh-hrai-inzirtirna-neih-a-ni",
    "state": "Mizoram",
    "content": "4106/2025-2026\n\nSaitual, the 22nd January, 2026:Vawiin chawhma dar 11 khan DC Conference hall, Saitualah Mizoram State legal Service Authority (MSLSA) leh Administrative Training Institute (ATI) tangkawp chuan Sawrkar hnathawkte tan dan leh hrai inzirtirna hun “Special Awareness Campaign for Government Officials on legal provisions and matters” an buatsaih a, he hun hi Pu B. Tlangdingliana, Assistant Director (Trg), ATI in a kai hruai.\n\nHe hunah hian Saitual bawrhsap Dr. Lalngura Tlau chuan kalkhawmte hnenah lawmthu sawiin, hmanlai chuan tha rum hmangin ro rel thin a ni a, tunlaiah chuan dan hnuaiah rorel anih avangin dan hriat loh chu chhuanlam a tling lo a ni, a ti a, chuvangin sawrkar hnathawhna kawng hrang hrangah mitinte fimkhur tur leh ngaihtuahna seng zau turin a fuih a, dan leh hrai hre tura training chu hlawk taka hmang turin a chah a ni.\n\nVawiina awareness campaign hi session nga (V)-ah then niin Session I-naah Alternative Dispute Redressal/legal Services leh Child Laws –POCSO & Juvenile Justice Acts chungchang inhrilhhriatna Pi Lalhriatpuii, Sr Civil Judge & Secretary, Aizawl, DLSA in a nei a, Session II naah hian General Principles/Legal Maxims/Doctrines in Law chungchang Pu Vincent Lalrokima, Member Secretary, Mizoram SLSA chuan neiin Social Media Ethics chungchangah Pi Lalfamkimi, Advocate chuan zirtirna a pe bawk. Pi Lalhriatpuii, Sr Civil Judge & Secetary, Aizawl, DLSA chuan Session V-naah hian Petition, appeals, contempt cases leh para wise comments chungchang inzirtirna a pe bawk a ni.\n\nHe awareness campaign hi Mizoram District tinah neih tur niin, Saitual District hi a nei parukna a ni a, sawrkar department hrang hranga thawktute kalkhawmin, Pu J. Lalawmpuia, SDC chuan lawmthu sawinain hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "India Republic Day vawi 77-na hman dan tur relin Siaha-ah ṭhutkhawm a ni",
    "link": "https://dipr.mizoram.gov.in//post/indian-republic-day-vawi-77-na-hman-dan-tur-relin-siaha-ah-hutkhawm-a-ni",
    "state": "Mizoram",
    "content": "4105/2025-2026\n\nSiaha, 22nd January 2026 :India Republic Day vawi 77-na hman dan tur relin vawiin chawhnu dar 1:00 PM khan DC Mini Conference Hall, Siahaah ṭhutkhawm a ni.\n\nVawiin ṭhutkhawm hi District Bawrhsap Pu VL Hruaizela Khiangte-in a kaihruai a. Department hrang hrang te'n chanvo an neiha hma an lâk dan leh harsatna an neihte tarlangin sawihona neih nghal a ni a. Department zawng zawngin an kova mawhphurhna tla ṭha taka an hlen an tum thu an sawi a. Bawrhsap chuan department - te inpekna fakawm a tih thu sawiin, a tawp thlenga ṭangho zel tûrin a sàwm nghal bawk.\n\nIndia Republic day vawi 77-naah hian Siaha Bawrhsap Pu VL. Hruaizela Khiangte chu khuallian a ni dâwn a, parade contingents 19-in hnam puangzar chibai an buk ang. SDFA playground, Meisatlaa Republic day hman turah hian mipui a tam thei ang bêr tel tûrin sàwmna siam ni se, kohhran pawl tinah ram tana ṭawngṭaina nei tura ngenna siam nise tih a ni bawk.\n\nIndia Republic day 2026 pual hian Siaha District chhunga Hospital leh home hrang hrangah ṭanpuina sem chhuah tum a ni a, MCHP, MHIP leh LWA te'n hma an la ang. Thilpek semna tur hmunte chu:-\n\n1. Nopi Opi (Old age Home, District Hospital Siaha, MGC Hospital, Orphanages boys home. (MCHP-in an pe ang.)2. Grace Children Home, Child Adoption Centre leh Kalvary Healing home. (MHIP-in an pe ang.)3. District Jail, Observation Home leh Agape Home. (LWA-in an pe ang.)4. Charity Home, Saikao leh Mary Heichia School, Zyhnoa. (SDO Civil, Tipa-in an pe ang.)\n\nVawiin thutkhawmah hian Department hotute, MJA  leh NGO - hruaitute leh  an tel tha hle a, Pu VL Hruaizela Khiangte chuan lawmthu sawiin hun a khar."
  },
  {
    "title": "DR. AMBEDKAR SCHEME FOR CELEBRATION OF BIRTH/DEATH ANNIVERSARY OF GREAT SAINTS HNUAIA GRANT-IN-AID DIL THEIH HRIATTIRNA",
    "link": "https://dipr.mizoram.gov.in//post/dr-ambedkar-scheme-for-celebration-of-birthdeath-anniversary-of-great-saints-hnuaia-grant-in-aid-dil-theih-hriattirna",
    "state": "Mizoram",
    "content": "4104/2025-2026\n\nDated Aizawl, the 22nd January, 2026:Mahatma Jyotiba Phule pian champhaphak vawi 200-na, April ni 11, 2026-a thleng tur chu April 2026 atanga April 2027 thlenga lawm tura duan a ni a. Ministry of Social Justice & Empowerment hnuaia Dr. Ambedkar Foundation chuan hemi kaihhnawih hian scheme pakhat, ‘Dr. Ambedkar Scheme for celebration of Birth/Death Anniversary of Great Saints’ tih a kalpui a; registered/unregistered NGO-te leh registered Govt. Colleges/Universities/Institutions te chuan grant-in-aid an dil thei a. He scheme chungchang hi attachment-ah tarlan a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah Horticulture Department huaihawtin hralh sum atana pangpar chin dan zir hona buatsaih a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-horticulture-department-huaihawtin-hralh-sum-atana-pangpar-chin-dan-zir-hona-buatsaih-a-ni",
    "state": "Mizoram",
    "content": "4103/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 22:Vawiin khan Horticulture Department huaihawtin Lunglei District Horticulture Office Conference Hall-ah  Lunglei District-a pangpar chingtute tan hralh sum atana pangpar chin leh enkawl dan inzirtirna hun buatsaih a ni.\n\nLunglei DHO Pu Lalṭhakima chuan hun kaihruaiin, inlawmna thu a sawi a. Lunglei District-a pangpar thar chhuah chuan a mamawhtute mamawh a la phuhru zo lo hle tih sawiin, thar chhuah leh thawn chhuah lama hmasawnna a awm theih nan training chu buatsaih a nih thu a sawi a. Pangpar chingtu kal khawmte chu an thil zirte ṭangkai taka hman tum tur leh rilru thar nena ṭan la zel turin a chah.\n\nPangpar chingtute tana training buatsaihah hian resource person pahnih awmin, Horticulture Department-a Deputy Director Dr H. Vanlaldiki chuan pangpar chin dan leh a par lak hnua enkawl zui dan (Cultivation Practices & Post Harvest Management of Cut Flowers) leh ei chhetu leh natna laka a him theih nana pangpar enkawl dan (Pest & Disease Management) a zirtir a. ZAGS General Secretary Pi Ida Malsawmzuali chuan pangpar hralh tur tel/fun dan leh a zawrh chhuah dan (Packaging & Marketing of Cut Flower) a zirtir bawk a. Zawhna leh chhanna leh sawi hona hun hman a ni bawk.\n\nLungleia pangpar chingtute puala training buatsaihah hian Lunglei khawpui chhung veng hrang hrang aṭangin pangpar chingtu mi 50 chuang an kal khawm a. Lunglei ADHO Dr Rosangpuii Pachuau chuan lawm thu sawiin hun a khar.\n\nAttachment"
  },
  {
    "title": "CHAMPHAI DISTRICT AGRICULTURE MARKETING COMMITTEE (DAMC) THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/champhai-district-agriculture-marketing-committee-damc-thukhawm",
    "state": "Mizoram",
    "content": "4102/2025-2026\n\nChamphai, dated 22nd January, 2026:Vawiin khan DC Conference Hall, Keifangtlangah Champhai District Agriculture Marketing Committee chu Champhai Bawrhsap leh Chairman ni bawk Pu Mohammad Aaquib hovin an thukhawm.\n\nChairman Pu Mohammad Aaquib chuan kum 2026 a DAMC thutkhawm an nei thei chú lawmawm a tih thu a sawi a, nikum lamah Sawrkar flagship program pawimawh tak kalpui tawh chu tun kumah chhunzawm a ni lêh dawn a, felfai zawka kalpui a nih theihnan member te uluk tak leh fimkhur taka hnathawk theuh turin a chah a ni.\n\nPu F. Lalmalsawma, Member Secretary leh DAO Champhai ni bawk hnen atangin kumhluia sawhthing lei leh hralh chungchanga an hmalakna leh a harsatna tawh te ngaihthlak a ni a, Chairman kaihruainain kumin an hmalakna tur hmachhawp, Ginger Processing Unit Khuanglenga an hnathawh kal mek leh thil tul hrang hrang sawiho a ni bawk.\n\nAttachment"
  },
  {
    "title": "Khawhaiah tomato chingtute tan training buatsaih",
    "link": "https://dipr.mizoram.gov.in//post/khawhaiah-tomato-chingtute-tan-training-buatsaih",
    "state": "Mizoram",
    "content": "4101/2025-2026\n\nKhawzawl, dated 22nd January 2026:Vawiin chawhma dar 11:00 khan a ni hnihna atan KVK Khawzawl leh SIRD & PR, Extension training, Thingsulthliah te tang kawp chuan Khawhai khuaa Village Council House ah Tomato chingtu mi 30 te hnenah Identification of Pest on Major Agricultural & Horticultural crops (thlai ti chhe tu, rannung leh natna lanchhuah dan hriat hran theih dan leh ven dan bakah enkawl dan chungchang) in zirtirna an buatsaih.\n\nHe hun hi Pu R. Vanlalmuanpuia, Faculty SIRD chuan kaihruaiin, he training-ah hian tomato chingtute nen Farmers Scientist Interaction neih nghal a ni. He huna kalkhawmte hnenah hian Dr. Lalngaihawmi, Subject Matter Specialist (Plant Protection) chuan zirtirna a pe a, kuthnathawktuten tun aia hmasawn leh hlawk zawka an thlai thar te an hralh chhuah theih nan tunlai thiamna hrang hrangte hman dan te a hrilh a, chumi atana KVK Khawzawl te leh SIRD te nena tangkawpa he hun hi buatsaih a nih thu a sawi.\n\nAttachment"
  },
  {
    "title": "UD&PA-IN MINISTER HOVIN ONE DAY REVIEW MEETING AN NEI",
    "link": "https://dipr.mizoram.gov.in//post/udpa-in-minister-hovin-one-day-review-meeting-an-nei",
    "state": "Mizoram",
    "content": "4100/2025-2026\n\nDated Aizawl, the 22nd January, 2026:Vawiin khan UD&PA Minister Pu K. Sapdanga chuan a Department chan Urban Development & Poverty Alleviation Department hnathawh dan hrang hrang thlirletna hun, One Day Review Meeting a neihpui.\n\nMinister Pu K. Sapdanga chuan thawktute thawhrimna avanga a lawm thu a sawi a, mipui tana taima taka thawk zel turin a fuih a. Duh ang leh beisei anga hna thawh that tawk lohte pawh uluk zawka vil chhunzawm zel turin thawktute a chah bawk a ni.\n\nHe Review Meeting-ah hian UD&PA Department enkawl office hrang hrang - Directorate of UD&PA, Aizawl Smart City Limited (ASCL), Aizawl Municipal Corporation (AMC) leh Lunglei Municipal Council (LMC)-a hnathawh dan leh hnathawh kal mek awmte enho a ni a. Hnathawh mek leh hmabak thawh dan tur te, hnathawh mek laia harsatna awm leh a tha lai awm te thlirho a ni.\n\nMeeting-ah hian district hrang hranga Deputy Commissioner leh District Urban Development Officer-te Video Conferencing kaltlangin an tel ve a, rawtna hrang hrang an neihte Department hmasawnna atan tha taka dawnsawnsak an ni.\n\nHe meeting-ah hian Pu Lalmalsawma Pachuau, Secretary, UD&PA bakah Department chhunga officials pawimawh te kokim takin an tel a ni.\n\nAttachment"
  },
  {
    "title": "Art & Culture Minister-in Mizo Chiefs’ Council Souvenir tlangzarh",
    "link": "https://dipr.mizoram.gov.in//post/art-culture-minister-in-mizo-chiefs-council-souvenir-tlangzarh",
    "state": "Mizoram",
    "content": "4099/2025-2026\n\nDated Aizawl: the 22 January 2026 :Vawiin khan Art & Culture Department changtu Minister Pu C. Lalsawivunga chuan I&PR Auditorium, Treasury Square-ah Mizo Lal leh an tu leh fate inzawmkhawmna pawl (Mizo Chiefs’ Council) buatsaih Mizo Chiefs’ Council Souvenir 1946-2025 tlangzarhna hun chu khuallian niin a hmanpui a; Souvenir hi a tlangzarh nghal a ni.\n\nTlangzarh inkhawmah hian khuallian Art & Culture Minister Pu C. Lalsawivunga chuan thusawiin, Mizo Chiefs’ Council-in rei tak ata a lo thlir tawh Souvenir a khawr pum thei ta chu lawmawm a tih thu a sawi a. Mizote chu hmanlai ata tawh Lal neia inrelbawl thin kan nih angin, ram inrelbawldante lo inlumlet mahse, hnam chanchin leh nunphungah Lalte chuan dinhmun pawimawh tak an luah tih tarlangin, Minister chuan Laltedinhmun ropui tak hlimthla chhawm nung tura Zoram pum huap Mizo Chiefs’ Council a ding chu hlu hle a a hriat thu a sawi a. Ram leh hnam hmasawnna tura mipui thlan sawrkar apiangte chhawmdawltu ni tura kalkhawmte chu fuihin, ram rorelna leh khawtlang inrelbawlnaahte pawh theihtawp chhuahpui turin a chah a. Pi leh Pute atanga Zo nun ze mawi chhawm nun kawngah pawh thangtharte zirtirtu ni zel tura chahin, hmanlai ata tawh Lalte chu khawtlang inpumkhatna tura theihtawp chhuahtu an ni thin angin an tu leh fate pawh mipuite thinlunga ram leh hnam inpumkhatna tuhtu ni zel turin a fuih bawk a ni.\n\nMizo Chiefs’ Council hi Mizote’n lal kan neih thin lai hun, 1946 khan Mizo lalte’n, anmahni leh an thlah kal zelte insuihkhawm nan leh an hmakhua an sut ho nan an din a ni a. Aizawl-ah headquarter neiin, district khawpui 8-ahte Sub-hqrs an nei bawk a ni.\n\nVawiina Tlangzarh inkhawm hi Mizo Chief Council President Rev Mangchhuana Sailo-in  kaihruaiin, kalkhawmte lawmna thu a sawi a. Er Lalnunmawia Sailo, Souvenir Editor-in ‘Souvenir  Report’ a pe a. Pu S. Lianlula, Vice President-in Mizo Chiefs’ Council chanchin tlangpui a tarlang a. Pu  Lalzarliana Sailo, Treasurer, MCC chuan lawmthu sawiin inkhawm hi a khar a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah Project LEAP hnuaia vohbikte tana hma lakna kal mek leh hmachhawpte sawi ho a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-project-leap-hnuaia-vohbikte-tana-hma-lakna-kal-mek-leh-hmachhawpte-sawi-ho-a-ni1769071100",
    "state": "Mizoram",
    "content": "4098/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 22:Vawiin khan Lunglei District Bawrhsap Pi Navneet Mann hovin a hna thawh pindanah Lunglei District-a vohbikte chawi kanna tur hma lakna, Project LEAP (Lunglei’s Empowerment for Access and Equity for all Persons) hnuaia hma lakna kal mek leh hmachhawpte sawi ho a ni.\n\nHe ṭhut khawmah hian DC Office-a officer-te, Health & Family Welfare Department official-te, BDO-te leh I&PR official te an tel a. Nikum lama Project LEAP hnuaia hma lakna hrang hrang leh Lunglei District chhung bial (cluster) hrang hranga vohbikte hriselna dinhmun endikna (health assessment camp) buatsaih tawh dan te thlir ho niin, kum 2026 chhunga hma lak dan tur ruahmanna hrang hrang sawi ho a ni.\n\nHealth assessment camp hi Lungsen RD Block-ah February ni 12-ah, Tlabung RD Block-ah February ni 13-ah, Bunghmun RD Block-ah March chawlhkar khatnaah leh Lunglei RD Block-ah March chawlhkar tawp berah te buatsaih leh tum a ni a. He'ng health assessment camp-ah hian Project LEAP aṭangin vohbikte dinhmun endik te, UDID leh certificate dang (Aadhaar/Voter ID/tribal certificate, etc.) an mamawh siamsak leh ALIMCO aṭanga ṭanpuina hmanrua dilsak te bakah, Healthy Lunglei District Campaign nen kai kawpa natna inkai chhawn theih loh (non-communicable disease - NCD) leh natna dang endik te kalpui leh tum a ni.\n\nProject LEAP hnuaiah hian nikum 2025 January - March inkar chhung khan vohbikte dinhmun zir chianna (disability survey) kalpui niin, vohbik 1,400 chuang chhinchhiah an ni a. Hmun hrang hrangah vohbikte hriselna dinhmun endikna (health assessment camp) buatsaih niin, vohbik mi 1,091 te'n an chhawr ṭangkai a; hemi kal tlang hian Unique Disability Identity (UDID) Card thar eng emaw zat siam a nih bakah, ṭanpuina hmanraw hrang hrang dilsak an ni a. June 2025 khan ALIMCO nen ṭang kawpin vohbikte ṭanpuina hmanraw chi hrang hrang cheng nuai 51 hu chu ni khat thil thu-ah mi 740 hnenah sem chhuah a ni a. Vohbikte awlsam taka vantlang hmun pawimawha an lawi luh theihna tur leh service hrang hrang an hman theihna tura ruahmanna a awm theih nan access audit buatsaih a ni bawk.\n\nProject LEAP kal tlanga vohbikte tana remchanna leh awlsamna tura hma lakna, Accessible India Campaign (Sugamya Bharat Abhiyan) kalpuina kawnga a thawh ṭhat avang hian Lunglei District chuan December ni 3, 2025 khan \"National Award 2025 for Most Outstanding District in Implementation of Accessible India Campaign\" a dawng a ni.\n\nAttachment"
  },
  {
    "title": "Aizawl District Agricultural Marketing Committee (DAMC) Thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/aizawl-district-agricultural-marketing-committee-damc-thukhawm",
    "state": "Mizoram",
    "content": "4097/2025-2026\n\nAizawl; the 22ndJanuary,2026:Vawiin khan DC Pisapui Hall-ah Aizawl District Agricultural Marketing Committee (DAMC) chuan an Vice Chairman, Pu Zoramsiama Hmar, Addl. DC hovin an thukhawm. Vawiin meeting-ah hian kan hma lawk February thla atanga sawhthing hralh/lei hunpui (buying/selling season) chu a intan leh tawh mai dawn avangin, nikum aia tha zawk leh felfai zawk a, Aizawl district chhunga sawhthing tharchhuah te lei/hralh dan tur leh a kaihhnawih thil pawimawh hrang hrang khunkhan taka sawiho a rel a ni. Hriattur pawimawh te chu DAMC atangin circular siamin Primary Collection Centre (PCC)/ Secondary Collection Centre (SCC) kaltlangin Sawhthing chingtute hriattir vat zel an ni ang. Kar leh ni 27th & 28thJanuary,2026 khianAizawlDAMC  member te leh SCC-a Supervisor leh Assistant Supervisor te tan Agriculture & Farmers’ welfare Dept. chuan Sensitization training buatsaih  dawn a ni.\n\nAttachment"
  },
  {
    "title": "Serchhip District chhunga Indo-Myanmar ramri khuate hmasawnna tur scheme VVP-II kalpui dan tur sawiho",
    "link": "https://dipr.mizoram.gov.in//post/serchhip-district-chhunga-indo-myanmar-ramri-khuate-hmasawnna-tur-scheme-vvp-ii-kalpui-dan-tur-sawiho",
    "state": "Mizoram",
    "content": "4096/2025-2026\n\nDated Serchhip, the 22nd January, 2026:Vawiin khan Serchhip District Level Committee on Vibrant Village Programme-Il chu an Chairman Pu Paul L Khuma hoin Serchhip DC Meeting Hall ah an thukhawm.\n\nVirbrant Village Programme (VVP)-II kalpuina atan hian Mizorama RD Block 16 atangin, thingtlang khaw 109-te chu Ministry of Home Affairs-in a thlang a. Serchhip District ah chuan Serchhip RD Block hnuaiah Keitum khua; East Lungdar RD Block hnuaiah Mualcheng, Lungkawlh, Bawktlang, North Vanlaiphai, Leng leh Sailulak te a huam a ni.\n\nRamri khuate hmasawnna tur sawrkar laipui hmalakna Vibrant Village Programme (VVP)-I hi kum 2023 khan India-China ramri ah bul tan a ni a. India-Myanmar leh India-Bangladesh ramri khuate huam turin Vibrant Village Programme II hi kum 2024 atang khan kalpui tan leh niin Serchhip District chhunga khaw sarih (7)-te pawh a huam tel ta a. Central Sector Scheme a nih angin funding hi sawrkar laipuiin 100% a tum dawn a ni. Sawrkar laipui scheme kalpui mek sa te nen a theih chin chinah (converge) tur a ni a. Convergence a rem lo a nih chuan, MHA level ah endik leh tur a ni.\n\nVVP-II hian tum bulpui pali a nei a, chungte chu - a fur a thala lirthei tlan theihna (all-weather road connectivity) te, inbiakpawhna tha (telecommunication) te, Television leh Electric connection (on-grid connectivity) te a ni a. Ruhrel awmsa tihchangtlun bakah an mamawh pek belh an nih theih nan Village Action Plan (VAP) huam zau thei ang bera duan tur a ni a, heng a tum bulpui palite hi ngaih pawimawh tur a ni. VAP hi thla 3 chhunga siam zawh tur a ni a. Scheme awmsa suihfin (convergence) ngaih pawimawh tur niin heng khuaa cheng ten a huhoa hmasawnna an neih theihna tur ruhrel din a ni ang. VVP -II atan hian Bawrhsap kaihhruaina hnuaiah District Level Committee on Vibrant Village Programme-Il din a ni a. District Level Committee hi Chief Secretary kaihhruainaa din State Level Screening Committee for Vibrant Village Programme-Il in a khai leh a ni.\n\nDC Pu Paul L Khuma chuan ruhrel (asset) rotling din tura tan lak ni se; VVP-II hi kum 2028-2029 thlenga kalpui tur a nih avangin hnathawhna hun hi kum 3 vel chauh kan nei tawh a, tan lak a ngai nasa hle a ni, a ti. Line Department ten VVP-II in a huam khuaah te hian eng scheme nge an kalpui mek, tih leh kalpui hmabak te hre reng chungin VAP duang turin a chah a. A khaw mipuiten an hman tangkai theih tur leh funding a tawp hunah pawh intungnung chhunzawm thei tur kan siam a ngai a ni, a ti bawk.\n\nVawiin meeting ah hian District Level Committee member te leh VVP-II huam khaw sarih (7) VC te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Hnahthial District-ah Registrar of Births and Deaths Annual Training buatsaih",
    "link": "https://dipr.mizoram.gov.in//post/hnahthial-district-ah-registrar-of-births-and-deaths-annual-training-buatsaih",
    "state": "Mizoram",
    "content": "4095/2025-2026\n\nDated Hnahthial, the 22nd January, 2026:Vawiin khan Horeb Conference Hall-ah Hnahthial District Research Office bultumin Hnahthial District chhunga Registrar of Births and Deaths Annual Training buatsaih a ni a. Hnahthial SDC, Pu Lawrence Lalhlanthara chuan khuallian niin mipuiten harsatna an tawh fo loh nan 100% Digital Registration neih vat an tum thu a sawi.\n\nDistrict Research Officer, Pu PC. Vanlalrova chuan he hun hi kaihruaiin khuallian, Pu Lawrence Lalhlanthara chuan Birth & Death registration khawihtute mawhphurhna leh pawimawhnate a sawi a. A tawi zawngin 'Chhiat Ni That Ni Officer' kan ni tiin rawn pantu thenkhat chu hlim taka nau nei zo chiah an nih laiin a then erawh lusun mangan lai a nih tur thu a sawi a. Chungah chuan mipui rawngbawltu kan nihna angin min dawrtute chu an rilru mila dawnsawn kan thiam a pawimawh thu a sawi a ni.\n\nLehkha zir sang tak ni lem lo, an application form pawh ziahsak ngai awm thinte pawh thiam taka kan lo dawnsawn a tul thu a sawi a. A tawpa kan signature leh seal chuang khan mi tam tak dam chhunga an nihna, an hming put hlen tur a ken tel tawh dawn avangin kan hna hi uluk taka kan thawh tlan a ngai a ni a ti.\n\nBirth leh Death Certificate hi document pawimawh ber pakhat a nih avangin mipuite'n harsatna an tawh fo loh nan za a za (100%) Digital Registration neih theih vat hi an thil tum lian berte zing a mi a nih thu a sawi a. Tihsual tlêm thei ang ber neih tum tura kalkhawmte chu chahin mipuite tana thawk an nihna chu hre thar theih turin a chah a ni.\n\nHe hunah hian Pi B. Vanlalrengi, Deputy Director cum Deputy Chief Registrar of Births and Deaths, Economics and Statistics Department pawhin thu sawiin Registrar of Births and Deaths te mawhphurhna leh tihtur hrang hrang a sawifiah a. Pi Lalnunpuii Pachuau, SC chuan kalkhawmte hi presentation hmanga training pe in zawhna leh chhanna hun neih nghal a ni.\n\nAttachment"
  },
  {
    "title": "SIAHAAH COOPERATIVE SOCIETY - TE TAN COMPREHENSIVE TRAINING AND CAPACITY BUILDING PROGRAMME - HMANG",
    "link": "https://dipr.mizoram.gov.in//post/siahaah-cooperative-society-te-tan-comprehensive-training-and-capacity-building-programme-hmang",
    "state": "Mizoram",
    "content": "4094/2025-2026\n\nSiaha, 22nd January 2026 :National Cooperative Union of India (NCUI), New Delhi, Mizoram Sawrkar Cooperation Department leh MADC-a Cooperation Department ṭangkawp buatsaih 'Comprehensive Training and Capacity Building Programme' chu vawiin khan MADC Golden Jubilee Hall, Council Vaih Siahaah neih a ni a. Pu S. Beirahmo Syhly, Executive Member i/c Cooperation Department, MADC chuan khuallian niin a hmanpui.\n\nThu sawiin khuallian chuan Society te'n an mamawh tak ' Capacity building training programme' buatsaih a ni chu lawmawm a tih thu tarlangin, kal khawmte lawmpuina a hlan a. Pawl hrang hrang aṭanga training- tura kalte chuan hun hlu tak an hman chu ngai pawimawh a, khawtlang leh pawl hmasawnna pawchhuak turin a chah a ni. Pu S. Beirahmo Syhly chuan an awmna Society ṭheuh aṭangin chhungkua leh ram chawikanna tura a thara rilru seng turin kalkhawmte a sàwm bawk.\n\nVawiin hun hmannaah hian Pu Chandan Singh, Assistant Director, NCUI, leh Pu S. Raghuvanshi, Assistant Director, NCUI ten thupui ṭhen hrang hrang hmangin sawrkar laipui Ministry of Cooperation hmalakna thar, NCUI Policy bakah NCUI hmalakna tharte inhrilhhriatna hun an hmang a. Primary Agricultural Credit Societies leh tunlai khawl thar hmanga hmasawnna leh sawrkar hmalakna hrang hrang kalpui theih danah te zirtirna an pe a. Zawhna leh chhanna bakah sawihona hun hman a ni bawk.\n\nCapacity Building programme hi Pi N.  Maki, DRCS, Cooperation Department, MADC-in a kaihruai a, Siaha khawpui chhunga Society hrang hrang bakah Lunglei leh Lawngtlai district-a Society member-te an tel a ni.\n\nAttachment"
  }
]