[
  {
    "title": "Mamit District Lallen khuaah Jal Arpan Diwas hman a ni.",
    "link": "https://dipr.mizoram.gov.in//post/mamit-district-lallen-khuaah-jal-arpan-diwas-hman-a-ni",
    "state": "Mizoram",
    "content": "Page failed to load"
  },
  {
    "title": "DISTRICT LEVEL ROAD SAFETY COMMITTEE SIAHA AN THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/district-level-road-safety-committee-siaha-an-thukhawm",
    "state": "Mizoram",
    "content": "4293/2025-2026\n\nDated Siaha, February 4, 2026 :Vawiin chawhnu dar 12:30PM khan khan DC Mini Conference Hall, Siaha-ah District Level Road Safety Committee-an thukhawma, Pu Abraham Beirazi Khithie, Additional DC-in a kaihruai.\n\nChairman Pu Abraham Beirazi Khithie chuan Mizoram sawrkar Transport department, Police department leh Road Transport department, MADC te’n thawhhona tha tak an nei chu lawmthu sawiin, kum lo kal lehzel turah pawh chhunzawm zel tha a tih thu a sawi.\n\nMember Secretary Dr. Manesia Khaimeichho, DTO, Siaha chuan nikum lama hmalakna hrang hrang tarlangin kumina hma lak dan tur hmachhawpte sawifiahna neiin sawihona neih chhunzawm nghal a ni.\n\nKumin Road Safety month behchhana hma lakna tur hrang hrang rel a ni a, chung zinga thenkhatte chu – Tipa-ah road safety awareness campaign neih, MTP, VC leh department tanghoin Siaha khawpui chhung kawng sira lirthei inhung rei tawh lutuk thenfai, Mizoram sawrkar leh MADC a lirthei khalhtute pualin awareness Campaign neih, Government Saiha College, Siaha-a zirlaite hnenah inzirtirna neih, February thla Sunday apiangin chawhnu dar 1 – 4PM inkarah Siaha khawpui chhung hmun li-ah duty point siam a, lirthei tlante endikna neih nise tih a ni.\n\nVawiin thutkhawmah hian District Level Road Safety Committee-te an tel a, chairman Pu Abraham Beirazi Khithie-in lawmthu sawina a nei a, thutkhawm tin a ni.\n\nAttachment"
  },
  {
    "title": "SIAHAAH ROAD SAFETY MONTH HAWNNA HUN HMAN A NI.",
    "link": "https://dipr.mizoram.gov.in//post/siahaah-road-safety-month-hawnna-hun-hman-a-ni",
    "state": "Mizoram",
    "content": "4292/2025-2026\n\nDated Siaha, February 4, 2026 :Vawiin chawhma dar 11:00AM khan DRDO Conference Hall, DC Complex, Siahaah Road Safety Month hawnna hun hman a ni a, Additional DC Pu Abraham Beirazi Khithie chuan khuallian niin a hmanpui. Kumin Road Safety Month thupui hi Sadak Suraksha - Jeevan Raksha (Road Safety – Life Safety) tih a ni.\n\nThu sawiin Pu Abraham Beirazi Khithie chuan Ministry of Road Transport & Highways, Government of India annual report-a tarlan anih danin India ram chhungah darkar 1 chhungin lirthei chesualna vawi 53 thleng ziah ang a ni a, heng zinga za zela 72 chu tlan chak vang leh fimkhur tawk loh vang a ni a, kum khat chhungin mi nuai hnih chuangin lirtheia chetsualna avangin nunna an chan thin a ni, a ti.\n\nKhuallian chuan Road safety awareness chu a kar emaw a thla emaw a hman maiah duhtawk lovin kumtluana ngaih pawimawh tha a tih thu sawiin, himna kawnga kan hriat ang angte kan tu leh fa leh thiante hnenah a zau thei ang ber sawi darh turin kal khawmte a chah a. Kawngpuia mipuite himna hi lirthei khalhtute chauh mawhphurhna a ni lo va, kea kal thinte leh naupang kawng kan ngaite nen kan zavaia tanrual ngai a tih thu khuallian hian a sawi bawk.\n\nKawngpuia chhiatna a thlen hian mihring mai bakah lirtheiin a tuar a, a chhe siamna leh damlo inenkawlna man pawisa tam tak sen a ngai a, sum leh pai dinhmun pawhin a tuar a. Chuvangin lirthei khalhtute’n lirthei khalh phalna neih dawna tih tur leh tih loh tur endikna an paltlang chu damchhunga zawm chhunzawm tur leh hawihawmna leh dawhtheihna nei turin a chah. Chetsualna thlenga a tuartute hi thalai an ni tlangpui a, an tha leh zung chhungkaw tan tangkai taka hmanga sum thawkchhuak rual an ni a, chetsualna an tawh hian ram sum leh pai a nghawng phak avang hian chhung tinte kan fimkhur lehzual a ngai a ni, a ti bawk.\n\nSiaha Additional SP Pu Beimosia Lapi leh DTO office Siaha a Motor Vehicle Inspector Pu Vanlalrema te’n thu an sawi bawk.\n\nVawiin hun hmannaah hian Mizoram sawrkar department official, MADC official, Assam rifles, tlawmngai pawl, leh driver association aiawh an tel a, Dr. Manesia Khaimeichho, DTO, Siaha chuan Road safety Month hi February 2-ah hmang tura tih a ni a, amaherawhchu February 2-ah hriattirna dawn anih chauh avangin remchan zawkna avangin vawiinah hman anih thu a sawi a, kal khawmte hnenah lawmthu sawina a nei a, hun hman tihtawp a ni.\n\nAttachment"
  },
  {
    "title": "COUNCIL OF MINISTERS MEETING NEI",
    "link": "https://dipr.mizoram.gov.in//post/council-of-ministers-meeting-nei1770210447",
    "state": "Mizoram",
    "content": "4291/2025-2026\n\nAizawl the 4th February 2026 :Vawiin khan Cabinet Room-ah Chief Minister Pu Lalduhoma kaihhruaiin Council of Ministers Meeting neih a ni a. An thu pawm zingah hengte hi an tel :\n\n1. The Mizoram State Cooperation Policy, 2025 - Cooperation\n\n2. The Mizoram Education (Lumpsum Grants -in-Aid for General Maintenance of Private School) Rules, 2025, formulated on the basis of an in-depth study conducted by the Study Team on Provincialization of Schools and related matters. - School Education.\n\nSAWIFIAHNA :School Qualify te chu Provincialised ni se an ti a. Dan anga (formality) tih fel ngai te tihfel a nih hnuah Law Department endik (Vet) tur a ni a, chumi hnuah Finance Department leh DP & AR paltlang a ngai leh dawn a ni.\n\n3. Proposal for revocation of counting of past service provision in Notifications - School Education.\n\n4. The Mizoram Home Guards Rules, 2025 - Home\n\n5. Draft Sialkal Range Development Council Bill, 2026 - GAD\n\n6. Proposal for deliberation and formulation of the State Government's opinion on the intention of the Government of India to fence Indo-Myanmar Border - Home\n\nSAWIFIAHNA :Mizoram sorkar chu a dinna ngaiah a la ding a. Amaherawh chu Central Subject a nih avangin state sorkar chuan dodal theihna a nei lo.\n\n7. Mizoram State Project Monitoring Committee (MSPMC) Annual Report 2024-2025 - P&PI\n\n8. Proposal for amendment of the Mizoram Private Security Agencies Rules, 2022 by notifying the Mizoram Private Security Agencies (Amendment) Rules, 2026 - Home\n\n9. Mizoram Jan Vishwas (Amendment of Provisions) Bill, 2026 - L& J\n\n10. Draft the Mizoram Drug treatment-cum-Rehabilitation Centre Accreditation Rules, 2026 - SWWCD\n\n11. Proposal for adoption and implementation of \"Charter of Financial Advisers\" - Finance\n\n12. Proposal for the Mizoram Shops and Establishments (Regulation of Employment and Conditions of Service) Amendment) Bill, 2026 an amendment to the Mizoram Shops and Establishments (Regulation of Employment and Conditions of Service) Act, 2010 - LESDE\n\nAttachment"
  },
  {
    "title": "Lungleiah UD&PA Director leh LMC hotute'n UD&PA hnuaia hma lakna hrang hrang an sawi ho",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-udpa-director-leh-lmc-hotuten-udpa-hnuaia-hma-lakna-hrang-hrang-an-sawi-ho",
    "state": "Mizoram",
    "content": "4290/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 4:Vawiin khan Urban Development & Poverty Alleviation (UD&PA) Department Director Pu Jacob Lalawmpuia leh Lunglei Municipal Council (LMC) hotute chu LMC BoC Hall-ah an ṭhu khawm a. Lunglei khawpui chhunga UD&PA Department hma lakna hrang hrang an sawi ho.\n\nHe ṭhut khawm hi LMC Chairman Pu Lalzuithanga'n kaihruaiin, LMC councillor-te, LMC leh UD&PA official-te an tel a. Lunglei khawpui bawlhhlawh paihna hman mek aṭanga bawlhhlawh leh meikhu chhuak ṭhinin Hauruang leh Sazaikawn khawtlangte tana harsatna a thlen thu tar lan niin, UD&PA Department leh LMC hotute chuan hei hi pawi an tih thu leh chin fel vat theih an beisei thu an sawi a. He harsatna hi tihtawp leh chin fel a nih theih nana hma lak dan tur sawi hovin, he harsatna hi pumpelh turin felfai taka bawlhhlawh sawngbawlna hmun thar tur, Solid Waste Management Centre chu zawh fel ṭep a nih thu leh Centre-a khawl hman turte pawh ngaihtuah mek a nih thu tar lan a ni.\n\nṬhut khawm zawhah hian Lunglei Solid Waste Management Centre-I sak mek leh Lunglei bawlhhlawh paihna hmun chu LMC Vice Chairman Pu K. Lalrinawma leh Councillor-te, UD&PA Director Pu Jacob Lalawmpuia te, LMC leh UD&PA official-te leh Sazaikawn Local Council te nen tlawh nghal a ni a. Bawlhhlawh inchhek khawm sa buaipui dan tur en ho niin, Legacy Waste Remediation Project chu a hma thei ang bera kalpui a nih theih nan bawlhhlawh paih lailawkna hmun tur en fel a ni.\n\nLegacy Waste Remediation Project-ah hian bawlhhlawh inchhek khawm sa chu Pollution Control Board-in dan an duan sa ang thlapa singsak a, bawlhhlawh inchhek khawm sate pawh hai chhuak vek tura ruahman a ni a. Project hi a hma thei ang bera ṭan turin ruahman a ni.\n\nUD&PA Director ho hian UD&PA Department hnuaia hma lakna hrang hrangte chu a hmunah tlawh a, en ho a ni bawk.\n\nAttachment"
  },
  {
    "title": "25th Bharat Rang Mahotsav 2026 Held at Vanapa Hall, Aizawl",
    "link": "https://dipr.mizoram.gov.in//post/25th-bharat-rang-mahotsav-2026-held-at-vanapa-hall-aizawl",
    "state": "Mizoram",
    "content": "493/2025-2026\n\nToday at 11:00 AM. the theatre-based cultural presentation ‘25th Bharat Rang Mahotsav 2026’ was held at Vanapa Hall, Aizawl, jointly organised by the National School of Drama, New Delhi and the Art & Culture Department, Government of Mizoram. On this occasion, Ms. Carol V.L.M.S. Dawngkimi, Director, Art & Culture Department, attended as the Chief Guest.\n\nThe Chief Guest, Ms. Carol V.L.M.S. Dawngkimi, welcomed the gathering during her address at the programme. She expressed her appreciation for the good collaboration with the National School of Drama (NSD). She stated that the Art & Culture Department, Mizoram intends to continue strengthening training programmes in Drama, Folk Arts, and Music under the Institute of Music & Fine Arts (IMFA), and noted that many people have already benefited from these courses.She further expressed hope that more people would become aware of these training programmes and make good use of them. She also encouraged school students who are interested to enrol under IMFA. Ms. Dawngkimi also expressed hope for continued and stronger cooperation with the National School of Drama in the future.\n\nOn the same occasion, Mr. Shantanu Bose, Dean, National School of Drama, delivered a speech in which he highlighted that Mizoram possesses a rich cultural heritage with many valuable traditions worthy of wider presentation. He expressed hope that through this Theatre Festival, many cultural assets would be preserved and promoted. He also stated that the National School of Drama, New Delhi, is keen to continue collaborating with Mizoram in this field.\n\nThe ‘25th Bharat Rang Mahotsav 2026’ was first inaugurated in Delhi on 28 January 2026. It is being taken to various parts of India and will be organised across all States and Union Territories. The festival is also planned to be held internationally across five continents. Bharat Rang Mahotsav is the largest theatre festival in the world, and through this festival, the National School of Drama aims to promote theatre culture.\n\nAt the ‘25th Bharat Rang Mahotsav 2026’ event held at Vanapa Hall, Aizawl, the National School of Drama presented ‘Macbeth – Flesh’, written by William Shakespeare. From Mizoram, performances were also presented by Chawngmawii and Hrangchhuana, based on a script written by Mr. M.S. Ralte, Drama Instructor, IMFA. On this occasion, apart from school students and teachers, former trainees under the Institute of Music & Fine Arts (IMFA) were also invited and participated in the programme.\n\nAttachment"
  },
  {
    "title": "25TH BHARAT RANG FESTIVAL AIZAWLAH HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/25th-bharat-rang-festival-aizawlah-hman-a-ni",
    "state": "Mizoram",
    "content": "4289/2025-2026\n\nDated Aizawl the 4th February, 2026 :Vawiin chawhma dar 11:00 khan Theatre hmanga hnam ziarang leh lemchan phochhuahna – ‘25th Bharat Rang Mahotsav 2026’ chu Vanapa Hall, Aizawlah National School of Drama, New Delhi leh Art & Culture Department, Govt. Of Mizoram tangkawpin neih a ni a. He hunah hian Pi Carol V.L.M.S. Dawngkimi, Director, Art & Culture Department chu khuallian a ni.\n\nKhuallian Pi Carol V.L.M.S. Dawngkimi, Director, Art & Culture Department chuan thusawina hun hmangin ‘25th Bharat Rang Mahotsav 2026’ hmanna a kalkhawmte chu lawmna hun a hmang a. National School of Drama (NSD) nena thawhona tha tak an nei thei chu lawmawm a tih thu a sawi bawk. Institute of Music & Fine Arts (IMFA) hnuaiah Drama, Hnam lam, leh Music zirnate tih chantlun zel chu Mizoram Art & Culture Department chuan a tum thu sawiin, mi tam takin an hman tangkai tawh thu a sawi a. Heng zirnate hi mi tam zawkin an lo hriat a an lo tangkai pui zel thu a beisei thu leh School zirlaite pawh an tuina a nih phawt chuan IMFA hnuaiah hian rawn zir ve ngei turin a sawm a ni. Pi Carol V.L.M.S. Dawngkimi chuan National School of Drama nena thawhona tha zawk an neih zel theih a beisei thu a sawi bawk a ni.\n\nHe hunah hian Pu Shantanu Bose, Dean, National School of Drama chuan thusawina hun neiin, Mizoram chuan hnam zia rang ropui tak a neih thu leh hmun zau zawka phochhuah tham hnam rohlu tha tak tak a neih thu a sawi a. He Theatre Festival kaltlang hian hnam hausakna tam tak chu vawngnun leh phochhuah zel a nih ngei a beisei thu a sawi a. National School of Drama, New Delhi chuan Mizoram chu hemi kawnga thawhpui zel a duh thu a sawi bawk a ni.\n\n‘25th Bharat Rang Mahotsav 2026’ hi Delhi January ni 28, 2026 khan neih tan a lo ni tawh. India ram hmun hrang hrangah hman tura kalpui chhoh zel niin Union Territory leh State zawng zawng ahte hman a ni dawn a. Ram pawnah pawh neih tura ruahman a niin Continent panga (5) ah hman tura ruahman a ni bawk. Bharat Rang Mahotsav hi khawvela Theatre Festival lian ber niin National School of Drama chuan hemi kaltlang hian Theatre Culture chawisan hi a tum a ni.\n\nVawiina ‘25th Bharat Rang Mahotsav 2026’ Vanapa Hall, Aizawla neihna ah hian National School of Drama chuan MacBeth William Shakespeare-a ziah ‘Flesh’ chu an entir a. Mizoram atangin Chawngmawii leh Hrangchhuana, Pu MS Ralte, Drama Instructor, IMFA Script ziah chu entir a ni bawk a ni. He hunah hian Sikulpui School zirlai leh zirtirtute bakah Institute of Music & Fine Arts (IMFA) hnuaia zir chhuak tawhte sawm an nih angin an tel thei a ni.\n\nAttachment"
  },
  {
    "title": "MLA Er. H. Ginzalala'n Hnahlan leh Khuangphah khuaah thlai chi sem; Agriculture Link Road endik",
    "link": "https://dipr.mizoram.gov.in//post/mla-er-h-ginzalalan-hnahlan-leh-khuangphah-khuaah-thlai-chi-sem-agriculture-link-road-endik",
    "state": "Mizoram",
    "content": "4288/2025-2026\n\nChamphai, dated 4th February 2026:Champhai North bialtu MLA Er. H. Ginzalala chuan vawiin khan a bial chhung khaw thenkhat te tlawhin Thlai tiak chi hrang hrang Hnahlan Lailiphai leh Khuangphah rama chin tur thlai tiak a sem.\n\nMLA Er. H. Ginzalala chuan thu sawiin Dr. YSP University of Horticulture & Forestry, Nauni, Solan, Himachal Pradesh hnen atanga thlai tiak chi hrang hrang - Pear, Peach, Plum, Apricot, Persimmon leh Kiwi te hi chahchhuah a ni tih a sawi a, tunah hian Lailiphaiah hian Pilot project anga hmalak tum a nih thu a sawi. Kiwi tiak khuangphah rama phun tur engemawzat a pe bawk.\n\nHe hunah hian Scientist Dr. Vijay Kumar, Regional Horticulture and Training Station, Bajaura chuan a hmun ngeiah kalin thlai tiak enkawl zui zel dan turah training pe in hun a hmang bawk.\n\nMLA Er. H. Ginzalala chuan Laili Phai Agriculture Link Road laih mek NABARD atanga hmuh chu a tlawh nghal a, PCC kilometer 2 khawih tura ruahman a ni a, PCC Kilometer 2 bakah kawngthar kilometer 4 vel laih tur a ni a, tunah hian kawng hi laih mek a ni.\n\nAttachment"
  },
  {
    "title": "District Level Awareness Programme on the PM Vishwakarma Scheme organised at Ngopa RD Block",
    "link": "https://dipr.mizoram.gov.in//post/district-level-awareness-programme-on-the-pm-vishwakarma-scheme-organised-at-ngopa-rd-block",
    "state": "Mizoram",
    "content": "493/2025-2026\n\nSaitual, the 4th February, 2025:A District Level Awareness Programme on the PM Vishwakarma Scheme was successfully organized by the BR. MSME–Development and Facilitation Office (DFO), Aizawl, Ministry of Micro, Small & Medium Enterprises (MSME), Government of India, on 3rd February 2026 in Aspirational Block at the BDO Conference Hall, Ngopa, Saitual District.\n\nThe programme commenced with registration followed by the inaugural session, which included welcome of dignitaries, felicitation and lighting of the lamp. The Welcome Address was delivered by Shri Samrat M. Jha, I.E.D.S., Assistant Director (Gr-I) & In-charge, Br. MSME–DFO, Aizawl.\n\nAddresses were delivered by Shri Lalnghawrliana, Lead District Manager (LDM), Saitual District, and Shri David Lalchhuanawma, Representative from DCIO, Saitual District, Shri James Lalrinzuala, Executive, India Post Payment Bank, Mizoram etc. The programme was graced by the Chief Guest, Smt. Dorothy Muansangi, SDO (Civil) & BDO, Ngopa Block , who emphasized the importance of the PM Vishwakarma Scheme in empowering traditional artisans and craftspeople through skill development, financial support and market linkage.\n\nThe technical session featured detailed presentations on enterprise development for PM Vishwakarma artisans, digital marketing, digital literacy and e-commerce onboarding, financial literacy and banking procedures, MSME schemes, onboarding of beneficiaries on the URC/UAP portal, and QR code generation for beneficiaries. Resource persons included officials from MSME, RAMP and IPPB.\n\nThe programme concluded with an interactive Q&A session, followed by lunch. The event witnessed active participation from artisans, beneficiaries and stakeholders, reflecting strong local interest in availing the benefits of the PM Vishwakarma Scheme.\n\nAttachment"
  },
  {
    "title": "KOLASIB AH DISTRICT LEVEL FIRE PREVENTION COMMITTEE AN THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/kolasib-ah-district-level-fire-prevention-committee-an-thukhawm",
    "state": "Mizoram",
    "content": "4287/2025-2026\n\nKolasib, February 4, 2026:Vawiin khan DC Conference Hall, Kolasib-ah District Level Fire Prevention Committee chu an Chairman, Kolasib District Bawrhsap Pu Robert C. Lalhmangaiha hovin an thukhawm a. Kumin 2026 chhunga Kangmei Ven Beihpui (Fire Prevention Week) hman dan tur leh hmalakna hrang hrangte an rel.\n\nHe hunah hian Chairman Pu Robert C. Lalhmangaiha chuan thu sawiin, kangmei ven hi mitin mawhphurhna a ni tih hriatnawn a pawimawh thu a sawi a. Kan ramngaw, thing leh mau bakah nungchate chu kan khawvel ti nuamtu leh ti famkimtu an nih avangin, kangmei laka humhalh a tul zia a tarlang a. Kangmei chhuak hian thil pawi tam tak a thlen theih avangin fimkhur a ngai hle a ni, a ti.\n\nBawrhsap chuan kangmei ven kawngah sawrkar department hrang hrangte thawhho a pawimawh thu sawiin, a bik takin kawngpui siamtu NHIDCL te, Transport Department leh Forest Department te inkarah thawhhona tha a awm a tul thu a sawi a. Forest Department-in hma an lak thinna ah lawmthu sawiin, kuminah pawh tha taka hma la chhunzawm turin a chah bawk a ni.\n\nThutkhawmna ah hian Pu Aniket P. Gaonkar, IFS, DFO Kolasib chuan hun hman chhan leh tumte sawifiahna hun a hmang a. Nikum 2025 chhunga Kolasib District chhunga kangmei chhuak report te thlirletna neih niin, nikum khan kangmei chhuak palh awm mah se, vanduaina liantham, nunna chan leh hliam tuar erawh an awm loh thu tarlan a ni.\n\nVawiin thutkhawmah hian thil pawimawh tak tak rel niin, kumin 2026 chhunga Fire Prevention Week hman dan tur ruahmanna siam a ni a. Hemi chungchang a thutlukna siamte chu:\n\nThupui (Theme): \"Kangmei ven hi kan tu leh fa te hmakhua a ni\".\n\nA hun: February Ni 9, 2026.A hmun: Parish Hall, Kolasib.Khuallian: Pu Lalfamkima, Deputy Speaker, Mizoram Legislative Assembly.Khualzahawm/Chairman: Pu Robert C. Lalhmangaiha, DC Kolasib.\n\nHeng bakah hian District chhungah Fire Prevention lama khua hrang hrang tan inelna buatsaih nise tih a ni a, 'Best Performing Village' thlang tur hian Sub-Committee din nghal a ni. State Level Sub-Committee on Fire Prevention atanga inkaihhruaina (instruction) lo kal te pawh uluk taka thlirho a ni bawk.\n\nVawiin thutkhawmna ah hian DRDO Project Director Pu Lalmuanpuia, ACF Pu Jonathan, Pu H Lalramliana, SDO (Sadar) Koalsib , DEO, DVO, BDO Thingdawl, Govt. Kolasib College Principal, Addl. SP Kolasib te bakah Department hrang hrang hotute leh tlawmngai pawl (NGO) aiawhte an tel a ni.\n\nAttachment"
  },
  {
    "title": "SCHOOL EDUCATION DEPARTMENT THLAKIP CHHUAK MEICHHER AWARD SEM A NI",
    "link": "https://dipr.mizoram.gov.in//post/school-education-department-thlakip-chhuak-meichher-award-sem-a-ni",
    "state": "Mizoram",
    "content": "4286/2025-2026\n\n4th February, 2026 :Vawiin khan School Education Department-in thla tina a chhuah thin Meichher Award 2025 chu School Education Directorate Conference Hall-ah sem a ni.\n\nHe huna khuallian Pi Angela Zothanpuii Director School Education chuan thusawiin Meichher hi Mizo thu leh hlaa kan article lar tak tak lo chhuahna a ni a,thuziaktute pawh mi chhuanawm tak tak an ni a ti a. thu leh hla hi mihring min vawngtu pawimawh a ni tih sawiin thartharte hian lehkha ziak hlutna hi kan hriat thar leh a ngai a, hnam pum leh Department pawhin hma kan lak nasat a ngai hle a ni a ti. Director chuan saptawng thiam ngaihsanna hi thlaka mahni hnam tawng ngaihsanna kan neih a, kan chawisan zel a ngai a ti a. Director chuan Thu leh hla thiltihtheihna sawiin thu leh hla avangin indona te a chhuak a, thu leh hla avang bawkin indo te an lo chawlhsan tawh a ti a. Meichhera chhuak thu leh hla tha rawn ziaktute chu mithiam tak tak te an ni hlawm a, hei hian thu leh hla pawimawhna a lantir a ni a ti bawk.\n\nPu TC Lalremsiama Editor-in a report danin Meichher chanchinbu hi “ZORAM ÊNG' tih hming vuahin March/April 1975 ațang khan thlakip chhuakin chhuah tan a ni a. October 1975 atang khan 'MEICHHER' tia a hming thlâkin vawiin thlengin chhuah a ni. Nikum 2025 khan kum 50 a tling a, Meichher Golden Jubilee 2025 lawmna chu June 26, 2025 khan Aizawl Vanapa Hall-ah hlawhtling taka neih a ni. Kum 1975 March & April thla chhuak atanga chhiarin January 2026 chu bu 815-na a ni.\n\nMeichher Publisher atân hian tihchhuah tan tirh atangin Department hotu ber Director chu hman a ni thîn a; Meichher Publisher ni lai chu Pi Angela Zothanpuii, Director, School Education Department a ni. Meichher Editor mi 10 an awm tawh a; Meichher Editor hmasa ber chu Pu R. Lalrâwna a ni a, tûna Meichher Editor ni mêk chu Pu T.C. Lalremsiama a ni.\n\nMeichher chanchinbua thu chhuahte zingah hian zirlaibua seng luh thuziak 22 a awm tawh a. Hengte hi School leh College a Mizo zirlai atan hman an lo ni tawh a ni.\n\nMeichher Best Article of the year 2025-ah pakhatna Rev Zosangliana Colney Mission Veng Aizawl a ni a, a thu ziah chu Lal thar chibai i buk ang u tih a ni a, pahnihna Pu Joseph L.Ralte Chawnpui Veng a ni a, a thuziah chu Hlawhtling tura beidawnna tih a ni. 3-na Commissioner Lalkiamlova Tuikual South Aizawl a ni a, a thuziah chu Vawk leh Mizote tih a ni.\n\nMeichher Best Contributor of the year-ah pakhatna Pu JH Biakmawia Electric Veng, Aizawl, pahnihna Pu Familia Laltansanga Fanai Zotlang Lunglei, pathumna Pu Mahmuaka Chhakchhuak Chanmari Lunglei te an ni.\n\nMeichher Award semnaah hian  Mizo Academy of Letters General Secretary Dr Zoramdinthara leh Mizo Writter  Association President Pu R.Lallianzuala te pawhin Award hmu tur an endik dan te an sawi a. Department Officer te, SCERT Director leh MBSE Controller te, thuziak mite leh Award dawngtute leh tawiawmtute an kalkhawm a ni.\n\nAttachment"
  },
  {
    "title": "BASIC MOUNTAINEERING COURSE ZO TE HNENAH CERTIFICATE HLANNA NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/basic-mountaineering-course-zo-te-hnenah-certificate-hlanna-neih-a-ni",
    "state": "Mizoram",
    "content": "4285/2025-2026\n\nAizawl the 4th February, 2026 :Vawiin khan Director, Sports & Youth Services office-ah Basic Course Mountaineering Course zo te mi panga hnenah Certificate hlanna hun hman a ni a, Certificate semna inkhawm hi hi Pu H.Lalhmingthanga Director, Sports & Youth Services in akaihruaia ,Pu Moses Lalthanpuia, State Adventure Organizer -in report a pe a, Pu Chuauhnuna, Director, Disaster Management and Rehabilitation Department chuan Training chhuakte hnenah lawmna thu asawi a. Certificate hi Director, Sports & Youth Services leh Director, Disaster Management and Rehabilitation Department ten an hlan.\n\nSports & Youth Services Department leh Disaster Management and Rehabilitation Department ṭangkawp ten mi 5 Basic Mountaineering Course training 17th October-13th November,2025 (28 days) chhung National Institute of Mountaineering and Adventure Sports (NIMAS), Dirang, Arunachal Pradesh ah tirh an ni a, chung akalte chuan hlawhtling takin Grade- A hmu vekin an rawn zo thei a, Advanced Course training leh turin recommended an ni nghe nghe a ni.\n\nTraining a kalte :1. Mr. Francis H Lallungmuana - MSU Kulva Adventure Club - Darlawng/ Chanmari West2. Mr. Lalrosang - Lastminute Youth Adventure Club-Teikhang/Mission Veng3. Mr. R Lalmuanawma - Kulikawn Youth Adventure Club-Kulikawn4. Mr. MS Dawngzuala - Quick Response Team, Saitual5. Mr. Lalpiangruala - Quick Response Team, Kolasib\n\nMountaineering Technique hrang hrang hengte hi zir a ni: Endurance Training, Trekking, Rock Climbing, Ice Craft Training, Camping and Survival, Sports Climbing, Stream/Reaver Crossing leh Basic Crevasse Rescue-Sports & Youth Services Department leh Disaster Management and Rehabilitation Department tangkawp hian Mizoram hmun hrang hrangah chhiatrupna lo thleng tur lakah kan him theihna leh kan invenna tur kawng hrang hrangah zirtirna (Training) an pe thin a ni.\n\nAttachment"
  },
  {
    "title": "NMBA bultuma camping neih tur chunchangah member te thukhawm; Serchhip DC in press mite kawmna a nei chhunzawm",
    "link": "https://dipr.mizoram.gov.in//post/nmba-bultuma-camping-neih-tur-chunchangah-member-te-thukhawm-serchhip-dc-in-press-mite-kawmna-a-nei-chhunzawm",
    "state": "Mizoram",
    "content": "4284/2025-2026\n\nDated Serchhip, the 4th February, 2026:Nasha Mukht Bharat Abhiyan (NMBA) Serchhip hmalakna kal zelah District pum huap Ruihhlo Ngaite Pual Camping neih a ni dawn a. Hemi chungchangah hian vawiin khan Serchhip DC Meeting Hall-ah member te thutkhawm pawimawh neih niin, Press mite kawmna neih chhunzawm nghal a ni.\n\nVawiin meeting ah hian Camping neih tur chungchanga inbuatsaihna te thlirho niin Sub Committee peng hrang hrang te inpuahchahna report ngaihthlak a ni a. Additional DC Pu Lalrinzuala chuan powerpoint hmangin inbuatsaihna kalpui dan a sawi a ni.\n\nCamping neih chhung hian Doctor, Nurse leh pharmacist ten campers te an vil reng dawn a. Damdawi leh zu lama harsatna nei te hi a hmunah Medical Team te hian damdawi tha te nen inbuatsaihin an enkawl dawn a ni.\n\nVC leh YMA hmalakna te ngaihthlak niin VC thenkhat chuan anmahni sum sengin camp a lut turte a hmun thleng an hruai tur thu leh campers te mamawh zual phuhruk sak an tum thu ngaihthlak a ni a. Committee chuan lawmthu sawiin, VC te leh tlawmngai pawl te, kohhran leh mimal thahnemngaite hemi kawngah hian penchhuak zel turin a sawm a ni.\n\nCamping atana sum leh tha thawhtu mi thahnemngai tam tak an awm mek a. Kohhran hrang hrang 44 atangin sum ₹3,11,000 a lut tawh a. Mimal thahnemngai te atangin ₹4,30,000 a lut tawh a. Bialtu MLA Pu Lalduhoma, Mizoram Chief Minister chuan ₹2,50,000 zet a thawh a. Chutiangin, sum leh pai thawh remchang theilo te pawhin camping chhunga ei leh in tur, chawhmeh te, a tha ang zawng te pawha thawha, he camping atana inpek tum mi engemawzat an awm bawk a. DC Pu Paul L Khuma chuan he camping atana kohhran, tlawmngai pawl, sawrkar department leh mimal, tha leh sum thawhtu zawng zawngte chungah lawmthu sawiin; an theihna zawn apianga thlawp zel turin Serchhip District mipuite a sawm a ni.\n\nMeeting neih zawh hian press mite kawmna hun neih chhunzawm a ni a. Organising Chairman kaihhruaina hnuaiah Serchhip District MJA te chuan Camping neihna hmun tur New Serchhip Biak In an tlawh bawk a ni.\n\nNMBA hi Drug free India Campaign niin Sorkar lakpui Ministry of Social Justice and Empowerment hnuaia hmalakna a ni a. He hmalakna in a tum (focus) chu Demand Reduction niin, a ti mek ten an sim theihna tur leh a la ti ngai lo tên an tih chhin lohna tura tan lak a ni.\n\nRuahmanna hi sawrkar kum khat chhung zel atana siam thin a ni a. NMBA District level committee hian kan hmalakna leh hmachhawp te a duang thin a. Sawrkar office tin atang leh tlawmngai pawlte, khawtlang hruaitute hnen atangin hmalak dan tur rawtna thehlut tura sawm thin an ni.\n\nKumin sawrkar kumah pawh rawtna thehlut tura sawm an nih angin stakeholders hrang hrang ten rawtna an thehlut a. Chung zingah chuan, Ruihhlo Ngaite Pual camping neih rawtna a lut a. Committee in ngun taka a ngaihtuah hnuah camping neih chu tha an ti a. Chutiang tur chuan hmalakna kalpuiin Camping atan hian Organising Committee din a ni a. Chairman atan Additional DC Pu Lalrinzuala chu ruat niin Vice President ah Upa R. Sanghmingthanga (Jt VC Chairman), Secretary ah Pu H Lalbiakhlua (Sub Headquarters YMA), Asst Secretary Dr Laldinpuia (Sub Headquarters YMA), Treasurer - Pi Lalnunmawii DIPRO, Fin. Secretary Pi Jane C Vanlalmuanpuii, Principal, DIET te ruat an ni.\n\nCommittee member ah hian:\n\n1. Serchhip Town chhung Kohhran Hrang hrang Pastor-te2. Serchhip Town Kohhran Hrang hrang Bial Chairman & Secretary-te3. Sub-Headquarters YMA, Serchhip OB -te4. Sub-Headquarters MHIP Serchhip atangin aiawh mi pakhat5. Sub-Headquarters MUP Serchhip atangin aiawh mi pakhat6. Rev Jonathan Pachuau FG & CC Councillor Serchhip7. Department Head te chu a tul anga Committee ah hian koh tel thin an ni.\n\nOrganising Committee chuan an hnuaiah hian Sub-Committee peng hrang hrang 6 an siam a. Hmalakna chak taka kalpui niin February 9, 2026 atanga February 20, 2026, camping chhawng khat nei turin ruahman a ni.\n\nDistrict chhunga addict zawng zawng te an luh theih nan zau taka hawn a ni a. Drug Addict bakah zu avanga buai te pawh he Camping-ah hian luh theih a ni dawn a ni.Amaherawhchu, Serchhip District tan chauha hawn a nih avangin District dang atanga lo kalte tan luh ve a rem dawn lo a. Serchhip district chhung khawi khua atang pawhin, zu leh ruihhloa buaite, a duh apiang he camp ah hian lo lut turin sawm an ni.\n\nAttachment"
  },
  {
    "title": "Advisor to Chief Minister (political) Pu Lalmuanpuia Punte-in Project CLEAR hnuaia Mitdel Hawrawp leh Sign- language a buatsaih POCSO Act leh a kaihhnawih a tlangzarh",
    "link": "https://dipr.mizoram.gov.in//post/advisor-to-chief-minister-political-pu-lalmuanpuia-punte-in-project-clear-hnuaia-mitdel-hawrawp-leh-sign-language-a-buatsaih-pocso-act-leh-a-kaihhnawih-a-tlangzarh",
    "state": "Mizoram",
    "content": "4283/2025-2026\n\nDated Aizawl: the 04 February 2026 :Vawiin khan Advisor to Chief Minister (Political) Pu Lalmuanpuia Punte chuan I&PR Conference hall, Lianchhiari Runah, Project Child Law for Everyone, Accessible and Readable (CLEAR) hnuaia kalpui pianphunga rualbanlo naupangte tana buatsaih, POCSO Act leh a kaihhnawihte sign language leh Mitdel Hawrawp (braille) a siam chu khuallian niin a tlangzarh.\n\nTlangzarh inkhawmah hian Advisor to Chief Minister (political) Pu Lalmuanpuia Punte chuan thusawiin, POCSO Act leh a chhunga hriattur pawimawh zualte braille leh sign language a buatsaih a ni ta chu lawmawm a tih thu a sawi a. Pianphunga rualbanlo naupang ten anmahni tana hamthatna awm angte leh harsatna an tawh pawha humhimtu dan awm angte an hriat ve ngei chu an chanvo a ni tih sawiin, chumi atana Mitdel ten anmahni hawrawp ngei leh ri hriatna lama harsatna nei ten sign language ngeia chutiang dan an nei thei chu ram pum huap pawhin a chhuanawm hle tih a sawi a. Thalaite pawh Special Education chu ngaiven zual tura fuihin, huang pawimawh tak leh midangte tana rawngbawlna zau tak a ni tih hre reng turin a chah a. POCSO Act leh a chhunga pawimawh zualte sign language leh braille-a siam chu Mizoramin bung thar pawimawh tak a kaina leh rualbanlote ngaihsak kawnga mipuite hmasawnna thlentu a nih ngei a beisei tih a sawi bawk a ni.He hunah hian khual zahawm Commissioner for Persons with Disabilities (PWD) Pi Vanlaldiki Sailo pawhin thusawiin, Project CLEAR hlawtlinna atana thawktu zawng zawngte inpekna chu fakawm a tih thu a sawi a. Kalkhawmte chu pianphunga rualbanlote tana tanpuitu leh an tlakchhamnaah te chhawmdawltu nih tum theuh turin a chah nghal bawk a ni.\n\nVawiina tlangzarh inkhawmah hian Mizoram State Commision for Protection of Child Rights (MSCPR)  hotute leh Social Welfare,Women & Child Development hotute, Mizoramapianphunga rualbanlote  tana zirna school hrang hrang hotute leh zirlaite bakah pawl pawimawh tak tak leh mi pawimawh  sawm bikte an tel a. Inkhawm hi Pu Darthakunga, Member, MSCPCR chuan kaihruaiin kalkhawmte  lawmna thu a sawi a. Pu Jimmy Laltlanmawia, Chairperson, MSCPCR chuan hun hmandan tur  tlangpui leh thupui sawizauna hun a hmang a. Pi Vanhmingliani, Member, MSCPCR hnen atangin  Project CLEAR kalpui dante technical report ngaihthlak a ni a. Pi Zoramthangi Chhangte, Director,  WCD hnen atangin thusawi ngaihthlak niin, Pu R. Laltanpuia, Member, MSCPCR chuan lawmthu  sawiin hun hi a khar a ni.\n\nAttachment"
  },
  {
    "title": "Hnahthial Peniel Veng lane inkalpawhna kawngah lirthei tlan phal rih dawn lo",
    "link": "https://dipr.mizoram.gov.in//post/hnahthial-peniel-veng-lane-inkalpawhna-kawngah-lirthei-tlan-phal-rih-dawn-lo",
    "state": "Mizoram",
    "content": "4282/2025-2026\n\nDated Hnahthial, the 4th February, 2026:\n\nNOTIFICATION\n\nPu F. Lalsangzuala, Peniel veng, Hnahthial chuan a inhmun laih a ngaih avangin SP Hnahthial hnenah ziakin Road Block a rawn dil a. VCP Hnahthial South-II te rawn chungin Gov't of Mizoram Notification No.12021/10/2004/TRF Dt 27.5.2020 in Mv Act Sec 115 R/W Gov't of Mizoram, Home Department Memo No.A.19018/294/2008-HMP Dt 12th April,2022 hmanga lirthei tlan dan tur khuahkhirhna siamthei tura thuneihna min pek angin Dt 05.02.2026 (Ningani) leh Dt 06.02.2025 (Zirtawpni) zing dar 9:00 am atanga tlai dar 5:00 Pm thlengin Hnahthial Peniel veng lane inkalpawhna kawng Pu Zakama in leh Pu FC Thanzama In inkar kawngah hian lirthei eng chi pawh tlan phalloh (Road Block) a ni tih thupek ka chhuah e. He thupek hi zawm lo an awm a nih chuan MV Act Section-179 hmangin an chungah dan anga hmalak a ni ang.\n\nTin, he thupek hian Magistrate/Police/F&ES leh medical emergency duty lirthei chevel te a huam lovang.\n\nSd/-(SHIVAM SIDDHARTH)IPSSuperintendent of PoliceHnahthial District :Mizoram\n\nAttachment"
  },
  {
    "title": "Champhai North bialtu MLA Er. H. Ginzalala'n Hnahlan PHC hnenah Ambulance hlan",
    "link": "https://dipr.mizoram.gov.in//post/champhai-north-bialtu-mla-er-h-ginzalalan-hnahlan-phc-hnenah-ambulance-hlan",
    "state": "Mizoram",
    "content": "4281/2025-2026\n\nChamphai, dated 4th February 2026:Adviser to CM (Technical) leh Champhai North bialtu MLA ni bawk Er. H. Ginzalala chuan vawiin khan Hnahlan PHC-a hman tur Ambulance leh oxygen bur hnih Power Grid Corporation of India Limited ten CSR fund hmanga an pek chu a hlan.\n\nMLA Er. H. Ginzalala chuan thu sawiin Hnahlan leh a chhehvel khua ten Power Grid Corporation of India Ltd. te kal tlanga Hnahlan PHC hman tur Ambulance leh Oxygen bur an dawng thei hi lawmawm a tih thu a sawi a, Hnahlan leh a chhehvel khuaah mihring an lo pun zel avang leh Hnahlan khua hi ramri a awm a nih angin damlo tam tak tlan khawmna hmun a nih avangin Healthcare infrustructure tih changtlun a tul thu a sawi a, chet sualna tawk te, Nu nau nei leh damdawiin lian zawk pan ngai ten hmanhmawh thil thuah District Hospital leh damdawiin lian zawk an in phurh thlen zung zung theih nan tangkai taka an hman a duhsak thu a tarlang bawk.\n\nHe hunah hian Hnahlan PHC a thawk tute, Power Grid aiawh te, khawtlang hruaitute leh khawtlang mite telin, Hnahlan PHC Medical officer Dr. Vanlalpeka PL Pachuau leh Power Grid aiawh ten thusawina hun an nei bawk.\n\nAttachment"
  },
  {
    "title": "1ST NORTH-EAST JU-JITSU CHAMPIONSHIP-AH MIZORAM AIAWHTEN GOLD MEDAL 6 LEH BRONZE MEDAL 3 LA",
    "link": "https://dipr.mizoram.gov.in//post/1st-north-east-ju-jitsu-championship-ah-mizoram-aiawhten-gold-medal-6-leh-bronze-medal-3-la",
    "state": "Mizoram",
    "content": "4280/2025-2026\n\nDated Aizawl, the 4th February, 2026 :January ni 31 atanga February ni 2 chhung khan Guwahati, Assam-ah 1st North-East Ju-Jitsu Championship neih a ni a. Ju-Jitsu Association of Mizoram (JAM) chuan Mizoram aiawh turin athlete 5 leh coach 1 a tir a, Gold medal 6 leh Bronze medal 3 an rawn hawn a ni.\n\nJu-Jitsu hnuaiah hian fighting style chi 3 - Ne-Waza (Brazilian Jiu-Jitsu), Contact Fighting (MMA Rules) leh Fighting System (Semi Contact striking leh Grappling) a awm a. Mizoram aiawha kalte hi JAM-in team entry fee, thlen man leh ei leh in man a tumsak vek a, SPES Martial arts Academy-in kal man a tumsak bawk.\n\nJu-Jitsu hi khawvela Martial arts thang chak berte zing ami niin kum naupang ber atanga upa ber thleng pawha zir theih, self-defense leh MMA atan pawha tangkai berte zing ami a ni a, ram thenkhatah phei chuan police leh school naupangten an zir ngei ngei a ngai hial a ni. Mizoramah pawh hruaitute thahnemngaihna-in national leh regional tournament ah intirh ziah a ni a, Ju-jitsu hi Ministry of Sports recognized game a nih bakah OCA pawm niin Asian Games-ah hial medal game-ah telh a ni tawh a. India rama Brazilian Ju-Jitsu black belt nei mi 10 aia tlem zingah Mizoram mi pakhat kan tel ve a. Mizoram lamah pawh MSSC hnuaiah affiliation dil mek a ni a.\n\nMIZORAM TEAM\n\n1)\n\nAttachment"
  }
]