[
  {
    "title": "Home Minister leh IPRP&S Minister te’n  Chanchinbumite  lungawih lohna chungchangah official te ko",
    "link": "https://dipr.mizoram.gov.in//post/home-minister-leh-iprps-minister-ten-chanchinbumite-lungawih-lohna-chungchangah-official-te-ko",
    "state": "Mizoram",
    "content": "4196/2025-2026\n\nAizawl, the 28thJanuary 2026:Vawiin chawhnu khan Home Minister Pu K.Sapdanga leh I&PR Minister Pu B. Lalchhanzova te chuan Home Minister Office Chamber-ah Kum 2026 Republic Day lawmna inkhawma chanchinbumite lungawilohna te bawhzuiin Republic Day Organising Department zinga mawhphurhna pawimawh deuh latute Aizawl Deputy Commissioner Office, State Protocol Office leh Directorate of Information & Public Relations hotute an kawm a. He hunah hian IPRP&S Secretary Pi Betsy Zothanpari Sailo, Aizawl Bawrhsap Er. Lalhriatpuia, State Protocol Officer Pu Lalmuansanga Ralte, DIPR Joint Director pahnih – Pi Mina Zoliani Joute leh Pu Malsawmsanga, DIPR Deputy Director Pu Andrew H. Lalremruata te an tel a ni.\n\nHome Minister Pu K.Sapdanga chuan Republic Day lawmna inkhawm leh “Governor’s At Home” chungchanga chanchinbumite’n lungawi lohna leh harsatna an nei chu pawi a tih thu sawiin, he thil thleng chungchanga ngaihtuah ngai leh ennawn ngaite sawiho a pawimawh avanga inkokhawm an nih thu a sawi a, hun lo kal leh zel turah felfai zawka ruahmanna kalpui a nih theih nan a huaihawttu sawrkar official-te nen sawiho a pawimawh tih thuhma a sawi a ni.\n\nIPRP&S Minister Pu B. Lalchhanzova chuan Chanchinbumite chu Sawrkar hunpui leh pawimawh ti phuisuitu leh tizahawmtu a ni a. Hetianga ruahmanna fumfe loh avanga harsatna an tawk hi pawi a tih thu a sawi. I&PR Minister chuan chanchinbumite lungawilohna an hriat rualin official lam thu leh hla hriat a pawimawh tel tih sawiin, a inchotuah zawng ni lova a zaizap zawnga indawr tawn a pawimawh tih sawiin, that leh that inlawm tawn a, harsatna kan tawh kara hma kan sawn zawk theihna tur zawn thiam a pawimawh a, thil tha zawk he kan thil tawn atang hian a lo chhuah kan beisei a ni a ti bawk.\n\nHome Minister in sawmna a siam angin IPRP&S Secretary, Aizawl Bawrhsap, State Protocol Officer leh I&PR Officer te pawhin official lam atanga sawitur an neih te an sawi a. He hunah hian Secretary Pi Betsy Zothanpari Sailo chuan MJA lam hruaitute leh MJA member te nen pawh an inbiak tawh thu te, official lam atanga insiam that ngai lai te pawh a awm thu te a sawi a. MJA te pawh sawrkarin an lungawilohna te a ngai thutak a, chutiang bawkin MJA lam te pawh mi puitling leh khawhawi zau an nih anga hmalam pana, ram tana theihtawp chhuah turin a chah bawk tih a sawi a ni.\n\nAizawl Bawrhsap Er. Lalhriatpuia pawhin chanchinbumite lungawi lohna lo thleng chu pawi a tih thu sawiin, anmahni lam pawh an inchhui let nasa a, an naute zinga inzilh ngai leh inhrilhfiah ngaite pawh hma an lak tawh thu a sawi a, a tul ang zela hma lak a nih tur thu leh tun hnuah chuan uluk leh fimkhur zawka hma an lak tawh tur thu a sawi a ni.\n\nVawiin thutkhawmah hian inpawh tlang taka sawihona neih a ni a, Aizawl DC kaihhruaina hnuaiah Protocol Office leh Directorate of Information & Public Relations ten hun remchang hmasa berah MJA hruaitute kawma inpawh tlang taka sawihona neih tha an ti a, Republic Day leh Independence Day-ah Media enclosure siam ziah tawh nise an ti bawk a, sawmna semchhuah chungchangah pawh fimkhur lehzuala kalpui nise an ti bawk.\n\nAttachment"
  },
  {
    "title": "MYC-IN NATIONAL READING DECATHLON 2025-A ZIRLAI HLAWHTLINGTE LAWMPUINA HUN A HMANG",
    "link": "https://dipr.mizoram.gov.in//post/myc-in-national-reading-decathlon-2025-a-zirlai-hlawhtlingte-lawmpuina-hun-a-hmang",
    "state": "Mizoram",
    "content": "4195/2025-2026\n\nDated Aizawl, the 28th January, 2026:Vawiin khan Mizoram Youth Commission (MYC) chuan MINECO-a an office Auditorium-ah Food4Thought Organisation leh Monocept-te tangkawp buatsaih, India rampum Lehkhabu Chhiar Inelna, National Reading Decathlon 2025-a 2-na dinhmun hauhtu Mount Carmel School, Chaltlang leh 3-na dinhmun hauhtu La Montessori School, Mission Veng te lawmpuina hun a hmang a. He’ng sikul aiawha hlawhtlinna changtute chu Mount Carmel School atangin Krista Roluahpuia Khiangte, Class IX zirlai leh Rebek Malsawmzuali, Class VIII zirlai te; La Montessori School atangin Malsawmhlui Pachuau, Class VIII zirlai leh Joshua Lalawmpuia, Class VIII zirlai te an ni.\n\nPu Malsawmzuala Ralte, Chairman, MYC chuan thu sawiin, vawiina zirlai chawimawi takte chu chhuanawm a tih thu leh an lehkhabu chhiar nasatin rah duhawm tak tak – finna te, hriatna te, hmasawnna te a ken tel tur thu a sawi a. Digital age-a kan chen mek laiin mitinin ‘screen time’ tihtlem a, lehkhabu chhiar tam tura kan beih nasat zual a ngai a ni, a ti a. Mizoram tihmingthaa an thiamnate phochhuahna hun remchang a awm thei chu MYC tan pawhin a lawmawm thu sawiin, hetiang lama naupang leh thalaite puih theihna a awm phawt chuan MYC chu a inhawng reng tih a sawi a. MYC hnuaia hmalakna hrang hrangte tarlangin, nikum lamah Mizo thalai mi 400-in MYC kaltlangin hna an hmuh thu a sawi a. Zirlaite chu hlawhtling tura a duksak thu leh chu mi piah lama vanram pana ke pen zel a pawimawh thu sawiin, lawmpuina thilpek a hlan nghal a ni.\n\nPi V. Lalmuanpuii, Secretary, MYC atangin Reading Decathlon-a Mizoram aiawh an tel theih dan leh an zinkawng report ngaihthlak a ni a. MYC chu thalaite hmasawnna pui tura din a nih angin lehkhabu chhiar kaltlanga danglamna thlen a tum thu sawiin, hemi atan hian Promotion of Reading Culture programme an kalpui thu leh hemi hnuaiah hian MYC Book Club te dinin nikum lamah MYC Read Fest buatsaih a lo nih tawh thu a sawi a ni.\n\nHe hunah hian MYC member-te – Dr. Malsawmdawngliana Lailung leh Pu BC Tawna te bakah Mount Carmel School, La Montessori School leh Greenland Higher Secondary School atanga zirlai leh zirtirtute an tel a. Dr. Ramdinthari, Department of English, Govt. Aizawl North College chuan hun kaihruaiin, zirtirtute leh nu leh pate atangin thusawi tawi ngaihthlak a ni a. Thuthar lakhawmtute nena inkawmna hun hman a ni bawk.\n\nReading Decathlon hi level thuma then a ni a. State level inelna hi August ni 22, 2025 khan MYC-in an office-ah a lo buatsaih tawh a. Sikul pali an tel a. He inelnaah hian Mount Carmel School chu pakhatna an ni a, La Montessori chu pahnihna an ni a. State level round-ah hian lehkhabu 50 chuang chhiar tur pek an ni a, hemi atang hian zawhna an chhang a ni.\n\nHe'ng School pahnih te hi Regional level atana thlan an ni a, November ni 29, 2025 khan Indore, Madhya Pradesh-ah Mizoram aiawhin an tel a. Regional level hi zone 5 a then a ni a, school 21 (sawmhnih pakhat) an tel a ni. Regional level-ah hian Northeast Region-ah La Montessori hi pakhatna an ni a, Mount Carmel School hi pahnihna an ni thung. Regional Winner te hian National level ah Northeast Region ai an awh ta a ni. Regional level ah pawh hian lehkhabu 50 chuang hret chhiar tur an bituk bawk.\n\nNational level-ah hian School 10 an qualify a. January ni 17, 2026 (Inrinni) khan Hyderabad-ah neih a ni. He National level-ah hian Mizoram aiawhte hian flight cancel vangin a hmunah an tel thei lo a, Organiser-te’n online-a tel an phalsak ta hlauh a, MYC office atangin national level competition-ah hian an tel ta a ni. Zing dar 8 atanga neih tan niin tlai 5:30 ah zawhfel a ni. He inelnaah hian a vaiin lehkhabu 100 chuang hret hmanga inel a ni.\n\nAttachment"
  },
  {
    "title": "HORTICULTURE MINISTER PU C. LALSAWIVUNGA'N MIZORAM HORTICULTURE SERVICE ASSOCIATION ANNUAL CONFERENCE VAWI 28-NA A HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/horticulture-minister-pu-c-lalsawivungan-mizoram-horticulture-service-association-annual-conference-vawi-28-na-a-hmanpui",
    "state": "Mizoram",
    "content": "4194/2025-2026\n\nDated Aizawl the 28th January, 2026 :Vawiin chawhma dar 10:30 khan Mizoram Horticulture Service Association Annual (MHSA) Conference Vawi 28-na chu State Guest House, Chaltlang Lily Vengah neih a ni a. He hunah hian Horticulture Minister Pu C. Lalsawivunga chu Khuallian niin Dr. K.C. Lalmalsawmzauva, Adviser to Chief Minister, Hand Holding Scheme chu Khualzahawm a ni.\n\nHorticulture Minister Pu C. Lalsawivunga chuan MHSA Annual Conference-ah hian thusawina hun a hmang a. Horticulture Department chu Department hlun tak leh pawimawh tak a nih thu sawiin; Mizoramin thlaithar tha kan neih theih nan leh Loneitute tanpuina kawnga an hnathawh chu fakawm a tih thu a sawi a. Sawrkar hnuaia Department hrang hrangte chuan thawhhona tha (Convergence) an neih a pawimawh hle a, a bik takin Horticulture, Agriculture leh AH& Veterinary Department-te chu Department innghengtawn leh tangkawp tlat an nih thu sawiin, Department hrang angin ding mahse; thu inhmu leh in lungrual taka hna kan thawhho phawt chuan Loneitu leh Ranvulhtute'n an hlawkpui takzet a ni a ti a. Chutihrualin, Department-te inkarah thawhona tha a awm loh chuan hmasawnna a thuanawp thin thu sawiin a tuar bertu chu Loneitu leh Ranvulhtute an ni a. Chuvang chuan thawhhona tha Convergence Policy chu a pawimawh tak zet a ni, a ti.\n\nMizoramin ei leh bara intodelhna kawnga ke a penna ah he huna kalkhawmte chu an thiamna leh theihna hmang zel turin Horticulture Minister chuan a fuih a. Tunlai thiamna leh hmanruate chu zirchianga hmang tangkai zel turin a chah bawk. Minister chuan Kuthnathawktute kiangah che tama, Field Work-a hnathawhte a tam thei ang ber hmu turin he huna MHSA Member kalkhawmte chu a chah a. Mahni hnaah rinawmna leh taimakna nen thawka ram hmasawnna ngaihtuah zel turin MHSA Member kalkhawmte chu a fuih a ni. Mizoram chu Chemical hlauhawm hmang loa thlai tharchhuahna hmun a nih avangin; ram pawn miten an ngaihhlut thu a sawi a. Sawrkar pawhin Mizoram chu 'Organic State' tih a hriat lar zel theih turin Bana Kaih 'Hand Holding Scheme' hmalakna hnuaiah theihtawp a chhuah thu a sawi bawk.\n\nKhualzahawm Dr. K.C. Lalmalsawmzauva pawhin he hunah hian thusawina hun neiin, Mizoram chu thlai tharna hmun 'Horticulture ram' a ni; a ti a. Chumi chu Sawrkar pawhin hriain thlai thar chhuah kawnga Loneitute hamthat nan Flagship Programme atan Handholding Scheme chu a ruahman thu a sawi a. Hei hi Mizo thlai neih te tihlar nan leh a hralh chhuah dan tur duan fel sa (Market Oriented) a tih a nih thu a sawi bawk. Horticulture Department chu thlai chi tha leh Seeding Variety tha tak tak Mizoramin a neih theih nana thawktu Department pawimawh tak an nih thu a sawi a. Loneitute'n thlai chi tha ‘Export Quality’ an neih reng theih nan theihtawp chhuah turin a fuih bakah thlai thar sawngbawl leh dahthat (Processing) hna pawh tun aia chak zawk a ngaihtuah zel turin a chah a ni.\n\nDr. K.C. Lalmalsawmzauva, Adviser to Chief Minister, Hand Holding Scheme hian 'Bana Kaih' hnuaiah thlai thar leh ran vulh kawngah Mizoramin hma a sawn zel theih nan hmalakna chak taka kalpui a nih thu a sawi a. Hand Holding Progress Partner-te zingah inmamawh tawn leh thawk ho thei tam tak an awm thu sawiin, Progress Partner inmamawmhtawn te zawn chhuah leh thawhho tir chu thil pawimawh tak a nih thu a sawi.\n\nVawiina Mizoram Horticulture Service Association (MHSA) Annual Conference hmanna hi hun hniha then a ni a. Chawhma hun hi Pu C. Zosangliana, MHSA President-in a kaihruai a. Pu B. Lalzarzova, MHSA Gen. Secretary chuan Secretary Report pein MHSA Member thar mi 13 te lawmluhna hun a hmang nghal a ni. Dr. H. Vanlaldiki, Dy. Director (Plant Protection) chuan kumin MHSA Conference Theme 'Sustainable Cultivation of Ginger & Post Harvest Management of Mizo Ginger in Mizoram' - 'Mizo sawhthing hlawk zawka chin dan leh tharchhuah sa enkawl dan tha' tih thupui hmangin Powerpoint Presentation a pe a. He hunah hian MHSA Member boral Dr. Robert Lalrinsanga, MHSA Asst. Secretary sunna hun neih a ni bawk.\n\nChawhnu hun hi Pi Lucy Zaithangpuii, Vice President, MHSA chuan hun a kaihruai a. Conference thupui sawizauna leh rorelna hun neih a ni. He hunah hian Pu C.H. Lalmuanpuia, Director of Horticulture & Adviser, MHSA chuan Treasurer Report pein, Dr. Vanlalremruati Hnamte, Fin. Secretary, MHSA chuan lawmthu sawina hun a hmang a. MHSA Member Pension-te thlahna hun hman a ni bawk.\n\nAttachment"
  },
  {
    "title": "Chhuanthar leh Baktawng khua Furniture Workshop ten mipui hriselna tichhe lo zawnga hna an thawh theih dan tur ruahmanna siam",
    "link": "https://dipr.mizoram.gov.in//post/chhuanthar-leh-baktawng-khua-furniture-workshop-ten-mipui-hriselna-tichhe-lo-zawnga-hna-an-thawh-theih-dan-tur-ruahmanna-siam",
    "state": "Mizoram",
    "content": "4193/2025-2026\n\nDated Serchhip, the 28th January, 2026:Vawiin khan Serchhip DC Pu Paul L Khuma hoin Serchhip DC Meeting Hall-ah Baktawng leh Chhuanthar khuaa furniture workshop ten a chhehvela cheng mipuite hriselna atana harsatna an siam thu report thehluh chungchangah inrawnkhawmna neih a ni a. Serchhip SP Pu Gavit Gogna leh mi pawimawh dangte an tel.\n\nSr. CMO Dr LP Malsawma chuan air pollution avanga mihring hriselna chhiat theih dan te sawiin, Health worker te pawhin Chhuanthar naupang ten hritlang awmna an vei rei bik tih an report thu a sawi a. Furniture workshop atanga boruak thalo in a thlen a ni thei em tih chu finfiahna awm rih lo mah se, thil awm thei a nih thu a sawi. Meeting-ah hian Baktawng leh Chhuanthara furniture workshop neitute koh tel niin an eizawnnain mipuite hriselna a nghawng thei tih chu an inpawm thu leh, theih ang anga inkaihhruaina pawh an siam thin thu an sawi a ni.\n\nHe harsatna tawh mek chinfelna tur hian meeting chuan uluk taka inrawnkhawmna an neih hnuah Industrial Vacuum Cleaner chu society anga hman ni se; Chhuanthar MPACS lam hian 3 an dawn tawh chu hmang tan nghal se, an ti a. Baktawng chu Industrial Area-a puan a nih vat theih nan thuneitute hma la tura ngen an ni a, industrial area -a puan chin huamchhungah mihring chen khap tlat ni se, tih a ni bawk.\n\nHe harsatna chinfel a nih theih nan leh mipui hriselna atana him tur inzirtirna kawngah chak taka hma la turin Baktawng leh Chhuanghar VC te leh Society hruaitute chu ngen an ni a. District Administration chuan tih tur leh tihloh turte kimchang taka ziakin Prohibitory Order a tichhuak dawn bawk a ni.\n\nDC Pu Paul L Khuma chuan Baktawng leh Chhuanthara furniture workshop neitute kut themthiamna chu fakin, hma sawn zel tur leh tunlai khawl thar ber ber te nena inzir chho zel turin a fuih a, District leh Mizoram ang pawha tihmingthatu an nih zia a sawi bawk.\n\nVawiin meeting ah hian District thuneitute bakah Chhuanthar leh Baktawng VC te, Joint VC aiawhte leh mi pawimawh dangte an tel a ni.\n\nAttachment"
  },
  {
    "title": "NI THUM CHHUNG AWH TUR TRAINING OF TRAINERS ON POSH ACT (2013) BUATSAIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/ni-thum-chhung-awh-tur-training-of-trainers-on-posh-act-2013-buatsaih-a-ni",
    "state": "Mizoram",
    "content": "4192/2025-2026\n\nAizawl, January ni 29, 2026:Hnathawhna hmuna hmeichhiate chunga hleihlenna thleng thin laka invenhimna pakhat, Prevention of Women from Sexual Harassment (POSH) Act, 2013 chungchanga zirtirna pe chhawng tura thlanchhuah Master Trainer 54-te tan ni thum awh tur training buatsaih a ni. He ‘Training of Master Trainers’ hi Lianchhiari Run Conference Hall, I&PR Directorate ah neih niin, Directorate of Women & Child Development leh SAKSHI-Delhi tangkawp in an buatsaih a ni a, January ni 30, 2026 (Friday) thleng a awh ang.\n\nTun tuma Master trainer tura ruat te hi Mizoram district tin atanga thlanchhuah an ni a. SAKSHI-Delhi atangin mithiam pathum – Pi Sheetal Mothey, Pi Naomi Joy Yadav leh Pi Smita Bharti te’n ziritrna an pe a. Training chhung hian chipchiar taka POSH ACT, 2013 zirhona mai bakah hmeichhiate humhimna kaihhnawih Dan hrang hrang – Protection of Women from Domestic Violence Act, Prohibition of Child Marriage Act, Indecent Representation of Women Act , Immoral Traffic (Prevention) Act chungchang zirhona neih a ni ang.\n\nPOSH Act hi sorkar leh private hnathawhna in tawh phawtah chuan hman vek tur a ni a. State chhungah chuan Directorate of Women and Child chu a Nodal Department niin, pisa tinah Nodal Officer leh Internal Committee ruat theuh tur niin, kawng hrang hrangin hmalak a ni. Hemi atan hian tun tum training ah pawh hian Internal Committee hnathawh dan tru te, case hrang hrang awm thei leh lo awm tawh te zirhovin, Inquiry lak dan te, documentation leh report siam dan leh adangte a tel a ni.\n\nTraining programme hi Pi Zoramthangi Chhangte, Director, Women & Child Development chuan a hawng a. Hnathawhna hmunah mipa leh hmeichhiate tana hnathawhna hmun him leh zahawm siam a pawimawhzia a sawi a ni. Joint Director Pi Sailopari leh Deputy Director (Women) Pi Flora Laltanpuii te hnen atangin thusawi ngaihthlak a ni bawk. Pi Lalrammawii Kawilam, Assistant Director leh State Nodal Officer (Samarthya) chuan lawmthu sawiin hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "Three-Day POSH Act Master Trainers’ Training Held in Aizawl",
    "link": "https://dipr.mizoram.gov.in//post/three-day-posh-act-master-trainers-training-held-in-aizawl",
    "state": "Mizoram",
    "content": "473/2025-2026\n\nAizawl, January the 28th, 2026:A three-day Training of Master Trainers on the Prevention of Women from Sexual Harassment (POSH) Act, 2013 was inaugurated on 28th January, 2026 at Lianchhiari Run, I&PR, Aizawl. The programme is jointly organised by SAKSHI–Delhi and the Directorate of Women and Child Development, Mizoram, with the objective of strengthening legal literacy and institutional capacity for effective implementation of the POSH Act.\n\nThe training programme was inaugurated by Pi Zoramthangi Chhangte, Director, Women and Child Development, who, in her address, emphasised the importance of creating safe, dignified, and gender-sensitive workplaces across the State. The inaugural session also included welcome remarks by Pi Sailopari, Joint Director, and a keynote address by Pi Flora Laltanpuii, Deputy Director (Women) and State Nodal Officer (POSH Act). A vote of thanks was delivered by Pi Lalrammawii Kawilam, Assistant Director and State Nodal Officer (Samarthya).\n\nA total of 54 nominated officials from all districts of Mizoram are participating in the training. Facilitated by expert resource persons from SAKSHI–Delhi, the programme covers key legislations related to women’s protection, including the Protection of Women from Domestic Violence Act, Prohibition of Child Marriage Act, Indecent Representation of Women Act, and the Immoral Traffic (Prevention) Act, followed by an in-depth focus on the POSH Act, 2013. Emphasis is placed on the constitution and functioning of Internal Committees, inquiry procedures, documentation, reporting, and practical application through interactive sessions, case studies, and role-plays.\n\nThe training aims to equip participants to function as Master Trainers and contribute to the promotion of safe and respectful workplaces across Mizoram.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI DISTRICT FIRE PREVENTION COMMITTEE MEETING HELD",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-district-fire-prevention-committee-meeting-held",
    "state": "Mizoram",
    "content": "472/2025-2026\n\nLawngtlai, 28 January 2025:Lawngtlai District Fire Prevention Committee held a meeting today under the chairmanship of Shri Donny Lalruatsanga, Chairman of the Committee and Deputy Commissioner, Lawngtlai.\n\nAt the outset, Shri Donny Lalruatsanga welcomed all the members present. He emphasized the need for heightened caution as the fire-prone season is approaching. He stated that fire incidents can cause extensive damage to residential houses, forests, and even result in loss of life, and therefore every individual has a responsibility to remain vigilant. Appreciating the Lawngtlai Autonomous District Council (LADC) and Line Departments for framing a clear schedule for controlled burning, he urged all concerned departments to sincerely carry out their assigned responsibilities.\n\nHighlighting the important role of Village Councils (VCs), he called upon them to make maximum use of public announcements to spread awareness. The Deputy Commissioner stressed that Lawngtlai District should become a model district in Mizoram in terms of fire prevention and appealed to Committee Members, NGOs, Churches, and the general public of Lawngtlai to extend their full cooperation.\n\nDuring the meeting, discussions were held not only on preventive measures against fire but also on conducting awareness and training programmes to prevent fire outbreaks. Letters were to be issued to all Village Councils, instructing them to intensify public announcements on fire safety. It was proposed that awards be given to Media Journalists Association (MJA) members for outstanding writings on fire prevention awareness. The CYLA was requested to issue advisories and circulate them to all YLA branches.\n\nThe Committee also resolved that strict penalties be imposed on illegal burning of land. Recognizing the importance of fire hydrants, the Committee emphasized the need for installing additional hydrants. Awareness campaigns were proposed to be conducted in schools, Village Councils, and NGOs, along with display of awareness posters at prominent locations across Lawngtlai town. It was further decided that fire safety stickers be displayed on commercial vehicles, with all BDOs requested to take necessary action within their respective jurisdictions.\n\nAll members of the Lawngtlai District Fire Prevention Committee were present in today’s meeting. The meeting concluded with a vote of thanks delivered by Shri Donny Lalruatsanga.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI DISTRICT FIRE PREVENTION COMMITTEE ṬHUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-district-fire-prevention-committee-hukhawm",
    "state": "Mizoram",
    "content": "4191/2025-2026\n\nLawngtlai, 28th January 2025:Vawiin khan Lawngtlai District Fire Prevention Committee chuan an Chairman leh Bawrhsap nibawk Pu Donny Lalruatsanga hovin a Office Chamber-ah thutkhawm an nei.\n\nPu Donny Lalruatsanga chuan kal khawmte hnena lawmthu sawina a nei hmasa a. Thal lo thleng leh mai tur a nih angin kangmei chhuak thei lakah fimkhur a tul hle a ti a. Kangmei chhuakin chenna In, rawmngaw tichhiain, nunna hial chan theih a ni a, fimkhur kawngah mitinin mawhphurhna an nei a ni, a ti. LAO, LADC ten lo hal hun felfai tak an siam tawh chu lawmawm a tih thu tarlangin, department hrang hrangten mawhphurhna an neihte hlen theuh turin a chah a. VC - te pawimawhna tarlangin, aurinna hmanga tam thei ang ber au thin turin a chah bawk a ni. Bawrhsap chuan kangmei ven kawngah Lawngtlai District- chu Mizoram District dangte entawn tlaka siam a pawimawh tiin, Committee Member, NGOs, Kohhran leh Lawngtlai mipuite theihtawp chhuahpui turin a sawm nghal bawk.\n\nThutkhawmah hian kangmei laka inven dan tur bakah kangmei chhuak lo tura inzirtirna neih chungchang sawiho a ni a. VC - tinte hnenah lehkha pek a, kangmei laka fimkhur tura a tam thei ang bera aurinnaa au tir ni se an ti a. MJA- zingah kangmei laka fimkhur kawnga ziak thate hnenah lawmman pek ni se tih a ni a. CYLA- ten thuchhuah siamin, YLA Branch- tinah pek ni se an ti bawk a ni. Ram tikangtu lakah ka taka hremna kenkawh ni se an ti a. Fire hydrant - dah belh chu pawimawh hle nia an hriat thu tarlangin, hmalak ni se an ti a ni. Zirna In, VC, leh NGO - te hnenah 'Awareness Campaign' kalpui ni se, Lawngtlai kawtchhuahah thuziak tar ni se an ti a. Commercial Vehicle - ah 'sticker' tar tura hmalak ni se tiin BDO tin ten an huamchhungah hma lo la se an ti bawk a ni.\n\nVawiin thutkhawmah hian Lawngtlai Distrcit Fire Prevention Committee Member- te an telkim tha hle a, Pu Donny Lalruatsanga chuan lawmthu sawina neiin hun a khar.\n\nAttachment"
  },
  {
    "title": "SERICULTURE MINISTER PU LALTHANSANGA'N SERICULTURE PUALA HUN BUATSAIH  ‘RESHAM KRISHI MELA’ A HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/sericulture-minister-pu-lalthansangan-sericulture-puala-hun-buatsaih-resham-krishi-mela-a-hmanpui",
    "state": "Mizoram",
    "content": "4190/2025-2026\n\nDated Aizawl, 28th January 2026:Vawiin khan Central Silk Board, Ministry of Textiles Govt. of India leh Sericulture Department, Govt of Mizoram te huaihawtin Sericulture Farmers-te ni ‘Resham Krishi Mela’ chu Sericulture Training Institute Zemabawk-ah buatsaih a ni a, Sericulture Minister Pu Lalthansanga’n hun hmanpuiin Pi Florence Zotluangpuii, Secretary, Sericulture Department chuan hun a kaihruai a, Sericulture farmers mi 100 chuang leh entrepreneurs leh officials te an kalkhawm a ni.\n\nMinister Pu Lalthansanga chuan thu sawiin Mizorama Sericulture khai dingtu ber chu thingtlang hmuna Maimaw pangang khawitute an nih thu a sawi a. Bana kaih Policy hnuaiah Chief Minister Pu Lalduhoma hoin chak taka ke pen a nih mek thu sawiin, Sericulture Department thuam chak nan pawh hmalak reng a nih thu leh chak zawka hna thawh a nih theih nan thawktu mi thar pawh lak belh an nih thu a sawi bawk. Farmers te chu thahnem ngai taka thawk tur leh teirei peihna nei turin a fuih a, Resham Krishi Mela tangkai taka hmang turin duhsakna a hlan bawk a ni.\n\nVawiin hun hmannaah hian chawhma-ah Dr Gandhi Doss, Central Silk Board - CSR&TI, Berhampore te, Pu Lalrinawma Director, Department of Sericulture leh Dr. Lalthlamuana Pachuau, Scientist D, REC, Aizawl ten Mizorama Maimaw pangang khawia hmasawnna tur kawng hrang hrangte leh technical lam hawia farmers-te hmasawnna turte an sawi a; chawhnu hunah Pu B Lalchhuana, Joint Director, Sericulture Department chuan technical session kaihruaiin, zawhna leh chhanna hunte hman a nih hnuin Dr. Pavan JS. Scientist -B, CSB-REC, Aizawl chuan lawmthu sawiin Resham Krishi Mela hi a khar a ni.\n\nResham Krishi Mela-in a tum ber chu, Maimaw pangang khawi hmanga thingtlang mite’n eizawnna ngelnghet an neih theihna tur kawng inkawh hmuh te, farmers-te leh Technical staffs te inkara thawh hona tha siamte leh kawng hrang hranga sericulture hmasawn zelna tur atana hmalakte a ni.\n\nAttachment"
  },
  {
    "title": "DC MAMIT HNEN ATANGA HRIATTIRNA",
    "link": "https://dipr.mizoram.gov.in//post/dc-mamit-hnen-atanga-hriattirna1769594481",
    "state": "Mizoram",
    "content": "4189/2025-2026\n\nDated : Mamit the 28th of January, 2026 :District Social Welfare Office, Mamit lehkha No. B.13019/1/2026-DSW(M) Dt. 15.1.2026 lo tihchhuah tawh (Enclosed) angin Artificial Limbs Corporation Of India (ALIMCO) atanga kum upa leh vohbikte tana hmanrua leh puitu (wheelchair, bengdar, tiang, adt.) dil theih hun chu Zawinuam RD Block hnuaia awmte tan hawn belh a ni a, a mamawh leh dil duhte tan Ni 27 February, 2026 thleng District Social Welfare Office, Mamit-ah office hun chhungin document ngaite kengin a dil theih reng a ni tih kan inhriattir e.\n\nCamScanner 01-28-2026 14.27.14.pdf\n\nAttachment"
  },
  {
    "title": "KVK KOLASIB-AH 16TH SCIENTIFIC ADVISORY COMMITTEE (SAC) THUKHAWM; KUM 2026 CHHUNGA HMALAKNA TUR SAWIHO A NI",
    "link": "https://dipr.mizoram.gov.in//post/kvk-kolasib-ah-16th-scientific-advisory-committee-sac-thukhawm-kum-2026-chhunga-hmalakna-tur-sawiho-a-ni",
    "state": "Mizoram",
    "content": "4188/2025-2026\n\nKolasib, 28th January, 2026:Vawiin khan Krishi Vigyan Kendra (KVK) Conference Hall, Kolasib-ah 16th Scientific Advisory Committee (SAC) meeting neih a ni a. He hunah hian Kolasib District chhunga loneitute tana hmalakna tur hrang hrangte sawiho niin, kum 2025 report leh 2026 Annual Action Plan thlirho a ni.\n\nThutkhawmna hi Pu B. Ramnunsanga, Additional Director, Agriculture & Farmers Welfare Department chuan a kaihruai a. He hunah hian KVK Kolasib-a Subject Matter Specialist (SMS) hrang hrangten kum 2025 chhunga an hmalakna report pe in, kum 2026 chhunga hmalakna tur an ruahmanna (Action Plan) te presentation an pe a, SAC member ten uluk taka an sawiho hnuah an pawmpui a ni.\n\nDr. Michelle C. Lallawmkimi, Sr. Scientist & Head, KVK Kolasib chuan kum 2025-26 chhunga KVK Kolasib hmalakna tlangpui report a pe a. Dr. Michelle-i chuan KVK Kolasib-in farmer-te tana thlai chin tur leh a enkawl dan an zirchianna hrang hrangah hlawhtlinna an hmuh dante a tarlang a. Abikin, kum 2025 chhunga an zirchianna (trial) hrang hrang zingah, hriak ei chi tharchhuah theih nana 'Nihawichi' hlawhtling taka an enchhin thu a sawi a. A hriak pekchhuah pawh a that thu tarlangin, kuthnathawktute tan chin pun tlak leh hlawkna hmuh theihna tur a nih thu a sawi lang bawk.\n\nHe hun hmanpuitu Pu K. Laltlanmawia, Deputy Director (Planning & Monitoring), Agriculture & Farmers Welfare Department pawhin thu sawiin, KVK dinhmun leh hmalakna hrang hrangte a tarlang bawk a ni.\n\nSAC meeting-ah hian sorkar department hrang hrang aiawh te, kuthnathawktu hruaitute leh mithiamte an tel a ni.\n\nAttachment"
  },
  {
    "title": "CHAMPHAI DISTRICT FIRE PREVENTION COMMITTEE THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/champhai-district-fire-prevention-committee-thukhawm1769592021",
    "state": "Mizoram",
    "content": "4187/2025-2026\n\nChamphai, dated 28th January 2026:Vawiin khan Champhai District Fire Prevention Committee chu District Bawrhsap leh Chairman ni bawk Pu Mohammad Aaquib hovin DC Conference Hall, Keifangtlangah an thukhawm a, Pu Lalbiakchama, Member Secretary chuan kum 2026 chhunga hmalakna hrang hrangte a tarlang a ni.\n\nChairman Pu Mohammad Aaquib chuan kangmei chhuak venna kawnga tha thawh thintu department te, tlawngngai pawl hrang hrangte chungah lawmthu a sawi a, khua a ro leh ta hle a, kan nungcha, thing leh mau a chereuh loh nan leh kan tuihna te kangchah lohna turin thapui thawh a kangmei ti chhuak lo tura fimkhur turin district mipuite a sawm bawk.\n\nHe hunah hian Kum 2026–2027 atana hmalakna tur hrang hrangte sawiho a ni a, Fire Prevention Week hawnna hi February, ni 10, 2026-ah DIET Champhai (Zotlanga) neih tura ruahmanna siam a ni a, kangmei chhuak venna kawnga hmalakna tihchak dan turte, kangmei chhuak vennaa  hma la tha khuate hnenah chawimawina hlan leh mipuite hnena kangmei ti chhuak lo tura zirtirna leh kangmei chhuah palh thulha chetlak dan in zirtirna neih chungchangte sawiho a ni.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER LAUNCHES MIZORAM BANA KAIH VENTURE CAPITAL FUND AND STARTUP READINESS LEVEL",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-launches-mizoram-bana-kaih-venture-capital-fund-and-startup-readiness-level",
    "state": "Mizoram",
    "content": "471/2025-2026\n\nAizawl, 28 January 2026:Today, the Mizoram Startup Mission under the Planning & Programme Implementation Department, in collaboration with the Department for Promotion of Industry and Internal Trade (DPIIT), organised the National Startup Day – Mizoram Edition at Aijal Club. On this occasion, the Chief Minister of Mizoram, Shri Lalduhoma, formally launched the Mizoram Bana Kaih Venture Capital Fund and the Startup Readiness Level (SRL) of Mizoram.\n\nThe event was attended by Dr. Vanlalthlana, Minister for Higher & Technical Education; Shri F. Rodingliana, Minister for Commerce & Industries; and Shri Lalnghinglova Hmar, Minister for Labour, Employment, Skill Development & Entrepreneurship (LESDE).\n\nAddressing the gathering, the Chief Minister stated that for many years Mizoram has had individuals with strong skills and innovative ideas who ventured into entrepreneurship. However, due to lack of adequate support and guidance, many such ventures could not scale up and ideas often failed to translate into reality. Entrepreneurs frequently lacked start-up capital, proper mentorship, and clear pathways to build sustainable and successful enterprises.\n\nThe Bana Kaih Venture Capital Fund, he said, has been designed to address these long-standing challenges. He clarified that the fund is neither a grant nor a donation, but an investment based on trust and confidence. It aims to support entrepreneurs with strong growth potential and future prospects, particularly those working on scalable and innovative business models, skill-based and industry-oriented products, and technology-driven enterprises.\n\nWhile financial support helps businesses grow, the Chief Minister emphasised that institutional trust and structured guidance are equally important. In this context, the Startup Readiness Level (SRL) of Mizoram plays a crucial role. He explained that SRL is not merely a record-keeping mechanism but a significant tool to showcase the progress, capability, and seriousness of entrepreneurs and startups in Mizoram.\n\nThrough SRL, entrepreneurs will receive official recognition, enabling early-stage and small ventures to become more visible to investors, banks, and large firms. Policymakers will be able to design more reliable and effective schemes using accurate data, while large firms can clearly assess startup activities, sectors, and maturity levels. Overall, SRL will help make Mizoram’s startup ecosystem more transparent, credible, and support-worthy.\n\nThe Chief Minister remarked that these initiatives reflect the Government’s commitment to the youth and its determination to pursue development. He expressed the hope that investors and large firms would no longer see Mizoram as a remote state, but as a region rich with opportunities. He urged young people to view entrepreneurship as a viable and respectable career choice and encouraged all stakeholders to contribute wholeheartedly to ensure that these programmes are impactful, sustainable, and result-oriented.\n\nHe also expressed gratitude to the Mizoram Startup Mission, DPIIT (Government of India), and LESDE for their efforts.\n\nShri Lalrinzuala, CEO, Mizoram Startup Mission, explained that the Bana Kaih Venture Capital Fund has a target corpus of ₹100 crore, with the Government committing ₹20 crore, while the remaining amount will be mobilised from other sources. As a pooled fund, it requires registration with the Securities and Exchange Board of India (SEBI) as a trust, under the name Senhri Investment Fund. Reputed operating partner companies will also be engaged. While the fund will operate under SEBI regulations applicable across India, its primary objective is to provide legally compliant financial support to Mizoram entrepreneurs for startup initiation and business expansion.\n\nThe Mizoram Outstanding Entrepreneurs & Startups Award 2026 was also presented during the event. The Ecosystem Enabler Award was conferred upon Dr. C. Vanlalramsanga, IES.\n\nShri Lalmalsawma Pachuau delivered the welcome address and highlighted the initiatives undertaken by the Mizoram Startup Mission, while Lalremtluangi from MZU Incubation Centre gave a comprehensive presentation on the Startup Readiness Level.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTERIN MIZORAM BANA KAIH VENTURE CAPITAL FUND LEH STARTUP READINESS LEVEL TLANGZARH",
    "link": "https://dipr.mizoram.gov.in//post/chief-ministerin-mizoram-bana-kaih-venture-capital-fund-leh-startup-readiness-level-tlangzarh",
    "state": "Mizoram",
    "content": "4186/2025-2026\n\nAizawl the 28th January 2026:Vawiin khan Planning & Programme Implementation hnuaia Mizoram Startup Mission leh Department for Promotion of Industry and Internal Trade (DPIIT) bultumin National Startup Day Mizoram Edition lawmna Aijal Club-a buatsaih a ni a. He hunah hian Chief Minister Pu Lalduhoma chuan Mizoram Bana Kaih Venture Capital Fund leh Startup Readiness Level of Mizoram a tlangzarh. Dr. Vanlalthlana, Minister, H&TE, Pu F. Rodingliana, C&I Minister leh Pu Lalnghinglova Hmar, Minister, LESDE ten an telpui.\n\nThusawiin Chief Minister chuan, kum tam tak chhung chu Mizoramah thiamthil leh ngaihtuahna tha tak tak nena sumdawnna bei an lo awm tawh thin a. Nimahsela, thlawpna leh puihna an hmuh that loh avangin an sumdawnna a thang thei lo va, an suangtuahna a tak ramah a chang thei lo thin. Entrepreneur-ten bultanna tur an mamawh ang pawisa an nei lo va, kawng kawhhmuhtu tha an nei lo va; sumdawnna lian leh hlawhtling din turin kawng zawh tur mumal an hre lo thin. He Bana Kaih Venture Capital Fund hian chutianga harsatna an tawh thin chu a rawn su kiang dawn a ni.\n\nHe fund hi sumthlawnpek a ni lo va, thawhlawm a ni hek lo. Rinna leh inrintawnna nena sum peipunna a ni. Entreprenuer hma hun êng tak nei leh thang zel tura theihna nei, eizawnna bultantute a pui dawn a, a bik takin heng — sumdawnna kalphung tha, thang thei tur leh danglam (innovative business model) ngaihtuah chhuak thei te, kut themthiamna lam hawi leh industry dina thilsiam chhuak (products) duh te leh tunlai thiamnaa (technology) innghata eizawnna siam duh te a tinzawn ang.\n\nPawisa hian sumdawnna a thantir thei a, inrintawkna hian hma lam pan turin a pui thung a. Chumi kawngah chuan kan tlangzarh tak Start Up Readiness Level of Mizoram hi a pawimawh ve thung a. Record vawnna a ni mai lo va, Mizorama entreprenuer-te leh eizawnna kawng danga hmalakna tur tar langtu pawimawh a ni. Miten theih tawp an lo chhuah dan te, an tih tak taknate a hmuh theih dawn bawk a ni.\n\nSRL hmang hian, Entreprenuer chuan official recognition a hmu thei dawn a, eizawnna bul tan tìrte leh eizawnna tênau zawk beite chu investor, bank leh firm liante tan hmuh zung zung theih an ni ang a. Policy duangtute chuan data tharlam ber ber hmangin scheme tha leh rintlak zawk an duang thei ang a, firm lian tak takte chuan thil hrang hrang titute thil tih, an tihna hmun leh thlen chin chiang takin an hre thei bawk ang. Mizoram chhunga sumdawnna hrang hrangte hi langtlang, rintlak leh puih tlakin a siam bawk dawn a ni, a ti.\n\nHeng kan hmalaknate hian kan thalaite hmakhua kan ngaihzia a ti lang a, hmasawn tuea kan tumruhzia pawh a ti lang a ni. Investor leh firm lianten Mizoram hi hmun kilkhawr tak anga hmu lovin, tih tur remchang tam em emna hmun a ni tih min hmuhsak se kan duh a. Kan thalaiten sumdawnna bultan hi thil theih leh career zahawm tak dinna a ni tih hria ila, heng programme kan duante hi tangkai, chhawrnaawm leh rah chhuah tha tak nei turin theihtawp i chhuah tlang ang u, tiin a sawm. Mizoram Startup Mission, Department for Promotion of Industry and Internal Trade (DPIIT), Govt. of India leh LESDE chungah lawmthu a sawi bawk.\n\nDr. Vanlalthlana, Minister, H&TE, Pu F. Rodingliana, Minister, C&I, Pu Lalnghinglova Hmar, Minister, LESDE te pawhin thu an sawi a ni.\n\nPu Lalrinzuala, CEO, MSUM chuan Bana Kaih Venture Capital chungchang sawifiahna a nei a, target ah 100 Cr. dah a ni a, sorkarin Bana Kaih atangin Rs. 20 Cr. a pe (tiam) a. A dang chu kawng dang atanga hmuh tum a ni. Pool fund a nih angin Security Exchane Board of India (SEBI) ah trust registration neih a ngai a, Senhri Investment Fund tia register neih a ni. Operating partners tur company tha tak tak thawhpui a ni bawk. SEBI hnuaia register a nih angin India ram ngaihtuah chunga kalpui a tul a, a tum bul ber erawh chu Mizoram entrepenuer-ten bul an tan nan emaw hma an sawn zelna tura hma an lakna tur sum, dan ang thlapa tumpui a ni. DPIIT hnuaia registered startup ten an dil thei a, chutiang registered startup chu 42 chauh Mizoramah an la awm avangin a dil thei hi neih tam a tul hle nia sawi a ni.\n\nMizoram Outstanding Entrepreneurs & Startups Award 2026 sem a ni a, Mizoram Outstanding Entrepreneurs & Startups Award 2026 – Ecosystem Enabler lawmman Dr. C. Vanlalramsanga, IES hnenah hlan a ni.\n\nPu Lalmalsawma Pachuau chuan kal khawmte lawmna leh Mizoram Startup Mission kal tlanga hna an lo thawh tawh dan tlangpuite a sawi a. Lalremtluangi, MZU Incubation Centre chuan Startup Readiness Level chanchin kimchang a sawifiah bawk.\n\nAttachment"
  },
  {
    "title": "Serchhipah NCORD meeting neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/serchhipah-ncord-meeting-neih-a-ni1769591348",
    "state": "Mizoram",
    "content": "4185/2025-2026\n\nDated Serchhip, the 28th January, 2026:Vawiin khan Serchhip District NCORD chu an Chairman Pu Paul L. Khuma leh SP Pu Gavit Gogna hoin DC Meeting Hall ah an thukhawm a. NCORD meeting hmasaa thurel bawhzuina te thlir letin, hmachhawp te an sawiho a ni.\n\nVawiiin meeting ah hian Standard Operating System (SOP) for Declaration of Drug Free Village ruahman chhin (draft) chu pharh niin sawihona hun an hmang a. He SOP in a tum ber chu- Drugs dona kawngah pawl hrang hrang te tha tichak tur leh sawt zawka ke an pen theih nan Drug Free Village siam tum a ni a. He SOP hi kenkawh a nih hunah chuan Mizorama khua leh veng zawng zawng ten an kalpui dawn a ni.\n\nDistrict level NCORD meeting vawi 20 na leh kumin atana a vawi 10- na ah hian report hrang hrang ngaihthlak a ni a. Meeting leh meeting inkarah ruihhlo (narcotics) kaihhnawhah Excise & Narcotics chuan mi 6 an man a; Heroine- 260.87 grams leh Ganja- 133.85 grams an man bawk a ni. Police Department leh Excise & Narcotics Department lamin School leh College hrang hrangah Drug awareness campaign an nei bawk.\n\nSerchhip District Narco Coordination (NCORD) meeting hi thla tin neih thin a ni a. Police leh Excise Department te, Health Department Department hnuaia Food and Drug Administration te, Serchhip Sub Headquarters YMA hruaitute leh mi pawimawh dang te member an ni.\n\nAttachment"
  },
  {
    "title": "Aizawl DAMC member te tan Sensitization training buatsaih",
    "link": "https://dipr.mizoram.gov.in//post/aizawl-damc-member-te-tan-sensitization-training-buatsaih",
    "state": "Mizoram",
    "content": "4184/2025-2026\n\nAizawl; the 28th January, 2025:Vawiin khan DC Pisapui Hall-ah Aizawl DC office bultumin District Agriculture Marketing Committee (DAMC),Aizawl District member te tan Sensitization  Training buatsaih a ni a.Training hi DAMC Deputy Chairman leh Addl.DC ni bawk Pu Zoramsiama Hmar chuan kaihruaiin, DAMC chairman leh district bawrhsap ni bawk Er.Lalhriatpuia pawhin training hi a telpuiin, traing hawnna thuchah a sawi bawk.\n\nDAMC Chairman Er.Lalhriatpuia chuan nikum lama sawhthing kan hralh tawhna atangin experience kan lo nei tawh a, nikum lama thil felhlel deuh leh buarchuar deuh a awm te a ni chuan, chutiang pumpelh dan leh felfai zawka tih dan kan thiam tawh dawn a. kuminah chuan nikum lama aia felfai zawk leh tha zawka Sawhthing hralh hi kalpui thei tura beisei kan ni a.Chutiang tur chuan ruahmanna felfai tak pawh siam niin, Secondary Collection Centre (SCC)-a Supervisor, Assistant Superviser te tan leh DAMC member te tan Standard Operating Procedure( SOP) pawh peihfel vek tawh a ni. Bana Kaih ( Hand holding) Scheme hnuaia Sawhthing hralh hi Sawrkar flagship programme a nih angin, sawhthing hralh season-ah chuan sawhthing hralh buaipuitu official te tan chuan Sawhthing hralh buaipui tluka hna pawimawh a awm lo a ni, a ti. Aizawl district hi Mizoram district zinga lian ber a ni a, Mizoram population 30% awmna kan ni a, District dang te entawn tura kan tawh that a ngai. Buying Season hi 2ndFebruary, 2026 atangin a in tan leh tawh mai dawn a, DAMC Aizawl district pawhin kan District chhunga sawhthing hralh hi felfai tak leh tha taka kan kalpui a ngai a. Kan kuthnatawktute sum lakluh( Income) a pun hian India ramin kum 2047 ral hmaa ram changkang(developed country) dinhmuna inhlankai tuma a hmalakna Vikshit Bharat( Developed India) @2047 lam hawia ke kan penna chi khat a ni tih i hre reng ang u, tiin DAMC member te a hrilh.\n\nVawiin training-ah hian Bana Kaih(Hand holding) Scheme-a official Pu Lalfakzuala,CEO leh Pi Christina Vanlalhriatpuii, MTS ten Power Point Presentation hmangin DAMC member te zirtirna an pe a. Pu Faka chuanStandard Operating Procedure(SOP) for DAMC memberthupui hmangin zirtirna a pe a. Pi Hriatpuii'nPortal Demonstrationtih thupuia hmangin zirtirna a nei bawk. Niminah khan Secondary Collection Centre (SCC)-a Supervisor leh Assistant Superviser te tan Sensitization training hi buatsaih a lo ni tawh bawk.\n\nNikumah khan Aizawl district chhungah Secondary Collection Centre (SCC) 5 a awm a, kuminah chuan SCC 6(Aizawk, Chamring, Ratu,East PhailengThingsultliah leh Tuirial) din a ni a. Nikuma Aizawl district atanga Sawhthing hralhchhuah zat chu 21236.75 Quintals niin, cheng nuai ₹998.9 man a ni. Kuminah hian nikum aia quintal 3000 vela hralhchhuah tam beisei a ni.\n\nAttachment"
  },
  {
    "title": "NAUPANGTE HIMNA LEH DIKNA CHANVO ZIRHO A NI",
    "link": "https://dipr.mizoram.gov.in//post/naupangte-himna-leh-dikna-chanvo-zirho-a-ni",
    "state": "Mizoram",
    "content": "4183/2025-2026\n\nAizawl, 28th January, 2026 :Vawiin khan ATI Auditorium MINECO, Aizawl-ah Conference on Key Child Rights Issues neih a ni a, School Education Department hnuaiah thawktute pualin naupangte himna leh an dikna chanvo chi hrang hrang zirho a ni.\n\nSchool Education Secretary Pu David Lalthantluanga chuan he hunah hian thusawiin naupangte dikna leh himna hi zirna Inah hian kenkawh ngei ngai a nih thu a sawi a. Sorkar hian rules te, instruction te, guidelines te siam thin mahse, a field-a tihhlawhtlin hi a pawimawh lai tak a ni a ti a. Juvenile Justice Act leh POCSO Act te hi zirna in hrang hrangten hriatchian a pawimawh thu te, school leh a chhehvel hi Zirlaite tan hmun him ni tura vawn a pawimawh thu te a sawi.\n\nSchool Education Director Pi Angela Zothanpuii pawhin kalkhawmte lawm paha thusawiin naupangte chungah thil fello leh tha lo tam tak a thleng thei a, hengah hian dan leh dun hmangin engtinnge kan humhim ang tih hriat a ngai a. Naupangte himna mai bakah tawhsual an tawhin engtia hmalak tur nge tih te hriat a ngai a, zirtir mai bakah naupangte venhim hi sikula thawkte tih tur a nih thu a sawi bawk.\n\nPu Jimmy Laltlanmawia Chairperson MSCPCR pawhin thusawiin naupangte hi an hmalam hun ringawt ngaihtuah lovin tuna an dinhmun mek hi ngaihtuah ngai a ni a ti a. School te himna an zirchiannaah sorkar sikulte chu average chunglamah an awm a, a lawmawm hle. School thenkhatte chuan naupangte right hi ngaih pawimawhah an nei lo. Pathianin mihring a siam a, mi pangngai leh dinhmun pangngaia ding thei tura siamtu chu zirtirtute an ni a ti bawk.\n\nNaupangte dikna leh himna chanvo zirhonaah hian Pi F.Laltlansangi Civil Judge te, Pi Amy Lalrinpuii Principal Programme Manager WCD te, Pi PC Liansiampuii Additional SP CID (Crime) te, Pi Zozikpuii Lecturer SCERT leh Pi Caroline Rinthanpuii Fanai SDEO E&W School Education ten kalkhawmte an zirtir a. He zirhonaah hian naupangten an zia an thlakin ngaihthah loh tur, kawm chian tur a ni a, khawih chhiat an nih chuan an kekawrte leh thawmhnaw te su fai mai lova vawnthat tur a nih thu te, naupang thiltisual chu Juvenile Justice Board hmaah hruai tur a nih thu te sawi a ni a. Naupangte an chhungte leh an bul hnaia awmten mihring hmanga sumdawnnaa an hralh dan leh an nawr luih dan te, Zirna ina thawkte hriat tur chi hrang hrang mithiamte hian an sawi a ni.\n\nNaupangte himna leh dikna chanvo zirhona hi  National Commission for Protection of Child Rights leh Directorate of School Education ten inkawpa an buatsaih a ni a, School Education officer te leh zirna ina thawkte an kalkhawm a ni.\n\nAttachment"
  },
  {
    "title": "Vigilance Secretary Pu YLN Reddy chuan Serchhip a tlawh",
    "link": "https://dipr.mizoram.gov.in//post/vigilance-secretary-pu-yln-reddy-chuan-serchhip-a-tlawh",
    "state": "Mizoram",
    "content": "4182/2025-2026\n\nDated Serchhip, the 28th January, 2026:Vawiin khan Vigilance Secretary Pu YLN Reddy chuan Serchhip a tlawh a. DC Pu Paul L Khuma leh a thawhpuiten lo dawngsawngin, DC Meeting Hall ah an thukhawm.\n\nPu YLN Reddy chuan sawkar department ten mahni department theuhah mipuite lungawilohna thlenna leh chinfel dan tur grievance redressal mechanism kan neih te leh district administration anga kan neih te chhinchhiah leh vawn that kawngah kan chak lo fo thin, a ti a. Tha taka documentation siam a tul thu leh sawrkar laipuiah data thehluh a tul pawha kan hman tangkai theih tur record tha kan vawn a tul thu a sawi a. Mizoram State in Vigilance leh ITC lama hma an lakna leh an hmachhawp te a sawi bawk.\n\nVawiin meeting DC Pu Paul L Khuma kaihhruaiah hian Additional DC Pu Lalrinzuala leh DC Office a officer te an tel a. Mipuite tana tangkai, awm ze nei leh tha zawka hnathawh dan tur sawihona hun hman a ni a. SDC Pu Vanthangpuia chuan powerpoint hmangin Vantlang Viltu, CPGrams, Mipui Aw leh District Plan and Project Monitoring System (DPPMS) chungchang a sawifiah bawk.\n\nVigilance Secretary Pu YLN Reddy hian vawin vek khan Serchhip chhuahsanin Aizawl a pan a ni.\n\nAttachment"
  },
  {
    "title": "AIZAWL MUNICIPAL CORPORATION THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/aizawl-municipal-corporation-thuchhuah1769588316",
    "state": "Mizoram",
    "content": "4181/2025-2026\n\nAizawl, 28th January, 2026:MLA Hostel, Khatla building sak that a tul avang leh building hlui thiah a nih tak avangin, a sakna hmun tur lei laih a ngai a, chuvangin helai hmuna thut hi mihring tan a him loh avangin State Sorkar leh Aizawl Municipal Corporation (AMC) chuan MLA Hostel thlang kawngpui sira thei zuar mi 11 te chu loh theih lohin AMC Multi-Complex Tuikual South building chhungah a sawn chhuah a lo tul ta a.\n\nHelai hmun hi parking area a ni thin a, amaherawhchu thei zuar te hma ngaiin thei zawrhna hmun atan hman turin December ni 3, 2019-ah AMC leh Thei zuar Association ten agreement ziah a ni a, May ni 19, 2022-ah agreement ziak lehin, June ni 30, 2023 thleng thut phalsak an ni a, a hnuzela an thut dan tur chu AMC in ruahmanna a siam ang zela agreement siam a ni.\n\nAMC in vawi tam tak a ngaihtuah hnuah parking hmun atana ruahman thin chu titawpin, September ni 12, 2024 khan Street Vending Zone atan a puan a ni. Tun thleng hian la kalpui zelin vendor 11 an thu mek bawk.\n\nHelai hmuna vendors te sawn tura tihna lehkha hi Under Secretary (GA), Mizoram Legislative Assembly hnen atangin September ni 6, 2024 AMC chuan UD&PA Department kaltlangin a dawng a; a sawnna hmun dang remchang a awm loh thu UD&PA Department ah ni September ni 18, 2024 khan hriattir a ni.\n\nAMC atanga hmalak dan tlangpui:\n\n1. Ni 24 September, 2025 ah CE, PWD atanga Street Vendor thutna hmuna MLA Hostel building an sak dawn avanga Vendor te thutna hmun sawn tura ngenna lehkha dawn chu Aizawl Mayor, Executive Corporators leh PWD te nen sawiho a ni.\n\n2. Ni 05.12.2025 a House Committee, Mizoram Legislative Assembly leh UD&PA Department, AMC leh PWD official ten MLA Hostel Khatla sak thar tur chungchang sawihona an neih hnuah helai hmuna thei zuarte sawn chhuak tura lehkha dawn bawhzuiin ni 06.1.2026 khan President, Thei Zuar Association hnenah hriattirna pek a ni a, January ni 16, 2026 ral hman ngeia AMC Multicomplex Tuikual South, 3rd Floor (Seat No 17 to 16 & 41) ah in sawn tura hriattirna pek an ni.\n\n3. Thei Zuar tute an la in sawn loh avangin show cause notice ni January ni 23, 2026 ah pek an ni leh a.\n\n4. Revenue Office bula thut an rawn dil na chu AMC Executive Council in ngaihtuah a, AMC in ruahmanna a lo siam tawh chu kaltlangpui turin a nemnghet. An dilna chu phalsak an nih loh thu leh AMC Multicomplex Tuikual South-a insawn chhuak tura hriattirna lehkha chu President, Theizuar Association, Khatla hnenah January ni 23, 2026 khan pek nawn leh a ni.\n\nAizawl khawpui hmasawnna tura State Sorkar leh AMC hmalaknate min thlawp zel turin kan sawm a. Chutihrualin a dodal zawng leh hnathawh tibuai zawnga awmlo turin kan inbeisei nghal bawk a, thu awih taka insawn chhuak turin thei zuar te hi Aizawl Municipal Corporation chuan a duh hle a ni."
  },
  {
    "title": "Healthy Lunglei App to Be Launched on January 29",
    "link": "https://dipr.mizoram.gov.in//post/healthy-lunglei-app-to-be-launched-on-january-29",
    "state": "Mizoram",
    "content": "470/2025-2026\n\nLunglei, January 28, 2026:The Healthy Lunglei District Campaign, under the leadership of the Deputy Commissioner, Lunglei, is set to launch its flagship mobile application, the \"LushAI Healthy Lunglei\" App, on Thursday, January 29, 2026, to strengthen and streamline healthcare services for the people of Lunglei District.\n\nThe mobile application will be officially launched at 3:00 pm at the DC’s Conference Hall, Lunglei, by Pu V. Malsawmtluanga, Vice Chairman, Lunglei High Powered Committee, who will attend the programme as the Chief Guest. The launch programme will include introductory remarks by Pi Navneet Mann, IAS, Deputy Commissioner, Lunglei, a live demonstration by the LushAITech development team, and an inaugural address by the Chief Guest.\n\nDeveloped specifically for the people of Lunglei District, the Healthy Lunglei App is designed to simplify access to public healthcare services. The application enables users to view doctors’ consultation schedules across government hospitals and healthcare centres in the district and book OPD appointments in advance. It also allows users to complete ABHA registration, purchase medicines through connected pharmacies, and access healthcare information with ease.\n\nBuilt using state-of-the-art technology, including Artificial Intelligence (AI) and AI Agents, the app features an AI-powered chatbot that assists users with OPD bookings and addresses queries in the Mizo language, enhancing accessibility and user convenience. The application uses the latest AI model developed by LushAITech and is considered one of the first AI-enabled healthcare apps of its kind in the North Eastern States.\n\nThe Healthy Lunglei App offers a fully digitised healthcare management system. Patients can book appointments through Android and iOS platforms, locate nearby healthcare facilities, check doctors’ availability, view pharmacy stock, and securely access medical reports through ABHA-based login. Doctors can update schedules and upload medical reports digitally, while automated reminders help patients keep track of appointments. Cancellations are permitted up to 24 hours prior to the appointment time.\n\nThe platform also includes a comprehensive web-based dashboard for system administrators, data entry operators and medical report operators, ensuring smooth backend operations. The application is fully compliant with the Digital Information Security in Healthcare Act (DISHA), ensuring data privacy, security and interoperability in line with national standards.\n\nThe Healthy Lunglei Campaign was launched on June 12, 2024, and a Memorandum of Understanding (MoU) was signed on October 12, 2024, under Corporate Social Responsibility (CSR) collaboration. Under the campaign, senior CMOs and stakeholders have been conducting awareness programmes and screening drives across Lunglei town and rural development blocks including Lungsen, Bunghmun and Tlabung.\n\nSo far, 40 health camps have been organised, reaching over 2,000 individuals through awareness sessions on health issues, particularly Non-Communicable Diseases (NCDs) and preventive healthcare. Screening drives equipped with testing kits are also being conducted in churches, colleges, government offices and other institutions as feasible.\n\nAs part of the Healthy Lunglei Initiative, Mizoram’s first Health ATMs were launched on August 18, 2025, at Civil Hospital Lunglei and Primary Health Centre, Lungsen, marking another milestone in the district’s efforts to strengthen public healthcare delivery.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAIAH PM VISHWAKARMA SCHEME INZIRTIRNA HUN HMANG",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlaiah-pm-vishwakarma-scheme-inzirtirna-hun-hmang",
    "state": "Mizoram",
    "content": "4180/2025-2026\n\nLawngtlai, 28th January 2026:Vawiin chawhma dar 10:30 AM khan 'PM Vishwakarma Scheme' chungchang inhrilhhriatna DC Conference Hall- ah neih a ni a. Pu Lalhruaizela SDC chuan hun kaihruaiin Lawngtlai Bawrhsap Pu Donny Lalruatsanga chuan khuallian niin a hmanpui.\n\nPu Donny Lalruatsang chuan kalkhawmte chibai bukin, Awareness Programme- a kal Nodal Department, Official, Village Council, NGOs, Beneficiary leh Self Help Group- te chungah lawmthu a sawi a . PM Viswakarma Scheme-chu kutthemthiamna chawikanna tha tak a ni tiin, training, stipend, hmanrua leh bul tanna atan loan component a awm a ni, a ti. Kan thil siam chhuahte chu belhchian dawl, rintlak leh a tlo dan a zirin he scheme hmang hian eizawnna nghial nghet leh tlo neih theih a nih thu a tarlang a ni. Bawrhsap chuan he scheme chhawr tangkai a nih theih nan mipui in an hriat zau zel a pawimawh a, Awareness - pawh kan neih tam a ngai hle a ni a ti bawk. Beneficiary te chauh nilo mipuite pawhin an chhawr tangkai theih tur scheme a nih angin, he scheme hmang hian mimal, chhuangkua leh State kan intodelh zel theih nan chhawr tangkai theuh turin a chah nghal bawk.\n\nPu JM Soren, Lead Bank Lawngtlai, Pu Reuben T. Kompa, Director, District Employment Exchange, Siaha, Pi Biakchungningi, DIC, Lawngtlai leh Pu NC Muankima, Domain Expert - te pawhin thusawina neiin, mithiamte hnen atangin Training - na hun neih nghal a ni.\n\nAttachment"
  },
  {
    "title": "January ni 29, 2026-ah Healthy Lunglei Mobile Application, \"LushAI Healthy Lunglei\" App tlangzarh a ni dawn",
    "link": "https://dipr.mizoram.gov.in//post/january-ni-29-2026-ah-healthy-lunglei-mobile-application-lushai-healthy-lunglei-app-tlangzarh-a-ni-dawn",
    "state": "Mizoram",
    "content": "4179/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 28:Lunglei District Bawrhsap kaihhruaina hnuaia \"Healthy Lunglei District Campaign\" kal tlanga Lunglei District-in hriselna kawnga hma a sawn theihna tur leh hriselna kaihhnawiha mipui mamawhte awlsam zawka inpek theihna atana mobile application duan thar, \"LushAI Healthy Lunglei\" App chu naktuk, January ni 29, 2026 (Ningani) hian tlangzarh a ni dawn.\n\nHe mobile application hi chawhnu dar 3:00-ah Lunglei DC Conference Hall-ah Lunglei High Powered Committee Vice Chairman Pu V. Malsawmtluanga'n a tlangzarh dawn a. He hunah hian Khuallian thu sawi bakah, Lunglei Bawrhsap Pi Navneet Mann hnen aṭangin Healthy Lunglei hma lakna leh mobile application siam tura hma lak dan ngaihthlak a ni ang a, LushAITech development team-te'n application hman dan a lem nen an entir bawk ang.\n\nHealthy Lunglei App hi Lunglei District mipuite tan liau liauva siam niin, mipuite'n awlsam zawka sawrkar damdawi in leh damdawi zawrhnate an dawr leh an biak pawh theih nana ruahman a ni a. He app hmang hian district chhunga sawrkar damdawi in leh health centre-a doctor-te ṭhut hun tur a en theih dawn bakah, OPD-a inentir turin appointment a lak lawk (book) theih dawn a. ABHA-a inziah luh (registration tih)-na te, he app-a inziak lut damdawi dawr (pharmacy)-te aṭanga damdawi chah theihna te awmin, hriselna lama hriat tur pawimawh hrang hrangte pawh awlsam takin a hmuh theih dawn a ni.\n\nHe application hi tunlai thiamna thar ber Artificial Intelligence (AI) leh AI Agents hmanga thuam niin, OPD appointment laknaa pui thei tur leh zawhna hrang hrang Mizo ṭawnga chhang thei tur AI chatbot dah tel a ni a. He app-ah hian LushAITech-in AI model thar ber an siam chu hman niin, India hmarchhak state-ah chuan hriselna lama AI hman hmasakna zinga mi a ni.\n\nHealthy Lunglei App hi Android leh iOS platform-a hman theih tura duan niin, doctor appointment lakna bakah, damdawi in hnai ber zawnna te, doctor-te awm hun leh pharmacy-a damdawi awm zat enna te pawh a awm a. Doctor-te'n an ṭhut hun leh medical report-te an dah lut (upload) thei ang a; damlote hnena an appointment hun hriat nawntirna (reminder) pawh app leh mobile phone-ah a thawn ṭhin ang a. Appointment sut (cancel) duh tan a hun hma darkar 24 chhungin sut theih a ni bawk ang.\n\nHe platform-ah hian system administrator, data entry operator leh medical report operator-te tana hman tur web-based dashboard awm bawkin, a hun takah thun luh leh tihfel ngai te an khawih zung zung thei dawn a. He application hi Digital Information Security in Healthcare Act (DISHA) dan zuia siam niin, mipui hriselna chungchang leh an chanchin (data) te him taka vawn a nih theih nan national standard mila ruahman a ni.\n\nHealthy Lunglei Campaign hi June ni 12, 2024 khan kalpui ṭan niin, October ni 12, 2024 khan department leh company hrang hrangte nen Corporate Social Responsibility (CSR) hnuaiah thawh hona thuthlung (MoU) ziah a ni tawh a. Health department leh a kaihhnawiha hma latu hrang hrangte nen Lunglei khawpui chhung leh rural development block hrang hrang — Lungsen, Bunghmun leh Tlabungah te hriselna lam inzirtirna leh endikna kalpui ṭhin a ni a. Tun thleng hian health camp 40 chuang buatsaih tawh niin, mi 2,000 chuang chu hriselna lam chungchang, a bik takin natna inkai chhawn theih loh (NCD) chungchang leh hriselna vawn dan zirtir an ni tawh a. Kohhran hrang hrang, zirna in leh sawrkar pisaah te hriselna endikna kalpui reng a ni bawk.\n\nHealthy Lunglei Initiative kal tlanga district chhung hriselna kaihhnawih tihchangtlunna atan hian August ni 18, 2025 khan Civil Hospital Lunglei leh PHC Lungsenah te Mizorama Health ATM hmasa ber bun leh tlangzarh a lo ni tawh bawk.\n\nAttachment"
  },
  {
    "title": "Lok Sabha MP-i'n Defence Minister Rajnath Singh hnenah fur ruahtui tlak hma ngei a Sairang leh Khamrang kawng siam tha turin ngiat",
    "link": "https://dipr.mizoram.gov.in//post/lok-sabha-mp-in-defence-minister-rajnath-singh-hnenah-fur-ruahtui-tlak-hma-ngei-a-sairang-leh-khamrang-kawng-siam-tha-turin-ngiat",
    "state": "Mizoram",
    "content": "4178/2025-2026\n\nNew Delhi, 28th January, 2026 :Nimin khan sawrkar laipuia Defence Minister Rajnath Singh hovin Lok Sabha leh Rajya Sabha Political Parties Floor Leaders ten Parliament Budget Session inpuahchahna atan 'meeting' an nei a. 'Meeting'-ah hian sawm a nih angin ZPM Lok Sabha Leader Pu Richard Vanlalhmangaiha, Lok Sabha Member of Parliament chu a tel a, Mizoram MP hian kumin fur ruahtui a tlak tak tak hmaa Sairang leh Khamrang kawng te ṭha taka siam vat vat a nih theih nan sorkar laipui chu chak lehzuala hma la turin a ngiat thu a sawi.\n\nMain Committee Room, Parliament House Annexe, New Delhi-a 'meeting' an neihah hian Pu Richard Vanlalhmangaiha hian nikum fur lâiin Mizoram châk lakna kawng pawimawh ber a chhiat avangin harsatna nasa tak a thlen thu a sawi a. Kuminah hian nikum lama Mizoramin harsatna nasa tak a lo tawh ang a thlen tawh lohna turin, sorkar laipui chu rang taka hma la turin a ngên a ni.\n\nAttachment"
  },
  {
    "title": "JAL JEEVAN MISSION (JJM) HNUAIA THINGTLANG KHUAA TUI LAKTE ENKAWLZUI DANA, RUAHMANNA SIAM DAN TUR CHUNGCHANG SAWI HONA, DELHI-A NEIHAH PHED MINITER PROF LALNILAWMA A TEL",
    "link": "https://dipr.mizoram.gov.in//post/jal-jeevan-mission-jjm-hnuaia-thingtlang-khuaa-tui-lakte-enkawlzui-dana-ruahmanna-siam-dan-tur-chungchang-sawi-hona-delhi-a-neihah-phed-miniter-prof-lalnilawma-a-tel",
    "state": "Mizoram",
    "content": "4177/2025-2026\n\nDated Aizawl, 28th January 2026:January ni 27, 2026 khan Ministry of Jal Shakti buatsaihin, Jal Jeevan Mission (JJM) hnuaia thingtlang khuaa tui lakte enkawlzui dan tur chungchanga, ruahmanna siam dan tur sawi hona hun, ‘Minister-Level Policy Dialogue on Sustainable Operation & Maintenance of Rural Drinking Water Services’ Delhi-ah neih a ni a, Pu C.R Patil, Union Minister of Jal Shakti hona hnuaiah State tina PHED leh RD/LAD Minister-te nen sawi hona hun hi hman niin, Mizoram PHED Minister Prof. Lalnilawma pawh he hunah hian a tel a ni.\n\nProf. Lalnilawma chuan Mizoram dinhmun tlangpui sawiin, Mizoram chu phai lam ang a nih loh thu te, kan tui lakna hnarte pawh khua atanga hla tak taka awm an nih hlawm thute leh chuvangin Operation and Maintenance (hnathawh leh enkawlzui) pawh khawtlangin an enkawl tur atan chuan a hautak bik thute sawiin, ‘keni ang tlangram tan chuan chona lian tak a ni a, chutihrual chuan theihtawp kan lo chhuah ang’ a ti a. Hetih rual hian India ram pum huapa JJM sum, Ministry, central sawrkar-a tang rei lutukte pawh release sak thuai turin a ngen ghal bawk a ni.\n\nJal Jeevan Mission (JJM) hi central sawrkar programme niin kum 2019 atang khan Mizorama thingtlang khaw tinte tan, tui connection a thlawna pekna tur scheme a ni a, tun dinhmunah hna hi zawh thawkhat tawh a ni. Kum 2019 atanga Kum 2025 chhungin Solar Pumping Scheme – 188, Gravity Scheme (Khawl tellova tui lak) – 657 leh Electric Pump hmanga Tui Pump – 7, avaiin 852 thawh zawh tawh a ni a, Mizoram thingtlang khua zawng zawngah hmalak a ni.\n\nMinister Prof. Lalnilawma hi RD&AD Commissioner & Secretary Pu R. Zarzosanga; PHED Secretary Pi. Zodingpuii; PHED Engineer-in-Chief Er. Zodinthari te bakah PHE leh RD&AD official dang ten an tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "STATE INFORMATION COMMISSIONER LEH MJA LAWNGTLAI TE INKAWM",
    "link": "https://dipr.mizoram.gov.in//post/state-information-commissioner-leh-mja-lawngtlai-te-inkawm",
    "state": "Mizoram",
    "content": "4176/2025-2026\n\nLawngtlai, 28th January 2026 :Tukin zing dar 7:00 AM khan Pu Mangjangam Touthang, State Information Commissioner chuan Lawngtlai Press Club - ah Mizoram Journalist Association (MJA) Lawngtlai te kawmna nei.\n\nPu Mangjangam Touthang chuan MJA Lawngtlai te hnena lawmthu sawina a nei hmasa a. Sawrkarlaipui leh State sawrkarin mipuite tan hamthatna tamtak a duang thin puandarh kawngah MJA ten mawhphurhna sang tak an nei tiin, theihtawp chhuaha hnathawk turin a chah a. MJA - te chu palai hna thawktu pawimawh tak an nihna hriaa, an hna tha taka thawk turin a fuih a ni.\n\nRight to Information Act -chungchang sawiin Pu Mangjangam Touthang chuan sawrkar khalhngilna pawimawh leh tangkai tak a ni, a ti a. Mipuiten sawrkar hmalakna hrang hrang an hriat theihna leh an lungawilohna an thlen theihna a ni tiin, mipuite hnena puanzar kawngah thahnem ngaihpui turin MJA- te a chah a. Mizoramah hmasawnna hnathawh tam tak a kal mek a, sawrkar hmalakna kawng hrang hrangte hi RTI hmanga zawhfiah vek theih a ni tih hriat a tul hle a a ni, a ti. RTI Act hian mipuite dikna chanvo a humhalh tlat tih tarlangin, hmang tangkai turin mipuite a chah a, sawrkar department - te pawh a hun taka RTI hmanga zawhna chhang thin turin a chah nghal bawk.\n\nTukin zing hun hmannaah hian Mizoram Journalist Association (MJA) Lawngtlai, te an telkim tha hle a, zawhna leh chhanna hun hlawk tak  hman nghal a ni.\n\nAttachment"
  },
  {
    "title": "Memorandum regarding observance of silence on the 30th January, 2026 in memory of those who sacrificed their lives in the struggle for India’s freedom. Dated 28th January, 2026",
    "pdf_link": "https://tripura.gov.in/sites/default/files/Martyrs%20Day%2C%202026%20-%202%20minutes%20silence.pdf",
    "state": "Tripura"
  }
]