[
  {
    "title": "Ramsa leh sava kah khap",
    "link": "https://dipr.mizoram.gov.in//post/ramsa-leh-sava-kah-khap",
    "state": "Mizoram",
    "content": "2807/2025-2026\n\nDated Serchhip, the 7th January, 2026:Serchhip District chhungah tunlai hian mi thenkhat ten silai hrang hrang leh hmanraw dang hmangin sava te leh ramsa te an pel thin tih hriat a ni a.\n\nChuvangin, Serchhip DC Pu Paul L Khuma chuan Section 163 of Bharatiya Nagarik Suraksha Sanhita, 2023 tlawh chhanina hnuaia thupek hi a tichhuak.\n\nSerchhip District chhungah mi tumah in Air gun/Air Rifle, silai, sairawkherh leh hmanraw dang hmangin ramsa leh sava reng reng an vehin an kap/man tur a ni lo.\n\nHe thupek hian thu leh awm hma chu Order chhuah a nih atanga thla 2 (two months) chhung a huam ang.\n\nHe thupek zawm lo chu Section 223 of Bharatiya Nyaya Sanhita, 2023 dan hmangin hrem theih an ni ang."
  },
  {
    "title": "COUNCIL OF MINISTERS THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/council-of-ministers-thukhawm1767762025",
    "state": "Mizoram",
    "content": "2806/2025-2026\n\nAizawl the 7th January 2026:Nizan khan Council of Ministers chu Chief Minister Pu Lalduhoma kaihhruaiin Chief Minister Office Cabinet room-ah an thukhawm a. Chakma Autonomous District Council chungchanga Mizoram Governor-in Council of Ministers thurawn (Advice) hriat a duh chungchang an sawiho.\n\nGovernor hian Chakma Autonomous District Council kal dan chhui chiangtu tur Inquiry Commission thar din tha an tih leh tih loh thuah Council of Ministers ngaihdan hriat a duh a. He mi thuah hian nizana Council of Ministers thukhawm hian, Chakma Autonomous District Council kalphung chhui chiangtu Inquiry Commission hi din a lo ni tawh a, an report pawh an thehlut tawh a. Chu mi hnuah Autonomous District Councils pathumte kalphung zirchiangtu Study Team, Chief Secretary kaihhruaina hnuaiah din a ni leh a, an report an thehlut tawh a. Lawngtlai Deputy Commissioner pawhin Chakma Autonomous District Council chungchang report a thehlut tawh bawk a. Heng report pathumte hi an tha tawk a. A hranpaa Inquiry Commission din tharleh hi a tul tawh lovah a ngai a ni.\n\nGovernor hian Chakma Autonomous District Council chu Governor's Rule a dah chhunzawm zel tur chi a nih leh nih loh thuah Council of Ministers ngaihdan (Advice) hriat a duh bawk a. He mi thuah hian nizana Council of Ministers thukhawm chuan, Chakma Autonomous District Council-ah hian MDC member 20 a member 16 neia sorkarna siam thei Party an awm avang leh High Court-in sorkarna siamtir dan kawng zawng tura thurawn a lo pek tawh angin Governor's Rule-a dah lova sorkarna siamtir turin ngenna a lo siam tawh a. Nimahsela Governor's Rule-ah hian dah a ni ta thova. He Governor's Rule term a zawh hnuah pawh hian sorkarna siam thei party te hian an dinhmun sawh sawn lova sorkarna an la siam theih reng avangin Governor's Rule-a thla ruk dang dah leh a tulna chhan (political instability) engmah a awmin a hre lova. CADC ah hian sorkar ngelnghet tak a ding thei tih hi Council of Ministers ngaihdan a ni.\n\nAttachment"
  }
]