[
  {
    "title": "DISTRICT DISASTER MANAGEMENT AUTHORITY, MAMIT ATANGA HRIATTIRNA",
    "link": "https://dipr.mizoram.gov.in//post/district-disaster-management-authority-mamit-atanga-hriattirna",
    "state": "Mizoram",
    "content": "2859/2025-2026\n\nDated:Mamit the 9th of January,2026 :Mamit District Disaster Management Authority huaihawtin Lirnghing laka inven dan inzirtirna Mock Exercise ni 15.01.2026 (Nilaithawhtanni) hian Mamit khawpui chhung hmun thum Govt. Mamit College Residential Hostel, DC Circuit House leh DC Office Junction ah te neih a ni dawn a, he Mock Exercise neih hunlai hian Ambulance, Fire Tender, JCB te an veivah dawn bakah kawng block a nih dawn avangin he hunah hian mipuite chiai lo turin kan in ngen a ni.\n\nNew Doc 01-09-2026 16.32.pdf\n\nAttachment"
  },
  {
    "title": "CHHANGURKAWN ATANGA LUANGMUAL PRESPYTERIAN BIAK IN INKAR KAWNG KHAR/BLOCK CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/chhangurkawn-atanga-luangmual-prespyterian-biak-in-inkar-kawng-kharblock-chungchanga-aizawl-sp-thuchhuah",
    "state": "Mizoram",
    "content": "2858/2025-2026\n\nAizawl the 9th January, 2026 :Mizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 of MV Act, 1988-in thuneihna min pek ang leh Sr. Executive Engineer, PWD, Aizawl Road North Division ngenna angin a hnuaia mi ang hian thupek chhuah a ni.\n\nPWD, Aizawl Road North Division chuan a hnuaia tarlan ang hian kawng siamthat hna (black topping) an thawh dawn avangin hnathawh chhungin helai kawng khar/block a ni dawn tih mipuite kan inhriattir e.\n\nRoad Block na hmun\n\nRoad Block ni leh\n\nRoad Block hun chhung\n\nChhangurkawn\n\natanga\n\nLuangmual Presbyterian Biak In inkar\n\nNi 12.1.2026 (Thawhtanni)\n\natanga\n\nhna thawh zawh anih hma\n\n09:00 AM\n\nTo\n\n05:00 PM"
  },
  {
    "title": "NH-06 ATANGA BERAWTLANG KAWNG KHAR/BLOCK CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/nh-06-atanga-berawtlang-kawng-kharblock-chungchanga-aizawl-sp-thuchhuah",
    "state": "Mizoram",
    "content": "2857/2025-2026\n\nAizawl the 9th January, 2026 :Mizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 of MV Act, 1988-in thuneihna min pek ang leh Sr. Executive Engineer, PWD, Aizawl Road North Division ngenna anginPu C. Vanlalvena Superintendent of Police, Traffic, Aizawl chuan a hnuaia mi ang hian thupek a chhuah.\n\nPWD, Aizawl Road North Division chuan a hnuaia tarlan ang hian kawng siamthat hna an thawh dawn avangin hnathawh chhungin helai kawng khar/block a ni dawn tih mipuite kan inhriattir e.\n\nRoad Block na hmun\n\nRoad Block ni leh\n\nRoad Block hun chhung\n\nNH-06\n\natanga\n\nBerawtlang, Tourist Lodge panna kawng\n\nNi 12.1.2026 (Thawhtanni)\n\natanga\n\nNi 15.1.2026 (Ningani)\n\n10:00 AM\n\nto\n\n04:00 PM"
  },
  {
    "title": "BAWNGKAWN TO ITI ROAD ATANGA INDUSTRY PENG KAWNG KHAR/BLOCK CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/bawngkawn-to-iti-road-atanga-industry-peng-kawng-kharblock-chungchanga-aizawl-sp-thuchhuah",
    "state": "Mizoram",
    "content": "2856/2025-2026\n\nAizawl the 9th January, 2026 :Mizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 of MV Act, 1988-in thuneihna min pek ang leh Sr. Executive Engineer, PWD, Aizawl Road North Division ngenna anginPu C. Vanlalvena Superintendent of Police, Traffic, Aizawl chuan a hnuaia mi ang hian thupek a chhuah.\n\nPWD, Aizawl Road North Division chuan kawng siamthat hna an thawh dawn avangin hnathawh chhungin a hnuaia tarlan ang hian kawngkhar/blocka ni dawn tih mipuite kan inhriattir e.\n\nRoad Block na hmun\n\nRoad Block ni leh Road Block hun chhung\n\nBawngkawn to ITI Road, LRM Hospital\n\natanga\n\nIndustry Peng\n\nNi 10.1.2026 (Inrini) 09:00 AM\n\natanga\n\nNi 11.1.2026(Pathianni) 09:00 PM"
  },
  {
    "title": "CHANMARI LEH CHALTLANG DAWRKAWN INKAR KAWNG KHAR/BLOCK CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/chanmari-leh-chaltlang-dawrkawn-inkar-kawng-kharblock-chungchanga-aizawl-sp-thuchhuah",
    "state": "Mizoram",
    "content": "2855/2025-2026\n\nAizawl the 9th January, 2026 :Mizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 & 117 of MV Act, 1988-in thuneihna a pek ang leh Sr. Executive Engineer, PHED, Aizawl Water Distribution Division North ngenna angin Pu C. Vanlalvena Superintendent of Police, Traffic, Aizawl chuan a hnuaia mi ang hian thupek a chhuah.\n\nAizawl Water Distribution Division North chuan a hnuaia hmun leh hun tarlan ang hian tui pipe phum hna an thawh dawn avangin hnathawh chhungin helai kawng hikhar/blocka ni dawn tih mipuite kan inhriattir e.\n\nRoad Block na hmun\n\nRoad Block ni\n\nRoad Block hun chhung\n\nChanmari leh\n\nChaltlang Dawrkawn inkar\n\nNi 12.1.2026 (Thawtanni) atanga\n\nhna thawh zawh hma\n\n08:00 PM – 06:00 AM"
  },
  {
    "title": "Hnahthial Bawrhsapin dan lo anga kuhva lakluh leh hralh khapna thupek chhuah",
    "link": "https://dipr.mizoram.gov.in//post/hnahthial-bawrhsapin-dan-lo-anga-kuhva-lakluh-leh-hralh-khapna-thupek-chhuah",
    "state": "Mizoram",
    "content": "2854/2025-2026\n\nDated Hnahthial, the 9th January, 2026\n\nORDER\n\n(Under Section 163 of Bhartiya Nagarik Suraksha Sanhita, 2023)\n\nMizoram Sorkar Home Department atanga lehkha kan hmuh angin Kuhva ro (Dry areca nuts) hi dan ang ni lova lakluh khap tlat a ni a. Hnahthial District chhungah dan ang ni lova lak luh a nih loh nan a hnuaia tarlan ang hian khuahkhirhna thupek chhuah a tula hriat a ni.\n\nChuvangin, kei, K. VANLALRUATI, MCS, District Magistrate, Hnahthial District hian Section 163 of Bhartiya Nagarik Suraksha Sanhita, 2023-in thuneihna min pek angin thupek ka chhuah e:\n\n\"Hnahthial District chhung khawi hmunah mah dan ang ni lova kuhva ro lak luh leh phurh phal a ni lo\"\n\nHe thupek zawm lo chu Section 223 of Bharatiya Nyaya Sanhita, 2023 dan hmangin hrem theih a ni ang.\n\nHe thupek hian tul bik thila tihdanglam a nih loh chuan tihchhuah a nih atanga thla 2 (hnih) chhung a huam ang.\n\nHe thupek hi Court Seal nemin vawin, 7th January, 2026 hian hming ka ziah hnan e.\n\nAttachment"
  },
  {
    "title": "Champhaiah Republic Day hman dan tur rel",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-republic-day-hman-dan-tur-rel",
    "state": "Mizoram",
    "content": "2853/2025-2026\n\nChamphai, dated 9th January 2026:Vawiin khan Champhai DC Conference Hall-ah Republic Day vawi 77-na hman dan tur Champhai Bawrhsap Pu Mohammad Aaquib hovin rel a ni.\n\nRepublic Day hi Chhangphut Field-ah chawhma dar 10-ah tan a ni ang a, Champhai Bawrhsap khuallian niin thu a sawi ang. Kum dang angin sipai lam (march past parade) a awm ang a, a titha te hnenah lawmman sem a ni bawk ang. He hun zawh hian Circuit House-ah VIP At Home programme dar 12-ah hman a ni bawk ang. Republic Day inpuahchahna leh a ni atan chanvo hrang hrang insem a ni a, Chairman Pu Mohammad Aaquib chuan India rama ni pawimawh ber pawl a nihna angin mi tam thei ang ber an tel a beisei thu a sawi a ni.Vawiin khan Champhai DC Conference Hall-ah Republic Day vawi 77-na hman dan tur Champhai Bawrhsap Pu Mohammad Aaquib hovin rel a ni.\n\nAttachment"
  },
  {
    "title": "Lunglei HPC Vice Chairman Pu V. Malsawmtluanga'n PMJVK kal tlanga sak Serkawn, Zotlang leh Pukpuia Basketball & Volleyball Court leh Futsal Ground thar a hawng",
    "link": "https://dipr.mizoram.gov.in//post/lunglei-hpc-vice-chairman-pu-v-malsawmtluangan-pmjvk-kal-tlanga-sak-serkawn-zotlang-leh-pukpuia-basketball-volleyball-court-leh-futsal-ground-thar-a-hawng1767953591",
    "state": "Mizoram",
    "content": "2852/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 9:India sawrkar Ministry of Minority Affairs hnuaia Pradhan Mantri Jan Vikas Karyakram (PMJVK) Scheme 2020-2021 kal tlanga cheng nuai 596.91 senga Mizoram State Sports Council enkawlna hnuaia infiamna hmunhma sak thar pathum – Basketball & Volleyball Court, Serkawn, Lunglei; Basketball & Volleyball Court, Zotlang, Lunglei leh Futsal Ground, Pukpui, Lunglei chu vawiin khan Lunglei High Powered Committee (HPC) Vice Chairman Pu V. Malsawmtluanga'n a hawng.\n\nInfiamna hmunhma tharte hi Lunglei HPC Vice Chairman Pu V. Malsawmtluanga hian a hmunah kal chilha hawngin, MSSC ai awhin  a veng neitu Local Council-te kutah an enkawl turin a hlan nghal a. He'ng hmunhma hawn tharte pual hian Pukpui Futsal Ground-ah inkhawm tawi buatsaih zui a ni.\n\nLunglei HPC Vice Chairman Pu V. Malsawmtluanga chuan Lungleia ṭhalaite tana infiamna hmunhma ṭha tak tak hawn thar a ni leh ta chu lawmawm a tih thu sawiin, sawrkar kal hmasate hma lakna sawrkar tharin a chhunzawm aṭanga a hlawhtlinna lo lang chhuak a nih thu a sawi a. Party thlei hranna awm lova sawrkarin a enkawl hna Local Council kuta a dah chu hlu leh lawmawm a tih thu sawiin, he'ng hmunhmate sak a nih theih nana khawtlang, Local Council, YMA leh mimal a hmun petute chungah lawm thu a sawi a. Sawrkarin khawtlang tana hmasawnna ruhrel a dinte chu ngaihhlut thiam a pawimawh thu sawiin, a enkawl zui chungchangah dimdawi leh uluk taka enkawl a nih theih nan Local Council-te pawh khauh taka hma la turin a chah.\n\nPu V. Malsawmtluanga chuan infiamna hmunhma hawn tharte chu a satute an thawk ṭha thawkhata a hriat thu sawiin, hmasawnna hna thawh ṭhenkhatah mipuite beisei phak lo a awm ṭhin avangin hna ṭha a awm theih nan sawrkarin theih tawp a chhuah ṭhin thu a sawi a, hna enkawltu department leh hna thawktu contractor-te'n ram ro tling tura ṭha taka hna thawk ṭhin turin a chah a. Sawrkarin infiamna hmanga ṭhalaite hmasawnna tur hmathlir a neihte tihlawhtlingtu ni tura theih tawp chhuah turin infiam mite leh nu leh pate chu fuihin, sawrkarin hmunhma leh hmanraw ṭha tak tak a chhawpsak chu hmang ṭangkai turin a chah a. Infiamna chu ei zawnna atana hman loh pawhin taksa leh rilru hrisel nei tura insawizawina ṭha tak a nih thu sawiin, chhungkua, kohhran leh khawtlang tana mi ṭangkai ni turin hriselna atana insawizawi chu ṭhalaite'n uar deuh deuh tur leh nu leh pate pawhin tuipui zel turin a chah.\n\nInfiamna hmunhma thar hawnnaah hian Lunglei Municipal Council (LMC) Executive Councillor Pi Lalhruaitluangi Sailo bakah, sawrkar official-te, Serkawn, Zotlang leh Pukpui khawtlang hruaitute, hna thawktu contractor ai awhte leh khawtlang mipui an tel a. Lunglei District Sports & Youth Officer Pu Rozamliana'n hun kaihruaiin, UPC (NEI) pastor Rev. H. Roṭhuama'n hunserh a hmang a. MSSC Assistant Engineer Pu James Lalramnghaka'n technical report a pe.\n\nBasketball & Volleyball Court, Serkawn hi PMJVK aṭanga sum hmuh cheng nuai 139.69 senga sak niin, M/s Junior Consultancy Services, Tlangnuam, Aizawl te'n a sak hna hi an thawk a, September ni 20, 2025 khan zawh fel a ni. He Semi-Indoor Court hi a ruhrel RCC structure leh steel structure hmanga sak niin, a chung atan DYNA roof hman a ni a. Brick wall leh Goat Proof Net hmanga hung kual vek a ni bawk. A chhuat hi RCC-a siam niin, zut mam hnuah rawng hnawih a, line rin a ni a. A chhuat (floor) zau zawng hi 35.00m x 22.60m niin, basketball post leh volleyball post hun sawn theih dah tel a ni bawk.\n\nBasketball & Volleyball Court, Zotlang hi PMJVK aṭanga sum hmuh cheng nuai 139.69 senga sak niin, M/s Junior Consultancy Services, Tlangnuam, Aizawl te'n a sak hna hi an thawk a, September ni 19, 2025 khan zawh fel a ni. He Semi-Indoor Court hi a ruhrel RCC structure leh steel structure hmanga sak niin, a chung atan DYNA roof hman a ni a. Brick wall leh Goat Proof Net hmanga hung kual vek a ni bawk. A chhuat hi RCC-a siam niin, zut mam hnuah rawng hnawih a, line rin a ni a. A chhuat (floor) zau zawng hi 35.00m x 24.00m niin, basketball post leh volleyball post hun sawn theih dah tel a ni bawk.\n\nFutsal Ground, Pukpui hi PMJVK aṭanga sum hmuh cheng nuai 317.53 senga sak niin, M/s Creative Minds, Chanmari West, Aizawl te'n a sak hna hi an thawk a. July ni 7, 2022 khan hna ṭanin, March ni 15, 2025 khan zawh fel a ni. RCC structure leh steel structure hmangin Semi-Indoor-a sak (a chung zar) niin, a chung atan DYNA roof hman a ni a. Brick wall leh Poly Coated Steel Net hmanga hung kual vek niin, zana khelh theih turin stadium light dah tel a ni bawk. A chhuat hi RCC-a siam niin, zut mam hnuah Vinyl Sports Flooring phah a ni a. A chhuat (floor) zau zawng hi 42.00m x 22.00m niin, International Standard, Futsal khelhna tura World Futsal Association-in a pawm a ni a. Mual chhakah 18.00m-a thui leh hmar lamah 44.00m-a thui lungrem (retaining wall) siam a ni bawk.\n\nAttachment"
  },
  {
    "title": "Champhaiah State Level Mock Exercise hman dan tur rel",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-state-level-mock-exercise-hman-dan-tur-rel",
    "state": "Mizoram",
    "content": "2851/2025-2026\n\nChamphai, dated 9th January 2026:Vawiin khan DC Conference Hall, Champhaiah Mizoram pum atana duan, lirnghing thlen thulhah chetlak dan tur - Earthquake Mock Exercise hman dan tur Champhai District Disaster Authority (DDMA) chuan a rel a, Champhai Bawrhsap leh DDMA Chairman ni bawk Pu Mohammad Aaquib chuan a kaihruai.\n\nMock exercise hi January ni 15, 2026-ah neih tur a ni ang a, sawrkar hotute leh khawtlang hruaitute tawngkawpin hmun thumah (zingah hmun hnih, tlaiah hmun khat) neih a ni ang. Zing dar 10:03-ah lirnghing lem a thleng ang a, siren tih rik a ni ang a, Circuit House-ah DDMA inhmukhawmin District Emergency Operation Centre (DEOC) siam a ni ang. Mock exercise atan hian chanvo hrang hrang insem a ni a, DEOC atang hian tihtur hrang hrang inhrilhhriat a ni dawn a ni. Mock exercise zawh hian zingah leh tlaiah DEOC-ah debriefing neih a ni bawk ang.\n\nMock exercise hi chhiatrupna thlen thulha chetlak dan inzirna leh inenfiahna a ni a, chhiatna thleng te, thi leh hliam te, inchhanchhuah te pawh chan chawp vek a ni.\n\nAttachment"
  },
  {
    "title": "SAITUALAH REPUBLIC DAY VAWI 77-NA HMAN DAN TUR REL A NI",
    "link": "https://dipr.mizoram.gov.in//post/saitualah-republic-day-vawi-77-na-hman-dan-tur-rel-a-ni",
    "state": "Mizoram",
    "content": "2850/2025-2026\n\nDated Saitual the 9th January, 2026:Vawiin chawhma khan DC Conference Hall, Saitualah Pu Lallawmawma, Addl DC kaihhruainain kum 2026 Republic Day vawi 77-na hman dan tur chungchang rel a ni.\n\nKum 2026 Republic Day-ah lawmna atan hian agenda hrang hrang ngaihtuah niin state level-a mi hmingthate chawimawina award sem, march past leh pipe band endiktu ruat leh rehearsal neih dan tur chungchang te, inspection vehicle, decoration, rostrum, VIP speech, media coverage, sound system & comperes, sawrkar department hrang hrang achievement report, march past discipline hrang hrang lawmman leh VIP’s at Home –a tukthuan siam chungchangte rel a ni a, mawhphur turte ruat nghal an ni bawk.\n\nKum 2026 Republic Day vawi 77-na lawmna hi Keifang Centenary Sport Complex, Saitual-ah January ni 26, 2026 (Thawhtanni) zing dar 8:00 AM-ah hman tura rel niin khuallian atan Dr. Lalngura Tlau, Deputy Commissioner, Saitual chu beisei a ni a, march past contingent leh unarmed contingent-ten hnam puanzar zahna chibai an buk ang. He hunah hian Saitual District chhunga all Head of Offices, Banks, Party aiawh, Jt VC aiawh, Ex-service unit aiawh, All NGO hrang hrang aiawhte bakah Saitual Journalist aiawhte an tel dawn a ni.\n\nAttachment"
  },
  {
    "title": "NE-SPARKS: 786 Students from Northeast Visit ISRO Centres",
    "link": "https://dipr.mizoram.gov.in//post/ne-sparks-786-students-from-northeast-visit-isro-centres",
    "state": "Mizoram",
    "content": "333/2025-2026\n\n9th January, 2025 :An initiative of the Ministry of Development of North Eastern Region, Government of India, theNorth East Students Programme for Awareness, Reach, and Knowledge on Space (NE-SPARKS)is a flagship initiative designed to promote space science and technology awareness among students in India's North Eastern Region. This transformative programme provides selected students with direct exposure to India's space research achievements through guided visits to ISRO centres in Bengaluru, effectively bridging geographical and informational gaps that have historically limited access to such opportunities.\n\nHon’ble Union Home Minister and President of NESAC Society, Shri Amit Shah during the 12thmeeting of the NESAC Society held on 21stDecember, 2024, advised to organize a visit for 800 talented science students from the all 8 states of the North Eastern Region to ISRO covering 100 students from each state. This directive underscored the government's commitment to inclusive development and educational empowerment in the region.\n\nThe initiative represents a collaborative effort involving the Ministry of Development of North Eastern Region (MDoNER), the North Eastern Council (NEC), the Indian Space Research Organisation (ISRO), the North Eastern Space Applications Centre (NESAC), and the State Governments of the North East. The programme is jointly coordinated by NESAC and ISRO's Capacity Building Programme Office (CBPO), with active support and participation from respective State Governments ensuring effective implementation at the grassroots level.\n\nWith a total sanctioned cost of ₹3.83 crore, the programme follows a 60:40 funding ratio, where NEC contributes ₹2.3 crore and the State Governments collectively contribute ₹1.53 crore. This financial arrangement reflects the shared responsibility and commitment of both central and state authorities toward nurturing scientific talent in the region.\n\nNE-SPARKS is executed in eight batches between April 2025 and December 2025, with a minimum interval of one month between consecutive batches. Each batch comprises 90-100 students representing the eight NER states, accompanied by 10 coordinators who facilitated and guided the educational journey.\n\nThrough meaningful interactions with ISRO scientists and engineers and direct exposure to advanced space technologies, NE-SPARKS inspires young minds and promotes STEM education among Northeastern students. The programme empowers participants to envision and pursue careers in space science and technology, thereby contributing to India's broader vision of achieving global leadership in the space sector. By investing in the region's youth and providing them with world-class exposure to cutting-edge space research, NE-SPARKS serves as a catalyst for scientific aspiration and technological advancement in India's North Eastern Region.\n\nTOTAL FUND RELEASES DURING DECEMBER, 2025 ACROSS ALL NORTHEASTERN STATES & REGIONAL AND OTHER AGENCIES\n\nDuringDecember 2025, theNorth Eastern Council (NEC)released atotal amount of ₹76,78,58,035/-, which includes releases made to the across all Northeastern States as well as to various regional and other agencies across the North Eastern Region. This reflects NEC’s continuous commitment to strengthening developmental initiatives in the North East through infrastructure development, livelihood enhancement, cultural promotion, research, and innovation.\n\nFUND RELEASES FOR MIZORAM DURING DECEMBER, 2025\n\nDuring December, 2025, The North Eastern Council (NEC) released a total amount of₹4,89,22,800/-for a number of projects including, Fish Farmer Training Centre at Lengpui, Establishing Mizo Cultural Heritage Centre for protecting the Historical and Natural Heritage of Mizoram at Kawlri, Serchhip District, Enhancement of State Revenue through Application of Information Technology inMonitoring Mineral Exploitations & Resource Mapping, Mizoram etc.\n\nREGIONAL / OTHER AGENCIES (PROJECT & NON-PROJECT)\n\nIn addition to state-specific releases, the North Eastern Council (NEC) disbursed a total amount of₹26,47,42,847/-(Rupees Twenty-Six Crore Forty-Seven Lakh Forty-Two Thousand Eight Hundred Forty-Seven only) to Regional and Other Agencies during the month. This support was extended through a range of region-wide initiatives implemented by universities, research institutions, specialised corporations, and cultural organisations across the North Eastern Region.\n\nMajor project interventions included the establishment of kiwi orchards; sponsorship of education for 91 boarder scholars and 622 day scholars from North Eastern States; setting up of banana tissue culture facilities; safeguarding heritage and promoting sustainable livelihoods through Geographical Indication (GI) registration of 166 crops/commodities of the region; establishment of pig breeding units (Phase-III); promotion of Medicinal and Aromatic Plants (MAP)-based livelihood opportunities; creation of entrepreneurial ecosystems to augment rural income; establishment of high-tech horticultural nurseries with tissue culture facilities; scientific smoked meat production units; multi-agriculture projects for promotion of fishery and piggery; and advanced research initiatives such as 5G use-case development for societal challenges and socio-ecological and economic analysis of Sone Beel for sustainable management.\n\nNon-project activities comprised a wide spectrum of regional-level seminars, cultural programmes, youth exchanges, technology and innovation events, academic and linguistic workshops, and studies on sustainable development. Key initiatives included the District-Level Youth Cultural Exchange Programme for Promotion of Peace and Harmony; Rising Uttar Pradesh; the 14th State-Level Sirarakhong Hathei (Chilli) Festival; participation in Chiang Mai Design Week 2025, Thailand; organisation of state-level handloom and handicrafts fairs; programmes on women empowerment and elimination of violence; Dibang Winter Fest 4.0;\n\npromotion of sports festivals in Manipur; construction of multipurpose community infrastructure; studies on physico-chemical water quality in selected areas of Assam, Mizoram, and Manipur; capacity building for academic excellence through AI-enabled digital transformation in higher education; studies on democratic decentralisation and governance institutions; assessments of entrepreneurial readiness of PMEGP beneficiaries; and organisation of the 9th Ranglong Khohui.\n\nThese initiatives were implemented through key institutions and agencies, including the North Eastern Region Community Resource Management Society (NERCRMS),North Eastern Development Finance Corporation (NEDFi),North Eastern Handicrafts & Handlooms Development Corporation Ltd. (NEHHDC),North Eastern Regional Agricultural Marketing Corporation Ltd. (NERAMAC),University of Science & Technology, Meghalaya (USTM),Assam University,Mizoram University.Thanagong Development Co-operative Society Ltd., Manipur,and the Arunachal Pradesh Eco Adventure Sports & Youth Development Society, collectively contributing to regional development, cultural preservation, capacity building, and technological advancement across the North Eastern Region.\n\nAttachment"
  },
  {
    "title": "Hnahthialah Republic Day 2026 hman dan tur relin thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/hnahthialah-republic-day-2026-hman-dan-tur-relin-thukhawm",
    "state": "Mizoram",
    "content": "2849/2025-2026\n\nDated Hnahthial, the 9th January, 2026:Vawiin khan Hnahthial DC Meeting Hall-ah Bawrhsap, Pi K.Vanlalruati kaihhruaiin Hnahthial District chhunga sawrkar pisa hotute leh khawtlang hruaitute chuan Republic Day, 2026 hman dan tur relin an thukhawm a. Kumin Republic Day hi HDSC/HDFA Turf Ground-ah neih ni se ti a rel niin parade contingent pakua (9) awm tura beisei an ni.\n\nBawrhsap chuan kalkhawmte chu kumthar chibai bukin mipui rawngbawl kawngah theihtawp chhuahpui leh turin a sawm a. Kum hmasa lama Republic Day lo hman tawh dan te thlir letin kumin a hman dan tur chu rel ho a ni a. Bawrhsap chuan office hrang hrangte chu an hmachhawp theuh tha taka hlen tura chahin India ram ni pawimawh tak mai - Republic Day chu mipui tam thei ang berin rawn chhim se a duh thu a sawi bawk.\n\n2026 Republic Day hi kum tina lo tih thin tawh angin January ni 26 hian neih tura ruahmanna siam a ni a. HDSC/HDFA Turf Groun-ah neih tur a ruahman niin zing dar 10 ah tan a ni ang a. Parade Contingent pakua(9) awm thei tura beisei niin school Contingent pasarih (7), NCC leh Pipe band te beisei an ni.\n\nParade Contingent-te tana lawmman semna hun neih nghal tur niin Sangha man khapna kawnga hma la thate hnenah lawmman sem a ni ang a. Republic Day pual hian Volleyball leh Hockey tournament a awm bawk ang.\n\nFunction zawha neih thin, At-Home chu buatsaih loh ni se ti a rel a ni bawk.\n\nAttachment"
  },
  {
    "title": "Lawngtlai District Level Committee on Fire Prevention Holds Meeting",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-district-level-committee-on-fire-prevention-holds-meeting1767949733",
    "state": "Mizoram",
    "content": "332/2025-2026\n\nLawngtlai, 9 January 2025:The Lawngtlai District Level Committee on Fire Prevention held a meeting today at the DC Conference Hall, Lawngtlai, under the chairmanship of Shri Donny Lalruatsanga.\n\nWhile welcoming the members, the Chairman extended New Year greetings and emphasized the urgent need to strengthen preventive measures against forest fires. He pointed out that Lawngtlai District continues to record a high incidence of forest fires compared to other districts and called upon the Government, Village Councils (VCs), NGOs, and the general public to take renewed and collective responsibility.\n\nThe Chairman stated that immediate prohibitory orders related to forest fires would be issued and that strict action would be taken against violators. He also urged landowners to ensure that jhum fields are burnt strictly within the permitted period and in a controlled manner to prevent forest fires. He further appealed to all government departments, VCs, NGOs, churches, and the people of Lawngtlai District to make concerted efforts to prevent forest fires.\n\nSeveral important resolutions were discussed and adopted during the meeting. Landowners were instructed to complete jhum burning before the government-stipulated deadline of 15th March. It was resolved that proper fire lines should be constructed in every village, with PD DRDO taking the lead role. Mock drills and awareness campaigns were to be intensified, and DIPRO was tasked with preparing flyers and short awareness videos. Through the DTO, awareness messages against unsafe smoking practices would be disseminated among drivers transporting passengers.BDOs were tasked to issue necessary advisories within their respective jurisdictions to prevent forest fires. It was also resolved that information mike announcements should be frequently used to raise public awareness, and Village Councils at village and ward levels would be requested to cooperate in this initiative. Awareness programmes for school children were also proposed, with the DEO, Lawngtlai, and the Education Department of LADC (Primary and Middle Schools) entrusted with the responsibility. Additionally, appeals for forest fire prevention would be circulated and displayed in churches.\n\nAll members of the Lawngtlai District Level Committee on Fire Prevention were present at the meeting. The Chairman concluded the meeting with a vote of thanks.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI DISTRICT LEVEL COMMITTEE ON FIRE PREVENTION ṬHUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-district-level-committee-on-fire-prevention-hukhawm",
    "state": "Mizoram",
    "content": "2848/2025-2026\n\nLawngtlai, 9th January 2025 :Vawiin khan 'Lawngtlai District Level Committee on Fire Prevention' chuan an Chairman leh Bawrhsap nibawk Pu Donny Lalruatsanga kaihruaiin DC Conference Hall-ah thutkhawm an nei.\n\nPu Donny Lalruatsanga chuan kal khawmte hnena lawmthu sawina neiin kum thar chibai bukna a nei a. Kangmei ven that kawngah hmasawnna tur leh tih hmabak a awm nasa hle nia ahriat thu tarlangin theihtawp chhuah a tul hle a ti a. District dangte nen tehkhina Lawngtlai District - a hniam hle thin chu veiawm a tih thu tarlangin, Sawrkar, VC, NGO leh mimal ten ngaipawimawh thar turin a chah a ni. Kangmei chungchangah inkhuahkhirhna chhuah thuai a nih tur thu leh dan bawhchhetute na zawka hrem an nih tur thu a sawi a ni. Bawrhsap chuan Lo neitute pawh lo hal theih hun chhung ngei a hal fel tur leh kangmei chhuak lo tur zawnga lo hal turin a chah a. Kangmei chhuak lo tura theihtawp chhuah turin sawrkar department, VC, NGO, Kohhran leh Lawngtlai mipuite a sawm nghal bawk.\n\nThutkhawmah hian thu pawimawh tak tak sawiho a ni a. Lo neituten sawrkar hun tiam March ni 15 hma ngeiin an lo te lo hal fel se tih a ni a. Khaw tinah 'Fire line' mumal tak siam ni se tih niin, PD DRDO in hma lo la se tih a ni. Mock Drill leh Awareness Campaign - tha zawka kalpui nise, Flyers leh Short Video siam ni se tih niin, DIPRO chu mawhphurhna pek a ni. DTO kaltlangin mipui phur lirthei khalhtute hnenah meizuk that lohna thuziak emaw thuchah sem ni se an ti a. BDO ten anmahni huamchhung theuhah kangmei chhuak lo turin hma lo lain thuchhuahte lo siam se an ti a ni. Kangmei laka mipuite an fimkhur zawkna turin 'information mike' kaltlanga uar zawka au thin ni se, hemi atan hian khaw tin leh veng tina VC- te hnenah ngenna siam ni se an ti bawk a ni. Zirlai naupangte zingah kangmei laka fimkhur tura hmalakna neih ni se, DEO, Lawngtlai leh LADC - a Education Department (Primary School leh Middle School ) ten hma lo la se an ti, a. Kangmei laka fimkhur tura ngenna siam a, Kohhran tina sem leh puantir ni se an ti bawk a ni.\n\nVawiin thutkhawmah hian 'Lawngtlai District Level Committee on Fire Prevention' Member - te an tel kim tha hle a, Pu Donny Lalruatsanga chuan lawmthu sawina neiin hun a khar.\n\nAttachment"
  },
  {
    "title": "Serchhip DC hoin NH-02 thawm that dan tur rel",
    "link": "https://dipr.mizoram.gov.in//post/serchhip-dc-hoin-nh-02-thawm-that-dan-tur-rel",
    "state": "Mizoram",
    "content": "2846/2025-2026\n\nDated Serchhip, the 9th January, 2025:Nimin khan Serchhip DC Pu Paul L Khuma chuan a pisaah NHIDCL hnuaia contractor te a ko khawm a. Kawng chhia thawm that chungchang a sawipui.\n\nSerchhip tantlangtu National Highway-02 laih thar hi a siamtu contractor te kutah maintenance leh repair a la awm a. Furpui zawh hnuah kawng chhia, bal leh khuar te engemawzat a awm avangin thawm that leh chei that mek a ni a. Hetihlai hian meeting hmasaa lo rel tawh Baktawng leh Serchhip inkar kawngpui Krismas hmaa siam zo tura bituk an siam zawh loh chhan sawifiah tir an ni. Contractor te hian an bungraw lakna hmunpuiah harsatna an tawh avang leh khawl chhia avanga zo thei lo an nih thu an sawi a. Ruahmanna thar siam niin February ni 12 ral hmain Baktawng atanga Keitum thleng kawngpui thawmthat hman ni se, an ti a. February 28 ah By-Pass road pawh siamtha hman turin ruahmanna an siam bawk a ni.\n\nSerchhip DC chuan Contractor te an inhuam ang ngei a, hun bi an ruat chhunga kawng thawm tha zo hman turin a hrilh a. Office lam atangin an hnathawh dan an enzui reng tur thu a sawi bawk.\n\nAttachment"
  },
  {
    "title": "INDUSTRIES MINISTER PU F RODINGLIANA'N EPIP LENGTE A HMALAKNA KAL MEKTE A ENFIAH",
    "link": "https://dipr.mizoram.gov.in//post/industries-minister-pu-f-rodinglianan-epip-lengte-a-hmalakna-kal-mekte-a-enfiah",
    "state": "Mizoram",
    "content": "2845/2025-2026\n\nAizawl dated 9th January 2026:Vawiin khan Minister Pu F Rodingliana hovin Commerce & Industries Department, Land Revenue & Settlement Department, PWD leh P&E Department hotuten Export Promotion & Industrial Park (EPIP), Lengte chu tlawhin, industrial area tih chanttlunna tura hmalakna kal mekte an en dik a. Khawl hmanga a hmunhma zirchianna, Geographic Information System (GIS) mapping leh a ramri tehfel (re-plotting) hna kalpui zawh tak zulzuia Industry hrang hrang rem (Allocation) dan tur ruahmanna siamte an enho nghal a ni.\n\nEPIP Lengte hi industry dinna turin kum 2003 khan ruahmanna siam a lo ni tawh a. Industrial Park siamna tur hian mimal ram 155 lak (acquire) a ni a, he hmun zau zawng hi bigha 1390.22 a ni. Vawiina Minister Pu F.Rodingliana hova EPIP Lengte endikna hun a tarlan danin industry dinna tura ram lak fel tawh chhungah mi thenkhatte chuan hmun engemaw zah an la enkawl zui a. Mizoram chhunga Industry tih hmasawn nana ruahmanna awmte sawt zawka kalpui a nih theih nan dan lova ram la enkawl zui luite Pass chu rang taka cancel a tul thu an sawi ho.\n\nEPIP Lengte chhunga ruahmanna mumal leh felfai kalpui a nih theih nan Industry-te thil siamchhuah azirin a hlawma an awm zel theih nan, PWD Chief Architech enpuina hnuaiah GIS mapping leh re-plotting hna zawh fel tawh pawh C&I Minister ho hian a taka kalpui dan tur an enho nghal bawk a ni.\n\nMinister hian 132 kV Sihhmui Sub-Station atanga EPIP Lengte chhunga industrial unit-te, a bik taka power supply pekna tur (dedicated line) chu en nghalin, EPIP Lengte chhunga kawlphetha thlun dan(power distribution line) mumal taka siam leh a tih changtlun zelna tura hmun awl zuah a pawimawh thu a sawi.\n\nMinister Pu F Rodingliana hi Director C&I, Chief Engineer P&E, Chief Architech PWD leh Joint Secretary, Land Revenue & Settlement Department bakah officer dangten an tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "Serchhipah Republic Day lawm dan tur rel",
    "link": "https://dipr.mizoram.gov.in//post/serchhipah-republic-day-lawm-dan-tur-rel1767947361",
    "state": "Mizoram",
    "content": "2844/2025-2026\n\nDated Serchhip, the 9th January, 2025:Vawiin khan Serchhip DC Pu Paul L. Khuma hovin Republic Day 2026 hman dan tur ngaihtuahin Serchhip DC Pisapui Hall-ah an thukhawm.\n\nRepublic Day lawmna Serchhip Sports Complex-a hman tur hi chawhma dar 10:00-ah neih a ni dawn a, Serchhip DC chu khuallian a ni ang. Parade Contingent zinga tel tur school te chu DEO atanga ruahmanna siam a ni anga, 42 Assam Rifles Pipe Band, LFCS Band Party te tel thei tura beisei an ni a, January 22 atanga January 24, 2026, ni thum chhung Rehearsal an nei dawn a ni. Republic Day denchhen hian Home hrang hrang bakah Hospital leh District Jail ah te tanpuina pek a ni dawn a. Hemi ni hian Sawrkar Building zawng zawngah hnam puanzar (national flag) zar vek a ni dawn bawk a. Sawrkar Department hrang hrang hotute leh thawktute tel vek tura tih a ni bawk.\n\nDC chuan Republic Day lawman hlawhtling taka hman a nih theih nan mawhphurhna nei zawng zawngten ngaipawimawh theuh turin a ngen a ni.\n\nMeeting-ah hian Serchhip District chhunga Department hrang hrang hotute bakah Assam Rifles, BSF, khawtlang hruaitute leh tlawmngai pawl aiawh te an tel a ni.\n\nAttachment"
  },
  {
    "title": "AFRICAN SWINE FEVER LENG MEK CHUNGCHANGA MIPUITE HIM NAN A DISTRICT MAGISTRATE KOLASIB THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/african-swine-fever-leng-mek-chungchanga-mipuite-him-nan-a-district-magistrate-kolasib-thuchhuah",
    "state": "Mizoram",
    "content": "2843/2025-2026Kolasib: Dated the 8th January, 2026:African Swine Fever (ASF) leng mek chu Kolasib District-ah zia awm lam a pan ni ahriat a ni a. Amaherawhchu he hri hlauhawm tak hi District thenawm leh hmun dangah a la len avangin vawk vulhtute leh mipuite kan him tlan zel theih nan a hnuaia mi ang hian Pu Robert C. Lalhmangaiha, District Magistrate, Kolasib District,Kolasib chuan Section 163 of BNSS, 2023 in thuneihna a pek angin hetiang hian thupek a chhuah:\n\n1. Ram dang leh State pawn atangin vawk leh vawksa, frozen pork, vawksa rep leh vawksa atanga siam reng reng Kolasib District chhungah lakluh khap tlat a ni.\n\n2. Mizoram chhunga District dang atangin vawk, vawksa, frozen pork, vawksa rep leh vawksa atanga siam reng reng Kolasib District chhungah lakluh khap tlat a ni.\n\n3. ASF hrilenna (infected area) puanna khua atangin vawk, vawksa, Frozen pork, Vawksa rep leh Vawksa atanga siam reng reng lakchhuah khap tlat a ni.\n\n4. Vawk damlo reng reng talh leh hralh khap tlat a ni a.Vawk thi reng reng paih mai mai lovin, thuk takah chinai nena phum bo thin tur a ni.\n\n5. Vawk dam lo leh thi an awmin A.H & Vety Official te hnenah hriattir vat tur a ni.\n\n6. Hri lenna (ASF infected area) atanga hri darh zel loh nan Vawk suat duh ten A.H & Vety Deptt.ah dilna thehluh tur a ni.\n\nHe thupek hian chhuah anih atanga ni 60 chhung a huam anga, dan bawhchhia an awm chuan Section 223 BNS,2023 hmangin hrem an ni ang.\n\nHe thupek hi vawiin ni 8 January, 2026 hian Court Seal nen nemnghetin hming a ziak hnan a ni."
  }
]