[
  {
    "title": "MUHCS 2.0-a inziah luh chungchanga Lunglei District Sr CMO aṭanga mipuite hnena hriattirna",
    "link": "https://dipr.mizoram.gov.in//post/muhcs-20-a-inziah-luh-chungchanga-lunglei-district-sr-cmo-aanga-mipuite-hnena-hriattirna",
    "state": "Mizoram",
    "content": "4567/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 21:Lunglei District Senior Chief Medical Officer Dr Lalrinthangi chuan MUHCS 2.0-a inziah luh chungchangah February ni 17, 2026 khan a hnuaia mi ang hian Lunglei District mipuite hnena hriattirna a chhuah.\n\nMizoram Universal Health Care Scheme kum hnihna, MUHCS 2.0 (1st April 2026 — 31st March 2027) atana mipui nawlpui man chawia inziak lut turte (General Beneficiaries) tan February ni 16, 2026 aṭangin online enrolment hawn ṭan niin, muhcs.mizoram.gov.in-ah online enrolment hi tih theih a ni. Inziah luh man hi duhthlan tur chi thum (3) siam niin ₹2,500/- man, ₹5,000/- man leh ₹10,000/- man duhthlan theih a ni.\n\nMUHCS 2.0 enrolment hi online-a kalpui tur niin, internet connectivity ṭhat lohna hmun thlan bikah offline enrolment hi March ni 1, 2026 aṭanga kalpui tur a ni bawk ang.\n\nMUHCS 2.0 enrolment (Online & Offline) hi April ni 15, 2026 thleng hawn tur a ni a. Offline enrolment bik hi Health Worker-te'n an buaipui ang. Mipui nawlpui man chawia inziah luhnaah hian Sawrkar hna thawk, Civil Pensioners leh AB PM-JAY (Golden Card) hmang thei chhungkaw tan a hrana inziah luh ve a ngai lo a ni.\n\nEnrolment chungchanga harsatna nei leh zawh fiah duh neite tan chuan he'ng Phone Number tar lanah hian zawh fiah theih reng a ni e:8974218515 / 8258835817 / 9615874228 / 8014647392.\n\nAttachment"
  },
  {
    "title": "Mamit-ah dan phalloha khuh damdawi zawrh man a ni",
    "link": "https://dipr.mizoram.gov.in//post/mamit-ah-dan-phalloha-khuh-damdawi-zawrh-man-a-ni",
    "state": "Mizoram",
    "content": "4566/2025-2026\n\nDated: Mamit the 21st of February, 2026:Vawiin chhun khan END Mamit te chuan khuh damdawi dan phalloha zawrh COFF-TREX bur 100 (10kgs) chu a neitu ni a puh Laldinpuii (57), Lalhnuna (L), Venghlun, Mamit atangin ấn mẫn.\n\nRuihhlo avanga man hi Narcotics Drugs & Psychotropic Substances Act,1985 dan hnuaiah thubuai  siamsak in case register an ni.\n\nNi 19th February,2026 khan END Asst. Commissioner Chamber-ah Mamit District Sub-Hqrs YMA OB te leh END Mamit hotute inhmukhawmin Mamit District chhunga zu leh ruihhlo lo lut chungchang leh hemi laka hmalak dan tur sawiho a ni.\n\nAttachment"
  },
  {
    "title": "Minister Pu Lalnghinglova Hmar-in a bial chhung Vaivakawn Zohnuai atanga Rangvamual kalna tur kawng siam tur en",
    "link": "https://dipr.mizoram.gov.in//post/minister-pu-lalnghinglova-hmar-in-a-bial-chhung-vaivakawn-zohnuai-atanga-rangvamual-kalna-tur-kawng-siam-tur-en",
    "state": "Mizoram",
    "content": "4565/2025-2026\n\nDated Aizawl, the 21st of February, 2026:Tukin khan Pu Lalnghinglova Hmar, Minister  leh Aizawl West-II AC bialtu MLA ni bawk chuan a bial chhung Vaivakawn huam chhunga hmasawnna hna thawh tur, Vaivakawn Zohnuai atanga Rangvamual kalna tur kawng chu a hmunah enin hmalak dan tur sawiho nghal a ni.\n\nVaivaikawn Zohnuai leh Rangvamual inkalpawhna tur kawng siamna tur hian Special Assistance to State for Capital Investment (SASCI) hnuaiah cheng vaibelchhe 5.7 dah a ni a. December 20, 2025 khan bialtu MLA bakah Pu B. Lalchhanzova, Minister, Land Revenue & Settlement Department, Pu TBC Lalvenchhunga, Adviser to CM (Finance), Pu Lalmuanpuia Punte, Adviser to CM (Political) te hovin a hmuna en tawh a ni a. Chumi tuma rel angin PWD in kawng kal dan tur Preliminary Survey an nei tawh a, km 1.4 bawr vela thui tura ngaih a ni.\n\nHmalak theih dan tur hrang hrang sawiho hnuah Sairang kawnghlui cheithat theih dan tur ennawn leh ni se tih a ni a, kawng chhehvela mimal ram awm dante pawh Vaivakawn Local Council in lo endik in, biak tur tulte an lo bia ang a, Land Revenue & Settlement Department ah survey nei tura dil nise tih a ni.\n\nMinister Pu Lalnghinglova Hmar chuan thu sawiin, ‘Aizawl khawpui ṭhang chho zelah, Sairang lam atanga Vaivakawn a lirthei lo lut traffic jam nasa thin lutuk tih ziaawm a tul hle a. Tuna kawng ruahman hi a hlawhtlin theih chuan Vaivakawn, Luangmual leh Aizawl tlak lam veng zawng zawng tan a tangkai hle dawn a ni’ a ti a.\n\nVaivakawn Zohnuai atanga Rangvamual kawng siam tur enna leh sawihonaa tel Adviser to CM (Finance) Pu TBC Lalvenchhunga  chuan tuna kawngpui siam tumna chu a bial Aizawl West I tana kawng pawimawh a nih tur thu te, kawng zal tha nuam zawk awm saa siam tum phawt a finthlak tur thu te, kawng tlo leh tha siam tura ruahmanna fel neih a tul thute a sawi a.\n\nHe hunah hian PWD official te bakah Vaivakawn leh Luangmual Local Council leh khawtlang hruaitute an tel.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI BAWRHSAP-IN MY VILLAGE MY WORLD PROGRAMME HNUAIA KUM 2026 FAINA LEH THIANGHLIMNA KHUHHAWNNA NEI",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-bawrhsap-in-my-village-my-world-programme-hnuaia-kum-2026-faina-leh-thianghlimna-khuhhawnna-nei",
    "state": "Mizoram",
    "content": "4564/2025-2026\n\nLawngtlai, 21st February 2026:Chawnhu khuaa 'My Village My World' kalpui mekah Kum 2026 atana Faina leh Thianghlimna khuhhawnna chu vawiin khan Chawnhu kawn laiah neih a ni a. Lawngtlai Bawrhsap leh Chairman, My Village My World Programme Committee- nibawk chuan khuhhawnna hi a nei.\n\nPu Donny Lalruatsanga chuan kalkhawmte hnena lawmthu sawina neiin, kum 2026 atana Faina leh Thianghlimna beihpui chu lawm takin a hawng tih a sawi a. Chawnhu khua faina leh hmasawnna kawngah theihtawp chhuah zel a pawimawh hle tih sawiin vangtlang mipuite tha thlah lo turin a chah a. A bik takin ranvulh leh ruihhlo  khuahkhirh bakah  thingphun uar lamah tan lak zual a tul hle a ni, a ti. Bawlhhlawh paih kawngah fimkhur thar a tul hle a ti a, a bawmah chauh bawlhhlawh paih thin turin a fuih a. Chawnhu chu Lawngtlaiah District - chhunga khaw dangte  entawntlak ni thei tura theihtawp chhuah turin a sawm a ni.\n\nBawrhsap chuan kawngpui, In leh lo leh vangtlang hmunte fai taka enkawl a tul hle a ti a. Hemi kawngah hian naupangte pawhin tih theih an nei sâng hle tiin bawlhhlawh chhar fai kawngah midangte kawhhmuhtu ni turin a fuih a. Faina leh thianghlimna inzirtir chu thil pawimawh tak a nih thu tarlangin,chak zawka kalpui a nih tur thu a sawi a. Sawrkarin Ruihhlo do beihpui a kalpui mek tih tarlangin, Lawngtlai district - ah pawh chak taka kalpui a nih thu a sawi a. Pu Donny Lalruatsanga chuan Lawngtlai District chhunga khua zawng zawngah  'Drugs Free Village' Campaign-  kalpui a nih tur thu a tarlang. Bawrhsap chuan kangmei ven kawngah tan lak thar a tul hle a ti a. Kangmei tichhuak lo tura inzirtirna chak taka kalpui a nih thu tarlangin, khawtlang mipuite kangmei ven kawngah thawhpuiah a sawm a ni. Pu Donny Lalruatsanga chuan Faina leh thianghlimna kawngah Chawnhu chu khaw dangte entawn tlak ni ngei turin duhsakna a hlan nghal bawk.\n\nFaina leh Thianghlimna puala hun hmannaah hian Chawnhu khawtlang mipuite an kal tha hle a, bawlhhlawh chhhar fai hnatlâng an nei nghal a ni. Vawiin hun hmanna hi Pu C. Lalbuatsaiha, VCP, chuan kaihruaiin Pu C. Vanlalpawlliana, President, YLA, Chawnhu Branch, chuan thutawi sawina a nei bawk a ni.\n\nAttachment"
  },
  {
    "title": "SPORTS MINISTER-IN JOINT YMA FIELD, VAIVAKAWN-A ARTIFICIAL FOOTBALL TURF PHAH TUR EN",
    "link": "https://dipr.mizoram.gov.in//post/sports-minister-in-joint-yma-field-vaivakawn-a-artificial-football-turf-phah-tur-en",
    "state": "Mizoram",
    "content": "4563/2025-2026\n\nDated Aizawl, the 21st of February, 2026:Tukin khan Pu Lalnghinglova Hmar, Minister, Sports & Youth Services Department leh Aizawl West II bialtu MLA ni bawk chuan Aizawl West Jt. YMA Field, Vaivakawn-a SASCI atanga cheng vaibelchhe 10 hmanga Artificial Football Turf phah tur chu a hmunah tlawhin, sawrkar official leh khawtlang hruaitute nen hmalak dan tur an rel.\n\nMinister Pu Lalnghinglova Hmar chuan thusawiin, Aizawl West Jt. YMA-ten an muala phullem phah an dil thu leh an dil laia pawisa a awm loh avanga tihsak nghal theih an nih loh thu a sawi a. Tunah sawrkarin hnathawhna tur sum a pek atanga phah theih tur a ni chu lawmawm a tih thu a sawi a.\n\nSports Minister chuan sawi chhunzawmin artificial turf phah bakah sum awmdan azirin thil dang eng eng nge kan telh theih tihte, kan hawilam tur tichiang turin khawtlang hruaitu leh Jt. YMA nen sawiho a duh avanga a hmuna tlawh a nih thu a sawi a. Mizorama infiamna chawikan nan hman a nih theih nan leh sports association-te pawh duhsak turin YMA hotute nen an sawiho tawh thu a tarlang bawk.\n\nTukina hmalakna tur sawiho zingah hian Jt. YMA lamin an ngaihpawimawh, field-a tui lut lo tura ven dan tur te, tui paihna (drainage) mumal tak siamna tur zirchiana, a hmunhma  -in a mil anga hnathawh te, gallery mumal tak a chung neia siam leh zana training neih theihna tur tawka light tha vuah te a tel a. Sawrkar, khawtlang hruaitu leh Jt. YMA te inrawna hmalak ho zel nise tiin rel a ni bawk.\n\nTukina Jt. YMA Field, Vaivakawn tlawhnaah hian Pu Henry C. Lalrawnkima, Secretary, Mizoram State Sports Council leh MSSC officer-te, Vaivakawn Local Council, Jt. YMA hruaitute leh khawtlang hruaitute an tel a ni."
  },
  {
    "title": "Ekta Diwas Unity Run & Cycling Huaihawt a Ni",
    "link": "https://dipr.mizoram.gov.in//post/ekta-diwas-unity-run-cycling-huaihawt-a-ni",
    "state": "Mizoram",
    "content": "4562/2025-2026\n\nDated Aizawl, the 21st February, 2026: Tukin dar 6:30 khan Art & Culture Department, Govt. Of Mizoram chuan Ministry of Culture, Govt. of India atanga thu an dawn angin Ekta Diwas Unity Run & Cycling hun an hmang. Central Ministry-in State leh Union Territory zawng zawngte Sardar Vallabhai Patel (Union Home Minister hmasa ber leh Iron Man of India tia hming an vuah hial) pian champhaphak kum 150-na hriatreng nan October ni 31, 2024 leh October ni 31, 2026 inkara hun hman dan tur hrang hrang a rawn duang a.\n\nEkta Diwas thupui ‘One India, Self-Reliant India’ tih hmangin Art & Culture Department chuan Unity Run & Cycling chu Mizoram Cycling Association leh Aizawl City Run Club te thawhpuiin he Run & Cycling hun hi a buatsaih a. Mi 140 vel tlanin, Cyclists mi 55 an tel bawk a ni.\n\nPi Lalengvari, Deputy Secretary, Art  & Culture Department chuan programme  hman chhante  sawifiahin Vanapa Hall atangin Run & Cycling hi a vailiam a. Run & Cycling-a telte hi an tlanna kawng an zawh hnuah Vanapa Hall-ah kir lehin kharna hun hman a ni.\n\nProgramme hi Pu Seju P. Kuruvilla, IGP, Mizoram leh Pu TC Lalkhuma, Joint Secretary, Art & Culture Department-te'n an hmanpui a. Pu Seju P. Kuruvilla chuan thu sawiin, India ramah hian inremna leh thawhhona tha kan mamawh thu a sawi a, hemi bakah hian thawkho tur chuan hriselna ngaih pawimawh a tul thu sawiin, Unity Run & Cycling-a tel zawng zawngte chu taksa enkawl tha theuh turin a chah bawk a ni.\n\nPi Zirsangzuali, Deputy Director, Art & Culture Dept. chuan tluang taka hun hman a ni thei leh Ministry hmalakna Department-in tha taka a kalpui chu lawmawm a tih thu a sawi a. SP, Traffic lamin tluang taka a tlante an lo kaihhruai avangin lawmthu a sawi bawk a ni."
  },
  {
    "title": "Lunglei West MLA Pu T. Lalhlimpuia leh Lunglei South MLA Pu Lalramliana Papuia te'n Lunglei khawpui chhung kawng siam ṭhat mek an en",
    "link": "https://dipr.mizoram.gov.in//post/lunglei-west-mla-pu-t-lalhlimpuia-leh-lunglei-south-mla-pu-lalramliana-papuia-ten-lunglei-khawpui-chhung-kawng-siam-hat-mek-an-en",
    "state": "Mizoram",
    "content": "4561/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 21:Nimin khan Public Works Department (PWD) hnuaia Lunglei khawpui chhung kawngpui siam ṭhat hna thawh mek chu Lunglei West bialtu MLA Pu T. Lalhlimpuia leh Lunglei South bialtu MLA Pu Lalramliana Papuia te chuan enin, department hotute leh hna thawktute nen ṭha tak leh chak zawka hna thawh a nih theih dan tur an sawi ho.\n\nMLA-te hi Lunglei Municipal Council (LMC) Vice Chairman Pu K. Lalrinawma bakah, PWD Lunglei Road Division-I Sr Executive Engineer Er SR Lalramthanga leh a thawhpuite'n an ṭawiawm a. Hna thawh tawh chin enfiahin, hmabak leh hmachhawp awm te, harsatna awm thei hrang hrang pumpelh leh chin fel dan tur te an sawi ho nghal.\n\nPWD Minister puitu MLA Pu T. Lalhlimpuia chuan Lunglei khawpui chhung kawngpui siam ṭhat hna thawh mek chu fur hmaa zo hman ngei turin a chak thei ang ber leh a ṭha thei ang bera hma la turin thawktute a hriattir a. ATL Road siam ṭhat hna thawktu contractor-te pawh chak tak leh ṭha taka hna thawk turin a chah bawk. Kawng siam mekah Lunglei mipuite pawh traffic chungchangah hna thawktute thu zawm a, hna thawkte harsatna thlensak lo hram tura ngenin, kawng ṭha a awm theih nan hna thawktute chauh ni lovin, Lunglei mipuite ṭawiawmna a pawimawh thu a sawi.\n\nLunglei khawpui chhung kawngpui siam ṭhat hna hi February ni 19, 2026 (Ningani) aṭang khan thawh ṭan niin, AOC aṭanga Pukpui Manguri Petrol Pump chhak thleng, kilometre 12-a thui siam tur a ni a, ATL (Aizawl–Thenzawl–Lunglei) Road kawng siam ṭhat mek nen a inzawm chiah dawn a. Dense Bituminous Macadam (DBM) 50mm-a chhah chungah Bituminous Concrete (BC) 30mm-a chhaha phah hnan tur niin, tunah hian Lunglei AOC aṭanga Chanmari-a Pu Samson-a In zawn thleng DBM hi phah tawh a ni.\n\nAOC aṭanga Pukpui inkar kawngpui (main road) zai zai siam ṭhat a nih dawn bakah hian, veng chhung inkal pawhna kawngte pawh Paver Finisher len theihna chin chu cheng vaibelchhe 5 bawr vela siam ṭhat tura ruahman a ni bawk a. Veng chhung inkal pawhna kawng siam tur chin hi tunah hian thliar fel mek a ni.\n\nLirthei tlan chak lutuk tur dan nana kawng chhun pawn (speed breaker) siam chu National Highway Inkaihhruaina Dan (NH Norms)-in a phal loh avangin kawngpui siam ṭhat hna thawh mekah hian khawtlang leh veng ṭhahnem ngaihnaa speed breaker siam tura lo nawr lo tur leh mahni thua lo siam ringawt lo turin MLA-te leh PWD hotute chuan khawtlang hruaitute leh mipuite an ngen bawk.\n\nMLA-te leh PWD hotute hian lei min vanga Theiriat kawng chung PWD kawng tlabal pawh en nghalin, tun hnaiah he lai kawng hi motor te chi (light motor vehicle)-in a zawh theih tura hma lak dan tur te an en nghal a. Theiriat Local Council hruaitute'n lo dawngsawngin, hma lak dan tur an sawi ho va. Local Council te chu kawng kal dan tur ruahmanna siam a, a hmun vel lo sam fai tura ruat niin, an sam fai hnuah PWD hotute'n an en leh ang a, chumi hnuah kawng siam dan tur ruahmanna siam tum a ni.\n\nAttachment"
  },
  {
    "title": "FEDERATION OF INDUSTRY & COMMERCE OF NORTH EASTERN REGION (FINER) BUATSAIH ' REGIONAL INTERACTION MEET OF FOOD PROCESSING INDUSTRY' CHU DR. KC LALMAWLSAWMZAUVA, ADVISER TO CM IN A HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/federation-of-industry-commerce-of-north-eastern-region-finer-buatsaih-regional-interaction-meet-of-food-processing-industry-chu-dr-kc-lalmawlsawmzauva-adviser-to-cm-in-a-hmanpui",
    "state": "Mizoram",
    "content": "4560/2025-2026\n\nAizawl dated 21st February 2026:Vawiin chawhma khan I&PR Auditorium, Treasury Square, Aizawlah Ministry of Food Processing Industries, Government of India hnuaia FINER bultumin 'Regional Interaction Meet of Food Processing Industry' buatsaih a ni a. Dr. KC Lalmalsawmzauva, Adviser to CM (Implementation of Handholding Scheme) chu khuallian niin he hunah hian Pu Lalthazuala Royte, Chairman, MIFCO, MSPCC member-te, Commerce & Industries Department-a thawktute, MzSRLM a thawktute leh Agriculture lama hmalatute leh sumdawnna bultan tumte an tel a ni.\n\nKhuallian Dr. KC Lalmalsawmzauva chuan Mizorama kuthnathawktute chu Bana Kaih Scheme hmangin thuam chak mek an nih thu sawiin an thlai tharchhuahte vawn that nan leh him dam taka thawnchhuah nan vawiin thutkhawm thupui 'Packaging' chu thil pawimawh leh tangkai tak a nih thu a sawi a. Eitur leh bungrua tuamna te chu a chhung ami a vawn that mai bakah customer-te hipna pawimawh tak a nih thu sawiin, a leitu tur ten an hriattur pawimawh tak tak tarlanna a nih bawk thu a sawi. Adviser to CM chuan ei leh bar a intodelhna turin leh kuthnathawktute thlai tharchhuah man man zawka tihral thin a nih theih nan Mizoram Sawrkar chuan Bana Kaih Scheme chu tangkai takin a hman mek thu a sawi a. Phase -1 ah kuthnathawktuten Bana Kaih Scheme hnuaia thlai thlan chhuah bik, Sawhthing, Aieng, Hmarchate leh Hmunphiah thar chhuah kawngah hmasawnna hmuh a nih thu tarlangin, Phase 2 ah hian thlai tharchhuahte tha taka sawngbawl hna, 'Processing' ah tan lak chhoh zel tum a nih thu a sawi. Dr. KC Lalmalsawmzauva tarlan danin Bana Kaih Scheme Phase 1 kalpui chhung khan Progress Partner 392 hnenah Loan pek a nih thu leh Progress Partner 2713 hnenah CM Special Package sem chhuah a nih bawk thu a sawi a. Phase 2 kalpui mekah hian Progress Partner 917 te thlanchhuah an nih leh tawh thu sawiin Progress Partner tha leh rintlak thlanchhuah hna hi kalpui chhunzawm zel a nih thu a sawi.\n\nAdviser to CM chuan vawiina entrepreneur lo kalte chu 'Processing' an kalpuina kawngah a packaging an uluk ang bawkin a chhunga eitur (Product) awmte pawh a hriselin a thianghlim hle tur a nih thu a sawi a. Insumdawntawnna chu rinawmna a innghat a nih avangin sumdawng hlawhtling ni tur chuan taimakna leh rinawmna vawng nung tlat turin kalkhawmte a chah a, Mizoramin hmasawnna hmel thar a hmuh zel theih nan kalkhawmte chu thawhhopuiah a sawm bawk a ni.\n\nRegional Interaction Meet hi Pu Francis Sailo, Member, Agriculture and Food Processing Committee, FINER chuan a kaihruai a, Pi Mayuri Bora, Assistant Director, FINER chuan kalkhawmte lawmna thu a sawi a. Pu Amitabh Ray, Chief Manager, FINER chuan MOFTI hnathawh dan sawifiahna hun a hmang a, Pi Jyotismita Devi, Manager, New Product Development, Manjushree Innovations Pvt. Ltd., Pu Dinesh Maurya, Ganpati Packaging and Assembling, West Bengal, Pi Puja Borah, Executive Assistant, Saarthi Propack, Assam-te chuan Packaging chungchanga hriattur pawimawh hrang hrang, Powerpoint presentation hmangin an sawifiah bawk a ni."
  },
  {
    "title": "Press Tour nei",
    "link": "https://dipr.mizoram.gov.in//post/press-tour-nei1771657924",
    "state": "Mizoram",
    "content": "4559/2025-2026\n\nAizawl the 21st February, 2026 :Vawiin khan DIPR buatsaih Press Tour kal turte chu Director Pi K. Vanlalsangi, Director chuan a vai liam.\n\nDirector chuan tluang taka kal tura duhsakna hlanin, hlawkna eng emaw tal an hmuh ngei a beisei thu a sawi a. Press tour hi ni 21 - 26 February, 2026 chhunga neih tur a ni a ni a, Kokaltta khawpuia hmun hrang hrangte an tlawh ang.\n\nHe tour hi Pu Andrew H. Lalremruata, Deputy Director in a hruai a, District hrang hrang atangin MJA member 9 leh DIPR thawktu te an tel a ni."
  },
  {
    "title": "Historic First for Lunglei: NCC Cadets from Newly Raised 2 Mizo Bn Shine at Prime Minister’s Rally",
    "link": "https://dipr.mizoram.gov.in//post/historic-first-for-lunglei-ncc-cadets-from-newly-raised-2-mizo-bn-shine-at-prime-ministers-rally",
    "state": "Mizoram",
    "content": "522/2025-2026\n\nLunglei district of Mizoram has etched its name in national history as eight National Cadet Corps (NCC) cadets from the newly raised 2 Mizo Battalion NCC located at Lunglei, delivered a remarkable Bamboo Dance performance at the Prime Minister’s Rally, New Delhi, during the Special National Integration Camp (SNIC) as part of Republic Day Parade Contingent held in January 2026.\n\nThis achievement marks the first-ever representation of NCC cadets from South Mizoram at the Prime Minister’s Rally — a milestone moment not only for the district but for the entire state of Mizoram. The cadets, drawn from a recently raised unit, rose to the occasion with exceptional professionalism and confidence.\n\nWhat makes the achievement even more commendable is the fact that the cadets were assigned this responsibility at very short notice. Despite limited preparation time, the team displayed outstanding coordination, discipline, and cultural elegance, earning widespread appreciation for their polished and spirited performance on a national stage.\n\nRecognising this historic accomplishment, the Hon’ble Governor of Mizoram,  will felicitate the 08 cadets on 03 March 2026 at Aizawl, honouring their dedication, discipline, and contribution to bringing pride to the state.\n\nSpeaking on the occasion, Col Sagar K Mohanty, Commanding Officer, 2 Mizo Battalion NCC, said:\n\n“This historic achievement is the result of collective effort and unwavering commitment. I compliment the team of instructors and the institutions for their dedicated guidance and support. I especially appreciate the outstanding performance and discipline displayed by Cadet Joel V. L. Hruaitluanga, Cadet Allemande, Cadet C. Lalruathlua, Cadet HC Lalvohbika, Cadet Samuel V. L. Pekhlua, Cadet Lalhimpuii, Cadet C. Lallawmkimi, and Cadet F. Lalhriatpuii. Despite very short notice, the cadets demonstrated exceptional coordination, confidence, and cultural pride, truly upholding the core values of the NCC.’’\n\nThis historic accomplishment stands as a testament to the potential of Mizoram’s youth and the growing strength of newly raised NCC units. It is expected to inspire more young people across the state to join the NCC and contribute meaningfully to nation building and national integration.\n\nAttachment"
  },
  {
    "title": "PRIME MINISTER'S RALLY-AH A VAWI KHATNA ATAN LUNGLEI-A DIN THAR 2 MIZO BN NCC CADET-TE AN TEL",
    "link": "https://dipr.mizoram.gov.in//post/prime-ministers-rally-ah-a-vawi-khatna-atan-lunglei-a-din-thar-2-mizo-bn-ncc-cadet-te-an-tel",
    "state": "Mizoram",
    "content": "4558/2025-2026\n\nDated New Delhi, the 21st February, 2026: Lunglei-a din thar, 2 Mizo Battalion National Cadet Corps (NCC) atanga cadet 8-te chuan January 2026 khan New Delhi-a Special National Integration Camp (SNIC) neihnaa Republic Day Parade Contingent-ah telin, Prime Minister's Rally-ah cheraw an kan a ni.\n\nHei hi Mizoram chhim lam atanga NCC cadet-te Prime Minister's Rally-a an tel vawi khatna a ni a - Lunglei district tan leh Mizoram tana mellung chhinchhiahtlak a ni. Cadet-te hi unit din thar atanga thlanchhuah ni mah se an mawhphurhna tha takin an hlenchhuak thei a. An chanvo hi chawpchilh angreng taka hriattir an ni chung pawhin tha takin an ti thei a ni. Inpuahchahna hun nei tlem hle mah se an inthurualin an inthunun tha a, an hnamzia zahawm takin an phochhuak bawk a, ram pum hmuha an thiam thil zei tak leh thatho taka an pho lang thei hi fak an hlawh hle a ni.\n\nHe an hlawhtlinna avang hian Mizoram Larsap chuan cadet 8-te hi March ni 3, 2026-ah an inpekna, inthununna leh Mizoram hmingthatnaa an thawhhlawkna avangin chawimawina a hlan dawn a ni.\n\nCol Sagar K Mohanty, Commanding Officer, 2 Battalion NCC chuan thu sawiin, \"He hlawhtlinna hriatrengtlak hi a huhova thawhrimna leh inpekna nghet tak rah a ni. Zirtirtute leh zirna inte kaihhruaina leh thlawpna ka fak a. A bik takin, Cadet Joel V. L. Hruaitluanga, Cadet Allemande, Cadet C. Lalruathlua, Cadet HC Lalvohbika, Cadet Samuel V. L. Pekhlua, Cadet Lalhimpuii, Cadet C. Lallawmkimi, leh Cadet F. Lalhriatpuii te tha taka an thiam thil an phochhuah avang leh an inthunun that avangin ka lawm a. Inhriattirlawkna hun tlem mah se cadet-te hian thawhhona tha, inrintawkna leh hnam chawisanna lantirin, NCC thurin bul an kengkawh a ni,\" a ti.\n\nHe hlawhtlinna chhinchhiahtlak hian Mizo thalaite theihna sanzia leh NCC unit din tharte thatzia a lantir a. Hei hian Mizoram dung leh vanga thalaite chu NCC zawm a, ram hmasawnna leh inpumkhatna atana awmze nei taka tha thawh tura a chawh phur ngei beisei a ni.\n\nAttachment"
  }
]