[
  {
    "title": "Aizawl Hnahthial Students' Union ten Zirlai titha chawimawina hun buatsaihin MLA Pu Jeje Lalpekhlua chuan a hmanpui",
    "link": "https://dipr.mizoram.gov.in//post/aizawl-hnahthial-students-union-ten-zirlai-titha-chawimawina-hun-buatsaihin-mla-pu-jeje-lalpekhlua-chuan-a-hmanpui",
    "state": "Mizoram",
    "content": "2796/2025-2026\n\nDated Hnahthial, the 6th January, 2026:Nimin chawhnu khan Aizawl Hnahthial Students' Union (AHSU) buatsaihin Horeb Conference Hall-ah ‘Zirlai Titha Lawmpuina’ hun hman a ni a. South Tuipui Bialtu MLA, Pu Jeje Lalpekhlua chuan khuallian ni a hmanpuiin zirlai chawimawite chu Hnahthial hma hun an ni tih hre reng chunga, taima leh discipline taka hun hmang chhunzawm zel turin a chah a ni.\n\nKhuallian chuan kalkhawmte chu zahna chibai bukin hun huaihawttu, AHSU chu Hnahthial khua tilangtu pawimawh tak an la nih chhunzawm zel avangin lawmthu a sawi a. Zirlai chawimawite chu an thawhrimna leh an beih tang tangna avangin tun dinhmun thleng an ni tih a hriatpui thu sawiin chutih rual chuan hmabak an la ngah tih hre reng tur leh chuvang chuan tha thlah lovin, thangthar lo la awm zel turte entawntlak ni thei turin tan la zual sauh sauh turin a fuih a. Kan ramah sorkar hna in min daih vek dawn loh avangin thiam thil dang nei a, eizawnna kawng dap a tul tan tawh thu sawiin chumi lam chu ngaihven tel turin a chah nghal bawk a ni.\n\nPu Jeje Lalpekhlua chuan Hnahthial District leh a bial South Tuipui tan theihtawp chhuahin hma a lak thin thu a sawi a. Zirna kawngah a bik takin hma a lak nasat thu sawiin zirlai titha chawimawina - MLA Award siam a nih bakah in luah mai tur awm lohna, a bial chhung thingtlang khaw pali ah zirtirtu te luah tur, quarters sak mek a nih thu te a sawi bawk. Zirlai naupang harsatna avanga zir chhunzawm thei lo, lehkha thiam thei si an awm a nih chuan a hnena thlen thin tura chahin tanpui dan tur kawng zawnpui an nih tur thu a sawi a ni.\n\nHe hunah hian graduate chin chunglam, zirlai titha mi 23 hnenah chawimawi hlan an ni a. Inkhawm hi AHSU President, Lalneihchunga chuan kaihruaiin AHSU Secretary, Joseph FC. Lallawmkima’n report a pe a. A duh apiang tan thusawi theihna hun hawn a nih hnuah Tv. Lalhmingmuanpuia Renthlei, Asst. Secretary, AHSU chuan lawmthu sawiin hun a khar a ni."
  },
  {
    "title": "Excise & Narcotics Department,Mamit in 2025 chhunga ruihhlo lêh a kaihhnawih case report pe",
    "link": "https://dipr.mizoram.gov.in//post/excise-narcotics-departmentmamit-in-2025-chhunga-ruihhlo-leh-a-kaihhnawih-case-report-pe",
    "state": "Mizoram",
    "content": "2795/2025-2026\n\nDated: Mamit the 6th of January, 2026 :Excise & Narcotics Department Mamit te chuan kum 2025 chhunga ruihhlo leh a kaihnawih ND&PS Act 1985 leh MLP Act 2019 hnuaia case hetiang hian register a ni-\n\n1. No. of cases registered :- 3232. No. of persons arrested :- 2213. Heroin seized :-49.080 grams4. Ganja:- 3024 grams5. Codeine based cough Syrup :- 50 phials6. Alprazolam :- 255.420 grams7. Rakzu : - 2048.375 litres8. Zu bilhlai :- 4927 tins9. Sap Zu:- 103.500 litres10.Beer:- 129 can11.Grape Wine/Juice :- 36 bots12.Zu thlawrna bel :- 103 nos.13.Lirthei :- 7 nos.\n\nMamit District chhung khaw hrang hrangah Drug Awareness Campaign neih ṭhin a ni a, Tripura State chhunga Zampuitlangdungah te hemi chhung hian Drugs Awareness Campaign neih a ni bawk.\n\nAwareness kaltlang hian ruihhlo la ti lo ṭhalai/tleirawl mi 416 te ruihhlo ti lo tura intiam awmin certificate hlan ăn ni.\n\nAttachment"
  }
]