[
  {
    "title": "TUI PIPE PHUM HNA THAWH DAWN AVANGA KAWNG KHAR/BLOCK TUR CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/tui-pipe-phum-hna-thawh-dawn-avanga-kawng-kharblock-tur-chungchanga-aizawl-sp-thuchhuah1767610100",
    "state": "Mizoram",
    "content": "2794/2025-2026\n\nAizawl the 5th January, 2026 :Mizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 of MV Act, 1988-in thuneihna a pek ang leh Ace Alliance Pvt. Ltd. te ngenna angin Pu C.Vanlalvena, Superintendent of Police, Traffic, Aizawl chuan a hnuaia mi ang hian thupek a chhuah.\n\nAce Alliance Pvt. Ltd. chuan a hnuaia hmun leh hun tarlanah hian tuichhe paihna pipe phum hna an thawh dawn avangin hnathawh chhungin helai kawngpui hia chanve khar (Partial Road Block)a ni dawn a, kawngpui hmangtute fimkhur tak leh hnathawkte ngaichang chunga lirthei khalh turin kan inhriattir e.\n\nRoad Block na hmun\n\nRoad Block ni\n\nRoad Block hun chhung\n\nSalvation Army Temple atanga\n\nAizawl West College inkar\n\nNi 6.1.2026 (Thawhlehni) atanga hna thawh zawh anih hma\n\n09:00 PM - 05:00 AM"
  },
  {
    "title": "LAWNGTLAI BAWRHSAP-IN CHANCHINBU MITE KAWM",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-bawrhsap-in-chanchinbu-mite-kawm",
    "state": "Mizoram",
    "content": "2793/2025-2026\n\nLawngtlai, 5th January, 2026:Vawiin khan Lawngtlai Bawrhsap Pu Donny Lalruatsanga chuan a Office Chamber-ah Chanchinbu mite kawmin, Pu PC Lalchunglura Sr.Superintendent of Police chuan a tawiawm.\n\nPu Donny Lalruatsanga chuan thuthar thehdarhtute leh Lawngtlai mipuite kum thar chibai bukna a nei hmasa a. Hunpui laia buaina leh harsatna lian tham a awm loh kawngah Police, NGO, Kohhran leh mipuite inkarah thawhhona tha tak a awm tih tarlangin, kum tharah hmasawnna tha zawk nei theuh turin duhsakna a hlan nghal a ni.\n\nBawrhsap chuan Kum tharah Lawngtlai khawpui hmasawnna tur kawng hrang hrang duan mek a ni, a ti a. A bik takin Traffic chungchangah hmalakna lian tham tak neih tum niin, Foreigner chungchangah inkhuahkhirhna felfai zawk siam a, State sawrkarah theihluh a nih tur thu a sawi. Faina kawnga Lawngtlai khawpui chhung veng hrang hrang inelna 'Bawrhsap Arawrd' chu kumin Republic Day - ah sem a nih tur thu a tarlang a. Project lian zawk siam a hmalakna turah - Cheural Tlâng ( Khaw za lang tlang ) Paithar Tlâng, Ditlang hming put chhan Dîl te hmachhawpah dah a nih thu a sawi a. Ramri khar mek chungchangah natna a darh lohna tur a nih thu sawiin, inkaihhruiana felfai tak siamin, ni 11, January 2026 atanga hawn theih a nih a beisei thu a tarlang bawk.\n\nPu PC Lalchunglura Sr. Superintendent of Police, chuan hunpui laiah Dan leh thupek kenkawh kawngah harsatna lian tham a awm loh thu a tarlang a. NGO - te nen a thawhhonna tha tak a awm tih tarlangin, hunpui laiah case- 4, chiah ziah luh a ni, a ti. Kum 2025 chhungin case- 65, ziah luh a nih thu tarlangin, kum 2024 aiin case hi a tlahniam a ni, a ti a. Operation Jericho- kalpui vang te, NGO leh MJA te nen a thawhhona tha avang a case ziahluh ngai a tlem zel a beisei thu tarlangin thawhhona tha zawk awm turin a sawm nghal a ni.\n\nPu Donny Lalruatsanga chuan kum liamtaa MJA te nena thawhhona tha tak awm chu chhunzawm zel a beisei tih tarlangin, hmalam hunah thawhhona tha zawk awm tura thawhpuiah a sawm nghal bawk a ni.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN CM OFFICE-A THAWKTE THINGPUI INPUIIN KUM THAR OFFICE KAI NI BUL TANPUI",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-cm-office-a-thawkte-thingpui-inpuiin-kum-thar-office-kai-ni-bul-tanpui",
    "state": "Mizoram",
    "content": "2792/2025-2026\n\nAizawl the 5th January 2026:Tukin khan Chief Minister Pu Lalduhoma chuan Chief Minister Office-a thawkte chu CM Conference Hall-ah thingpui a inpui.\n\nChief Minister hian kum thar chibai bukin an hnathawhna theuhah tha taka thawk chhunzawm turin duhsakna a hlan. \"Chief Minister mawhphurhna ka lak rualin thawhpui tur tha min pe turin Pathian hnenah ka dil a. Nangni hi min pe ta a ni. In thawkrim tlang thin tih ka hria a, ka lawm a. Kan ram tan leh Pathian tan hna kan thawk a ni tih hriain taima takin kan thawk zel dawn nia\" tia lawmthu hrilhin a fuih a. Rinawm hi a pawimawh a, tumah hi fel famkim kan awm loh avangin inngaihdam a tul hun a awm bawk thin. Ngaihdam hi a ngaidamtu tan pawh damna a ni. Kan tlin tawk lohnateah inngaidam tawn chungin lungrual takin kan thawk thin dawn nia, a ti.\n\nChief Minister hian Cake zaiin, Thingpui nen an eiin hova, thlate an la ho bawk a ni."
  },
  {
    "title": "SP MAMIT THUPEK CHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/sp-mamit-thupek-chhuah1767605051",
    "state": "Mizoram",
    "content": "2791/2025-2026\n\nDated : Mamit the 5th of January, 2026 :Lengpui atanga Saiphal Bamboo Plantation Link Road (41 Km) chu Nidhi Creative Infrastructure Pvt. Ltd. ten concrete pavement a siam hna an thawk mek a. Kawng tha zawk leh tho zawk kan neih theih nan hun engemaw chen chu lirthei in zawhlo se tha a hriat a ni a.\n\nChuvangin, Pu Manny Bhushan Singh, IPS, Superintendent of Police, Mamit District chuan Motor Vehicle Act, 1988 (Act 59 of 1988) section 115 leh Mizoram Sawrkar Notification No. B.12021/10/2004-TRP Dt. 01.06.2020 in thuneihna a pek angin Lengpui to Saiphal Bamboo Plantation Link Road 0.00 kmp (Lengpui Airport) atunga 5.50 kmp (LBS Junction bul) thlengin Lirthei kal khapna thupek a chhuah.\n\nHe thupek hian thupek chhuah atanga 4th Feb. 2026 thleng a huam ang. Hetih rual hian light vehicle tan chawlhkar hnih chhungin ni khat kal theih tura hawn thin a ni ang.\n\nKawng tha zawk kan neih theihna tur a nih avangin thupek ngaipawimawha zawm theuh turin mipuite kan in ngenin kan inhriattir a. Thupek zawmlo te chu 179 MV Act hmanga hrem an ni ang.\n\nAttachment"
  },
  {
    "title": "FISHERIES MINISTER-IN NATIONAL FISHERIES DEVELOPMENT BOARD (NFDB) GOVERNING BODY MEETING VAWI 12-NA HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/fisheries-minister-in-national-fisheries-development-board-nfdb-governing-body-meeting-vawi-12-na-hmanpui",
    "state": "Mizoram",
    "content": "2790/2025-2026\n\nDated Aizawl, the 5th January, 2026:Vawiin khan Pu Lalthansanga, Minister, Fisheries Department chuan National Fisheries Development Board (NFDB) Governing Body meeting vawi 12-na chu Novotel Hotel, Hyderabad-ah a hmanpui a. He meeting hi Pu Rajiv Ranjan Singh, Union Minster, Fisheries & Animal Husbandry chuan a kaihruai a ni.\n\nHe meeting-ah hian Minister Pu Lalthansanga chuan Mizoram chu sangha-a kan intodelh theihna tura hma laksak turin Union Minister hi ngenin, Integrated Aquapark project thehluh tawhte pawh a ranglama min pawm sak turin a ngen a. Lengpui-a Fisheries Department rama training centre sak mek pawh tangkai zawka hman a nih theih nan NFDB leh ICAR-te thawhpui turin a sawm bawk a ni.\n\nUnion Minister Pu Rajiv Ranjan Singh-a chuan Mizoram harsatnate chu a hriatpui thu leh remchang hmasa berah heng harsatnate sutkian dan tur leh hmalak zel dan tur sawiho turin Aizawl-ah meeting neih a nih tur thu a sawi a ni.\n\nMinister hi Er. Lalrothanga, Secretary, Fisheries Department, Minister PS leh Department official-ten an tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "Governor Interacts with Mizoram Delegation for Viksit Bharat Young Leaders Dialogue 2026",
    "link": "https://dipr.mizoram.gov.in//post/governor-interacts-with-mizoram-delegation-for-viksit-bharat-young-leaders-dialogue-2026",
    "state": "Mizoram",
    "content": "326/2025-2026Aizawl, the 5th January, 2026:Mizoram Governor General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd), today met with 14 selected youth representatives and officials from the state ahead of the Viksit Bharat Young Leaders Dialogue (VBYLD) 2026. The send-off event took place at Durbar Hall, Lok Bhavan, where the Governor warmly welcomed them and wished them success.\n\nGovernor General (Dr) Vijay Kumar Singh highlighted Mizoram’s vast potential across key sectors and lauded the exceptional talents of its youth. He noted that the 14 participants, selected for their outstanding performances, will represent Mizoram at the national event in New Delhi. Urging them to prepare diligently with a winning mindset and strong self-confidence, he expressed optimism that they would return victorious, bringing home prizes.\n\nDuring the session, the Governor discussed their assigned topics and preparations in detail. The young leaders thanked the government for the opportunity and the Governor for this inspiring interaction, pledging to deliver their best for Mizoram.\n\nThe event was attended by Pu Joseph Lalrinawma, Additional Secretary to the Governor; Pu H. Dolianbuaia, Joint Secretary, Department of Sports & Youth Services; Pu H. Lalhmingthanga, Director, Department of Sports & Youth Services and other officials.\n\nThe Viksit Bharat Young Leaders Dialogue 2026 is scheduled for January 9-12 at Bharat Mandapam, New Delhi.\n\nAttachment"
  },
  {
    "title": "Larsap-in Mizoram aiawha Viksit Bharat Young Leaders Dialogue 2026 a tel turte a kawm",
    "link": "https://dipr.mizoram.gov.in//post/larsap-in-mizoram-aiawha-viksit-bharat-young-leaders-dialogue-2026-a-tel-turte-a-kawm",
    "state": "Mizoram",
    "content": "2789/2025-2026\n\nAizawl, the 5th January, 2026:Mizoram Larsap General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd) chuan vawiin khan Viksit Bharat Young Leaders Dialogue (VBYLD) 2026-a Mizoram aiawha tel tur thalai 14 leh official-te chu Durbar Hall, Lok Bhavan-ah kawmin duhsakna nen a thlah.\n\nLarsap General (Dr) Vijay Kumar Singh chuan Mizoramin hma sawn turin kawng hrang hranga theihna nasa tak a neih thu sawiin, Viksit Bharat Young Leaders Dialogue, 2026 a Mizoram aiawh turte pawh heng zinga mi, an thiamna leh theihna atanga teha thlan chhuahte an nih thu a sawi a. Mizoram aiawha ram pum huap intihsiaknaa tel tur an nih avangin tha taka inpuahchaha, chak duhna rilru pu chunga inrintawkna nena intihsiakna hmachhawn turin a fuih a. Hnehna changa an lo kir theih nan duhsakna a hlan a ni.\n\nViksit Bharat Young Leaders Dialogue, 2026 a kal turte thlahna hunah hian Larsap chuan Mizoram aiawh turte chu an chanvo tur leh inpuahchahnate a sawipui a. Thalaite chuan sawrkarin hetiang ang hun remchang a siam sak avang leh, Larsap-in an puala inkawmhona hun a buatsaih avanga lawmthu sawiin, Mizoram tana hlawhtlinna chang tura theihtawp chhuah an tum thu Larsap hi an hrilh a ni.\n\nHe hunah hian Pu Joseph Lalrinawma, Addl. Secretary to Governor; Pu H. Dolianbuaia, Jt. Secretary, Sports & Youth Services Department; Pu H. Lalhmingthanga, Director, Sports & Youth Services Department leh official dangte an tel a ni.\n\nViksit Bharat Young Leaders Dialogue 2026 hi January 9-12, 2026 chhung hian Bharat Mandapam, New Delhi-ah neih a ni ang.\n\nAttachment"
  }
]