[
  {
    "title": "AIZAWL DISTRICT PLANNING COMMITTEE THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/aizawl-district-planning-committee-thukhawm1767782716",
    "state": "Mizoram",
    "content": "2819/2025-2026\n\nAizawl; the 7th JANUARY,2026:Vawiin khan Aizawl district bawrhsap leh District Planning Committee (dpc) chairman ni bawk Er.Lalhriatpuia, IAS kaihruaina hnuaiah District Planning Committee, Aizawl District member te chuan Planning & Programme Implementation Department’s Conference Hall-ah meeting an nei a.\n\nIndia ramin kum 2047 ral hma a ram changkang(developed country) nih tuma a hmalakna Vikshit Bharat @2047 peng pakhat atana district level-a District Planning Committee hmalakna thuamchak tura din Mizoram District Transformation Programme (MDTP) chungchangah DPC hian ni 07/11/2025 khan Orientation meeting an lo nei tawh a ni.\n\nVawiin meeting-ah hian District Catalytic Intervention Plan-a telh tura Project hrang hrang siam te chipchiar taka sawiho a, thlitfim a nih hnu-ah finalized a ni.\n\nVawiin meeting hi Pu Lalchhuanthanga, Aizawl South II bialtu MLA leh bialtu MLA dang representative ten telpuiin, department hrang hrang thawhho that pawimawh zia leh thawhho thiam a tul thu sawiin, Deparment tin te chu an project theuh te tha taka tih hlawhtlin a nih theih nan thei tawp chhuaha hma la theuh turin an chah.\n\nPi Chingthanmawii Advisor cum Joint Secretary P&PI Department leh member Secretary DPC ni bawk chuan ‘Vote of thanks’ sawiin, vawiin Aizawl DPC  meeting hi a khar ta a ni.\n\nAttachment"
  },
  {
    "title": "AH& Vety. Minister Pu C. Lalsawivunga hovin inhlan tharna hun hmang",
    "link": "https://dipr.mizoram.gov.in//post/ah-vety-minister-pu-c-lalsawivunga-hovin-inhlan-tharna-hun-hmang",
    "state": "Mizoram",
    "content": "2818/2025-2026\n\nAizawl, the 7th January, 2026:Kum thar pualin vawiin khan AH & Vety. Minister Pu C. Lalsawivunga hovin Department officer te'n Mizoram State Veterinary Council Conference Hall, Khatla, Aizawlah inhlan tharna hun an hmang.\n\nMinister Pu C. Lalsawivunga chuan Pathian hruaina changa kum thar hun duhawm tak thlen a ni chu lawmawm a tih thu sawiin, department officer-te chu rilru leh inpekna thar nen, an thiamnate mamawhtute tana thahnemngai taka hmang turin a fuih a. Mipuite'n an lakah leh department chungah beiseina sang tak an neih thu sawiin, mipui beiseinate tihlawhtling thei tura thahnemngai taka thawk turin a chah bawk.\n\nAH & Vety. Minister chuan sa leh bawnghnute thar chhuah lama intodelh tura tanlak nasat a ngaih thu sawiin, hemi atana pawimawh tak ran chaw chin leh sawngbawlna lama harsatna awmte pawh a sutkian dan tur ngaihtuah a tul thu a sawi a. Kumtluana theihtawp chhuaha mahni mawhphurhna theuhte tha taka hlen chhuah tum turin AH& Vety. Department hnuaia thawktu zawng zawngte a chah a ni.\n\nHe hun hi Pu C. Lalsangliana, Secretary, AH & Vety. Department chuan kaihruaiin Dr. K. Lalhlimpuii, Jt. Director (LH) in hunserh a hmang a. Chawhnuah Secretary kaihhruaiin technical session neih a ni a; he hunah hian department hmalakna tur hmachhawp hrang hrangte an sawi ho a ni.\n\nVawiin inhlan tharna hun hmanah hian AH& Vety. Department Secretariat, Directorate leh District-a officer-te an tel kim hle a ni.\n\nAttachment"
  },
  {
    "title": "MINISTER PU B. LALCHHANZOVA DISBURSES MLA FUND TO SUPPORT COMMUNITY SPORTS INFRASTRUCTURE",
    "link": "https://dipr.mizoram.gov.in//post/minister-pu-b-lalchhanzova-disburses-mla-fund-to-support-community-sports-infrastructure",
    "state": "Mizoram",
    "content": "329/2025-2026\n\nDated Aizawl, the 7th January, 2026:Minister Pu B. Lalchhanzova, who is also the MLA of Aizawl East–II Constituency, today disbursed financial assistance from his MLA Fund for the upgradation of sports facilities within his constituency. The funds were handed over at his Office Chamber at MINECO. An amount of Rs. 7,00,000 was presented to the office bearers of Chhinga Veng Branch YMA for the upgradation of the Chhinga Veng Branch YMA Gym, while Rs. 2,68,000 was also handed over to the office bearers of the Dawrpui Badminton Club for the renovation of the Dawrpui Badminton Hall.\n\nOn the occasion, Minister Pu B. Lalchhanzova emphasized the importance of sports among the youth and stated that it is encouraging to see Mizo youth making steady progress in the field of sports. He also remarked that the presence of Mizo sportspersons who bring recognition and pride to the Mizo community at the national and international levels is commendable. He further assured that he would continue to extend his best efforts to ensure that young people are able to progress in sports and recreational activities.\n\nOn their part, the leaders of Chhinga Veng Branch YMA and Dawrpui Badminton Club expressed their appreciation for having an MLA who is concerned about the welfare and future of the youth. They also assured that the assistance received from the MLA Fund would be utilized effectively for the benefit of the people of the constituency.\n\nAttachment"
  },
  {
    "title": "KHATLA, INDUSTRY OFFICE BUL PARTIAL ROAD BLOCK CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/khatla-industry-office-bul-partial-road-block-chungchanga-aizawl-sp-thuchhuah",
    "state": "Mizoram",
    "content": "2817/2025-2026\n\nAizawl the 7th January, 2026 :Mizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 of MV Act, 1988-in thuneihna a pek ang leh Sub-Divisional Officer, PWD., Aizawl Road South Sub-Division-III ngenna angin Pu C. Vanlalvena, Superintendent of Police, Traffic, Aizawl chuan a hnuaia mi ang hian thupek a chhuah.\n\nPWD., Aizawl Road South Sub-Division-III chuan a hnuaia hmun leh hun tarlanah hian Culvert siamthat hna an thawh dawn avangin hnathawh chhungin helai kawngpui hia chanve khar (Partial Road Block)a ni dawn a, kawngpui hmangtute fimkhur tak leh hnathawkte ngaichang chunga lirthei khalh turin kan inhriattir e.\n\nPartial Road Block na hmun\n\nPartial Road Block hun chhung\n\nKhatla, Industry Office bul\n\nNi 8.1.2026 (Ningani) atanga Ni 24.1.2026 (Inrinni)\n\nCulvert siamthat hna thawh anih chhung hian Khatla, Peter Street atanga Tennis Court lamazing dar 9:00 atanga zing dar 10:00inkara lirthei tlan khapna thupek vide No. RO/TRF/ SP-Noti-7/08/1021Dated Aizawl; the3rdDecember, 2024 hman mek chu hman rih loh tur a ni."
  },
  {
    "title": "AIZAWL EAST-II BIALTU MINISTER PU B. LALCHHANZOVA'N A BIAL CHHUNGA INFIAMNA HMUN TIHCHANGTLUN NAN TANPUINA A HLAN",
    "link": "https://dipr.mizoram.gov.in//post/aizawl-east-ii-bialtu-minister-pu-b-lalchhanzovan-a-bial-chhunga-infiamna-hmun-tihchangtlun-nan-tanpuina-a-hlan",
    "state": "Mizoram",
    "content": "2816/2025-2026\n\nDated Aizawl the 7th January, 2026 :Minister Pu B. Lalchhanzova, Aizawl East-II bialtu MLA ni bawk chuan vawiin khan MINECO-a a Office Chamber-ah a bial chhunga infiamna hmun tihchangtlun nan MLA Fund atangin pawisa fai a pechhuak a. Chhinga Veng Branch YMA Gym tihchangtlun nan Rs. 7,00,000 Chhinga Veng Branch YMA hruaitute hnenah a hlan a, Dawrpui Badminton Hall tihphuisui nan Rs. 2,68,000 Dawrpui Badminton Club hruaitute hnenah a hlan bawk a ni.\n\nMinister Pu B. Lalchhanzova chuan he hunah hian thalaite infiamna a ngaih pawimawh thu sawiin, Mizo thalaite’n infiamna lamah hma an sawn zel chu lawmawm a tih thu sawi a. Ram dangte hriat theiha Mizo hnam ti hmingthatu Mizo infiammi an awm thin chu ropui a tih thu a sawi a. Thalaite’n infiamna leh insawizawina lamah hma an sawn zel theih nan theihtawp chhuah zel a tum thu a sawi bawk.\n\nHe hunah hian Chhinga Veng Branch YMA hruaitu leh Dawrpui Badminton Club hruaitute chuan Thalaite hmakhua ngaihsaktu MLA an nei chu lawmawm an tih thu an sawi a. MLA Fund atanga tanpuina an dawn chu bial chhung mipuite’n tangkai taka an hman ngei theih nan hma an lak tur thu an sawi bawk a ni."
  },
  {
    "title": "SIAHAAH 77th INDIA  REPUBLIC DAY LAWM DAN TUR RELIN THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/siahaah-77th-india-republic-day-lawm-dan-tur-relin-thukhawm",
    "state": "Mizoram",
    "content": "2815/2025-2026\n\nSiaha, 7th January, 2026 :Vawiin khan 77th India Republic Day- lawmdan tur chungchang rela thutkhawm DC Mini Conference Hall-ah neih a ni a. Pu VL. Hruaizela Khiangte District Bawrhsap chuan thutkhawm hi a kairhuai.\n\nPu VL. Hruaizela Khiangte chuan kalkhawmte hnena lawmthu sawina nei hmasain, Siaha mipuite kum thar chibai bukna a nei a. Kum tharah rilru thar pu a, thahnem ngai leh theihtawp chhuaha mipuite tak hnathawk turin Siaha District - chhunga sawrkar hnathawkte a sawm nghal bawk.\n\nThutkhawmah thil tul hrang hrang ngaihtuah a ni a, Republic Day-  ni a hun hman dan tur hrang hrang,  department hrang hrang bakah mimal mawhphurhna ruat fel a ni. 77th India Republic Day-  lawmna hi SDFA Playground, Meisatlaah hman tura rel niin, dar 10: 00 AM ah tan tura rel a ni a. VIP at home-  chu  DC Bungalow-  a hman tura ruahman niin Dar 12:00 PM  ah tan a ni ang. Thutkhawm  chuan Kohhran hrang hrangte hnenah '77th India  Republic Day' puala tawngtai rualna nei tura ngenna siam ni se an ti bawk ani.\n\nAttachment"
  },
  {
    "title": "LOK SABHA MP-I'N UNION FINANCE SECRETARY KAWM",
    "link": "https://dipr.mizoram.gov.in//post/lok-sabha-mp-in-union-finance-secretary-kawm",
    "state": "Mizoram",
    "content": "2814/2025-2026\n\nAizawl, 7th January, 2026 :Nimin khan Pu Richard Vanlalhmangaiha Member of Parliament (Lok Sabha) chuan Deparment of Expenditure, Ministry of Finance-a Secretary nilai mek Pu Vumlunmang Vualnam, IAS chu kum thar chibai buk pahin a office-ah lengin a kawm.\n\nLok Sabha MP chuan Mizo hnahthlak zingah hetiang dinhmun sang leh pawimawh a chelh thei chu a lawmpui thu a hrilh a. PMGSY-1 leh 3, Rural Development Ministry-in Finanace Ministry hnena extend a dil mek chu a tihhlawhtlin sak chuan, Mizoramah PMGSY-1 leh 3 hna la thawh zawh loh tam tak a awm avangin Mizorama PMGSY Contractor-te tan thil lawmawm tak a nih tur thu sawiin hma laksak turin a ngen nghal bawk a ni.\n\nAttachment"
  },
  {
    "title": "CM-IN MINECO-A ENGINEERS’ CENTRE SAKNA TUR HMUNAH LUNGPHUM A PHUM",
    "link": "https://dipr.mizoram.gov.in//post/cm-in-mineco-a-engineers-centre-sakna-tur-hmunah-lungphum-a-phum",
    "state": "Mizoram",
    "content": "2813/2025-2026\n\nDated Aizawl, the 7th January, 2026 :Vawiin chawhma khân Chief Minister Pu Lalduhoma chuan MINECO-ah Engineers’ Centre sakna tur Lungphûm a phûm.\n\nChief Minister Pu Lalduhoma chuan he lung phum programme-ah hian thusawiin, Mizoram Engineering Service Association (MESA) member-ten Engineers’ Club sakna tura sum an thawhkhawm chu fakawm a tih thu leh entawntlak a tih thu a sawi a. Sawrkar Engineer-te chu kan ram hmasawnna ruhrel dinna kawng tinrenga a mawhphurtute in ni a, in kutah hmasawnna hnathawhna tur sum pawh a lut hnem a, inpe zo taka hna in thawh hi kan beisei tlat a ni, a ti a. Infrastructure tha pakhatin kan economy a nghawng theihzia chu rel kawng atang hian a hmuh theih thu sawiin, Sairang thleng rel rawn lut chuan mipui nawlpui tan zinchhuah a ti awlsam a, kan sumdawngten man tlawm zawkin bungrua an lalut a, khualzin rawn lut an tamin Tourism Industry a kan phah thu a sawi a. Hei hian infrastructure tha hlutzia min hmuhtirin, Engineer kalkhawmte chu kan ram hmasawnna tura dik tak leh tha taka hnathawk zel turin leh he Engineer’s Club hi an hnathawhna lama tangkai taka hmang turin duhsakna a hlan a ni.\n\nChief Minister chuan Mizoram chu eirukna lakah pawh kan fihlim tlan thu sawiin, CMS India Study chuan NITI Aayog leh Transparency International data-te atanga an teh danin, tunah hian Mizoram hi India rama eirukna tlem lama pahnihna kan nih thu a tarlang a. Pakhatna chu mihring sing sarih vel chauh chenna Laksadweep (Union Territory) a ni a, State zingah Mizoram chu pakhatna kan ni a. Works Department-te kalphung zirchiang a, kalphung tha zawk siamtu tur Study Team din a nih thu leh an report pawh thlirho a nih tawh thu Pu Lalduhoma chuan a tarlang a. Study Team-in tha zawka hmalak dan tur leh insiamthatna tur rawtna an neihte bawhzuia Works lama kan kalphung tam tak hi a tha zawnga tih danglam tum a nih thute a sawi bawk a ni.\n\nEngineer-te hian Zarkawt Babu tlângah Engineers’ Club changtlung tak an nei thin a. Engineer-te inthlunkhawmna pawl ‘Mizoram Engineering Service Association (MESA)’ chu Department hrang hrang awmkhawm an nih avangin chu hmun chu an hna chungchang sawiho nânte, Conference neih nânte, Aizawl pawn lama posting nei tân Headquarters dawra Aizawl an rawn kal chânga thlen nânte leh thil ṭul dang chi hrang hrang atan an hmang ṭhin a. Kum 2011 khân sawrkar-in Engineer-te building leh ram chu Zarkawt YMA hnenah Stadium cum Recreation & Parking Centre atan a pek tak avangin Engineers te chuan hmun leh building an nei ta lo a. Hmunhma pe leh tura vawi tam tak thuneitute an dil hnuah June 12, 2024 khân sawrkar chuan MINECO-a plot no. B-39 chu Engineers Centre atan a pe ta a ni.\n\nEngineers’ Centre hi sak puitlin a nih hunah chuan Engineer-te tân chauh nilo, sawrkar department hrang hrang te, sawrkar hnathawk Association hrang hrang te, NGO, Kohhran leh mimal thlengin a mamawh apiang tan hman theih tura buatsaih tum a ni a. Engineer-te bik chuan seminar leh conference neih nân te, Works Department hrang hrang kârah thawhho dan tur sawikhawm nân te, technical thila inrawnkhawm nân te, senior member te’n junior zawkte hnena an hnathawhna kawnga an tawnhriat inhrilh nân te, technical mite tâna ṭangkai tur lehkhabute daha technical library anga hman atante, codes, manual, technical paper leh journal hrang hrang dahkhawm nân te, training neih nân te, Aizawl pawn lama awm engineer-te’n headquarters an rawn dâwr chânga thlen nân te, transit accommodation leh a tul dang atante hman tur a ni ang.\n\nVawiin lung phum programme hi Er. Lalrinzuala Ralte, President, MESA, chuan a kaihruai a, Er PC David Lalrinliana, General Secretary, MESA hnen atangin report ngaihthlak niin, Er Lalrinmawia, Chairman, Engineers’ Centre Working Committee chuan lawmthu sawiin hun a khar a ni. Engineers’ Centre sak turah hian mi 500 len theihna Conference hall a awm dawn bakah technical discussion room, family transit accommodation, committee room, guest room, canteen leh motor parking te a awm dawn a ni. Engineer-te hian an Centre sakna atan hian Rs. 21,83,000/- an thawhkhawm tawh a, thawh zel pawh an tum a ni.\n\nAttachment"
  },
  {
    "title": "Mamit-ah District Level Committee on PMDDKY thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/mamit-ah-district-level-committee-on-pmddky-thukhawm",
    "state": "Mizoram",
    "content": "2812/2025-2026\n\nDated:Mamit the 7th of January, 2026:Vawiin khan DC Conference Hall, Mamit-ah District Level Committee on Pradhan Mantri Dhan Dhaany Krishi Yojana(PMDDKY) chu Pu K Laltlawmlova, Chairman leh District Bawrhsap ni bawk kaihhruaina hnuaiah an thukhawm a, Shri Jintu Das, Director, Directorate of Jute Development, Govt of India hoin PMDDKY, NFSNM & Pulses and Oilseeds Mission hnuaia district chhunga hmalakna leh kal zel dan tur thlirhona an nei a ni.\n\nVawiin hunah hian District Agriculture Office atangin mission hrang hrang hnuaia hmalakna lêh harsatna tawhte ngaihthlak a ni a,an harsatna te sutkian dan leh mission in a tum tih hlawhtlinna kawnga hmalak zel dan sawiho a ni. Centrally sponsored schemes hnuaia hmalakna an lo neih tawhte thlirlet niin harsatna an tawh tam zawk chu pawisa in daih lohna a nih thu an sawi a, Central lam hotute chu hemi kawnga tan laksak turin an ngen a ni.\n\nVawiin thutkhawm zawh hian Pu Jintu Das hoin hmalakna hmun hrang hrang tlawh kual a ni.\n\nAttachment"
  },
  {
    "title": "COUNCIL OF MINISTERS MEETING",
    "link": "https://dipr.mizoram.gov.in//post/council-of-ministers-meeting1767773232",
    "state": "Mizoram",
    "content": "328/2025-2026\n\nAizawl, 7 January 2026:The Council of Ministers met today at the Cabinet Room of the Chief Minister’s Office, Aizawl, under the chairmanship of Chief Minister Pu Lalduhoma. The meeting discussed matters relating to the Chakma Autonomous District Council (CADC), in response to the Governor of Mizoram seeking the advice of the Council of Ministers.\n\nThe Governor had sought the opinion of the Council of Ministers on whether a fresh Inquiry Commission should be constituted to examine the functioning of the Chakma Autonomous District Council. In this regard, the Council of Ministers noted that an Inquiry Commission to examine the functioning of the CADC had already been constituted earlier and its report had been duly submitted. Subsequently, a Study Team to examine the functioning of all three Autonomous District Councils was constituted under the leadership of the Chief Secretary, and its report has also been submitted. In addition, the Deputy Commissioner, Lawngtlai, has submitted a separate report on the Chakma Autonomous District Council. The Council of Ministers observed that these three reports are adequate, and therefore, there is no necessity to constitute a fresh Inquiry Commission.\n\nThe Governor also sought the advice of the Council of Ministers on whether the Chakma Autonomous District Council should continue under Governor’s Rule. On this matter, the Council of Ministers noted that in the CADC, out of 20 MDC members, there are 16 members belonging to a party capable of forming the government. And in accordance with the directions earlier issued by the High Court to explore all possible means for formation of a government, the Council of Ministers had recommended that a government be allowed to be formed instead of continuing Governor’s Rule. However, Governor’s Rule was imposed.\n\nThe Council of Ministers further observed that even after the expiry of the present term of Governor’s Rule, the party capable of forming the government continues to be in a position to do so without any change in its strength. Therefore, the Council of Ministers found no justification, on grounds of political instability or otherwise, for extending Governor’s Rule for another six months. The Council of Ministers is of the view that a stable government can be formed in the Chakma Autonomous District Council.\n\nAttachment"
  },
  {
    "title": "AIZAWL DC HO IN REPUBLIC DAY 2026 HMAN DAN TUR REL A NI",
    "link": "https://dipr.mizoram.gov.in//post/aizawl-dc-ho-in-republic-day-2026-hman-dan-tur-rel-a-ni",
    "state": "Mizoram",
    "content": "2811/2025-2026\n\nDated Aizawl, the 7th January, 2026:Vawiin khan Aizawl DC Er. Lalhriatpuia hovin DC Conference Hall-ah kumin Republic Day hman dan tur rel a ni.\n\nKumin Republic Day lawmna hi Aizawlah chuan Lammual Ground-a neih tura ruahman niin, khuallianah Larsap General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd) a ni ang. Lammual Ground programme hi zing dar 9-a tan tur a ni.\n\nVawiin meeting-ah hian department hrang hrang aiawhte telin, Republic Day lawmna atana an mawhphurhna tur theuh rel fel a ni a. SP Aizawl kaihhruai Technical Committee din niin, anni hian ruahmannate a hmunah enfiahin an thlithlai zui dawn a ni.\n\nLammual Ground-a Republic Day lawmna neih zawh hian sawm bikte tan Lok Bhavan-ah ‘Governors' At Home’ programme buatsaih tura ruahman a ni bawk.\n\nAttachment"
  },
  {
    "title": "SP MAMIT THUPEK CHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/sp-mamit-thupek-chhuah1767773082",
    "state": "Mizoram",
    "content": "2810/2025-2026\n\nDated: Mamit the 7th of January, 2026:West Phaileng leh Parvatui peng inkar kawng siam hna thawh mek a nih avangin chak zawk leh tha zawka hnathawh a nih theih nan lirthei tlan dan tur ruahmanna siam a tul a.\n\nChuvangin, Pu Manny Bhushan Singh, IPS, Superintendent of Police, Mamit District chuan Motor Vehicle Act, 1988 (Act 59 of 1988) section 115 leh Mizoram Sawrkar Notification No. B.12021/10/2004-TRP Dt. 01.06.2020 in thuneihna a pek angin W.Phaileng Dinthar kawn atanga Parvatui peng thlenga lirthei tlan dan tur a hnuai ami ang hian thupek a chhuah.\n\nLirthei kal theihloh hun - 8:00 AM - 12:00 NoonLirthei kal theih hun - 12:00 Noon - 1:00 PMLirthei kal theihloh hun - 1:00 PM - 4:00 PMLirthei kal theih hun - 4:00 PM - 8:00 AM\n\nHe thupek hian thupek chhuah a nih dt. 6.1.2026 atanga dt. 4.2.2026 thleng a huam ang.\n\nKawng tha zawk kan neih theihna tur a mih avangin thupek ngaipawimawh turin mipuite kan in ngenin kan inhțiattir a. Thupek zawmlo te chu 179 MV Act hmanga hrem an ni ang.\n\nAttachment"
  },
  {
    "title": "Social Welfare, Women&Child Development Minister-in Pradhan Mantri  Rashtriya Bal Puraskar 2025 dawngtu Esther Hnamte lawmpuina hlan",
    "link": "https://dipr.mizoram.gov.in//post/social-welfare-womenchild-development-minister-in-pradhan-mantri-rashtriya-bal-puraskar-2025-dawngtu-esther-hnamte-lawmpuina-hlan",
    "state": "Mizoram",
    "content": "2809/2025-2026\n\nDated Aizawl: the 07 January 2026 :Vawiin khan India rama naupang chawimawina sang ber Pradhan Mantri Rashtriya Bal Puraskar 2025 dawngtu Esther Hnamte chu Social Welfare, Women & Child Development Department Minister, Pi Lalrinpuii hovin I&PR Auditorium ah a Award dawn den chhena lawmpuina hun hman a ni.\n\nHe hunah hian khuallian Social Welfare, Women&Child Development Department Minister Pi Lalrinpuii chuan thusawiin, Mizo naupang taima, tumruh leh chhuanawm Esther Lalduhawmi Hnamte Award dawn lawmpuina hun an hmang thei chu lawmawm a tih thu a sawi a. Mizorama Hmeichhia leh naupangte dinhmun chawi kannaa hma latu Department an nih angin Women&Child Development chu Department pawimawh tak a nihdan te sawiin, Esther Hnamtein he award a dawn theihna tura hma nasa taka latu North-east Zone Cultural Centre leh Art&Culture Department-te hmalakna pawh chhuawnawm a tih thu a sawi a. Esther Hnamte chu Mizoram, India pumpui leh khawvel hmaa Mizote hmel tilangtu a ni tih tarlangin, hma hun eng tak nena kal zel turin duhsakna a hlan nghal bawk a ni.\n\nPradhan Mantri Rashtriya Bal Puraskar hi Ministry of Women & Child Development hnuaiah heng category pasarih (7) - Bravery, Art & Culture, Environment, Innovation, Science & Technology, Social Service leh Sports lama naupang titha bikte hnenah hlan thin a ni a. Esther Hnamte hian he chawimawinahi Art & Culture hnuaiah India President Droupadi Murmu hnen atangin December ni 26, 2025 khan a lo dawng a ni.\n\nVawiina Esther Hnamte Award dawn lawmpuina puaal hunah hian Social Welfare,  Women&Child Development Department hotute leh thawktute thahnem tak bakah  Chairman leh Secretary, State Council for Child Welfare leh mi pawimawh dangte  an tel a. Hun hman hi Pi Lalzarmawii, Commissioner&Secretary, SW-WCD  Department chuan kaihruaiin Esther Hnamte chu lawmpuina pangpar a hlan nghal  a. Pi ZoramthangiChhangte Director, WCD chuan lawmpuina thilpek a hlan nghal  a. Esther Hnamte chhungte hnen atangin thusawi ngaihthlak niin, Pi Zonunthari  Joint Secretary, SW, WCD Department chuan lawmthu sawiin hun hi a khar a ni.\n\nAttachment"
  },
  {
    "title": "AIZAWL MUNICIPAL CORPORATION GENERAL ELECTION, 2026 A HMAN TUR ELECTORAL ROLLS TLANGZARH",
    "link": "https://dipr.mizoram.gov.in//post/aizawl-municipal-corporation-general-election-2026-a-hman-tur-electoral-rolls-tlangzarh",
    "state": "Mizoram",
    "content": "2808/2025-2026\n\nAIZAWL; the 7thJanuary, 2026:Vawiin khan DC Pisapui Hall-ah, District Election Officer, Aizawl District Er.Lalhriatpuia, IAS chuan Aizawl Municipal Corporation General Election, 2026 a hman tur Final Electoral Rolls a tlangzarh. He Final Electoral Rolls hi  State Election Commission, Mizoram thuchhuak angin  qualifying date  atan 01.01.2026 hmanga Electoral Rolls Summary Revision, 2026 neih a buatsaih a ni. AMC General Election neih hun tur chu State Election Commission, Mizoram in hriattirna a la rawn tichhuak leh ang.\n\nAizawl Municipal Corporation Draft Electoral Rolls buatsaihna  kalpui dan chu he tiang hi a ni:\n\nAizawl Municipal Corporation Draft Electoral Rolls chu ni 24.09.2025 khan mipui te en theih turin tarchhuah a lo ni tawh a. Ni 25.09.2025 atanga ni 25.10.2025 thleng AMC Electoral Roll atanga paih, thun thar, siamthat ngai leh insawn duh te tan dilna (claims and objections) chu Local Level Officer (LLO) te hnenah thehluhna hun hawn a ni.\n\nNi 25.09.2025 – ni 25.10.2025 chhunga dilna lut chu ni 26.10.2025 – ni 25.11.2025 chhungin Municipal Electoral Registration Officer (MERO)/Asst. Municipal Electoral Registration Officer (AMERO) ten an endik a. Hetiang an enfiah zawh hnu hian MERO-ten thutlukna an siam fel hnuah hming thunluh ngai, paih ngai leh siamthat ngaite chu thliar hran leh a ni a, hemi hnu hian Data entry (Computer-a thunluh hna) thawh zui nghal char char a ni. AMC Final Electoral Roll hi vawiin January 7, 2026 hian peih fel a tar chhuah/tlngazarh a lo ni ta a ni.\n\nTun tum AMC Final Electoral Rolls a voter awm zat chu hmeichhia – 129656, leh Mipa – 110333 an ni a, an vaiin voters hi ni 239989 an awm a, Mipa ai hmeichhia an tamna chu 19323 a ni.  Voter  tamna ber Ward hi WARD XVIII niin, voter  18906 an awm a. A tlemna ber Ward hi WARD VIII niin; voters  7975 an awm thung. Voters pun( Increase) tamna ber ward hi WARD  XI niin; voters  804 in an pung a, voters kiam( decrease) tamna ber Ward hi WARD XIV niin; voters 210 in an kiam thung a ni.\n\nFinal  Electoral Rolls tlangzarhtu District Election Officer Er.Lalhriatpuia chuan Summary Revision of AMC Electoral Rolls, 2026  chu bialtu MERO te, AMERO te, LLO te, Local Council, Political Parties, Tlawmgai Pawl hrang hrangte leh Media te tawiawmna leh finchhuahna avanga tluang tak leh hlawhtling taka neih theih a nih thu tarlangin, an hnenah lawmthu a sawi bawk.  a. DEO chuanAMC Electoral Roll hi MLA Roll nen a hranpa a buatsaih a ni a, hemi a inthun thar, insawn (transfer) leh siamthat (correct) te hi MLA Roll atan a rin nghal theih a ni lo, a ti.\n\nAttachment"
  },
  {
    "title": "Ramsa leh sava kah khap",
    "link": "https://dipr.mizoram.gov.in//post/ramsa-leh-sava-kah-khap",
    "state": "Mizoram",
    "content": "2807/2025-2026\n\nDated Serchhip, the 7th January, 2026:Serchhip District chhungah tunlai hian mi thenkhat ten silai hrang hrang leh hmanraw dang hmangin sava te leh ramsa te an pel thin tih hriat a ni a.\n\nChuvangin, Serchhip DC Pu Paul L Khuma chuan Section 163 of Bharatiya Nagarik Suraksha Sanhita, 2023 tlawh chhanina hnuaia thupek hi a tichhuak.\n\nSerchhip District chhungah mi tumah in Air gun/Air Rifle, silai, sairawkherh leh hmanraw dang hmangin ramsa leh sava reng reng an vehin an kap/man tur a ni lo.\n\nHe thupek hian thu leh awm hma chu Order chhuah a nih atanga thla 2 (two months) chhung a huam ang.\n\nHe thupek zawm lo chu Section 223 of Bharatiya Nyaya Sanhita, 2023 dan hmangin hrem theih an ni ang."
  },
  {
    "title": "COUNCIL OF MINISTERS THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/council-of-ministers-thukhawm1767762025",
    "state": "Mizoram",
    "content": "2806/2025-2026\n\nAizawl the 7th January 2026:Nizan khan Council of Ministers chu Chief Minister Pu Lalduhoma kaihhruaiin Chief Minister Office Cabinet room-ah an thukhawm a. Chakma Autonomous District Council chungchanga Mizoram Governor-in Council of Ministers thurawn (Advice) hriat a duh chungchang an sawiho.\n\nGovernor hian Chakma Autonomous District Council kal dan chhui chiangtu tur Inquiry Commission thar din tha an tih leh tih loh thuah Council of Ministers ngaihdan hriat a duh a. He mi thuah hian nizana Council of Ministers thukhawm hian, Chakma Autonomous District Council kalphung chhui chiangtu Inquiry Commission hi din a lo ni tawh a, an report pawh an thehlut tawh a. Chu mi hnuah Autonomous District Councils pathumte kalphung zirchiangtu Study Team, Chief Secretary kaihhruaina hnuaiah din a ni leh a, an report an thehlut tawh a. Lawngtlai Deputy Commissioner pawhin Chakma Autonomous District Council chungchang report a thehlut tawh bawk a. Heng report pathumte hi an tha tawk a. A hranpaa Inquiry Commission din tharleh hi a tul tawh lovah a ngai a ni.\n\nGovernor hian Chakma Autonomous District Council chu Governor's Rule a dah chhunzawm zel tur chi a nih leh nih loh thuah Council of Ministers ngaihdan (Advice) hriat a duh bawk a. He mi thuah hian nizana Council of Ministers thukhawm chuan, Chakma Autonomous District Council-ah hian MDC member 20 a member 16 neia sorkarna siam thei Party an awm avang leh High Court-in sorkarna siamtir dan kawng zawng tura thurawn a lo pek tawh angin Governor's Rule-a dah lova sorkarna siamtir turin ngenna a lo siam tawh a. Nimahsela Governor's Rule-ah hian dah a ni ta thova. He Governor's Rule term a zawh hnuah pawh hian sorkarna siam thei party te hian an dinhmun sawh sawn lova sorkarna an la siam theih reng avangin Governor's Rule-a thla ruk dang dah leh a tulna chhan (political instability) engmah a awmin a hre lova. CADC ah hian sorkar ngelnghet tak a ding thei tih hi Council of Ministers ngaihdan a ni.\n\nAttachment"
  }
]