[
  {
    "title": "State Level Capacity Building Workshop on Career Handbooks & My Career Adviser App buatsaih",
    "link": "https://dipr.mizoram.gov.in//post/state-level-capacity-building-workshop-on-career-handbooks-my-career-adviser-app-buatsaih",
    "state": "Mizoram",
    "content": "4465/2025-2026\n\nAizawl, 13th February, 2026 :Vawiin khan SCERT, Mizoram, Samagra Shiksha, Mizoram, NCERTlehPandit Sunderlal Sharmna Central Institute of Vocational Education (PSSCIVE), Bhopal-te tangkawpin an huaihawt \"State Level Capacity Building Workshop on Career Handbooks & My Career Adviser App\" chu hman a ni.\n\nHe nileng awh workshop-ah hian DEO leh SDEO te, DIET Principal-te lehDIET lecturer-te an tel a. He programme hawnna inkhawm hi Pi Caroline Zoramthangi, Director, SCERT chuan kaihruaiin, Pu David Lalthantluanga, IAS, Secretary, School Education Department chu khuallian a ni.\n\nHe programme hawnna inkhawmah hian Dr. Lalduhawmi Thomte, Joint Director, SCERT chuan Career Guidance chungchanga SCERT hmalak tawhna te report in, he programme in a tumte a sawifiah.\n\nDr. Lalduhawmi Thomte chuan zirlaiten nakin lawka eizawnna an neih theihna tur atana career awareness campaignte, career exhibitionte, career counsellingte an lo neih thin thu a sawi a. NEP 2020 in naupangten eizawnna kawng an zawh tanna tur atan leh textbook pawn lama thiamna an zirtheihna tura ruahmanna \"10 Bagless Days\" chu hlawhtling taka hman mek niin, chumi atana hman tur chuan India rama a hmasa ber ni turin \"Nunkawng Sialna Bu\" SCERT, Mizoram siam chu August 2024 atanga hman tan a nih thu a sawi. Hetiang guideline hi PSSCIVE, Bhopal-in a tihchhuah ve tak hnuin, Nunkawng Sialna Bu chu SCERT chuan ennawn lehin, June 2025 khan revised and enlarged edition a tichhuak leh a ni a ti. Tuna zirlai ni mekte hi nakin lawka eizawnna tling tur hnathawk thei tura buatsaih lawk hi a pawimawhzia thu a sawi bawk.\n\nPu David Lalthantluanga, IAS, Secretary, School Education Department chuan 500 Career Cards leh zirlaite hna zawnna atana pui theitu tur Mobile App chhawpchhuah a ni chu lawmawm a tih thu sawiin, an hun laite ngaihtuahin tun lai zirlaite chu an vanneih tawh zia thu a sawi.\n\nHe workshop hi Dr. Vinay Swarup Mehrotra, Professor, PSSCIVE, Bhopal- in a rawn hmanpui a, a hawnna inkhawmah hian NCERT leh PSSCIVE in career guidance atana 500 Career Cards leh My Career Adviser App an siam chhan leh tangkai taka hmang tur chuan zirlaite leh zirtirtute mai bakah an nu leh paten a hman dan leh a nihna chiang taka an hriatve a pawimawihzia thu a sawi.\n\nPu C. Lalthanzira, SPD, Samagra Shiksha, Mizoram pawhin he hawnna inkhawmah hian thu tawi a sawi bawk.\n\nPu Vanlalrosiama, MF&AS, Addl. SPD, Samagra Shiksha chuan kalkhawmte hnenah lawmthu sawiin he inkhawm hi khar a ni.\n\nAttachment"
  },
  {
    "title": "“I Kawtkaiah Sawrkar” Programme Held at Buarpui Village under Bunghmun Block",
    "link": "https://dipr.mizoram.gov.in//post/i-kawtkaiah-sawrkar-programme-held-at-buarpui-village-under-bunghmun-block",
    "state": "Mizoram",
    "content": "512/2025-2026\n\nLunglei, 13 February 2026:The “I Kawtkaiah Sawrkar” (Prashasan Gaon Ki Ore) programme, an initiative of the Deputy Commissioner, Lunglei, was conducted today at Power & Electricity Mual, Buarpui, under Bunghmun RD Block for the residents of Buarpui and nearby villages.\n\nThe programme was chaired by Bunghmun BDO Pu Paul Rokima, who highlighted the objectives of the initiative. Lunglei Sub-Deputy Commissioner Pu H. Lalthlengliana presented a report on the implementation of the programme, and representatives of various departments briefed attendees on the services provided. Buarpui Village Council President Pu Zakhuma expressed gratitude to the departments and offices for bringing services directly to the people.\n\nDepartments including the Deputy Commissioner’s Office, Block Development Office, Health & Family Welfare, AH & Veterinary, Women & Child Development (ICDS), Agriculture, Horticulture, Public Health Engineering, Land Revenue & Settlement Department, and Mizoram Rural Bank set up stalls to provide services. These included issuance and correction of important documents (Aadhaar, ST/Residential/Income Certificates, Job Cards, Land Passes), opening of bank accounts, medical and veterinary consultations and vaccinations, awareness on government schemes, and on-the-spot registrations.\n\nAltogether, around 450 people availed various services during the programme.\n\nAttachment"
  },
  {
    "title": "PU LALNGHINGLOVA HMAR-IN A BIAL CHHUNGA COMBINED COMPETITIVE EXAM A TLINGTE LEH ZIRLAI TITHATE LAWMPUINA HLAN",
    "link": "https://dipr.mizoram.gov.in//post/pu-lalnghinglova-hmar-in-a-bial-chhunga-combined-competitive-exam-a-tlingte-leh-zirlai-tithate-lawmpuina-hlan",
    "state": "Mizoram",
    "content": "4464/2025-2026\n\nAizawl, the 13th of February 2026 :Vawiin chawhnu dar 2:00 khan Pu Lalnghinglova Hmar, Minister of State leh Aizawl West II Assembly Constituency bialtu MLA ni bawk chuan a bial chhung atanga Mizoram Civil Services (Combined Competitive) Examination 2025 a tlingte leh zirlai hlawhtling lawmpuina hun MINECO-a a office-ah a hmanpui.\n\nAizawl West II AC atang hian Mizoram Civil Services (Combined Competitive) Examination 2025-ah John Hualhmingthanga s/o Hualchungnunga, Dinthar Veng chu Mizoram Information Service (MIS) ah a tling a; KD Lalthiamsama s/o K. Thangchungnunga, Tuikual South leh Lalchhanhima s/o Rosangzuala, Tuikual North-te chu Mizoram Police Service (MPS) an tling bawk. Combined Competitive Exam-a tlingte hi lawmpuina memento leh pawisa fai Rs. 20,000/ theuh hlan an ni.\n\nAnni bakah hian Lalthatluangi d/o Lalrotluanga, Dawrpui Vengthar chu Mizoram University hnuaia Bachelor of Vocation (Interior Design)-ah pathumna niin memento leh Rs. 10,000/- hlan a ni bawk.\n\nMinister Pu Lalnghinglova Hmar chuan, \"Aizawl West II atangin tun hnaiah exam result chhuak apiangin lawmpui tur kan nei thei zel hi a lawmawm tak zet a. Civil services exam a hlawhtling leh zirlai hlawhtling lawmpui tur kan nei zel hi khawtlang tan pawha thil hlu leh lawmawm tak a ni a. A hminga bialtu MLA nih pawh a tinuam hle a ni.\" tiin a lawmpui thu a sawi.\n\nPu Tetea Hmar hian a lawmpuite hi fuih bawkin, \"Hna thiam leh mi fel zel hi hriat hlawh an ni a, chuvangin kan kalna line-ah theuh hna thiam tak nih tum a pawimawh a, hei hian in kal zelnaah pawh thui tak a nghawng dawn a ni.\" a ti.\n\nVawiina lawmpuina hunah hian zirlai hlawhtlingte hi an chhungten an tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "KOLASIB BAWRHSAP HOVIN BILKHAWTHLIR CHEMPHAI-AH 'HAWITE KUT' ROPUI TAKA HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/kolasib-bawrhsap-hovin-bilkhawthlir-chemphai-ah-hawite-kut-ropui-taka-hman-a-ni",
    "state": "Mizoram",
    "content": "4463/2025-2026\n\nBilkhawthlir, the 13th February 2025:India ramin ei tur hriak (edible oil) a intodelh theih nana hmalakna kal zelah, vawiin khan Kolasib District Agriculture Department bultumin Bilkhawthlir Chemphai-ah 'Hawite Kut' leh thlai hriak leh be chi chin uar beihpui thlakna hun hman a ni a. He hun hi Kolasib Bawrhsap Pu Robert C Lalhmangaiha chuan Khuallian niin a hmanpui.\n\nKhuallian Pu Robert C Lalhmangaiha, DC Kolasib chuan Hawite chin dan ziahna bu (pamphlet) chu a duh apiangte chhiar theih turin a tlangzarh nghal a. Kalkhawmte hnenah thu sawiin, District Agriculture Office chuan loneituten hlawk zawka hna an thawh theih nan leh hma an sawn zel theih nan hma an la reng a ni, a ti.\n\nBawrhsap chuan, \"India ram chu kum 2047-ah chuan thlai hriak leh be lam chia intodelh turin hma a la chho mek a. Hawite hriak hi hriselna atan a tha em em a, chuvangin kuthnathawktute pawhin kan chin uar deuh deuh a pawimawh a ni,\" a ti a. Loneitute chu beidawng lova taima taka hma la tur leh, Department hotute nen tangkawpa hlawhtlinna chang ngei tura fuihin, Hawite hmun chu mipui tlawh theih turin a hawng nghal bawk a ni.\n\nHe hun hi Pu Joseph Lalnuntluanga, DAO Kolasib chuan kaihruaiin, Bilkhawthlir Chemphai-a Hawite chin beihpui thlak hi 'Thingdelh FIG' te hmalakna a nih thu a sawi a. Chemphai leilet chu buh chin loh lai (off-season) a awl mai mai loh nan leh loneitute tan sum lakluhna hnar dang a nih theih nan hman tangkai a nih thu a sawi. Pu Joseph-a chuan, \"He Hawite Kut hi Mizoram-a Agriculture hmanga tourism (Agri-Tourism) tihhmasawnna atana rahbi pawimawh tak leh bultanna a ni,\" a ti bawk.\n\nVawiina hawn tak 'Hawite Kut' pual hian a hmunah stall eng emaw zat siam a ni a, sangha man thar lei tur chhawpchhuah niin, tlawhtu a duh apiang tan a hmun hi tlawh theih a ni ang. Hemi bakah hian khualzin, riak duh te tan man chawi a riahna buk (accommodation) buatsaih a ni bawk.\n\nAttachment"
  },
  {
    "title": "Bunghmun Block chhunga Buarpui khuaah \"I Kawtkaiah Sawrkar\" hun buatsaih a ni",
    "link": "https://dipr.mizoram.gov.in//post/bunghmun-block-chhunga-buarpui-khuaah-i-kawtkaiah-sawrkar-hun-buatsaih-a-ni",
    "state": "Mizoram",
    "content": "4462/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 13:Lunglei District Bawrhsap (Deputy Commissioner) bul tuma mipuite'n an kawtkaiah ngei an mamawhna zawna sawrkar an dawr theihna hun, \"I Kawtkaiah Sawrkar\" (Prashasan Gaon Ki Ore) chu vawiin khan Bunghmun RD Block chhunga Buarpui leh a chhehvel khaw mipuite tan Power & Electricity Mual, Buarpuiah buatsaih a ni.\n\nBunghmun Block Development Officer Pu Paul Rokima'n hun kaihruaiin, \"I Kawtkaiah Sawrkar\" buatsaih chhan a sawi fiah a. Lunglei Sub-Deputy Commissioner Pu H. Lalthlengliana'n DC hma laknaa \"I Kawtkaiah Sawrkar\" buatsaih tawh dan report pein, department hrang hrang ai awhte'n service hrang hrang an pek theihte an sawi fiah a. Buarpui Village Council President Pu Zakhuma chuan mipui dawr theiha inpho chhuak department leh office hrang hrang hnenah lawm thu a sawi.\n\nBuarpuia \"I Kawtkaiah Sawrkar\" hun buatsaihah hian department hrang hrang — Deputy Commissioner Office, Block Development Office, Health & Family Welfare, AH & Veterinary, Women & Child Development (ICDS), Agriculture, Horticulture, Public Health Engineering, Land Revenue & Settlement Department leh Mizoram Rural Bank te'n stall hawngin, awlsam zawka mipuite dawr theih turin an inpho chhuak a. Lehkha pawimawh hrang hrang (Aadhaar, ST/Residential/Income Certificate, Job Card, Land Pass, etc.) siam thar/siam ṭhat te, bank account hawn thar leh service hrang hrang te, mihring leh ran inentir leh hri danna pek te, sawrkar ruahmanna hrang hrang chungchang inzirtirna leh inziah luhna te buatsaih a ni a. He'ng service hrang hrang chhawp chhuahte hi mi 450 velin an chhawr ṭangkai a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah ATMA District Exhibition buatsaih tur chungchang sawi hovin Organising Committee an ṭhu khawm",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-atma-district-exhibition-buatsaih-tur-chungchang-sawi-hovin-organising-committee-an-hu-khawm",
    "state": "Mizoram",
    "content": "4461/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 13:Lungleia Agriculture Technology Management Agency (ATMA) District Exhibition buatsaih tura Organising Committee chu vawiin khan an Chairman, Lunglei District Agriculture Officer & Project Director (ATMA) Dr Samuel Lalliansanga hovin a hna thawh pindanah an ṭhu khawm.\n\nHe ṭhut khawmah hian Agriculture, Horticulture, AH & Veterinary, LRS&WC (Soil), Sericulture, Fisheries, Krishi Vigyan Kendra (KVK), District Rural Development Office, I&PR, NEIDA leh MJA ai awhte an tel a. ATMA District Exhibition buatsaih tura inbuatsaihna tur thil ṭul hrang hrang an sawi ho.\n\nATMA District Exhibition hi February ni 27 & 28, 2026 (Zirtawpni & Inrinni) khian Agriculture Complex, Lungleiah buatsaih a ni dawn a. Agriculture leh a kaihhnawih department-te'n an department leh an hnuaia kut hna thawktute thil deh chhuah pho chhuahna tur leh kut hna thawktute hriat tur hrang hrang chhawp chhuahna tur stall hawngin, MzSRLM hnuaia Self Help Group-te leh NEIDA te bakah, District pawn aṭangin kut hna thawktute buaipui leh kaihruai thei tur agency te'n stall an hawng dawn bawk a. Stall 25 vel awm tura ruahman niin, he'ng stall-ah te hian department mi leh sate bakah, kut hna thawktu thlan bikte an inpho dawn a ni.\n\nATMA District Exhibition hawnna hun hi February ni 27, 2026 (Zirtawpni) zing dar 10:00-ah Agriculture Complex, Lungleiah buatsaih tum niin, Agriculture & Farmers Welfare Department Secretary Pi Ramdinliani chu Khuallian tura beisei a ni a. A kharna hun hi February ni 28, 2026 (Inrinni) chawhnu dar 2:00-ah buatsaih tum niin, Lunglei West bialtu MLA Pu T. Lalhlimpuia chu Khuallian atan sawm ni se, tih a ni.\n\nATMA District Exhibition-ah hian kut hna thawktute thil deh chhuah hrang hrang man man zawka lei theiha chhawp chhuah a nih dawn bakah, AH & Veterinary Department leh KVK te'n ran leh thlai hriselna dinhmun endikna (Animal & Plant Health Clinic) an buatsaih nghal dawn bawk a. Ran vaccine leh damdawi hrang hrangte a ṭul leh remchan dan anga sem/pek theih tura ruahman a ni.\n\nATMA District Exhibition-ah hian thlai leh thil dang pho chhuahteah intihsiakna siam lovin, department hrang hrang hnuaia kut hna thawktu ṭha thlan chhuahte hnenah \"Best Farmer Award\" hlan tum a ni.\n\nAttachment"
  },
  {
    "title": "Champhaiah Valentine’s Day pual Blood Donation Camp neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-valentines-day-pual-blood-donation-camp-neih-a-ni",
    "state": "Mizoram",
    "content": "4460/2025-2026\n\n13th February, 2026 :Vawiin khan Valentine's Day pualin Govt Champhai College ah Blood Donation Camp neih a ni a, he hun hi Pu Lokeshwaran-R, Superintendent of Police Champhai in Khuallian niin a hmanpui.\n\nKhuallian Pu Lokeshwaran-R chuan nunna hlu tak chhan nana thisen petute thiltih ropui tak avanga lawmthu sawiin, thisen pek hi kan mihringpui te tana rawngbawlna sang ber pakhat leh hmangaihna lantirna a nih thu a sawi a. Thisen unit khat chauh hian damlote, accident tuar leh damdawi lam enkawl mekte tan nun thar a pe thei tih sawiin midangte nun chhanna turin thisen pek a pawihmawhzia midangte hnen a hrilhhre zel turin zirlaite a chah a ni. He hunah hian Khuallian hian thisen a pe ve nghal bawk a ni.\n\nValentine’s Day puala thisen pekna hun hi Champhai District Hospital Blood Bank, Association for Voluntary Blood Donation (AVBD) buatsaih a ni a, Govt Champhai College Zirlai Mipa -61 leh hmeichhia - 19 ten thisen unit 80 mamawhtu apiangte hman turin an pe a ni.\n\nHemi pual inkhawm tawi hi  Pu RL Lalchhuanawma Vice President AVBD in a  kaihhruaia Dr. Krossnunpuii  Blood Bank Officer in report pein Pu PC Lalchuangkima Asst Secretary AVBD,Champhai in lawmthusawina a nei a ni. Blood Donation Camp hi Dr Zatluanga DMS Champhai, Principal Govt Champhai College, Rev Lalfakawma Chhangte leh AVBD Champhai hruaituten an telpui a ni.\n\nAttachment"
  },
  {
    "title": "Champhaiah MPACS hruaitute inzirtirna neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-mpacs-hruaitute-inzirtirna-neih-a-ni",
    "state": "Mizoram",
    "content": "4459/2025-2026\n\nChamphai, dated 13th February 2026:Vawiin khan NABARD leh Mizoram Cooperative Apex Bank Ltd. buatsaihin Circuit House, Champhaiah Board of Directors, MPACS te tan Capacity Building programme hman a ni a.\n\nHe programme-ah hian Pu B. Lalchhanhima, DCO, Champhai chuan MPACS thiltumte hrang hrang te, inrelbawl dan tur leh Cooperation hmalakna chungchang te zirtirna hun a hmang a.\n\nPi Lalhmachhuani, DDM NABARD, Champhai in NABARD scheme hrang hrang leh KCC loan chungchang zirtirna hun a hmang bawk. Heng zirtirna bakah hian Society hmalakna kawng kawhhmuha kaihruaitu PDC leh BDPIC Resource Person te'n MPACS te kal zel dan tur leh hmalakna tur chi hrang hrangte zirtirna an pe bawk.\n\nHe hunah Champhai District-a MPACS 14 atangin BoD 28 an tel thei a. Pu Lalnunsanga, Chairman leh Pu Lalhmunliana, BoD, Mizoram Cooperative Apex Bank Ltd. te'n he hun hi  hmanpuiin Pu J. Lalchhuanawma, Apex Bank Branch Manager, Champhai in lawmthu sawina hun a hman hnuah  Capacity Building programme hi tihtawp a ni.\n\nAttachment"
  },
  {
    "title": "nternational Condom Day 2026 hmang",
    "link": "https://dipr.mizoram.gov.in//post/nternational-condom-day-2026-hmang",
    "state": "Mizoram",
    "content": "4458/2025-2026\n\nAizawl, 13th February, 2026 :February ni 13 hi International Condom Day a ni a, hehe ni denchhen hian Mizoram State AIDS Control Society (MSACS) leh AIDS Healthcare Foundation (AHF) India Cares te buatsaihin Dawrpui Multi-Purpose Hall, Aizawl ah hun hman a ni. Kumin International Condom Day thupui atan hian ‘Just Use It’ tih hman a ni.\n\nInternational Condom Day, 2026 puala hun hmanna hi Pi Zuiliani Hrahsel, Joint Director (IEC) MSACS-in a kaihruai a, Pi Lalrinpuii, Minister, Health & Family Welfare Department, Government of Mizoram chu khuallian niin hun a hmanpui a ni.\n\nKhuallian, Pi Lalrinpuii, Health Minister chuan Mizoram ah sex atanga HIV kai kan pung zel chu a ngaimawh thu leh hnam ang pawha mualphona a nih thu a sawi a, World Health Organization (WHO) pawhin Condom chu HIV leh sex atanga inkaichhawn theih natna darh zel tur venna awlsam leh tangkai ber pakhat a nih thu an tarlan angin, kan ramah pawh Condom chungchanga kan ngaihdan leh rinthu diklo kan neih thinte kan paihbo a, a hman dan tur leh a nihna ang taka Condom hi hman a nih chuan HIV leh sex atanga inkaichhawn theih natna tam tak darh tur nasa taka kan ven theih a beisei tlat thu a sawi a ni.\n\nIndia ram HIV prevalence rate hi 0.2 ani a, mahse Mizoram HIV prevalence rate hi 2.74 a ni hi a zahthlak a ni. Theihtawp kan chhuah a ngaih thu uar takin a sawi.\n\nMizoramah mahni kawppuite laka rinawm lo an tam chu pawi a tih thu leh kan rinna nen pawh a inhmeh loh thu a sawi bawk a, hei hi HIV kan rama darh zel nachhan lian tak pakhat a nih thu sawiin kawppui lakah rinawm turin Zoram mipuite a chah. Chutih rualin thalaite nupui pasal neih hma a sex hmang lo tur leh a thei ngang lote chu condom hmang hreh lo turin a chah zui bawk.\n\nHIV kaina tam ber chu sex atang a nih thu sawiin, za a sawmsarih (70%) lai a nih thu a tarlang a, Mizoram future veng tur hian kan thalaitean pawimawh hle tih uar takin a sawi. Sex atanga HIV/AIDS a darh zel loh nan leh kan lo hrisel zel theih nan “Just use it” tih hi hre reng turin International Condom Day a kalkhawmte a chah a ni.\n\nInternational Condom Day hmannaah hian khuallian, Pi Lalrinpuii, Health Minister chuan Love Brigade 2.0 Campaign hawnna hun a hmang a, Love Brigade 2.0 Campaign hnuaiah hian Two-Wheeler Taxi khalhtute hnenah Condom pai theihna tur Love Brigade Condom Jacket sem a ni. Condom Jacket chu passenger leh a mamawh apiang ten Condom-an lak theihna atana tangkai taka hmang turin a chah a ni.\n\nInternational Condom Day, 2026 hmannaah hian Dr. V. Sam Prasad, Country Program Director, AHF India Cares chuan Love Brigade 2.0 Campaign kalpui dan chungchang sawina hun a hmang a, HIV leh sex atanga inkaichhawn theih natna hi invenna ngaihthahna apiangah a hluar thin thu sawiin, Sex atanga HIV darh zel tur venna atan Condom chungchanga kan ngaihdan dik lote dah bo a, a mamawh apiang ten awlsam taka Condom an neih theih dan tur ruahmanna siam leh Condom tel lova sex hman loh kan ngaihpawimawh a tul thu a sawi.\n\nInternational Condom Day, 2026 pual hian February ni 12, 2026 khan Two-Wheeler Taxi hmangtu mipuiten awlsam zawka Condom an lak theihna turinTwo-Wheeler Taxi khalhtute hnenah Condom pai theihna tur Love Brigade Condom Jacket sem a ni a, Condom Jacket semchhuahna hun hi Aizawl Two-Wheeler Taxi Association (ATTA) hruaituten an hmanpui bawk a ni.\n\nAttachment"
  },
  {
    "title": "MIZORAM STATE PROJECT MONITORING COMMITTEE-IN MAMIT LEH KOLASIB DISTRICT CHHUNGA HMASAWNNA HNATHAWH THENKHAT ENDIK",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-state-project-monitoring-committee-in-mamit-leh-kolasib-district-chhunga-hmasawnna-hnathawh-thenkhat-endik",
    "state": "Mizoram",
    "content": "4457/2025-2026\n\nDated Aizawl, 13th February 2026:February ni 11 - 12, 2026 khan Mizoram State Project Monitoring Committee Inspecting Team chuan Er. Lalthanzuala Ralte, Secretary MSPMC hovin Mamit leh Kolasib District chhunga hmasawnna hnathawh thenkhatte an endik.\n\nMSPMC Inspecting Team-te hian heng hnathawh kal mekte hi a hmunah chik leh uluk takin an endik a. Hnathawh kal lai ti bahlah thei harsatna hrang hrangte sut kian dan tur rawtnate sawi ho a ni bawk. MSPMC Inspecting Team-te bakah Executing Department hotute, contractor-te leh a project awmna area Village Council leh NGO hruaitute nen heng hnathawh kal mek hi a rang thei ang bera zawh a nih a, quality tha taka zawh a nih ngei theih dan tur hrang hrangte sawi hona Pre-visit & Post-visit discussion hun hman a ni a. Heng hmasawnna hnathawh thenkhat phei chu Contractor-te hnathawh tha tawk lo leh muangchan avanga tih khawtlaite pawh a awm a. Chung chu Sawrkar leh mipui duh dan ang ngeia thawh zawh thuai a nih ngei theih nan chak leh zuala kalpui dan tur hrang hrangte contractor-te hi hrilh an ni.\n\nMSPMC Inpecting Team-te hnathawh endik hrang hrangte chu -1. Improvement of approach road, NH-44 A junction to GSA playground at Mamit.\n\n2. Construction of double Lane BUSG Bridge over R. Langkaih on Mizoram- Tripura border at Kanhmun (Hna thawh tawh - 90%)\n\n3. Upgradation & Maintennance of Bairabi - Zamuang Road\n\n4. Construction of double Lane BUSG Bridge over R. Teirei on Bairabi - Zamuang Road (Hna thawh tawh - 99%)\n\n5. Construction of Meidum to Hortoki Road\n\nSecrertary, MSPMC hi MSPMC Member - Prof. Chawngsailova, Er. Sanghrima Chongthu te bakah Pu Vannunmawia, PS to Vice Chairman, Pi Vanchhungi (Task Force) ten an tawiawm a ni."
  },
  {
    "title": "JAPAN-A HNATHAWH DAN TUR SAWIHO",
    "link": "https://dipr.mizoram.gov.in//post/japan-a-hnathawh-dan-tur-sawiho",
    "state": "Mizoram",
    "content": "4456/2025-2026\n\n13th February, 2026 :Vawiin khan MYC auditorium-ah Mizo thalai ten Japan a hna an thawh theih dan tur chungchanga inrawnkhawmna leh sawihona zenken corporation, Japan atanga lo kalte leh NSDC aiawh te nen neih a ni.\n\nPu Malsawmzuala Ralte, chairman, MYC-in sawi hawnna a nei a, Kum hmasa lamah japan a hnathawk duhte chu Noida NSDC training centre-ah thawnin, japan tawng an zuk zir thin a. Kumin atangin MYC office-ah NSDC nen thawk hovin Japan tawng a zir theih tawh dawn a ni. Thla 9 chhung zir a, exam a pass te chuan Japan-ah hna an hmu thei dawn, tih a sawi.\n\nShimpei Uchida, Zenken General Manager-in presentation a pe a, Japan a hnathawh tur awm te sawiin, hnathawh dan kalphung leh tul dang dang kalkhawmte a hrilhfiah.\n\nMizo thalai kalkhawm ten zawhna chi hrang hrang an hriat duhte an zawt bawk.\n\nMYC office-ah hian Japan tawng zirna class tan thuai turin NSDC te nen thawhhona tur MoU buatsaih mek a ni a, a rang thei ang a tawng zirna hi hawng tura ruahmanna kalpui mek a ni.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER HOVIN THENZAWL PEACE CITY MASTER PLAN SIAM MEK THLIRHO",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-hovin-thenzawl-peace-city-master-plan-siam-mek-thlirho",
    "state": "Mizoram",
    "content": "4455/2025-2026\n\nAizawl the 13th February 2026:Vawiin khan Chief Minister Pu Lalduhoma hovin a office-ah Thenzawl Peace City Master Plan siam mek chu thlirho a ni.\n\nPeace City huam chhung kilometer sawmruk (60 sqkms) a zauah ram bial hrang hrang thliarin chung ram bial (zone) te hmanna tur ruahmannate chu an en a. Mihring chenna tur bial te, sumdawnna hmun tur te, zirna hmun tur te, Health Facility awmna hmun tur te, Green Park chin tur te leh Sports Complex hmun tur te a biala ruahman an ni a. Industrial Hub tur pawh riruan a ni bawk. Heng bial chhunga hmunhma dah turte dah dan tur (plan) hi ruahman zui leh tur a ni ang.\n\nMaster plan ruahman tawh china siamthat ngai nia langte pawh vawiin hian an sawiho nghal a ni.\n\nThenzawl Peace City lailia awm turin Greenfield City project proposal SASCI atanga thawh tura thehluh mek a ni a. He proposal hi pawm a nih chuan hma lak nghal mai theih a ni ang.\n\nMeeting-ah hian Pu K. Sapdanga, UD & PA Minister, Pu Vanlaldina Fanai, Commissioner & Secretary to CM, Pu Lalmalsawma Pachuau, Secretary, UD&PA, Pi R. Lalrodingi, OSD to CM, Master Plan siamtu IPE Global hotute leh sorkar officials dangte an tel a ni.\n\nAttachment"
  },
  {
    "title": "Chief Minister Reviews National Highway Projects in Mizoram",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-reviews-national-highway-projects-in-mizoram",
    "state": "Mizoram",
    "content": "511/2025-2026\n\nAizawl, 13 February 2026:The Chief Minister of Mizoram, Lalduhoma, today chaired a review meeting at the Chief Minister’s Conference Hall with officials working under the Ministry of Road Transport and Highways to assess the progress of National Highway projects in the state.\n\nThe Chief Minister expressed appreciation to Union Road Transport and Highways Minister Nitin Gadkari for his continued support to Mizoram, noting that several state proposals have received positive consideration. He also highlighted ongoing discussions on adopting rigid pavement technology suited to Mizoram’s high rainfall conditions.\n\nOfficials reviewed the status of major highway projects being implemented by National Highways and Infrastructure Development Corporation Limited and the state Public Works Department, including ongoing works, completed stretches, and challenges faced during execution. The meeting also revisited decisions from the previous review held in September last year.\n\nUpdates were also shared on highway improvement works across multiple districts and on proposals awaiting central approval.\n\nThe meeting was attended by PWD Minister Pu Vanlalhlana, EF&CC Minister Pu Lalthansanga, Revenue Minister Pu B. Lalchhanzova, senior officials of the state government, and representatives of highway authorities.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN NATIONAL HIGHWAY LAIH MEKTE REVIEW MEETING NEI",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-national-highway-laih-mekte-review-meeting-nei",
    "state": "Mizoram",
    "content": "4454/2025-2026\n\nAizawl the 13th February 2026:Vawiin khan Chief Minister Conference Hall-ah Chief Minister Pu Lalduhoma hovin Ministry of Road Transport & Highways hnuaia Mizorama hnathawh mekte enhona (review meeting) neih a ni.\n\nChief Minister chuan, Minister of Road Transport & Highways Pu Nitin Gadkari hi kan tan a tha em em a, kan dil apiang min tihsak deuh zel thin. Kan hriat angin Vairengte - Aizawl 4 lane-ah pawh entity pahnih hnen zangnadawmna pek min phalsak hial a, hetiang hi hmun dangah a la thleng ngai lo hial ang. A chungah hian kan lawm hle a ni. Ruahtui dawng tam ram kan nih vanga kan kawngpuite rigid pavement tawh zawk tura kan dilna pawh uluk taka an zirchian mek thu min rawn hrilh a ni, a ti.\n\nMeetingah hian Ministry of Road Transport & Highways hnuaia Mizorama hnathawk mekte leh an hnathawhna lama harsatna an tawh hrang hrangte an sawiho a. Nikum September thlaa Chief Minister-in Review Meeting a lo neihpui tawha an thu dah bawhzuina an enho bawk.\n\nMoRTH hnuaiah hian NHIDCL leh PWD ten hna an thawk mek a. NHIDCL project thawh mekte chu:\n\n1. Lunglei - Chhumkhum, 37.42 kms2. Chhumkhum - Tlabung, 37.53 kms3. Pawlrang - Rulchawm section of Tuivai - Keipang, 30.41 kms4. Zorinpui - Longmasu, 28.24 kms5. Vairengte - Sairang (Package 3 atanga package 8 thleng), 90.11 kms6. Aizawl bypass pkg 2, 4.6 kms7. Aizawl bypass pkg 3, 19.3 kms\n\nan ni a. Thawh tan mai tur Aizawl bypass package 1, kilometer 11 a thui a awm a. Project thawh zawh tawh (completed projects) 20 an nei.\n\nHeng an hnathawh meka harsatna an tawhte chipchiar takin an sawi a, a bawhzui dan tur an sawi zel a. National Highway No 2, Aizawl - Tuipang kawng thawh zawh tawha harsatna la awmte pawh sawiin Chief Minister chuan, tuna Arbitrator-a case lut mekte dinhmun hi meeting neih leh hunah chuan kimchang taka report pek theih tawh tur a ni a. Thingfal khuaa kawng laihin a nghawng Biak in, School leh mimal in chhiate umzuina tharlam ber pawh kan hre thei tawh tur a ni, a ti.\n\nMizoram PWD enkawlte chu:\n\n1. NH 154/6 Assam border - Bilkhawthlir2. NH 54/6 Sairang - Zemabawk3. NH 6 Zokhawthar - Champhai4. NH 150/2 Tuivai - Seling5. NH 44A/108 Langkaih - Sairang6. NH 6 (Spur) Bairabi - Mamit7. NH 306A Vairengte - New Vervek8. NH 502A Lawngtlai - R. Zocha9. NH 502 Zero Point - Siaha\n\nte an ni a. Heng an hmalakna hrang hranga thil pawimawhte hi chipchiar takin an sawi a. Sorkar laipuia thlen tur thil pawimawhte an ngaihtuahho bawk.\n\nPWD hian National Highway siamthat hna hmun eng emaw zatah an thawk mek a. Darlak leh Tuidam inkar kawng chu chak zawka bawhzui tura tih a ni.\n\nChief Minister-in Aizawl Thenzawl Lunglei kawngpui National Highway-a puang tura sorkar laipui a dilna chu Union Home Ministry chuan Aizawl leh Thenzawl chin a rawn pawmpui (recommend) tawh a. MoRTH ngaihchan mek a ni.\n\nPWD Minister kaihhruaina hnuaiah Aizawl khawpui chhung kawngpui siamthat hna a kal mek a. Tun hnai khan district capital 11 kawngpui siamthatna tur sum belh leh an ni.\n\nHlimena Transport Department ram chu Vehicle Scrapping Centre dah theih tura peih thawkhat a ni tawh a. Vehicle Scrapping kalpui chak hi SASCI atanga lawmman dawn theihna a nih avangin ngaihpawimawh bika neih ni se, an ti.\n\nMeeting-ah hian Pu Vanlalhlana, PWD Minister, Pu Lalthansanga, EF & CC Minister, Pu B. Lalchhanzova, Revenue Minister, PWD officials te, Mizoram sokar official pawhmawhte leh NHIDCL Mizoram Regional Office Executive Director thar Pu Adelbert Susngi te an tel a. Aizawl DC leh Kolasib CALA te a hmunah an tel a, Deputy Commissioner dangten online-in an zawm bawk.\n\nAttachment"
  },
  {
    "title": "Zawlnuamah Co-operation Minister-in North East-a hmasa ber ni turin Sangha tin siamna hawng",
    "link": "https://dipr.mizoram.gov.in//post/zawlnuamah-co-operation-minister-in-north-east-a-hmasa-ber-ni-turin-sangha-tin-siamna-hawng",
    "state": "Mizoram",
    "content": "4453/2025-2026\n\nDated : Mamit the 13th of February, 2026 :Vawiin khan Pu PC Vanlalruata, Hon'ble Minister Cooperation, Agriculture, Irrigation & Water Resources chuan Zawlnuam khuaah Sangha tin siamna Khual lian niin a hawng a, Pu Robert Romawia, Bialtu MLA Khual zahawm niin a telpui bawk.\n\nKhual lian chuan Mizoram tana mellung thar, rotling tak mai hawn an ni ta chu a buatsaihtu Society leh Department-te thawhrimna leh hmalakna a fakawm hle a ni a ti a. Sangha tin siamna kan kawtkaia hawn a ni ta chu sangha tharchhuah kan hralh lehna kawngah nasa takin kuthnathawktute a pui dawn a, sangha kan manin a lian chiah hralh a nuamin, a man pawh a pangaiin a hralh theih thin a, tunah chuan a te deuh zawk pawh Sangha tinah siam theih a ni dawn ta hi a tha hle a, chutihrual chuan ei leh in siamtu kan nih avangin fimkhur tak leh mipuite'n an duh tur ngeia siamchhuak tura kan inbuatsaih a tul dawn a, Industry hlawhtlinna ber chu min dawrtu mipuite mit kan tlung em,an duhzawng kan siamchhuak em tih ngaihtuahna chang hria a piangin hmasawnna hmel an hmuh thin avangin chutiang ang taka inbuatsaih tur chuan Zawlnuam Fishery Cooperation Society- te a chah a, Sangha tin siamna hmunhma leh hmalak leh zelna turah sawrkarin theihtawpchhuah a in huam thu leh inpawh tlang taka thawkho zel turin a sawm bawk.\n\nAgriculture Minister hian kuthnathawktute thlavang chu Mizoram Sawrkar chuan a hauhna hle a, a bikin khawthlang mipuite tan kuhva sawngbawlna tur Zamuang khuaah buatsaih mek a ni a, Oil Palm chu Mamit District nasa zawka chin tum a, hmalak mek a ni a. Mamit District chu Agriculture bikah Aspirational District atana thlan kan nih avangin hmasawnna tura project hrang hrangte kuthnathawktute nena thawkho chungin siam chhoh a ni dawn a, kuthnathawktute hmasawnna atana an mamawh ber an thlai thar hralhchhuah lehna chu Sawrkarin a ngaihpawimawh ber a nih avangin sawhthing leina kawngah ruahmanna fel fai tak siama a lei mek te hi hmasawnna lawmawm tak a ni a ti bawk.\n\nPu Robert Romawia Bialtu MLA pawhin thil la awm ngailo, Hachhek bialin kan nei ta leh hawn theih a ni ta chu bial aiawhin lawmthu a sawi a, Zawlnuam Fishery Cooperation Society. Ltd hnuaia Sangha dil nei zawng zawngte pawh hmasawnna nasa zawk nei a, tam zawk leh hlawk zawka thar tura inbuatsaih turin a chah bawk.\n\nPu Lalthangfala, ARCS chuan technical report pein Zawlnuam Fishery Cooperation Society Ltd. hnuaia Sangha tin siamna khawl hi kum 2024 July thla khan Cooperative Department chuan Sawrkar laipui hnenah thlen sakin, Integrated Cooperative Development Project kaltlangin Rs 65 lakhs hmuh a ni a, khawl lei nan Rs 40 lakhs hman niin, a in sak nan 25 hman a ni. Sangha tin hi vawikhatah kg 50 siam theih niin chu chu a tin chuan tin 120 a niin hemi siam chhuak tur hian darkar 2 chhung hun hman a ngai a ni.\n\nAttachment"
  },
  {
    "title": "KOLASIB-AH ROAD SAFETY MONTH HMAN TAN A NI; KOLASIB SP PU LALRINPUIA VARTE-IN A HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/kolasib-ah-road-safety-month-hman-tan-a-ni-kolasib-sp-pu-lalrinpuia-varte-in-a-hawng",
    "state": "Mizoram",
    "content": "4452/2025-2026\n\nKolasib, the 13th February 2026:Vawiin khan DC Conference Hall, Kolasib-ah District Safety Commitee buatsaihin ‘Road Safety Month’ hawnna inkhawm buatsaih a ni a. Pu Lalrinpuia Varte, SP Kolasib in road safety month hi a hawng a ni.\n\nPu Lalrinpuia Varte, SP Kolasib chuan kalkhawmte lawmthu hrilhin, road safety chu mitin ngaih pawimawh tur a ni, a ti a. Road safety chu motor khalhtute chauh ni lovin, ke a kal mipui (pedestrians) te pawhin kan ngaih pawimawh a tul thu a sawi. SP chuan tunlaiin thalai leh kawng kal thenkhatin mobile phone khawih paha kawng kan kan ching thin chu thil pawi thei leh hlauhawm tak a nih thu sawiin, fimkhur lehzual turin chah a. Road safety in a tum - chetsualna thleng thin tihtlem kawngah sorkar leh mipuite tanrual a, theihtawp kan chhuah tlan a pawimawh a ni, a ti.\n\nMotor khalhtute pawh fimkhur taka lirthei khalh turin a chah a, chak lutuk (over speeding) a tlan lova, a hun leh hmun a zira speed control thiam a tul thu a sawi bawk. SP chuan, \"Traffic rule leh dan te hi min phuarrittu ni lovin, kan himna atana duan a ni tih hriain, kan zavaiin thuawih takin zawm theuh ila, chhiatna thleng thin tam tak kan pumpelh thei a ni,\" a ti.\n\nHe hun hi Pu Jerome Lalbiakdika, District Transport Officer, Kolasib chuan a kaihruai a. Programme khar nan Kolasib Bawrhsap Pu Robert C. Lalhmangaiha chuan lawmthu sawina hun a hmang a. Bawrhsap chuan District chhung a road safety kawnga hma latu department hrang hrang leh tlawmngai pawl te inpeknaah lawmthu a sawi a. Road safety chungchang inzirtirna (awareness) chu a tam thei ang bera inhrilh darh a tul thu sawiin, mipuite himna turin thawhhona tha tak nen hma la chhunzawm zel turin kalkhawmte a sawm bawk a ni.\n\nVawiin hun hmanna ah hian Kolasib District chhunga Head of Office te, Driver Association leh Owner Association hruaitute an tel a ni.\n\nAttachment"
  },
  {
    "title": "Serchhip Districta lirthei registration thi tawhte tinung turin hriattir",
    "link": "https://dipr.mizoram.gov.in//post/serchhip-districta-lirthei-registration-thi-tawhte-tinung-turin-hriattir",
    "state": "Mizoram",
    "content": "4451/2025-2026\n\nDated Serchhip, the 13th February, 2026:Rules No.52 of The Central Motor Vehicle Rules, 1989- in a sawi angin Vehicle Registration Certificate hi kum 15 a tlin hma ni 60 chhunga renew thin tur a ni a. Registration Certificate thi tawhte chu khalh chhuah phal a nih loh thu District Transport Officer Pu Vanlaldika chuan hriattirna a chhuah.\n\nSerchhip District chhunga motor, kum 15 tling tawh, Registration thi tawh zawng zawngte he lehkha tihchhuah (12th February, 2026) atanga thla thum chhungin registration renew vek tura hriattir kan ni a. He hun tiam chhunga renew lote chu Director of Transport, Mizoram, Circular (vide.No.D.26015/2/2023-DTE (TRP-IT Dt. 05.02.2026) angin BLACKLIST / NOT TO BE TRANSACTED-ah dah vek an ni ang."
  },
  {
    "title": "MUHCS CHUNGCHANGA HRIATTIRNA PAWIMAWH",
    "link": "https://dipr.mizoram.gov.in//post/muhcs-chungchanga-hriattirna-pawimawh",
    "state": "Mizoram",
    "content": "4450/2025-2026\n\nAizawl the 13th February, 2026 :Health Minister Pi Lalrinpuii kaihhruaina hnuaia neih, 4thMUHCS Core Committee meeting- in a rel angin Mizoram Universal Healthcare Scheme hmanga Mizoram pawn damdawiina kal turte’n state pawn an kal hmaa Board referral leh Authorization tih fel hmasak ngai, rokhawlhna engemaw avangin an ti fel lo a nih chuan a hnuaia tarlan ang hian Ex post facto permission dil tur a ni ang.\n\n1. Sawrkar hnathawk leh a dependent family member tan :\n\nDirectorate of Hospital & Medical Education (DHME) ah mahni thawhna\n\nDepartment kal tlangin Ex post facto permission dil tur a ni ang.\n\n2.Sawrkar hnathawk nilo MUHCS hnuaia category dang zawng tan :\n\nA hnuaia Google form link tarlan ah hian dilna theh luh tur a ni. Dilna theh luh hnuah Mizoram State Health Care Society office, Dinthar, Aizawl chuan Provisional Authorization letter hard copy in a pe chhuak ang. Provisional Authorization letter hmang hian Medical Refer Board ah Ex post facto permission dil tur a ni ang.\n\nGoogle Form link:forms.gle/JDhJNfFz7moZGU9f7"
  },
  {
    "title": "Sawrkar Pisa kai hun",
    "link": "https://dipr.mizoram.gov.in//post/sawrkar-pisa-kai-hun1770963146",
    "state": "Mizoram",
    "content": "4449/2025-2026\n\nAizawl the 13th February, 2026 :Kum kalta a Under Secretary, GAD thuchhuah angin Mizoram sawrkar hnuaia hnathawkte pisa kai hun chu February ni 16, 2026 (thawhtanni) atanga October ni 2, 2026 (zirtawpni) thleng a hnuaia tarlan ang hian thlak a ni."
  }
]