[
  {
    "title": "DM&R and Cooperation Commissioner & Secretary Pu Udit Prakash Rai Visits Lunglei",
    "link": "https://dipr.mizoram.gov.in//post/dmr-and-cooperation-commissioner-secretary-pu-udit-prakash-rai-visits-lunglei",
    "state": "Mizoram",
    "content": "478/2025-2026Lunglei, January 29, 2026 :Commissioner & Secretary to the Government of Mizoram, Disaster Management & Rehabilitation (DM&R) and Cooperation Department, Pu Udit Prakash Rai, IAS, visited Lunglei today and held a review meeting with district officials at the DC Conference Hall to assess various activities undertaken under the DM&R and Cooperation Departments.\n\nDuring the meeting, Pu Udit Prakash Rai expressed appreciation for the commendable performance of Lunglei District in the statewide mock exercise on earthquake disaster conducted on January 15, and conveyed his gratitude to the District Disaster Management Authority (DDMA), line departments and the public for their coordinated efforts. He emphasised the importance of constant preparedness for potential disasters and highlighted the need for both officials and citizens to strictly adhere to the Disaster Management Plan and safety guidelines. He further urged officials to respond promptly in rescue and relief operations whenever disasters occur. Addressing Cooperation Department staff, he encouraged them to effectively implement government schemes to ensure greater socio-economic progress for the people through cooperative societies.\n\nLunglei DDMA Chairperson and Deputy Commissioner Pi Navneet Mann, in her welcome address, thanked the Commissioner & Secretary for visiting the district to personally review the ground situation and interact with officials regarding challenges faced in their duties. A token of appreciation was also presented to the visiting dignitary on behalf of the district.\n\nDM&R District Organiser Pi Chuaupari Pachuau delivered a PowerPoint presentation outlining the activities of the DDMA, disaster incidents in Lunglei District over the past five years and the disbursement of assistance under the State Disaster Response Fund (SDRF) from 2024–2025 to the present. Cooperative Audit Officer Pu Lalruatfela Sailo also presented a detailed report on the initiatives of the Cooperation Department in Lunglei District.\n\nThe programme concluded with an interactive question-and-answer session, followed by a vote of thanks delivered by Additional Deputy Commissioner Pi Rochuangkimi Khenglawt.\n\nAttachment"
  },
  {
    "title": "State Information Commissioner - RTI Act  chungchangah Siaha MJA te a kawm.",
    "link": "https://dipr.mizoram.gov.in//post/state-information-commissioner-rti-act-chungchangah-siaha-mja-te-a-kawm",
    "state": "Mizoram",
    "content": "4216/2025-2026\n\nSiaha, 29th January, 2026 :State Information Commissioner, Pu Mangjangam Touthang chuan vawiin khan Siaha Press Club - ah Mizoram Journalist Association (MJA) Siaha te kawmna a nei.\n\nPu Mangjangam Touthang chuan Right to Information Act (RTI) chungchang sawiin sawrkar khalhngilna pawimawh leh tangkai tak a ni, a ti a. Mipuiten sawrkar hmalakna hrang hrang an hriat theihna leh an lungawilohna an thlen theihna a nih thu sawiin, mipuite hnena puanzar kawngah thahnem ngaihpui turin MJA te a sawm nghal bawk. Mizoramah hmasawnna hnathawh tam tak kalpui mek a ni a, sawrkar hmalakna kawng hrang hrangte hi RTI hmanga zawhfiah vek theih a ni tih hriat a tul hle a ni a ti a. RTI Act hian mipuite dikna chanvo a humhalh tlat tih tarlangin, mipuiten an hman tangkai a, sawrkar khalhngilna atan a pawimawh takzet a ni a ti bawk.\n\nInkawmnaah hian RTI chungchanga zawhna leh chhanna te neih nghal a ni a, heibakah hian Pu Mangjangam Touthang chuan MJA library a dah tur Handbook on the Right To Information Act bu a pe nghal bawk.\n\nAttachment"
  },
  {
    "title": "DM&R leh Cooperation Commissioner & Secretary Pu Udit Prakash Rai chuan Lunglei a tlawh",
    "link": "https://dipr.mizoram.gov.in//post/dmr-leh-cooperation-commissioner-secretary-pu-udit-prakash-rai-chuan-lunglei-a-tlawh",
    "state": "Mizoram",
    "content": "4215/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 29 :Mizoram sawrkara Disaster Management & Rehabilitation (DM&R) leh Cooperation Department Commissioner & Secretary Pu Udit Prakash Rai, IAS chuan vawiin khan Lunglei tlawhin, district official-te nen Lunglei DC Conference Hall-ah DM&R leh Cooperation Department hnuaia hma lakna hrang hrang an thlir ho.\n\nPu Udit Prakash Rai chuan kumin January ni 15-a Mizoram puma lirnghing vanga chhiatna thlen thulha chet lak dan en chhinna (mock exercise) buatsaihah Lunglei District chuan ṭha taka an tih tur an hlen chhuah avanga lawmawm a tih thu sawiin, District Disaster Management Authority (DDMA), department hrang hrang leh mipuite chungah lawm thu a sawi a. Chhiatna hrang hrang thleng thei lakah inralrin reng a ṭul thu leh Disaster Management Plan leh chhiatna laka himna tura inkaihhruaina hrang hrangte chu official-te leh mipuite'n ṭha taka zawm a pawimawh thu sawiin, chhiatna thlen thulha chhanchhuah hna leh chhawmdawl hna thawhna kawngah official-te chu rang taka che chhuak ṭhin turin a chah a. Cooperation Department-a thawktute pawh cooperative society kal tlanga mipuite'n hmasawnna tam zawk an neih theih nan sawrkar ruahmanna hrang hrangte chu ṭha taka kalpui turin a chah bawk.\n\nLunglei DDMA Chairperson & District Bawrhsap Pi Navneet Mann chuan inlawmna thu sawiin, Lunglei District dinhmun a hmun ngeia enfiah tur leh thawktute nena an harsatna hmaichhana sawi ho tura Lunglei a tlawh avangin Commissioner & Secretary chu lawm thu a hrilh a. District hmingin inlawmna thilpek a hlan bawk.\n\nDM&R District Organiser Pi Chuaupari Pachuau chuan DDMA hma lakna hrang hrang te, kum nga liam ta chhunga Lunglei District-a chhiatna thlen dan leh kum 2024–2025 aṭanga tun thlenga State Disaster Response Fund (SDRF) hnuaia ṭanpuina pek chhuah dan te powerpoint presentation hmangin a sawi fiah a. Cooperaritive Audit Officer Pu Lalruatfela Sailo chuan powerpoint presentation hmangin Lunglei District-a Cooperation Department hma laknate a sawi fiah bawk a. Zawhna leh chhanna leh sawi hona hun hman niin, Additional Deputy Commissioner Pi Rochuangkimi Khenglawt chuan lawm thu sawiin hun a khar.\n\nAttachment"
  },
  {
    "title": "MSCU BOARD OF DIRECTORS THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/mscu-board-of-directors-thukhawm1769685730",
    "state": "Mizoram",
    "content": "4214/2025-2026\n\nAizawl, 29th January, 2026 :Vawiin khan Mizoram State Cooperative Union (MSCU) Board of Directors chu an President Pu K.Lalchamreia kaihhruaina hnuaiah MSCU Meeting Room, Dawrpui-ah an thukhawm.\n\nMeeting-ah hian MSCU BoD thutkhawm hnuhnung ber September ni 2, 2025-a an thurel bawhzui a nih dan an thlirho a, meeting thurel hlawhtlingb tak leh chak taka bawhzui a ni chu lawmawm an tih thu an sawi a ni.\n\nVawiin thutkhawmah hian Mizoram Contract Employees Regularisation Scheme, 2008 zawm ve chungchang ngaihtuah niin uluk zawka ngaihtuah that leh tulin an hria a, hei bakah hian an staff thenkhat tunhnaia dah nghehte promotion chu an pawmpui a, MSCU bungraw hlui items 22 Rs. 1,51,309/- hu chu write-off an remti bawk a. Junior Cooperative Training Centre (JCTC), Aizawl Chawlhhmun venga mi chu Institute of Cooperative Management (ICM) leh (convert) tura hmalak mek a nih avangin, hemi atana tul leh pawimawhte zirchiang turin Board of Directors te chu Institute of Regional Cooperative Management (IRCM), Kalyani, Kolkata a tirh nise an ti a, hetih rual hian West Bengal State Cooperative Union hnathawhte zirchian pah ni bawk se an ti a ni.\n\nMizoram State Cooperative Union hi kum 1975 khan Registration No.B.1/74-75 Dt.29.03.1975 hmanga din a ni a. MSCU hnuaiah hian Board hrang hrang 13 a awm mek a, Serchhip leh Kolasibah branch an nei bawk a ni."
  },
  {
    "title": "DC CONFERENCE HALL, LAWNGTLAIAH NCORD LEH OPERATION JERICHO LAWNGTLAI DISTRICT THUTKHAWMNA NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/dc-conference-hall-lawngtlaiah-ncord-leh-operation-jericho-lawngtlai-district-thutkhawmna-neih-a-ni",
    "state": "Mizoram",
    "content": "4213/2025-2026\n\nLawngtlai, the 29th January, 2026 :Vawiin chawhma dar 11:00 AM khan DC Conference Hall, Lawngtlaiah Bawrhsap Pu Donny Lalruatsanga kaihhruaina hnuaiah District NCORD leh Operation Jericho- thutkhawmna neih a ni.\n\nPu Donny Lalruatsanga chuam member kalkhawm te hnenah lawmthu sawiin ruihhhlo do leh supply tih tlem beihpui thlakna kawngah Sawrkar leh NGO thawhona zarah a hlawhtlinna hmuh mek a ni, a ti a. Hmasawnna tha tak a awm avangin lawmthu a sawi a ni. Kum thar ah pawh hmalakna tur tam tak a awm dawn a, Operation Jericho pawh March thla thleng pawh sei a ni a, inlungrual taka kan district a ruihhlo leh damdawi kian zel theih nan NGO- te sawrkar thawhpui zel turin a sawm nghal a ni.\n\nHe meeting ah hian Police Department, Excise Department, DRS,CYLA, LWA, MHIP leh Assam Rifle atangin NCORD leh Operation Jericho a an hmalakna hrang hrang report ngaihthlakna neih a ni.\n\nHe meeting ah hian hmalak zel dan tur hrang hrang sawiho niin, Febuary 2026 chhung hian Rescue Centre leh Dropping Center te tlawh a enfiah nise tih a ni a, Pharmatical Drug control a nih theih nan DC, CMO, CYLA meeting neih nise ti a ni bawk. Police leh Excise ten Lunglei leh Kawlchaw lam Sumo surprise checking neih thin nise tih niin CYLA hnuaia DRS te mumal taka an kal leh theih nan Deputy Commissioner leh CYLA hruaitute in biakna neih nise tih a ni bawk. COTPA Act hmanga hmalakna atan Department Office, NGO Office leh Zirna In ah te Signage tar vek nise tih a ni bawk.\n\nBawrhsap Pu Donny Lalruatsanga chuan kalkhawm te hnenah lawmthu sawiin meeting a khar a ni.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI DISTRICT LEVEL TASK FORCE IMMUNISATION THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-district-level-task-force-immunisation-thukhawm",
    "state": "Mizoram",
    "content": "4212/2025-2026\n\nLawngtlai, the 29th January, 2026 :Vawiin chhun dar 12:30 PM khan DC Conference Hall, Lawngtlaiah Bawrhsap Pu Donny Lalruatsanga kaihhruaiin 'District Level Task Force Immunisation' thut khawmna neih a ni.\n\nPu Donny Lalruatsanga chuan member kalkhawmte hnenah lawmthu sawiin Lawngtlai District chu a zauin inkalpawhna kawng a tha lo hle a, thawktu indaih lohna lo awm bawk nen immunisation- ah sang a har hle a,chutih rualin theih tawpa hmalak a ngai a ni, a ti. Immunization lamah chak taka hmalak tum a nih thu tarlangin, thawhhona tha tak a awm theih nan ruahmnna siam zel a ni ang a ti bawk.\n\nHe meeting- ah hian Dr.Remlalnghaki, DIO chuan HPV Vaccine - chungchang sawifiahna a nei a. HPV Vaccine chu single dose niin chhul hmawr Cancer venna a ni, a ti a . Hmeichhe naupang kum 14 tling tawh kum 15 la tling chiah lo te hnena pek tura ruahman a ni a, thla thum awareness pek phawt a ni ang a, campaign Mood- a kalpui phawt tur niin PHC leh CHC Doctor te thut chilhna hmunah pek hmasak a nih tur thu a sawi a. Chumi hnuah chuan routine immunisation anga kalpui leh tur a ni ang a ti. Lawngtlai District- ah target - 1758 awmin, HPV vaccine hmang hian kum 2030 ah chhul hmawr Cancer tih bo tum a nih thu a tarlang bawk. HPV vaccine- hi private ah chuan Rs.4000 niin PHC leh CHC ah chuan a thlawnin vaccine a lak theih dawn a ni. Lawrence Chakma, JSI R&T Foundation chuan 'Antigen Wise Coverage of Lawngtlai District' sawizauna neiin Dr.PC Vanlalhlui, Consultant RRT, WHO, Lawngtlai District chuan 'Zero Doser ' chungchang hrilhfiahna leh sawifiahna a nei bawk.\n\nTun dinhmunah April, 2025 - December,2025 ah Lawngtlai District ah Fully Immunized Child(FCI) 57% awmin, Febuary leh March thla chhunga 80%- 90% kai thei tura hmalak tlan nise an ti a ni.\n\nBawrsap Pu Donny Lalruatsanga chuan lawmthu sawiin meeting a khar a ni.\n\nAttachment"
  },
  {
    "title": "Dr. Vanlalthlana, School Education Minister attends Girls in Aviation Day 2026",
    "link": "https://dipr.mizoram.gov.in//post/dr-vanlalthlana-school-education-minister-attends-girls-in-aviation-day-2026",
    "state": "Mizoram",
    "content": "477/2025-2026\n\nDated Aizawl, the 29th of January, 2026 :Confederation of Indian Industry (CII), in collaboration with Women in Aviation, jointly organised Girls in Aviation Day 2026 for the first time in Mizoram on the 29th January 2026 at Mini Theatre, Lianchhiari Run. Mizoram is the first state in NorthEast to have this kind of initiative.\n\nThe event focused on enhancing women’s participation in the aviation industry. The students came from high schools to higher secondary schools to exchange ideas and explore opportunities for sustainable growth.\n\nAddressing the gathering, Dr. Vanlalthlana, Minister of School Education highlighted the strategic importance of Mizoram in India’s regional aviation roadmap and underlined the need for collaborative efforts between government, industry, and professional bodies to unlock the sector’s full potential.\n\nThe meet featured expert sessions and interactive discussions on emerging trends, best practices, and future opportunities in the aviation ecosystem. Participants noted that such initiatives are crucial for driving investment, innovation, and skill enhancement in aviation industry.\n\nMs Lalchhanhimi, Executive Officer, CII stated that the joint initiative reflects the industry’s commitment to supporting aviation-led development in the North East, while Women in Aviation reaffirmed its focus on empowering women professionals and students through awareness, mentorship, and leadership opportunities.\n\nMs. Rakhi Puri, Secretary, WAI gave the welcome address as well as a thank you note. A welcome message was given by Ms. Radha Bhatia, President, Women in Aviation India.\n\nSpeeches were also given by Ms. Meenakshi Dua, Member (WAI) and Ms. Sana Mudeer, Member (WAI). Dr. Lalrintluanga Jahau, Chairman of CII Mizoram Council also shared a few words.\n\nAttachment"
  },
  {
    "title": "Serchhipah Saksham Anganwadi & Poshan 2.0 atan thawhhona tur chungchang ngaihtuahin meeting neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/serchhipah-saksham-anganwadi-poshan-20-atan-thawhhona-tur-chungchang-ngaihtuahin-meeting-neih-a-ni",
    "state": "Mizoram",
    "content": "4211/2025-2026\n\nDated Serchhip, the 29th January, 2026:Vawiin khan Serchhip DC Pu Paul L Khuma kaihhruaiin Saksham Anganwadi & Poshan 2.0 chungchang ngaihtuahin Women & Child Development Department leh Serchhipa Line Department ten District Convergence Meeting DC Meeting Hall-ah neih a ni.\n\nDC Pu Paul L Khuma chuan Convergence pawimawhna leh department hrang hrangte nena thawhho a pawimawh thu a sawi a. Serchhip khaw chhunga sawrkar department zawng zawngte thawh hona a that lehzual nan leh meeting hlawhtilng tak neih a nih theih nan thahnemngai theuh turin a chah a ni.\n\nMeeting-ah hian Department hrang hrangte nena thawhho theih dan tur sawiho niin kumin chhunga Convergence kaltlanga hna an thawh dan tur an sawi a, kum 2026-2027 atana hman tur Action Plan an siam a ni.\n\nHe meetingah hian Project Director DRDO Dr. Malsawmtluanga Fanchun, DUDO Pu Gaston Vanlalhriatpuia, District Programme Officer Pi Lalthlamuani Rokhum, CDPO Pi Caryll Lalpari, District Coordinator Poshan Abhiyaan Pu James Lalremliana bakah Line Department hrang hrang aiawhte an tel a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah DAMC ṭhu khawmin sawhthing lei leh hralh chungchanga inpuahchahna an thlir ho",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-damc-hu-khawmin-sawhthing-lei-leh-hralh-chungchanga-inpuahchahna-an-thlir-ho",
    "state": "Mizoram",
    "content": "4210/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 29:Nimin khan Lunglei District Agriculture Marketing Committee (DAMC) chu kum 2026-a a hmasa ber atan an Chairman, District Bawrhsap Pi Navneet Mann kaihhruaiin a hna thawh pindanah an ṭhu khawm a. Kumina Bana Kaih hnuaia kut hna thawktute sawhthing thar chhuah lei leh hralh kalpui tur atana inpuahchahna hrang hrangte an thlir ho.\n\nLunglei DAMC chuan Mizoram Agricultural Marketing Board (MAMB) aṭanga inkaihhruaina (guideline) thar kalpui dan tur leh Primary Collection Centre (PCC) Office Bearer-te nem ngheh chungchang an sawi ho va. PCC aṭanga report chipchiar dawn kim hunah OB-te chu nem ngheh ni se, an ti.\n\nNikum lama sawhthing ching an awm loh avanga PCC nei lo khuate chungchang pawh sawi ho niin, chu'ng khuaa sawhthing hralh tur neite chu an chhehvela Secondary Collection Centre (SCC)-te'n remchang an tih angin inremna ziahpuiin, an sawhthing hralh tur chu lo buaipuisak mai se, tih a ni a. Ṭawipui SCC, Haulawng SCC, Hrangchalkawn SCC leh Buarpui SCC atan Supervisor leh Assistant Supervisor ruat thar an ni a. SCC sawhthing chhekna kudam hrang hrang endikna report ngaihthlak niin, Hrangchalkawn SCC-in an mamawh chuan sawhthing chhekna atan Horticulture godown chu hman belh theih a nih thu tar lan a ni bawk.\n\nAttachment"
  },
  {
    "title": "Khawzawl District RD Scheme Quarterly Review Meeting neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/khawzawl-district-rd-scheme-quarterly-review-meeting-neih-a-ni",
    "state": "Mizoram",
    "content": "4209/2025-2026\n\nDated Khawzawl, the 29th January, 2026:Vawiin khan Khawzawl District-a Rural Development hnuaia Schemes hrang hrang Quarterly Review meeting, chawhma dar 11:00 khan DC Conference Hall, Khawzawlah Bawrhsap Pu K. Vanlalthiana kaihhruainain neih a ni.\n\nDistrict Rural Development Office (DRDO) quarterly review meeting-ah hian Khawzawl RD Block-a RD Schemes hrang hrang - MGNREGA, PMKSY, PMAY-G, MzSRLM, VVP-II hnuaia hmalakna te chu uluk taka thlir ho a ni a; Pu F. Malsawmtluanga, Rural Accounts Officer (RAO) leh Pu Timothy R. Lalhmangaiha, Block Development Officer (BDO) ten schemes hrang hrang hnathawhte PowerPoint presentation hmangin an sawifiah a ni. Khawzawl RD Block huamchhungah hian khaw 38 awmin Job Card holder hi mi 8,688 (Oct – Dec 2025) an awm mek a, Tun Kum kal mek 2025-2026 a hna awm zat 1,076 atangin review meeting neih thlenga hnathawh zawh tawh hi 940 a ni. Mizoram RD block zingah work completion-ah a titha ber nihna an hauh mek bawk a ni.\n\nBawrhsap Pu K. Vanlalthiana chuan ram leh khawtlang tana an hnathawh chu ropuiin lawmawm a tih thu a sawi a, thawhhona tha tak nen taima leh zuala hnathawk zel tur leh eng scheme pawh tha taka thawk zel turin a fuih a, an hnathawhna kawngah leh service chungchangah harsatna an neih chuan DC Office-ah thlen hreh lo turin a chah bawk a ni.\n\nAttachment"
  },
  {
    "title": "SYS MINISTER-IN MIZORAMA NCC GROUP HEADQUARTERS HAWN THAR TUR PUALA HUN BUATSAIH HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/sys-minister-in-mizorama-ncc-group-headquarters-hawn-thar-tur-puala-hun-buatsaih-hmanpui",
    "state": "Mizoram",
    "content": "4208/2025-2026\n\nDated Aizawl, 29th January 2026:Vawiin khan Aizawl-a National Cadet Corps Group Headquarters hawn thar tur leh hemi puala NCC Mizoram Girls Under – 17 football tournament kharna hun Aizawl Lammuala buatsaihah Sports & Youth Services Minister Pu Lalnghinglova Hmar chuan khuallian niin hun a hmanpui a. NCC Northeast Region Directorate, Shillong atanga lo kal Major General Anurag Vij, Additional Director General chu khualzahawm a ni.\n\nSports & Youth Services Minister chuan NCC Group Headquarters Flag pawt pharhin, Mizorama NCC Group Headquarters hawn a ni dawn ta chu thil chhinchhiahtlak tak a nih thu a sawi a. ‘Tun hma zawnga NCC batallion hrang hrangte, Silchar Headquarters awpna hnuaia awm thin chu, tunah chuan Brigadier thutchilhin Aizawl-ah ngei Group Headquarters kan nei ve tawh dawn a ni’ a ti a. Hei hian nasa zawkin kan thalaite tan pawh hlawkna a thlen ngei a beisei thu sawiin, national leh international level intihsiakna leh eizawnna kawng hrang hrangahte pawh, mizo thalaite tana kawng sialtu pawimawh tak a nih tur thu a sawi a. NCC chu thalaite’n nunkawng dik an zawh theihna tur te, ruih hlo bawiha an tan lohna turte leh ram leh hnam tana mi hmantlak an nih theihna turtea an nunkawng sialtu leh chhertu pawimawh tak a nih thu sawiin, thalai tam lehzualin NCC an zawm theihna tura hmalak a nih tur thu a sawi.\n\nNCC Cadet-te tan football leh intihsiakna hrang hrangte kum tin buatsaih ziah thin a nih tur thu sawiin Mizoram NCC kaltlanga India ram pum huapa lang phak mizo thalaite kan neih zel theih nan Mizoram sawrkar chuan, infrastructure leh thil dangahte theih tawpa NCC te an tawiawm zel tur thu a sawi bawk a. NCC Alumni mi hmingthate bakah State leh National level intihsiakna hrang hranga Mizoram aiawha lawmman latute hnenah lawmpuina leh chawimawina thilpek a hlan nghal bawk a ni.\n\nVawiin hun hmannaah hian Sports & Youth Services department hotute bakah sipai hotute leh NCC Cadet eng emaw zat an kalkhawm a. NCC Mizoram Girls Under – 17 football final inkhel thlir ho niin Springfield School leh Candid English SchoolNCC Team-te an intum a, Springfield School NCC te hian 2 – 0 a hnehna changin champion no mawi leh tangkafai Rs 70,000 an dawng a ni. Inkhel karlakah hian NCC Cadet ten mizo hnam lam chi hrang hrang an entir bawk. Naktuk January ni 29-ah hian NCC Group Headquarters hawnna inkhawm ‘Ceremonial Raising Programme’ chu MZU Auditorium-ah buatsaih leh tur niin Governor, General Dr. Vijay Kumar Singha’n a hawng dawn a ni.\n\nNational Cadet Corps (NCC) hi kum 1948-ah Ministry of Defence hnuaiah din niin, an motto chu ‘Unity & Discipline’ tih a ni a; naupangte’n zirlai an nih lai atanga mahni inthunun theihna an neih theihna tur te, hmahruai kawngah leh ram leh khawtlang tana mi tangkai leh chhawrtlak an nih theihna turtea inchher hriamna niin, Mizoramah chuan kum 1964-ah din tan a ni a, tun dinhmunah Batallion - 4 awmin  Aizawlah battalion pathum -20 Mizoram Bn NCC;1 Mizoram Bn NCCleh1 Mizoram Air Sqn NCCte awm mekin, Lungleiah battalion pakhat -2 Mizoram Bn NCCa awm bawk a ni. School leh college hrang hrangahte NCC unit din niin, High School leh Higher Secondary School zirlai bakah College kal lai, mipa leh hmeichhia, a duh apiangte tan zawm theih a ni.\n\nNCC-a tel thatnate:\n\nNCC hi mahni thiamna leh theihnate tih hmasawnna atan a that mai piah lamah, mahni inthunun theih nan leh intuaihriam nan,  sipai nunchan zirna chi hrang hrang - drill, parade, hiking, trekking, map reading, sports leh adventure activities chi hrang hrangte tihpui thin an ni a. Junior Division/Wing (School Cadets) hnuaia kum 2 training kal chhuakte chu 'A' Certificate pek thin niin Senior Division/Wing (College Cadets) hnuaia kum 2 training kal chhuakte chu 'B' Certificate pek an ni leh a, Senior Division-a a kum 3-na training an zawh hnuin 'C' Certificate hlan leh an ni thin. NCC Certificate neite chu Defense Services leh Central Armed Police Forces hrang hrang - CRPF, BSF, SSB, CISF, ITBP, Assam Rifles-ahte hian awlsam zawka an luh theihna tur kawng hawnsak an ni thin a ni.\n\nAttachment"
  },
  {
    "title": "Governor Graces 39th General Assembly and Ruby Jubilee Celebration of Students' Self-Support Union",
    "link": "https://dipr.mizoram.gov.in//post/governor-graces-39th-general-assembly-and-ruby-jubilee-celebration-of-students-self-support-union",
    "state": "Mizoram",
    "content": "476/2025-2026\n\nAizawl, the 29th January, 2026:Mizoram Governor General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd), today graced the 39th General Assembly cum Ruby Jubilee celebration of the Students' Self-Support Union (SSU) as chief guest at Vanapa Hall. During the event, he also unveiled the Ruby Jubilee monument.\n\nIn his address, the Governor General (Dr) Vijay Kumar Singh expressed his immense pleasure that the Students' Self-Support Union – an organisation which has consistently promoted self-reliance among students throughout their studies – has now completed 40 years, thereby reaching its Ruby Jubilee. He warmly commended the union’s admirable work, noting that its efforts serve as a powerful source of inspiration to many others. Stressing that genuine progress is difficult without a clear sense of purpose and steadfast integrity, he described the SSU’s initiatives as an essential pillar of support for students.\n\nThe Governor emphasised that the SSU places considerable importance on the dignity of labour, financial self-discipline, and independence achieved through personal effort rather than dependence on others. He observed that this philosophy demonstrates that education is not simply about obtaining qualifications, but about moulding individuals into more responsible and well-rounded human beings. Praising the union’s longstanding tradition of recognising students who attain self-reliance through their own hard work, the Governor remarked: “Those who achieve self-reliance through their own endeavours become stronger, develop greater self-discipline, and are far better equipped to confront the realities and challenges of life without faltering.”\n\nHe went on to urge students to identify their own talents, hone them to mastery, and play their part in building not only Mizoram but the nation as a whole. Describing young people as foundational contributors to the realisation of the vision of Viksit Bharat @2047 (Developed India by 2047), he underlined the substantial responsibility they bear. The Governor encouraged SSU leaders to consider microfinancing schemes as a means of providing more effective support to students in need. He advised students to remain resolute in pursuing their objectives while giving priority to integrity, compassion, respect for others, and service to the community. In conclusion, he stated: “True success is measured not only by personal accomplishments but also by the manner in which we support and uplift those around us.”\n\nThe programme began with welcome remarks by MSU General Headquarters Vice President Tv Robinson Zomuansanga, followed by the presentation of the Secretary General’s report by Tv Benjamin J. Malsawmdanga. SSU General Headquarters President Tv Darhmingliana then delivered the presidential address. A short video highlighting the SSU’s 40-year journey was screened for the delegates. The gathering also witnessed the felicitation of three Self-Support Awardees for 2025, whose inspiring stories of self-reliance were read out to motivate students. Adviser Tv James Ramdinmawia proposed the vote of thanks, formally concluding the event.\n\nDuring the programme, the newly elected office bearers of the SSU General Headquarters for the term 2026-2027 were announced by Pu J. Lalramnghaka Ralte, ARO:\n\nPresident: Robinson ZomuansangaVice President: LalrinmawiaSecretary General: Jacob LalduhkimaJoint Secretary: RinsangzelaTreasurer: Lalvenhlupuii HnamteFinance Secretary: Lalrempuii\n\nThe Students' Self-Support Union (SSU) was founded on 27 May 1985 at Hrangbana College, Aizawl. Its founding motto remains unchanged: “To be financially self-supported for education” and “To honour and uplift the dignity of manual labour”.\n\nAttachment"
  },
  {
    "title": "Larsap-in Students' Self Support Union 39th General Assembly cum Ruby Jubilee lawmna hun a hmanpui",
    "link": "https://dipr.mizoram.gov.in//post/larsap-in-students-self-support-union-39th-general-assembly-cum-ruby-jubilee-lawmna-hun-a-hmanpui",
    "state": "Mizoram",
    "content": "4207/2025-2026\n\nAizawl, the 29th January, 2026:Mizoram Larsap General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd) chuan vawiin khan Students' Self Support Union buatsaih 39th General Assembly cum Ruby Jubilee lawmna Vanapa Hall-a neih chu khuallian niin a hmanpui a, ruby jubilee puala buatsaih lungphum a hawng nghal bawk.\n\nKhuallian Larsap General (Dr) Vijay Kumar Singh chuan zirlai ni chunga mahni intodelh tum tlat Students' Self-Support Union-in kum 40-na hmel a hmu ta chu thilnung taka a lawmpui thu sawiin, an hmalakna chhuanawm tak chu midangte fuih phurtu a ni tih hriaa theihtawp chhuaha chhunzawm zel turin a chah a. Tumruhna leh beih hram hramna tel lo chuan hmalam pan a harsa tih sawiin, SSU hmalakna chu zirlaite cho phurtu pawimawh tak a ni, a ti a. Zirna senso leh inelna sang chho mek zel karah SSU chuan kut hnathawh a zahpui lova, sum leh paia intodelh leh mahni kut kea din a ngaipawimawh a, hei hian zirna hi degree neih nan mai ni lo, mi puitling chherchhuah nana pawimawh a ni tih a entir chiang hle a ni, a ti bawk.\n\nLarsap chuan SSU-in zirlai mahni intodelh tuma theihtawp chhuahte chawimawina hun a buatsaih thin chu fakawm a tih thu sawiin, \"Mahni kutkawih hmanga intodelhte chu an nghetin an tlo a, inthununna an nei thain engpawh hmachhawn dawn se an ngaihtuah awm lo nge nge thin a ni, a ti a. Zirlaite chu nakin huna Mizoram mai bakah India ram inghahna tur leh Viksit Bharat @2047 thlen theih nana kan ram nghahfak an nih thu leh, mawhphurhna nasa tak an neih thu sawiin, Mizo thalaite chu thiamna leh theihna nei tha tak an nih avangin an theihna zawnte hriaa thiambel tum turin a fuih a. SSU hruaitute chu a tul huna zirlaite puih theihna tur microfinance lam ngaihven turin a chah bawk a. Zirlaite chu an tumah dingnghet tlat tur leh dikna, khawngaihna, midangte zahna leh khawtlang rawngbawlna dah pawimawh tura chahin, \"Hlawhtlinna tak tak chu mahni hlawhtlinnaah chauh ni lovin, midang kan dawmkan dan thlengin teh a ni\", a ti bawk.\n\nHe hunah hian Tv Robinson Zomuansanga, Vice President, SSU Gen Hqrs. chuan inlawmna thu sawiin, Secretary General Tv Benjamin J. Malsawmdawnga hnen atangin report ngaihthlak a ni a. Tv Darhmingliana, President, SSU General Hqrs. hnen atangin thuchah ngaihthlak a ni a. Kum 40 kalta chhunga pawl hmalak dan video tawi thlir ho niin, Self Support Award 2025 dawngtu zirlai 3 te chu kalkhawmte hmaah koh chhuaha chawimai niin, zirlai dangte fuih phur nan an hmalak dan tlangpui chhiar chhuah a ni a. Tv James Ramdinmawia, Adviser, SSU Gen Hqrs. chuan lawmthu sawiin hun hman a khar a ni.\n\nHe hunah hian kum 2026-2027 atana SSU Gen Hqrs. hruaitu thar thlante Pu J. Lalramnghaka Ralte, ARO chuan a puang a ni.\n\nPresident: Robinson ZomuansangaVice President: LalrinmawiaSecretary General: Jacob LalduhkimaJoint Secretary: RinsangzelaTreasurer: Lalvenhlupuii HnamteFin. Secretary: Lalrempuii\n\nSSU hi May ni 27, 1985 khan Hrangbana College, Aizawlah din niin, thupui atan 'Zirna atana mahni intodelh' tih leh 'Kuthnathawh chawisan' tih an hmang a ni.\n\nAttachment"
  },
  {
    "title": "Tuirial Luia Bomb hmanga Sangha Mantute Ko",
    "link": "https://dipr.mizoram.gov.in//post/tuirial-luia-bomb-hmanga-sangha-mantute-ko",
    "state": "Mizoram",
    "content": "4206/2025-2026\n\nAizawl, 29th January, 2026 :Nimina Tuirial lui a bomb hmanga sangha man chungchang Director, Fisheries Department hnena report lut leh hemi chungchanga social media a lo lang chu Fisheries Department-in an bawhzui nghal a, report dawn a nih veleh District Fisheries Development Officer, Aizawl leh officer dang ten Tuirial hmunah an kal chilh nghal a ni.\n\nAn chhuinaah Tuirial Branch YMA hian Mizoram Fisheries Act 2002 Section 6 (1) (a) - ‘Geletine/ explosives hmanga sangha hman phal loh’ tih chu an bawhchhe ngei tih finfiah a ni a. Helai hmuna Department mi leh sa te an thlenthlak hian sangha tam zawk lo hralh zawh tawh a ni a, a bang awm ang ang te man sak nghal niin laboratory a enfiah a nih hnuah danin a phut angin hal ral a ni.\n\nKoh an nih angin Tuirial Branch YMA hruaitute hi vawiin January ni 29, 2026 khan Director, Fisheries Department hmaah inlanin, Mizoram Fisheries Act 2002 Section 10 – Compounding of Offences tlawh chhanin pawisa chawitir an nih bakah tun hnuah hetiang thil hi thleng tawh lo tur leh Tuirial a sangha man leh zawrh kawngah pawh Mizoram Fisheries Acts in a phut anga mumal taka kalpui a nih theih nan Fisheries Department theihtawp a thawhpui tura intiamkam tir an ni.\n\nFisheries Department chuan kan luidung nungcha nasa taka suat thei - Tur, Ru, Bomb, Chinai leh Dynamo te hmang lo turin mipui an chah nawn leh a, hetiang tih ching te hi theihtawpa umzui a, hmalak zel an tum thu an sawilang nghal bawk a ni.\n\nMizoram Fisheries Act 2002 in luidung sangha leh nungcha man tur hian License neih ngei a ngai a tih angin, luidung nungcha man tur reng reng chuan an awmna District Fisheries Office ah license dil ngei turin mipuite Fisheries Department chuan a ngen a ni.\n\nAttachment"
  },
  {
    "title": "Champhaiah Sawhthing thar chhuah te chinfel leh enkawl zui dan tur zirhona nei",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-sawhthing-thar-chhuah-te-chinfel-leh-enkawl-zui-dan-tur-zirhona-nei",
    "state": "Mizoram",
    "content": "4205/2025-2026\n\nChamphai, dated 29th January 2026:Vawiin chawhma dar 11:00 khan Circuit House Conference Hall, Champhaiah District Agriculture Marketing Committee (DAMC) Champhai buaitsaihin Sawhthing chingtute tan Sawhthing thar chhuah te felfai taka enkawl zui leh a hralhna te chinfel dan tur inzirtirna hun neih a ni a. Pu Vanlalpara DCIO leh supervisor Farkawn SCC, chuan hemi hun hi kaihruai in hun a hmang.\n\nDCIO chuan kalkhawmte chu pawl khat an ni tawh a, an hnathawh zawng zawng te langtlang tak leh eng hunah pawh endik tlak a an hnathawh te vawng turin a chah a.\n\nSawrkar hotu ten bana kaih hmanga hmalakna felfai a siamsak hi a lawmawm a,kum lo awm leh zel turah pawh kalphung felfai tak nena an kal chhunzawm zel theihna turin hmathlir thui tak a nei tih a sawi.\n\nPrimary Collection Centre (PCC) ah hian Sawhthing lak tawh te phurh kual leh hralhna chungchanga an mawhphurhna te tarlan niin, PCC in a thil tum ber chu awlsam, langtlang tak leh mumal taka he hna kalpui ani tih a tarlang a. Secondary Collection Centre (SCC) ah hian Mizoram chhunga thlai hralhna atana hnathawh dan, chanvo leh mawhphurhna te tarlan a ni a. Sawrkar in a hralhna man duansa anga hralh a nih theih nan mawhphurna hrang hrang te tarlan a ni.\n\nAttachment"
  },
  {
    "title": "HORTICULTURE MINISTER-IN BUYER SELLER MEET HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/horticulture-minister-in-buyer-seller-meet-hmanpui",
    "state": "Mizoram",
    "content": "4204/2025-2026\n\nDated Aizawl, the 29th January, 2026 :Vawiin khan Mizoram Agricultural Marketing (MAMB), International Fund for Agricultural Development (IFAD) leh Mission Organic Mizoram (MOM) tangkawp chuan ‘Private sector round table on Mizo Ginger cum Buyer Seller Meet 2026’ chu Aijal Club-ah an buatsaih a. He hun hi Pu C. Lalsawivunga, Minister, Horticulture Department chuan khuallian niin a hmanpui.\n\nMinister Pu C. Lalsawivunga chuan he hunah hian thu sawiin, sawrkar chuan loneitute leh kuthnathawkte eizawnna tihhmasawna an dinhmun chawikan a ngaihpawimawh thu a sawi a. Mizorama kan thlai tharte hi chemical tel lo (organic) an nih avangin, a quality a thain an hrisel bik thu a sawi a. NiTi Aayog-in Mizoram chu Ginger Capital of India-ah min puang chu lawmawm a tih thu sawiin, Mizoram sawhthing hi a quality a tha-in, a rim a tui bik vang a ni, a ti a. Kan rama kan tharchhuah thlai leh thil dangte lei tura Mizoram pawn atang lo kalte chungah lawmthu sawiin, Buyer Seller Meet hlawk tak nei turin duhsakna a hlan a ni.\n\nPi Ramdinliani, Secretary, Agriculture & Farmers Welfare Department chuan kalkhawmte lawmna thu sawiin, GI Tag nei Mizoram sawhthing hi state dangte angin tharchhuak tam lo mah ila, a quality a that zawk thu a sawi a. Mizoram pawn atanga kan thlai tharte lei tura lo kalte nen kan indawrna kawngah dikna leh rinawmna a pawimawh thu a sawi bawk a.\n\nPu James Marc de Sousa-Shields, IFAD India Country Director, chuan FOCUS 2.0 lampang inhrilhhriatna hun hmangin, Mizoram hi state te nimahse, a danglam thu leh kan ram atanga kan thlai tharte a that bik thu a sawi a. Dr. K.C. Lalmalsawmzauva, Adviser to CM pawhin Mizoram chu industrial state-a hlankai a nih theih nana sawrkar hmalakna hrang hrangte a sawi a.\n\nPu Lalmalsawma Pachuau, Secretary, Planning & Programme Implementation Department pawhin Bana Kaih policy chungchang kalkhawmte hnena hrilhriatna neiin, Mizorama entrepreuner leh start up-te tanpuina tur Mizoram Banakaih Venture Capital Fund tlangzarh a nih tawh thute a sawi bawk a.\n\nVawiin Buyer Seller Meet-ah hian thawhhona thuthlung pahnih ziah a ni a. Chungte chu –\n\n1. Ropuiliani Farmers Producers Company leh Kisaansay te inkarah Agreement2. IRMA Iseed leh Mizoram Startup Mission-te inkarah MoU\n\nVawiin hunah hian India ram hmun hrang hrang atangin Investors leh Buyers lian tak takte sawm luh an ni a. Chungte chu - NAB Venture, IRMA Iseed, Acumen, ABC Fruits, Rupiya.app, Apple leh NSRCEL te an ni a. Anni hian Mizoram sawrkar nena kan thlai tharte leh prcessed food-te lei leh hralh kawnga thawhho theih dan kawng hrang hrang rawtna an rawn thlen a. Mizorama entrepreneur kan neih Zozik, Bio Farm, C Breeze, Tuibawn leh Lawm from the Hills-te nen pawh thawhho theih dan tur sawiho a ni a. Chawhnu lamah B2B session hman niin, Buyer leh Seller-te dawhkan khat kila in kawmna hun neih a ni.\n\nAttachment"
  },
  {
    "title": "ASSEMBLY SPEAKER-IN CHIN-LUSHAI CONFERENCE VAWI 134-NA A HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/assembly-speaker-in-chin-lushai-conference-vawi-134-na-a-hmanpui",
    "state": "Mizoram",
    "content": "4203/2025-2026\n\nDated Aizawl, the 29th January, 2026:Vawiin khan Pu Lalbiakzama, Speaker, Mizoram State Legislative Assembly chuan Zo Re-unification Organisation (ZORO) buatsaih Chin-Lushai Conference vawi 134-na chu Lal Thanhawla Auditorium-ah khuallian niin a hmanpui.\n\nKhuallian Pu Lalbiakzama chuan thu sawiin, Zofate rorelna pakhat hnuaia an awm theihna tura ZORO-te’n 1988 aţanga an beihna chu ropui a tih thu leh ZORO bultumin December ni 14, 2024-a Zo Indigenous Identity Card amah ngeiin a lo tlangzarh tawh thu a sawi a. Tharum thawh lova an movement kalpui mek chu chhunzawm zel turin a fuih a ni.\n\nAssembly Speaker chuan Zofate awptu Sap hovin Chin Lushai Conference, January ni 29, 1892-a Zofate rorelna pakhat hnuaia awmtir tura an lo rel tawh tihhlawhtlin a nih tak loh avanga ramri siam chawpin a daidan rei tawh avangin Zofate zingah ţawng, rilru sukthlek, hawi her, ngaihsan zawng chenin lo inang lo ta hret hret mah se thlah khat, unau chhul khat kual na na na chu an danglam thui thei tak tak lo, a ti a. Zofate chu an awmna hmun apiangah inngeih taka nung ho a, tangkhawm turin a chah a. Rorelna pakhat hnuaiah awm thei rih lo mah se, thinlung hmunkhat puin an awm thei a ni, tih a sawi bawk.\n\nChin-Lushai Conference vawi 134-naah hian thupui atan ‘Inpumkhatna’ tih hman a ni a. Zing lam hun chu Pu R. Sangkawia, President, ZORO chuan kaihruaiin, Pu L. Ramdinliana Renthlei, Vice President-in ZORO hmalaknate a tarlang a. Dr. C. Lalremruata, President, MZP leh Pu B. Lalkhawngaihzuala, President, MSU-te’n thu an sawi bawk a ni.\n\nChawhnu lamah thupui sawihona hun hman niin, Pu Lalmuanpuia Punte, MLA & Adviser to CM-in a sawi hawng a. Tv. Lalnunfela Chawngthu, Gen. Secretary atangin UNO Report ngaihthlak niin, Pu Rorelliana, Vice President-in lawmthu sawiin hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "India rama Sawrkar damdawi in ṭha tehnaah Kulikawn Hospital tling thar",
    "link": "https://dipr.mizoram.gov.in//post/india-rama-sawrkar-damdawi-in-ha-tehnaah-kulikawn-hospital-tling-thar",
    "state": "Mizoram",
    "content": "4202/2025-2026\n\n29th January, 2026 :India rama sawrkar damdawi in ṭha bik tehna, National Quality Assurance Standards (NQAS)-ah Kulikawn Hospital a tling thar a, heti hian Mizoram chhunga Sub-District Hospital (SDH) pahnih awm zingah National-level NQAS certificate nei pakhat a awm ta a ni.\n\nDr. Lily Chhakchhuak, Mission Director, National Health Mission, Health & Family Welfare Department aṭanga thu dawn danin NQAS national-level endiknaa tling thar Kulikawn SDH hian a tehnaah 94.30% an hmu a ni. Sub-District Hospital leh District Hospital hian NQAS Certificate atan hian tehna (checklist) inang hman a ni.\n\nHeti hian Mizoram chhunga Sawrkar damdawi in 60 te’n NQAS national-level certificate an nei mek a. Tunah hian sawrkar damdawi in 11 leh HWC Sub-Centre 45-in state-level NQAS certificate nei tawhin national-level-a endikna tur an dil mek a ni.\n\nNQAS certified damdawi in te hi endikna chhawng thum paltlang an ni a, a tawp bera endikna an hmachhawn hi National External Assessment a ni a, state pawn aṭangin Assessor (endiktu) an lo kal ṭhin a. Hetah hian a tehnaa 70% an hmuh tlin chuan certified an ni chauh ṭhin. Heng certified tawh damdawi inah te hian natna darh thei ven kawngah te, thawktu zawng zawngte’n an hna bil an thiamna te, an level zelah enkawlna an pek ṭhat dan te, a thlawna enkawlna leh damdawi pek te, damdawi in faina leh dik taka damdawi in bawlhhlawh sawngbawl te, hawihhawmna leh a chhehvel vawnfai kawngah te, environment vawn ṭhat kawngah te, khawtlang nena an thawhhonaah te endik an ni.\n\nMission Director, Dr. Lily Chhakchhuak chuan India rama damdawi in ṭha tehnaa tling thei tura thawktu State Quality Assurance Unit te, District Quality Assurance Unit, Aizawl West-a Sr. CMO leh Staff zawng zawng te, Dr. James R.E. Mawia, Medical Superintendent, Kulikawn Hospital leh a thawhpui Nurse leh staff zawng zawng te, khawtlanga an thawhpui RKS Chairman leh member zawng zawng te chu fakawm a tiin lawmthu a sawi a.  Heng NQAS certified sawrkar damdawi in kan neih tak te hi mipuite’n ṭangkai taka an hman a duhsak a, mipuite pawhin ṭangkai taka hmang turin a chah bawk.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN NCC MIZORAM GROUP HEADQUARTERS A HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-ncc-mizoram-group-headquarters-a-hawng",
    "state": "Mizoram",
    "content": "475/2025-2026\n\nAizawl the 29th January 2026:Vawiin khan Chief Minister Pu Lalduhoma chuan a office-ah National Cadet Corps, Mizoram Group Headquarters chu official taka hawnna a nei a. Assam state atanga awp thin NCC Mizoram chuan ama pualin Group Headquarters a nei tawh dawn a ni.\n\nPu Lalnghinglova Hmar, Minister, Sports & Youth Services Department chuan a telpui.\n\nA hawnna hun tawite an hman zawhah Chief Minister hian Minister te, Maj Gen Anurag Vij, ADG, NER leh Brig GS Arora, Commander, Group Hq, Aizawl te nena inkawmna an nei zui a. Mizoramin NCC Group Headquarters a neih theih nana hma a lo lak tawh dan sawiin, kan thalaite hian NCC hi phur takin zawm se, nun kaihhruaina tha hmuh nan hmang se kan duh a, ruihhloin kan thalai tam tak a ti buai a, heng thil tha lo lakah hian thalaite kan ven a tul kan ti hle. Tin, thalai fel leh vengva tak tak kan neihten an theihna leh thiamnate zau zawkin pho chhuak thei se kan duh bawk a. Chungte ngaihtuah chung chuan Group Headquarters hi nei ve ila kan ti a ni, a ti.\n\nMaj Gen Anurag Vij, ADG, NER chuan, thalaite chu mahni inthunun thei, mi tumruh, ram, khawtlang leh chhungkaw tana mi tangkai ni tur te, ruihhlo leh nun dan tha lo laka fihlim turtein a tul ang zelin kan zirtirin kan kaihruai a. State sorkarin chutiang lam hawi hmalak tul a tihna apiangah hma kan la thei a ni, a ti.\n\nIndia hmarchhak thalaite hi an felin an fingvar a, nimahse India ram hmun dangah an inkiltawih deuh thin niin kan hria a. Zau zawka vahchhuahtir a, state dang mipuite nena inhriatpawhna tam zawk siamsakte kan tum a ni, a ti a. NCC Group Headquarters a neih tak avangin Mizoram a lawmpui thu a sawi bawk.\n\nAn awmna hmunhma tur an sawiho nghal a, state sorkarin an awmna tur ram a pek theih chuan an hmunhma chu an insak theih thu an sawi a. Ram pawh hi neih hlen tura inpek a ngai lova, luah hawh mai tur chi a ni.\n\nTunah hian Mizoramah NCC unit pali, cadets 8000 vel an awm mek a. Group Headquarters nena an awm chuan an ti lian chho zel dawn a ni.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN NCC MIZORAM GROUP HEADQUARTERS CEREMONIAL UNVEILING A NEI",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-ncc-mizoram-group-headquarters-a-hawng1769667630",
    "state": "Mizoram",
    "content": "4201/2025-2026\n\nAizawl the 29th January 2026:Vawiin khan Chief Minister Pu Lalduhoma chuan a office-ah National Cadet Corps, Mizoram Group Headquarters chu official taka ceremonial unveiling a nei. Assam state atanga awp thin NCC Mizoram chuan ama pualin Group Headquarters a nei tawh dawn a ni.\n\nPu Lalnghinglova Hmar, Minister, Sports & Youth Services Department chuan a telpui.\n\nA hawnna hun tawite an hman zawhah Chief Minister hian Minister te, Maj Gen Anurag Vij, ADG, NER leh Brig GS Arora, Commander, Group Hq, Aizawl te nena inkawmna an nei zui a. Mizoramin NCC Group Headquarters a neih theih nana hma a lo lak tawh dan sawiin, kan thalaite hian NCC hi phur takin zawm se, nun kaihhruaina tha hmuh nan hmang se kan duh a, ruihhloin kan thalai tam tak a ti buai a, heng thil tha lo lakah hian thalaite kan ven a tul kan ti hle. Tin, thalai fel leh vengva tak tak kan neihten an theihna leh thiamnate zau zawkin pho chhuak thei se kan duh bawk a. Chungte ngaihtuah chung chuan Group Headquarters hi nei ve ila kan ti a ni, a ti.\n\nMaj Gen Anurag Vij, ADG, NER chuan, thalaite chu mahni inthunun thei, mi tumruh, ram, khawtlang leh chhungkaw tana mi tangkai ni tur te, ruihhlo leh nun dan tha lo laka fihlim turtein a tul ang zelin kan zirtirin kan kaihruai a. State sorkarin chutiang lam hawi hmalak tul a tihna apiangah hma kan la thei a ni, a ti.\n\nIndia hmarchhak thalaite hi an felin an fingvar a, nimahse India ram hmun dangah an inkiltawih deuh thin niin kan hria a. Zau zawka vahchhuahtir a, state dang mipuite nena inhriatpawhna tam zawk siamsakte kan tum a ni, a ti a. NCC Group Headquarters a neih tak avangin Mizoram a lawmpui thu a sawi bawk.\n\nAn awmna hmunhma tur an sawiho nghal a, state sorkarin an awmna tur ram a pek theih chuan an hmunhma chu an insak theih thu an sawi a. Ram pawh hi neih hlen tura inpek a ngai lova, luah hawh mai tur chi a ni.\n\nTunah hian Mizoramah NCC unit pali, cadets 8000 vel an awm mek a. Group Headquarters nena an awm chuan an ti lian chho zel dawn a ni.\n\nAttachment"
  }
]