[
  {
    "title": "Lunglei South MLA Pu Lalramliana Papuia'n Lunglei Home TNT-ah Solar Power khawl bun thar a hawng",
    "link": "https://dipr.mizoram.gov.in//post/lunglei-south-mla-pu-lalramliana-papuian-lunglei-home-tnt-ah-solar-power-khawl-bun-thar-a-hawng",
    "state": "Mizoram",
    "content": "4413/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 11:Lunglei South bialtu MLA Pu Lalramliana Papuia chuan ni tha chakna hmanga Lunglei Home TNT chawm tura SELCO Foundation te'n Solar Power khawl an bun thar, \"Fully Solar Powered Lunglei Home TNT\" chu vawiin khan a hawng.\n\nPu Lalramliana Papuia chuan Pathian leh ram rawngbawlnaah Pathian duh zawng ngaih pawimawh hmasak a ṭul tih sawiin, TNT Home pawh Pathian duh zawng rawngbawlna hmun a nih angin an mamawh Pathianin a pe zel tih a sawi a. SELCO Foundation te hma lakna chu lawmawm a tih thu leh ropui a tih thu sawiin, chhunzawm zel turin a chah a. Mahni theihna zawn ṭheuhva mi dangte tana malsawmna nih chu mihring dam chhan leh khawvel nuam zawk a awm theih nana thil pawimawh a nih thu sawiin, ram, khawtlang leh mi dangte tana ṭangkai nih tum ṭheuh turin kal khawmte a chah.\n\nLunglei Home TNT Secretary Pu C. Lalbiaknunga'n inlawmna thu a sawi a. SELCO Foundation State Lead Pu Lalnuntluanga Colney chuan technical report pein, TNT-a Solar Power an bun chu 5KW a nih thu leh a bunna senso ₹80,000/- a nih thu a sawi.\n\nLunglei Home TNT Director Pu Lalramnghinglova chuan an mamawh solar power an nei thei ta chu lawmawm an tih thu sawiin, bialtu MLA, SELCO Foundation leh anmahni duhsaka ṭanpui ṭhintute chungah lawm thu a sawi a. Mi 768 awmna TNT Lunglei chuan kawlphetha an mamawhna a san thu sawiin, solar power bun thar chu chhum lo chat lovin, ṭangkai takin an hmang tih a sawi.\n\nFully Solar Powered Lunglei Home TNT hawnnaah hian MLA Pu Lalramliana Papuia hi Lunglei Municipal Council (LMC) Executive Councillor Pu Zorinsanga Hmar, Ward No. X Councillor Pi Judy Lalhriatpuii leh political party hruaitute'n an ṭawiawm.\n\nAttachment"
  },
  {
    "title": "Mualphengah Solar Pumping Water Supply Scheme thawh zawh hawnna hun hman a ni",
    "link": "https://dipr.mizoram.gov.in//post/mualphengah-solar-pumping-water-supply-scheme-thawh-zawh-hawnna-hun-hman-a-ni",
    "state": "Mizoram",
    "content": "4412/2025-2026\n\nSaitual, the 11th February, 2026:Vawiin khan Mualpheng MGNREGS Building-ah an khaw tana Solar Pumping Water Supply Scheme hlawhtling taka thawh zawh a nih lawmna leh he project hi Mualpheng Village WATSAN Committee (VWSC) kuta hlanna hun 'Jal Arpan Diwas' hman a ni.\n\nProgramme hi zing dar 7 ah ‘Transect Walk’ hmangin bul tan a ni a a, ‘Transect Walk’ ah hian khaw chhung tui semna pipeline leh valve te an dinhmun tlangpui en ho na neih a ni a, chumi zawhah MGNREGS Building-ah hun hman chhunzawm a ni.\n\nJal Arpan Diwas programme hi Pu K.Lalzemawia, VC Secretary in a kai hruai a, PHED Saitual WATSAN Division atangin Er. Lalpektluanga, Sr. EE in sawi hawnna neiin, Er. Lalzuala, Sr. SDO in Technical report a pek bakah ‘Meri Panchayat App’ hman dan hrilhfiahna a nei nghal a ni. Pu H.Rozamliana, Laboratory Assistant in Field Testing Kit hman dan zirtirna a neih zawhah Pu Laldawngzela VCP in thu a sawi a, chumi zawhah document pawimawh hrang hrang: Inventory List, As-built Drawings, Schematic line diagram, Technical test report hrang hrang te leh Water Quality Test Report te Village WATSAN Committee hruaitute hnenah hlanna hun neih a ni a. Jal Apran Diwas thutiam sawirualna in he hun hi khar a ni.\n\nMualpheng Solar Pumping Water Supply Scheme hi Jal Jeevan Mission hnuaiah February 2024 khan cheng vbc 5.23 senga thawh zawh tawh a ni.\n\nAttachment"
  },
  {
    "title": "LEIMIN TUR HRIAT THEIHNA ATANA WARNING PE CHHUAK THEI KHAWL EARLY LANDSLIDE REALTIME MONITORING SYSTEM",
    "link": "https://dipr.mizoram.gov.in//post/leimin-tur-hriat-theihna-atana-warning-pe-chhuak-thei-khawl-early-landslide-realtime-monitoring-system",
    "state": "Mizoram",
    "content": "4411/2025-2026\n\nAizawl, 11th February, 2026 :Vawiin khan DM&R Minister Prof. Lalnilawma hmaah Leimin tur hriatlawk theihna atana Warning pe chhuak thei (Early Landslide Realtime Monitoring System) khawl prototype demonstration neih a ni. He khawl hmang hian leimin mai theite a hriat zung zung theih dawn bakah Controling Center-ah leh a bul hnaia mite hnenah warning a pe chhuak thei tura beisei a ni.\n\nHe khawl hian rang takin 0.5 seconds lek chhungin realtime data cloud ah a thawn anga, chu chuan warning system a hmantutecontrol center ah a pe dawn a ni. Lei min thlen theitu (factor) hrang hrang atangin sensors transducer hman a ni a; information data base a keng tel nghal a, webservice bakah, direct realtime alert phone call leh sms a thawn nghal thei bawk a ni ( multiple user hnenah). Hei bakah hian point to point communication protocol hmangin internet leh mobile data a down pawhin sensor reading leh alert a la thawn chhuak zel thei bawk a ni. He device hian solar panel, leh grid supply a hmang kawp thei a, remote area ah pawh awlsam taka install theih a ni.\n\nDM&R Minister Prof. Lalnilawma hi Pu Udit Prakash Rai, IAS, Commissioner & Secretary leh Pu Chuauhnuna, Director, DM&R ten an tawiawm a ni.\n\nPrototype Demonstration petute chu -\n\nProf. Laldinpuia (Department of Disaster Management, MZU), Dr. Morrel VL. Nunsanga (Department of Information Technology, MZU), Dr. Reginald H. Vanlalchaka (Department of Electronics, Government Zirtiri Residential Science College), Er. Lalngaihzuala te an ni.\n\nAttachment"
  },
  {
    "title": "SUB-DIVISIONAL MAGISTRATE KOLASIB LEH YOUTH FOR KOLASIB (JAC) HRUAITUTE INKAWM",
    "link": "https://dipr.mizoram.gov.in//post/sub-divisional-magistrate-kolasib-leh-youth-for-kolasib-jac-hruaitute-inkawm",
    "state": "Mizoram",
    "content": "4410/2025-2026\n\nKolasib, the 11th February, 2026:Vawiin chawhma dar 11:00 khan Pu H. Lalramliana MCS, Sub-Divisional Magistrate, Kolasib chuan a pisa-ah Youth for Kolasib kaihhruaina hnuaia din Joint Action Committee (JAC) hruaitute ko-in, Kolasib khawchhung kawngpui siam mek leh hmalak dan tur chungchang a sawipui.\n\nPu H. Lalramliana, SDM chuan JAC ten NHIDCL Office hual an tum nia Social Media atanga hriat a nih thu leh, hetiang zawnga hmalakna hian boruak thalo zawk a thlen palh a hlauhthawnawm thu a sawi a. NHIDCL leh kawng siamtu Contractor-te rikrap leh ti thlabar zawnga chetna chuan kawng siam hna a tih thuanawp theih zawk avangin an thil tum chu kaltlangpui lo turin a ngen a ni.\n\nSDM chuan Contractor-ten an hna zo fel tur hian July ni 7, 2026 thleng hun an neih thu tarlangin, hetih lai hian mi thenkhatin High Court lamah thlenin hma an lak avangin Contractor-te hian April ni 30, 2026-ah chuan an hna an zawh hman tur thu Affidavit hmangin an thehlut nia hriat a nih thu a sawi a. He thil hi High Court chuan a thlir reng thu leh hnathawkte hmasawn dan pawh a en zui reng thu a sawi bawk. Hetiang hi thil awmdan a nih avangin, tuna hnathawktute hna ti bahlah thei leh mipui nunphung pangngai ti buai thei boruak siam lo turin Pu H. Lalramliana chuan JAC hruaitute chu a ngen a ni.\n\nHe hunah hian Youth for Kolasib (JAC) hruaitute chuan NHIDCL leh a hnuaia Sub-Contractor ten an hna an thawk chak tawk lo leh mipuiten harsatna namen lo an tuar mek chu pawi an tih thu an sawi a. Hemi chungchanga an lungawilohna lantir nan February ni 16, 2026 (Thawhtanni) hian Diakkawn YMA Hall atanga tanin College Venga NHIDCL Office pan a, Office hual tura ruahmanna an siam thu an tarlang a. An lungawilohna chungchang thu hi Ministry of Road Transport and Highways (MoRTH) leh Mizoram Governor hnenah thehluh an tum thu an sawi bawk.\n\nInkawmkhawmna ah hian Addl. Superintendent of Police, Sub-Deputy Commissioner, NHIDCL Office awmna College Veng khawtlang hruaitute leh YMA hruaitute pawhin JAC te hmalak tum dan chu boruak thalo thlen palh theihna a nih avangin, ruahmanna him zawk leh tha zawk kawng dang dap turin JAC hruaitute hi a ngen bawk a ni.\n\nVawiin thutkhawmah hian Sub-Divisional Magistrate, Kolasib hi Pu K. Laltluangliana, Addl. SP leh Pu Lalthanzuala, SDC ten an tawiawm a. Pu Andrew Vanlalauva, VCP College Veng leh Pu Andrew Lalrintlinga, Secretary YMA College Veng te leh Youth for Kolasib (JAC) hruaitute an tel a ni."
  },
  {
    "title": "MSPCC IN HANDHOLDING SCHEME DINHMUN THLIRHO; MRB IN SCHEME HNUAIAH LOAN PECHHUAK TAM BER",
    "link": "https://dipr.mizoram.gov.in//post/mspcc-in-handholding-scheme-dinhmun-thlirho-mrb-in-scheme-hnuaiah-loan-pechhuak-tam-ber1770806334",
    "state": "Mizoram",
    "content": "4409/2025-2026\n\nAizawl, February ni 11, 2926:Mizoram State Policy Coordination Committee (MSPCC) chu nimin (10.02.2026) khan Planning & Programme Implementation Department Committee Room-ah Vice Chairman Dr. KC Lalmalsawmzauva hovin an thukhawm. Meeting hian Handholding Scheme Phase 2 hnuaia dilna lutte thlir hovin, CM Special Package hnuaiah dilna 372 leh loan dilna 134 an pawm a ni.\n\nHe meeting-ah hian nodal department hrang hrang atanga loan leh CMSP dilna theh luhte an zirho mai bakah Partner Bank hrang hrang hmalak tawhna te enho a ni bawk a. February ni 9, 2026 thleng khan SBI in Progress Partner 82 hnenah loan cheng 7,52,09,912 an pechhuak tawh a; Mizoram Rural Bank in Progress Partner 260 hnenah loan cheng 20,61,02,150 pechhuak tawhin in Mizoram Cooperative Apex Bank in Progress Partner 42 hnenah loan cheng 5,90,77,866 an pechhuak tawh bawk. Heng bank pathum bakah hian Partner Bank dang IDBI Bank leh Union Bank of India te nen nasa zawka thawhhona neih ni se an ti bawk."
  },
  {
    "title": "Saitualah District Level Committee on NSAP thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/saitualah-district-level-committee-on-nasap-thukhawm",
    "state": "Mizoram",
    "content": "4408/2025-2026\n\nSaitual, the 11th February 2026:Vawiin khan District Bawrhsap, Chairperson, DLCC on NSAP( National Social Assistance Programme) ni bawk Pu Srinivas Sadi hovin DC Conference Room-ah National Social Assistance Programme hnuaia (NFBS) National Family Benefit Scheme dawng thei tur beneficiary thlan chhuahna neih a ni a, dilna felfai nei mi 24 atangin mi 8 te chu tanpuina pek tura thlan chhuah an ni. He scheme hian chhungkaw eizawngtu ber boralte,ramtuileilo leh hmeithaite dawmkanna lam a kawk a ni.\n\nVawiin thutkhawmah hian Pu Srinivas Sadi, Deputy Commissioner, Pu V Laldinsanga, PD, DRDO, Pi Christina lalnunfeli,SDC, Pi Thelma R Zonunmawii, District Social Welfare Officer, Champhai te bakah President, Sub Headquarters YMA, MHIP & MUP te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Serchhip District Magistrate-in Ui khuahkhirhna thupek chhuah",
    "link": "https://dipr.mizoram.gov.in//post/serchhip-district-magistrate-in-ui-khuahkhirhna-thupek-chhuah1770806169",
    "state": "Mizoram",
    "content": "4407/2025-2026\n\nDated Serchhip, the 11th February, 2026:India ram chhung leh Mizoram chhungah faina leh hriselna lama hma kan sawn theihna turin sawrkar-in chak takin hmalakna a kalpui mek zel a, Serchhip Districtah pawh theihtawpa hmalakna kalpui a ni bawk a ni. Hetih lai hian ui khuahkhirh lova khawlaia chhuah tir thin hian khawtlang faina, himna leh hriselna a nghawng theih bakah khawtlang hmasawnna leh changkanna daltu a ni thei a. Pu Paul L. Khuma, District Magistrate, Serchhip District chuan Section 163 of Bharatiya Nagarik Suraksha Sanhita, 2023 tlawh chhanin a hnuaia thupek hi a chhuah a ni.\n\n1. Mi tumahin midangte tana harsatna siam zawng leh midangte tana hnawksakin ui an vulh tur a ni lo.\n\n2. Ui vulh tuten khawlaiah an ui te an chhuah zalen tur a ni lova, khawlaia an chhuahpui dawnin hrui/chain rinawm tha taka hlingin an kai ngei tur a ni.\n\n3. Ui vulh tuten an an ui vulh te tha takin an khuahkhirh tur a ni.\n\n4. Ui khawlaia tla leh a nghawnga hrui/chain-a thlunna awm lo te chu neitu awm lo anga ngaih a ni ang.\n\n5. Ui vulh tuten an ui vulhte zun leh ek khawlaiah an hnutchhiah tur a ni lo.\n\nHe thupek hian thu leh awm hma chu Order chhuah ni 9 February, 2026 atanga thla 2 (two months) chhung a huam ang.\n\nHe thupek zawm lo chu Section 223 of Bharatiya Nyaya Sanhita, 2023 dan hmangin hrem theih an ni ang."
  },
  {
    "title": "PMEGP Awareness Program conducted at Govt. Saitual College",
    "link": "https://dipr.mizoram.gov.in//post/pmegp-awareness-program-conducted-at-govt-saitual-college",
    "state": "Mizoram",
    "content": "4406/2025-2026\n\nSaitual, the 11th February, 2026:A PMEGP (Prime Minister’s Employment Generation Programme) Awareness Program was successfully conducted at the Government Saitual College, Saitual, Mizoram to educate students and faculty members about entrepreneurship opportunities and government support for self-employment.\n\nThe session was led by Mr. Safiyan Hayath, Executive, and Ms. Lalthapuii, Marketing Expert, who shared valuable insights on entrepreneurship, business development, and the benefits of the PMEGP scheme.\n\nMr. Safiyan Hayath explained the objectives of PMEGP, highlighting how the scheme supports aspiring entrepreneurs with financial assistance and government subsidies to start manufacturing and service-based enterprises. He emphasized the importance of self-employment and encouraged students to shift their mindset from job seekers to job creators.\n\nMs. Lalthapuii, Marketing Expert, spoke about the importance of marketing strategies in building a successful business. She guided students on understanding market demand, branding, customer engagement, and the role of digital marketing in today’s competitive environment. Her session provided practical knowledge on how young entrepreneurs can sustain and grow their ventures.\n\nThe program aimed to create awareness about government schemes, inspire entrepreneurial thinking among students, and motivate them to explore self-employment opportunities after completing their education.\n\nThe session was interactive and informative, with students actively participating and showing interest in entrepreneurship initiatives. The program concluded with encouragement for students to utilize government schemes like PMEGP to build a secure and independent future.\n\nAttachment"
  },
  {
    "title": "HORTICULTURE MINISTER PU C. LALSAWIVUNGA’N KOLASIB DISTRICT CHHUNGA DEPARTMENT HMALAKNA HRANG HRANG A TLAWH",
    "link": "https://dipr.mizoram.gov.in//post/horticulture-minister-pu-c-lalsawivungan-kolasib-district-chhunga-department-hmalakna-hrang-hrang-a-tlawh",
    "state": "Mizoram",
    "content": "4405/2025-2026\n\nKolasib, February 11, 2026:Vawiin khan Horticulture, AH & Vety etc. Minister Pu C. Lalsawivunga chuan Kolasib District chhunga Horticulture Department hmalakna hrang hrangte a tlawh.\n\nMinister hian chawhma lamah Centre of Excellence (CoE), Thingdawl tlawhin, helai hmuna Horticulture hotuten an hmalakna hrang hrangte lo entirin hun an hmang a.\n\nCoE-ah hian Horticulture thiamna hmanga Tomato leh Strawberry chin dan te, pangang hmanga leitha siamna (Vermicompost) te, leitha atana bawng an vulh te leh pangpar an khawih dante Minister hi an lo entir a, hmalakna hrang hrangte uluk taka enfiahin zawhna awm ang angte Pi PC.Lalnghahsangi, Project Officer leh thawktuten an chhang a ni.\n\nCentre of Excellence for Horticulture, Thingdawl hi 2013 a din ani a, 2015 ah hawn a ni. He centre in a tum ber chu quality planting material kuthnathawktute hnena sem chhuah a ni a.Nikum planting season ah khan Avocado, Dragonfruit, Papaya, M.Orange tiak te sem chhuah a ni. Nikum vekah khan a vawikhat nan curcuma pangpar variety hrang hrangte commercial a hralh chhuah a ni.Tin, Banakaih Research wing hnuaiah sawhthing semi-intensive leh terrrace cultivation hmanga enchhin a ni bawk. Brimato (Brinjal leh tomato) grafting hmanga hlawhtling taka zawm niin, a rah pawh a tha hle. Tun dinhmunah hian strawberry, tomato, Chinese cabbage, mau(rawthing) tiak te an nei mek a ni. He centre ah hian thlai te hi pesticide tello veka enkawl a ni a.Tin he centre in a tum ber chu one time use plastics hman loh hram a ni.\n\nHorticulture Minister hian CoE Thingdawl bakah hian Pu Lalnunpuia, DHO Kolasib hovin Darnam Zau, Kawnpui-a balhla chinna hmun a tlawh a, kuthnathawktute hmalakna leh harsatnate a enpui a. Hei bakah hian Block Horticulture Office, Thingdawl leh Ginger Collection Centre, Thingdawl te a tlawh nghal bawk. Chawhnu lamah Pu Lalfamkima, Deputy Speaker Mizoram Legislative Assembly hovin Improvement of Link Road, Project Veng to Tuichhuahen Zau-a hmalakna te a enpui leh a, District Horticulture Office-ah officers leh staff te nen hun an hmang zui a ni.\n\nVawiina Horticulture hmunhma hrang hrang a en na ah Minister Pu C. Lalsawivunga chuan Department hmalakna hrang hrang a hmuh te chu tha a tih thu sawiin, thawktute leh inpekna a fakawm hle a ni, a ti . Kolasib District chu leilung hausakna leh thlai thar chhuah kawngah theihna sang tak nei a ni tiin, tun aia nasaa tan la thar turin a chah nghal bawk. Minister chuan Sorkar pawhin kuthnathawktute hmasawnna tur leh thar chhuah tih pun kawngah a tul ang angah hma a la zel dawn a ni, a ti.\n\nKolasib District Horticulture Office chanchin leh hmalakna tlangpui te hi lo tarlang tel nghal i la:\n\nKolasib District-ah hian Horticulture Department office hi hun eng emaw chen atang khan kalpui tawh niin, Divisional Horticulture Office-ah dt. 1.8.2003 khan hlankai a ni a. Hmasawnna hmu in bung thar a kai zel a, Divisional Office hi District Office-ah dt. 19.11.2020 khan hlankai leh a ni. Tun dinhmunah District Horticulture Office, Kolasib District hnuaiah hian Block Horticulture Office pahnih - Bilkhawthlir Block & Thingdawl Block a awm a. Officer leh Staff, a nghet leh casual te nen an hna an thawk mek a ni.\n\nTun dinhmuna hmalakna langsar zualte pawh tarlang ila:\n\nCollection Centre & Chowkidar Quarters: NABARD Warehouse Infrastructure Fund atangin Bilkhawthlir, Kharzawlah Rs 68.5 lakh hmangin kum 2026 atanga hmalak tan a ni.\n\nImprovement of Link Road: Project Veng to Tuichhuahen Zau-ah SASCI 2024-2025 hnuaiah Rs 1.8 Crore hmanga hmalak mek a ni.\n\nWater Tank: Pre-Fabricated Collapsible Water Tank under MIDH 2024-2025 (1st & 2nd Installment) hnuaiah District chhung hmun hrang hranga install turin Unit 50 ruahman a ni.\n\nDrip & Sprinkler System: RKVY-PDMC hnuaiah Kolasib District hmun hrang hrangah Drip leh Sprinkler install turin Unit 85 ruahman a ni a, hmalak mek a ni.\n\nCultivation of fruits and vegetables: Kolasib district chhung a khaw hrang hrangah thei leh thlai chin tur sem chhuah thin niin, a enkawl dan turah training pek thin a ni bawk.\n\nBanana Ripening Chamber: Kawnpui Bangla Vengah Banana Ripening Chamber bun turin proposal submit a ni.\n\nVawiina Minister hun hman na hi Pu Lalfamkima , Deputy Speaker Mizoram Legislative Assembly; Pu CH. Lalmuanpuia, Director, Horticulture Department; Pu Manthanga Tochhawng, Deputy Director, Horticulture Department; Pu Vanlaltlana Zote, PS to Minister leh Kolasiba Horticulture Department Office leh Staff ten an tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "MARA ṬHALAITE KÛT PAWIMAWH TÂK O DÔH KU HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/mara-halaite-kut-pawimawh-tak-o-doh-ku-hman-a-ni",
    "state": "Mizoram",
    "content": "4404/2025-2026\n\nDated Siaha, February 11, 2026:Vawiin chawhnu dár 1:00PM khân Model Youth Association, Multipurpose Hall, New Siahaah Mara ṭhalaite intihhlimna kut O Dôh Ku hman a ni a, Pu S. Lalremthanga, Deputy CEM, MADC chuan khual lian niin a hmanpui a, Pu D.R. Lalropuia, IBES, Director (E) & Cluster head chu Khual zahawm a ni.\n\nThu sawiin khual lian chuan Mara ṭhalaite kut pawimawh tâk, mi nawlpuiin kan hriat lâr tawh loh O Dô Ku hman a ni chu lawmawm a tiin, ṭhalaite pual bîk atân he kut hi hman ṭhîn a ni, a ti. Hmanlai kan pi leh pute chu tlangram lo neia eizawng an ni a, Buh leh thlai an seng zawh awllen laiin nula leh tlangvalte chuan an khuaa mi awmthei deuhte in chu an hual a, 'Pi bêr kan lo lut dâwn e, kawngkhar min lo hawn rawh,' tiin an ko a. Chhungkua an inrawnkhawm hnuah, Pi bêr chuan a kaa tui hmuam ṭeuh chungin kawngka a hawng a, ṭhalaite chu a phuh deuh ṭhawt ṭhawt a, lawm takin an inah a luhtir a; zankhuain zu leh sâ nên hlim takin an zai a, an lam a, nuam titakin an hmang ṭhin. Kar tin in tinah an insawn zêl a, ṭhalaite dawlzo thei tur chhungkua an thlang chhuak ṭhin. Chutiang chhungkua chu an khuate pawhin an ngaisang em em a, ṭhalaite hlim nân insenso an hreh ṭhin lo hi an entawn tlak hle a ni, a ti.\n\nHnam tihdan leh rohlute vawnhim zel a ṭul thu leh chutiang kawngah chuan Akashvani in pawimawhna an neih thu Pu S. Lalremsanga chuan sawiin, Kan pi leh pute kut leh nunmawi tâk kan sakhuanin a phal chin hnuaiah inmil taka hman chhoh a nita hi thil ropui leh chhinchhiahtlak tâk a ni. Mara fate ngei pawhin kan hriat tawh mang loh kut pawimawh tâk huaihawt nachang Akashvani Community Radio Service-in inhria hi lawmthu ka hrilh che u a. Hnam tlêm leh hnufual zawkte khawvel mipui hriata min phochhuaktu langsar tâk pakhat innih avângin Mara mipuite pawh hian inchungah lawmthu sawi tur kan ba nasa hlein ka hria, a ti. Hnam läm leh rohlute hi chawisang a, ngaihlu a, vawnhim a, thiam tum ṭheuh turin ṭhalai leh school naupang kal khawmte a chah bawk.\n\nKhual zahawm Pu DR. Lalropuia chuan Hnam lam leh ṭawng humhalh a ṭul thu sawiin, chumi atân chuan tlawmngai pawl leh akashvani a thawktu ten mawhphurhna nasa tâk kan nei a, a dik thei ang bêra thil kalpui a ṭul a ni a ti. Ram hmasawn (developed country) apiang an dam rei thu leh, Mizo mipuite kan damrei lo hi veiawm a tih thu kual zahawm hian sawiin chawhrualin mipa kum 66 leh hmeichhia kum 81 chauh kan dam a, hriselna lam kan ngaih pawimawh deuh deuh a ṭul a ni, a ti. Akashvani Community Radio Service Siaha pawh thuamṭhat chhoh zel tum niin tunah hian facebook leh youtube kaltlangin live-a pekchhuah a ni a, rawtna emaw sawiselna emaw nei kan awm anih chuan engtik lai pawhin a thawktute hnenah thlen theih reng anih thu a sawi bawk.\n\nO Dôh Ku hi Akashvani Community Radio Service, Siaha buatsaih niin Mizoram hmun hrang hranga Akashvani thawktuten an hmanpui bakah Siaha khawpui chhunga Mara Thyutlia Py (MTP) Branch hrang hrang te'n hnam lam chi hrang hrang an entîr a, malzai ngaihnawm tak tak ngaihthlak a ni a, Maraland Academy School te a bîk taka sàwm an ni bawk. Nl. Anu Deshyaley Hlychho-in lawmthu sawina a nei a, kut hman a ṭiak a ni.\n\nAttachment"
  },
  {
    "title": "KANGMEI VEN HAPTA HAWNNA HUN SIAHAAH HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/kangmei-ven-hapta-hawnna-hun-siahaah-hman-a-ni",
    "state": "Mizoram",
    "content": "4403/2025-2026\n\nDated Siaha, the February 11, 2026:Vawiin chhun dar 12:00Noon khân Forest Hall, MADC complex, Council Vaih, Siahaah Kangmei ven hapta hawnna hun hman a ni a, Pu Tiahlei Syuhlo, EM i/c Forest, MADC chuan khuallian niin a hmanpui.\n\nThu sawiin khuallian Pu Tiahlei Syuhlo chuan Kangmei chhuak kan hriat hi mihringte thiam loh a ni tlângpui a, chumi venna atân chuan sawrkarin Ramtuk thlaah hian Kangmei ven hapta hman nise tiin a rêl a, kum tin hman ṭhîn a ni tiin Kangmei ven hapta hman dan leh hman chhan a sawi hmasa.\n\nKangmei ven hi mi tin mawhphurhna anih thu sawiin khuallian chuan sawrkar department zawng zawng leh khawtlang mipui leh tlawmngai pawl rual taka ṭanho a ngai a, sawrkarin huan leh lo hal hun a ruat zawm ṭheuh turin khaw tinte a ngen a, sawrkar dan zam zawm hi khúa leh tui ṭha kan nih lantir theihna remchang a niin a Pathian thu em em a ni, a ti bawk.\n\nPu Jimmy N. Ramdina, DCF (Hqrs.) in kum hmasa lama Siaha District chhunga Kangmei chhuak zat leh awareness Campaign neih dan report tawi a pe a, report-a a lan danin kum 2025 chhungin ram hactare 175 a kang a, huan hal avangin 20.2, lo hal avangin 86.6, lo leh huan hal avanga a chhehvel kang tel 66.4 leh ramngaw humhalh (Reserve area) 1.8 niin kum 2026 ah hmun hnihah ram kang a awm tawh thu a sawi bawk.\n\nVawiin hun hmanna hi Pu Abraham Beriazie Khithie, Additional DC, Siaha chuan kaihruaiin, District Level fire prevention Committee member, head of office, MADC official bakah khawtlâng hruaitute leh tlawmngai pawl aiawh an tel a. Pu T. Beihronga, DCF (W&P) chuan lawmthu sawina a neih hnuin Lal biakna sawi rual a ni a, hun hman tihtawp a ni.\n\nAttachment"
  },
  {
    "title": "REPUBLIC DAY HMAN DAN THLIRLETNA HUN SIAHAAH HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/republic-day-hman-dan-thlirletna-hun-siahaah-hman-a-ni",
    "state": "Mizoram",
    "content": "4402/2025-2026\n\nDated Siaha, the 11 February, 2026:Vawiin chawhma dar 11:00A.M khan DC Mini Conference Hall Siahaah India Republic Day, 2026 hman dan thlirletna neih a ni a, Pu VL Hruaizela Khiangte, Deputy Commissioner-in he hun hi a kaihruai.\n\nPu VL Hruaizela Khiangte chuan kal khawmte inlawmna thu sawi hmasain, tluang tâk leh ṭha taka Republic day hman a ni chu lawmthu a sawi a; department hrang hrang, MADC leh NGOs thawhhona vang liau liau a nih avângin kum lo kal lehzêl turah pawh lungrual taka thawhho zel ṭha a tih thu a sawi bawk.\n\nIndia Republic Day vawi 77na SDFA playground, Meisatla, Siaha-a hman thlirletna hi huam zau takin neih a ni a, hmasawnna tur sawihote chhinchhiah zêl niin mawhphurhna ṭha taka hlentute zawng zawng chungah pawh lawmthu sawi a ni.\n\nVawiin ṭhutkhawmah hian department official, Assam Rifles leh tlawmngai pawl aiawh an tel a, Chairman-in lawmthu sawina a nei a; ṭhutkhawm ṭin a ni.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAIAH SPECIAL INTENSIVE REVISION OF ELECTORAL ROLL 2026  NEI",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlaiah-special-intensive-revision-of-electoral-roll-2026-nei",
    "state": "Mizoram",
    "content": "4401/2025-2026\n\nLawngtlai, 11th December 2026:Vawiin khan District Election Officer Pu Donny Lalruatsanga kaihruaiin a Office Chamber-ah 'Sepcial Intensive Revision of Electoral Roll 2026' neih a ni.\n\nPu Donny Lalruatsanga chuan kalkhawmte hnena lawmthu sawina a nei hmasa a. Special intensive Revision- a nih angin 'voters mapping' mumal taka kalpui tur a ni, a ti. Electoral Roll- siam chu thil pawimawh leh fimkhur ngai tak a nih thu sawiin, Political Party leh NGO- te nen thawhhona tha tak a awm a tul hle a ni, a ti a. India khua leh tui dik tak chauhin vote an nei thei tih tarlangin, diklo taka vote neite paih bakah vote nei thar te electoral roll- a thun a nih tur thu a tarlang. DEO chuan India khua leh tui dik tak chauh E/Roll- a an chuan theih nan a theihtawp chhuahpui turin BLO leh kalkhawmte a sawm nghal bawk.\n\nPu Collin Hlychho, Election Officer, chuan Power Point Presentation -hmangin 'Sepcial Intensive Revision' nih phung leh kalpui a nih dan tur kimchang sawifiahna a nei a ni.\n\nVawiin hun hmannaah hian ERO, AERO, Political Party aiawh, NGO- aiawh leh MJA Lawngtlai te an tel thei a, Pu Donny Lalruatsanga chuan lawmthu sawina neiin hun a khar."
  },
  {
    "title": "LAWNGTLAI BAWRHSAPIN LAWNGTLAI KHAWPUI CHHUNGA ANGANWADI CENTRE- TE TLAWH",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-bawrhsapin-lawngtlai-khawpui-chhunga-anganwadi-centre-te-tlawh",
    "state": "Mizoram",
    "content": "4400/2025-2026\n\nLawngtlai, 11th February 2026:Vawiin khan Lawngtlai Bawrhsap Pu Donny Lalruatsanga chuan Lawngtlai khawpui chhunga Anganwadi Centre- te a hmunah kalin a enfiah a, Women & Child Development Department- hotuten an tawiawm a ni.\n\nPu Donny Lalruatsanga chuan Anganwadi chu naupangte tana a tangkaiin a hlu em em a ni, a ti a.Thawktute inpekna ropui a tih thu tarlangin hmangaihna nena thawk zel turin a fuih a ni. Anganwadi - a thil chi hrang hrang an zirte chu nakina school an luh thleng a an chhawn tur a ni a, thahnem ngaihpui turin thawktute a fuih a ni. Ei leh in kawngah thinghlimna ngai pawimawh tur leh chaw tha chakna kengtam pek uar zel a tul hle a ni, a ti. Hriselna kawngah a hun taka vaccine lak tir tir leh 'health checkup' neihpui fo turin thawktute a chah a. Bawrhsap chuan Anganwadi Centre tina Mothers' Committee - te an tangkai hle tih tarlangin, thahnem ngai taka thawk zel turin a chah nghal bawk.\n\nBawrhsap hian Anganwadi Centre- 5, Electric - I, AOC-II, Lawngtlai Vengpui, Council Veng - II, leh  College Veng - I, te a tlawh a, thilpek a hlan nghal theuh a ni. Anganwadi - Centre a thawktute chuan harsatna an neih ang ang an lo thlen a, Pu Donny Lalruatsanga chuan theihtawp chhuahpuia hmalak a tum thu a sawi a ni."
  },
  {
    "title": "Saitual Bawrhsapin DEO Office a tlawh",
    "link": "https://dipr.mizoram.gov.in//post/saitual-bawrhsapin-deo-office-a-tlawh",
    "state": "Mizoram",
    "content": "4399/2025-2026\n\nSaitual, the 11th February:Vawiin khan Saitual Bawrhsap Pu Srinivas Sadi chuan DEO office a tlawh a, hnathawkte nen inkawmhona hun an hmang a ni.\n\nBawrhsap hi Pu Laldingliana, DEO in a lo dawng sawng a, zirna lama a phurpuinaah te lawmthu sawiin, thawhhona tha tak an neih a beisei thu a sawi.\n\nPu Srinivas Sadi hian Govt. Selchhung P/S a tlawh a, sikul dang te pawh tlawh zel a tum thu a sawi a ni.\n\nAttachment"
  },
  {
    "title": "NATIONAL SUMMIT 2026, NEW DELHI-A NEIHAH HEALTH MINISTER PI LALRINPUII’N ‘WOMEN ICON AWARD 2026’  A DAWNG",
    "link": "https://dipr.mizoram.gov.in//post/national-summit-2026-new-delhi-a-neihah-health-minister-pi-lalrinpuiin-women-icon-award-2026-a-dawng",
    "state": "Mizoram",
    "content": "4398/2025-2026\n\nDated Aizawl, 11th February 2026:Vawiin khan Achievers’ World leh Indian Achiever Forum-te tangkawpin an buatsaih ‘National Summit 2026 - Vikshit Bharat 2047 through Comprehensive Socio-Economic Development’, Le’ Meridien Hotel, New Delhi-a neihah Health & Family Welfare leh Social Welfare, Women & Child Development Minister ni bawk Pi Lalrinpuii chuan chawimawina ‘Women Icon Award 2026’ a dawng. He hunah hian Shri Harsh Malhotra, Union Minister of State, Ministry of Corporate Affairs, Ministry of Road Transport and Highways, Government of India chu khuallian niin, Pi Lalrinpuii chu khualzahawm a ni.\n\nNational Summit 2026, New Delhi-a neihah hian Minister Pi Lalrinpuii chuan thu sawiin, Mizoram tana a hnathawh avanga chawimawina an pekah lawmthu a sawi a, he award a dawn theihna chhan chu mimal hmalakna ni loin, Department officials fel tak takte nena theihtawpa ram leh hnam tana an thawh hona vang a nih thu a sawi a. Mizoram chu India rama CSR fund hmu tlem ber a nih avangin, a bikin central sawrkar-in a ngaih pawimawh em em, Health & Nutrition sector-a thawh ho puiah, he hun hmanga kalkhawm, Corporate lam hotute chu a sawm zui nghal bawk a ni.\n\nIndia-in Kum 2047-ah Developed Country a nih theihna tur atana hmalakna - Mission Viksit Bharat huang chhunga tehfung pawimawh tak pakhat Healthcare sector-ah Mizoram Health Department chu an thawh that em avang te, Mizoram Universal Health Care System (MUHCS) tha tak, mi tin ban phak buatsaih a nih avang te, thingtlang mite’n zangkhai zawk leh awlsam zawka ruang an phurh theihna tura Social Walfare-in mipui tan a ruahman avang te, kum kalta chhunga Mizoram chu India ram state hrang hrang zinga kum khat hnuailam thi zat (Infant Mortality Rate) hniam berna pawl an nih theih avang te, Mizoram Health Systems Strengthening Project (MHSSP) kaltlanga Damdawi In hrang hrangte thawm that an ni leh sawrkar Damdawi In tam takte’n Damdawi In tha (quality) tehna NQAS certificate dawng theia an inhlankai avangtein he award hi Health Minister Pi Lalrinpuii hnenah hian hlan a ni.\n\nHe hunah hian Pi Lalrinpuii bakah kawng hrang hranga mi hlawhtlingte leh entawn tlak tak tak thlan chhuahte hnenah chawimawina hlan an ni a. Sponspor-tu TATA, SBI, Bharat Petroleum, THDC, Canara Bank, Indian Oil ten CSR kaltlanga an hnathawh hrang hrangte tarlanna hun an hmang bawk.\n\nHealth Minister Pi Lalrinpuii hi a pasal Rev. Dr. K Sapthanga bakah Pi K. Lalrinzuali, Commissioner & Secretary, H&FW Department; Pu Lalramchuanzela, Member MYC leh Dr. Lily Chhakchhuak MD, NHM ten an tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "AR RAM CHHUAHSANAH VANAPA HALL CHANGKANG TAK SAK A NI DAWN A, HARI MANDIR SAWN A NI DAWN",
    "link": "https://dipr.mizoram.gov.in//post/ar-ram-chhuahsanah-vanapa-hall-changkang-tak-sak-a-ni-dawn-a-hari-mandir-sawn-a-ni-dawn",
    "state": "Mizoram",
    "content": "4397/2025-2026\n\nAizawl, the 11th February 2026:Vawiin khan Assam Rifle ram chhuahsan hman dan tur ngaihtuah tura din pawl hrang hrang aiawh Advisory Committee te chu an Chairman Pu Lalduhoma, Chief Minister hovin CM Conference Hall-ah an thukhawm a. Hei hi an thutkhawm tum ngana a ni.\n\nA thurel langsarte chu:\n\n1. November ni 18, 2025 a an thutkhawm vawi linaa an lo rel tawh, \"AR ram chhuahsan hmunhma leh building hman dilna lam reng reng committee-ah chhawpchhuah tawh loh ni se\" tih chu kenkawh zel tur a ni.\n\n2. Canteen Kuala Hari Mandir sawn nan Loch House leh CHAN Office inkarah ram pek a ni dawn.\n\n3. Loch House chu a lan dan ti danglam lova chei that an rel a. A lo hlut zual theih nan hman tangkai dan ngaihtuah tur a ni.\n\n4. Vanapa Hall hi a upat tawh avangin Assam Rifle-te insawn hma khan sorkar chuan sak that a tum thu a lo puang tawh a. Nimahsela, Assam Rifle an insawn takah chuan Vanapa Hall lian zawk leh changkang zawk sakna tur hmunhma a lo awm ta a. Chuvangin, Advisory Committee hian Convention Centre sak an lo pawm fel tawh chu Vanapa Hall hming puttir an rel a. Tuna Vanapa Hall hi chu sorkarin a hmanna tur a ngaihtuah dawn a ni.\n\n5. Chief Minister Pu Lalduhoma hian Khatlaa AR ram mawng lam, MINECO bul hnai hi Chief Minister Residence leh CM Office sak nan a dil thin a. CM Office leh Secretariat Building inhlat taka a awm hian sorkar meeting leh programme tam tak hi a kal tluang lo fova. Hun, tha leh sum sen a sang bawk a. MINECO lama CM hmunhma sawn mai hi heng harsatna pumpelhna tha bera ngaih a ni. Tin, Khatlaa AR ram Joint Survey chuan ram chuang (surplus) hi Hectare khat chuang hlek a awm tih a lo hmuchhuak tawh a.\n\nTun thla February ni 2, 2026 a Chief Minister leh Lt. Gen Vikas Lakhera, DG, AR te inkawmnaah Khatlaa Assam Rifles ram thenkhat, Tuikual veng ep ram, MINECO Main Entrance ep atanga awlsam taka pawh phei theih chu sorkar hnena an hlan theih tur thu Chief Minister a hrilh a. Chak taka bawhzui mek a ni.\n\n6. Aizawl laili laia War Memorial pahnih Canteen kual leh Treasury Square-a mite hi Assam Rifles lam ten Khatlaa an ram chhunga sawn an tum thu tarlan a ni.\n\n7. AR chhuahsan ram china kawngpui tihzauh leh siamthatna tur sum sanction hi tun hnaiah hmuh a ni a. PWD lam ten hna an tan thei thuai dawn nia tarlan a ni.\n\n8. Invitees member Association for Environmental Preservation (ASEP) chuan AR ram chhuahsan ram zau zawk (52.57%) a nihna anga humhalh tura ruahmanna siam a nih avangin Advisory Committee chungah lawmthu an sawi.\n\n9. AR rama thingphuna, ramngaw nuam tak lo siamtu Bethlehem YMA hnenah te, phal taka an ram sorkara hlan lettute hnenah te Advisory Committee chuan lawmthu a sawi nawn a. Committee hminga lawmthu sawina lehkha siam an remti a ni.\n\nHeng bakah hian thil pawimawh dang an sawiho bawk.\n\nChief Minister hian lungrual taka ram hman dan tur an relho thin avangin Advisory Committee member-te chungah lawmthu a sawi a ni.\n\nMeetingah hian Pu K. Sapdanga, Home Minister, Pu B. Lalchhanzova, Revenue Minister, Pu Lalnghinglova Hmar, SYS Minister bakah Advisory member dangte an tel a ni.\n\nAttachment"
  },
  {
    "title": "Serchhip DC Pu Paul L Khuma’n Fire Prevention Week a hawng",
    "link": "https://dipr.mizoram.gov.in//post/serchhip-dc-pu-paul-l-khuman-fire-prevention-week-a-hawng",
    "state": "Mizoram",
    "content": "4396/2025-2026\n\nDated Serchhip, the 11th February, 2026:Kangmei ven kawnga beihpui thlakna Hapta, Fire Prevention Week chu vawiin khan Serchhip DC Pisapui Hall-a programme buatsaihah DC Pu Paul L Khuma’n a hawng.\n\nPu Paul L Khuma chuan mei chu a awmna tura a awm a, a hmanna tura hman a nih chuan a thain a tangkai em em a; amaherawhchu, a kan lohna hmun tura mei a kan chuan engmah thliar loin a hmaa awm a tichimit thin a. Chuvangin, mei laka kan fimkhur a, kangmei a chhuah lohna tura inzirtir a pawimawh em em a ni, a ti. Kangmei ven kawnga hmalakna hi sawrkar official te ta bik ni loin kan zavaia mawhphurhna a ni tih hriain thawhhopuiah DC chuan Serchhip District mipuite a sawm a ni.\n\nThenzawl DFO leh District Fire Prevention Committee-a Member Secretary ni bawk Dr R Lalnungrenga chuan mei kawng sial pawimawhzia a sawi a. Mizote chu lo vata hal leh thin kan nih avangin, ram a kan lohna turin mei kawng zau taka sial hi kan tih ngei ngei tur a ni, a ti. DFO hian ramngaw leh ramkang chungchanga Mizoram leh Serchhip District dinhmun tlangpuite leh kumina Fire Prevention Week a hmalak dan tur Committee in a ruahman te a sawi a ni.\n\nRam kang venhim kawnga nikum lama titha thlanchhuahte lawmman DC hian a sem nghal a. Pakhatna Leng, pahnihna Zote South leh parhumna Ngentiang te niin, cheng 5000 theuh hlan an ni.\n\nFire Prevention Week 2026 hi Mizoram pumah February 9 atanga February 13 chhung hman a ni dawn a. Kumin thupui hi “Nungchate chenna leh tui thianghlim min petu ramngaw, kangmei lakah venghim rawh” tih a ni.\n\nVawiin programme hi Honorary Wildlife Warden Pu C Lalhminghlua’n a kaihruai a. Serchhip District Joint VC Chairman Pu B Vanlalsawma kaihhruaina hnuaiah Fire Prevention Week pualin kan ram duat taka enkawl leh venghim tur te, midangte zirtir chhawng zel tur tein kalkhawm ten thu an tiam a ni.\n\nSerchhip District SP Pu Gavit Gogna, District Fire Prevention Committee Member te, District chhunga Officer te, tlawmngai pawl hrang hrang leh chanchinbumi te, College zirlai naupang te leh sawm bik midangte an tel a. N Vanlaiphai DFO Pu Thanliana Hauhnar chuan lawmthu sawiin hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "Saitual Bawrhsapin kangmei ven chungchangah thu a chhuah",
    "link": "https://dipr.mizoram.gov.in//post/saitual-bawrhsapin-kangmei-ven-chungchangah-thu-a-chhuah",
    "state": "Mizoram",
    "content": "4395/2025-2026\n\nSaitual the 11th February, 2025:Saitual Bawrhsap Pu Srinivas Sadi chuan kangmei ven chungchangah a hnuaia tarlan ang hian thu a chhuah:\n\nDistrict Level Fire Prevention Committee, Saitual District thurel angin Fire Prevention Week, 2026 chu February Ni 9, 2026 atangin Saitual District chhungah hman tan tur a ni a. Saítual District chhunga khaw hrang hrangah ramkang laka mipuite kan him tlan theihna turin a hnuaia tarlan ang hian thupek siam a ni:\n\n1. Saitual District chhunga Block ⁠(Pahnih) Ngopa leh Phullen RD Block-te leh Saitual APO, NREGS -te huam chhungah Forest Department, VC leh NGO-te nen tangrualin he hapta hi a theih dan anga hmang tura hrattir an ni.\n\n2. ⁠Ramvat zawng zawng in meilam tha tak an sial ngei tur a ni. An meilam sial te endik anih theíh nan Lo/Huan/Leipui hal tur reng rengin an hal hma ni thumah an veng/khua VC hnenah an in report vek tur a ni.\n\n3. ⁠Khawtlang theh ram neitute chuan 15th March, 2026 ral hmain lo an hal vek tur a ni.\n\n4. Huan/Leipui tur mimal rama vat te chuan 5th March, 2026 hma in hal vek tur ni.\n\n5. ⁠Lo/Leipui/Huan hal tur reng rengin an hal tur ram chhunga electric wire, internet cable, TV cable-te a awm chuan a buaipuitute hnenah ram an hal hma ni thumah an hrilh ngei tur a ni.\n\n6. He hapta chhung hian khaw tina Tlangua leh YMA Information atangin kar khatah vawi 3 (thum) tal ram tikang lo turin leh ramkang ven pawimawhna te mipui hriat theihin an puangzar thin tur a ni.\n\nBanner/Posters/Hoarding a tam thei ang ber tarchhuah tur a ni ang."
  },
  {
    "title": "IPRP&S MINISTER-IN MJA DELHI PRESS TOUR A VAI LIAM",
    "link": "https://dipr.mizoram.gov.in//post/iprps-minister-in-mja-delhi-press-tour-a-vai-liam",
    "state": "Mizoram",
    "content": "4394/2025-2026\n\nDated Aizawl, the 11th February, 2026:Vawiin khan Pu B. Lalchhanzova, Minister, Information & Public Relations, Printing & Stationery Department, etc. chuan I&PR Directorate buatsaih, ni sarih chhung (February ni 11, 2026 - February ni 17, 2026) Delhi-a Press Tour-a zin tur Mizoram Journalist Association (MJA) member 8 leh I&PR Directorate aiawh 2-te a vai liam.\n\nVai liamna hun tawi hi I&PR Director Room-ah neih a ni a. IPRP&S Minister Pu B. Lalchhanzova chuan thu sawiin, zin chhuak turte chu Mizo tana ‘ambassador’, Mizo hmel lanna an nih bakah Mizo mipuite tan pawha Mizoram pawn thlirna mit an ni tih sawiin, press tour chu inzirzau nan leh ram tana hlawkna hawn thei tura hmang turin a fuih a. An rawn let huna an zin report ngaihnawm leh bengvarthlak tak chhiar a beisei thu leh hmun dangah pawh press tour la neih zel tura ruahman a nih thu a sawi bawk.\n\nMJA President Pu C. Lalrambuatsaiha pawhin thu sawiin, press tour lo neih tawh thin a nih dante leh Minister chak tak hnuaia neih a ni leh thei chu lawmawm a tih thu a sawi a. Zin turte chu tluang taka an hun hmang tura duhsakna hlanin, hotute zahngai zel turin a fuih a ni.\n\nPu F. Lalrinfela, District Information & Public Relations Officer, Hnahthial chu Tour Leader niin, Pi Zoremmawii Fanai, Audio Visual Production Assistant, I&PR Directorate chu Assistant Leader a ni a. MJA member-te hi district hrang hrang atanga thlan niin, Pu C. Lalhmachhuana, Vice President, MJA-in a ho thei a ni.\n\nVai liamna hun hi Pi K. Vanlalsangi, Director, I&PR chuan kaihruaiin, Pi Mina Zoliani, Joint Director-I, Pu Malsawmsanga, Joint Director-II leh I&PR officer dangte bakah MJA General Headquarters aiawhte an tel a. Tun thla tawp hian batch dang tan Kolkata-ah Press Tour neih tura ruahmanna siam a ni bawk.\n\nDelhi Press Tour-a zinte chu a hnuai mite hi an ni:\n\n1. F.Lalrinfela (DIPRO)2. Zoremmawii Fanai(AVPA)3. C. Lalhmachhuana, (Vice President, MJA), Youth Herald4. LT Sanga, Aizawl, Morning Post5. Lalchhanhima, Aizawl, LPS6. Vanlalruata, Aizawl, Zorin7. R. Lalmuansanga, Serchhip, Sunday Post8. P. Lalchunglura, Mamit, DDK9. F. Zosangliana, Hnahthial, Calathea10. Lalchhuanliana, Champhai, Lenrual\n\nAttachment"
  },
  {
    "title": "MYC LEH ARMY RECRUITMENT OFFICE THAWK HO DAWN:",
    "link": "https://dipr.mizoram.gov.in//post/myc-leh-army-recruitment-office-thawk-ho-dawn",
    "state": "Mizoram",
    "content": "4393/2025-2026\n\n11th February, 2026 :Vawiin khan Pu Malsawmzuala Ralte, chairman, Mizoram Youth Commission chu Falkland-a Army Recuitment Office-ah lengin, Colonel Prakash Kumar Singh, Director, Army Recruitment Office nen thawhho dan tur an sawi dun.\n\nArmy Recruitment Office hian kum tin sipai lak runpui an buatsaih thin a. Mizo thalai tam zawk sipaia an luh theihna turin, Army Recruitment Office leh MYC in thawhho an rel a ni.\n\nMYC-in Mizo thalai sipai hna dil tur huikhawm/mobilisation an ti ang a, online-a dilna form an thehluh tur leh, exam an hmachhawn tur atan computer hman dan an zirtir ang. Online exam an paltlang theihna turin coaching class an buatsaih sak bawk ang.\n\nSipai a lut tur hian pawl 8, pawl 10, pawl 12 leh BA pass te tan a dil theih dawn a, dilna hun hawn a nih ve leh MYC in hriattirna a chhuah dawn a ni. Online exam zawhah physical test neih a ni ang.\n\nMYC leh ARO thawhhona turah hian MoU buatsaih a, peih fel a nih ve leh ziah a ni ang.\n\nMYC chairman hi Pi V Lalmuanpuii, Secretary-in a tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "Health & Social Welfare Minister Pi Lalrinpuii'n Central Sawrkar Ministry hrang hrang dawr",
    "link": "https://dipr.mizoram.gov.in//post/health-social-welfare-minister-pi-lalrinpuiin-central-sawrkar-ministry-hrang-hrang-dawr",
    "state": "Mizoram",
    "content": "4392/2025-2026\n\n11th February, 2026 :Nimin ni 10.2.2026 (Tuesday) khan Health & Family Welfare leh Social Welfare Department changtu Minister, Pi Lalrinpuii chuan Central Sawrkar a Union Minister hrang hrang leh officials te chu Delhi ah a hmu a.\n\nUnion Minister, Ministry of Women & Child Development - Pi Annpurna Devi, Union Minister, Women & Child Development Department chu a office ah hmu in, Mizoram atanga Nu leh naupang chawikanna project hrang hrang thehluh te chungchang a sawipui a. Hmun hrang hranga Anganwadi Centre building chhe lutuk sak thatna tur proposal te leh Hmeichhe hamthatna tura project a thehluh hrang hrangte chu tun financial year tawp hma a ngei a sanction sak turin a ngen a, Union Minister chuan a theih ang ang a tihhlawhtlin ngei a tum thu a lo hrilh a ni.\n\nUnion Minister of State, Ministry of Ayush - Prataprao Jadav nen inkawmna hun tha tak nei lehin, Mizoram chhung hmu hrang hranga 10 bedded Hospital siam belhna tur ruahmanna te sawi pui in, Pu Pratap Rao a hian 10 Bedded Hospital, Hortoki a Siam tur chu supplementary action plan a telh a, pawmpui dan kawng lo zawn sak ngei a tum bakah 10 bedded Hospital dang 3 pawh Sawrkar kumthar lamah hmalak dan kawng zawn a tum thu Health Minister hi a lo hrilh a ni. Tin, Ayush hnuaia 10 bedded Hospital kan neih mek hnuaia thawktute hlawh min tumsak thin pawh kum thar lam atan pawh a min tum sak zui leh a lo remtih sak bawk.\n\nHemi hnu hian Upate pension chungchang ah a enkawltu ber Senior Economic Advisor, Ministry of Rural Development - Pi Kalyani Mishra chu a office ah kawm lehin, Upate pension chungchanga harsatna hrang hrangte an sawi dun a..SNA Sparsh avanga central lamin upa pension an release theih loh reng chu an chinfel tep tawh thu Economics Adviser hian lo hrilh in, SNA Sparsh a fel hnu chuan a rang thei ang bera release zel an tum thu a lo hrilh bawk.\n\nNimin vek khan Pi Lalrinpuii leh Asian Development Bank, a Country Director - Pu Mio Oka te chuan ADB India Residence Mission Office, Delhi ah inkawmna an nei a. Tun hnaia Asian Development Bank in Mizoram Sawrkar Flagship Programme - Universal Health Care Scheme kalpuina atana Externally Aided Loan pek an rawn remtih chungchangah thawhhona tha neih chhohzel theih dan tur kawng te sawi tlang in, tihtur hmachhawp hrang hrangte an sawi ho a. Mizoram in tunhnai maiah World Bank Project - MHSSP Project chu hlawhtling taka kan kalpui thu leh hemi avanga Mizoram Sawrkar chu thawhpui chhunzawm zel an chak thu sawiin, Pi rinpuii chuan, ADB loan project pawh hi hlawhtling taka kalpui a nih ngei a beisei thu a sawi a.\n\nADB lam pawhin theihtawp chhuah an lo tum dan te, rang taka loan pek chhuah anih theih nana hmalak an tum thu te lo sawiin, tihtur hrang hrang te tha taka hlenchhuah zel anih chuan hlawhtling taka he project hi kalpui anih ngei an beisei thu an lo sawi ve bawk a ni.\n\nHon'ble Minister - Pi Lalrinpuii hi Pi K. Lalrinzuali, IAS, Commissioner & Secretary,  Health & Family Welfare, Dr Mara S Thansiami, Mission Director, NAM, Dr Hmingthankimi,OSD, NHM leh Pu H. Lalhruaitluanga, PS to Minister ten an tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "ONE DAY SPECIAL AWARENESS CAMPAIGN ON LEGAL PROVISIONS HELD AT LAWNGTLAI",
    "link": "https://dipr.mizoram.gov.in//post/one-day-special-awareness-campaign-on-legal-provisions-held-at-lawngtlai",
    "state": "Mizoram",
    "content": "509/2025-2026\n\nLawngtlai, 11th February 2026:A “Special Awareness Campaign on Legal Provisions” for Government officials of Lawngtlai was held today at the DC Conference Hall. The programme was jointly organized by the Administrative Training Institute (ATI) and the Mizoram State Legal Services Authority. Lawngtlai Deputy Commissioner, Shri Donny Lalruatsanga, attended the programme as Chief Guest, while Smt Jothansangi Tlau, Chief Judicial Magistrate (CJM), graced the occasion as Guest of Honour.\n\nIn his welcome address, Shri Donny Lalruatsanga expressed his gratitude to all participants. He stated that knowledge of laws and legal procedures is essential for good governance, and especially important for government officials. Ignorance of the law, he said, cannot be an excuse, and therefore officials must make every effort to understand relevant legal provisions. He encouraged the participants not only to equip themselves with legal knowledge but also to guide and educate others. Emphasizing that governance cannot function without adherence to laws, he urged officials to sincerely undergo training and properly implement laws and rules. Although many laws exist, he highlighted that the topics selected for the day’s training were particularly significant and wished the participants a productive session.\n\nGuest of Honour Smt Jothansangi, CJM, stressed that studying the law is both important and necessary, especially as new laws continue to be enacted. She pointed out that India is governed by the rule of law and that awareness of legal provisions is the responsibility of every citizen. She noted that lack of legal knowledge can lead to serious difficulties and emphasized the need to understand key and relevant laws. She encouraged government officials to enhance their legal awareness and actively participate in the training.\n\nShri F. Lalremmawia, Deputy Director, ATI, stated that the “Special Awareness Campaign on Legal Provisions” would be conducted in various districts and urged participants to make the best use of the training.\n\nDuring the programme, resource persons delivered sessions on selected topics. Smt Jothansangi, CJM, spoke on “Alternate Dispute Redressal/Legal Services” and “Social Media Ethics.” Shri C. Lalbiakkima, Government Advocate, delivered a session on “Writ Petitions, Appeals, Contempt Cases and Parawise Comments. Shri C. Lalremsanga, Civil Judge-cum-JMFC, presented on “Child Laws: POCSO Act & JJ Acts” and “General Principles / Legal Maxims and Doctrines in Law.”\n\nThe programme was chaired by Smt  Margaret J. Vanlalremmawii, SDO (S). A large number of government officials from Lawngtlai attended the campaign, and the session concluded with an engaging question-and-answer discussion."
  },
  {
    "title": "LAWNGTLAIAH NIKHAT AWH 'SPECIAL AWARENESS CAMPAIGN ON LEGAL PROVISIONS' NEI",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlaiah-nikhat-awh-special-awareness-campaign-on-legal-provisions-nei",
    "state": "Mizoram",
    "content": "4391/2025-2026\n\nLawngtlai, 11th February 2026:Vawiin khan Administrative Training Institute (ATI) leh Mizoram State Legal Services Authority tangkawp buatsaihin Lawngtlaia Sawrkar hnathawkte tan ' Special Awareness Campaign on Legal Provisions' DC Conference Hall- ah neih a ni a. Lawngtlai Bawrhsap Pu Donny Lalruatsanga chuan khuallian nia hmanpuiin, Pi Jothansangi Tlau, Chief Judicial Magistrate (CJM) chu khualzahawm a ni.\n\nPu Donny Lalruatsanga chuan kalkhawmte hnena lawmthu sawina a nei hmasa a. Dan leh dun hriat chu khua leh tui tha nihna a ni a, a bik takin sawrkar hnathawkte tan a tul zual em em a ni, a ti. Dan hriatloh hi thil pawi tak a ni a, hriatloh hi thiam channa a nih loh avangin a tam thei ang bera dan hriat chu sawrkar hnathawkte tan a pawimawh hle tih a sawi . Dan hriat ang angte pudarhtu leh midangte zirtirtu ni theuh turin kalkhawmte a chah a. Bawrhsap chuan dan tel lovin sawrkar a kal thei lo tih tarlangin tha taka dan leh thupek kengkawh tura tha taka training turin sawrkar hnathawkte a chah a ni. Dan tam tak awm mahse, vawiin training naa thupui thlan chhuah chu a pawimawh zual tih tarlangin, hlawk taka hun hmang turin kalkhawmte duhsakna a hlan nghal a ni.\n\nKhualzahawm Pi Jothansangi, CJM, chuan dan zir chu thil pawimawh leh tul tak a nih bakah dan thar a lo chhuah reng avangin mahni inennawn fo a tul hle a ti a. India ramah dan a lal ber tih tarlangin, dan hriat chu mi tin tihmakmawh a nih thu a sawi. A bik takin dan hriatloh avanga harsatna tawh theih a nih thu sawiin, dan pawimawh bik te hriat ngei ngei a tul hle a ni, a ti. Sawrkar hnathawkte chu an hnathawh kawngah dan pawimawhna hre thar tura chahin, tha taka training - nei turin a ngen nghal bawk.\n\nPu F. Lalremmawia, Deputy Director, ATI chuan 'Special Awareness Campaign on Legal Provisions' chu District hrang hranga kalpui tur a nih thu sawiin, training - tha taka nei turin kalkhawmte a sawm a ni.\n\nVawiin hun hmannaah hian thupui thlan bik hmangin zirhona neih a ni a. Pi Jothansangi, CJM chuan 'Alternate Dispute Redressal/Legal Services ' leh 'Social Media Ethics' tih thupui hmangin zirtirna a pe a, Pu C. Lalbiakkima, Govt. Advocate chuan ' Writ Petitions, Appeals, Contempt Cases and Parawise Comments' tih hmangin zirtirna a pe a. Pu C. Lalremsanga, Civil Judge cum JMFC chuan ' Child Laws: POCSO Act & JJ Acts' leh ' General Principles / Legal Maxims, Doctrines in law ' tih thupui hmangin zirtirna a pe bawk a ni.\n\nVawiin hun hmanna hi Pi Margaret J. Vanlalremmawii SDO (S) chuan kaihruaiin Lawngtlaia Sawrkar hnathawkte an tel kim tha hle a, zawhna leh chhanna hun tha tak hman a ni."
  }
]