[
  {
    "title": "Health & Social Welfare Minister Pi Lalrinpuii'n Central Sawrkar Ministry hrang hrang dawr",
    "link": "https://dipr.mizoram.gov.in//post/health-social-welfare-minister-pi-lalrinpuiin-central-sawrkar-ministry-hrang-hrang-dawr",
    "state": "Mizoram",
    "content": "4392/2025-2026\n\n11th February, 2026 :Nimin ni 10.2.2026 (Tuesday) khan Health & Family Welfare leh Social Welfare Department changtu Minister, Pi Lalrinpuii chuan Central Sawrkar a Union Minister hrang hrang leh officials te chu Delhi ah a hmu a.\n\nUnion Minister, Ministry of Women & Child Development - Pi Annpurna Devi, Union Minister, Women & Child Development Department chu a office ah hmu in, Mizoram atanga Nu leh naupang chawikanna project hrang hrang thehluh te chungchang a sawipui a. Hmun hrang hranga Anganwadi Centre building chhe lutuk sak thatna tur proposal te leh Hmeichhe hamthatna tura project a thehluh hrang hrangte chu tun financial year tawp hma a ngei a sanction sak turin a ngen a, Union Minister chuan a theih ang ang a tihhlawhtlin ngei a tum thu a lo hrilh a ni.\n\nUnion Minister of State, Ministry of Ayush - Prataprao Jadav nen inkawmna hun tha tak nei lehin, Mizoram chhung hmu hrang hranga 10 bedded Hospital siam belhna tur ruahmanna te sawi pui in, Pu Pratap Rao a hian 10 Bedded Hospital, Hortoki a Siam tur chu supplementary action plan a telh a, pawmpui dan kawng lo zawn sak ngei a tum bakah 10 bedded Hospital dang 3 pawh Sawrkar kumthar lamah hmalak dan kawng zawn a tum thu Health Minister hi a lo hrilh a ni. Tin, Ayush hnuaia 10 bedded Hospital kan neih mek hnuaia thawktute hlawh min tumsak thin pawh kum thar lam atan pawh a min tum sak zui leh a lo remtih sak bawk.\n\nHemi hnu hian Upate pension chungchang ah a enkawltu ber Senior Economic Advisor, Ministry of Rural Development - Pi Kalyani Mishra chu a office ah kawm lehin, Upate pension chungchanga harsatna hrang hrangte an sawi dun a..SNA Sparsh avanga central lamin upa pension an release theih loh reng chu an chinfel tep tawh thu Economics Adviser hian lo hrilh in, SNA Sparsh a fel hnu chuan a rang thei ang bera release zel an tum thu a lo hrilh bawk.\n\nNimin vek khan Pi Lalrinpuii leh Asian Development Bank, a Country Director - Pu Mio Oka te chuan ADB India Residence Mission Office, Delhi ah inkawmna an nei a. Tun hnaia Asian Development Bank in Mizoram Sawrkar Flagship Programme - Universal Health Care Scheme kalpuina atana Externally Aided Loan pek an rawn remtih chungchangah thawhhona tha neih chhohzel theih dan tur kawng te sawi tlang in, tihtur hmachhawp hrang hrangte an sawi ho a. Mizoram in tunhnai maiah World Bank Project - MHSSP Project chu hlawhtling taka kan kalpui thu leh hemi avanga Mizoram Sawrkar chu thawhpui chhunzawm zel an chak thu sawiin, Pi rinpuii chuan, ADB loan project pawh hi hlawhtling taka kalpui a nih ngei a beisei thu a sawi a.\n\nADB lam pawhin theihtawp chhuah an lo tum dan te, rang taka loan pek chhuah anih theih nana hmalak an tum thu te lo sawiin, tihtur hrang hrang te tha taka hlenchhuah zel anih chuan hlawhtling taka he project hi kalpui anih ngei an beisei thu an lo sawi ve bawk a ni.\n\nHon'ble Minister - Pi Lalrinpuii hi Pi K. Lalrinzuali, IAS, Commissioner & Secretary,  Health & Family Welfare, Dr Mara S Thansiami, Mission Director, NAM, Dr Hmingthankimi,OSD, NHM leh Pu H. Lalhruaitluanga, PS to Minister ten an tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "ONE DAY SPECIAL AWARENESS CAMPAIGN ON LEGAL PROVISIONS HELD AT LAWNGTLAI",
    "link": "https://dipr.mizoram.gov.in//post/one-day-special-awareness-campaign-on-legal-provisions-held-at-lawngtlai",
    "state": "Mizoram",
    "content": "509/2025-2026\n\nLawngtlai, 11th February 2026:A “Special Awareness Campaign on Legal Provisions” for Government officials of Lawngtlai was held today at the DC Conference Hall. The programme was jointly organized by the Administrative Training Institute (ATI) and the Mizoram State Legal Services Authority. Lawngtlai Deputy Commissioner, Shri Donny Lalruatsanga, attended the programme as Chief Guest, while Smt Jothansangi Tlau, Chief Judicial Magistrate (CJM), graced the occasion as Guest of Honour.\n\nIn his welcome address, Shri Donny Lalruatsanga expressed his gratitude to all participants. He stated that knowledge of laws and legal procedures is essential for good governance, and especially important for government officials. Ignorance of the law, he said, cannot be an excuse, and therefore officials must make every effort to understand relevant legal provisions. He encouraged the participants not only to equip themselves with legal knowledge but also to guide and educate others. Emphasizing that governance cannot function without adherence to laws, he urged officials to sincerely undergo training and properly implement laws and rules. Although many laws exist, he highlighted that the topics selected for the day’s training were particularly significant and wished the participants a productive session.\n\nGuest of Honour Smt Jothansangi, CJM, stressed that studying the law is both important and necessary, especially as new laws continue to be enacted. She pointed out that India is governed by the rule of law and that awareness of legal provisions is the responsibility of every citizen. She noted that lack of legal knowledge can lead to serious difficulties and emphasized the need to understand key and relevant laws. She encouraged government officials to enhance their legal awareness and actively participate in the training.\n\nShri F. Lalremmawia, Deputy Director, ATI, stated that the “Special Awareness Campaign on Legal Provisions” would be conducted in various districts and urged participants to make the best use of the training.\n\nDuring the programme, resource persons delivered sessions on selected topics. Smt Jothansangi, CJM, spoke on “Alternate Dispute Redressal/Legal Services” and “Social Media Ethics.” Shri C. Lalbiakkima, Government Advocate, delivered a session on “Writ Petitions, Appeals, Contempt Cases and Parawise Comments. Shri C. Lalremsanga, Civil Judge-cum-JMFC, presented on “Child Laws: POCSO Act & JJ Acts” and “General Principles / Legal Maxims and Doctrines in Law.”\n\nThe programme was chaired by Smt  Margaret J. Vanlalremmawii, SDO (S). A large number of government officials from Lawngtlai attended the campaign, and the session concluded with an engaging question-and-answer discussion."
  },
  {
    "title": "LAWNGTLAIAH NIKHAT AWH 'SPECIAL AWARENESS CAMPAIGN ON LEGAL PROVISIONS' NEI",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlaiah-nikhat-awh-special-awareness-campaign-on-legal-provisions-nei",
    "state": "Mizoram",
    "content": "4391/2025-2026\n\nLawngtlai, 11th February 2026:Vawiin khan Administrative Training Institute (ATI) leh Mizoram State Legal Services Authority tangkawp buatsaihin Lawngtlaia Sawrkar hnathawkte tan ' Special Awareness Campaign on Legal Provisions' DC Conference Hall- ah neih a ni a. Lawngtlai Bawrhsap Pu Donny Lalruatsanga chuan khuallian nia hmanpuiin, Pi Jothansangi Tlau, Chief Judicial Magistrate (CJM) chu khualzahawm a ni.\n\nPu Donny Lalruatsanga chuan kalkhawmte hnena lawmthu sawina a nei hmasa a. Dan leh dun hriat chu khua leh tui tha nihna a ni a, a bik takin sawrkar hnathawkte tan a tul zual em em a ni, a ti. Dan hriatloh hi thil pawi tak a ni a, hriatloh hi thiam channa a nih loh avangin a tam thei ang bera dan hriat chu sawrkar hnathawkte tan a pawimawh hle tih a sawi . Dan hriat ang angte pudarhtu leh midangte zirtirtu ni theuh turin kalkhawmte a chah a. Bawrhsap chuan dan tel lovin sawrkar a kal thei lo tih tarlangin tha taka dan leh thupek kengkawh tura tha taka training turin sawrkar hnathawkte a chah a ni. Dan tam tak awm mahse, vawiin training naa thupui thlan chhuah chu a pawimawh zual tih tarlangin, hlawk taka hun hmang turin kalkhawmte duhsakna a hlan nghal a ni.\n\nKhualzahawm Pi Jothansangi, CJM, chuan dan zir chu thil pawimawh leh tul tak a nih bakah dan thar a lo chhuah reng avangin mahni inennawn fo a tul hle a ti a. India ramah dan a lal ber tih tarlangin, dan hriat chu mi tin tihmakmawh a nih thu a sawi. A bik takin dan hriatloh avanga harsatna tawh theih a nih thu sawiin, dan pawimawh bik te hriat ngei ngei a tul hle a ni, a ti. Sawrkar hnathawkte chu an hnathawh kawngah dan pawimawhna hre thar tura chahin, tha taka training - nei turin a ngen nghal bawk.\n\nPu F. Lalremmawia, Deputy Director, ATI chuan 'Special Awareness Campaign on Legal Provisions' chu District hrang hranga kalpui tur a nih thu sawiin, training - tha taka nei turin kalkhawmte a sawm a ni.\n\nVawiin hun hmannaah hian thupui thlan bik hmangin zirhona neih a ni a. Pi Jothansangi, CJM chuan 'Alternate Dispute Redressal/Legal Services ' leh 'Social Media Ethics' tih thupui hmangin zirtirna a pe a, Pu C. Lalbiakkima, Govt. Advocate chuan ' Writ Petitions, Appeals, Contempt Cases and Parawise Comments' tih hmangin zirtirna a pe a. Pu C. Lalremsanga, Civil Judge cum JMFC chuan ' Child Laws: POCSO Act & JJ Acts' leh ' General Principles / Legal Maxims, Doctrines in law ' tih thupui hmangin zirtirna a pe bawk a ni.\n\nVawiin hun hmanna hi Pi Margaret J. Vanlalremmawii SDO (S) chuan kaihruaiin Lawngtlaia Sawrkar hnathawkte an tel kim tha hle a, zawhna leh chhanna hun tha tak hman a ni."
  }
]