[
  {
    "title": "Mamit District Election Office chuan National Best Election District hnuaiah Model Code of Conduct Implementation and Enforcement Award dawng",
    "link": "https://dipr.mizoram.gov.in//post/mamit-district-election-office-chuan-national-best-election-district-hnuaiah-model-code-of-conduct-implementation-and-enforcement-award-dawng",
    "state": "Mizoram",
    "content": "4149/2025-2026\n\nDated: Mamit the 25th of January, 2026:Vawiin National Voters Day, 2026 Manekshaw Centre, New Delhi-a neihah Mamit District Election Office chu Best Election District hnuaia Model Code of Conduct Implementation and Enforcement chawimawina hlan an ni a. November, 2025 a 2-Dampa(ST) AC Bye Election neih zawh taka Inthlan leh a kaihhnawih dan zawm leh lekkawh that vanga dawn niin Pi Ethel Rothangpuii, Joint Chief Electoral Officer, Mizoram chuan India ram President, Pi Droupadi Murmu hnen atangin chawimawina hi a dawng a ni.\n\nTarlan tawh angin Mamit District Election Office hian 2-Dampa(ST) AC Bye Election neih zawh takah Model Code of Conduct zawm that avanga award hi dawng an ni a. Best District Award dawng thei tura Election Officials te thawhrimnaah District Election Office, Mamit chuan lawmthu an sawi a ni.\n\nAttachment"
  },
  {
    "title": "Champhaiah National Voters' Day lawm",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-national-voters-day-lawm",
    "state": "Mizoram",
    "content": "4148/2025-2026\n\nChamphai, dated 24th January 2026:Vawiin khan Circuit House Conference Hall, Champhaiah National Voters' Day vawi 16-na chu \"My India, My Vote\" tih thupui hmanga lawm a ni.\n\nHe hunah hian Champhai Bawrhsap leh District Election Officer ni bawk Pu Mohammad Aaquib chuan thu a sawi a, India hi democracy lian ber pawl niin inthlan hi democracy siamtu a ni tih a sawi a, mahni hotute leh hruaitute thlang tur chuan vote thlak hi ngaih pawimawh ngei a ngai tih a sawi. Inthlan a awm loh lai pawn election lama officer leh staff te chu an buai thin em em a, an hnathawh a fakawm tih a sawi a, BLO te pawh chutiang bawkin an thawh that vangin lawmthu a hrilh.\n\nHe hun hi Election Officer Pu Ngulzathuama chuan a kaihruai a, Champhai BDO leh Asst. Electoral Registration Officer (AERO) ni bawk Dr. Vanlalnunpuii chuan National Voters' Day thutiam chhamna hun a kaihruai. He hunah hian Electoral Photo Identity Card (EPIC) voter thar thenkhat hnenah hlan a ni a, Booth Level Officer (BLO) titha zual te hnenah lawmman sem a ni bawk. Assembly constituency (bial) tin atanga thlan niin citation leh ₹3000 pek an ni a, Pu C. Lalnunzira chuan Champhai North bial atangin a dawng a, Pu Zairemmawia chuan Champhai South bial atangin a dawng a, Pu Billy K. Lalnuntluanga chuan East Tuipui bial atangin a dawng a ni.\n\nHe hunah hian Dy. DEO leh Electoral Registration Officer (ERO) ni bawk Pu James Lalnithanga leh Champhaia Asst. Electoral Registration Officer (AERO) dang te an tel a, thu an sawi bawk a ni.\n\nVawiin tlai dar 4:30-ah Mizoram pum huapa National Voters' Day hmannaah Champhai hian \"Effective Use of Technology in Elections\" tiha titha ber lawmman an dawng dawn bawk a ni.\n\nAttachment"
  },
  {
    "title": "Khawzawl ah National Voters Day 2026 hman a ni",
    "link": "https://dipr.mizoram.gov.in//post/khawzawl-ah-national-voters-day-2026-hman-a-ni",
    "state": "Mizoram",
    "content": "4147/2025-2026\n\nDated Khawzawl, the 25th January, 2026:Kum 2011 atanga kum tina hman thin, Election Commission of India (ECI) din champhaphak lawmna, National Voters’ Day (NVD) chu vawiin chawhma 10:30 khan Khawzawl DC Conference Hall-ah hman a ni. He hun hi Bawrhsap leh District Election Officer (DEO) ni bawk Pu K. Vanlalthiana chuan a hmanpui a ni.\n\nDistrict Election Officer Pu K. Vanlalthiana chuan thu sawiin electoral roll-a hming ziahluh leh vote thlak hi India khua leh tui te dikna chanvo hlu berte zing ami ani tiin he kan mawhphurhna pawimawh tak hi mitinten kan ngaih hlut thiam a tul a ni a ti a. Kan ram kalphung siam danglam theitu chu mimal tin te vote in belh khawm hi a ni tiin, District mipuite chu inthlan ngai pawimawha vote nei thei chin te'n electoral roll-ah inziaklut a, inthlanah vote thlak theuh turin a chah a. Kan ram thenawm maiah te pawh vote thlak ve theilo, democracy suala inbei mek te pawh an awm laia kan ramah zalen taka vote kan thlak thei te hi kan vanneih zia kan hriat thar leh fo thin a tul a ni a ti. Kan ram hruaitute kan thlan kawngah pawh kan pawimawhna hriain ram hruaitu thalo kan neih chuan an mahni mawh aiin keini a thlangtute mawh a ni tih hriaa, rilru fim tak hmanga vote thlak zel turin a chah a ni. BLO, NGO-te, media-te leh khawtlang hruaitute thahnemngaihna a fakawm tak zet a ni tiin thawhho zel puiah a sawm bawk.\n\nNational Voters’ Day hmanna inkhawm hi Pu K. Zorammuana, Addl. DC & Dy. DEO chuan a kaihruai a, inlawmna thu sawiin National Voters Day pual thutiam sawihona hun hman a ni. Pu Timothy R. Lalhmangaiha, EO kaihhruainain Booth thlan bik pathum, Khawzawl Vengthar, Khawzawl Electric Veng leh Khawzawl Kawnzar atangin Vote nei thar mi 15 te hnenah EPIC hlanna hun hman a ni bawk. SDC/AERO Pu Paul Rokima chuan lawmthu sawina neiin he hun hi tin a ni.\n\nAttachment"
  },
  {
    "title": "16th NATIONAL VOTERS' DAY OBSERVED IN MIZORAM",
    "link": "https://dipr.mizoram.gov.in//post/16th-national-voters-day-observed-in-mizoram",
    "state": "Mizoram",
    "content": "465/2025-2026\n\nDated Aizawl, the 25th January, 2026:Mizoram today observed the 16th National Voters’ Day (NVD) along with the rest of the country. The main state-level function was held at the SP Conference Hall, Aizawl, while similar programmes were conducted across various districts of the State. The theme for National Voters’ Day 2026 was 'My India, My Vote.'\n\nNational Voters’ Day has been observed since 25 January 2011 to commemorate the foundation day of the Election Commission of India (25 January 1950), with the objective of encouraging greater participation of young voters in the democratic process.\n\nAddressing the gathering, Dr. Lalrozama, Chief Electoral Officer, Mizoram, paid tribute to National Voters’ Day and urged newly enrolled voters to exercise their franchise responsibly. He emphasized that democracy and elections derive their strength from the people, and highlighted the importance of a robust electoral machinery in a diverse democracy like India. He stressed that elections must be free, fair, transparent, inclusive, and earn public trust. He further informed that continuous efforts are being made to maintain a clean and accurate electoral roll, and that Booth Level Officers (BLOs) are currently undertaking mapping work, with about 87% completion achieved.\n\nThe programme was attended by Electoral Registration Officers (EROs), Assistant EROs, Booth Level Officers (BLOs), newly enrolled voters, and representatives of NGOs, churches, political parties, and the media.\n\nThe programme was chaired by Er. Lalhriatpuia, District Election Officer, Aizawl District, who highlighted the significance of National Voters’ Day in creating awareness among citizens, particularly those who have attained the age of 18, to actively participate in the democratic process by electing capable leaders. He also presented the following details related to Aizawl District:\n\n* Number of MLA constituencies: 12\n\n* Number of Electoral Registration Officers (EROs): 12\n\n* Number of Assistant EROs: 6\n\n* Number of Polling Stations: 324\n\n* Number of Booth Level Officers (BLOs): 324\n\n* Total number of voters: 292,785\n\n* Number of male voters: 136,713\n\n* Number of female voters: 156,072\n\n* From the last electoral roll revision (January 2025) to date, 1,219 new voters have been added.\n\nThe National Voters’ Day Pledge was administered by Pu Samuel Zodinsanga, Election Officer, Aizawl District, wherein participants pledged to uphold democratic traditions and the dignity of free, fair, and peaceful elections, and to cast their votes without fear, inducement, or bias.\n\nDuring the event, the Chief Electoral Officer, Mizoram, distributed EPIC cards to 11 new voters. The Best Election District Awards for National Voters’ Day 2026 were also presented to the following districts:\n\n* Effective Use of Technology in Elections – Champhai\n\n(QR code scanners were used to record polling party training attendance; QR codes were affixed to election vehicles to prevent misuse of 'Election on Duty' stickers.)\n\n* Election Management and Logistics – Aizawl\n\n(Despite having the highest population in Mizoram, polling stations and polling parties were efficiently managed, and elections were conducted successfully.)\n\n* Innovative Voter Awareness Initiatives – Mamit\n\n('Kalchilh Campaign' was conducted to raise voter awareness among daily wage earners at public places.)\n\n* Training and Capacity Building – Aizawl\n\n* Model Code of Conduct Implementation and Enforcement – Mamit\n\n(MCC violations were monitored and acted upon impartially and strictly, thereby qualifying the district for a National Level Award.)\n\nPi F. Lalnisai, Assistant CEO, Mizoram, informed that these awards were based on themes prescribed by the Election Commission of India for the National Voters’ Day 2026 Best Election District Award Competition. Nominations received from various District Election Offices were evaluated by a committee chaired by the Chief Electoral Officer, following which the award-winning districts were selected.\n\nThe programme concluded with a vote of thanks delivered by Pu James Miahlung, Deputy Chief Electoral Officer, Mizoram.\n\nAttachment"
  },
  {
    "title": "MIZORAMAH NATIONAL VOTERS’ DAY VAWI 16-NA PUALA HUN HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/mizoramah-national-voters-day-vawi-16-na-puala-hun-hman-a-ni",
    "state": "Mizoram",
    "content": "4146/2025-2026\n\nDated Aizawl, the 25th January, 2026:Vawiin khan India ram pumpuiah National Voters’ Day (NVD) hman a ni a. Mizoram district hrang hrangah pawh hman niin, hun pui ber chu SP Conference Hall, Aizawlah hman a ni a. Kumin thupui chu ‘My India, My Vote’ tih a ni.\n\nVoter naupang zawkte ram hruaitu thlannaa nasa zawka tel tura chawh phur nan India sawrkar laipui chuan January ni 25, 2011 khan Election Commission of India din ni (January ni 25, 1950) champhaphakah National Voters’ Day hi a hmang tan a. Kumin hi hman a nih vawi 16-na a ni.\n\nVawiina Aizawla NVD 2026 puala hun hmanah hian Dr. Lalrozama, Chief Electoral Officer, Mizoram chuan thu sawiin, kalkhawmte chu National Voters’ Day chibai a buk a. Voter tharte chu an vote dik taka hmang ngei turin a fuih a. Democracy leh election reng reng chu mipui avanga hlawhtling a ni tih sawiin, India democracy chuan mi chi hrang hrang inang lo tak tak a huam avangin ram hruaitu thlanna atana inrelbawlna (electoral machinery) tha neih a pawimawh a, election chu thianghlim, felfai, langtlang, mipui rinkai leh huap zo (inclusive) a ni tur a ni tih a sawi a. Hemi atan hian electoral roll dik leh thianghlim a ngaih thu leh BLO-te pawhin mapping an kalpui mek a, 87% vel zawh tawh a ni tih a sawi bawk.\n\nHe hunah hian Electoral Registration Officer (ERO) te, Assistant ERO te, Booth Level Officer (BLO) te bakah voter tharte leh sawm bik NGO, kohhran, political party-te leh thuthar lakhawmtute an tel a.\n\nEr. Lalhriatpuia, District Election Officer, Aizawl District chuan hun kaihruaiin, NVD hman tan a nih dante leh he niah hian kum 18 tling tharte’n India rama democracy chawi nun a nih zel theih nana ram hruaitu tha an thlan theih nan awareness programme hman a nih thin thu a sawi a. Aizawl District chungchang a hnuaia ziak ang hian a tarlang bawk:\n\nMLA constituency awm zat12\n\nElectoral Registration Officer (ERO) awm zat12\n\nAssistant ERO awm zat6\n\nPolling Station awm zat324\n\nBlock Level Officer (BLO) awm zat324\n\nVoter zawng zawng zat292785\n\nVoter zinga mipa awm zat136713\n\nVoter zinga hmeichhe awm zat156072\n\nElectoral roll revision hnuhnung ber (January 2025) atanga vawiin thlengin voter thar 1219 an awm a ni.\n\nPu Samuel Zodinsanga, Election Officer, Aizawl District kaihhruaiin NVD Pledge lak a ni a. Kalkhawmte chuan kan rama democracy kalphung leh inthlan thianghlim, dik leh ralmuang chawinung tur leh inthlan apianga hlauhna emaw inthliarna leh inenhranna hrang hrang emaw thlemna emaw inthununtir lova vote thlak turin an intiam a ni.\n\nCEO, Mizoram chuan voter thar 11-te hnenah EPIC a sem a. A hnuaia district-te hnenah Best Election District Award a sem bawk a ni.\n\n1.Effective Use of Technology in Elections – Champhai\n\n(QR code scanner hmang tangkaiin Polling Parties-te training attendance lak a ni; ‘Election on Duty’ sticker hman sual a nih loh nan election atana vehicle hmanahte QR code dah a ni.)\n\n2.Election Management and Logistics – Aizawl\n\n(Mizorama mihring tamna berah polling station leh polling party tam tak hnehsawh takin an enkawl a, tlin takin election an conduct thin.)\n\n3.Innovative Voter Awareness Initiatives – Mamit\n\n(‘Kalchilh Campaign’ hmangin vantlang hmunahte nitina inhlawhchawp ‘daily wagers’-te voter awareness campaign neihpui thin a ni.)\n\n4.Training and Capacity Building – Aizawl\n\n5.Model Code of Conduct Implementation and Enforcement – Mamit\n\n(He category-ah hian National Level Award dawng thei khawpin thlei bik nei lovin MCC bawhchhetute an bawhzui a, MCC violation an vil uluk a ni.)\n\nPi F. Lalnisai, Assistant CEO, Mizoram tarlan danin, he’ng category-te hi National Voters’ Day 2026 puala Election Commission of India-in Best Election District Award Competition a buatsaiha theme-te a ni a. He inelna atan hian DEO Office hrang hrang atanga nomination lut chu Chief Electoral Officer Chairman-na hnuaia endik niin, he’ng district tithate hi thlanchhuah an ni.\n\nLawmman sem zawh hian sawm bikte atanga thu tawi ngaihthlak niin, Pu James Miahlung, Dy. Chief Electoral Officer, Mizoram chuan lawmthu sawiin hun a khar a ni."
  }
]