[
  {
    "title": "Guidelines for Taxpayers regarding the engagement of Goods and Services Tax Practitioners (GSTPs)",
    "link": "https://dipr.mizoram.gov.in//post/guidelines-for-taxpayers-regarding-the-engagement-of-goods-and-services-tax-practitioners-gstps",
    "state": "Mizoram",
    "content": "498/2025-2026\n\nDated Aizawl the 6th February, 2026 :It has been brought to the notice of the Commissioner of State Tax that many taxpayers are engaging unqualified individuals for filing GST returns, leading to erroneous filings, financial loss, and security risks.\n\nTo protect the interest of taxpayers, the following guidelines are issued:\n\n1. Verification of Practitioner :Taxpayers are advised to engage onlyEnrolled GST Practitionersas provided under Section 48 of the Mizoram GST Act, 2017, who possess a valid License/Enrollment Number approved by the Government. Taxpayers should ask for proof of qualification as prescribed under the GST Act.\n\n2. Stop Sharing Passwords :Taxpayers shouldnevershare their User ID and Password with any practitioner.\n\n3. Use of Personal Contact Details :Taxpayers must ensure that their own mobile number and email ID are registered in the GST portal. This ensures that OTPs and Notices from the Department reach the taxpayer directly.\n\n4. Verification of Tax Payments and ITC :Before handing over cash for tax payments:\n\n5. Consequences of Incorrect Filing :Please be aware that the primary liability for paying tax, interest, and penalties lies with theTaxpayer,even if the mistake was made by the Practitioner."
  },
  {
    "title": "Goods and Services Tax Practitioner (GSTP)-te rawih chungchanga Chhiahpetu (Taxpayers) te hriattur pawimawh.",
    "link": "https://dipr.mizoram.gov.in//post/goods-and-services-tax-practitioner-gstp-te-rawih-chungchanga-chhiahpetu-taxpayers-te-hriattur-pawimawh",
    "state": "Mizoram",
    "content": "4336/2025-2026\n\nDated Aizawl the 6th February, 2026 :Mizoram chhungah Chhiahpetu (Taxpayer) engemawzatin sum tam tak sengin an GST return file sak turin thiamna leh phalna neilo (unqualified individuals) an ruai thin tih hriat a ni a. Hei vang hian Chhiahpetu (Taxpayer) tam takin return dik lo an file phah a, tul lovah sum leh pai thahnem tak an khawh ral a, an GST account himna (security) thlengin harsatna tam tak an tawh phah tawh a ni.\n\nChuvangin, Chhiahpetute him nan leh harsatna laka an fihlim theih nan heng a hnuai amite hi zawm turin kan in hriattir e:\n\n1. Practitioner te finfiahna (Verification) :Chhiahpetu ten Mizoram GST Act, 2017 Section 48 in a sawi, 'Enrolled GST Practitioner', Sorkar atanga phalna (License/Enrollment Number) nei chauh rawih thin tur a ni. Rawih hmain an phalna (License/Enrollment Number) neihte finfiah sak thin tur a ni.\n\n2. Password inhrilh loh tur :Chhiahpetu in a User ID leh Password tumah (Practitioner pawh tiamin) a hrilh tur a ni lo.\n\n3. Mahni Phone Number leh Email hman tur :Chhiahpetu chuan GST portal-ah practitioner te number/email nilovin, mahni mobile number leh email ID ngei a dah tur a ni. Hei hi OTP leh Department atanga hriattirna (Notices) te amah (Chhiahpetu) ngeiin a dawn theih nan pawimawh em em a ni.\n\n4. Tax pek tur zat leh ITC finfiah :Practitioner hnenah tax pekna tur pawisa (cash) pek hmain:\n\n5. Return dik lo thehluh nghawng :Chhiahpetuten an hriat tur pawimawh em em chu - return thehluh a dik loh avanga tax, interest emaw penalty chawi a ngaih hian, practitioner tih sual a nih pawhin a mawhphurtu ber leh chawi tur chu Chhiahpetu (Taxpayer) zel an ni."
  },
  {
    "title": "CHIEF MINISTER-IN STATE DAY OF PRAYER COMMITTEE TE KAWM",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-state-day-of-prayer-committee-te-kawm",
    "state": "Mizoram",
    "content": "4335/2025-2026\n\nAizawl, the 6th February 2026 :Vawiin khan Chief Minister Pu Lalduhoma chuan a office-ah State Day of Prayers Committee te a kawm a. Kumin State Day of Prayers atana an inbuatsaihna a sawipui.\n\nState Day of Prayers Committee Chairman Rev. Lalramliana Pachuau chuan thuhma sawiin Chief Minister chu an committee Patron a nih anga hmu an nih thu a sawi a. Pu F. Rodingliana, Working Committee Chairman chuan an inbuatsaihnate a sawifiah a ni.\n\nReport danin nikum State Day of Prayers kha Mizorama khaw 108 ah hman a ni a, State pawna khaw 4 in an lo hmang ve bawk a. Kuminah hian Mizoram khua zawng zawngah lehkha thawn chhuah vek an tum a ni.\n\nState Day of Prayers hi politics emaw eng party emaw hmalakna ni lovin ram pum huapa tawngtaina ni anga kalpui a nih thu an sawi bawk.\n\nAttachment"
  },
  {
    "title": "CSR CELL MEETING",
    "link": "https://dipr.mizoram.gov.in//post/csr-cell-meeting",
    "state": "Mizoram",
    "content": "4334/2025-2026\n\nAizawl the 6th February 2026 :Vawiin khan Mizoram CSR Cell te chu an chairman Pu TBC Lalvenchhunga, Adviser to CM hovin a office-ah an thukhawm.\n\nMeetingah hian Mizoram CSR Connect Portal, thla hmasa January ni 27 a Chief Minister-in a hawn tak thlirletna leh hmalak zui zelna tur an sawi a. All India Society for Electronics & Computer Technology (AISECT) ten Mizorama Centre of Excellence for IT/ITeS leh Digital University din an dilna chungchang an sawiho bawk.\n\nRegistered Civil Society Organisation thenkhatten CSR an dilna a DO Letter siamsak an dilnate pawh an sawi a ni.\n\nAttachment"
  },
  {
    "title": "Phairuang leh Thenhlum inkar PMGSY–III kawng siam meka lirthei tlan dan tur chungchanga Lunglei SP aṭanga hriattirna",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-district-level-committee-on-fire-prevention-an-hu-khawm1770377089",
    "state": "Mizoram",
    "content": "4333/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 6:Phairuang to Thenhlum (0.00–48.77 km upto Bolia) PMGSY–III kawng siam mekah kawng luan hna (black-topping work — MSS) thawh mek niin, chak zawka hna thawh a nih theih nan vawiin khan Lunglei District Superintendent of Police Pu J. Lalmuankima chuan The Motor Vehicles Act 1988 section 115/117 leh Government of Mizoram Notification No.B.12012/10/2004-TRP Dt.01.06.2020 tlawh chhanin a hnuaia mi ang hian lirthei tlan dan tur/tlan theih hun tur ruahmanna siamin, hriattirna a chhuah.\n\nPhairuang aṭanga Thenhlum (0.00–48.77km) PMGSY–III kawng siam hna black-topping hna thawh mek avangin Phairuang aṭanga Thenhlum kawng hi February ni 6, 2026 aṭangin thu leh awm hma chu kar tin Thawhlehni aṭanga Ningani thleng zing dar 09:00 AM aṭanga tlai dar 06:00 PM thleng khar a ni ang.\n\nHei hian dan leh thupek kengkawhtu — Police duty, Magistrate duty, Fire & Emergency Service, Excise & Narcotics Department duty, Medical duty, Disaster Response Force, Power & Electricity Department duty, Public Health Engineering Department duty, school-a thawkte leh a bika Superintendent of Police, Lungleiin phalna a pekte chu a huam lo vang.\n\nKawng khar hun chhunga emergency thil avanga kal tlang mamawhte chuan he'ng a hnuaia phone no. dahahte hian biak tur a ni ang.\n\n1. Sub-Divisional Police Officer, Lunglei — 8259901971\n\n2. Sub-Divisional Police Officer, Tlabung — 9632054081\n\n3. Officer-In-Charge, Lunglei — 8974637760\n\n4. Officer-In-Charge, Bunghmun — 9366133662\n\n5. Officer-In-Charge, Lungsen — 9862814884"
  },
  {
    "title": "Aizawl District Level Committee on Fire Prevention  Thu khawm",
    "link": "https://dipr.mizoram.gov.in//post/aizawl-district-level-committee-on-fire-prevention-thu-khawm",
    "state": "Mizoram",
    "content": "4332/2025-2026\n\nAizawl; the 6th February, 2026 :Vawiin khan Er. Lalhriatpuia, IAS, Deputy Commissioner, Aizawl District kaihhruaina hnuaiah Aizawl District Level Committee on Fire Prevention an thu khawm.\n\nMeeting-ah hian kum kal ta a kangmei venna kawnga hmalakna hrang hrang en ho a ni a, lo hal hun tawp ni tur atan 15th March, 2026 ruat niin, Aizawl District chhunga kangmei venna awareness neih dan tur hrang hrang  sawiho a ni a. Kangmei venna kawnga titha khua te chu Fire Prevention Award pek tura rel niin, lo hal hun tawp atana ni ruat hnu lama lo haltu te leh kut hlei vanga kangmei tichhuaktu te chu Section 223 of BNS,2023  leh The Mizoram (Prevention and Control of Fire in the Village Ram) Rules, 2001 hmanga hrem tura rel a ni bawk.\n\nAttachment"
  },
  {
    "title": "HRIATTIRNA",
    "link": "https://dipr.mizoram.gov.in//post/hriattirna1770376006",
    "state": "Mizoram",
    "content": "4332/2025-2026\n\nLabour, Employment, Skill Development & Entreprenuership (LESDE), Government of Mizoram chuan ni 10-14, February, 2026 chhung hian Lammual, Aizawlah LESDE Kut 2026 a buatsaih dawn a. He hunah hian District tin atangin skill development leh entrepreneurship lama mi chhuanawm leh phute tan Award for Best Skill Development and Entrepreneurship a pe dawn a.\n\nAizawl District chhunga mi te tan nomination thehlut duh chuan ni 6.2.2026 (zirtawpni) aia tlai lovah Planning & Development Branch, DC Office-ah a hnuaia details kimchang nen hian pek theih a ni e:\n\nHming :\n\nKhua/Veng :\n\nSkill description :\n\nAchievement :\n\nThlalak (2 tal) :\n\nContact no. :"
  },
  {
    "title": "Bungthuam, Mamit District-ah Jal Arpan Diwas hman a ni.",
    "link": "https://dipr.mizoram.gov.in//post/bungthuam-mamit-district-ah-jal-arpan-diwas-hman-a-ni",
    "state": "Mizoram",
    "content": "4331/2025-2026\n\nDated : Mamit the 6th of February, 2026 :Vawiin khan Bungthuam Community Hall-ah Sawrkarin Bungthuam khua JJM hnuai atanga tui hnianghnar a pek avanga lawmna ni leh WATSAN Committee kuta hlanna hun 'Jal Arpan Diwas' hman a ni a. Er. H. Lalsiamliana, Superintending Engineer, Rural WATSAN Circle, PHED chuan Khual lian niin a hmanpui.\n\nEr. H. Lalsiamliana chuan Sawrkarin Bungthuam khaw tana tui hnianghnar pek an nih avanga a lawmpui thu a sawi a. Village WATSAN Committee te inpekna leh an thawhrimna te chu fakawm a tih thu a sawi bawk. A chhawrtu mipuite pawhin khawl thilte, tui lakna hmanrua te chu mahni ta anga en a, dimdawi taka enkawl turin a chah bawk a ni. Tui chungchang Thutiam (Water Pledge) pawh chham liam mai tu nilo a, a taka nunpuitu ni turin kalkhawmte a chah bawk.\n\nKhual lian hian tui lakna document pawimawh hrang hrang leh test report hrang hrangte khawtlâng hruaitute hnenah a hlan a. Village WATSAN Committee kutah tui lak enkawlna hna a hlan nghal bawk.\n\nVawiin hun hmanna hi Er. Helen Saibuangi, Sr. Executive Engineer, PHED in a kaihruai a. Er. H. Vanlalmawia, SDO, PHED in Technical Report a pek bakah mipuite thutiam tirna hun a hmang bawk a ni.\n\nAttachment"
  },
  {
    "title": "Tourism Minister Pu Lalnghinglova Hmar leh NITI Aayog member Dr. VK Paul te Tourism Conclave neih tur chungchangah inkawm",
    "link": "https://dipr.mizoram.gov.in//post/tourism-minister-pu-lalnghinglova-hmar-leh-niti-aayog-member-dr-vk-paul-te-tourism-conclave-neih-tur-chungchangah-inkawm",
    "state": "Mizoram",
    "content": "4330/2025-2026\n\nNew Delhi, the 6th of February, 2026 :Vawiin chawhma khan Pu Lalnghinglova Hmar, Tourism Minister, Mizoram leh Dr. V.K. Paul, Member, NITI Aayog te chu New Delhi-a NITI Aayog Headquarters-ah an inkawm a, Mizoram-a Tourism Conclave neih dan tur chungchang an sawidun. He hunah hian ITDC leh NITI Aayog hnuaia Tourism wing aiawhte an tel a ni.\n\nMeeting-ah hian Mizoram Tourism Minister Pu Lalnghinglova Hmar chuan thu sawiin, tunhnai kumhnih chhungin Mizoram tlawhtu nasa takin an pung a, September 2025 a Sairang thleng rel a luh hnuah phei chuan beisei phak bakah tourist an pung tih a tarlang a. “Tunah chuan Guwahati atangin tlai khat thilthuah Aizawl a thlen theih tawh a. Thlawhna leh rel a inkalpawhna a awlsam tawh avangin Mizoram tlawhtu an pun zel kan ring. Heng kan state rawn tlawhtute lo dawnsawn dan tur te, an thlenna leh ei leh in chungchanga lo inbuatsaih te, an en tur leh tihtur lo siamsak chungchangah te hmalakna tur tamtak a la awm a. Theihtawp chhuah mah ila keini chuan thlen tâwp chin kan nei.” tiin NITI Aayog chu rem ruat pui a, hma lak pui turin a sawm.\n\nMizoram Tourism Minister chuan sawi chhunzawmin, Mizoram mawina chu infrastructure ropui ni lovin khuarel mawina a ni tiin, tlang leh ruam, lui leh dil mawi tak takte tichhe si lova tourist hipna’n tihhmasawn a duh tih a tarlang bawk.\n\nNITI Aayog member Dr. V. K. Paul chuan Mizoram chu tunhnaiah 100% Literacy rate nei thei, state ralmuang leh tlawh chakawm a nih thu a tarlang a. Tourism Conclave chu Mizoram thatna leh mawina te phochhuahna remchang a nih tur thu leh, a tulna apiangah Mizoram sawrkar pui tura NITI Aayog a inhawn thu a tarlang. Mizoram tlawhtute bakah state mipui kaihhruaina’n Tourism Policy mumal tak buatsaih thuai tul a tih thu a sawi bawk.\n\nVawiina meeting chuan Mizoram Tourism Conclave chu Aizawl emaw, a bulhnaiah hman nise tiin a rel a, a hun atan kum chanve hnulam, boruak nawm lai nise tih a ni. International Tourism Mart emaw, Mizorama kût awmsa nen kaihkawpa lian leh zau zawka hman dan ngaihtuah tha tih a ni bawk.\n\nMizoram Tourism Conclave buatsaih tur chungchanga inpuahchahna’n, kumin kum chanve hmalamah New Delhi-ah kokim zawka meeting neih leh ngei nise tiin rel a ni a. Hetah hian sawrkar mi pawimawh bakah Delhi-a tourism kaihhnawih pawl pawimawh hrang hrangte sawm nise, NITI Aayog in hma lo la se tih a ni. Mizorama a taka tourism kaihhnawih eizawnna kalpuitute aiawh sawm tel nise tih a ni bawk.\n\nVawiina NITI Aayog Headquarters-a meeting ah hian Pu Alexander V. Chongthu, Addl. Resident Commissioner, Mizoram House, New Delhi leh Pu H. Lalramenga, PS te’n Minister hi an tawiawm a ni.\n\nSports Minister ni bawk Pu Lalnghinglova Hmar hian vawiin chawhnu vek khan Pu Hari Ranjan Rao, Secretary (Sports), Ministry of Youth Affairs & Sports pawh hmuin, sports-a Mizorama hmalakna tur hrang hrangte an sawidun bawk a ni.\n\nAttachment"
  },
  {
    "title": "HEALTH MINISTER GRACES NE MULTIMEDIA CAMPAIGN (RED FEST) 2026 AS CHIEF GUEST",
    "link": "https://dipr.mizoram.gov.in//post/health-minister-graces-ne-multimedia-campaign-red-fest-2026-as-chief-guest",
    "state": "Mizoram",
    "content": "497/2025-2026\n\nDated Aizawl, the 6 February 2026 :The North-East Multimedia Campaign (Red Fest), jointly organised by the Mizoram State AIDS Control Society (MSACS) and the National AIDS Control Organization (NACO), was held today at LPS Arena, Falkland. The programme was attended by Minister for Health & Family Welfare, Pi Lalrinpuii, as Chief Guest, and was chaired by Chief Secretary Pu Khilli Ram Meena.\n\nMinister Pi Lalrinpuii, in her address as Chief Guest at the North-East Multimedia Campaign (Red Fest), emphasised that the initiative is a significant step toward generating awareness on HIV/AIDS across the region. She stated that the campaign aims to educate young people about HIV/AIDS, promote healthy lifestyles and HIV risk-free behaviour, ensure easy access to treatment for those affected, and eliminate the stigma associated with the illness. Highlighting the importance of prevention, the Minister reiterated the need to return to the basic principles of HIV prevention through the ABC approach — A for abstinence which is the best method, B for being loyal to a single partner, and C for responsible use of condoms.\n\nThe Minister expressed concern that the North-Eastern sister states continue to record the highest HIV prevalence in the country. She noted that the collective effort of the region demonstrates a shared commitment to combating the further spread of HIV. She added that with sustained hope, unity, and commitment, the goal of controlling HIV/AIDS in the region is achievable. In conclusion, the Minister conveyed her appreciation to all Project Directors and organisers for their dedication and hard work in making the campaign successful.\n\nChief Secretary Pu Khilli Ram Meena in his welcome address highlighted that discrimination and stigma remain major barriers preventing people from coming forward for HIV testing and treatment. He stated that collective responsibility, empathy, and awareness are essential to building a society where those living with HIV can live with dignity, confidence, and equal opportunity.\n\nPi K. Lalrinzuali, Commissioner & Secretary, Health & Family Welfare Department, presented mementos to the Project Directors of other states and representatives from NACO.\n\nThe Multi-Media Campaign (Red Fest) has been organised since 2018, with the first edition held in Nagaland, and has since been hosted annually by different states. This year marks Mizoram’s turn to host the event. Project Directors and officials from State AIDS Control Societies across the states participated, along with the Additional Secretary & Director General and senior officials from NACO. The programme was also live-streamed on the MSACS YouTube channel.\n\nThe primary objective of the North East Red Fest is to educate youth about HIV/AIDS. Awareness activities through music and multimedia were conducted with participation from all eight North-Eastern states — Arunachal Pradesh, Assam, Meghalaya, Manipur, Mizoram, Nagaland, Sikkim, and Tripura. Exhibition stalls were set up by participating states where State AIDS Control Societies showcased educational materials related to HIV awareness. The event featured intensive awareness and preventive education targeting young people, alongside musical performances by artists from across the North East. Cultural presentations highlighting the diverse traditions of the region were also part of the programme.\n\nAttachment"
  },
  {
    "title": "HEALTH MINISTER-IN NE MULTIMEDIA CAMPAIGN (RED FEST) 2026 HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/health-minister-in-ne-multimedia-campaign-red-fest-2026-hmanpui",
    "state": "Mizoram",
    "content": "4329/2025-2026\n\nDated Aizawl, the 6th February, 2026 :Vawiin khan Mizoram State AIDS Control Society (MSACS) leh National AIDS Control Organization (NACO) tangkawp buatsaih North-East Multimedia Campaign (Red Fest) chu LPS Arena, Falkland-ah hman a ni a. He hun hi Pi Lalrinpuii, Minister, Health & Family Welfare Department chuan khuallin niin a hmanpui a, Pu Khilli Ram Meena, Chief Secretary chuan a kaihruai a ni.\n\nMinsiter Pi Lalrinpuii chuan thalaite tana HIV/AIDS laka inven dan inzirtirna program pawimawh tak buatsaih a ni chu lawmawm a tih thu sawiin, he Red Fest-in a tum HIV laka kan him leh him loh hriatchian nana in test a pawimawh zia a sawi a. Mizoram chu India rama HIV vei tamna ber state kan ni chu pawi a tih thu leh HIV do kawngah kan tan rual a pawimawh thu a sawi a. Vanduia thilthu-ah kan rin loh deuh deuhte zingah HIV hrik pai an awm thin avangin mahni dinhmun hriatchian (know your status) a pawimawh a, amah ngei pawhin HIV test a tih thu sawiin, kalkhawmte pawh test ti vek turin a chah bawk.\n\nMinister chuan Mizorama HIV veite zingah 60% chu mipat-hmeichhiatna avanga kai an nih thu sawiin, kalkhawm thalaite chu an nun uluk turin a chah a. HIV laka inven dan ABC approach sawifiahin kalkhawmte chu zawm ngei turin a chah bawk a, approach tha ber ‘A’ chu Abstinence, mipat-hmeichhiatna laka fihlim a ni a, ‘B’ chu Be faithful, kawppui pakhat laka rinawm a ni a, ‘C’ chu Condom hman a ni. Minister chuan he fest buatsaihtu NACO leh MSACS-te leh state dang atanga lo kal Project Director-te leh official-te thawhrimna leh inpekna chu fakawm a tih thu a sawi a ni.\n\nChief Secretary Pu Khilli Ram Meena chuan kalkhawmte lawmna thu sawiin, North-East state-te HIV do kawnga thawhhona tha tak an nei chu lawmawm a tih thu a sawi a. Inenhran leh indiriam hlauh avanga HIV in test ngam lo te an awm thin thu sawiin, mipuiten HIV hrik paite hi endawng lo tur leh mi pangngai tho an ni tih hre reng turin a chah a ni.\n\nPi K. Lalrinzuali, Commissioner & Secretary, H&FW chuan state dang Project Director-te leh NACO aiawha lo kalte hnenah memento a hlan a.\n\nMulti-Media Campaign (Red Fest) hi 2018 atanga buatsaih tan niin, Nagaland-ah neih hmasak ber a ni a, kumtin state hrang hrangah neih a ni thin a. Kumin hi Mizoram-in kan thlen kum a ni a. State tin atangin Project Director leh State AIDS Control Society Official-te bakah NACO atangin Additional Secretary & Director General leh High Official-ten hun an rawn hmanpui a. He programme hi MSACS youtube channel ah live-a pek chhuah a ni.\n\nNorth East Red Fest-in a tum ber chu thalaite hnenah HIV/AIDS chungchang zirtir niin, North East State pariat (8) Arunachal Pradesh, Assam, Meghalaya, Manipur, Mizoram, Nagaland, Sikkim leh Tripura atangin rimawi hmanga HIV/AIDS Awareness neih a ni a. State hrang hrang atangin stall buatsaih a ni a, heng stall-ahte hian state tin atanga State AIDS Control Society te’n HIV chungchang zirtirna hmanraw hrang hrang an pholang bawk a. He hunah hian thalaite hnenah HIV/AIDS darh zel tur laka invenna leh inzirtirna nasa taka kalpui a nih bakah North East State hrang hrang atanga zaithiam kalkhawm ten mipui an awi a. Heng bakah hian North East State hrang hrang hnam zia rang pho chhuah a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah District Level Committee on Fire Prevention an ṭhu khawm",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-district-level-committee-on-fire-prevention-an-hu-khawm1770375060",
    "state": "Mizoram",
    "content": "4328/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 6:Vawiin khan Lunglei District Level Committee on Fire Prevention (DLCFP) chu Lunglei District Additional Deputy Commissioner Pi Zoramdini hovin Lunglei DC Conference Hall-ah an ṭhu khawm a. Ram kang ven kawnga hma lak dan tur hrang hrang an sawi ho.\n\nLunglei DLCFP Member Secretary, Lunglei Forest Division-a Divisional Forest Officer (DFO) Pi Lawmnapari hnen aṭangin kum hmasa lama hma lak dan report ngaihthlak a ni a. Kum 2025 chhungin VC/LC leh YMA te nen ṭang tlangin ram kang/kangmei ven chungchang inzirtirna kalpui ṭhin a ni a; sawrkar pisa hrang hrangah kangmei veng tur leh fimkhur tura intiamna sawi rual a ni a; hmun pawimawh leh langsar laiah te inzirtirna thuziak tar niin, kohhran hun hmannaah thu chhiar chhuah tur te pek a ni a. Print/electronic/social media kal tlang te'n inzirtirna hrang hrang theh darh a ni bawk.\n\nKumina kangmei ven kawnga hma lakna tur hrang hrang zingah, \"Nungchate chenna leh tui thianghlim min petu ramngaw kangmei lakah venghim rawh\" tih thupui hmanga February ni 9 — 13, 2026 chhunga hman tur Kangmei Ven Hapta (Fire Prevention Week) 2026 hawnna chu February ni 9 chhun dar 12:30-ah Lunglei Convention Centre-ah buatsaih ni se, tih a ni a. He huna Khuallian tur hian Lunglei District Superintendent of Police Pu J. Lalmuankima chu beisei a ni a. Hun hman dan tur kimchang chu Chairman rawnin EF&CC department-in lo ruahman se, tih a ni.\n\nKumin ṭhal chhung hian Lunglei District chhunga kangmei venna lam inzirtirna (awareness campaign) uar zawka buatsaih leh tura ruahman niin, media kal tlanga sawi hona, thuchah leh inzirtirna hrang hrang tihchhuah te, sawrkar pisaa thu tiam te, kohhran inkhawma thu puantir te, vantlang tlangau hmanga inzirtirna puan te, chanchinbua kangmei venna lam hawi thu chhuah ṭha lawmman pek te, lemchan tawi (reel) insiamsiak leh intihsiakna dang buatsaih te tum a ni.\n\nKangmei ven kawnga thawk ṭha khuate chawimawina 'Village Level Fire Prevention Award 2026' chu kumin pawh hian siam leh tum niin, a thlangtu tur committee din a ni a. Kangmei ven kawnga thawk ṭha khaw pathum tan State Level-ah lawmman siam a ni dawn bawk a. State Level Committee-in lo hal theih hun chhung a bituk March ni 15 chu Lunglei District-ah pawh zawm tur niin, a ṭul angin hriattirna tihchhuah ni se, tih a ni a. Hmunphiah chingtute tan March ni 31 thleng an hmunphiah hmun hal theih hun hawn a ni dawn thung a. Lo hal theih hun bituk bawhpelh an awm chuan an chungah dan anga khauh taka hma lak zui rel a ni bawk.\n\nAttachment"
  },
  {
    "title": "Khawzawlah Scientific Advisory Committee thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/khawzawlah-scientific-advisory-committee-thukhawm",
    "state": "Mizoram",
    "content": "4327/2025-2026\n\nKhawzawl, dated 6th February, 2026 :Vawiin chawhma dar 11:00 khan KVK Khawzawl Training hall ah Scientific Advisory Committee (SAC) Meeting vawi 16-na neih a ni.\n\nHe hun hi Pu B.Ramnunsanga, Additional Director, Directorate of Agriculture & Farmers’ Welfare Mizoram chuan a kaihruai a, Dr. Malsawmkimi Senior Scientist & Head KVK chuan Achievement report pein Pi R. Vanlalduati, SMS (Soil Sc.), Pu Rambuatsaiha, SMS (Agronomy) leh Dr. Lalngaihawmi, SMS (Plant Protection) te chuan kum 2026 atana Annual Action Plan Power Point Presentation an pe a, Pu Simon Rosangliana, Deputy Director (Statistics) Directorate of Agriculture & Farmers’ Welfare Mizoram chuan he hun hi a hmanpui bawk a ni.\n\nKrishi Vigyan Kendra (KVK) te hian kumtin SAC hi an nei thin a, he hunah hian Subject Matter Specialist ten kumkhat chhunga kuthnathawktute tana thlai chin tur tha leh enkawl dan tha zawk an zir chhuah theih tur an duang chhuakin zirchianna an nei thin a, hengte hi kuthnathawktute hnenah zirtirna an pe chhuak leh thin ani. He committee meeting ah hian Line Department atangin DAO, DHO, LRS&WC, Vety, DFO, Minor Irrigation, Divisional Forest leh Manager Lead bank Champhai District leh AMFU Farmers’ Represent telin KVK Khawzawlin Action Plan 2026 an neih chu an pawmpui a ni.\n\nAttachment"
  },
  {
    "title": "UD&PA Minister hovin Aizawl khawpui Corridor & Junction Improvement Project chunchang meeting  neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/udpa-minister-hovin-aizawl-khawpui-corridor-junction-improvement-project-chunchang-meeting-neih-a-ni",
    "state": "Mizoram",
    "content": "4326/2025-2026Dated Aizawl: the 06 February 2026 :Vawiin khan I&PR Conference Hall, Lianchhiari Runah, Urban Development & Poverty Alliviation Department changtu Minister Pu K. Sapdanga hovin, Asian Development Bank bultuma kalpui tur Aizawl khawpui chhung (Kulikawnatanga Bawngkawn inkar) Corridor and Junction Improvement Project chungchang ngaihtuahin thutkhawmna neih a ni a. Pu Lalmalsawma Pachuau, Secretary, UD&PA chuan thutkhawmna hi a kaihruai a ni.\n\nThutkhawmnaah hian UD&PA Department changtu Minister Pu K. Sapdanga chuan, Project kalpui tura inbuatsaihna chu tha thawkhat hlea a hriat thu sawiin, Project-in a pal tlang tur huam chhunga bialtu MLA leh Local Council-te sawrkar nena thawhhona pawh a la pawimawh chho zel dawn tih a sawi a. Project hlawhtlinna chu ram pum tan a nih rualin a pal tlang hmunte tan chuan hlawkna a ni leh zual ngei tura a beisei thu a sawi bawk a ni.\n\nVawiina meeting hi Aizawl khawpui chhung (Kulikawn atanga Bawngkawn inkar) Corridor & Junction Improvement Project final proposal buatsaih tura inrawnkhawmna atan hman a ni a. Draft DPR hi presentation hmanga thlirho niin, bialtu MLA leh Local Council-te hnen atangin zawhna leh chhanna hun bakah rawtna awm angte sawihona hun hman a ni a. Heng sawihona leh rawtna awm angte hi a remchan ang zela final proposal-a telh leh tura ruahman a ni.\n\nMeeting-ah hian PWD changtu Minister Pu Vanlalhlana leh Project-in a pal tlang tur huam chhunga bialtu MLA bakah bialtu Corporator te, Local Council member-te leh a kaihhnawih Department hrang hrang hotute ko kim takin an tel a ni.\n\nAttachment"
  },
  {
    "title": "Horticulture Minister-in Mamit-ah Collection Centre cum Warehouse a hawng.",
    "link": "https://dipr.mizoram.gov.in//post/horticulture-minister-in-mamit-ah-collection-centre-cum-warehouse-a-hawng",
    "state": "Mizoram",
    "content": "4325/2025-2026Dated : Mamit the 6th of February, 2026 :Vawiin khan Pu C.Lalsawivunga, Hon'ble Minister, Horticulture etc chuan Mamit Horticulture Complex-a Collection Centre cum Warehouse chu Khual lian niin a hawng.\n\nKhual lian chuan kalkhawmte chungah lawmthu sawiin, Mamit khua leh a chhehvel tana Collection centre leh Warehouse bakah training-na atana tangkai tak tur hawn a ni chu a lawmawm hle a, a huam pawh a zau hle dawn a ni a ti. Kalphung thar mipui Sawrkar-ah kum 2 chuang awrhah kan Chief Minister zahawm tak hmalakna zarah hmasawnna hmel lawmawm tak tak kan hmu chho mek zel hi a lawmawm tak zet a, Kawlphetha bill bat nasa clear a ni a, pension case chinfel loha awmte chinfel a nih bakah Sawrkar hna thar tam tak lak niin, mipui huapzo Health Care System chu mi tamtakin an chhawr tangkai hle a ni a ti.\n\nMinister chuan Horticulture Department hnuaiah kutthnathawktute hmasawnna turin hma nasa taka lak mek zel a ni a, ruahmanna felfai tak hnuaiah sawhthing lei mek niin, kuthnathawktute tan kawl a eng chho mek zel a ni a ti a.Hmarcha, Aieng leh Sawhthingte khawvel hriata tharchhuah leh hralh tham thar tura tan kan lak a ngai a, khawchhakah sapthei beihpui thlak tum niin chhungkaw engemaw zat thlan an nih dawn thu a sawi bawk. Minister chuan Sawrkarin theihtawpin kuthnathawktute tan hma a lak rualin, a kuthnathawktute'n enge kan tih ve tur kan tih chuan dik tak leh rinawm taka hna kan thawh a ngaia, Sawrkar kaltlanga hmalakna leh puihna kan dawnah taima leh phur taka hma kan lak chuan hlawhtlinna tak tak a awm a ni tiin, rinawmna, taimakna leh tih tak takna nena hmala turin kuthnathawktute a chah a ni.\n\nPu K. Lianhmingthanga, DHC, Mamit chuan technical report pein Collection centre cum warehouse sakna hi NABARD loan 95% leh state share 5% Rs.167,33,000 seng a sak a ni a, a sak hna hi Ni 7th September, 2024 a thawh tan niin 11th July, 2025 khan sak zawh fel a ni. Mizo pa chhiara chhawng thum niin Collection Centre, Warehouse Block I leh Warehouse Block II bakah Manager Quarter, Chowkider Quarter leh Fencing te a keng tel a ni.\n\nPu Zonunsanga, VCP New Mamit pawhin khawtlang aiawha lawmthu sawina a nei bawk a ni.\n\nHe hun hi Pu C.H Lalmuanpuia, Director, Horticulture chuan kaihruaiin, inlawmna thu a sawi a, Pu B.Lalchamliana, District Horticulture Officer, Mamit chuan lawmthu sawina a nei bawk.\n\nHorticulture Minister hian Mizoram Bamboo Centre, Lengpui, Horticulture Department enkawlna hnuaia Common Facility Centre for Bamboo tlawhin rua leh mau hman tangkaina tura sawngbawlna hmun te a tlawh a, officials te nen hmachhawp leh hmalaknate an sawi ho. Heng bakah hian Hi-Tech Bamboo Nursery tlawh telin Nursery ah hian rawthing, rawnal, rawmi leh phungki rua tiak te a awm a, hengte hi mau ching tute hnena la pek chhuah tur an ni.\n\nAttachment"
  },
  {
    "title": "ADVISER TO CM (FINANCE)-IN LAITHANGPUII COLLEGE OF PHARMACY 10th GRADUATION CEREMONY PROGRAMME A HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/adviser-to-cm-finance-in-laithangpuii-college-of-pharmacy-10th-graduation-ceremony-programme-a-hmanpui",
    "state": "Mizoram",
    "content": "4324/2025-2026\n\nDated Aizawl, the 6th February, 2026:Pu TBC Lalvenchhunga, MLA, Adviser to CM (Finance) chuan vawiin khan MFM Complex, Durtlangah Laithangpuii College of Pharmacy 10th Graduation Ceremony chu khuallian niin a hmanpui a. Khualzahawm atan Pi C Ramdinmawii, Deputy Director, FDA, DHS hman a ni.\n\nKhuallian Pu TBC Lalvenchhunga chuan thu sawiin, dikna leh chanvo ngaih pawimawh ang chiaha mawhphurhna ngaih pawimawh a tulzia a sawi a. Tunlai khawvel AI-in a thuam tawhna hmunah an thiamnate tangkai zawk leh hlu zawka an hman chhuah theihna turin uluk tak leh thahnemngai taka thawk thin turin graduate tharte chu a fuih a. Mizoram sorkarin healthcare industry theihtawpa thuam chakin, hma a lak zel avangin, pharmacy graduate tharte leh la zir mekte chuan hma hun eng tak an neih thu a sawi bawk a. An thiamna leh theihnate chu mipui tana hmang a, midang tana nun tam nei theuh turin duhsakna a hlan nghal a. Zirlai tithate hnenah Proficiency Award a hlan bawk a ni.\n\nKhualzahawm Pi C. Ramdinmawii chuan Oath Taking Ceremony hmanpuiin, graduate tharte chu Pharmacist-te mawhphurna leh chanvo pawimawhzia leh fimkhur a ngaihzia te, midang hriselna leh nunna nghawng thei thil a nih avangin fimkhur tak leh rinawm taka hna thawk theuh turin leh danin a phut ang zela awm turin a fuih nghal bawk a ni.\n\nPu Lalramchhuanzela, Executive Director, MFM-in kalkhawmte lawmna hun a hmang a. Pi Lalchhuanmawii, Principal, Laithangpuii College of Pharmacy chuan zirlaite dinhmun tlangpui report pein, zirlai 57 zinga 54-in hlawhtlinna changin, Top 10-ah zirlai 9 an lang a, Distinction-a pass 19, First Division-a pass 35 neiin, pass percentage 94.7% a nih thu a sawi a ni.\n\nLaithangpuii College of Pharmacy hi kum 2014-a din niin, Pharmacy Council of India hnuai affiliated niin, zirlai 417 in D.Pharm an zir chhuak tawh a, tunah hian zirlai 120 an awm mek a. Zirlai chhuak tate hi hmun hrang hrangah thawkin, PHC, hospital, sipaiah leh Japan-ah te thawkin, a thenin entrepreneur kawng zawhin damdawi dawrte siamin hlawhtlinna an nei chho mek zel a ni.\n\nAttachment"
  },
  {
    "title": "LRS&WC Minister Pu Lalthansanga'n Lungleiah CM Rubber Mission hnuaia rubber chingtute tana rubber chin, enkawl, hnai leh sawngbawl dan zir hona hun a hmanpui",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-cm-rubber-mission-hnuaia-rubber-chingtute-tan-rubber-chin-enkawl-hnai-leh-sawngbawl-dan-zir-hona-buatsaih-a-ni",
    "state": "Mizoram",
    "content": "Attachment"
  },
  {
    "title": "Serchhipah District Level Convergence Meeting neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/serchhipah-district-level-convergence-meeting-neih-a-ni",
    "state": "Mizoram",
    "content": "4322/2025-2026\n\nDated Serchhip, the 6th February, 2026:Vawiin khan Serchhip District Convergence meeting neih a ni a. District chhunga sawrkar laipui scheme hrang hrang kalpui mek te awmze nei leh hlawk zawka hman tangkai a nih theih nan thawhho dan tur an rel.\n\nMeeting hi Serchhip bawrhsap Pu Paul L Khuma chuan kaihruaiiin sawrkar programme hrang hrangte awmze nei zawka hmer khawm dan tur chungchang sawiho a ni a.\n\n\"Department hrang hrang ten kan scheme neihte mipui ten hlawk zawka an hman ṭangkai theih nana kan luan khawm hi a pawimawh tak zet a ni\" tiin Bawrhsap chuan mahni kal kala kan kal hian hna inbawhthuah a awm duh hle a, mipuiin hlawkna kan tel tam tawk loh phah nia a lan thu sawiin department hrang hrang hotute chu theihtawp chhuaha convergence ngai pawimawh turin a ngen a ni.\n\nHe hunah hian Dr. Malsawmtluanga Fanchun, Project Director, DRDO Serchhip chuan ni za inhlawhna - MGNREGA hnuaia hna thawh theih hrang hrangte sawifiahin a kaihhnawih department hrang hrangte nena hma lak ho theih dan turte a chhawp chhuak a ni.\n\nMeetingah hian PWD, PHED, Horticulture, AH & Vety, Fisheries, Sericulture, LAD,Women & Child Development, Irrigation & Water Resources, Land Resources, Agriculture , Soil & Water Conservation bakah RD Department hotute an tel a ni.\n\nAttachment"
  },
  {
    "title": "SCHOOL EDUCATION MINISTER HOVIN PARIKSHA PE CHARCHA THLIRHO A NI",
    "link": "https://dipr.mizoram.gov.in//post/school-education-minister-hovin-pariksha-pe-charcha-thlirho-a-ni",
    "state": "Mizoram",
    "content": "4321/2025-2026\n\n6th February, 2026 :Vawiin khan School Education Minister Dr Vanlalthlana hovin Govt Mizo High School Multipurpose Hall Macdonald Hill-ah Prime Minister Programme Pariksha Pe Charcha 2026 chu live-a thlirho a ni.\n\nHe hunah hian School Education Minister chuan kalkhawmte hmaah thusawiin Exam lai hian pressure a san thin avang leh chu chuan zirlai tam takah harsatna a siam thin avangin Psychologist Association-te nen tanghovin helpline siam tum a ni a, tihhlawhtlin theih a nih chuan zirlai tam tak tan a tangkai a beisei thu a sawi. Exam hmachhawn hi thil peihawm loh tak ni mahse puitlinna kawng zawh nan paltlang a ngai a, harsatna paltlang hian chakna min pe a, exam hian chakna min pe thin a ni a ti. Minister chuan kan thluak hi kan hman tam zawh pauh leh a chak a, thluak hi sawizawi a ngai thin tih sawiin Exam hian kan thluak a sawizawi a, a tichak thin a, thluak tihchak turin exam hi a pawimawh a ni a ti. Zirlaite chu lehkhazir nasat laia rilru hrehawmna tihziaawm dan turte ngaihtuah thin turin a chah bawk.\n\nPariksha Pe Charcha 2026-ah hian Prime Minister Narendra Modi chuan Delhi-ah state tin atanga zirlai thlan chhuah kalkhawmte chu kawmin exam hmachhawn dan turte leh zirlaite zirna atana tangkai tur thil chi hrang hrang a sawipui a, Mizoram atang pawhin Lalthlamuanpuii PM Shri KV School, Aizawl-a Class XII zirlai a tel a ni. He programme hi live-a pekchhuah a ni a, India ram hmun hrang hranga zirlai leh zirtirtuten an lo thlir a ni.\n\nPrime Minister chuan zirlaite chu mark ringawt ngaihtuah lova nun kawng hriatna leh thiamna nei turin a chah a, chumi atan chuan rilru lama inthununna te, hriselna vawn that leh insawizawi te ngai pawimawh turin a chah. Zirlaite chu an hun kal tawh thlir let fo lovin hun an la neih te hmang tangkai zawk turin a fuih a. Exam hi thiam enna a ni a, nun pum luahtu a ni lo tih sawiin zirna kalkawng anga hman tur a ni a ti. Zirlaite chuan lehkha kan zir laiin nuam kan tihna hmun comfort zone chhuahsan tur a ni a, nuam tihna laia awm reng hian nun a chher puitling lo a ni a ti. Prime Minister chuan zirlaite chu faina ngai pawimawh turte, technology chu chhiatpuitu ni lova hmang tangkaitu ni turtein a fuih bawk.\n\nPariksha Pe Charcha-ah hian zirlai kalkhawmte chuan Prime Minister chu Pariksha Pe Charcha an hlawkpuizia te an hrilh a. Mathematics hlau thin khan Pariksha Pe Charcha atang hian an hlauh tawh loh thu leh thian ang maia an ngaih tak thu te an hrilh a, Prime Minister lehkhabu ziah Exam Worriors tih an chhiar atangin exam dawna rilru hahna nei thinte pawhin an tangkaipuizia te an hrilh a, fail hlau lova hma lam pana lehkha an zir theih tak thu te an hrilh a ni.\n\nMinister hova Pariksha Pe Charcha thlirhona hunah hian School Education Consultant Rev Dr K.Thanzauva te, Secretary Pu David Lalthantluanga te, Mizoram Education Reforms Committee Working Chairman Prof  Lalbiakdiki Hnamte te, SCERT Director, MBSE Chairman leh Secretary te,  Department officer te, zirlai leh zirtirtute an tel a ni.\n\nAttachment"
  },
  {
    "title": "Hriangtlang Serchhip District-ah Jal Arpan Diwas (Tui inhlan chhawnna ni) hman a ni",
    "link": "https://dipr.mizoram.gov.in//post/hriangtlang-serchhip-district-ah-jal-arpan-diwas-tui-inhlan-chhawnna-ni-hman-a-ni",
    "state": "Mizoram",
    "content": "4320/2025-2026\n\nDated Serchhip, the 6th February, 2026:Ministry of Jal Shakti, Department of Drinking Water & Sanitation-in India ram hmun hrang hranga Jal Arpan Diwas (Tui inhlan chhawnna ni) hmang tura a beisei angin nimin khan Serchhip District a Hriangtlang Community Hall ah he hun hi hman a ni a, Er. Isaac Lalchhuanmawia, Sr.EE PHED chuan khuallian niin a hmanpui.\n\nKhuallian chuan thu sawiin he hun hman a nih chhante a sawifiah a, JJM scheme kaltlanga tui lak chu khawtlang kutah hlan a lo nih tawh dan te a sawi a, Central sawrkarin Jal Arpan Diwas a rawn ruahman takah chuan he hun hi official taka khawtlang kuta hlanna nia pawm tur a nih thu a sawi.\n\nSawrkar chuan tui hnianghnar zawk kan neih theih nan a tih theih nasa taka hma lak tawh thu sawiin heng kan tui lakna hnar lo humhalh leh tui hnianghnar zawka kan neih zelna tura enkawl hna thawh chu mipuite kut a nih tawh dawn thu a sawi a, neitu an nih inhria a, thahnemngaihna rilru an put zel a pawimawh a ni, a ti bawk. Tui lak enkawlna kawnga hma latu ber WATSAN Committee-in ruahmanna an siamte mipuiin tha taka lo zawm a, tui fee pe tha turin a sawm a, harsatna an tawk a nih chuan Department in theihtawp an chhuah zel tur thu a sawi a ni.\n\nJal Sankalp (Water pledge) Tui vawng thianghlim tur leh humhalh tura thutiam lakna hun hman zui niin, Pi PC Lianremgpui, JE hoin FTK trained person (Five Women) ten tui test dan a takin an entir bawk.\n\nHriangtlang VCP Pu Remlalruata chuan JJM Scheme leh PHE Department thawktute leh hotute zarah Hriangtlang khuain tui an hnianghnar thu a sawi a, an tui lakna enkawl kawnga an hmalak dan te, tuihnar an humhalh dan te sawiin, hun lo kal tur atana ruahmanna an siamte a sawi bawk.\n\nHe hun hi Hriangtlang Main Reservoir hmunah bul tanin, Jal Bandhan Ceremony hman a ni a. Jal Walk neih chhunzawm niin Community Hall thleng kawng zawh a ni a. Tui inhlan chhawna hi Sr.EE, PHED Er. Isaac Lalchhuanmawia leh VCP Pu Remlalruat ten hming ziakin an nemnghet a ni.\n\nPu Samuel Lallawmzuala, District Coordinatorin chuan he hun hi kaihhruaiin kalkhawm mipuite lawmna thu leh hun hman a nih chhante a sawi a. Er.Vanlalmuanawma, SDO Serchhip in lawmthu sawiin hun a khar a ni.\n\nAttachment"
  }
]