[
  {
    "title": "INTERNATIONAL BORDER KHAR CHUNGCHANGA LAWNGTLAI BAWRHSAP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/international-border-khar-chungchanga-lawngtlai-bawrhsap-thuchhuah",
    "state": "Mizoram",
    "content": "4493/2025-2026\n\nLawngtlai, 16th February 2026:International Border khar chungchangah a hnauai mi ang hian Lawngtlai Bawrhsap chuan thuchhuah a siam.\n\nORDER\n\nNo.J.11013/1/2025-DC (LTI) Lawngtlai District chhungah boruak muanawm a awm theih nan leh ramri kan a sumdawnna avanga thilthleng thihna hialte tawh anih avangin kan zavaia kan lo him tlan zawk theih nan thupek chhuah tula hriat a ni.\n\nChuvangin kei, DONNY LALRUATSANGA,MCS, DISTRICT MAGISTRATE, LAWNGTLAI DISTRICT, LAWNGTLAI chuan Epidemic Diseases Act, 1897 Section 2 leh Section 163, Bharatiya Suraksha Sanhita, 2023 (BNSS) in thuneihna min pek angin heng a hnuaia thupek hi ka chhuah e.\n\n1. Lawngtlai District chhungah International Border inkalpawhna zawng zawng thu leh awm hma khar vek a ni.Phalna neilo ramdang mi, mi tumah ramri pela lo luh khap a ni.\n\n2. Ramri kan a zin emaw sumdawn - bungraw lak leh thawnchhuah khap tlat a ni. Lawngtlai District lirthei mai bakah district dang lirthei a huam ang.\n\nHe thupek zawm lo chu Section, 223, Bharatiya Nyaya Sanhita, 2023 (BNS) hmanga hrem an ni ang.\n\nHe thupek hian thu leh awm hma chu thupek chhuah a nih atanga thla hnih (2) chhung a huam ang.\n\nHe thupek hi vawiin Date 16.02.2026 hian District Magistrate Seal- a nemnghetin hming ka ziah hnan e.\n\nSd/-DONNY LALRUATSANGADistrict MagistrateLawngtlai District, Lawngtlai\n\nAttachment"
  },
  {
    "title": "INDIAN ARMY RECRUITMENT",
    "link": "https://dipr.mizoram.gov.in//post/indian-army-recruitment1771241269",
    "state": "Mizoram",
    "content": "516/2025-2026\n\n16th February, 2026 :lndian Army is all set to conduct the Agniveer Recruitment for 2026-27 for the state of Mizoram.\n\nRegistration has commenced with effect from 13 February 2026 to 01 April 2026 providing a golden opportunity for youth of Mizoram.\n\nDetails available on Join Indian Army Website: joinindianarmy.nic.in\n\nFor more details contact :-\n\nArmy Recruiting Office, Near Supply Point, Zemabawk, Aizawl.\n\nHelpline No : 0389-2351166 & 2912730 (email :aizawlaro@gmail.com)\n\nAttachment"
  },
  {
    "title": "MYC-IN AN COACHING CLASS ZIRTIRTU 2 LAWMPUI",
    "link": "https://dipr.mizoram.gov.in//post/myc-in-an-coaching-class-zirtirtu-2-lawmpui",
    "state": "Mizoram",
    "content": "4492/2025-2026\n\n16th February, 2026 :Vawiin khan MYC chuan an office-ah MYC group B & C leh MCS combined coaching class-a an zirtirtu 2, tun tum MCS combined result chhuak a, MCS leh MPS-a tlingte lawmpuina hun an hmang.\n\nK. Lallungmuana, khawbel (Bethlehem), kum 2025 august atangin MYC coaching class ah GS zirtirtu a lak a ni a, tun tum result chhuakah khan 20-na niin MPS ah a tling.\n\nLalruatfela, Serchhip (Republic vengthlang), kum 2025 august ah myc coaching class a GS a zirtirtu atana lak niin, MCS cimbined exam-ah 8-na a ni a, MCS-ah a tling a ni.\n\nPu Malsawmzuala Ralte, chairman MYC chuan an coaching class zirtirtu 2 hlawhtlinna changte chu MYC in a lawmpui thu sawiin, MYC in coaching class 4 an neih atanga hlawhtling tam tak an awm thin thu sawiin, thalai hna zawng mek ten rawn zawm zel se a duh thu a sawi bawk.\n\nAttachment"
  },
  {
    "title": "IOCL Company in LPG Connectin endik dawn",
    "link": "https://dipr.mizoram.gov.in//post/iocl-company-in-lpg-connectin-endik-dawn",
    "state": "Mizoram",
    "content": "4491/2025-2026\n\nAizawl the 16th February, 2026 :Aizawl District Bawrhsap Er. Lalhriatpuia chuan Food, Civil Supplies & Canosumer Affairs Department, Govt. of Mizoram Atanga an thu hmuh bawhzuiin a hnuaia tarlan ang hian hriattirna a chhuah.\n\nDepartment of Food, Civil Supplies & Consumer Affairs, Govt, of Mizoram atanga kan thu hmuh angin February 2026 atang hian IOCL Company-a hnathawk ten LPG connection nei zawng zawng te dan ang takin gas an hman leh hman loh te, a him tawk leh tawk loh te an in theuh ah kal chilh in an enfiah dawn a. Hemi atan hian a thlawna gas connection hmang (PMUY customers) te hnen atangin service charge GST telin ₹59/- (cheng sawmnga pakua) leh connection pangngai hmang (non-PMUY customers) te hnen atangin service charge GST telin ₹236/- (cheng zahnih sawmthum paruk) an la dawn a ni. Inspection titute hian uniform ha in, ID an awrh bawk tur a ni e."
  },
  {
    "title": "COMMERCE & INDUSTRIES MINISTER-IN MADE BY MIZO WEBSITE TLANGZARHNA HUN HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/commerce-industries-minister-in-made-by-mizo-website-tlangzarhna-hun-hmanpui",
    "state": "Mizoram",
    "content": "4490/2025-2026\n\nDated Aizawl, the 16th February, 2026 :Vawiin khan Raising and Accelerating MSME Performance (RAMP) MZ4 Marketing Intervention hmalaknaa siam Mizo-te siamchhuah leh kutchhuak ngei thil chi hrang hrang zawrhna website MadeByMizo.com tlangzarhna inkhawm chu Lianchhiari Run Conference Hall, Treasury Square-ah neih a ni a. He hun hi Pu F. Rodingliana, Minister, Commerce & Industries Department chuan khuallian niin a hmanpui a. Pu J.K. Dawngzuala, Chairman, ZOHANDCO chu khualzahawm niin, Pu L.P. Lalchangkima, Managing Director, ZOHANDCO chuan hun a kaihruai a ni.\n\nMinister Pu F. Rodingliana chuan website tlangzarhna inkhawmah hian thu sawiin, Mizote hi IT platform hmangin sumdawng ve tawh mahila, a leitu leh hralhtute tana platform rintlak, belhchian dawl erawh kan la neih loh thu a sawi a. Tunah chuan ram pawn lama leitute pawhin an rinngam theih tur khawpa e-commerce sumdawnna ruahman a ni ta hi lawmawm a tih thu a sawi a. Ramchhung thil siamchhuah leh tharchhuahte hralhna kawnga kan buaina ber thin chu hralhchhuahna tur market nena inzawmna (market linkage) a nih thu sawiin, chu harsatna chu sukiang turin Mizoram Sorkar Handholding Policy hnuaiah nasa takin hmalak mek zel a ni a, he website ruahman tak pawh hi Mizoram sawrkar hmalakna kal mek Handholding Policy nen a inhne rem thlap mai, a ti a.\n\nMinister chuan MadeByMizo.com hi website satliah a ni lova, kan entrepreneur leh sumdawng mi, kutkawih thiamna nei leh loneitute tan kawngka hawnsaktu a nih thu a sawi a. He website hmang hian thingtlang kilkhawr ber bera product-te a mamawhtu tan kan pawt hnai dawn a, a siamchhuaktu te tan international market kan pawh hnai sak dawn a ni, a ti a. He e-Commerce platform puitlin a nih theih nana rim taka thawk a, nasa taka ngaihtuahna sengtute chungah lawmthu sawiin, kan product tha ber ber leh Mizote kutchhuak ngei chauh hralh tura dahchhuah zel anih theihnan tha thlah lovin tan la zel turin kalkhawmte a chah a ni.\n\nVawiin website tlangzarhna inkhawmah hian hun kaihruaitu Pu L.P. Lalchangkima chuan kalkhawmte lawmna thu a sawi a. Khualzahawm Pu J.K. Dawngzuala pawhin Mizote tana an thil siamte phochhuahna tur leh hralhna tur website tha tak siam a ni chu lawmawm a tih thu a sawi a. Pu Zodinpuia, Liaison Officer, RAMP chuan lawmthu sawiin hun a khar a ni.\n\nMadeByMizo.com website hi Mizo thil siam hrang hrangte quality tha bik, mumal taka thlan chhuahte pholanna leh state pawn lam market-a thawn chhuahna platform a ni a. Mizo kutchhuak leh Mizoram raw material ngei hmanga thil siam chauh pholan a ni a. Raw material lakna, thil siamna hmun leh a siamtute chungchang chhui zui theih hi ngaih pawimawh a ni bawk a. Website- ah hian thil siamte chu category hrang hrang – ei leh in, thawmhnaw, hriselna kaihnawih, handicraft leh a dangte-a thliar hran an ni.\n\nMadeByMizo.com hi open marketplace a ni lova, platform-a tel ve duh business-te tan Instagram-a madebymizo page-ah Direct Message a thawn theih a. Platform-a tel ve thei chinte tan chuan an thil siamte zawrhna tur zau zawk Mizoram pawn state dangte thlengin siamsak an ni dawn a. MadeByMizo Kiosk Bangalore, Kolkata leh Delhi-ah te din a ni dawn a, chutah chuan Mizo product thlan chhuahte chu pholan an ni ang.\n\nAttachment"
  },
  {
    "title": "BANA KAIH SCHEME HNUAIA CHIEF MINISTER’S SPECIAL PACKAGE SEM CHHUAHNA LEH LOAN PUNG RULH LET SAKNA HUN HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/bana-kaih-scheme-hnuaia-chief-ministers-special-package-sem-chhuahna-leh-loan-pung-rulh-let-sakna-hun-hman-a-ni",
    "state": "Mizoram",
    "content": "4489/2025-2026\n\nAizawl dated 16th Febraury 2026:Vawiin khan Lianchhiari Run Mini Theatre, Directorate of Information & Public Relations, Aizawlah Mizoram Sawrkar Flagship programme ‘Bana Kaih Scheme’ hnuaia Chief Minister’s Special Package sem chhuahna hun leh Bana Kaih Scheme hnuaia Loan laten a pung an lo rulh tawh pek letna hun hman a ni a. Dr. Lalrinchhana, Principal Adviser cum Addl. Secretary, Planning & Programme Implementation Department chuan he hun hi kaihruaiin Dr. KC Lalmalsawmzauva, Adviser to Chief Minister (Implementation of Handholding Policy) chu khuallian a ni a. Bana Kaih Scheme kalpuitu Sawrkar Department leh Agency 21-a Nodal Officer, Assistant Nodal Officer-te leh a thawhpui Bank; Mizoram Rural Bank, State Bank of India, Mizoram Cooperative Apex Bank, IDBI leh UBI Bank-a thawktute he hunah hian an tel a ni.\n\nKhuallian Pu KC Lalmalsawmzauva chuan Bana Kaih Scheme chu Mizoram tihmasawn tura thiamna leh theihna nei, mi taima leh hlawhtlin tum tlat mite zawn chhuah a, eizawnna ngelnghet an neih theihna tura tanpuina pek a nih thu a sawi a. Hlawhtlin ngei tumte chauh thlanchhuah an nih theih nan Sawrkar Department hrang hranga thawktute pawhin dilna lut thlitfim leh vil zui hna uluk takin an kalpui thin thu sawiin, Bana Kaih Scheme hnuaia Progress Partner ni tura thlan chhuah zingah loan rul tha lo an awm hriat a nih loh thu a sawi.\n\nAdviser to Chief Minister chuan Bana Kaih Scheme hlawhtlin nana thawktu pawimawh tak takte chu Sawrkar Department, a thawhpui Bank-te leh Progress Partner ni tura thlanchhuahte an nih thu a sawi a. Progress Partner ni tura thlan chhuah ten a hun taka loan an hmuh theih nana Bank-a thawktute inpekna chu fakawm a tih thu a sawi a. Mipui nena indawrtawnna hmun pawimawh tak a nih angin Bank-a thawktute chu dawr nuam, hmel hmuh nuam leh dawhtheihna nen, Bank dawrtute lo chhawn chhunzawm zel turin a fuih bawk a ni.\n\nKhuallian chuan Bana Kaih Scheme hnuaia CM Special Package dawngtu zinga hma la tha thlanchhuah a nih tur thu leh chungte hnenah chuan lawmman buatsaih a nih tur thu a sawi a. March thla chhung hian Mizoram district tinah Bana Kiah Scheme Awareness Campaign buatsaih a nih tur thu a sawi bawk a. Mizoram Sawrkar Flagship Programme Bana Kaih Scheme hnuaia mawhphurhna neite chuan Mizoram tih hmasawnna kawngah chanvo pawimawh tak an chelh mek a ni tih hriain, kuthnathawktute, thiamna leh theihna neite dawmkanna kawngah, ram hmangaihna rilru nena thahnemngai taka thawk zel turin a fuih bawk a ni.\n\nPu Lalfakzuala, CEO (Handholding Scheme) tarlan danin Bana Kaih Scheme kaltlangin February ni 10, 2026 thleng khan chhungkaw 384 hnenah loan pekchhuah a ni tawh a, Cheng Vbc. 34.038 (Rs. 34,0389,928) a tling tawh a. Loan rul thate, an loan punna (Interest) hi Sawrkarin thla ruk danah a pek sak dawn a, thla ruk dana a punna hmasa ber Cheng Nuai 15.921 (Rs. 15,92,138) chu vawiin hian loan pe chhuaktu bank kutah pek a ni bawk a ni. Handholding Scheme CEO chuan Phase –I hnuaia loan hmu tur thlan tawhte bakah hian Phase-ii hnuaia loan hmu tur hi chhungkaw 147 thlan a nih leh tawh thu a sawi a. Vawiin thleng hian CM Special Package hnuaia Progress Partner thlanchhuah mi 2713 hnenah Cheng Vbc. 22.625 (Rs. 22,62,51,870) pekchhuah a ni a. Phase –II hnuaia chhungkaw 458 hnena pek tur Cheng Vbc. 2.289 (Rs. 2,28,93,500) chu vawiin hian tihchhuah a ni a. Phase –II kalpui leh hnu hian Progress Partner 917 thlan a nih tawh thu a tarlang bawk a ni.\n\nHun kaihruaitu Dr. Lalrinchhana, Principal Adviser chuan, Progress Partner ni tura dilna thehluh hnuah a changtu Department-a thawktuten uluk taka an endik dan te, a thlawn a sem a nih loh mai bakah tha taka loan rulh a tul thu te leh a rul thate chauh Sawrkarin loan pung a pek kir leh tur thu te a sawi a. Tanpuina an dawn hnua vil zui an nih mai bakah Progress Partner-te kutah mawhphurhna pawimawh tak tak dah a ni chu, Scheme dangte leh  Bana Kaih Scheme danglamna a nih thu a sawi. Lianchhiari Run Mini Theatre-a Bana Kaih Scheme hnuaia CM Special Package leh Loan Interest Subvention sem chhuahna hunah hian Bana Kaih Scheme hnuaia tanpuina dawngtute hlawhtlinna leh hmalakna video tawi thlir hona neih a ni a. Pu H.Lallianzuala, Member, MSPCC chuan lawmthu sawina hun a hmang bawk a ni.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI BAWRHSAP, SP LEH CYLA-  TEN CHANCHINBU MITE KAWM",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-bawrhsap-sp-leh-cyla-ten-chanchinbu-mite-kawm",
    "state": "Mizoram",
    "content": "4488/2025-2026\n\nLawngtlai, 16th February 2026:Vawiin khan Lawngtlai Bawrhsap Pu Donny Lalruatsanga, Lawngtlai Superintendent of Police Pu PC Lalchunglura leh Pu F. Lalrothanga, President, CYLA te chuan DC Office Chamber-ah Chanchinbu mite an kawm.\n\nPu Donny Lalruatsanga chuan Pu Lalramsanga, Lawngtlai AOC venga cheng thihna avangin hmalakna kawng hrang hrang kalpui mek a ni, a ti a. Thil sual titute chu 'foreigner' nimahse hremna pek ngei an nih theihna tura hmalak a nih tur thu a sawi . Pu Lalramsanga leh a thiante hi February ni 11 khan Myanmar ram Salachhuah bungraw dah tura kalin, February ni 12, zan 9:00 PM atang khan a chanchin hriat tur awm loin, tun dinhmun hi kan thleng ta a ni, a ti . CYLA, MTP leh LDPA - te nen thawhhona tha tak awmin, District Administration nen inrawntlan reng a nih thu a sawi a. Thihna hial thleng chu pawi a tih thu sawiin Bawrhsap chuan thupek khauh zawk chhuah a nih tur thu tarlangin, thla hnih chhung atan border pawh khar a nih tur thu a sawi. Pu Donny Lalruatsanga chuan Lawngtlai mipuite chiai lo tura chahin, chak taka hmalak zel a nih tur thu a sawi a ni.\n\nPu PC Lalchunglura chuan Pu Lalramsanga chanchin tlangpui tarlanna a nei a. Ni 15 chawhnu dar 3:00 PM velah Salachhuah leh Chhimtuipui infinnaah Pu Lalramsanga ruang hmuh a nih thu a sawi a. Police lamah FIR thehluh a nih tawh thu tarlangin case register - tawh niin, Phura Police station- ah transfer leh a ni ang a ti. SP chuan a chhuina chak taka kalpui a nih tur thu sawiin, murder case - a kalpui a nih tur thu a tarlang. CYLA leh MTP - te nen thawhhona tha tak a awm tih sawiin, pawi khawihtute chhuichhuaha hremna pe tura hmalak tum a nih thu a tarlang bawk.\n\nPu  F. Lalrothanga,  President, CYLA  chuan theihtawp an chhuah mek thu sawiin, MTP General Headquarters - te nen pawh thutkhawm neih niin, Press Release - pawh chhuah a ni, a ti. Pu Lalramsanga a bo tih hriat atang khan theih tawpa a zawk hna thawh nghal niin, Arakan Army - te nen pawh inbiakna neih a nih thu a sawi.CYLA anga chak taka hmalak zel a nih tur thu sawiin, District Administration - hmalakna an thlawp tlat thu a sawi nghal a ni.\n\nAttachment"
  },
  {
    "title": "CM Chairs MUHCS Governing Body Meeting, Reviews Progress and Strengthening Measures",
    "link": "https://dipr.mizoram.gov.in//post/cm-chairs-muhcs-governing-body-meeting-reviews-progress-and-strengthening-measures",
    "state": "Mizoram",
    "content": "515/2025-2026\n\nAizawl, 16 February 2026:The Governing Body of the Mizoram Universal Health Care Scheme met today at the Chief Minister’s Conference Hall under the chairmanship of Chief Minister Shri Lalduhoma to review the progress and future roadmap of the scheme.\n\nThe Chief Minister expressed appreciation to Health Minister Ms. Lalrinpuii and MUHCS officials for their dedicated service, noting that their efforts have enhanced public confidence in government healthcare delivery.\n\nThe meeting was informed that over 2.88 lakh families, covering about 11.55 lakh beneficiaries — including general families, pensioners, government employees, and beneficiaries under Ayushman Bharat Pradhan Mantri Jan Arogya Yojana — are currently enrolled in the scheme. During the current year, around 29% of enrolled families submitted medical claims, representing about 7% of total beneficiaries. The average approved payout per patient stands at ₹15,106.\n\nA growing number of patients are availing treatment in government hospitals, which account for about 70% of processed claims. However, higher-value claims are more common in private hospitals due to treatment of critical conditions. The meeting emphasized strengthening government hospitals and ensuring that treatable cases are handled within government or empanelled facilities wherever possible. Referral norms for non-empanelled hospitals, especially in emergency or life-threatening situations, will be further clarified.\n\nFinancially, approximately ₹154 crore has been received for the current year, while ₹48 crore is expected to be received. So far, 83,682 claims have been processed, amounting to around ₹126 crore in payouts, while claims worth about ₹38 crore are under examination and will be cleared soon. Although rules provide for payment to empanelled hospitals within 30 days, the government has been releasing funds weekly to avoid inconvenience.\n\nTo strengthen implementation in the coming financial year, the Governing Body approved streamlining measures, establishing a Pharma Depot to make medicines more affordable, and safeguards to prevent duplicate subscription benefits.\n\nThe meeting was attended by Adviser to the Chief Minister Pu TBC Lalvenchhunga and other Governing Body members.\n\nAttachment"
  },
  {
    "title": "MYC LEH ARMY RECRUITMENT OFFICER TEN RUAHMANNA SIAM",
    "link": "https://dipr.mizoram.gov.in//post/myc-leh-army-recruitment-officer-ten-ruahmanna-siam",
    "state": "Mizoram",
    "content": "4487/2025-2026\n\n16th February, 2026 :Vawiin khan Mukesh, Subedar Major leh Sandeep, Havildar Army Recruitment Office, Falkland te chu Pu Malsawmzuala Ralte, chairman, MYC office-ah lengin kumin atana Indian Army lak tur chungchang sawihovin ruahmanna an siam nghal.\n\nSipai dilna hi february ni 13 atanga april 01, 2026 thleng online-a dilna hun hawn a ni a, a dil duh apiang tan MYC office-ah office hun chhungin education document leh aadhar kengin form fill up theih a ni.\n\nSipai hnaruak dil theihte:\n\n1. AGNIVEER (General Duty) : Class 10 pass, 45% hmu chin, kum 17 leh a chanve atanga 21 inkar tan\n\n2. AGNIVEER (Technical) : Class 12 Science with Physics, chemistry, Maths & English 50% marks. Kum 17 leh a chanve atanga kum 21 inkar.\n\n3. AGNIVEER (CLERK/STORE KEEPER TECHNICAL) : Class 12 (Arts, Commerce, Science) with 60% marks. Kum 17 leh a chanve atanga kum 21 inkar.\n\n4. AGNIVEER (TRADESMEN 10th PASS) : Class 10 pass with 50% marks, 2 years of technical training from ITI or 2/3 years diploma from recognised institution including polytechnic. Kum 17 a chanve atanga kum 21 inkar.\n\n5. AGNIVEER (TRADESMEN) : pawl 8 pass, marks 33%. Kum 17 leh a chanve atanga kum 21 inkar.\n\nAttachment"
  },
  {
    "title": "Mamit-ah Chapchar kut hman dan tur rel",
    "link": "https://dipr.mizoram.gov.in//post/mamit-ah-chapchar-kut-hman-dan-tur-rel1771235019",
    "state": "Mizoram",
    "content": "4486/2025-2026\n\nDated :Mamit 16th of February, 2026 :Vawiin khan DC Conference Hall, Mamit-ah Pi Carolyn L.B Khiangte, Addl DC kaihhruainain Mamit-a Chapchar kut hman dan tur rel a ni.\n\nVawiin thutkhawmah hian Chapchar kut, thla thar Vau thla ni 13 chu Mangkhawngdai Field-ah hman nise tih a ni a, Kutpa atan Pu Malsawmzuala, Project Director chu ruat niin Kut thlengtu atan Pu Vanlalchhuanga, President Sub. Hqrs YMA chu ruat a ni bawk.\n\nChapchar kut, 2026 hmanna turah hian a lawmna felfai zawk a, neih a nih theih nana hma lo la tur leh ruahmanna lo siam turin Organising Committee, SDO(S) Chairman na hnuaiah din a ni a, Department hrang hrangte hmalakna tur mawhphurhna inpek niin, Chapchar kut thlen hma Ni 9-13, Vau thla chhungin mipui nawlpui leh Sawrkar hnathawkte Mizo nunphung leh ziarang pholang thei ang bera inchei tura beisei kan ni a,Chapchar Kut hmanna hmuna kalte atangin Kut naupang leh Kut nula thlanna buatsaih a ni leh ang.\n\nAttachment"
  },
  {
    "title": "Serchhipah NCORD meeting neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/serchhipah-ncord-meeting-neih-a-ni1771234813",
    "state": "Mizoram",
    "content": "4485/2025-2026\n\nDated Serchhip, the 16th February, 2026:Vawiin khan Serchhip District NCORD chu an Chairman Pu Paul L. Khuma hoin DC Meeting Hall ah an thukhawm.\n\nVawiiin meeting ah hian NCORD meeting hmasaa thurel bawhzuina te thlir letin, hmachhawp te an sawiho a. Serchhip District chhunga drugs do dan tur ruahmanna Three Years District Level Action Plan to Combat Drug Menace duan chhin (Draft) chu an sawi hoa, he ruahmanna hi kenkawh a nih hunah chuan Serchhip District ah chak lehzualin ruihhlo donaah hmalak theih beisei a ni.\n\nDistrict level NCORD meeting vawi 21 na leh kumin atana a vawi 11- na ah hian report hrang hrang ngaihthlak a ni a. Meeting leh meeting inkarah ruihhlo (narcotics) kaihhnawhah Police Department-in Heroine - 10.7 grams an man a. Excise & Narcotics Department chuan Heroine -13.15 grams an man a ni. Police Department leh Excise & Narcotics Department lamin School leh College hrang hrangah Drug awareness campaign an nei bawk.\n\nSerchhip District Narco Coordination (NCORD) meeting hi thla tin neih thin a ni a. Police leh Excise Department te, Health Department Department hnuaia Food and Drug Administration te, Serchhip Sub Headquarters YMA hruaitute leh mi pawimawh dang te member an ni.\n\nAttachment"
  },
  {
    "title": "REPUBLIC KAWIPUI KAWNG KHAR/BLOCK CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/republic-kawipui-kawng-kharblock-chungchanga-aizawl-sp-thuchhuah",
    "state": "Mizoram",
    "content": "4484/2025-2026\n\n16th February, 2026 :Mizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 of MV Act, 1988-in thuneihna a pek ang leh Republic Local Council, te ngenna angin Pu C. Vanlalvena, Superintendent of Police, Traffic Aizawl chuan a hnuaia mi ang hian thupek a chhuah.\n\nRepublic Local Council chuan a hnuaia hmun leh hun tarlanah hian kawngpui siamthat hna an thawh dawn avangin hnathawh chhungin helai kawng hi khar/block a ni dawn tih mipuite kan inhriattir e.\n\nA hmun\n\nKawngpui khar rei zawng\n\nKawngpui khar hun tur\n\nRepublic Kawipui\n\nNi 14.02.2026 (Inrinni zan)\n\nAtanga\n\n17.02.2026 (Thawhlehni zan)\n\n07:00pm (Inrinni)\n\nto\n\n05:00pm (Thawhlehni)\n\nRoad block chhung hian lirthei tian dan tur hetiang hian ruahman a ni.\n\nZohmaa Road - Republic Veng Presbyterian Biak In atanga kalin; Venghlui Presbyterian Biak In lamah tlan chhoh theih a ni.\n\nRev. Lalthanga Road - Republic Veng, Republic Vengthlang, Salem Veng leh Mualpui lama haw turte chu Venghlui Biak In thlang kawng chhuk atanga lo peng pheiin; Rev. Lalthanga Road, Veti-Complex-ah chhuah theih a ni.\n\nBethlehem, College Veng leh ITI veng lama kal turte chu Venghlui Biak In thlang kawng chhukah tlan tlang tur a ni."
  },
  {
    "title": "GAUHATI HIGH COURT CHIEFJUSTICE-IN ENVIRONMENT KAIHHNAWIH DAN LEH POLLUTION NGHAWNG THA LO HRANG HRANGTE ZIR CHIANNA SEMINAR HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/gauhati-high-court-chiefjustice-in-environment-kaihhnawih-dan-leh-pollution-nghawng-tha-lo-hrang-hrangte-zir-chianna-seminar-hmanpui",
    "state": "Mizoram",
    "content": "4483/2025-2026\n\nDated Aizawl: the 16 February 2026:Vawiin khan Gauhati High Court ChiefJustice leh Mizoram State Legal Services Authority Patron-in-Chief ni bawk Justice Ashutosh Kumar chuan Gauhati High Court Aizawl Bench Conference Hall, MINECO-ah Mizoram State Legal Services Authority huaihawt ni khat awh, environment kaihhnawih dan chi rhang hrang leh Pollution leh a nghawng tha lote zir chianna, ‘One day Seminar on various Provisions of Environmental Laws and the Harmful Impacts of pollution and environmental degradation’ chu khuallian niin a hawng.\n\nHawnna hunah hian khuallian Justice Ashutosh Kumar, Chief Justice, Gauhati High Court chuan thusawiin, khawvel pum huap pawha thupui pawimawh tak ngaihtuahho tura Seminar buatsaih a nih chu lawmawm a tih thu a sawi a. Kan chenna khawvel chu kan rochun ni lova kan hnua lo la awm zel turte ta kan hawh a ni tih sawiin, environment humhalhna atana Movement ropui tak tak Chipko Movement leh Kerala State-a Silent Valley humhalhna tura movement-chungchang te a tarlang a. India ram Danpui Article 21, 48 leh 51-ahte pawh environment humhalh leh environment thianghlim tak neih chu mi tin mawhphurhna leh chanvo a nihzia tarlan a ni tih sawiin, Judiciary ang pawhin Doctrine of Absolute Trust hnuaia environment humhalh chu mi tin mawhphurhna a nih dan te leh Precautionary Principles-te chu theihtawp chhuaha Judiciary-in environment humhalh a tumna a ni tih a sawi a. Ngaihtuahna zau tak seng chungin Seminar chu hlawk taka hmang turin kalkhawmte chu duhsakna a hlan nghal bawk a ni.\n\nSeminar-ah hian Dr. Lalramnghaki Pachuau Scientist(C), MPCB hnen atangin India ram pum leh Mizoram anga tun dinhmuna pollution leh tun hnua a nghawng theih chi hrang hrangte ngaihthlak niin,sawihona neih chhunzawm nghal a ni a. Dr. Shantanu Dutta, Regional Director, Central Pollution Control Board chuan environment humhalh kawnga dan ken kawhna leh chumiin a nghawng mipuite dinhmun tih thupui hmangin zirtirna a pe a. Thupui hrang hrangte sawihona neih leh a nih hnuah Pi Lucy NgurkhumiSailo, Scientist MPCB leh Pu Lalventluanga, Office Secretary, EFCC Dept. ten Seminar tlangpui khaikhawmna an nei a ni.\n\nHawnna hun hi Justice Nelson Sailo, Judge,Gauhati High Court, Mizoram State Legal Services Authority Executive Chairman ni bawk  chuan kaihruaiin, kalkhawmte lawmna thu a sawi a. Justice Michael  Zothankhuma, Judge GHC chuan environment humhalh pawimawhna leh  chumi kaihhnawiha High Court leh Supreme Court hmalakna hrang  hrangte bakah mipui chanvote a sawifiah a. Dr. HTC Lalrinchhana Registrar, GHC (AB) leh Secretary, High Court Legal Services Committee ni bawk chuan  lawmthu sawiin hawnna hun hi a kar a ni.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER HOVIN MUHCS GOVERNING BODY TE THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-hovin-muhcs-governing-body-te-thukhawm",
    "state": "Mizoram",
    "content": "4482/2025-2026\n\nAizawl the 16th February 2026:Vawiin khan Mizoram Universal Health Care Scheme thuneitu sang Governing Body te chu an chairman Pu Lalduhoma, Chief Minister hovin CM Conference Hall-ah an thukhawm.\n\nChief Minister hian Health Minister Pi Lalrinpuii leh MUHCS a thawktute chungah lawmthu a sawi a. An thawhrimna leh remhriatna zarah sorkar a hmingtha a, kan scheme chhawrtu mipuite an lawm em em a ni, a ti.\n\nMUHCS ah hian chhungkaw 20,198 mihring 80, 792, pensioner chhungkaw 10,236 mihring 40,944, sorkar hnathawk chhungkaw 35,325 mihring 1,41,300 leh AB PMJAY chhungkaw 2,22,943 mihring 8,91,772 awmna, a vaiin chhungkaw 2,88,702 te, a mihringa mi 11,54,808 te chu an inziaklut a.\n\nTun kum kal mekah chhungkaw inziaklut zawng zawng atanga chhuta za zela sawmhnih pakua (29 %) ten medical bill an thehlut a, chu chu mihring inziaklut zat atanga chhutin za zela pasarih (7%) an ni. Mi pakhat hnena bill pek zat (approved) hi chawhrualin (Avarage Payout per Patient) Rs. 15,106 a ni.\n\nMUHCS kalpui a nih hnuah hian sorkar damdawiin pantu an pung nasa a. Bill endik tawh za zela sawmsarih (70%) chu sorkar hospital-a lut a ni. Sorkar hospital-a lutte hi tam zawk mahse an bill erawh chu bill pawm tawh zawng zawng atanga zaa sawmthum pakua (39 %) a ni thung a. Private hospital pantute bill a san bik chhan hi natna serious bik, Thluak zai, Thin thlak leh Kal thlak ang chite an nih thin vang a ni tlangpui a. Hei vang hian sorkar hospital te thuam chak zel a tul hle ngaih a ni. Sorkar hospital leh empanelled hospital-a enkawl theih natnate chu a theih chin chinah non - empanelled private hospital-a refer loh ni se, an ti a. Non - empanelled hospital-a enkawl tura refer theihna dan Emergency / Life Threatening Situation pawh a natna kalpui theih chin chiang lehzuala sawifiah a ni ang.\n\n\"Sorkar hian empanelled hospital-te hnenah ni 30 chhungin bill a pe chhuak thin ang\", tia dan siam a nih laiin sum leh pai dinhmun a that avangin kartin pawisa hi an pe chhuak thin zawk a. Chuvangin, empanelled hospital-te tan harsatna engmah a awm rih lova ngaih a ni.\n\nTun kum kal mek MUHCS atana fund hmuh tawh zawng zawng hi Rs. 154 Crore vel a ni a, la hmuh tur Rs. 48 Crore vel a la awm a. Damlo bill endik tawh hi 83,682 niin bill pek chhuah tawh zat hi Rs. 126 Crore vel a ni. Bill endik tur Rs. 38 Crore vel a la awm a, endik thuai a ni ang.\n\nMUHCS hi sorkar pawisa kum mila kalpui a ni a, pawisa kum thar atanga chak zawka kalpui a nih theih nan vawiina meeting hian ruahmanna an siam a. Committee tihtlem pawh tha an tih angin Core Committee chu tihbo tawh tur a ni. A kalphung tur dangte pawh siam rem hlek hlek a ni a. Chung zingah chuan damdawi man tlawm taka lei theihna tur Pharma Depot din tura hmalak leh subscription-a double beneficiary awm palh thei laka invenna siam te an tel a ni.\n\nMeeting-ah hian Pi Lalrinpuii, Health Minister, Pu TBC Lalvenchhunga, Adviser to CM leh Governing Body member dangte an tel a ni.\n\nAttachment"
  },
  {
    "title": "JANUARY, 2026, STATISTICAL BULLETIN OF CIVIL HOSPITAL, AIZAWL",
    "link": "https://dipr.mizoram.gov.in//post/january-2026-statistical-bulletin-of-civil-hospital-aizawl",
    "state": "Mizoram",
    "content": "4481/2025-2026\n\nAttachment"
  },
  {
    "title": "KOLASIB BIALTU MLA LEH DISTRICT OFFICIAL-TEN NHIDCL GM KAWMIN KAWNGPUI SIAM HNA CHAK ZAWKA THAWK TURIN AN NAWR",
    "link": "https://dipr.mizoram.gov.in//post/kolasib-bialtu-mla-leh-district-official-ten-nhidcl-gm-kawmin-kawngpui-siam-hna-chak-zawka-thawk-turin-an-nawr",
    "state": "Mizoram",
    "content": "4480/2025-2026\n\nKolasib: 16th February, 2025: Nimin chawhnu khan Kolasib Bialtu MLA leh Deputy Speaker, Mizoram Legislative Assembly ni bawk Pu Lalfamkima hovin Kolasib DC Pu Robert C Lalhmangaiha, SP  Pu Lalrinpuia Varte, SDO(S) leh Addl. SP te chuan MLA chenna inah NHIDCL General Manager, Pu Binod Kumar Shrivastava kawmin, National Highway 306 & 06 siam mek chungchanga hmalak dan tur sawiho a ni.\n\nHe hunah hian Kolasib district chhunga kawngpui siam hna kal mek te uluk taka thlirho a ni a. District official te chuan NHIDCL hotupa hi kawngpui siam hna chu tun aia chak zawka kalpui tur leh ngawrh zawk a thawk turin an nawr a ni.\n\nNHIDCL General Manager chuan NHIDCL leh an hnuaia contractor te hnathawh dan leh thawh tum dan (work plan) te report a pe a. Guwahati High Court hmaa an lo intiamkamna (affidavit) angin, an enkawl chin kawngte chu April ni 30, 2026 ral hma ngeia siam zawh vek an tum thu a tarlang bawk.\n\nDeputy Speaker Pu Lalfamkima chuan, \"Kolasib khawchhunga sorkar officials hrang hrangte, NGO-te leh pawl dang dangte pawh kawng ṭha neih thuai thuai duhtu te vek kan ni,\" a ti a. District administration leh tlawmngai pawl te thawhpuinaah lawmthu sawiin, thawhhona ṭha tak nen hma la chhunzawm zel turin a sawm nghal bawk.\n\nBialtu MLA hian High Court-a Contractor te intiamkamna hun April ni 30, 2026 pel lova hna thawk zo tur leh, an hnuaia contractor te pawh chumi hunchhunga hnathawh zo vek tura nawr turin NHIDCL GM hi a chah a. Harsatna dang siam tawh lova, mipuite nen inrem taka hna thawk turin a hrilh bawk a ni.\n\nAttachment"
  }
]