[
  {
    "title": "Recruitment of Environmental Engineer and Hydrologist post under Directorate of Urban Local Bodies, Govt. of Arunachal Pradesh. Published vide No. DULB-15/21/2025/ Dated, 21.01.2026 has been postponed to 28th January2026 from 1.00 PM onwards.",
    "pdf_link": "https://arunachalpradesh.gov.in/uploads/notices/notice_697881e2e03d67.74333159.pdf",
    "state": "ArunachalPradesh"
  },
  {
    "title": "District Research Office Kolasib in Annual meet cum training buatsaih",
    "link": "https://dipr.mizoram.gov.in//post/district-research-office-kolasib-in-annual-meet-cum-training-buatsaih",
    "state": "Mizoram",
    "content": "4175/2025-2026\n\nDated Kolasib the 27th January 2026 :Vawiin chawhma dar khan Govt. Kolasib College-ah District Research Office Kolasib District buatsaihin Annual Meeting Cum Trainning neih a ni a, he hun hi Pu Robert C. Lalhmangaiha DC Kolasib chuan khuallian niin a hmanpui.\n\nKhuallian Pu Robert C. Lalhmangaiha DC Kolasib chuan thu sawiin, Registrar kal khawmte chu Kolasib District chhunga inchhiarna atan thawktu pawimawh tak an nih thu leh he inchhiar leh inchhinchhiahna kawngah dik tak leh rinawm taka huaisenna nen an hna chu thawk turin a chah.\n\nDC chuan Registrar-te chu Sawrkar hnathawk nih mai bakah Pathian rawngbawltu dik tak an nih thu sawiin, Mizoram hian ram dang, hnam dang min hnaihtu an awm nual a, hei vang hian Mizoram mi nilo Birth certificate lo pe awm thin hian buaina an thlen fo avangin dik tak leh fimkhur taka hna thawk turin a chah bawk.\n\nKum 2025 August-September chhung khan District Research Office, Kolasib chuan Data on Socio-Economic Survey a buatsaih a. Kolasib District chhunga khaw 60 ah data lakkhawm a ni. Data-a a lan danin Kolasib District-ah mi 1,12,259 (68.49%) an cheng a, heng zinga mi 46,758 (54.37%) chu thing-tlang a cheng niin; khawpuia cheng mi 65,501 (75.24%) an awm. Ziak leh chhiar thiam (Literacy rate) hi 98.05% a ni.\n\nCivil Registration System on Births & Deaths, DRO Kolasib-in a chhinchhiah danin kum 2025 January - December chhung khan Kolasib district-ah nau piang mi 1,319 (mipa 685 leh hmeichhia 634) an awm a, Birth Rate hi za zelah 11.74 a ni. Hemi hun chhung hian mitthi 520 (mipa 347 leh hmeichhia 153) an awm bawk a, Death Rate hi za zelah 13.54 a ni bawk.\n\nThih chhan langsar zual zingah Cancer vangin mi 99 an thi a, Lung na/Lung tha lo (Heart Attack/Heart failure) vangin mi 47 an thi bawk a. Asthma vanga thi mi 36 awmin, Kal tha lo (Kidney disease) vangin mi 21 thi an awm bawk.\n\nDRO Office Kolasib hian thil man (price) hrang hrang, heng consumer goods, intermediate goods chi hrang hrang wholesale price item 87 leh retail price 189 te kartin (weekly)-in Kolasib District-a bazaar hmun 5 atangin a lakhawm thin a, chung data chu Ministry of Statistics & Programme Implementation, Govt of India ah Inflation (thil man sang) tehna atan hman thin a ni.\n\nHeng bakah hian Daily Meteorological Data (rainfall, temperature, windspeed, humidity) te a lakhawm thin bawk a. Heng data te hi Directorate of Science & Technology kaltlangin Indian Meteorological Department-ah official data atan hman a ni. Index of Industrial Production (IIP) data, Agriculture Census data leh Economic Census data (Socio-Economic Survey) te kum tin in a buatsaih thin bawk.\n\nPu Jerome Lalzawna, Kolasib Hmar veng chuan kum 15 tha tak leh rinawm taka Registrar (RBD) (1999-2008 leh 2019-2025) hna lo thawk tawh, Kum 2025-a a Superannuation Pension hriatreng nan leh chawimawina'n Rajistraar Vishisht Seva Puraskaar (RVSP) Award Citation 2026 chu hlan a ni bawk.\n\nTraining-ah hian Kolasib District chhung khua/veng hrang hrangah Registrars mi 52 awm zingah mi 50 an kal thei a, heng kal khawmte hi Pu J. Ramdinmawia Inpsector of Statistics leh Pi H. Lalchhuanmawii Inpsector of Statistics Economics & Statistics, Mizoram ten zirtirna an pe a ni.\n\nAttachment"
  },
  {
    "title": "Mamit-ah Sampoornata Abhiyan 2.0 hawn tur chungchang sawiho",
    "link": "https://dipr.mizoram.gov.in//post/mamit-ah-sampoornata-abhiyan-20-hawn-tur-chungchang-sawiho",
    "state": "Mizoram",
    "content": "4174/2025-2026\n\nDated : Mamit the 27th of January, 2026 :Vawiin khan DC Conference Hall, Mamit-ah Sampoornata Abhiyan 2.0 neih tur chúngchang Pi Carolyn LB Khiangte, Addl DC hoin sawi. Sampoornata Abhiyan hi Sawrkar Laipui ruahmanna angin India ram 112 Aspirational district bakah 500 Aspirational block-ah hman a ni a, Mamit district leh Reiek Aspirational block-ah 30th January,2026 - 14th April,2026 inkarah hman tur a ni ang.\n\nSampoornata Abhiyan hnuaiah hian tehfung paruk -1. Health & Nutrition (hnuaiah 3)\n\n2. Agriculture (hnuaiah 1)\n\n3. Education (hnuaiah 2)kalpui niin hemi program chhung hian line department te’n an ruahman an kalpui kim thei em tih endik a ni ang.\n\nVawiin thutkhawmah hian Pi Carolyn LB Khiangte chuan line department te theihtawp chhuah turin a ngen a, mipui rawngbawl kan nih angin rintlak taka mahni mawhphurna hlen chhuak turin a chah. Addl DC chuan he program ina tum tlangpui te leh campaign chhunga tih ngai leh tul te a sawi a, department harsatna te sawi ho a ni bawk.\n\nSampoornata Abhiyan 2.0 hi 30th January,2026 a hawnna neih tura rel a ni a, hmalakna te thlir hona thla tin neih tum a ni bawk. Vawiin thutkhawmah hian Reiek BDO leh line department te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah Lunglei Ni Organising Committee an ṭhu khawm",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-lunglei-ni-organising-committee-an-hu-khawm1769511669",
    "state": "Mizoram",
    "content": "4173/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 27:Lunglei Municipal Council (LMC) ruahmannaa 'Lunglei Ni' hman tur atana Organising Committee chu vawiin khan Lunglei Convention Centre-a LMC BoC Meeting Hall-ah a ṭum nga nan an ṭhu khawm.\n\nOrganising Committee ṭhut khawm hi Chairman, LMC Chief Executive Officer (CEO) Pu Lalhmansanga'n a kaihruai a. Co-chairman, Lunglei Sub-Headquarters YMA President Pu K. Lalfakzuala; Secretary, Sub-Headquarters YMA Secretary Pu Zothanzuala Hnamte leh Assistant Secretary Pu H. Lalhmingthanga te bakah, member-te — sawrkar official, pawl hrang hrang ai awh leh Lungleia mi challangte an tel.\n\nLunglei Ni 2026 hi March ni 4, 2026 (Nilaini) chhun lamah hman tum niin, a hmun atan C. Ṭhuamluaia Mual chu ruahman leh hauh fel tawh a ni a. Organising Committee ṭhut khawmah hian Programme Committee leh Event/Activities Committee Joint meeting-in hun hman dan tur ruahmanna an duan te, Refreshment Committee, Light & Sound Committee, Ushering & Reception Committee leh committee peng dang aṭanga thu lutte thlir ho a ni a. Hnam lam entir tura sawm tur atan YMA branch & troupe 6 rawt niin, Photo Exhibition buatsaih ni se, a buaipui turin Lunglei Photographers Association (LPA) te ngen ni se, tih a ni a. Lunglei Ni hmannaah hian LMC huam chhunga YMA branch hrang hrang telna \"Zaipawlpui\" awm se ṭha tih niin, hla sak tur atan Pu Roliana Ralte hla phuah, \"Leitlangpui Ka Vangkhua\" tih chu thlan a ni a. Khuallian atan Mizoram Chief Minister beisei leh sawm ni se tih niin, Organising Committee ṭhut khawm leh hun atan February ni 3, 2026 (Thawhlehni) ruat nghal a ni bawk.\n\nAttachment"
  },
  {
    "title": "Lungleiah Chapchar Kut 2026 hman dan tur rel a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-chapchar-kut-2026-hman-dan-tur-rel-a-ni",
    "state": "Mizoram",
    "content": "4172/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 27:Vawiin khan Lungleia Chapchar Kut 2026 hman dan tur relin Lunglei District Level Chapchar Kut Celebration Committee chu Lunglei District Bawrhsap Pi Navneet Mann hovin Lunglei DC Conference Hall-ah an ṭhu khawm.\n\nHe ṭhut khawmah hian Lungleia sawrkar department hrang hrang official-te; Lunglei Sub-Headquarters Young Mizo Association (YMA), Mizo Hmeichhe Insuihkhawm Pawl (MHIP), Mizo Cultural Organisation (MCO) leh Mizo Cultural Artistes' Association (MCAA) te; Lunglei Headquarters Mizo Upa Pawl (MUP) leh Mizo Zaimi Inzawmkhawm (MZI) te; Lunglei District Headquarters Music Domain Mizoram (MDM) leh Mizoram Journalists' Association (MJA) ai awhte an tel a. Chapchar Kut 2026 hmanna tura thil ṭul hrang hrangte sawi ho niin, hlung taka hman a nih theih nan ruahmanna siam a ni a. Chapchar Kut hmanna tur thil ṭul hrang hrang lo bawhzui turin Organising Committee din a ni a. Chairman-ah Additional Deputy Commissioner, Co-Chairman-ah Sub-Headquarters YMA President, Finance Manager-ah Sub-Divisional Officer (Sadar), Secretary-ah Sub-Headquarters YMA Secretary leh Assistant Secretary-ah District Information & Public Relations Officer te ruat niin, official leh tlawmngai pawl ai awhte member-ah ruat an ni bawk.\n\nKumin Chapchar Kut hi \"Zo nun ze mawi - Inremna\" tih thupui hmangin March ni 13, 2025 (Zirtawpni) hian Lungleia C. Ṭhuamluaia Mualah hman tura ruahman a ni a. Lunglei District chhung leh pawn lam aṭanga zaithiam sawm tur lo thlithlai a, lo rawt turin Sub-Headquarters YMA kutah mawhphurhna dah a ni a. Kut Thlengtu, Kut Pa, hun hman dan tur chipchiar leh thil ṭul dang ruahman chu Organising Committee kutah dah a ni.\n\nChapchar Kut ni hian hnam lam chi hrang hrang thlir tur leh zaithiamte zai ngaihthlak tur a awm dawn a. Hnam ziarang tar lang leh chawi lar tur zawnga hun hman leh tum niin, sawrkar department, pawl leh mimal te tan an hma lakna pho chhuahna leh thil zawrhna tur bekte (stall) zar tum a ni bawk a. Hlung taka Kut hman a nih theih nan District Level Chapchar Kut Celebration Committee chuan District mipuite thawhpuina leh ṭawiawmna a ngen a ni.\n\nAttachment"
  },
  {
    "title": "SPORTS MINISTER IN NATIONAL MEDALIST-TE LAWMPUINA HUN HMANG",
    "link": "https://dipr.mizoram.gov.in//post/sports-minister-in-national-medalist-te-lawmpuina-hun-hmang",
    "state": "Mizoram",
    "content": "4171/2025-2026\n\nAizawl, the 27th of January, 2026 :Vawiin chawhnu dar 2:00 khan Pu Lalnghinglova Hmar, Minister of State, Sports & Youth Services Department chuan MINECO-a a office ah tunhnaia India rampum huap inelna a medal la infiammite lawmpuina hun a hmanpui.\n\nHe lawmpuina hunah hian nikum October 31 leh November 1 chhunga Bhopal, Madhya Pradesh a neih 34th All India GV Mavlankar Shooting Championship a 25m Centre Fire Pistol (Sr. Master Men Category) a gold medal la Pu Lallianmawia, IPS (Rtd.), nikum November 16-20 chhunga Hyderabad a National Sub-Junior Judo Championship 57 kg category) a silver medal la Vanlalramdinpuii leh November leh December a UTT National Ranking Table Tennis Championships, Indore leh Ranchi a neihah te bronze medal la ve ve thei Jeho Hlimnakulhpuingheta te hnenah lawmpuina thilpek hlan a ni.\n\nSports Minister Pu Lalnghinglova Hmar chuan, \"Vawiinah hian inelnaa hlawhtlinna chang a, medal latute kan lawmpui takzet a ni. Hmasawnna hi engtinnge kan neih ang tih hi kan ngaihtuah fo a tul a. Hmasawn tur hian coach tha, infrastructure tha neih a pawimawh a, chutihrualin a pawimawh ber erawh chu a mihring a ni. Mahni kan pawimawh ber a, hmunhma leh hmanraw lamah state dangte kan tluk pha chiah lo a nih pawhin keimahni’n kan zir phawt chuan India ram huap inelnaah kan hlawhtling thei tih hi a chiang.\" a ti.\n\nSports Minister chuan Mizoram sawrkarin hmathlir thui tak nei chungin sports a kalpui tih sawiin, \"India ramin kum 2036-ah Olympic Games thlen ngei tumin ngawrh takin hma a la mek a, chumi thlirlawk chuan Mizoram ah Vision 2036 kan kalpui. India in Olympic hi thleng thei ila, India aiawhtu zingah Mizote kan tel ve lovang tih hi a hlauhawm. Hei vang hian 2036 thlirlawk hian hma kan la zel. Mizo infiammi a tam thei ang ber tel ngei tumin theihtawp chhuah a ngai hle a, medal lak beiseina awm san deuhna tur infiamna discipline-te kan thlurbing dawn bawk a ni.\" tiin a sawi belh.\n\nLawmpuina hun hi Mizoram State Sports Council Secretary Henry C. Lalrawnkima chuan a kaihruai a. Infiammi hlawhtlingte chhungte bakah sport association hruaitute leh coach te an tel bawk a. Vawiin lawmpuina hunah hian infiammite bakah manager leh coach-te pawh lawmpuina pek tel an ni.\n\nAttachment"
  },
  {
    "title": "KOLASIB DISTRICT AGRICULTURE MARKETING COMMITTEE (DAMC) BUATSAIHIN THLAI THAR LEI DAN TUR INHRILHHRIAT",
    "link": "https://dipr.mizoram.gov.in//post/kolasib-district-agriculture-marketing-committee-damc-buatsaihin-thlai-thar-lei-dan-tur-inhrilhhriat",
    "state": "Mizoram",
    "content": "4170/2025-2026\n\nKolasib, the 27th January, 2026:Vawiin khan District Agriculture Marketing Committee (DAMC), Kolasib District buatsaihin District Agriculture Office Conference Hall-ah thlai thar lei dan tur chungchangah Secondary Collection Centre (SCC) te hmalak dan tur inhrilhhriatna hun hman a ni.\n\nHe hun hi Pu Joseph Lalnuntluanga, District Agriculture Officer (DAO) Kolasib leh Member Secretary DAMC, Kolasib District ni bawk chuan a kaihruai a. Sorkar-in February ni 2 atanga Hmunphiah leh Sawhthing lei a tum thu tarlangin, chu hmalakna a a tak taka thawktu turte chu vawiina kalkhawm te hi an nih avangin, an hmalak dan tur hriat chian a pawimawh hle a ni, a ti.\n\nVawiin hunah hian SCC ten hma an lak dan tur leh thlai thar hralhna kawnga an hmalak dan tur te inhrilhfiahna neih a ni a, he mi chungchanga sawiho ngai awm te sawiho nghal a ni bawk.\n\nKolasib District-ah hian thlai thar lei turin Secondary Collection Centre (SCC) pathum - Saipum, Thingdawl leh Vairengte-ah te a awm a. Vawiin meeting-ah hian heng SCC lo enkawla hma lo latu tur Supervisor, Asst. Supervisor te leh Society hruaitute an tel a ni.\n\nAttachment"
  },
  {
    "title": "Serchhip District Water & Sanitation Mission meeting neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/serchhip-district-water-sanitation-mission-meeting-neih-a-ni",
    "state": "Mizoram",
    "content": "4169/2025-2026\n\nDated Serchhip, the 27th January, 2026:Serchhip District Water & Sanitation Mission (DWSM) meeting chu an Chairman Pu Paul L Khuma, Serchhip DC hovin vawiin khan Serchhip DC Meeting Hall-ah an thukhawm.\n\nVawiin meeting ah hian Serchhip District chhung khaw hrang hranga tui intur sem dan thlirho a ni a. Khaw tam zawkah tui hnianghnara pek theih an nih tawh laiin khaw thenkhatah harsatna an tawk a. Heng tui harsatna khuaah te hian Department lamin harsatna an tawh dan te tarlan niin, khuarel chhiatna avanga khawl leh mamawh dang chhia te, tui hna kam avanga a hmun sawn ngaite leh khawl hlui tawh thlak ngai awm te vang a nih thu ngaihthlak a ni a. A siam that dan leh tihchangtlun dan tur te sawiho a ni.\n\nJal Arpan Diwas (Tui hnathawh inhlanchhawnna) chu sawrkar laipui beisei angin thla thar February 15 ral hmaa neih tur a ni a. He programme ah hian PHE Department in tui pekna an siamte chu dan angin a khaw neitu mipuite hnenah an hlan chhawng dawn a. Mizoram District tinah khaw hnih talah programme hi neih tur niin, Serchhip District ah chuan Hriangtlang leh Khawlailungah te neih a ni ang.\n\nSewage Treatment Plant siam dan tur vawiin meeting ah hian sawiho niin PHE Department te hian Serchhip khawpui chhungah hmun hnih an enchhin tawh thu an sawi a. A hmunhma te Committee chuan an thlir ho a. Khawtlang hruaitute bawhzui turin an kutah dah a ni.\n\nJal Seva Aankalan (JSM) kalpui mekah Mizoram chu a titha ber pawl an nih thu Sr. EE Pu Isaac Lalchhuanmawia chuan a sawi a. JSM hnuaiah hian Village Council te chu an khuaa tui lakna dinhmun, a thatna leh fel tawk lo lai awmte enfiah a, eGram Swaraj portal ah thun vek tura tih an ni a. Serchhip District (Rural)-ah chuan khaw 23 ten an ti fel tawh a, portal lam fel loh avanga tifel thei lo khua 7 an la awm thu meeting-ah hian sawi lan a ni bawk.\n\nVawiin meeting ah hian Serchhip DWSM member te leh VC te an tel a ni."
  },
  {
    "title": "Hnahthial District MJA ten 2026 Annual Conference DIPRO pisa-ah hmang",
    "link": "https://dipr.mizoram.gov.in//post/hnahthial-district-mja-ten-2026-annual-conference-dipro-pisa-ah-hmang",
    "state": "Mizoram",
    "content": "4168/2025-2026\n\nDated Hnahthial, the 27th January, 2026:Mizoram Journalists' Association(MJA) Hnahthial District chuan vawiin khan I&PR Pisa, Hnahthial-ah Annual Conference leh hruaitu thar thlanna hun hmangin DIPRO, Pu F.Lalrinfela chuan khuallian niin a hmanpui a. \"Chhantu nei lo leh ngaihsaktu nei lo mipuite aw in ni a, sum leh pai ah hlawk lo mah se ram leh khawtlang rawngbawlna pawimawh tak in thawk a ni\" tiin theihtawp chhuah zel turin a fuih.\n\nJournalism chu Democracy hnukpui pawimawh tak zinga pakhat a nih thu sawiin \"Demoracy pawh hi Dawhkan ke pali ang deuh hi a ni a, pakhat a tliah chuan a ding thei lo ang deuhin Journalism pawh hi a chhiat chuan mipuite rorelna khawvel hi a chhe ve dawn tihna a ni\" tiin kum 1975 a India rama Emergency puan a nih pawh khan mipuite aw ka chhuahna 'Media' chu an thil chhut chah hmasak a nih thu a sawi a. \"India danpui hnuaiah mitinin ngaihdan leh duh zawng puanchhuah theihna zalenna zau tak kan nei a,kan hman tangkai thiam a tul hle a ni\" a ti.\n\nJournalist hlawhtling leh ngaihsanawm ni turin taimak a pawimawh thu leh Mipuite aw ka ber tur kan nihna hria a, tan la thar turin MJA member-te chu a fuih a. \"Kan thuchhuah reng reng hi kan rin aiin a thleng thui thei a, mi rilru sukthlek thui takin a kaihruai thei bawk tih hre rengin fimkhurna kan vawn tlat a pawimawh hle a ni\" tiin an thuchhuak te uluk lehzual turin a chha a. Hnahthial-ah Chanchinbu chhuak regular tak tak a la awm chu lawmawm a tih thu a sawiin Hnahthial hmel lanna pawimawh tak pakhat an nih avangin tan la zel turin a chah a ni.\n\nHe hun hi MJA Hnahthial Vice President, Pu C.Lalbuatsaiha chuan kaihruaiin an President Pu F.Zosangliana chuan member-te fuihna thu a sawi a. Chawhnu lamah Kum 2026 - 2028 chhung atana MJA Hnahthial hruaitu turte thlanna hun hmang nghalin hengte hi thlan an ni :-\n\n1. President : C.Lalbuatsaiha, Editor, Hnahthial Today2. Vice President : F.Zosangliana, Editor, Calathea3. Treasurer : VL.Liansanga, Editor, Kailawn\n\nMJA Hnahthial-ah hian tun dinhmunah member 6 an awm mek a ni.\n\nAttachment"
  },
  {
    "title": "ALL PARLIAMENTARY FLOOR LEADERS MEETING AH RAJYA SABHA MP PU K. VANLALVENAN SAIRANG TO AIZAWL FOUR LANE ROAD SIAM TUL A TIH THU A SAWI",
    "link": "https://dipr.mizoram.gov.in//post/all-parliamentary-floor-leaders-meeting-ah-rajya-sabha-mp-pu-k-vanlalvenan-sairang-to-aizawl-four-lane-road-siam-tul-a-tih-thu-a-sawi",
    "state": "Mizoram",
    "content": "4167/2025-2026\n\nJanuary ni 27, 2026:Naktuk (January ni 28, 2026) a tan tur Parliament Budget Session inbuatsaihna All Parliamentary Floor Leaders meeting-ah vawiin khan Mizoram Rajya Sabha MP Pu K. Vanlalvena chuan Mizoram tana thil pawimawh a sawi chhuak.\n\nPu K. Vanlalvena chuan Sairang Rel Station atanga Mizoram chhim tawp Myanmar ramri thlenga Rel kawng sialna tur zirchianna hmasa Preliminary Survey zawh a nih tawh thu sawiin, he rel kawng sialna tur pawisa chu kumin Union Budget ah hian dah nghal a tul thu a sawi chhuak a. A rang thei ang bera he rel kawng thar hi India ram tan leh Mizoram tan a pawimawh tur thu a sawi.\n\nRajyaSabha MP chuan Sairang rel kawng thar hi nikum ah Prime Minister in a hawn thu sawi in, Sairang rel station chu Aizawl atanga Lengpui Airport panna kawngpui sira awm a nih avang leh rel station thar a awm avangin motor kawng a lun thar hle tih a sawi chhuak a. Tuna kawngpui awm sa Aizawl leh Sairang inkar motor kawng chu a zau tawk tawh lo tih sawiin a rang thei ang bera Sairang Rel station leh Aizawl khawpui inkar chu Four Lane kawnga siam a tul thu sawiin, kumin 2026-27 Union Budgetah dah nghal a tul thu a sawi bawk."
  },
  {
    "title": "CHIEF MINISTER INAUGURATES CSR MATCHMAKING PORTAL – “MIZORAM CSR CONNECT”",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-inaugurates-csr-matchmaking-portal-mizoram-csr-connect",
    "state": "Mizoram",
    "content": "469/2025-2026\n\nAizawl, 27 January 2026:Chief Minister of Mizoram, Mr. Lalduhoma, today inaugurated the CSR Matchmaking Portal – “Mizoram CSR Connect” at McCabe Hall, Aijal Club. The portal has been developed jointly by the Mizoram CSR Cell under the Planning & Programme Implementation Department in collaboration with UNDP India, with the objective of facilitating effective linkage and coordination between CSR contributors and implementing agencies.\n\nWhile addressing the gathering, the Chief Minister expressed his appreciation to UNDP India, the Planning & Programme Implementation Department, and the Mizoram CSR Cell for their dedicated efforts in making the Mizoram CSR Connect portal a reality. Referring to CSR data for 2023–24, he noted that Mizoram received only 0.06 percent of the total CSR expenditure in India. Emphasising the significant role CSR can play in development, he stated that the CSR Cell was established in the Chief Minister’s Office in June 2024 to strengthen CSR-related initiatives in the State.\n\nHe said that the launch of the Mizoram CSR Connect portal marks an important step in bridging CSR donors and seekers through a transparent and structured digital platform. The portal, he added, is expected to enhance ease of doing CSR in Mizoram while also ensuring transparency, accountability, and measurable outcomes for contributing corporates.\n\nHighlighting Mizoram’s strengths, the Chief Minister said that the State’s peaceful environment, low corruption rate, high literacy level, strong progress towards Sustainable Development Goals (SDGs), and the people’s deep-rooted spirit of tlawmngaihna make Mizoram an ideal destination for CSR investments. He invited corporate entities and civil society organisations to actively engage in CSR initiatives in Mizoram, assuring that every rupee of CSR funds would be utilised in a transparent, meaningful, and impactful manner.\n\nMs. Angela Lusigi, Resident Representative, UNDP India, also addressed the programme and expressed her appreciation for the launch of the Mizoram CSR Connect portal, describing it as a commendable initiative with national and global relevance. She said UNDP was proud to partner in the initiative and reaffirmed UNDP India’s focus on sustainable development, women empowerment, and environmental conservation. Commending Mizoram’s development initiatives, she reiterated UNDP’s commitment to continued collaboration with the State. She underlined the importance of data-driven planning for achieving impactful development outcomes and noted that the portal would greatly support CSR stakeholders through reliable data and informed decision-making.\n\nSecretary, Planning & Programme Implementation Department, Pu Lalmalsawma Pachuau, delivered the welcome address. Adviser to the Chief Minister and Chairman, Mizoram CSR Cell, Pu TBC Lalvenchhunga, highlighted key CSR opportunities in Mizoram. The event also witnessed the exchange of Memoranda of Understanding (MoUs) between the Mizoram Start-Up Mission and participating corporate and institutional partners."
  },
  {
    "title": "CHIEF MINISTER-IN CSR MATCHMAKING PORTAL - MIZORAM CSR CONNECT A HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-csr-matchmaking-portal-mizoram-csr-connect-a-hawng",
    "state": "Mizoram",
    "content": "4166/2025-2026\n\nAizawl the 27th January 2026:Vawiin khan Chief Minister Pu Lalduhoma chuan Aijal Club, McCabe Hall-ah Mizoram CSR Cell, Planning & Programme Implementation leh UNDP India tangkawpin an siam, CSR diltu leh a petute inzawnna tur leh inthlunzawmna tur (CSR Matchmaking portal) Mizoram CSR Connect chu a hawng. Pu Lalthansanga, Minister, EF & CC chuan Chief Minister hi a tawiawm a ni.\n\nA hawnna thu sawiin Chief Minister chuan, Mizoram CSR Connect a puitlin theih nana thawktu UNDP India, Planning & Programme Implementation leh CSR Cell te chungah lawmthu a sawi a. Kum 2023-24 CSR data atanga a lan danin Mizoram chuan India rama CSR hman chhuah zawng zawng 0.06% chauh a hmu a. CSR hmangin hmasawnna hna lian leh tangkai tak tak a thawh theih avangin kum 2024 June thla khan Chief Minister Office-ah CSR Cell kan din ta a ni. An hmalakna zarah a petute leh a diltute inzawnna Matchmaking Portal - Mizoram CSR Connect hi kan lo hawng thei ta a ni. He portal hian CSR lamah awlsamna tam tak min thlen kan beisei a, a petute tan pawha langtlang taka CSR kalpui a nihzia hriatna a ni dawn a ni, a ti.\n\nMizoram chu state ralmuang, eirukna tlemna, ziak leh chhiar thiam tamna, khuarei daih hmasawnna SDG lama hma la tha, mipuiten tlawmngaihna rilru pua engkim an tihna ram a nih avangin Corporate-te tan CSR hmanga luan chhuahna hmun tha a ni a. Hmalakna tur remchang a tam hle bawk a. CSR nei company leh an hnuaia Civil Society te chu Mizorama an CSR rawn hmang chhuak turin ka sawm a. An pawisa rawn sen ral tinrengte chu langtlang, awmze nei leh hlawk taka hman ni dawn tih kan tiam a ni, a ti.\n\nAngela Lusigi, Resident Representative, UNDP India pawhin thusawiin, India leh khawvel huap pawha portal zahpuiawm lo tak Mizoram CSR Connect kan tlangzarh thei hi kan lawm a, a bultumtute zingah UNDP kan tel hi kan inchhuang a ni. UNDP hian India ramah hmalakna tam tak kan nei a, kan ngaihpawimawh chu khuarei daih hmasawnna (Sustainable Development) te, hmeichhiate chawikanna te, nungcha leh ramngaw venhimna lam te an ni a. Mizoramin hmalakna tha tak tak a neih avangin kan lawm a. Mizoram nena thawkho zel turin kan inpeih reng a ni. Hmalakna hlawhtling kan neih theih nan data dika innghat ruahmanna neih a tul a. CSR hmanga hmalaknate pawh a hlawhtlin theih nan data dik behchhana ruahmanna siam leh kalpui a pawimawh zel. Mizoram CSR Connect hian data rintlak hmanga hnathawk turin CSR petu leh a thawktute a tanpui nasa dawn a ni, a ti.\n\nHe hunah hian Pu Lalmalsawma Pachuau, Secrerary, Planning & Programme Implementation chuan kal khawmte lawmna a sawi a. Pu TBC Lalvenchhunga Adviser to CM, Mizoram CSR Cell Chairman chuan Mizorama CSR hmanga hmalak theihna langsar zualte a tarlang a, Mizoram Start-Up Mission leh corporate/ institution pahnihten an inremna (MoU) lehkha inhlanna an nei bawk. He hun hmang tur hian India ram hmun hrang hrang atangin CSR pe thei corporate aiawh te leh CSR dil thei pawl (Agency) aiawh eng emaw zat an kalkhawm a ni.\n\nDr. Lalrinchhana, Principal Adviser cum Addl. Secretary, Planning chuan lawmthu sawiin inkhawm a khar a ni."
  },
  {
    "title": "CHIEF MINISTER MEETS MS. ANGELA LUSIGI, UNDP INDIA",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-meets-ms-angela-lusigi-undp-india",
    "state": "Mizoram",
    "content": "468/2025-2026\n\nAizawl, 27 January 2026:Chief Minister Mr. Lalduhoma today met Ms. Angela Lusigi, Resident Representative of the United Nations Development Programme (UNDP) in India, at his office. The Chief Minister expressed his appreciation for UNDP’s various initiatives in Mizoram and encouraged the organisation to further expand its engagement in the State.\n\nWelcoming Ms. Lusigi on her visit to Mizoram, the Chief Minister thanked UNDP for its continued support and contributions. He highlighted that three districts of Mizoram have featured among the top performers in the latest NITI Aayog Sustainable Development Index Report, and noted that Mizoram is known as a peaceful state with a low corruption rate.\n\nHe also shared the State Government’s vision of enabling Mizoram to contribute one per cent to India’s GDP by 2047 and requested UNDP to scale up and strengthen its initiatives in Mizoram to help realise this vision.\n\nMs. Angela Lusigi remarked that she found Mizoram to be a pleasant place and acknowledged the notable progress the State has made in recent years. She also outlined UNDP’s initiatives and priority areas to the Chief Minister and enquired about the State Government’s key priority sectors.\n\nThe Chief Minister was accompanied by Mr. TBC Lalvenchhunga, Adviser to the Chief Minister; Mr. Vanlaldina Fanai, Commissioner & Secretary to the Chief Minister; Mr. Lalmalsawma Pachuau, Secretary, Planning Department; and other officials.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN PI ANGELA LUSIGI, UNDP INDIA HOTU KAWM",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-pi-angela-lusigi-undp-india-hotu-kawm",
    "state": "Mizoram",
    "content": "4165/2025-2026\n\nAizawl the 27th January 2026:Vawiin khan Chief Minister Pu Lalduhoma chuan a office-ah Pi Angela Lusigi, Resident Representative of the United Nations Development Programme in India chu a kawm a. UNDP in Mizorama hma an lakna hrang hrangah lawmthu a hrilh a, hmalakna zau zawk nei zel turin a sawm.\n\nChief Minister hian Mizoram a rawn tlawh avanga lawmthu lo hrilhin, UNDP hmalaknate avangin lawmthu a lo hrilh a. NITI Aayog Sustainable Development Index report thar bera Mizorama district pathumte chu top tena an lan thu te, Mizoram chu ram ralmuang leh eirukna tlemna a nih thute a hrilh a. Kum 2047 ah Mizoramin India GDP zaa pakhat tal lo thawhchhuah ve tuma ruahmanna an kalpui thu sawiin, an ruahmanna (vision) a hlawhtlin theih nan Mizorama UNDP hmalaknate ti liana ti zau zel turin a ngen a ni.\n\nPi Angela Lusigi chuan Mizoram chu nuam a tih thu sawiin, tun hnaiah hmasawnna duhawm tak tak a neihte chu a lo hriat thin thu a sawi a. UNDP hmalakna leh an ngaihpawimawh zualte (priority) Chief Minister hnenah hian a hrilh bakah state sorkar ngaihpawimawh hmasakte (priority) a zawt bawk.\n\nChief Minister hi Pu TBC Lalvenchhunga, Adviser to CM, Pu Vanlaldina Fanai, Commissioner & Secretary to CM, Pu Lalmalsawma Pachuau, Secretary, Planning leh official dangten an tawiawm a ni.\n\nAttachment"
  },
  {
    "title": "Serchhip District Sponsorship and Foster Care Approval Committee an thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/serchhip-district-sponsorship-and-foster-care-approval-committee-an-thukhawm",
    "state": "Mizoram",
    "content": "4164/2025-2026\n\nDated Serchhip, the 27th January, 2026:Vawiin khan Child Protection Services (Mission Vatsalya), Women and Child Development hnuaia Serchhip District Sponsorship and Foster Care Approval Committee chu DC Pu Paul L Khuma hovin a Pisa ah an thukhawm.\n\nHe meeting ah hian Serchhip district chhunga naupang chhawmdawl ngai mi 150 te chungchang ngaihtuah niin chhawmdawlna (sponsorship) pek rem tih a ni.\n\nMission Vatsalya hi sawrkar laipui hmalakna niin naupang venhim ngai leh enkawl ngaite hamthatna tur peng hrang hrang kalpui a ni a. Chung zingah chuan sponsorship leh foster care hi telin sum leh paia naupang chhawmdawl mamawh ngawih ngawih - nu leh pa nei lo, natna khirh vei te leh harsatna khirh tak dang tawktute hnenah chhawmdawlna hi pek thin a ni a. Dilna thahneem tak lut thin te hi District Sponsorship and Foster Care Approval Committee chuan uluk taka enfiahin, chhawmdawlna dawng awm mi an ni em tih an zir chian hnuah dawng awma an ngaih te pek thin an ni a. He Committee hian sponsorship dawngtuten a hmanna tur dik takah an hmang em tih an vil zui bawk thin a ni.\n\nHe meeting ah hian District Child Protection Officer Pi R. Lalramdinmawii, Protection Officer (Non institutional care) Pi Vanlalmuanpuii, Child Welfare Committee Chairperson Pi Lalthlamuani leh Sub headquarter MHIP President Pi Lianthangi te an tel a ni.\n\nAttachment"
  }
]