[
  {
    "title": "Phairuang leh Thenhlum inkar PMGSY–III kawng siam meka lirthei tlan dan tur chungchanga Lunglei SP aṭanga hriattirna",
    "link": "https://dipr.mizoram.gov.in//post/phairuang-leh-thenhlum-inkar-pmgsyiii-kawng-siam-meka-lirthei-tlan-dan-tur-chungchanga-lunglei-sp-aanga-hriattirna",
    "state": "Mizoram",
    "content": "4363/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 9:Vawiin khan Lunglei District Superintendent of Police Pu J. Lalmuankima chuan hriattirna chhuahin, Phairuang to Thenhlum (0.00–48.77km upto Bolia) PMGSY–III kawng siam mek chungchanga notification lo tihchhuah tawh No. PCL-27A/2019/Vol-1/286 Dt. 6 Feb., 2026 chu kut hna thawktute tan remchan zawk nan a hnuaia mi ang hian lirthei tlan dan tur/tlan theih hun tur tihdanglam a nih thu a tar lang.\n\nPhairuang aṭanga Thenhlum (0.00–48.77km) PMGSY–III kawng siam hna black-topping hna thawh mek avangin Phairuang aṭanga Thenhlum kawng hi February ni 9, 2026 aṭangin thu leh awm hma chu kar tin Thawhlehni aṭanga Ningani thleng zing dar 09:00AM – 12:00 Noon inkar leh tlai dar 1:00PM – 6:00PM inkarah te khar a ni ang a. Dar 12:00 Noon – 1:00PM hi kawng hawn a ni ang.\n\nHei hian dan leh thupek kengkawhtu — Police duty, Magistrate duty, Fire & Emergency Service, Excise & Narcotics Department duty, Medical duty, Disaster Response Force, Power & Electricity Department duty, Public Health Engineering Department duty, school-a thawkte leh a bika Superintendent of Police, Lungleiin phalna a pekte chu a huam lo vang.\n\nKawng khar hun chhunga Emergency thil avanga kal tlang mamawhte chuan he'ng a hnuaia phone no. dahahte hian biak tur a ni ang.\n\n1. Sub-Divisional Police Officer, Lunglei — 8259901971\n\n2. Sub-Divisional Police Officer, Tlabung — 9632054081\n\n3. Officer-In-Charge, Lunglei — 8974637760\n\n4. Officer-In-Charge, Bunghmun — 9366133662\n\n5. Officer-In-Charge, Lungsen — 9862814884\n\nAttachment"
  },
  {
    "title": "Khawzawlah Fire Prevention Week - 2026 hman a ni",
    "link": "https://dipr.mizoram.gov.in//post/khawzawlah-fire-prevention-week-2026-hman-a-ni",
    "state": "Mizoram",
    "content": "4362/2025-2026\n\nDated Khawzawl, the 9th February, 2026: Vawiin chawhnu dar 1 khan Zaingen YMA hall-ah Khawzawl Bawrhsap Pu K. Vanlalthiana, Chairman, District Level Fire Prevention Committee hovin Fire Prevention Week 2026 hman a ni.\n\nKhawzawl bawrhsap Pu K. Vanlalthianan thusawiin Khawzawlah kangmei a chhuah nasat zia thu sawiin kangmei chhuak tam lutuk chu kan tan ho chuan tih kiam theih a nih thu a sawi a, Ram kan chhan tam zawk hi chu inthlah dah vang leh kut hlei vang a nih thute sawiin, ram ti kangtu chu hrem zel tur an nih thu kuminah chuan na tak kangmei tichhuaktute chungah dan anga hma lak a nih tur thu a sawi a ni. Kan rama nungcha te chenna leh tui thianghlim in tur min pe tu ram ngaw te chu kang mei lakah humhalh a tul ziate sawiin chumi atan chuan a te ber atanga a lian ber thlenga kan pawimawh thu leh ram hmangaihna nena kan zavaia kan tana kan thawhho a tul a ni a tiin Fire Prevention Week 2026 chu a hawng a ni.\n\nPu Lalnuntluanga, DFO & Member Secretary chuan report pein District Level Fire Prevention Committee chuan Khawzawl District-ah kangmei chhuak tam lutuk chu a that loh zia leh a ven dan inzirtir nana hma an lak zel dan turte sawiin awareness te pawh a tam thei ang ber neih tum a nih thu te a sawi a, District Level Fire Prevention Committee hnuaia intihsiakna neih tak Middle School level Poster insiam siak leh Reels insiam siak  result puanna leh lawmman semna te a kaihruai nghal bawk a ni.\n\nHe hunah hian Pu PC. Rosiama, President, Sub-Hqrs. YMA, Khawzawl leh Pu Liantluanga Chohte, E.E, PHED te hnen atangin thusawi ngaihthlak a ni a, Siampuii Ralte in kalkhawmte zaiin a awi a, District chhunga Department hrang hrang hotute, VC aiawhte, NGO leh MJA te aiawh bakah School leh College zirlaite an tel a, Pu Hrangchungnunga, RO, Khawzawl Forest Range chuan lawmthu sawiin hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN UNESCO WORLD ART DAY COMMEMORATIVE BOOK TLANGZARH",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-unesco-world-art-day-commemorative-book-tlangzarh",
    "state": "Mizoram",
    "content": "4361/2025-2026\n\nAizawl the 9th February 2026:Vawiin khan Chief Minister Pu Lalduhoma chuan UNESCO World Art Day 2025 kharna pualin Commemorative Book a tlangzarh.\n\nWorld Art Day 2025 hi nikum April thla khan I&PR Auditorium-ah hman a ni a, Chief Minister Pu Lalduhoma, Chief Patron International Association of Art, Mizoram Chapter ni bawk chuan a hmanpui a. Mizo tradition leh culture-te khawvel hmaa lemziak hmanga phochhuahna hun hman zui niin, vawiinah hian chu hmalakna kharna chu Chief Minister office-ah hian a puala lehkhabu (commemorative book) tlangzarhin neih a ni ta a ni.\n\nHe hunah hian IAA- INDIA UNESCO Official Partner President  Pu Manaj Saha, Mizoram State Coordinator Pi Lalhming Mawii, Mizoram State Secretary Pu Rosiamliana Ralte, State Advisor Pu Lalchuailova leh midangte an tel a ni.\n\nAttachment"
  },
  {
    "title": "Mamit-ah Fire Prevention Week hawnna hun hmang",
    "link": "https://dipr.mizoram.gov.in//post/mamit-ah-fire-prevention-week-hawnna-hun-hmang",
    "state": "Mizoram",
    "content": "4360/2025-2026\n\nDated : Mamit the 9th of February, 2026 :Vawiin chawhnu khan Chhimveng YMA Hall, Mamit-ah Fire Prevention Week hawnna hun hman a ni a. Pu KV Lallianzuala, President MUP Mamit District chuan Khual Lian niin hun a hmanpui.\n\nKhual lian chuan kangmei laka mitin fimkhur tur leh kangmei a chhuah palh pawha hnatlanga thelh hna thawk a department-te tanpui turin mipui a sawm. Nungcha humhalh leh tui hna humhalh ngaipawimawh turin kalkhawmte  a chah bawk.\n\nVawiin Fire Prevention Week hawnna hi Pu Lalnunfela Chawngthu, SDO (S) chuan a kaihruai a, Mamit khawpui chhunga Sawrkar Department aiawhte leh sawmbikte an tel a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah Agriculture Director hovin kut hna thawktute leh agriculture mi thiamte inkawm hona hun buatsaih a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-agriculture-director-hovin-kut-hna-thawktute-leh-agriculture-mi-thiamte-inkawm-hona-hun-buatsaih-a-ni",
    "state": "Mizoram",
    "content": "4359/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 9:Vawiin khan Lunglei Agriculture Conference Hall-ah Agriculture Technology Management Agency (ATMA) leh District Agriculture Office (DAO) Lunglei District ṭang kawp huaihawtin kut hna thawktute leh agriculture mi thiamte inkawm hona, \"Farmers Scientist Interaction\" hun buatsaih a ni a. Mizoram sawrkara Agriculture & Farmers Welfare (A&FW) Director Pu Vanlalthlamuana chuan Khuallian niin hun a hmanpui.\n\nAgriculture Director Pu Vanlalthlamuana chuan sawrkarin kut hna thawktute tan ruahmanna ṭha tak tak duangin, kut hna thawktute hmasawnna tur a ngaihtuah reng tih sawiin, kut hna thawktute chu sawrkar ruahmannate chhawr ṭangkai thei tura inbuatsaih turin a chah a. Department mi thiamte rawn taima tur leh mi thiamte thurawn leh kaihhruaina ngai pawimawh tura chahin, an harsatnate chu department-a thawktute hnenah thlen zung zung ṭhin turin a chah bawk.\n\nAgriculture Joint Director Pu C. Malsawmkima leh Deputy Director Pu K. Laltlanmawia te pawhin hun hmanpuiin, Lunglei District chhunga khaw hrang hrang aṭangin kut hna thawktu (farmer)-te an kal khawm a. Lunglei DAO Dr Samuel Lalliansanga'n hun kaihruaiin, Krishi Vigyan Kendra (KVK) Lungleia Senior Scientist and Head Dr Henry Saplalrinliana chuan kut hna thawktute tana hriat tur pawimawh hrang hrang a zirtir a. Kut hna thawktute nen sawi hona hun hlawk tak hman a ni bawk.\n\nLungleia hun hman bakah hian Agriculture hotute chuan Haulawnga Huisih Zauvah lo neitute nen hun an hmang ho bawk.\n\nAttachment"
  },
  {
    "title": "STATE DAY OF PRAYER HMAN DAN TUR RELIN LAWNGTLAIAH THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/state-day-of-prayer-hman-dan-tur-relin-lawngtlaiah-thukhawm",
    "state": "Mizoram",
    "content": "4358/2025-2026\n\nLawngtlai, 9th February 2026:Vawiin khan 'State Day of Prayer' Lawngtlaia hman dan tur relin DC Conference Hall - ah thutkhawm a ni a, Lawngtlai Bawrhsap Pu Donny Lalruatsanga chuan hun a kaihruai.\n\nPu Donny Lalruatsanga chuan kal khawmte hnena lawmthu sawina a nei hmasa a. Kum hmasa lamah hlawk taka hman a lo nih tawh angin kuminah pawh tha taka hman a beisei thu a tarlang a. He ni hi Mizoram pumah hman tur a nih angin Lawngtlaiah pawh khunkhan taka hman a nih tur thu a sawi a ni. Bawrhsap chuan Tawngtai runpuiah Lawngtlai mipuite kal theuh turin a sawm nghal bawk.\n\nPu PC Biaksiama, chuan 'State Day of Prayer' aiawh lo kalte inhmelhriattirna neiin, kum danga hun hman dan tlangpui sawizauna a nei a ni.\n\nThutkhawmah hian Lawngtlai Distrcit - a State Day of Prayer - hman dan tur relho a ni a. Steering Committee- hruaitu thlan nghal niin, Adviser- Pu Donny Lalruatsanga, (Deputy Commissioner ), Upa C. Lalsawmzuala, CEM, LADC, Chairman - Rev. Lalsawmliana Sailo , Vice Chairman - Rev. C. Zaihmingthanga, Rev. Chatuanlalreia, Rev. Dr. Lalzarliana, Lt. Laltlingzova, Upa K. Zozamliana, Secretary - Rbt. Elvis Lalthangzuala, Asst. Secretary - Ricky VL Hmingthanzuala, AGS, CYLA, Finance Secretary - Pi A. Lalmalsawmi, Secretary, MHIP, Treasurer-Pi Vankungpuii,GS, LWA - te thlan an ni a. Steering Committee- hian hun hman dan tur kimchang an lo duang dawn a ni.\n\nVawiin thutkhawmah hian Lawngtlai khawpui chhunga Kohhran hrang hrang aiawh, NGO leh State Day of Prayer' Executive Committee Member- te an tel a, Pu Donny Lalruatsanga chuan lawmthu sawina neiin hun a khar."
  },
  {
    "title": "Khawzawlah Chapchar Kut 2026 hman dan tur relin thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/khawzawlah-chapchar-kut-2026-hman-dan-tur-relin-thukhawm",
    "state": "Mizoram",
    "content": "4357/2025-2026\n\nDated Khawzawl, the 9th February, 2026:Vawiin chawhma 10:30 khan Chapchar Kut Organising Committee, Khawzawl District chu an chairman Pu K. Vanlalthiana, Khawzawl Bawrhsap ni bawk hoin DC Conference Hall-ah an thukhawm a, Chapchar Kut 2026 hman dan tur sawi ho a ni.\n\nChairman Pu K. Vanlalthiana chuan Memmber te chu he hun ngai pawimawh a an hun hlu tak senga an lo kal avangin lawmthu a hrilh a, kumin Chapchar Kut hlimawm tak, hlawkthlak tak leh chhinchhiah tlak tak hman a nih ngei theih nan ngaihtuahna seng tur leh inlungrual taka thawhhona tha nei zel turin a chah a ni. Chairmanin a sawm angin Zirsangpuii (Khawzawl), Miss Mizoram 2020 chu Proposal Report (Organising Chapchar Kut Mega Cultural Festival in Khawzawl District) pe turin a sawm a, kum danga lo hman thin ang lo deuh a hman rawtna chu a thuphungin pawm sak a ni a. An hmalakna report te committee lehah ennawn leh nis e an ti a ni.\n\nChapchar Kut, 2026 chu ni 13.03.2025 (Zirtawpni) dar 11:00 AM a tan turin Mualvawm Field-ah hman ni se tih a ni a, Kut Pa atan MLA sawm tum a ni a, Kut Thlengtu atan Pu K. Vanlalthiana, Khawzawl Bawrhsap chu thlan a ni. Chapchar Kut, 2026 inbuatsaihna atan Working Committee din niin Hetiang hian chanvo siam a ni.\n\nChairman :Addl. Deputy Commissioner.Co-Chairman :President, Sub-Hars YMA.Secretary :Secretary, Sub-Hars YMA. :SuTreasurer :Sub-Deputy Commissioner.\n\nMembers:1. Project Director, DRDO, Khawzawl.2. Asst. Commandant, 2nd IR Battalion, Khawzawl.3. DIPRO, Khawzawl.4. SDPO, Khawzawl.5. Representatives of Khawzawl Officers Club.6. Vice. President, Sub-Hqrs YMA, Khawzawl.7. Asst. Secretary, Sub-Hars YMA, Khawzawl.8. Fin. Secretary, Sub-Hars YMA. Khawzawl.9. Treasurer. Sub-Hqrs YMA, Khawzawl.10. Representative of MUP, District Hars, Khawzawl.11. Representative of Sub-Hars MHIP, Khawzawl.12. Representative of MJA, Khawzawl.13. Representative of MZI Hqrs, Khawzawl\n\nChapchar Kut, 2026 Working Committee-te hian Programme leh thildang pawimawh zawng zawng an buaipui/ngaihtuah ang a, pawisa hmanna zawng zawng felfai takin (Vouchers/Cash Memo/APR) Deputy Commissioner hnenah an thehluh leh nise tiin an rel a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah Kangmei Ven Chawlhkar 2026 hawn a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-kangmei-ven-chawlhkar-2026-hawn-a-ni",
    "state": "Mizoram",
    "content": "4356/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 9:Vawiin khan Lunglei District Level Committee on Fire Prevention (DLCFP) huaihawtin Kangmei Ven Chawlhkar (Fire Prevention Week) 2026 hawnna hun chu Lunglei Convention Centre-ah hman a ni a. Lunglei District Superintendent of Police Pu J. Lalmuankima chu Khuallian a ni.\n\nKhuallian Pu J. Lalmuankima chuan India leh khawvel ram hrang hrangte'n ramngaw ṭha an ngaih pawimawh hle laiin Mizoramah ramngaw dur, ngaw chhah ṭha a tam tawh lo hle tih sawiin, ramngaw humhalhna kawngah ṭan lak a ṭul thu a sawi a. Kangmei tihchhuah chu ramngaw tihchereuna lian ber a nih avangin kangmei ven a pawimawhzia sawiin, kangmei vanga chhiatna tam tak chu fimkhurnaa pumpelh theih a nih thu a sawi a. Ramngaw chu nungchate chenna hmun, boruak thianghlim leh tui thianghlim min petu a nih bakah, sawrkar laipuiin state tinte pawisa dawn tur zat (10%) tehfung atan an ramngaw neih ṭhat dan a chhut tel avangin thing leh mauvin sum a hlawh chhuak tih hriat a, ramngawte chu kangmei leh a chereu theihna dang laka ven him a pawimawh thu a sawi a. Kangmei chhuak chuan ramngaw a tihchhiat bakah, a tikangtute chu thubuai siamsak ṭhin an nih thu sawiin, buaina leh harsatna pumpelh turin kangmei laka fimkhur tlan a pawimawh thu a sawi a. Kal khawmte chu kangmei ven pawimawhna zau zawka inzirtir leh puanzar kawnga ṭan la tur leh dan bawhchhia an awm chuan thuneitute hnena thlen vat ṭhin turin a sawm.\n\n\"Nungchate chenna leh tui thianghlim min petu ramngaw kangmei lakah veng him rawh\" tih thupui hmanga February ni 9 — 13, 2026 chhunga Kangmei Ven Chawlhkar hman tur hawnna hun hi Lunglei Election Officer Pi Lalhruaitluangi chuan kaihruaiin, inlawmna thu a sawi a. Chairman kaihhruaiin mipui kal khawmte chuan kangmei tichhuak lo tura intiamna an chham rual a. DLCFP Member Secretary, Environment, Forests & Climate Change (EF&CC) Lunglei Divisional Forest Officer Pi Lawmnapari chuan kum hmasa lama Lunglei District-a kangmei venna kawnga hma lak dan tlangpui tar langin, Lunglei District Village Council Association President Pu V. Lawmkima hnen aṭangin thu sawi ngaihthlak a ni bawk.\n\nHe hunah hian sawrkar official-te, village/local council leh tlawmngai pawl ai awhte, MJA leh zirlaite an kal khawm a. Power & Electricity (P&E) Lunglei Power Maintenance Division-I aṭangin Junior Engineer Pu Lalawmpuia leh Fire & Emergency Service, Lunglei aṭangin Station Officer Pu T. Lalchhandama te'n PowerPoint presentation hmangin kangmei laka fimkhurna tur hrang hrang an sawi a. Kangmei chhuah thulhah state fire emergency number 112 bakah, Lunglei Fire & Emergency Service landline number — 0372-2325366 emaw, 0372-2324101 emaw, mobile number 8794889383 emaw kal tlangin biak pawh theih an nih thu tar lan niin, kangmei chhuah thu report-tute'n kangṭhelh motor tana kalkawng awlsam ber te, kangmei chhuah chhan leh eng nge kang tih te leh thil pawimawh tur te sawi tel nachang hriat a pawimawh thu tar lan a ni bawk.\n\nKumina Kangmei Ven Chawlhkar hman chhung hian Lunglei District chhungah kangmei venna lam inzirtirna (awareness campaign) uar zawka kalpui turin VC/LC leh tlawmngai pawlte nen thawk hovin department lamin hma an la dawn a. Media kal tlanga sawi hona, thuchah leh inzirtirna hrang hrang tihchhuah te, kohhran inkhawma thu puantir te, vantlang tlangau hmanga inzirtirna puan leh intihsiakna hrang hrang buatsaih te tum a ni a. Kangmei ven kawnga thawk ṭha khuate chawimawina 'Village Level Fire Prevention Award 2026' pawh siam leh tum a ni.\n\nFire Prevention Week hi Mizoramah kum 2000 aṭang khan hman ṭan niin, kumin hi a ṭum 27-na a ni a. Kum 2009 aṭang khan district leh village level fire prevention award sem ṭan niin, kumin pawh hian award hi sem leh tum a ni.\n\nDLCFP Member Secretary report-a a lan danin, nikum khan Lunglei District chuan Mizoram district hrang hrang zinga kangmei veng ṭha ber, District Level Fire Prevention Award 2025 lawmman pakhatna lain, Lunglei District chhunga Village Level Fire Prevention Award 2025-ah pakhatna Lungsen-I, pahnihna Mualcheng South leh pathumna Mualṭhuam North an ni a. Kum 2025 chhung khan VC/LC leh YMA te nen ṭang tlangin ram kang/kangmei ven chungchang inzirtirna kalpui ṭhin niin, sawrkar pisa hrang hrangah kangmei veng tur leh fimkhur tura intiamna sawi rual a ni a; hmun pawimawh leh langsar laiah te inzirtirna thuziak tar niin, kohhran hun hmannaah thu chhiar chhuah tur te pek a ni a. Print/electronic/social media kal tlang te'n inzirtirna hrang hrang theh darh a ni bawk a. Lunglei District-a kangmei tichhuaktu mi 33 lakah court-ah thubuai ziah luh niin, dan angin an chungah hma lak a ni bawk.\n\nAttachment"
  },
  {
    "title": "Serchhip DC-in Kangmei Laka Kan Him leh Inven Nana Ngenna Tichhuak",
    "link": "https://dipr.mizoram.gov.in//post/serchhip-dc-in-kangmei-laka-kan-him-leh-inven-nana-ngenna-tichhuak",
    "state": "Mizoram",
    "content": "4355/2025-2026\n\nDated Serchhip, the 9 th February, 2026:Khua a lo thal leh ta a, mipuite kangmei laka kan fimkhur tlan theuh nan Deputy Commissioner, Serchhip District chuan mipuite hnenah ngenna leh hriattirna a hnuaia mi ang hian a tichhuak.\n\n1. Serchhip District mipuiten zawm theuh tura ngen leh hriattir kan ni e.\n\n2. In chhuahsan leh zan mut hmain kangmei tichhuak mai thei thil a awm leh awm loh enfiah hmasak zel tur a ni.\n\n3. Ei rawngbawlna Gas (LPG) fimkhur takin hmang la, a leak a nih chuan hmang lui suh. Tin, gas hman loh laiin regulator-ah OFF thin hian a tihim lehzual.4. Parda, thosilen leh puanzar bul hnaiah mombati leh bati ang chi reng reng chhit loh tur a ni.\n\n5. Kangmei tichhuak thei petrol, khawnvartui leh diesel fimkhur takin hmang la, mei bul hnaiah dah loh tur a ni. A dahna chhin phui that tur a ni.\n\n6. Mei nung reng reng ngaihthah loh tur, meizial bung paih fimkhur la (a bik takin ram kal naah), a nung chungin paih suh.\n\n7. Meichhemna hmanrua: nawalh leh lighter-te naupang khawih phakah dah miah loh tur a ni.\n\n8. In leh a velah kangmei tichhuak thei an awm leh awm loh enfel thin la. Veng hmawr deuhva awm i nih chuan ram kang laka i him nan i in bul zau tak thianfai thin ang che.\n\n9. Kangmei a lo chhuahin chi-ai mai loh tur a ni a, rang takin inchhunga mite leh thenawm hnaite hrilh vat la, Fire Station hnai berah fiah tak leh rang takin kangmei chhuahna hmun hriattir ang che. Fire Station biak pawhna: 8119884154 leh SerchhipPolice Station: 9233092581 ah te hriattir vat thin tur a ni.\n\n10. Kangmei chhuah thulhah kangthelhna hmanrua nena i lo inralrin lawk hi kan himna a nih avangin kangthelhna hmanrua neih theuh i tum ang u.\n\n11. Lo hal a lo hun leh ta a, sawrkar-in a lo hal hun chung atan a ruat March ni 15, 2026 ral hma ngeiin hal ila. Lo hal tur ten mei kawng tha tak sial ngei ngei tur a ni.\n\nHei hi Village Council ten lo bengkhawnin, thuawihlo/a hun loa halte chu report-in, dan hnuaia hremna chelek ngei tur a ni."
  },
  {
    "title": "Champhaiah mock drill neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-mock-drill-neih-a-ni1770632237",
    "state": "Mizoram",
    "content": "4354/2025-2026\n\nChamphai, dated 9th February 2026:Vawiin khan National Disaster Management Authority (NDMA) kaihhruaina hnuaia Multi State Mock Exercise chu Champhai District-ah Kolasib leh Mamit District rualin neih a ni.\n\nMock drill hi lirnghing thlen thulha chetlak dan inzirna leh enchhinna niin lirnghing hi North East India-a thleng anga ngaih a ni a, Champhai District-ah pawh na taka thleng anga ngaih a ni. Chawhma dar 10:30-ah a thlen rualin siren a ri nghal a, District Disaster Management Authority (DDMA) kaihhruaina hnuaiah Circuit House-ah District Emergency Operation Centre (DEOC) din nghal a ni a. Hmun pali - CHANEM Building, District Hospital, District Education Office leh Vengsang Residential Area-ah chhiatna a thleng a, Champhai Bawrhsap leh Responsible Officer ni bawk Pu Mohammad Aaquib chuan DEOC kaihruaiin ro an rel nghal a. Incident commander te, liaison officer te, staging area manager te, logistics section chief te ruat an ni a, MRP te, Assam Rifles te, BRTF te leh Fire & Emergency Services atang tein Search & Rescue Team (SAR) team din an ni a, hmun tinah thawnchhuah nghal an ni. Heng chhiatna hmunah hian chhanchhuah hna te, meialh tih mit te, ruang leh hliam tuar sawngbawl leh enkawl te leh thil tul dang te rang taka kalpui nghal a ni a, damdawi ina enkawl ngai te pawh hruai nghal an ni. Hmun tinah hian observer ruat an ni bawk a, observer te hian heng chetlak dan hrang hranga tha lai leh tha lo lai te an thlithlai a, report an ziak nghal bawk a ni. He mock drill pumpui thlithlai tur hian CISF Asst. Commandant Pu GK Pathak a lo tel bawk a ni.\n\nMock drill zawh hian DEOC-ah debriefing neih a ni a, state level-a thlithlaitu leh district dang nen mock drill chungchang sawiho a ni bawk.\n\nAttachment"
  },
  {
    "title": "KOLASIBAH LIRNGHING THLEN THULHA CHET LAK DAN TUR MOCK DRILL NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/kolasibah-lirnghing-thlen-thulha-chet-lak-dan-tur-mock-drill-neih-a-ni",
    "state": "Mizoram",
    "content": "4353/2025-2026\n\nKolasib, 9th February, 2026:Vawiin khan Kolasib khawpui chhung hmun hrang hrangah lirnghing a thlen thulha chet lak dan tur enchhinna (Mock Drill) neih a ni a. He hunah hian National Highway-a leimin thleng thei te, relief camp, sawrkar office, bazar leh residential area-a chhiatrupna thleng thei te a tak anga chan a ni.\n\nMock Drill hi zing dar 9:30-ah tan niin, chhiatrupna thlenna hmuna chet la tur chhanchhuah hna thawktu (Rescue Operation Team) te chu DC Complex kawtzawlah inhmukhawmin, heta tang hian an duty-na hmun tur theuh an pan a ni.\n\nChhanchhuah hna thawh a nih lai hian DC Conference Hall-ah Brig. Ravinder Gurung, Sr. Consultant, National Disaster Management Authority (NDMA) hovin Incidence Response Team te chuan Video Conference hmangin Mock Drill neihna hmun hrang hrangte an vil a. Brig. Gurung hian Kolasib District bakah Mamit leh Champhai District-a Mock Drill neih mekte pawh a vil tel nghal bawk a ni.\n\nBrig. Ravinder Gurung chuan DC Conference Hall-a debriefing neihna ah thu sawiin, chhiatrupna thlen thulha inbuatsaihna pawimawh zia a tarlang a. Department hrang hrangte chu chhiatrupna a thlen thulha hma an lak dan tur 'Disaster Plan' mumal tak nei theuh turin a chah a ni.\n\nA bik takin Public Health Engineering (PHE) Department chu Disaster Plan fel tak nei tura chahin, tui dahkhawlna (Reserve Reservoir) an neih a pawimawh thu a sawi a, \"Mipuiten chhiatrupna an tawh hunah eitur aiin tui an mamawh hmasa zawk thin a ni,\" a ti. Hemi bakah hian Power & Electricity (P&E), Transport, Public Works Department (PWD), Hospital leh Internet Service Provider-te pawh chhiatrupna a thlen thulha plan mumal tak nei turin a chah bawk. Inbiakpawhna tha communication chu a pawimawh zia tarlangin, heng chhanchhuah hna te hi communication tha a awm chuan a tam zawk hi kan sukiang thei a ni, a ti bawk.\n\nVawiina Kolasib-a Mock Drill neihnaah hian lirnghing a thlen thulha chet lak dan tur hrang hrang te, in leh lo chim kara tangte chhanchhuah dan te leh hliam tuar buaipui dan te a tak angin entir a ni a. He hunah hian National Disaster Response Force (NDRF), KolasibPolice, State Disaster Response Force (SDRF) Mualvum, Fire & Emergency Services, Medical Team leh Quick Response Team (QRT) te bakah, school naupangte, sawrkar hnathawkte leh volunteer ruat bikte an tel a ni.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER ATTENDS INAUGURATION OF NEW SAIRANG–SILCHAR RAIL SERVICE",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-attends-inauguration-of-new-sairangsilchar-rail-service",
    "state": "Mizoram",
    "content": "502/2025-2026\n\nAizawl, 9 February 2026:The Hon’ble Union Minister for Railways, Shri Ashwini Vaishnaw, today virtually inaugurated the new rail service between Sairang and Silchar from Guwahati, along with the Blended Hospitality Service at Guwahati Railway Station. To mark the occasion, a special programme was organised at Sairang Railway Station, which was attended by the Hon’ble Chief Minister of Mizoram, Pu Lalduhoma. Prof. Lalnilawma, Minister; Pu B. Lalchhanzova, Minister; and Pu TBC Lalvenchhunga, Adviser to the Chief Minister and local MLA, were also present.\n\nAddressing the gathering, the Chief Minister stated that under the leadership of the Hon’ble Prime Minister Shri Narendra Modi, the Act East Policy has elevated Mizoram and the North Eastern region to an increasingly important position in the nation’s development trajectory. He observed that regions once perceived as remote are now benefiting from enhanced connectivity, with the newly inaugurated Sairang–Silchar rail service standing as a significant milestone in this progress.\n\nThe Chief Minister noted that the new rail link would further strengthen connectivity with Assam, facilitate broader market access for Mizoram’s agricultural produce such as ginger and other crops, and reinforce the State’s flagship Bana Kaih scheme. He expressed his gratitude to the Union Railway Minister for acceding to his request to operationalise the Sairang–Silchar rail service.\n\nHighlighting the strategic importance of Silchar, the Chief Minister described it as not merely a neighbouring city but a vital economic gateway for Mizoram, adding that the new service would contribute positively to the State’s economic growth.\n\nHe also recalled that Sairang Railway Station, inaugurated five months ago, has already witnessed substantial developmental activities within a short span. Commending the efforts of the Railways Ministry, particularly the NF Railway Lumding Division, he acknowledged their role in advancing rail infrastructure in the region.\n\nThe Chief Minister further underscored the need to construct a warehouse facility at Sairang Railway Station to support Handholding Scheme and local entrepreneurs, and to finalize the rail line to Thenzawl Peace City. He also advocated for the extension of the Delhi–Silchar Rajdhani Express up to Sairang.\n\nFollowing the inauguration programme, the Chief Minister reviewed the design for upgrading Sairang Railway Station into a World Class Railway Station. Railway officials informed him that Rs.  ₹97 crore have been sanctioned, tenders have been issued, and the opening of tenders is expected in March.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN SAIRANG TO SILCHAR REL SERVICE THAR HAWNNA A TELPUI",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-sairang-to-silchar-rel-service-thar-hawnna-a-telpui",
    "state": "Mizoram",
    "content": "4352/2025-2026\n\nAizawl the 9th February 2026:Vawiin khan Railway Minister Pu Ashwini Vaishnaw chuan Gauhati atangin Sairang leh Silchar inkar Rel service thar leh Gauhati Rel Station-a Blended Hospitality Service hawnna a nei a, Sairang Rel Station-ah he mi pual hian inkhawm buatsaih niin Chief Minister Pu Lalduhoma chuan a telpui a. Prof Lalnilawma, Minister, Pu B. Lalchhanzova, Minister leh Pu TBC Lalvenchhunga, Adviser to CM leh bialtu MLA ni bawkten an tawiawm.\n\nThu sawiin Chief Minister chuan, Prime Minister Pu Narendra Modi kaihhruaina hnuaia Act East hmalakna zarah Mizoram leh hmarchhak bialte chu ram hmasawnna lana hmun pawimawhah a chang chho mek a. Hmun kilkhawr zawka ngaih thinte chuan inkalpawhna tha zawk kan nei chho mek a ni. Vawiina kan hawn thar Sairang leh Silchar rel service hi chung zinga pakhat chu a ni. He rel Service thar hian Assam nena kan inpawhna a ti tha lehzual ang a, Sawhthing leh thlai dang kan tharchhuahte hralhna tur zau zawk min hawnsak ang a, kan flagship scheme Bana Kaih hi a ti chak dawn a ni.\n\nSairang leh Silchar inkar rel tlantir tura ka dilna min tihhlawhtlinsak avangin Railway Minister Pu Ashwini Vaishnaw chungah lawmthu ka sawi a. Silchar hi kan thenawm khawpui pakhat a ni satliah lova, economic lama kan kawngpui pawimawh a nih avangin he rel Service hi kan economy chuan a thatpui dawn a ni.\n\nThla nga liam ta mai khan Sairang rel station hi hawn a ni a, hawn a nih atanga hun reilote chhungin a tihchangtlunna hna tam tak thawh a lo ni leh tawh a. Railways hmalakna hian fak a phu a, a bik takin NF Railway Lumding Division te chungah lawmthu ka sawi a ni, a ti.\n\nChief Minister hian, Handholding Scheme ti chak leh zualtuah leh Mizoram loneitute tan Sairang Station-a Warehouse sak a tul thu te, Thenzawl Peace City thlenga rel kawng kalna tur tihfel thuai a tul thu te a tarlang a. Delhi – Silchar Rajdhani Express chu Delhi – Sairang ni tura tihsei (Extension) tul a tih thu a tarlang bawk.\n\nBialtu MLA Pu TBC Lalvenchhunga, Adviser to CM pawhin thu a sawi a ni.\n\nChief Minister leh Pu Ashwini Vaishnaw te hian Sairang – Silchar Rel Service thar hi an vailiam a, kar khatah vawi nga a tlan thin dawn a ni.\n\nA hawnna inkhawm neih zawhah Chief Minister hian a ngenna anga Sairang rel Station, World Class Rel Station-a siam tura tih fel tak design a en a. Railways thawktute hian hnathawhna tur Rs. 97 Crore sanction a nih thute, tender an tihchhuah tawh thute leh tender hi thla thar March thlatir lama hawn an tum thu an hrilh a ni.\n\nAttachment"
  },
  {
    "title": "KOLASIBAH ‘NUNGCHATE CHENNA LEH TUI THIANGHLIM MIN PETU RAMNGAW, KANGMEI LAKAH VENGHIM RAWH’ TIH THUPUI HMANGIN FIRE PREVENTION WEEK 2026 HAWN A NI",
    "link": "https://dipr.mizoram.gov.in//post/kolasibah-nungchate-chenna-leh-tui-thianghlim-min-petu-ramngaw-kangmei-lakah-venghim-rawh-tih-thupui-hmangin-fire-prevention-week-2026-hawn-a-ni",
    "state": "Mizoram",
    "content": "4351/2025-2026\n\nKolasib; Dated the 9th February, 2026:Vawiin khan Parish Hall, Kolasib-ah ‘Nungchate chenna leh tui thianghlim min petu ramngaw, kangmei lakah venghim rawh’ tih thupui hmangin Kangmei laka fimkhurna Hapta (Fire Prevention Week 2026) hawnna hun hman a ni a. He hunah hian Kolasib Deputy Commissioner Pu Robert C. Lalhmangaiha chu Khuallian niin Hapta hawnna hun a hmang.\n\nKhuallian Pu Robert C. Lalhmangaiha, Deputy Commissioner chuan thu sawiin, kangmei laka Kolasib District a lo him theih nana a hawnna hun hman a ni chu lawmawm a tih thu a sawi a. Kolasib District-ah khua 60 bawr vel a awm thu leh buh leh bal chinna leh huan lo ram thahnem tak a awm thu tarlangin, chung thlai chinna hmunhma zawng zawngte chu kangmei in reilote-ah a tihchhiat theih avangin kangmei laka venhim a pawimawh thu a sawi.\n\nDC chuan fimkhur tawk loh avangin huan lo ram chauh ni lovin, kan chenna in leh kan rosum neihte pawh reilote-ah meivapah a chan theih thu a sawi a. Ram kangin thing leh mau, nungchate a tichereu in tuihna a titlem thin tih hriat a pawimawh hle a, ram tihkan avanga ramin a tawrhna chhutin fimkhur a hun tawh tak zet a ni, a ti bawk.\n\nFire Prevention Week hi kum 2000 atang khan kum tin thupui thlan bik neia hman thin a ni a, kumin hian thupui atan 'Nungchate chenna leh tui thianghlim min petu ramngaw kangmei lakah venghim rawh' tih hman niin, February Ni 9 - 13, 2026 chhung hman a ni dawn a ni.\n\nVawiin hun hmanna hi Pu Aniket P. Gaonkar, IFS, DFO Kolasib chuan kaihruaiin kalkhawmte thutiam sawirualna hun a kaihhruai a. Pu H. Vanlalnghaka, Honorary Wildlife Warden, Kolasib chuan kangmei laka fimkhur a pawimawh dan chungchang a sawi a, Pu Jonathan Lalhruaitluanga, AFC, Kolasib Forest Division chuan lawmthu sawina neiin vawiin hun hi khar a ni.\n\nAttachment"
  },
  {
    "title": "Saitualah National Deworming Day February 2026 neih dan tur rel",
    "link": "https://dipr.mizoram.gov.in//post/saitualah-national-deworming-day-february-2026-neih-dan-tur-rel",
    "state": "Mizoram",
    "content": "4350/2025-2026\n\nSaitual, the 9th February, 2026:Vawiin khan DC Conference Room, Saitualah District Coordination Committee for National Deworming Day (NDD) chu an chairperson, District Bawrhsap ni bawk, Pu Srinivas Sadi kaihhruainain an thu khawm a, naupang kum 1 atanga 19 inkar ten rulhut an pai lohna tura rulhut hlo pek beihpui leh rulhutin a nghawng thalote inzirtirna, National Deworming Day 2026 thawhkhatna neih dan tur te leh HPV Vaccine pek chhuah chungchang an sawiho.\n\nHe hunah hian Pu Srinivas Sadi chuan kalkhawmte hnenah lawmthu a sawi a, HPV virus chungchang chu Mizo hmeichhe naupangte leh an nu leh paten a tangkaina leh pawimawhna te an hriat a tul tih a sawi a, hemi kawngah pawh hian inzirtirna “awareness” neih a ngai dawn a ni, a ti. Bawrhsap chuan NDD chu kumtin kalpui thin a nih angin kuminah pawh kalpui a ni leh dawn tih a sawi a, naupangte chuan rulhlut hlo an dawn vek theih nan kalkhawmte chu an theihna zawnah hma la theuh turin a chah a ni.\n\nVawiin thutkhawmah hian Committee chuan National Deworming Day 2026 thawhkhatna hawnna chu February ni 10 hian Govt. Selchhunga P/S, Saitualah neih an rel a, hemi ni hian rulhlut damdawi- Albendazole Tablets chu naupangte hnenah sem a ni ang. National Deworming Day hian naupang leh tleirawl kum 1-19 a tin zawn a, school hrang hrangah rulhlut damdawi hi sem a ni ang a, Aganwadi centre zawng zawngah naupang kum 1 atanga kum 5 te hnenah pek an ni dawn bawk a ni. February ni 17 hian damdawi ei hmaih an awm loh nan a thual nawnna (Mop Up Day) hman a ni ang.\n\nVawiin thutkhawm hi District Coordination Committee for NDD Chairperson leh DC ni bawk, Pu Srinivas Sadi chuan a kai hruai a, Dr. Zothanpari chhakchhuak, Covener & Dy. CMO chuan HPV (Human Papillomavirus) vaccine chungchang sawi zauna a nei nghal a ni. He hunah hian District Coordination Committee for NDD member te an tel a ni.\n\nAttachment"
  },
  {
    "title": "EF&CC MINISTER-IN 'KANGMEI VEN HAPTA 2026' A HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/efcc-minister-in-fire-prevention-week-2026-a-hawng",
    "state": "Mizoram",
    "content": "4349/2025-2026\n\nDated Aizawl, 9th February 2026:Vawiin khan Environment, Forest & Climate Change Department bultumin Kangmei Ven Hapta (Fire Prevention Week 2026) hawnna inkhawm, ATI Auditorium, MINECO-ah buatsaih a ni a, EF&CC Miniter Pu Lalthansanga’n a hawng. Kumin atanaKangmei Ven Haptathupui chu‘Nungcha tinreng chenna leh tui thianghlim min petu ramngawte, kangmei lakah venghim rawh’tih niin vawiin vek hian District hrang hrangah pawhKangmei Ven Haptahi hman tan a ni bawk.\n\nEF&CC Minister chuan thu sawiin 'Kangmei Ven Hapta 2026'chu mipuite’n kangmei laka fimkhur nachang kan hriat thar leh theuhna tur atan te, uar lehzuala invenna kalpui a nih theih nan tea hmalakna a nih thu a sawi a. ‘Record-a tarlan a nih danin Mizoram chu engtiklai pawha ram kang/kangmei chhuah thut theihna hmun a nih avangin kumtluana kangmei laka fimkhur nachang kan hriat reng a ngai a ni’ a ti a. Kangmei laka ramngawte veng him tur leh sik leh sa inthlak danglam nasa lutuk tur veng turin mipuite’n inzirtirna kan neih nasat a ngaih thu sawiin, khawpuia chengte chu hma la hmasatuah tang se a duh thu a sawi a. Sawrkar pawhin media hrang hrang kaltlanga uar lehzuala hmalak zel a tum thu sawiin, kangmei venna kawnga thawk tha khuate hnenah pawh lawmman siam a nih leh tur thu a sawi bawk.\n\nYMA leh Environmental NGO hrang hrangten ramngaw ven him kawnga an thawhpuinaah lawmthu sawiin, hun lo awm leh zel turah pawh thawh hona tha tak neihpuiah a sawm nghal a; ramngaw ti chereu tam lo tura lo neih dan kalphung tha lehzual a awm theih nan te, hmasawnna hna thawh leh environment humhalhte pawh inkhuangrual taka kalpui a nih theih nan, Forest Department chu Prohibitory ni lova Regulatory an nih thute sawiin, Department hrang hrangte nen pawh thawh hona tha tak neih zel a pawimawh thu a sawi a. ‘Ram mipui zawng zawngte’n, he kan chenna ram humhim tur hian tangruala kan thawh ho a ngai takzet a ni’ a ti bawk.\n\nVawiinKangmei Ven Haptahawnna inkhawmah hian Ravi Horo, Additional Principal Chief Conservator of Forests (Planning) chuan kalkhawmte lawmna thu a sawi a; Principal Chief Conservator of Forests Rajeev Kumar Tiwari-an Fire Prevention Week thil tum tlangpuite a sawi bawk a; Pollution Control Board Chairman Pu Liankima Lailung kaihruaiin nungcha leh ramngaw humhalh tura thutiam lakna neih ni bawkin Department hrang hrang aiawhte bakah Environmental NGO leh YMA hruaitute he hunah hian an tel a; Lalnunsanga Khawlhring, DFO, Aizawl chuan lawmthu sawiin hun hi a khar a ni.\n\nKangmei Ven Hapta 2026 hi February ni 9 atanga ni 13 thleng neih tura ruahman a ni a, kangmei venna kawnga hma la thazual khaw pathumte hnenah lawmman pek an ni ang a, khaw dang ti tha pathumte hnenah consolation prize pek an ni bawk ang. Huan emaw, leipui emaw tur atana mimal ram vatte chuan March ni 5 ral hmain an hal tur a ni a, khawtlang theh ram neitute chuan March ni 15 ral hmain an lote chu an hal tur a ni. Lengpui leh a chhehvela lo hal turte chuan tlai lama thlawhtheihna thlawk chhuak leh tum hnuhnung ber hnu lamah chauh an hal tur a ni ang.\n\nAttachment"
  },
  {
    "title": "Serchhipah State Day of Prayer 2026 hman dan tur rel",
    "link": "https://dipr.mizoram.gov.in//post/serchhipah-state-day-of-prayer-2026-hman-dan-tur-rel",
    "state": "Mizoram",
    "content": "4348/2025-2026\n\nDated Serchhip, the 9th February, 2026:Vawiin khan Serchhip DC Pu Paul L Khuma hoin Serchhip DC Meeting Hall ah kumin State Day of Prayer hman dan tur chungchang thuneituten an rel.\n\nState puitlinga Mizoram hlan kai ni Mizoram State Day - February ni 20 chu Mizoram tana tawngtai rualna ni State Day of Prayer atan hman thin a ni a. Kuminah pawh hian Mizoram State Day of Prayer Committee in ruahmanna a siam angin Mizoram chhung hmun hrang hrangah hman a ni leh dawn a. Serchhip District a hman dan tur relin vawiin hian thutkhawm pawimawh neih a ni a. State Day of Prayer (SDP) member, Aizawl atanga lo kal ten he hun hi an hmanpui a. Serchhip District chhunga tlawmngai pawl hrang hrang hruaitute bakah kohhran hruaitute an tel a ni.\n\nSerchhip District ah chuan a hmanna pui ber hi Serchhip khawpuiah neih ni se, District chhung khaw tinah he mi ni hian kohhran zing tawngtai inkhawm thupuia telh theuh tura ngen ni se, tiin an rel a. A hmanna programme duang tur leh kengkawh turin Working Committee vawiin meeting-ah hian din a ni a. Kohhran hruaitute kaihhruaina hnuaiah pawl hrang hrang leh Serchhip District Administration kengkawhtu official te he Committee member tur hian ruat an ni.\n\nNasha Mukt Bharat Abhiyan (NMBA) Serchhip kaltlangin District pum huap Camping neih mek a nih avangin he camping-a Tawngtai Pawl te nen tanghoin, State Day of Prayer pawh hi anni nena inthuruala hun hman dan zawn ni se, tiin vawiin meeting chuan a rel a ni.\n\nAttachment"
  },
  {
    "title": "Mamit-ah Lirnghing avanga  chhiatrupna thleng thulha chetlak dan tur nunchan zirna neih a ni.",
    "link": "https://dipr.mizoram.gov.in//post/mamit-ah-lirnghing-avanga-chhiatrupna-thleng-thulha-chetlak-dan-tur-nunchan-zirna-neih-a-ni1770627542",
    "state": "Mizoram",
    "content": "4347/2025-2026\n\nDated:Mamit the 9th of February, 2026 :Vawiin khan Multi State Level Mock Exercise on Earthquake Disaster chu Mamit District Disaster Management Authority huaihawtin, Hospital New Building leh Mamit Bazar vengah te neih a ni. Lirnghing thlen thulha chetlak dan tur nunchan zirna neihah hian lirnghing avanga chhiatna thleng hrang hrang kangmei chhuak leh hliam leh thite buaipuina hna thawh dan turah nunchan zirna hi kalpui a ni.\n\nVawiin lirnghing avanga chhiatna thleng nunchan zirnaah hian chhiatna thlenna hmunah hian Staging Area siam niin, hliam leh mitthite Medical Team-te leh chhanchhuahna hna thawktute'n rang takin an buaipui nghal a. Hliam na zualte leh mitthi te hi Mamit District Hospital rang taka panpui nghal an ni.\n\nChhiatna thlen thulha chetlak dan tur zirnaah hian chhanchhuahna hna hi SDRF, 4th IR Bn. Mamit College NCC leh St. Francis Of Assisi School NCC bakah Quick Response Team te chuan a hmunah hian an thawk a, chhiatna thlenna hmunah Staging Area siam a nih bakah Relief Camp siam a ni bawk a ni.\n\nVawiin lirnghing tawh thulha nunchan zirnaah hian NDMA chuan Mamit a Chief Observer atan Pu Abhijit Phukan, Inspector, CISF ăn ruat a, hemi bakah Mamit DDMA in Commandent 4th IR leh SP Mamit te an ruat bawk. Incident Commander hi Pi Lalchhandami, SDC, Mamit leh Pu Lalawmpuia, SDC, Mamit te an ni.\n\nVawiin Multi State Level Mock exercise on Earthquake Disaster hi Pu Lalnunfela Chawngthu, SDO (S) chuan Incident Command Post atangin a vil a, Hospital New Building leh Bazar venga chhiatna thlen thulha chetlak dan kalpui lai hi ramchhung hmun dangte nen live stream hmanga kalpui a ni bawk.\n\nAttachment"
  },
  {
    "title": "Saitualah Fire Prevention Week 2026 hawnna hun hman a ni",
    "link": "https://dipr.mizoram.gov.in//post/saitualah-fire-prevention-week-2026-hawnna-hun-hman-a-ni",
    "state": "Mizoram",
    "content": "4346/2025-2026\n\nSaitual, the 9th February, 2026:Vawiin khan District Level Committee on Fire Prevention (DLCFP), Saitual District buatsaihin Fire Prevention Week (Kangmei Ven Hapta) 2026 hawnna hun chu DC Conference Hall, Saitualah hman a ni a, Pu Tharun Patnaik, SDO (S) chu khuallian niin hun a hmanpui.\n\nHe hunah hian khuallian Pu Tharun Patnaik SDO (S) chuan thu a sawi a, kumin Kangmei ven hapta thupui, \"Nungchate chenna leh tui thianghlim min petu ramngaw kangmei lakah venghim rawh\" tih thupui chu a sawifiah a, tui thianghlim mipuiten kan neih theih nan leh nungchate kan humhalh theih nan kangmei venhim kawngah hma lak a pawimawh thu a sawi.\n\nVC te chu Sawrkarin lo hal theih hun a bithliah March ni 15 thleng tih chu ngai pawimawh tur leh mipuite pawh hrilh hre tha turin a chah a, kangmei ven kawnga hma la tha ber khua te pawh lawmman an pek tur thu a sawi. Khuallian chuan kangmei ven kawngah DC Office leh Forest department chu theih tawp chhuah an inhuam thu a sawi a, khawtlang hruaitute nen thawhhona tha tak neih a beisei thu a sawi bawk.\n\nKangmei Ven Hapta 2026 hawnna hi Pu Andrew Lalthlamuana, ACF, DLCFP Member Secretary chuan a kai hruai a, kum hmasa lama Saitual District-a kangmei ven a nih dan report pein, District Level Committee on Fire Prevention, Saitual District-in kumina hmalak dan tur an rel hrang hrang te a tarlang nghal a ni. Thusawi hi khuallian Pu Tharun Patnaik, SDO ( S), Pu R. Lalruatkima, President, Sub-Hqrs, YMA leh Pu J. Thangzuala, President, Joint VC hnen atangin ngaihthlak a ni. Pu J. Thangzuala kaihhruainain kalkhawmte chuan Fire Prevention Week 2026 thutiam (Pledge) an sawi rual bawk a ni.\n\nHe hun hi Pu HP Lalbiaktluanga, RO chuan lawmthu sawinain a khar a ni. Vawiin hun hmannaah hian DLFPC member te, sawrkar department hotute, khawtlang hruaitute leh tlawmngai pawl aiawhte an tel a ni.\n\nKangmei Ven Hapta 2026 hi February ni 9 atanga ni 13 thleng neih tura rua hman a ni a, kangmei venhim kawnga hma la tha zual pathum te chu lawmman pek an ni ang a, khaw pathum te consolation prize pek an ni bawk ang. Huan/ leipui tur mimal rama vat te chuan March ni 5 hmain an hal tur a ni a, khawtlang theh ram neitute chuan March ni 15 hmain an lo te chu an hal tur a ni. Saitual District chhunga lo/ huan/ leipui hal tur reng rengin an hal hma ni thumah VC hnenah an hriattir tur a ni.\n\nAttachment"
  },
  {
    "title": "'FIRE PREVENTION WEEK 2026’ LAUNCHED IN LAWNGTLAI",
    "link": "https://dipr.mizoram.gov.in//post/fire-prevention-week-2026-launched-in-lawngtlai",
    "state": "Mizoram",
    "content": "501/2025-2026\n\nLawngtlai, 9 February 2026:Fire Prevention Week 2026 was formally launched today at the DC Conference Hall, Lawngtlai, under the initiative of the Lawngtlai District Level Committee on Fire Prevention. The programme was inaugurated by Dr. Lorrain Lalpekliana Chinzah, Adviser to the Chief Minister and MLA of Lawngtlai East, who attended as the Chief Guest. The programme was chaired by Lawngtlai Deputy Commissioner Shri Donny Lalruatsanga.\n\nIn his inaugural address, Dr. Lorrain Lalpekliana Chinzah emphasised the importance of observing Fire Prevention Week to ensure the safety of Lawngtlai District from forest fires. He stated that the Government is making continuous efforts to control forest fires in Mizoram, which cause widespread damage every year, and has even instituted incentives to encourage villages to actively participate in forest fire prevention.He noted that forest fires are more frequent during the dry season and stressed the need for extra caution, especially by farmers and jhum cultivators, urging them to strictly follow safe fire practices.\n\nThe MLA highlighted that forest fires cause severe damage to valuable natural resources such as trees, bamboo, wildlife, and water sources, and said it is now a crucial time for people to act responsibly to prevent further environmental degradation.\n\nThe Chief Guest urged Village Level Fire Prevention Committees to work with full dedication, particularly in enforcing guidelines and creating awareness among the public. He also called upon Government departments, NGOs, Village Councils, media persons, and Churches to actively contribute to forest fire prevention efforts.\n\nAdviser to Chief Minister further stated that preventing forest fires cannot be left to others alone and that every individual has a responsibility. While Lawngtlai District has received awards in the past for forest fire prevention, he observed that there is still significant scope for improvement and encouraged all stakeholders to work collectively to secure the top position this year. Emphasising that unity is strength, he appealed to the people of Lawngtlai District to work together to prevent forest fires and protect forests for a greener and healthier environment.\n\nDeputy Commissioner Shri Donny Lalruatsanga, in his address, welcomed the participants and reminded everyone that preventing forest fires is a shared responsibility. He appealed to the people of Lawngtlai District to remain vigilant and cautious to avoid forest fires. Shri K. Lalromawia, Member Secretary of the Lawngtlai District Level Committee on Fire Prevention and District Council Conservator of Forests, presented the district report and led the pledge-taking ceremony. Shri B. Lalrinmuanpuia, ACF, LADC, conducted a Sensitisation and Awareness Campaign through a PowerPoint presentation.\n\nFire Prevention Week has been observed annually since 2000, each year with a specific theme. The theme for 2026 is “Protect forests from fire – they shelter life and provide us clean water.” The week-long programme will be observed from 9 to 13 February 2026.\n\nThe programme was attended by officials from the Mizoram Government and LADC, representatives of Village Councils, NGOs, the Mizoram Journalists’ Association (MJA), and Church leaders. Shri  M.S. Dawngliana, General Secretary of the Lawngtlai District Village Council Association, delivered the vote of thanks and formally concluded the programme."
  },
  {
    "title": "LAWNGTLAIAH 'FIRE PREVENTION WEEK 2026' HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlaiah-fire-prevention-week-2026-hawng",
    "state": "Mizoram",
    "content": "4345/2025-2026\n\nLawngtlai, 9th February 2026:Vawiin khan Lawngtlai District Level Committee on Fire Prevention - bultumin 'Fire Prevention Week 2026' hawnna inkhawm DC Conference Hall-ah neih a ni a. Dr. Lorrain Lalpekliana Chinzah, Adviser to Chief Minister leh Lawngtlai East bialtu MLA nibawk chuan khuallian niin hawnna a nei a, Lawngtlai Bawrhsap Pu Donny Lalruatsanga chuan hun a kaihruai.\n\nDr. Lorrain Lalpekliana Chinzah chuan kangmei laka Lawngtlai District- a him theih nan lawm taka 'Fire Prevention Week' a hawn thu a sawi a. Ram kangin Mizoram a tichhiat nasat dan hriain sawrkarin theihtawp a chhuah thin a, ram kang ven kawngah khaw tinten theihtawp an chhuah theih nan lawmman te pawh a siam sak hial a ni, a ti. Thâl laiah kangmei a chhuak nasa zuala, fimkhur a tul hle tiin, a bik takin huan leh lo neite mei kawng tha tak sial turin a chah a ni. MLA chuan ram kang hian ram rohlu- thing leh mau, Nungchate tichereuin tuihna a titlem tih hriat a pawimawh hle a, ram tihkan avanga ramin a tawrhna chhuta fimkhur a hun tawh tak zet a ni, a ti. Khuallian chuan Village Level Fire Prevention Committee - te theihtawp chhuah tur leh thupek kenkawh kawngah leh mipuite zirtir kawngah theihtawp chhuah turin a ngen a.Sawrkar department, NGO, VC, Chanchinbu mite leh Kohhrante pawh theihtawp chhuah turin a sawm a ni.\n\nAdviser to Chief Minister chuan ram kang ven hna chu midang kutah dah theih a ni lo tih sawiin, mi tinin mawhphurhna an nei tiin mahni zawn theuhah thahnem ngaih a tul a ti a. Lawngtlai District- in kang mei ven kawngah lawmman lo la tawh thin mahse tun dinhmunah hmasawnna tura tam hle nia a hriat thu a sawi. Kuminah pakhatna lawmman la thei turin theihtawp i chhuah tlang ang u tiin a sawm a ni. Dr. Lorrain Lalpekliana Chinzah chuan tanrual hi chakna a ni tiin Lawngtlai District- mipuite kangmei ven kawngah tangrula turin a fuih a. Ram nuam leh chhenfakawm siam turin ramngaw neih that a pawimawh hle tiin Adviser to Chief Minister chuan tlawmgngaihna nen theihtawp chhuaha kangmei veng turin Lawngtlai District- mipuite a ngen nghal bawk.\n\nPu Donny Lalruatsanga chuan kalkhawmte lawmna thu sawiin, kangmei chhuak lo turin mitinin mawhphurhna an nei tiin, kangmei laka fimkhur turin Lawngtlai District- mipuite a chah a ni. Pu K. Lalromawia, Member Secretary, Lawngtlai District Level Committee on Fire Prevention leh District Council Conservator of Forest nibawk chuan report pekna neiin, thu intiamkamna hun a kairhuai a. Pu B. Lalrinmuanpuia, ACF, LADC, chuan Power Point Presentation hmangin 'Sensitisation/Awareness Campaign' hun a hmang a ni.\n\nFire Prevention Week- hi kum 2000 atang khan kum tin thupui thlan bik neia hman thin a ni a, kumin thupui atan 'Nungchate chenna leh tui thianghlim min petu ramngaw kangmei lakah venghim rawh' tih thlan niin, 9th - 13th February,2026 chhung hman a ni ang.\n\nVawiin hun hmannaah hian Mizoram sawrkar leh LADC lama hotute, VC, NGO,MJA leh Kohhran aiawhte  an tel thei a, Pu MS Dawngliana, General Secretary, Lawngtlai District Village Council Association,  chuan lawmthu sawina neiin hun a khar."
  }
]