[
  {
    "title": "FCS&CA MINISTER HOVIN CITY GAS DISTRIBUTION (CGD) CHUNGCHANG INHRILHHRIATNA NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/fcsca-minister-hovin-city-gas-distribution-cgd-chungchang-inhrilhhriatna-neih-a-ni",
    "state": "Mizoram",
    "content": "4444/2025-2026\n\nDated Aizawl, the 12th February, 2026:Vawiin khan Pu B. Lalchhanzova, Minister, Food, Civil Supplies & Consumer Affairs (FCS&CA) chuan ATI Auditorium, MINECO-ah Tripura Natural Gas Company Limited (TNGCL) leh FCS&CA tangkawp buatsaih, pipe hmanga gas semchhuah dan tur chungchang inhrilhhriatna, ‘Sensitization Workshop on City Gas Distribution (CGD)’ chu khuallian niin a hmanpui.\n\nKhuallian Pu B. Lalchhanzova chuan thu sawiin, January thlaa Gas Pipe hmanga Tripura atanga Mizorama Natural Gas thlunzawm hna thawh endika Agartala a tlawh tuma TNGCL lamin an lo thlen dan atangin mikhual laka thatna zir theih a tam hle thu te, Tripura-ah chuan kum 30 chuang Piped Natural Gas (PNG) hman a nih tawh thu leh mi 60000 chuangin an hman mek thu a sawi a. Ram dangah chuan domestic mai ni lova motor-ah te pawh Compressed Natural Gas (CNG) anga hman thin a ni tih leh hotel leh restaurant hmanga eizawngte tan pawh sum sen a tlahniam ang a, Mizo economy hmel a tidanglawm dawn tih a sawi a. March 2027-a Indradhanush Gas Grid Limited (IGGL)-te’n Sihhmui thleng gas pipeline an phum thlen hnua TNGCL-in Aizawl leh Mamit-a Piped Natural Gas (PNG) hman tura an thlun tur chu 2028 kum tir chhova Mizo mipuite’n an hman tan theih beisei chunga hmalak lawk theih ang ang a rang lama bawhzui tan tura a beih thu a sawi bawk.\n\nMinister chuan he hmasawnna lo thleng mai tur atana mipuite lo puahchah lawk nan an zawhna leh rinhlelhna neihte chhansak turin he workshop hi buatsaih a ni, a ti a. MizoraminIndia rama state dangte leh hnam dangte nena inpawhna thuk zawk a neih theih nan Mizo mipuite’n state dang leh ram dang tlawhpawhin kan thiamnate kan phochhuak tur a ni a, khual tha chhawn danah leh inlaichinna tha siam kawngah tan kan la tur a ni, a ti a. Pipe hmanga gas semchhuah hmalaknaah hian kalkhawmte chu Mizoram hmasawnna atana an thawhpuite an nih thu sawiin, mipui awareness pek lamah pawh theihtawpa tan lakpui turin a sawm a ni.\n\nPu Pralay Patra, Managing Director, TNGCL chu khualzahawm niin, thusawina hun a hmang a. Kalkhawmte chu natural gas chungchang te, kan khawvel boruak chhe zual zel leh lum tulh tulhah natural gas hman a that zawk thu te, India sawrkar laipui chuan kum 2030 hmain energy source 15% chu natural gas nihtir a tum tih thute a sawi a. He hmasawnna hi sumdawnna mai ni lovin khawvel boruak chhe zel tur dalna pakhat a ni, tih a sawi a ni.\n\nVawiin workshop-ah hian TNGCL atangin an Managing Director bakah hian Pu SC Reang, Director (Commercial) leh an engineer-te an tel a. Sawrkar department hrang hrang aiawh te, IGGL, MCU, Aizawl Local Council Association, AMFU, CYMA, MHIP, MUP, MZP, MSU, Mizo Youtubers Association, FCI, BSNL, SBI, AMPEDA, MIDA, Mizoram Merchant Association, Mizoram Journalist Association (MJA), Govt. Mizoram Law College Consumer Club, Mizoram Industries Owner Association leh social activist te an tel bawk a.\n\nPi C. Lalramthangi’n kaihruaiin, Pi Teresy Vanlalhruaii, Secretary, FCS&CA-in kalkhawmte lawmna thu a sawi a. Project kalhmang leh hnathawh dante tarlangin, IGGL pipe phum hna thawh mekah welding 52% leh lowering 40% zawh a nih tawh thu a sawi a. TNGCL atanga presentation ngaihthlak a nih hnuah mipui zawhna chhanna hun hman niin, Pi Saizikpuii, Director, FCS&CA chuan lawmthu sawiin hun a khar a ni.\n\nTNGCL presentation atanga hmuh danin Government of India (Petroleum and Natural Gas Regulatory Board) chuan uar zawka natural gas hman a nih theihna tura India state (Andaman & Nicobar Islands leh Lakshadweep tih loh) hrang hrangah City Gas Distribution Network siam nan entity hrang hrang hnenah thuneihna a pe tawh a. TNGCL hian Mizoram leh Manipur a chang a ni.\n\nNatural Gas Pipeline hi Panisagar Terminal, Tripura atanga intan niin Sihhmui, Mizoram-ah Receiving Terminal bun a ni dawn a. Panisagar leh Sihhmui (Mizoram) inkar pipe thui zawng hi Km 119.5 niin Pipe diameter hi feet 1 a ni a, leimin leh shock laka him tur pipe hman niin pipeline hian Kanhmun, Zawlnuam, Kawrthah, Tuidam, Darlak, Mamit, Lengte te a paltlang dawn a; Panisagar - Sihhmui inkara Pipe phum hna hi Indradhanush Gas Grid Limited (IGGL) ten thawkin, Sihhmui Terminal atanga Aizawl khawpui chhunga gas sem darh leh enkawlzui hna chu Tripura Natural Gas Company Limited (TNGCL) ten an chang ve thung dawn a ni. Aizawl khawpui bakah hian Mizoram hmun hrang hrangah a tahtawla la semdarh zel tura ruahman a ni bawk.\n\nHe Tripura - Mizoram Gas Pipeline Project hi North East Natural Gas Pipeline Grid hnuaia mi niin, kum 2027 December thla velah thawh zawh hman beisei a ni a, tun dinhmunah 45% vel thawh zawh tawh a nih thu IGGL hotute chuan an sawi a ni.\n\nAttachment"
  },
  {
    "title": "BUHCHANGPHAI, KOLASIB DISTRICT-AH JAL ARPAN DIWAS HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/buhchangphai-kolasib-district-ah-jal-arpan-diwas-hman-a-ni",
    "state": "Mizoram",
    "content": "4443/2025-2026\n\nDated Kolasib the 12th February, 2026 :Vawiin khan Buhchangphai Community Hall-ah Sawrkarin Buhchangphai khua JJM hnuai atanga tui hnianghnar a pek avanga lawmna ni leh WATSAN Committee kuta hlanna hun 'Jal Arpan Diwas' hman a ni a. Pu Robert C. Lalhmangaiha, Deputy Commissioner, Kolasib chuan Khuallian niin a hmanpui.\n\nPu Robert C. Lalhmangaiha chuan Sawrkarin Buhchangphai khaw tana tui hnianghnar pek an nih avanga a lawmpui thu a sawi a. Kolasib District a PHE department te nena an thawh hona leh an hmalakna hrang hrangah theihtawp an chhuah thu sawiin. Mipuite tana tui hnianghnar zawk an dawn theih nana vawi tamtak thuthona anlo neih tawh thu te tarlangin agreement signing leh hand over te pawh an neih phah avanga lawmawm a tih thu a sawi bawk.\n\nKalkhawm mipuite a bik takin zirlai te hnenah fuihna thu sawiin bawlhhlawh a hmun taka paih turin a fuih a,a paih dan tur an sawi te felfai taka zawm hram hram turin a chah bawk a, kan hma hun zela tui hnianghnar tak kan neih theih nana a pawimawh thu a tarlang bawk. Buhchangphai khawtlang te chungah lawmthu sawiin ramri dep a awm an nih avanga an hmalakna leh an dinhmun pawimawhna te a sawi lang in Assam nena inlaichinna siam tha tu nih tum zel turin a chah bawk a ni.\n\nVawiin hun hmanna hi Er. Lalrosangi, Sr.Executive Engineer, PHED, Kolasib WATSAN Division in a kaihruai a. He Solar Pumping Scheme hi Kolasib District-a hmang hmasa ber khua an nih angin tunah pawh Kolasib Sub-Division huam chhunga a lawmna neih na tura thlan an nih thu a sawi a, a lawmna hun hi sawrkar pawn hmang ngei se a duh thu tarlangin inhlanchhawn na Jal Arpan Diwas an hmang thei chu lawmawm a tih thu a sawi bawk.\n\nEr. Cindy Vanlalnghaki,Sub-Divisional Officer, PHED, Kolasib WATSAN Sub-Division in Technical Report a pe a. Buhchangphai Solar Pumping Scheme hi May 2022 a thawh tan niin March 2024 a zawh a ni a. Tuilak lui atanga gravity-a lak niin tui tih thianghlimna sedimentation Tank leh filter a paltlang hnuah clear water sump atangin tui pump na khawl a tuizem a pump luh a ni a.He nizung chakna hmang tur hian Solar plate 112 hman niin tui pump na khawl hian nikhat ah tui Litre 145200 pump thei tura duan anih thu a sawilang bawk. Jal Jeeva Mission Scheme hnuaia thawh niin Estimate amount hi 212,93,000 a ni. Solar pumping scheme hi install atanga kum 15 chhunga tui hnianghnar tak pe thei tur a duan a ni a. Grid Pumping Scheme te thlakhat a energy bill cheng nuaih tam tak sen a ngaih laia nizung chakna hmanga tui hlawhtling taka pump a ni thei chu mipui te pawn dim thiam a ngai hlu thiam turin a ngen a.\n\nMeripanchayat apps pawh Google playstore ah download theih a a awm thu sawiin hmang tangkai theuh turin a chah bawk a ni.\n\nPu Malsawmtluanga, District Co-Ordinator chuan tui lakna document pawimawh hrang hrang leh test report hrang hrangte khawtlâng hruaitute hnenah a hlan a. Village WATSAN Committee kutah intiamna leh tui lak enkawlna hna hlan nghal in mipuite thutiam tirna hun a hmang bawk a ni.\n\nHe hunah hian Buhchangphai SHG te leh zaithiam hrang hrang te zaiin, Govt. Middle School, Buhchangphai te atangin hnam lam mawitak entir  a ni bawk.\n\nAttachment"
  },
  {
    "title": "Lungleiah Chapchar Kut 2026 Organising Committee an ṭhu khawm",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-chapchar-kut-2026-organising-committee-an-hu-khawm1770892552",
    "state": "Mizoram",
    "content": "4442/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 12:Vawiin khan Lunglei District Chapchar Kut 2026 Organising Committee chu Sub-Divisional Officer (Sadar) Pi TT Beikhaizi hovin Lunglei DC Conference Hall-ah an ṭhu khawm.\n\nHe hunah hian Organising Committee puipa (office bearer)-te bakah, member department hrang hrang official-te leh pawl hrang hrang ai awhte an tel a. Lungleia Chapchar Kut 2026 huaihawt tura inbuatsaihna kal mek thlir hovin, hun hman dan tur leh ruahmanna hrang hrang an duan bakah, chanvo hrang hranga mawhphurtute an inruat a. Organising Committee-in a lo rel tawh angin Lungleia Chapchar Kut lawmnaah hian hman khat daih sarang (single use plastic) hman loh hram tum ni se, tih chu ṭha taka kalpui bakah, a zau thei ang bera puanzar ni se, an ti.\n\nKumin Chapchar Kut hi \"Zo nun ze mawi — Inremna\" tih thupui hmangin March ni 13, 2026 (Zirtawpni) chawhma dar 10:30 aṭangin Lungleia C. Ṭhuamluaia Mualah hman tura ruahman a ni a. Lunglei Bawrhsap Pi Navneet Mann chu Kut Thlengtu tur niin, Lunglei High Powered Committee (HPC) Vice Chairman Pu V. Malsawmtluanga chu Kut Pa a ni ang.\n\nLungleia Chapchar Kut lawmnaah hian hnam lam chi hrang hrang thlir tur leh zaithiam tak takte zai ngaihthlak tur a awm dawn bakah, hnam ziarang tar lang leh chawi lar thei tur chanvo dang chi hrang hrang ruahman a ni bawk a. Lunglei Photographers' Association (LPA) te huaihawtin Mizo thuam inbela Kut hmannaa kal nulate aṭangin \"Kut Lanu\" thlan tum niin, Mizoram Journalists' Association (MJA) Lunglei District huaihawtin Mizo thuam inbela Kut hmannaa kal naupangte aṭangin \"Kut Hraite\" (hmeichhia leh mipa) thlan leh tum a ni bawk a. Ei leh in, hnam thil leh kut themthiam thil bakah, Kut hmannaa kalte mamawh leh duh zawng hrang hrang lei theihna tur leh intihhlimna tur dawr (stall) hawn tum niin, department hrang hrangte leh kut hna thawktute thil thar chhuah leh deh chhuah te pho lan a ni dawn bawk a. Naupangte intihhlimna leh inawm tleina tur hmunhma te pawh siam tum a ni.\n\nAttachment"
  },
  {
    "title": "NIPUI HUN CHHUNGA AIZAWL KHAWPUIA LIRTHEI INTLANCHHAWK DAN TUR AIZAWL SP IN TICHHUAK",
    "link": "https://dipr.mizoram.gov.in//post/nipui-hun-chhunga-aizawl-khawpuia-lirthei-intlanchhawk-dan-tur-aizawl-sp-in-tichhuak",
    "state": "Mizoram",
    "content": "4441/2025-2026\n\nAizawl the 12th February, 2026 :Govt. of Mizoram Office Memorandum No. F.23014/37/2025-ESTT-GAD Dt.22.09.2025-in Sorkar Office kai dan; nipui hun chhung atana a tihdanglam avangin Govt. of Mizoram Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 of MV Act, 1988-in thuneihna a pek angin, Pu C. Vanlalvena, Superintendent of Police, Traffic, Aizawl chuan Aizawl khawpuia lirthei intlanchhawk dan tur Public Notice No. RO/TRF/SP-Noti-7/08/848Dt.03.10.2025 hmanga tih chhuah chu nipui hun chhung(ni 16.02.2026 atanga ni 02.10.2026)atan a hnuaia mi ang hian a thlak danglam."
  },
  {
    "title": "TOURISM DEPARTMENT OFFICIAL TEN SAIRANGAH BHARAT GAURAV TOURIST TRAIN “NORTH EAST DISCOVERY TOUR” HMUAK",
    "link": "https://dipr.mizoram.gov.in//post/tourism-department-official-ten-sairangah-bharat-gaurav-tourist-train-north-east-discovery-tour-hmuak",
    "state": "Mizoram",
    "content": "4440/2025-2026\n\nAizawl, 12th February, 2026 :Tourism Department leh Indian Railway Catering and Tourism Corporation ten August, 2025 a MoU an sign bawhzuiin a vawikhatna atan Bharat Gaurav Train, India hmarchhak fang kual lai mek “North East Discovery Tour” chuan Sairang Railway Station vawiin chawhma dar 9 khan a lo thleng a, Tourism Department atangin Rachel Lalrinhlui, Deputy Director leh staff ten an lo hmuak a ni. Bharat Gaurav Train Mizoram a lo lut hi tourism tan mellung lian takniin, Mizoram tourism chawikan nan a pawimawh hle a ni.\n\nBharat Gaurav Train hi Agartala, Tripura atangin a lo thleng a, khualzin 81 rawn phurin USA leh Nepal khua leh tui te pawh an tel a, Tourism Department official te chuan lo kalte hi thilpek an lo hlan a ni. Khualzinte hian vawiin khan Aizawl leh a chhehvel an fang kual a, an fante zingah Aizawl Zoological Park, Solomon’s Temple, Mizoram State Museum leh Aizawl Peak te a tel a ni. Zanin dar 7 hian riak lovin Dimapur, Nagaland lam panin an chhuak leh dawn a ni. An zinkawng hi Delhi atanga tanin February ni 3,2026 khan an rawn chhuak a, Manipur tih loh chu India hmarchhak state zawng zawng an tlawh ang a, February ni 18, 2026 ah Delhi khawpui an let leh dawn a ni.\n\nBharat Gaurav Train hi khualzinte tana siam bik niin mi 150 a phur thei a, a chhungah restaurant pahnih leh spa te awmin rel dang nen a inang lo a ni. Kum khatah vawi khat India hmarchhak tan bik Indian Railway Catering and Tourism Corporation hian tour package an siam thin a, a duh apiang tan a tel theih a ni. Himangshu Bhatt, Train Manager in Department officials te rel a fan kualpui hnuah mikhualte Aizawl lam panin an thlah liam a ni.\n\nAttachment"
  },
  {
    "title": "Khawzawlah ni thum awh tur District Level Training of Census Officials hawnna neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/khawzawlah-ni-thum-awh-tur-district-level-training-of-census-officials-hawnna-neih-a-ni",
    "state": "Mizoram",
    "content": "4439/2025-2026\n\nDated Khawzawl, the 12th February, 2026:Vawiin Dar 9:30 khan nithum awhtur Khawzawl, Champhai leh Saitual District-te tan District Level Training of Census Officials chu DC Conference Hall, Khawzawl ah Bawrhsap, Pu K. Vanlalthiana’n a hawng a, Training pe tur hian Directorate of Census Operations atangin Jamir R. Swer, Dy. Director leh Siamthianmung Guite, Statistical Investigator an lo kal a ni.\n\nKum 2027 Census lo awm tur puala inbuatsaihna Training hi 12-14 February, 2026 thleng neih tur a ni. He training ah hian District Census Officer, Sub-Divisional Census Officer, Charge Census Officers, Addl. Charge Census Officers , Charge Regular Assistants-te bakah District Officials te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Khawzawl District Level Government land Authority thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/khawzawl-district-level-government-land-authority-thukhawm",
    "state": "Mizoram",
    "content": "4438/2025-2026\n\nDated Khawzawl, the 12th February, 2026:Vawiin khan Mizoram Government Land Pooling & Management Scheme hnuaia Khawzawl District Level Government Land Authority chu an Chairman Khawzawl Bawrhsap, Pu K. Vanlalthiana hovin DC Office Chamber, Khawzawl-ah an thukhawm.\n\nMeeting-ah hian Khawzawl Town chhunga Department hrang hrangin hmunhma/ram an neih dan leh Office awm thar turte hmunhma mamawh dan te ngaihthlak a ni a. Department hrang hrang hmunhma leh ram la neilote leh mamawhte sawiho niin hmunhma remchangte ngaihtuahsak an ni a, ram leh hmunhma nei tawhte pawhin a hma lama hma la tura hriattir an ni. Department hmunhma la tihfel lohte pawh an neih theih nana hmalak dan ngaihtuah chhunzawm nise tih a ni. He meeting ah hian Khawzawl khawpui chhunga District Head of Office te an kal tha hle a ni.\n\nAttachment"
  },
  {
    "title": "Sialhawkah Jal Arpan Diwas Tui lak lawmna leh in hlanchhawnna hun hman a ni",
    "link": "https://dipr.mizoram.gov.in//post/sialhawkah-jal-arpan-diwas-tui-lak-lawmna-leh-in-hlanchhawnna-hun-hman-a-ni",
    "state": "Mizoram",
    "content": "4437/2025-2026\n\nDated Khawzawl, the 12th February, 2026:Nimin chawhnu dar 2:00 khan Sialhawk khuaah Jal Arpan Diwas hnuaia Sialhawk khuain tui an lak theihna lawmna hun leh in hlan chhawnna (Hand over) hun hman a ni a. Er. Lalruatkima SDO, I&WRD, Khawzawl District Water Sanitation Mission (DWSM) member ni bawk chu khuallian a ni.\n\nSialhawk khuaah hian Jal Jeevan Mission (JJM) hnuaiah hian tui connection hi a thlawnin in 520 hnen ah pek a ni tawh a, NABARD hnuaiah Raifan lui tui hi solar pumping a pump chhoh niin 860 meters pump chhoh a ni, stage 4-ah then a ni. Sialhawk khua hi Har Ghar Jal Village a puan tawh niin kum 2025-2026 financial year atan Jal Seeva Ankalan pawh peih fel tawh niin vawiin hian Jal Arpan Diwas hun hman a ni.\n\nKhuallian Er. Lalruatkima SDO, I&WRD chuanin Jal Arpan Diwas hi mimal tan nilovin Sialhawk khaw tan a ni a, he scheme hian a tum ber chu tui thianghlim leh tui hniang hnar zawk Sialhawk khuain an neih theih nan a ni tih a sawi a. Tui lakna ber Raifan lui chu a kiam chak em em a, tun atanga kan tui hnar kan venhim loh chuan nakin zelah Sialhawk khuain buaina an la tawk thei a, chuvang chuan tui hnar te tun atang hian a humhalhna kawng a hma la turin lo kal khawmte chu a sawm a ni.\n\nEr. Liantluanga Chohte, EE PHED Khawzawl WATSAN Division chuan Sialhawk khaw tui lak chungchanga faina pawimawh zia leh khaw mipui te kutah a innghah nasat tawh zia te sawiin, in hlan chhawn (Hand Over) na neih pahin pledge sawi rualna hun a hmanpui bawk a, tui hlut zia leh ruah tui khawl chungchang te a zirtir bawk a ni. Er. Freddy Vanlalmuanawma SDO, PHED, Khawzawl WATSAN Sub-Division chuan technical report a pe bawk a ni.\n\nAttachment"
  },
  {
    "title": "CO-OPERATION MINISTER-IN MUCO BANK BRANCH THAR A HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/co-operation-minister-in-muco-bank-branch-thar-a-hawng",
    "state": "Mizoram",
    "content": "4436/2025-2026\n\nDated Aizawl, 12thFebruary 2026:Vawiin khan Cooperation Department changtu Minister Pu P.C. Vanlalruata’n Mizoram Urban Co-operative Development Bank Ltd. Branch thar, Aizawl Bawngkawn West ami a hawng. Hawnna inkhawm hi Hotel Daleno, Bawngkawn West, Aizawl-ah buatsaih niin Pu R. Liantluanga, MUCO Chairman-in a kaihruai a, Bawngkawn khawtlang hruaitute, MUCO Bank-a thawktu hrang hrangte leh Board of Directors-te he hunah hian an tel a ni.\n\nCo-operation Minister chuan MUCO Bank Branch hawn thar a ni ta chu mellung pawimawh tak a nih thu sawiin thawktute inpeknaah lawmthu a sawi a. MUCO Bank chu Co-operative Sector hnuaia mi, Bank quality tha leh rintlak, RBI-in tehfung (criteria) mumal tak a duante hmanga enkawl a nih thu sawiin, mipuite Bank a nih thu a sawi a. Khawpuia cheng, mi rinawm leh taimate tan chuan ‘belte phai thei lo ang a ni’ a ti a. Loan chi hrang hrang lak theihna a nih thu sawiin khawpui hmun dangah pawh Branch thar hawn zel tum a nih thu a sawi a, mipuite’n hlawk zawk leh tangkai zawka an hman theih nan duhsakna a hlan nghal bawk.\n\nMinister chuan tun hnaiah Agriculture Department ten an hna thawh that avangin Central atangin lawmmanIncentive 60Crorean hmuh thu pawh tarlangin, chungte chu ram hmasawn nan leh kut hnathawktute tan, tangkai lehzuala hman a nih theih nan, Bank hnathawktute chu thawh ho puiah a sawm nghal bawk a ni.\n\nMizoram Urban Cooperative Development Bank Ltd. chanchin tlangpui:\n\nMizoram Urban Cooperative Development Bank Ltd hi November ni 11, 1988-ah din niin, Zarkawt, Aizawl-ah Head Office an nei a. Bank dangte ang lovin Reserve Bank of India leh Registrar of Cooperative Societies te enkawl niin direct-a Reserve Bank-in a enkawi avang hian bank endik (inspection) hna pawh RBI lam hian an kalpui thin a ni.\n\nReserve Bank of India hian Urban bank hrang hrangte hi tehkhawng chi hrang hrang hmanga tehin, an dinhmun that leh that loh a tarlang thin a, Bank dinhmun tha zualte chu Financially Sound and Well Managed (FSWM) Bank tih niin, chung Bank tha zual zingah chuan MUCO Bank pawh hi a tel a ni.\n\nIndia ramah Urban Bank hrang hrang 1400 chuang awm mekin, heng Bank-te hian hma an sawn theih nan RBI, Central Sawrkar leh Urban Bank hrang hrangte chuan ‘National Urban Cooperative Finance and Development Corporation (NUCFDC)’ an din a, he corporation-ah hian MUCO Bank pawh telvein Urban bank tana Digital payment leh Digital Loan technology an siamte pawh hman ve theih thuai beisei a ni.\n\nAudit Report tharlam bera MUCO Bank dinhmun tlangpui:\n\nMUCO Bank-in Loan a pek chhuah theihte:\n\nBank dawrtute tan remchanna dang a pek chhuahte:\n\nAttachment"
  },
  {
    "title": "Champhaiah NCORD meeting neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-ncord-meeting-neih-a-ni",
    "state": "Mizoram",
    "content": "4435/2025-2026\n\nChamphai, dated 12th February 2026:Vawiin khan Champhai District Level NCORD meeting Pu Mohammad Aaquib District Bawrsap kaihruainain DC Conference Hall Keifangtlangah ruihhlo laka invenna tur ruahmanna pawimawh tak takte ngaihtuah a ni a, Pu Lokeshwaran-R, Member Secretary leh SP Champhai ni bawk chuan meeting agenda leh Police Department in ruahhman an neih hrang hrangte a tarlang a ni.\n\nMeeting-ah hian ruihhlo laka invenna, ruihhlo ngaite enkawlna leh ruihhlo tawlh ruk dan chahna kawnga hmalatute thuamchakna dan tur te sawiho niin kum 3 chhung District Level Action Plan kimchang tak buatsaih dan turte kum 2026 atana Action Plan leh thil tul hrang hrangte an sawiho a ni.\n\nDistrict  Level NCORD Committee chuan district chunga ruihhlo hmansual leh district paltlanga tawlhrukna dan chah nih theih nan thawhhona ṭha tak neih a pawihmawh thu an sawi bawk a ni.\n\nAttachment"
  },
  {
    "title": "Tualbungah Water Supply Scheme thawh zawh lawmna hun hman a ni",
    "link": "https://dipr.mizoram.gov.in//post/tualbungah-water-supply-scheme-thawh-zawh-lawmna-hun-hman-a-ni",
    "state": "Mizoram",
    "content": "4434/2025-2026\n\nSaitual, the 12th February, 2026:Vawiin khan Tualbung Panchayat Bhawan-ah an khaw tana Water Supply Scheme hlawhtling taka thawh zawh anih lawmna leh he project hi Tualbung Village WATSAN Committee (VWSC) kuta hlanna hun 'Jal Arpan Diwas' hman a ni.\n\nProgramme hi zing dar 7:30 ah ‘Transect Walk’ hmangin bul tan ani a, ‘Transect Walk’ ah hian khaw chhung tui semna pipeline leh valve te an dinhmun tlangpui en ho na neih a ni a, chumi zawhah Panchayat Bhawan-ah hun hman chhunzawm a ni.\n\nJal Arpan Diwas programme hi, Pu K.Lalbiakenga, VC Secretary in a kaihruai a, PHED Saitual WATSAN Division atangin Er. Lalpektluanga, Sr. EE in sawi hawnna nei in, Er. Lalzuala, Sr. SDO in Technical report a pek bakah ‘Meri Panchayat App’ hman dan hrilhfiahna a nei nghal a ni. Pu H. Rozamliana, Laboratory Assistant in Field Testing Kit hman dan zirtirna a neih zawhah Pu Lalhmangaiha, VCP in thu a sawi a, chumi zawhah document pawimawh hrang hrang: Inventory List, As-built Drawings, Schematic line diagram, Technical test report hrang hrang te leh Water Quality Test Report te Village WATSAN Committee hruaitute hnenah hlanna hun neih a ni a. Jal Apran Diwas thutiam sawirualn in he hun hi khar a ni.\n\nTualbung Water Supply Scheme hi Jal Jeevan Mission hnuaiah January 2024 khan cheng vbc 4.59 senga thawh zawh tawh a ni.\n\nAttachment"
  },
  {
    "title": "DEPUTY COMMISSIONER CONFERENCE HALL, LAWNGTLAIAH CENTRALLY SPONSOR SCHEME REVIEW MEETING NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/deputy-commissioner-conference-hall-lawngtlaiah-centrally-sponsor-scheme-review-meeting-neih-a-ni",
    "state": "Mizoram",
    "content": "4433/2025-2026\n\nLawngtlai, the 12th Febuary, 2026 :Vawiin chawhma dar 11:00 AM khan DC's Conference Hall, Lawngtlaiah Bawrhsap Pu Donny Lalruatsanga kaihhruaiin Lawngtlai District chhunga Centrally Sponsor Scheme (CSS) hnuaia department hrang hrangin hma an lak dan thlirhona neih a ni.\n\nPu Donny Lalruatsanga chuan kalkhawmte hnenah lawmthu sawiin, Lawngtlai District- a Department abik takin Centally Sponsor Scheme - hmalakna kalpui mek review theih a ni chu lawmawm a tih thu a tarlang a. CSS kaltlanga hmalakna inhriat pawh a tul a, thuneitu sang zawk a thlen ngaite pawh inhriat tlanpui a pawimawh hle a ni, a ti. Kumin 2025-2026 Financial Year - kal mek ah hian Lawngtlai district dinhmun hriat chian a ngai tiin, hmasawn leh tan lak ngaihnaah theihtawp chhuah a nih tur thu a sawi. MNREGS - nen a 'convergence plan' sawrkar kal mekin a ngai pawimawh em em a, Convergence bik ah March, 2025 ah thehluh a ngaih dawn thu a tarlang in, department hotute lo in ralring turin a chah nghal a ni.\n\nHe hunah hian department hrang hrang- Samagra Shiksha Abhiyan, AH&Vety Department, Comerce & Industries, DCSO, PWD, Women & Child Development Department, District Child Protection Department, Fisheries Department, Govt. Lawngtlai College, ADMA, Forest Wildlife Division, Agriculture Department, Horticulture Department leh RD Department- te hnen atang in Central Sponsor Scheme hnuai a an hmalakna leh hmachhawp te ngaihthlak a ni.\n\nPu H. Zonunmawia, Project Director, DRDO Lawngtlai chuan RD Depatment- in Centrally Sponsor Scheme hnuaia an hmalakna hrang hrang tarlangin, Department - tin te Convergence Plan siam dawnin BDO- te nen in rawn a, tih hlawhtlin theih ngei tur plan neih a tul a ti a. A tak taka umzui theih tur proposal- nei turin Department dangte a sawm bawk.\n\nVawiin Centrally Sponsor Scheme Review meeting - ah hian Head of Department an kal tha hle a, Bawrhsap Pu Donny Lalruatsanga chuan lawmthu sawiin hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "RD&AD MINISTER-IN ANGANWADI-A THAWKTE TANA BUATSAIH ‘HANDS-ON TRAINING ON VALUE-ADDED FOOD PRODUCTS’ HAWNNA HUN HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/rdad-minister-in-anganwadi-a-thawkte-tana-buatsaih-hands-on-training-on-value-added-food-products-hawnna-hun-hmanpui",
    "state": "Mizoram",
    "content": "4432/2025-2026\n\nDated Aizawl, the 12th February, 2026 :Vawiin khan Science, Technology and Innovation Hub (STI Hub) Mizoram chuan Aizawl chhunga Anganwadi-a thawkte tan ei leh in man man zawk, hlu zawk leh hrisel zawk siamchhuak tura thlai leh thei sawngbawl dan zirtirna ‘Hands-on training on value-added food products’ chu Vaivakawn Cultural Centre-ah a buatsaih a. He training hi February 12-13 chhung neih tur a ni a. Vawiina a hawnna hun hi Prof. Lalnilawma, Minister, Rural Development & Administration Department (RD&AD) chuan khuallian niin a hmanpui a, value-added food product 12 siam dan ziahna lehkhabu (recipe book) ‘Value-added food product for income generation’ a tlangzarh nghal a ni.\n\nMinister Prof. Lalnilawma chuan he hunah hian thusawiin, STI Hub chu tribal-te tana eizawnna awlsam zawk leh tha zawk zawnchhuahna tura duan a nih thu leh STI Hub hnuaia ITLIVES project kaltlangin kan rama kan tharchhuah thlai leh theite hmanga ei leh in man man zawk, hlu zawk leh hrisel zawk siam dan inzirtirna neih thin a nih thu a sawi a. Anganwadi-a thawkte chu nu-in nau a pai lai atanga nu leh nau enkawltu pawimawh tak an ni a, Mizorama thalai hrisel leh thluak tha tak tak chher chhuaktu an ni, a ti a. Self Help Group (SHG) nuho thil siam quality tha tak takte chu ‘Selhel’ brand hminga hralhchhuah a la nih tur thu sawiin, damlo kan nan leh thilpekah pawh nuho thil siam tha tak tak leh hrisel zawkte kan inpeka, kan ram chhunga market kan siam a pawimawh thu a sawi a. Vawiina kalkhawmte chu training tha tak leh hlawkthlak tak nei turin duhsakna a hlan a ni.\n\nVawiin training hawnna hunah hian Pi Sailopari Sailo, Joint Director, Women & Child Development chu khualzahawm niin, kalkhawmte chu training chhunga ei tur hrisel tak tak chi hrang hrang siam dan an zir turte chu uluk taka zir turin a fuih a.\n\nSTI Hub Mizoram hi Mizoram University leh Amrita University, Kerala ṭangkawpin an enkawl a. Programme hrang hrang pali: Digital Literacy & Adolescent Awareness Ambassador (DL&AAA), Ayurveda and Health, Food & Nutrition leh Agro-forestry hnuaiah Aizawl leh Serchhip District huamchhunga tribal-te zirtir leh tihhmasawn hna an thawk a ni. Kum 2023-a bultan a nih aṭangin vawiin ni thlengin Aizawl leh Serchhip district hmun hrang hrangah vawi 239 training lo pe tawhin, direct beneficiaries 8,510 an awm tawh a. Hemi bakah hian STI intervention atangin tribal community huam tam zawk thei turin hma lak tum zel a ni.\n\nAttachment"
  },
  {
    "title": "SCHOOL EDUCATION MINISTER HOVIN SCHOOL EDUCATION DEPARTMENT REVIEW MEETING NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/school-education-minister-hovin-school-education-department-review-meeting-neih-a-ni",
    "state": "Mizoram",
    "content": "4431/2025-2026\n\nAizawl the 12th February, 2026 :Vawiin khan School Education Minister Dr Vanlalthlana hovin School Education Department Officer ten Review Meeting vawi 7-na MINECO Secretariat Conference Hall-ah neih a ni.\n\nHe Meeting-ah hian School Education Minister chuan Review meeting neih thin chu a tangkai thu leh thutlukna siam nan a that thu a sawi a, Officer-te chu kawng hrang hranga tan la turin a fuih. Minister chuan VSK leh Google Map pawimawhna sawiin school a thawkten Vidya Samiksha Kendra (VSK) a attendance pek that a ngaih thu a sawi a, online-ah hnathawh hi hmuh theihin awm se, a duh apiangin an lo hmu thei dawn a, hnathawh tha lo a veng dawn a ni a ti. Minister chuan VSK hmang hian kan hnathawh theih chin hi nawr san theih a nih thu te, Google map update lote chu an grant dawn turte hmundanga pek leh mai thlenga hmalak a tul thu a sawi. Minister chuan LDC indaih lohna awm chu sorkarin lak phalna a pek tawh chin bakah dil belh leh tum a nih thu te, Exam Centre school-te mamawhna pawh phuhruk theih beisei a nih thu te a sawi bawk.\n\nMinister hova Meeting-ah hian Zirtirtute zingah marksheet leh certificate nei felfai lo an awm thu report a ni a, hengte hi chhui zuia a tul anga action lak tura sawi a ni.\n\nMeeting-ah hian Zirlaibu thar buatsaih a nih dan te leh zirlaibu thar chu tuna hman lai nen a danglam dawn thu te tarlan a ni a, naupangte chu by heart ringawt lova, chik zawka zirtir dan turte, milem te, drama leh field trip a tam thu te, naupangte chu an tawn hriat hmangte leh zawhna zawt thiam tura chher tum a nih dan te sawi lan a ni a. Class V & VIII ten tun promotion exam atang hian zawhna in ang an chhan dawn thu te leh School 770 ah he zawhna thar hi an exam dawn thu te leh result hi SCERT ah lakkhawm a nih tur thu te sawi a ni.\n\nPM Poshan chu tha taka kalpui a nih thu te leh State share hmuh that a nih avangin cook te hlawh pawh pek theih a nih thu tarlan a ni a, Social Audit neih tawh a nih thu te tarlan a ni bawk.\n\nMinister hova Review Meeting-ah hian Education Consultant Rev Dr K.Thanzauva, Mizoram Education Reforms Committee Working Chairman Prof Lalbiakdiki Hnamte te, School Education Officer te, SCERT leh MBSE officer te an tel a ni.\n\nAttachment"
  },
  {
    "title": "SIAHA DISTRICT SCIENTIFIC ADVISORY COMMITTEE VAWI 17-NA ṬHUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/siaha-district-scientific-advisory-committee-vawi-17-na-hukhawm",
    "state": "Mizoram",
    "content": "4430/2025-2026\n\nDated Siaha, the 12 February, 2026:Vawiin chawhma dar 11:00A.M khân Krishi Vigyan Kendra (KVK) Conference Hall, Siahatla, Siahaah Scientific Advisory Committee vawi 17-na ṭhutkhawm a ni a, he hun hi Pu Lalengliana, Joint Director (FW) Agriculture & Farmers Welfare Department-in a kaihruai.\n\nPu Lalengliana chuan member kal khawmte inlawmna thu sawiin, 'KVK hian mipuiin thlai chi ṭha zawk kan neih theih nân leh hlawk zawka kan tharchhuah theih nân kawng hrang hrangin hma an la a; an pawimawhna hi mipuite leh sawrkar pawhin a hriaa, min hriatpuitu an awm tawh avangin ṭan kan lâk deuh deuh a ngai a ni, a ti.\n\nDr. H. Vanlalhmuliana, Sr. Scientist & Head, KVK Siaha chuan KVK Siaha dinhmun leh kum hmasa lama an hmalakna report a pe a, chung zingah chuan Government Saiha College, Siaha nên thawhhona thuthlung an ziah angin KVK-a Subject Matter Specialist te'n College zirlai naupangte an zirtir ṭhin a, zirlaite pawhin an hlawkpui êm avangin thawhhona thuthlung hi ziah chhunzawm zêl tum a ni, a ti.\n\nKVK Siahaah hian Subject paruk a awm a, chungte chu - Agriculture Extension, Plant Protection, Horticulture, Animal Science, Home Science leh Agronomy a ni a. Vawiin Scientific Advisory Committee ṭhutkhawmah hian Subject Matter Specialist te hian kum 2025 - 2026-a hma an lâk dan power point hmangin an nei a, kum 2026 - 2026-a hmalakna kalpui an tum dan member-te hmaah an sawi a, zawhna an chhan bakah sawihona hun hman a ni a, siamrem ngaite siamrem anih hnuah lungrual taka pawmpui nghal a ni. Scientific Advisory Committee in rawtna a pawmpui hi ICAR - Agricultural Technology Application Research Institute (ATARI), Zone-VII, Umiam (Meghalaya) a thehluh tur niin anni lamin an pawm hnuah hmalakna tak tak kalpui ṭan a ni ang.\n\nVawiin hun hmannah hian Scientific Advisory Committee member-te an tel a, Pu Martin Zohmingliana, Deputy Director, Agriculture & Farmers Welfare in a telpui bawk a. Pi C. Rachel, SMS Plant protection-in lawmthu sawina neiin hun a khar.\n\nAttachment"
  },
  {
    "title": "JOINT MEETING OF EXECUTIVE COMMITTEE CPA INDIA REGION ZONE-II AH MIZORAM AIZAWLIN MLA LT . COL. CLEMENT LALHMINGTHANGA TEL",
    "link": "https://dipr.mizoram.gov.in//post/joint-meeting-of-executive-committee-cpa-india-region-zone-ii-ah-mizoram-aizawlin-mla-lt-col-clement-lalhmingthanga-tel",
    "state": "Mizoram",
    "content": "4429/2025-2026\n\nFebruary 12th, 2026:Joint Meeting of the Executive Committee, CPA India Region Zone-III leh Executive Council, NERIPSTR chu February ni 10-11, 2026 khan Tamulpur, Assam ah neih a ni a. Speaker, Mizoram Legislative Assembly aiawhin Lt. Col. Clement Lalhmingthanga, MLA leh Assembly Secretariat official te an tel a ni.\n\nLt. Col. Clement Lalhmingthanga chuan Mizoram Legislative Assembly in Budget Session a hmachhawn mai dawn avanga Speaker a tel remchanloh thu a sawi a. CPA leh NERIPSTR chuan North-East India a State Legislative Assembly Legislator te hnenah nasa lehzual a awareness neih ni se, mipui rawngbawlna leh dan siam kawngah kan hlawkpui lehzual a rin thu a sawi.\n\nHe intawhkhawmah hian Commonwealth Parliamentary Association India Region Zone-III Conference 2026 chu April thla ah Tripura Legislative Assembly a nghah tur a rel a ni a. North East Institute of Parliamentary Studies & Training (NERIPSTR), North-East State Legislative Assembly hrang hrang ten pawisa thawhkhawm a an enkawl chu a kalphung siamrem a MLA te tan training nasa lehzual a buatsaih tur a ruahman ni se tiin an rel.\n\nThe Bhutan India Friendship Association hmalakna in Samdrup Jongkhar, Bhutan ah hun hman a ni a. Hetah hian Samdrup Jongkhar chapter a an Vice President, Goob Sonam Dokpa in Bhutan Sorkar aiawhin a telpui a ni.\n\nAttachment"
  },
  {
    "title": "SIRD & PR LEH CVSc & AH, SELESIH TANGKAWPIN VAWK VULH TRAINING BUATSAIH",
    "link": "https://dipr.mizoram.gov.in//post/sird-pr-leh-cvsc-ah-selesih-tangkawpin-vawk-vulh-training-buatsaih",
    "state": "Mizoram",
    "content": "4428/2025-2026\n\nDated Aizawl, the 12th Feb, 2026:State Institute of Rural Development & Panchayati Raj, Durtlang Leitan leh College of Veterinary Science & Animal Husbandry, Selesih tangkawp chuan ni thum chhung (ni 11 February atanga ni 13 Feb, 2026) atan vawk vulh training chu Extension Training Centre, SIRD&PR, Thingsulthliah ah an buatsaih.\n\nTraining hawnna hi Course Director Dr. Lalhruaitluangi Sailo, Sr. Core Faculty, SIRD&PR chuan kaihruaiin, Training chhunga hriattur pawimawh leh he zirna thupui hrang hrang zir ho tir sawifiahna a nei a. Training chhung hian vawk natna chungchang, chaw tha pawimawhna, vawk enkawl dan, natna laka invenna leh vawk natna hrang hrang hriat hran dan zirtirna pek a ni dawn a ni. Heng mai bakah hian ran vulhtute tihmasawn thei tur scheme hrang hrang zirtir an nih tur thu a tarlang bawk a ni.\n\nHe training chhung hian vawk vulh lama tui mi 30 te hnen ah zirtirna pek a ni a. He training SIRD&PR atangin Dr. Lalhruaitluangi Sailo, Sr. Core Faculty leh Lalthanmawia Ralte, Principal, ETC, SIRD&PR Thingsulthliah te, College of Veterinary Science & Animal Husbandary, Selesih atangin Dr. MC Lallianchhunga, Associate Professor, Dr. Lallawmzuali Ralte, Associate Professor, Dr. H.Lalrinkima, Asst. Professor, Dr. C. Lalchhandama, Asst. Professor, , Dr. Lalhumliana Tochhawng, Asst. Professor, Dr. Laltlankimi, Asst. Professor leh Dr. Salem Lallawmawmi, PhD Scholar te bakah Block Development Office, Thingsulthliah atangin Pu Reuben Lalhmangaihzuala, Additional Programme Officer leh Pu Malsawmsangzela, Block Mission Manager, MzSRLM ten zirtirna hi an pe a ni.\n\nAttachment"
  },
  {
    "title": "AIZAWL LEH SERCHHIP DISTRICT/CHARGE LEVEL OFFICER/ OFFICIAL TE TAN CHHIARPUI (NATIONAL CENSUS 2027) NEIH DAN TUR NI 3-AWH TRAINING BUATSAIH",
    "link": "https://dipr.mizoram.gov.in//post/aizawl-leh-serchhip-districtcharge-level-officer-official-te-tan-chhiarpui-national-census-2027-neih-dan-tur-ni-3-awh-training-buatsaih",
    "state": "Mizoram",
    "content": "4427/2025-2026\n\nAIZAWL; 12thFebruary, 2026:Vawiin khan  Directorate of Census Operations, Mizoram bul tumin  Aizawl DC Pisapui Hall-ah  ni thum awh training buatsaih a ni a. He training hawnna inkhawm hi Er.Lalhriatpuia, District bawrhsap leh Principal Census Officer (PCO), Aizawl District chuan kaihhruaiin, Directorate of Census Operation hnuaia mithiam (Resources persons):Pu Shivam Gupta leh Pi Melody Lalnunsangi ten training hi an pe a ni.  Vawiin training-ah hian Aizawl Municipal Corporation (AMC) leh Serchhip District  huam chhunga chhiarpui neihtu tur District leh Charge level Officer leh Official te hnenah Chhiarpui neih dan tur zirtir an ni.\n\nChhiarpui training hawnna thuchah sawiin, Er.Lalhriatpuia chuan khawvela sawrkar hnathawk ten beihpui an thlakna lian ber chu kan Lok Sabha Election leh kan Chhiarpui (Decennial Census/ National Census) hi a ni a. National Census hi kum 10 dana neih thin niin, kum 2011 kha Covid hripui leng avangin kan nei thei lova, kuminah hian neih a ni dawn ta a ni. Chhiarpui hi data lakkhawmna (Statistical Exercise)  satlia a ni ringawt  lova, Kan social leh economic dinhmun  hriatna, englam hawi zawngin nge hmasawnna rahbi  tuk tur tih te, rualkhai zawk leh tha zawka chhawmdawlna scheme hrang hrang duan leh kalpui dan tur te hriatna hnar pawimawh ber a ni a.   Census data dik hi Planning, good governance leh development innghahna lungphum a nih avangin, dik lo leh rin tlak lo a awm a thiang lo. Census data dik  leh rintlak hi official te rinawmna, taimakna leh thiamnaah innghat a nih avangin, vawiin training hi bel tak thiam tum theuh u la, kan district  tan Census data rin tlak  leh dik paw chhuaktu ni turin ka ngen che u a, duhsakna ka hlan a che u, a ti.\n\nMizoram tan Census 2027 hi Phase hnih-a kalpui a ni dawn a, a phase-I na  hi house listing and housing Census (HLO) niin, a phase-II na hi Population enumeration (PE) a ni ang. A Phase-I na-ah hian In dinhmun leh a chhunga awm thil (Housing Condition, amenities, assets and Facilities)  data lak khawm a ni ang a. A phase-II na-ah hian mimal chanchin leh economic dinhmun (Individual level demographic, social and economic) data lak a ni thung ang.  A phase-I na hi 16th April,2026-15thMay,2026 ah house to house field work neih a ni ang a. Self- Enumeration hi 1stApril,2026—15thApril,2026 chhungin neih tur a ni. India ram chhiarpui hmasa ber hi kum 1872 a neih niin, tuna census 2027 hi India Independent hnua chhiarpui  vawi 8-na tur leh India  independent hma nen chuan a  vawi 16-na a ni.\n\nAttachment"
  },
  {
    "title": "CHITE BRIDGE, WORLD BANK ROAD ATANGA TRINITY HOSPITAL, SILAIMUAL INKARA KAWNG KHAR CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/chite-bridge-world-bank-road-atanga-trinity-hospital-silaimual-inkara-kawng-khar-chungchanga-aizawl-sp-thuchhuah",
    "state": "Mizoram",
    "content": "4426/2025-2026\n\n12th February, 2026 :Mizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115of MV Act, 1988 in thuneihna a pek angin, Pu C. Vanlalvena Superintendent of Police, Traffic, Aizawl chuan a hnuaia mi ang hian thupek a chhuah.\n\nSports & Youth Services Department Govt. of Mizoram leh Innovations India Advertising and Events Pvt. Ltd. tenni 14.02.2026 (Inrinni) zing dar 06:00 atanga zing dar 10:00 inkarahAizawl International Half Marathon 2026 a buatsaih dawn a, he hun hi tluang taka hman a nih theih nan tlan kawng tura ruahman:Chite Bridge, World Bank Road atanga Trinity Hospital, Silaimual inkarah lirthei eng chi mah tlan phal a ni lo vang.Kawng khar hun hi Half Marathon tlan dan azirin hawn hma emaw hawn tlai emaw zawk theih a ni ang.\n\nAizawl International Half Marathon 2026 tibuai thei tur lirthei chhia; kawngpui dunga dahte pawh lo senghawi vek turin kan inhriattir e."
  },
  {
    "title": "AFRICAN SWINE FEVER (ASF) HRILENG IN ZIAAWM LAM A LO PAN TAK AVANGA DEPUTY COMMISSIONER, KOLASIB THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/african-swine-fever-asf-hrileng-in-ziaawm-lam-a-lo-pan-tak-avanga-deputy-commissioner-kolasib-thuchhuah",
    "state": "Mizoram",
    "content": "4425/2025-2026\n\nKolasib; Dated the 12th February, 2026:Deputy Commissioner, Kolasib chuan a hnuaia mi ang hian African Swine Fever (ASF) hrileng Kolasib District-ah ziaawm lam a lo pan tak avangin a hnuaia mi ang hian mipuite hriattur thuchhuah a siam.\n\nTunlai hian vawk hrileng African Swine Fever (ASF) in ziaawm lam a lo pan tak avang leh District AH & Veterinary Officer, Kolasib hnen atanga ngenna kan hmuh angin, vawk ASF Negative Certificate (RAgT/RT-PCR) nei te chu vawiin atang a thu leh awm hma chu State/District pawn atanga vawk lakluh phalsak an ni e.\n\nAttachment"
  },
  {
    "title": "Mamit-ah Mizoram State Day Champha hmandan tur rel",
    "link": "https://dipr.mizoram.gov.in//post/mamit-ah-mizoram-state-day-champha-hmandan-tur-rel",
    "state": "Mizoram",
    "content": "4424/2025-2026\n\nDated: Mamit the 12th of February, 2026:Vawiin khan DC Conference Hall, Mamit-ah Mizoram State Day Champha hmandan tur rela thutkhawm niin Pu Lalnunfela Chawngthu, SDO( Sadar) chuan hun a kaihruai.\n\nHe hunah hian Rev Lalrinmawia chuan State Day of Prayer tobul leh nihphung sawi zauna hun a hmang a.Thutkhawmnaah hian Mamit State Day of Prayer Organising Committee chu din tha tia rel a ni a, SDP hmandan tur, hmun leh hun te leh program kimchang an kuta dah a ni.\n\nVawiin hunah hian Aizawl lama SDP hruaitute, KHJC hruaitute, MUP, MHIP, Sub Hqrts YMA te an tel a ni.\n\nAttachment"
  },
  {
    "title": "PARLIAMENT SESSION NEIH MEKAH RAJYA SABHA MP PU K.VANLALVENA'N AIZAWL TO SAIRANG FOUR LANE ROAD LEH HNAHTHIAL TO SAISIHCHHUAH KAWNGPUI SIAM TURIN SORKAR LAIPUI A NGEN",
    "link": "https://dipr.mizoram.gov.in//post/parliament-session-neih-mekah-rajya-sabha-mp-pu-kvanlalvenan-aizawl-to-sairang-four-lane-road-leh-hnahthial-to-saisihchhuah-kawngpui-siam-turin-sorkar-laipui-a-ngen",
    "state": "Mizoram",
    "content": "4423/2025-2026\n\nFebruary ni 12, 2026:Parliament session neih mekah vawiin khan Rajya Sabha MP Pu K.Vanlalvena chuan Zero Hour ah thu sawiin Mizorama kawngpui pawimawh pathum siam thuai a tul thu a au chhuah pui.\n\nHnahthial atanga Myanmar ramri kawng pahnih, Hnahthial- Tarpho- Khawhri- Cherhlun- Thingsai- Bualpui H- Saisihchhuah kawngpui leh Hnahthial- Tuipui D- Darzo- S.Vanlaiphai- Sangau- Pangkhua- Saisihchhuah kawngpui te chu National Higway a puang ve ve turin sorkar laipui a ngen a. Kum 2020 ah Myanmar sorkar in Chin State khawpui Hakha atanga India leh Myanmar ramri Saisihchhuah thlenga Double Lane kawngpui an sial zawh tawh thu leh India sorkar a Ministry of Commerce and Industry in Saisihchhuah ah ramria insumdawn tawnna hmun tenau Border Haat a puang tawh chungin kawngpui in a la pawh loh thu a sawi chhuak. He kawngpui hi sial tlang a National Higway a puan an nih chuan Act Eat Policy tih hlawhtlinna atan te, ram venhimna atan te leh Mizorama tribal mipuite ei leh bara hma an sawnna atan te a tangkai tur thu a sawi a ni.\n\nMP Pu K.Vanlalvena chuan Sairang Rel Station hawn thar a nih atangin Aizawl leh Sairang inkar lirthei tlan zat a pun phah nasat thu sawi bawkin, tuna kawngpui awm mek National Higway No. 54 chu a zau tawk tawh loh thu leh a rang thei ang bera Four Lane kawngpuia siam a tul thu a sawi bawk a ni.\n\nAttachment"
  },
  {
    "title": "Kawrthah Forest Division hmalaknain dan loa mau tawlh ruk leh thingkih ruk man",
    "link": "https://dipr.mizoram.gov.in//post/kawrthah-forest-division-hmalaknain-dan-loa-mau-tawlh-ruk-leh-thingkih-ruk-man",
    "state": "Mizoram",
    "content": "4422/2025-2026\n\nDated : Mamit the 12th of February, 2026 :Kawrthah Forest Division hnuaia thawktute chuan ni 8th February. 2026 zan leh 9th February, 2026 zan khan, dan lova mau tawlh ruk leh dan lova Teak Thing kihte an man.\n\nPathianni zan khan Luimawi atanga Assam lam pana dan lova mau phurh a awm tih hriat a ni a, bawhzui nghal niin, Medili bulah man an ni. Lirthei leh Mau phurhte hi dan anga hmalak a nih theih nan department venhimna hnuaiah dah an ni.\n\nThawhtan zan khan Luimawi a Teak Plantation-a dan lova thing kih chungchangah thu dawn bawhzuinaah dan lova thing kih rukte hi man nghal a ni a. Thingkit rutute hi an tlanchhe hman a, anmahni hriat chhuah leh man tuma hma lak mek a ni.\n\nKawrthah Forest Division chuan ramngaw  tichereu zawnga dan lova chetna khauh taka dan kenkawh zel a tum a ni a. Hemi kawngah hian khaw tin mipuite thawhpuina an ngen nghal bawk a ni.\n\nAttachment"
  },
  {
    "title": "Chief Minister Inaugurates Micro & Small Entrepreneurs Excellence Project in Mizoram",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-inaugurates-micro-small-entrepreneurs-excellence-project-in-mizoram",
    "state": "Mizoram",
    "content": "510/2025-2026\n\nAizawl, 12 February 2026:Chief Minister Pu Lalduhoma today inaugurated the Micro & Small Entrepreneurs Excellence Project in Mizoram and the Mizoram Entrepreneurs Development Forum at the I&PR Conference Hall.\n\nThe initiatives are jointly organized by the Confederation of Indian Industry – Centre for Excellence on Employment & Livelihood (CII CEL) and the Government of Mizoram, and are aimed at strengthening MSME owners in the state and supporting those seeking to expand their enterprises.\n\nIn his address, the Chief Minister noted that Mizos have long been recognized as a community rich in skills and craftsmanship, with significant potential in the MSME sector. He highlighted that several Mizo youths secured awards at last year’s IndiaSkills Competition, while this year Mizoram participants emerged as Overall Champions at the IndiaSkills North East Championship. As the state continues to develop and employment opportunities grow, he emphasized the government’s commitment to nurturing skilled youth. He added that entrepreneurs should be empowered to stand on their own, and that the government’s flagship Handholding Scheme is designed to create opportunities for them.\n\nHe further observed that Mizoram’s MSME owners are capable and self-driven, having built their livelihoods through determination and initiative. The newly launched project is intended to help them scale greater heights from their present level. In a rapidly evolving global economy shaped by modern business practices, he stressed that MSMEs must continually upgrade their capabilities to remain competitive.\n\nThe Chief Minister underscored the unmatched expertise of organizations such as CII, noting that CII CEL has successfully implemented similar initiatives in other states, often on a paid participation basis. Mizoram, he said, is fortunate that the Volvo Group has agreed to support the program through its CSR initiative, enabling local MSME owners to participate free of cost. He expressed appreciation to both CII CEL and the Volvo Group for their partnership.\n\nThe projects aim to equip MSME owners and aspiring entrepreneurs in Mizoram with contemporary skills and knowledge, while also establishing a forum for engagement with industry experts. The program will initially run for one year, with 70 participants selected for training.\n\nThe inaugural function was chaired by Pi Shalina Thapa, Executive Director, CII. Pu GV Rao, Director (CSR), Volvo Group Trust, and Pu Shivek Gurubaran, Director, CII CEL, also addressed the gathering.\n\nAttachment"
  },
  {
    "title": "MIZORAMA MSME TE INCHHERHRIAMNA TUR PROJECT CHIEF MINISTER-IN A HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/mizorama-msme-te-inchherhriamna-tur-project-chief-minister-in-a-hawng",
    "state": "Mizoram",
    "content": "4421/2025-2026\n\nAizawl, the 12th February 2026:Vawiin khan I&PR Conference Hall-ah Chief Minister Pu Lalduhoma chuan Confederation of Indian Industry Centre for Excellence on Employment & Livelihood (CII CEL) leh Mizoram sorkar tangkawp buatsaih Micro & Small Entrepreneurs Excellence Project in Mizoram leh Mizoram Entrepreneurs Development Forum a hawng. Heng hmalakna pahnihte hi Mizorama MSME neitu, hmasawn zel tumte intuaihriam nana buatsaih a ni.\n\nThusawiin Chief Minister chuan, Mizote hi tunhma atanga thiam thil ngah tak hnam kan ni a. MSME lamah hmakhaw eng tak kan nei. Nikumah khan IndiaSkills Competition-ah Mizo thalai eng emaw zat ten lawmman an rawn dawng a, kuminah pawh Indiaskills NE Championship-ah Mizo thalaiten Overall Champion an rawn hawn leh a ni.\n\nKan ramin dehchhuah a neih a, hnathawh tur a lo pun theih nan heng kan thalai skill nei tha tak takte hi chawikan kan tum a. Kan entrepreneurs te hi an bana kaia dinchhuahtir kan duh a, kan flagship scheme Handholding hian an tan remchang a siamsak mek a.\n\nKan MSME neitute pawh hi skill nei tha, mahnia eizawnna bul lo tan a, tha taka lo kalpui tawhte an ni a. Tuna an dinhmun atanga sang lehzuala an lawn theih nan he Project hi kan buatsaih leh ta a ni.\n\nKhawvel a changkang zel a, sumdawn dan changkang zawk a piang mawlh mawlh reng a. Kan MSME te pawh hmasawn zawnga an kal ve zel loh chuan an hnungtawlh mai ang tih kan hlau a ni, a ti.\n\nAnni kawng kawhhmuh tur hian CII tluka tha hi India ramah an awm lova. CII CEL hian state dangah pawh hetiang hmalakna hi an kalpui a, an hlawkpui em em a. MSME neituten man chawia kal an inchuh hial thin. Keini erawh chu kan vannei a, Volvo Group lamin an CSR hmangin kan senso te min tumsak an remti hlauh mai a. A thlawnin kan MSME neitute an kal thei dawn a ni, a ti a. CII CEL chungah leh Volvo Group chungah lawmthu a sawi a ni.\n\nChief Minister-in a hawn projects pahnihte hi Mizoram MSME neitu, an hnathawhna lama hmasawn zel duh, tunlai thiamna thar ber ber nena intuaihriam duhte tana buatsaih a ni a. Mithiam zawkte nena an mamawh sawihona (Forum) pawh siamsak an ni ang a. Kum khat chhung kalpui phawt tur niin, mi 70 te training tura thlan an ni.\n\nA hawnna inkhawm hi Pi Shalina Thapa, Executive Director, CII in a kaihruai a, Pu GV Rao, Director, CSR, Volvo Group Trust leh Pu Shivek Gurubaran, Director, CII CEL te pawhin thu an sawi a ni.\n\nAttachment"
  }
]