[
  {
    "title": "JANUARY, 2026, STATISTICAL BULLETIN OF CIVIL HOSPITAL, AIZAWL",
    "link": "https://dipr.mizoram.gov.in//post/january-2026-statistical-bulletin-of-civil-hospital-aizawl",
    "state": "Mizoram",
    "content": "4481/2025-2026"
  },
  {
    "title": "KOLASIB BIALTU MLA LEH DISTRICT OFFICIAL-TEN NHIDCL GM KAWMIN KAWNGPUI SIAM HNA CHAK ZAWKA THAWK TURIN AN NAWR",
    "link": "https://dipr.mizoram.gov.in//post/kolasib-bialtu-mla-leh-district-official-ten-nhidcl-gm-kawmin-kawngpui-siam-hna-chak-zawka-thawk-turin-an-nawr",
    "state": "Mizoram",
    "content": "4480/2025-2026\n\nKolasib: 16th February, 2025: Nimin chawhnu khan Kolasib Bialtu MLA leh Deputy Speaker, Mizoram Legislative Assembly ni bawk Pu Lalfamkima hovin Kolasib DC Pu Robert C Lalhmangaiha, SP  Pu Lalrinpuia Varte, SDO(S) leh Addl. SP te chuan MLA chenna inah NHIDCL General Manager, Pu Binod Kumar Shrivastava kawmin, National Highway 306 & 06 siam mek chungchanga hmalak dan tur sawiho a ni.\n\nHe hunah hian Kolasib district chhunga kawngpui siam hna kal mek te uluk taka thlirho a ni a. District official te chuan NHIDCL hotupa hi kawngpui siam hna chu tun aia chak zawka kalpui tur leh ngawrh zawk a thawk turin an nawr a ni.\n\nNHIDCL General Manager chuan NHIDCL leh an hnuaia contractor te hnathawh dan leh thawh tum dan (work plan) te report a pe a. Guwahati High Court hmaa an lo intiamkamna (affidavit) angin, an enkawl chin kawngte chu April ni 30, 2026 ral hma ngeia siam zawh vek an tum thu a tarlang bawk.\n\nDeputy Speaker Pu Lalfamkima chuan, \"Kolasib khawchhunga sorkar officials hrang hrangte, NGO-te leh pawl dang dangte pawh kawng ṭha neih thuai thuai duhtu te vek kan ni,\" a ti a. District administration leh tlawmngai pawl te thawhpuinaah lawmthu sawiin, thawhhona ṭha tak nen hma la chhunzawm zel turin a sawm nghal bawk.\n\nBialtu MLA hian High Court-a Contractor te intiamkamna hun April ni 30, 2026 pel lova hna thawk zo tur leh, an hnuaia contractor te pawh chumi hunchhunga hnathawh zo vek tura nawr turin NHIDCL GM hi a chah a. Harsatna dang siam tawh lova, mipuite nen inrem taka hna thawk turin a hrilh bawk a ni.\n\nAttachment"
  }
]