[
  {
    "title": "Lungleiah National Voters' Day 2026 pualin hun hman a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-national-voters-day-2026-pualin-hun-hman-a-ni",
    "state": "Mizoram",
    "content": "4144/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 24:Nimin khan Lunglei District Election Officer (DEO) Pi Navneet Mann hovin a hna thawh pindanah National Voters' Day (NVD) vawi 16-na puala hun hman a ni.\n\nLunglei DEO Pi Navneet Mann chuan kal khawmte chu NVD vawi 16-na chibai bukin, duhthlanna thiang tak nena mahni ai awh thlan theih chu chanvo hlu tak a nih angin India ram mipui rorelna vawn nunna kawnga thawktu nih tum ṭheuh turin kal khawmte a chah a. Kuminah ram pumah electoral roll endik runpui ngawrh taka kalpui a ni dawn tih sawiin, electoral roll dik, felfai leh thianghlim tak a awm theih nana thawktute thawhpui turin political party hrang hrangte chu a sawm nghal bawk.\n\nHe hunah hian Election Officer Pi Lalhruaitluangi chuan roll endik runpui, Special Intensive Revision (SIR) kalpui dan tur tlangpui a sawi fiah a. SIR hnuhnung ber chu kum 2005 kuma mi kha a nih tawh thu sawiin, kum tin a pangngaiin roll endik chu kalpui reng ni mah se, ngawrh leh uluk zawka SIR kalpuina chu kum 20 lai a liam tawh avangin siam ṭhat ngai tam tak a awm tawh a rinawm thu a sawi a. Electoral roll dik lo palh chhui chhuak turin in tinah luta endik tur a nih thu te, form dah khah leh lehkha pawimawh thil tel a ngaih tur thu te sawiin, political party, tlawmngai pawl leh mipuite chu ṭha taka Booth Level Officer (BLO)-te lo thawhpui a, lo ṭawiawm turin a chah.\n\nHe hunah hian sawrkar official-te, political party leh tlawmngai pawl ai awhte an tel a. Kal khawmte'n NVD thutiam an chham rual bawk.\n\nNational Voters' Day hi kum 2011 aṭang khan hman ṭan niin, kum tin January ni 25-ah hman ṭhin a ni a. Kumin hian a ni tak hi Pathianni a nih avangin nimin khan a lawmna hun hi buatsaih a ni a. India rama inthlan buatsaih tura Danpui hnuaia din, Election Commission of India (ECI) chu January 25, 1950, India Republic Day hma ni chiahah khan din niin, chu ECI din ni chu National Voters' Day atan hian hman a ni.\n\nAttachment"
  },
  {
    "title": "Lunglei DIPRO Pu C. Lalhruaitluanga'n K. Vanlalneiha lehkhabu thar, \"Lalruanga Dawi Bur\" a tlangzarh",
    "link": "https://dipr.mizoram.gov.in//post/lunglei-dipro-pu-c-lalhruaitluangan-k-vanlalneiha-lehkhabu-thar-lalruanga-dawi-bur-a-tlangzarh",
    "state": "Mizoram",
    "content": "4143/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 24:Vawiin khan K. Vanlalneiha (Serkawn) thawnthu bu pahnihna,Lalruanga Dawi Burchu Lunglei District Information & Public Relations Officer Pu C. Lalhruaitluanga'n Jubilee Bible School Hall, Serkawnah a tlangzarh.\n\nLehkhabu tlangzarhtu Pu C. Lalhruaitluanga chuan tun laiah internet leh social media-in ni tin nun a thunun tawh avangin lehkhabu chhiar leh ziak a har tawh thu sawiin, lehkhabu hlutna chu la tlahniam lovin, la pung deuh deuh mah se, a hluttute leh kan hlut dan a tlahniam zel tih a sawi a. Thu leh hla peng hrang hrang zingah thawnthu chu phuah chawp leh thutak pai lo anga ngaih leh hnualsuatna a awm ṭhin tih sawiin, mi thiamte'n thawnthuin mihring nun dik tak tar lang a, zirtirna ṭha tak a ken tel ṭhin thu an sawi chu a dikzia a lang zel tih a sawi a.Lalruanga Dawi Burang chi, ngaihruatna khawvela innghat thawnthu phuah nan Mizote hmasang thawnthua changtu mi chungchuang leh ropui tak tak chu hmanruaa hman ṭangkai a, vawrh lar zel ṭha a tih thu sawiin, Mizo ram leh hnam aṭangin chuti ang thawnthu ṭha chu lo chhuah belh zel se, lehkhabu ziak leh chhiar lamah hmasawnna awm zel se a duh thu a sawi.\n\nPu K. Zodinsanga chuan hun kaihruaiin, Mizo Academy of Letters (MAL) Joint Headquarters Lunglei President Upa C. Hrangdula'n hunserh a hmang a. MAL Joint Headquarters Lunglei Secretary Pu TC Jonunsanga chuan lehkhabu thlir lawkna hun hmangin, Pu R. Lalrosanga, Tv. Isak Roluahpuia leh sawm bikte aṭangin thu sawi ngaihthlak a ni a. Lehkhabu ziaktu K. Vanlalneiha'n lawm thu sawiin, Pu F. Lalrotluanga'n ṭawngṭaiin hun a khar.\n\nLalruanga Dawi Burhi hmasang thawnthua thil thleng behchhana thawnthu phuah (Fantasy/Science Fiction) niin, phek 301-a chhah a ni a. Pi K. Lalmalsawmi (Serkawn) chhuah niin, KL Offset Printers (Upper Khatla, Aizawl) te chhut a ni a. Chhut khatnaah hian copy 500 chhut chhuah niin, a man ₹250 a ni.\n\nAttachment"
  },
  {
    "title": "MIZORAMA RUIHHLO DO KALPUI CHHUNZAWM DAN TUR RELIN CHIEF MINISTER OFFICE-AH THUTKHAWM A NI",
    "link": "https://dipr.mizoram.gov.in//post/mizorama-ruihhlo-do-kalpui-chhunzawm-dan-tur-relin-chief-minister-office-ah-thutkhawm-a-ni",
    "state": "Mizoram",
    "content": "4142/2025-2026\n\nAizawl dated 24th January 2026:Vawiin khan Chief Minister Office-ah Mizorama ruihhlo dona kalpui dan thlirletna hun leh kalpui chhunzawm dan tur relin thutkhawmna neih a ni a. Pu Lalduhoma, Chief Minister chuan thutkhawm hi kaihruaiin Pu K. Sapdanga, Home Minister leh Pu Lalnghinglova Hmar, Minister, Excise & Narcotic Department-te bakah Secretary, Excise & Narcotics Department, Secretary, Home Department, IGP (HQ/L&O), Excise Commissioner, SP Narcotics, Central YMA President-te an tel a. Excise & Narcotics Department leh Home Department-a hotute leh Central YMA hruaitute an tel bawk a ni.\n\nChief Minister Pu Lalduhoma chuan ruihhlo do kawnga chak zawka hmalak a nih theih nan Mizoram sawrkar chuan December 2024 khan Saitual, Khawzawl leh Hnahthialah Excise & Narcotics Station a hawn thu te, rel luhna Sairang leh Bairabi ah Excise station hawn phalna peihfel a nih bakah March ni 14, 2025 khan Excise & Narcotics department-a thawktute chetvelna tur lirthei 18 lei a nih bakah indaih lohna zualpui phuhruk nan Mizoram Sawrkar atangin LMV pathum ruahman a nih thu a tarlang bawk a ni. Chief Minister chuan Excise & Narcotics Department-a thawktute indaihna phuhruk nan Post 16 siam thar a nih thu sawiin Direct recruitment hmangin mi 28 lak an nih tawh bakah mi 39 la leh turin inbuatsaihna a kal mek thu a sawi a. Kum 2025 chhung khan ruih theih thil chi hrang hrang kaihhnawih ah case 319 ziah luh a nih thu a sawi.\n\nPu Lalduhoma chuan ruihhlo chu hnam hmelma lian ber a nih angin a do kawngah pawh Sawrkar leh khawtlang tanrual a pawimawh thu a sawi a. Mizorama ruihhlo lo lute dan chah a nih theih nan Home Department, Excise & Narcotics leh Central YMA-te tangkawp chuan, September ni 1, 2025 khan ramri hrul khaw 22-ah Operation Jerico kalpui a nih thu a sawi a. September ni 1, 2025 leh January ni 13, 2026 chhunga ruihhlo man tawh zat hlut zawng chu Cheng Vbc. 196.42 a nih thu a sawi bawk a ni.\n\nHome Minister Pu K.Sapdanga chuan ruihhlo do kawnga Excise & Narcotics Department tha tichak tura Home Department bakah Central YMA tha thawhna chuan awmzia a neih thui hle thu a sawi a. Aizawl mai bakah District hrang hranga ruihhlo tih remna tura Sawrkar an thawhpui thinna ah lawmthu a sawi bawk a ni.\n\nPu Lalnghinglova Hmar chuan inbiakpawhna leh inkalpawhna kawnga hmasawnna avangin Mizoram chuan zinmi tam zawk a hip mek zel thu a sawi a. Aizawl hmun laili lai leh a chhevela ruihhlo ngai, hmuh nuam lo tak tak awm thin te chuan zinmite rilruah Mizoram hmel a tih balh phah theih thu a tarlang a. Ruihhlo do remna kawngah leh ruihhlo ngaite enkawlna kawngah Excise & Narcotics Department chuan Sawrkar deparment dangte, YMA leh khawtlang thawhpuina a mamawh takzet thu a sawi bawk a ni.\n\nProf. Malsawmliana, General Secretary, Central YMA tarlan danin December ni 10, 2025 khan kumpuan hawnna hun hman a ni a. Police-te nen tangrualin, December ni 10, 2025 leh January ni 12, 2026 chhung khan ruihhlo ngai, khawlaia tei rawlai mi 192 khawm niin Home-ah mi 85 dah luh an ni. Central YMA hnuaiah January ni 20, 2026 khan Central Anti Drugs Squad 24 din a ni a, hengte hian Aizawl khaw chhung Zone 10-a thente chu an vil thin dawn a ni.\n\nVawiin thutkhawmah hian ruihhlo ngaite enkawl a, eizawnna tlak thiamna an neih theihna turin Home awmsa thenkhat thawmthat dan turte sawi ho a ni a. Ramri hrul, ruihhlo luh tamna hmun a ngaih ahte Outpost siam belh dan tur rel a ni bawk.\n\nAttachment"
  }
]