[
  {
    "title": "MIZORAM CLEANLINESS COMPETITION 2025-A PAKHATNA NIH LAWMNA HUN SIAHAAH HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-cleanliness-competition-2025-a-pakhatna-nih-lawmna-hun-siahaah-hman-a-ni",
    "state": "Mizoram",
    "content": "4513/2025-2026\n\nDated Siaha, February 17, 2026:Vawiin  han MADC Golden Jubilee Hall, Council Vaih, Siahaah Mizoram khawpui fai inelna 2025-a lawmman pakhatna Siaha district in a lâk lawmna hun hman a ni a, Pu M. Laikaw, CEM, MADC leh Pu VL. Hruaizela Khiangte, Deputy Commissioner, Siaha ten an hmanpui.\n\nPu M. Laikaw, CEM, MADC chuan thu sawiin, Mizoram khawpui fai inelna district headquarter level-ah pakhatna dinhmun Siaha-in a hauh chu a lawm thu leh thawktute zawng zawng a lawmpui thu sawiin, ‘kan dinhmun aṭang hian tlahniam tawh lo tûrin ṭang mar pat ang u’ tiin. District-huapa lawmman lâk bakah khua leh veng bîl anga lawmman lâk tuma ṭan la thar turin kal khawmte a fuih a, ‘kan khúa a fai chuan kan district a fai anga, district zawng zawng kan fai chuan state fai kan nih leh anga, chu chuan India ram chu ram dangte entawn tlak khawpa fai leh mawi a siam dâwn a ni,’ a ti.\n\nPu VL. Hruaizela Khiangte, Bawrhsap chuan thu sawiin ‘faina kan ngaih pawimawh avangin kum tluana fai kan tum a, varṭianah tual phiat pawlin an phiat a, kawngkama lirthei inhung rei tawh leh insakna bungrua chhek rei tawh endik pawl an awm bakah ṭhutkhawm leh rorel a tam em em a. DC Office hnuaia DPO leh MADC, LADC an thawkho ṭha a, tlawmngai pawl leh mipuiin kan thlawp ṭhat avangin pakhatna lawmman kan la thei a ni a ti. DC chuan district dang aṭanga lo kalte’n Siaha faizia an hmuh hmaih loh thu sawiin, ‘Endikna kan hmachhawn lai chiaha kan fai lo hi a lawmawm a, mikhualin kan dinhmun min hmuhpui a, min fak hi a lawmawm em em a ni. Eng thilah pawh pakhatna nih hi thil har a ni a, faina chungchanga pakhatna nih phei chu lawmman dawn theih ropui ber pawl a ni,’ a ti. Faina lawmman lâk anih ruala ṭan lakna tur ṭhenkhat Pu VL. Hruaizela Khiangte chuan sawiin, ‘Damdawia inchiu ṭhinte zingah district dang aiin kan district-ah HIV/AIDS kai an tam lutuk te hi nu leh pate’n ngun taka kan ngaihtuah a ngai a, Nula tlangval chhuan lo la awm turte hma ngaihna kawngah a thara hma lâk a ngai a, ṭanghona tur tam tak kan la nei a, faina kawnga kan ṭangho ang hian i ṭangrual ang u,’ tiin kal khawmte chu ṭanrualpuiah a sawm a.\n\nPu K. Chhuabei, EM i/c LAD, MADC chuan Siaha hi a fai reng tur a ni tih hi thupui bera an neih thu sawiin; ‘CEM leh EM Quarters aṭangin faina bul kan ṭan a, quarters ram chhunga ran vulhna in zawng zawng ṭhiah tìr vek an ni. Roreltute aṭanga faina bul ṭan anih avangin khawtlâng mipuiah hnathawh a nuam tawh em em a ni,’ a ti. Pakhatna nih tawh chuan fai leh fai lo kan tehna pawh a danglam dawrh tawh dâwn a, chuvangin a hma aia kan fai lehzual a ngai a, Siaha khawpui ṭhang chho mêkah bawlhhlawh paihna hmun chu khawpui chhung anih deuh dêr tawh avangin bawlhhlawh paihna hmun ṭha zawk sak a ni a, sak zawh anih hunah chuan faina kawngah hma kan sàwn lehzual ngei a rinawm tiin hmalakna hna thawh mêk chanchin a sawi.\n\nSiaha khawpui chhungah plastic tuium lei kal mek a nih thu Pu K. Chhuabei chuan sawiin, ‘recycle theihna tûrin a khawlpui bun mêk a ni a, nakinah chuan khawlaia plastic bawlhhlawh paih mai mai pawh a tlêm sawt a rinawm. Hmasawnna a kal mup mup lai hian faina kawngah pawh District chhung khúa zawng zawng hi faina hian thlengchhuak vek se tih hi kan duhdan a ni a,’ a ti.\n\nVawiin hun hman hi Pi S. Lalmuanpuii, Sr. LAO, MADC Siaha-in a kaihruai a, EM, MADC, Mizoram sawrkar official, MADC official bakah tlawmngai pawl, kohhran hruaitute leh khawtlang hruaitute an tel. Pu Vanlalchhuanliana, SDO (S) leh DPO nibawk chuan faina inelna kawnga tehna hrang hranga mark hmuh dan leh ṭan lâk lehzualna turte a tarlang a, mark hmuh theih pumpui hi 4500 niin Siaha District hian mark 3485 hmuin, pahnihna nena inthlauhna hi mark 658 a ni. Rev. K. Vabeinochô, Moderator, ECM chuan malsawmnain vawiin hun hman a ṭin a ni.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAIA DRUGS ABUSE & TRAFFICKING OF NARCOTIC & PSYCHEDELIC DRUGS CHUNGCHANGAH THUTKHAWMNA NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlaia-drugs-abuse-trafficking-of-narcotic-psychedelic-drugs-chungchangah-thutkhawmna-neih-a-ni",
    "state": "Mizoram",
    "content": "4512/2025-2026\n\nLawngtlai, the 17th Febuary, 2026: Vawiin chawhnu dar 3:00 PM khan DC Conference Hall, Lawngtlaiah Bawrhsap Pu Donny Lalruatsanga kaihhruainain Lawngtlaia Drugs Abuse & Trafficking of Narcotic & Psychedelic Drugs chungchangah  thutkhawmna neih a ni.\n\nBawrhsap chuan kalkhawmte hnenah lawmthu sawiin Mizorama District dinhmun enin kan ram hi ruihhlo in nasa takin a run a, chumi avang chuan sawrkarin Operation Jericho-  a kalpui a ni, a ti. Lawngtlai District-  ah pawh hmalak mek zel a ni a, Check Gate te siamniin,  foreign atanga ruihhlo lo lut dan chah hna beihpui thlak mek zel a nih thu a sawi . Tun dinhmun ah Lawngtlai  district pawhin  ziaawm lam a pan nia a hriat thu a tarlang a.  Damdawi zuartute an fimkhur a ngai tiin,   tan ho leh  thawhho a, hmalak tlan a ngai a ni a ti bawk. Doctor prescribtion ngai si, Doctor Prescription - tello a pek chhuah a awm thin a, hemi kawngah pawh  fimkhur  ngai hle tih a sawi. Kan tu leh fa, kan nau, kan thalaite ruihtheih thil avanga an nih tur ang ni phalo leh boral tam tak an awm zel dawn a, chutiang laka kan tu leh fate, kan nau, kan thalai leh kan ram ruihtheih thil a, an lo fihlim theih nan damdawi zuar te thawhho pui a, tan la tlang turin a sawm bawk a ni.\n\nVawiin thurkhawmah hian Damdawi zuar ten tunlaia damdawi ti thinten lei an tum thin tlangpui report pe in ngaihthlak a ni a. District Magistrate-  chuan damdawi zuartute zingah pawh thuawih lo leh luhlul deuh, sawrkar thawhpui tha duh lo an awm thin a, Order - chhuah thuai a nih tur thu tarlan a ni bawk.\n\nThutkhawm ah hian Addl. SP, Addl. DC, Excise Department aiawh, CMO aiawh, Drugs Inspector, Member Lawngtlai District Chemist & Druggist Association aiawh leh CYLA aiawh te an tel a, Bawhsap chuan kalkhawmte lawmthu hrilhin thutkhawm hi a khar a ni."
  },
  {
    "title": "Saitualah Ṭamdil Management Committee thu khawm",
    "link": "https://dipr.mizoram.gov.in//post/saitualah-amdil-management-committee-thu-khawm",
    "state": "Mizoram",
    "content": "4511/2025-2026\n\nDated Saitual the 17th February 2026 :Vawiin khan Ṭamdil Management Committee chu an chairperson Pu Srinivas Sadi, Deputy Commissioner ni bawk kaihhruainain an thu khawm a, Ṭamdil leh a kaihhnawih thil a thu lutte leh enkawl zel dan turte ngaihtuahho a ni.\n\nVawiin thutkhawmah hian Pu CVL Hmudika, Ṭamdil Upgradation Promoter atanga Ṭamdil tih changtlunna tur atana proposal an siam, Tamdil management Committee-a an theh luh chu thlirho nghal a ni a, meeting chuan proposal lo chhui chiang tur study team a din zui nghal bawk. Heng bakah hian Ṭamdil leh a chhehvela ram awmdante enfel tura hmalakte, ICDS atanga hoarding tar dilnate bakah Tamdil chhung luh man chungchangte an sawiho a ni.\n\nVawiin thutkhawmah hian Pu Srinivas Sadi, Deputy Commssioner, Pu Tharun Patnaik Madala, SDO(S), Pu Lalthakima, EO/SO, Pi Christina Lalnunfeli, SDC, Pu CVL Hmudika, Ṭamdil Upgradation Promoter bakah  Tourism Dept atangin biakhlatna hmangin Department aiawh an tel bakah TMC member te an tel bawk a ni.\n\nAttachment"
  },
  {
    "title": "Chief Minister Opens Strategic Lengtekai Bridge Over Tlawng River",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-opens-strategic-lengtekai-bridge-over-tlawng-river",
    "state": "Mizoram",
    "content": "518/2025-2026\n\nAizawl, 17 February 2026:Chief Minister Lalduhoma today inaugurated the Lengtekai bridge over the Tlawng River, a major infrastructure asset built under funding from the Ministry of Road Transport & Highways at a cost of ₹43.83 crore.\n\nOfficially named the Faith Bridge, the structure measures 100 meters in length, 7.5 meters in width and 1.5 meters footpath on both sides is designed to carry loads up to 385 metric tons, significantly improving transport safety and capacity in the region.\n\nSpeaking at the inauguration, the Chief Minister recounted the challenges encountered during the bridge launching phase in December 2024, when pulley failure caused a major delay. After months of renewed technical preparation, the launching was attempted again in April 2025 and the structure was successfully positioned without incident. Subsequent finishing works, including approach roads, were completed in September 2025, enabling today’s formal opening.\n\nThe Chief Minister emphasized that the bridge replaces older Bailey structures that had limited load capacity and had suffered repeated damage in the past. The new bridge eliminates the need for load restrictions and vehicle unloading, ensuring uninterrupted and safer traffic flow. He described the project as a symbol of reliability and faith — reflected in its name — and a milestone in strengthening Mizoram’s core infrastructure.\n\nHighlighting the bridge’s strategic value, he noted that it serves as a vital corridor for Mamit district, which is home to around 85,000 people across roughly 90 villages (Census 2011). The district has strong agricultural potential, including rubber cultivation initiatives under the state’s Chief Minister Rubber Mission. The route connects Mizoram with Tripura and Bangladesh, supports the transport of locally valued Langkaih river sand resources, provides access to Lengpui Airport, and serves institutions such as National Institute of Technology Mizoram. The Mamit–Bairabi corridor, he added, will continue to gain importance as regional connectivity expands.\n\nReiterating the government’s guiding principle of completing works on time with quality, the Chief Minister observed that Mizoram’s road density — currently about 46.37 km per 100 sq km — remains significantly below the national average. Accelerating infrastructure growth therefore remains a priority.\n\nHe expressed appreciation to Union Minister Nitin Gadkari and the central government for their continued cooperation and responsiveness to the state’s needs.\n\nThe bridge was constructed by Poddar Infra Tech with design consultancy from Force Structural Engineering Pvt. Ltd., proof consultancy by Indian Institute of Technology Bombay, and safety oversight by Engineering Project Consultants.\n\nStrict quality assurance protocols were maintained throughout construction. An on-site laboratory conducted continuous testing of materials including aggregates, sand sourced from Assam. The steel bridge components were fabricated in Rourkela and transported in sections for assembly. Specialized carbon steel tension rods manufactured in Thailand were used for the hanger system. Upon completion, comprehensive load testing confirmed the bridge’s operational safety and capacity for all classes of vehicles.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN LENGTE KAI TLAWNG LEI HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-lengte-kai-tlawng-lei-hawng",
    "state": "Mizoram",
    "content": "4510/2025-2026\n\nAizawl the 17th February 2026:Vawiin khan Chief Minister Pu Lalduhoma chuan Lengte kai Tlawng lei, Meter 100 a sei, Meter 7.5 a zau, a sir tawna mihring kalna tur 1.5 Meter-a zau footpath nei, Metric ton 385 chawi zo thei, Ministry of Road Transport & Highway sum Rs. 43.83 Crore senga dawh, Faith Bridge tia a hming vuah chu a hawng. Pu Vanlalhlana, PWD Minister chu khualzahawm a ni.\n\nA hawnna inkhawmah thusawiin Chief Minister chuan, kum 2024 December thlatir lamah khan a lei chhuat hi Crane hmanga hnuh kai tuma a ni a, a khaina hrui pakhat a chat a, an hlawhchham ta a. Hun eng emaw chen an han inbuatsaih leh a, April ni 7, 2025 ah hnuhkai an han tum leh a. Contractor-ten Kristian puithiamin hlan hmasa se an ti a, Lengpui Pastor Rev. Lalchungnunga Hauhnarin a hlan a. harsatna tawk lovin, awlsam takin an hnuk kai ta a. A hminga Faith Bridge han phuah pawh hi a inhmeh viau a ni.\n\nCensus 2011 ah khan Mamit district-ah khaw 90 vel a awm a, mipui 85,000 chuang an cheng a. Agriculture lamah potential a nei tha a, Kuhva tharchhuak tam district an ni. Chief Minister Rubber Missions kan kalpui mekah pawh hma kan lak nasatna district a ni. Tripura leh Bangladesh nena kan inkalpawhna kawngpui a ni a, Langkaih Balu, kan rama Balu tha ber nia mi tam takin an ngaih kan lakna kawngpui a ni. Tin, Mizoramin Airport kan neih chhun Lengpui Airport panna kawngpui a ni a. NIT Mizoram Campus pawh Lengpuiah hian a awm a. Mamit – Bairabi kawngpui hi kan chak lakluhna kawng pawimawh a ni chho zel a. A la tangkai tial tial dawn a. Hengte vang ringawt pawh hian he Lei hi a pawimawh a, kan ram hmel lannna a ni bawk a ni.\n\nAwlsamna tam tak min thlen dawn a, kan ram economy chawikanna kawngah a tangkai hle ang. A siamna tur sum min petu MoRTH chungah te, a thawktu PWD chungah te, Design Consultant M/s Force Structural Engineering Pvt Ltd., Navi Mumbai chungah te, Proof Consultant IIT Bombay chungah te, Safety Consultant M/s Engineering Project Consultants, Thane chungah te leh Contractor Poddar Infra Tech chungah te lawmthu kan sawi a ni, a ti.\n\nChief Minister thusawi dangte chu:\n\n1. Lei pawimawh tak ni mah se kum tam tak chhung chu Bailey Bridge dawhkai a ni a. Bailey Bridge te hi an load lak theih a hniam a. Load restriction-te siam a ngai a. Lengtekai lei pawh hi tum thum, 2006, 2014 leh 2015 ahte khan a chim a ni.\n\nVawiinah lei chak tawk tak kan lo dawhkai ta a. Load restriction avanga unload ngai thin ang chi kha chu a awm tawh lo tura ngaih a ni.\n\n2. He Lei dawh nan hian Ministry of Road Transport & Highway (MORTH) chuan pawisa a rawn sanction a, kum 2021 March ni 27 khan a thawktu turte ruat an ni a, agreement ang chuan kum 2023 March ni 27-a thawk zo tura tih a ni. Kan sorkar veleh kan umzui nghal a. Kan zo mai dawna kan inhriat laiin kan sawi tak ang khan a pawhkaina hrui chat vangin an han khawtlai leh ta a. April ni 7, 2025 khan pawh kai a ni a, September ni 10, 2025 khan hna zawng zawng an zo fel a, vawiinah kan lo hawng thei ta a ni.\n\n3. Sorkarna kan chelh tirh phat atanga kan sawi fo chu, \"A huna hna thawh zawh\" thu hi a ni. A hun taka, quality tha taka hna thawk zo thin sorkar nih hi kan tum a.\n\nKum 20 zet rambuai kan tawrh avangin Infrastructure lamah India ram state dangte kan phak lo nasa a, kan road density te hi a hniam bik a. Tuna kan road density hi 46.37 Km per 100 Sq Km chauh a la ni a, India ram average chu 116 Km per 100 Sq Km a ni.\n\n4. Central sorkar hi kan lakah an inhawng hle a, a bik takin Minister of Road Transport & Highways Pu Nitin Gadkari hian Mizoram min duhsak a. A chungah pawh kan lawm a. Kan mamawh ka zuk sawi apiang mai hi min la tihhlawhtlinsak deuh vek a ni.\n\nHetianga central lama kan hruaituten inhawng taka min ngaihthlak lai hian chak taka hnathawh kan duh a, duhsaktlak a kan thawh that a tul a ni.\n\n5. Tunah hian Aizawl khawchhung kawngpuite hi kan PWD Minister kaihhruaina hnuaiah an siam mek a. Mipui lam atangin tlan a nawm thu kan ngaithla mawlh mawlh mai. Khaw chhung kawng siamna tur hi kan pek belh zel a. Hman ni lawk khan district capital zawng zawng an thawhna tur pawisa kan pe leh a ni, tihte an ni.\n\nTechnical report hi Er. H. Zoramliana, E-in-C, PWD chuan a pe a.\n\nHe Lei dawh nan hian Ministry of Road Transport & Highway (MORTH)-in Rs. 42.44 crore a sanction a. Load Capacity hi 385 MT a ni a, contractor hi Poddar Infra Tech niin design consultant hi M/s Force Structural Engineering Pvt Ltd, Navi Mumbai an ni a, Proof Consultant hi IIT Bombay an ni a, safety consultant hi M/s Engineering Project Consultants, Thane an ni. A lei chhuat pawh kai tak rih zawng kha 430 MT a ni a, khawvela hrui hmanga lei thir hnuh kai rit ber zinga mi nia sawi a ni.\n\nBridge dawh chhûng zawng hian hna thawhna hmanrua leh hna thawhte quality test reng a ni a. Bridge dawhna bulah site laboratory dah a ni a. PWD atangin Laboratory Assistant leh Contractor lam atangin Laboratory Assistant ten test chi hrang hrang an kalpui zel a. Rawra leh balu hi Silchar atanga lak luh hman a ni a. Cement OPC 43 leh OPC 53 te hman a ni a. Rawra a chan that leh chan that loh te, concrete chak zawng te etc test thin a ni.\n\nBridge structure hi Rourkela-ah siam a ni a, a part hrang hranga phurh thlen niin zawmkhawm chawp a ni. Bridge hangers atan hian Thailand rama a bik taka siam Carbon Steel tension rods hman a ni. Lei dawh zawh a nih hnuah load Test neih a ni a. Test result a tha a, lirthei eng chi pawh a tlan thei a ni.\n\nLei hawnna inkhawm hi Pu V. Lalsangliana, Commissioner & Secretary, PWD in a kaihruai a, Rev. John B. Hmar chuan hunserh a hmang a. Pu Vanlalhlana, PWD Minister leh Pu TBC Lalvenchhunga, Adviser to CM ten thu an sawi a, Minister te, MP (LS) leh MLA eng emaw zat an tel a ni.\n\nAttachment"
  },
  {
    "title": "MINISTER PU LALNGHINGLOVA HMAR-IN ‘AIZAWL WEST OUTLET PROJECT’ HNUAIA HMALAKNATE LEH TUIKUAL NORTH-A MULTIPURPOSE HALL SAK MEKTE A ENDIK",
    "link": "https://dipr.mizoram.gov.in//post/minister-pu-lalnghinglova-hmar-in-aizawl-west-outlet-project-hnuaia-hmalaknate-leh-tuikual-north-a-multipurpose-hall-sak-mekte-a-endik",
    "state": "Mizoram",
    "content": "4509/2025-2026\n\nDated Aizawl, 17th February 2026:Vawiin khan Aizawl West - II bialtu Minister Pu Lalnghinglova Hmar chuan Tuikual lui hrula kawngpui 'Aizawl West Outlet' siam hna thawh tur chu a hmunah kalin a endik a, khawtlang hruaitute leh kawng kal dan tur riruang duangtu, ARDECO Design Build leh Contractor-te nen harsatna hrang hrang awm theite leh a chinfel dan tur te, tha tak leh chak taka hna thawh a nih theih dan turte an sawi ho a ni.\n\nAizawl West Outlet project thil tum sawiin, Minister chuan Aizawl tlaklam venga, veng mawng ping ni thin, Tuikual South (A), Pu Lalrina turning Point-a, laklawh taka motor kawng tawp tawp mai chu, he project kaltlang hian Dinthar veng, Ebenezer Hospital bula chhuak turin intlawhpawhna kawngpui siam a nih tur thu a sawi a. Kawngpui hi Tuikual lui kam dung zuia siam tur a nih thu sawiin Tuikual N, Tuikual S, Dinthar veng chuanhnuaia awmte leh Aizawl tlak lam venga awmte tan, inkalpawhna tangkai tak a nih tur thu a sawi a. Storm Drain Project (tui luankawr siam hna) nena tangkawpin kawngpui hi siam a nih tur thu sawiin ‘rikrum thilah te, chhiatni thatni, faina leh hriselna bakah bawlhhlawh sawngbawl leh ni tin khawsak kawngah mipuite tan a tangkai hle dawn a ni’ a ti a. ‘Zawh fel a nih hunah chuan Aizawl khawpui traffic jam pawhin nasa takin a ziaawm phah thei dawn a ni’ a ti bawk. He project hlenchhuah a nih theih nana thawktu Urban Development & Poverty Alleviation Department chungah leh vengchhung mipuite thlawpnaah lawmthu a sawi bawk a ni.\n\nProject endikna-ah hian UD&PA Executive Engineer Pu C. Malsawma bakah kawngpui riruang duanga, a siam hna enkawla vil zui tura rawih ARDECO Design Build te, Contractor, Studio Hamlet Architects te leh YMA leh Local Council hruaitute an tel a ni.\n\nAizawl West Outlet Project hi SASCI hnuaia khawpui tui luankawr siam hna ‘Storm Drain Project’ nena tangkawpa thawh tur niin Kilometer 1.6 a thui, feet 12 a zau kawngpui bakah feet 4 a zau foothpath awm thei tura ruahman a ni a, tui luankawr RCC feet 8 a zau felfai taka siam tur ni bawkin he hna thawhna atan hian belhkhawmin cheng vaibelchhe 30 ruahman a ni.\n\nVawiin vek khan Minister hian Tuikual North-a Multipurpose Hall, Khelo India hnuaia Rs. 11.5 Cr a sak mek pawh a tlawh nghal bawk a ni.\n\nAttachment"
  },
  {
    "title": "Champhaiah Healthcare Providers tan District Level Training Buatsaih",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-healthcare-providers-tan-district-level-training-buatsaih",
    "state": "Mizoram",
    "content": "4508/2025-2026\n\nChamphai, dated 17th February 2026:Vawiin khan District Level Healthcare Providers training chu Doctor's Lounge ah District Tobacco control Cell(DTCC), Champhai District chuan a Buatsaih a ni.\n\nTrainingah hian Dr. C. Lallawmkima, M.O.(DTCC) Champhai chuan hun kaihruaiin Oral health chunchang sawi a, Pu Zosangzela, District Consultant, DTCC chuan Resources Person niin COTPA 2003, PECA 2019 leh vaihlo in mihring hriselna a ngawng theih dan te a sawi bawk.\n\nPu Lalnunmawia, ISTH-Mizoram chapter Champhai President leh Anti Tobacco Squad senior member ni bawk chuan Mizo society leh vaihlo chungchang a sawiin Shikhar hmuam hi thalai ten kan in tih hmuh nasa hle a, hei hian hriselna a tih chhiat piah lamah sum nasat tak kan khawhral thin thu a sawi a ni.\n\nVawiin District Level Healthcare Providers training ah hian Champhai Doctor, Nurse officer, Technical staff, Program staff, Group D leh Security an tel a ni.\n\nAttachment"
  },
  {
    "title": "Champhaiah Legal Provisions and Matters chungchang Special Awareness Campaign neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-legal-provisions-and-matters-chungchang-special-awareness-campaign-neih-a-ni",
    "state": "Mizoram",
    "content": "4507/2025-2026\n\nChamphai, dated 17th February 2026:Vawiin khan Mizoram State Legal Service Authority leh Administrative Training Institute buatsaihin Champhaia sorkar department hrang hrang hotute tan Legal Provisions and Matter chungchang Special Awareness Campaign neih a ni a, Addl. DC Pu James Lalnithanga chu khuallian niin ATI Director Pi Rita Lalnunmawii Pachuau chuan hun a kaihruai a ni.\n\nKhuallian Pu James Lalnithanga chuan thu sawiin, sawrkar hnathawk kan nih angin mipuite tana rin ngam kan nih hi a tul a. Kan thil tih leh kan thutluknate hian dan lamah nghawng a nei zel thei tih hria ila. Kan hna thawh kawngah dan ang tak leh langtlang takin mawh latu kan ni tih hre reng chunga kan thawh a pawimawh, a ti a.\n\nSawrkar hnathawk dan leh hrai siam te reng reng hi dik leh rintlak a hna kan thawh theihna tura duan a ni a. Kan phur tirittu ni ni lovin, min venghimtu zawk a ni tih kan chian a tul, tiin kalkhawmte chu sorkar inrelbawlna leh dan kaihhnawih hrang hrangte chu dik taka hnathawh theih nan hrechiang turin a chah a.\n\nChamphai district chu ramri depa awm kan nih avangin district thenkhat aiin thawh inang rengah hna a tam zawk a. Kan hnathawhte hriatthiamna thuk zawk kan neih chuan hlawk zawkin hna kan thawk thei a. Harsatna leh buaina tam tak pawh kan pumpelh theih phahin, mipuiin kan chungah rinna an nghat ngam dawn a ni, tiin a sawi a. Special Awereness Campaign chu hlawkpui ngei turin kalkhawmte duhsakna a hlan bawk a ni.\n\nVawiina Special Awareness Campaign ah hian thupui pawimawh tak tak Writ Petitions Including Appeals, Contempt cases and Para-wise comment, Child Laws: POCSO & JJ Acts, General Principles/Legal Maxims/Doctrines in Law, Social Media Ethics leh Alternate Dispute Redressal/ Legal Services te hmangin resource persons Pu Andrew Lalhruaitluanga CJM & Secretary DLSA, Champhai, Pu Vanlalruata, CJM-cum-JMFC leh Pi Abigail Hmingthanpari Addl District & Sessions Judge Champhai ten  zirtirna an pe a ni.\n\nAttachment"
  },
  {
    "title": "Saitualah District Convergence Committee thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/saitualah-district-convergence-committee-thukhawm",
    "state": "Mizoram",
    "content": "4506/2025-2026\n\nSaitual, the 17th February, 2026:Vawiin khan District Convergence Committee chu an chairperson leh district Bawrhsap ni bawk Pu Srinivas Sadi kaihhruainain DC Conference Room-ah an thu khawm a, kum 2026-2027 FY atana MGNREGS leh Sawrkar Scheme dangte atanga District Convergence Plan awm theite sawiho a ni.\n\nBawrhsap chuan kalkhawmte hnenah lawmthu sawiin line department ten plan an siamte chu a tak chang thei ngei leh ṭangkai taka hman zui theih ni se a duh thu a sawi a, line department-te nena tha taka thawhho zel a duh thu leh a inhawn reng thu a sawi bawk. Line department hotute thawhrimna chu District, State leh ram tana hlawkna a ni dawn a ni, a ti.\n\nHe hunah hian Pu V. Laldinsanga, PD, DRDO pawhin thusawiin kum kaltaa convergence work thawhte leh hmalakna hrang hrang report a pe a, line department te chu Permissible Work-te hre chiang a Annual Action Plan mila proposal-te siam thin turin a chah a, Convergence Plan siam chungchangah thehnemngai taka thawk a, pheikhai rual taka chet la tlang turin a ngen bawk a ni.\n\nVawiin thutkhawmah hian Convergence Plan chu DRDO Office ah March ni 12 aia tlai lovah thehluh theuh ni se, chungte chu DRDO Office lamten a tul angin lo bawhzui se tiin an rel a ni.\n\nVawiin thutkhawmah ah hian Pu Srinivas Sadi, Deputy Commissioner, Pu V.Laldinsanga,PD, DRDO, Pu J. Lalhmahruaia, BDO, Phullen te bakah District Convergence Committee-te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Mizoram Governor Addresses the Budget Session of the Ninth Legislative Assembly of Mizoram",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-governor-addresses-the-budget-session-of-the-ninth-legislative-assembly-of-mizoram",
    "state": "Mizoram",
    "content": "517/2025-2026\n\nAizawl, the 17th February, 2026:Mizoram Governor General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd) addressed the House as the Sixth Sitting of the Ninth Mizoram Legislative Assembly, which is also the Budget Session, commenced today at the Legislative Assembly House in Aizawl. The Budget Session will be held from February 17, 2026 to March 16, 2026.\n\nIn his address, the Governor stated that Mizoram continues to enjoy peace and is steadily advancing towards economic growth and comprehensive development. He reaffirmed the government’s commitment to ensuring transparent and accountable governance, achieving economic self-reliance through the promotion of agriculture and allied sectors, infrastructure development and profitable industries, and empowering youth through skill development, entrepreneurship and sports initiatives.\n\nHe expressed confidence that the Assembly would uphold its long-standing tradition of maintaining high standards of parliamentary decorum and constructive debate, while also outlining key initiatives and achievements of the government across various sectors.\n\nKey highlights from the Governor's address:\n\nUnder the state's flagship programme, the Mizoram Bana Kaih (Hand Holding Scheme), implementation has progressed to Phase-II. To make the Chief Minister's Special Package more accessible to the public, the ceiling amount has been reduced to Rs 50,000.\n\nOn September 13, 2025, the Prime Minister inaugurated the Bairabi-Sairang New Railway Line, a landmark development that has now positioned Aizawl on India's railway map for the first time. This project is expected to bring transformative progress in multiple areas. Mizoram has been declared the first fully literate state in India (in terms of reading and writing proficiency) on May 20, 2025.\n\nIn the realm of law and order, no major difficulties have arisen. Authorities have seized narcotics valued at over Rs 1,047 crore. Under the Mizoram Liquor (Prohibition) Act, 2019 (as amended) and its Rules 2025, 4,915 cases were registered and 4,532 individuals arrested till December 2025.\n\nBetween April and December 2025, 9,223 cases were filed under Lok Adalat, of which 1,769 were amicably settled, resolving disputes amounting to Rs 47.86 crore. An Inquiry Wing has been established under the Mizoram Lok Ayukta. Of the 197 public grievances received through 'Mipui Aw' portals, 161 have been resolved, with 36 still pending.\n\nThe terminal expansion work at Lengpui Airport has reached 99.20% completion. The Public Health Engineering Department (PHED) has created 2 new Divisions and 5 new Sub-Divisions. The 10 MW Thenzawl Solar Plant, constructed with Rs 74.92 crore from NABARD funds, was inaugurated on December 20, 2025. The 24 MW Tuirini Small Hydel Project is under implementation, and timely payments of energy charges have earned a rebate of Rs 4.28 crore.\n\nOn June 27, 2025, the Geological Survey of India and the Disaster Management & Rehabilitation Department signed an MoU to implement an Experimental Regional Landslide Early Warning System. Work is also progressing on an Early Flood Warning System at critical locations along the Tlawng River.\n\nMizoram has achieved 100% coverage under Ayushman cards, benefiting 2.22 lakh families and 5.91 lakh individuals. The Huhliap Short Stay Centre for substance abuse rehabilitation has admitted 1,488 individuals across six batches. The Jordan Centre has been handed over to the Mizoram Synod. During 2025-26, 1,500 Anganwadi Centres have been upgraded to Saksham AWC status.\n\nTo position Mizoram as an attractive investment destination, the Industrial Investment Policy of Mizoram, 2025 has been formulated. Under PMJVK in the financial year 2025-26, 10 projects worth Rs 186.83 crore have been approved. Thanks to strong digital initiatives, the ICT Department received the DigiLocker Accelerator Award. Mizoram leads Northeast India in telecom indicators with a tele-density of 112.10. Home delivery of LPG cylinders has been introduced in Aizawl and district headquarters.\n\nTourist footfall from April to December 2025 reached a record 6,79,607, including 9,606 foreigners, making Mizoram the fastest-growing tourism destination in the Northeast. Due to public appreciation, the Live Museum at Zokhua, Falkawn has been extended until March 2026.\n\nUnder Empowering Mizoram Sports, eight disciplines with Olympic potential have been prioritized. On January 15, 2026, Mizoram received the award for \"Best Upcoming State Promoting Sports and Physical Education\". The state emerged as the overall champion in the India Skills Northeast Regional Competition 2025-26. In collaboration with IndiaAI, a Data & Artificial Intelligence Laboratory is being established to train 360 candidates over the next three years.\n\nMizoram is the first in the Northeast to distribute Property Cards, with 4,041 issued in Aizawl District. Work is underway to issue 10,401 cards in 71 villages across Saitual, Kolasib, and Khawzawl Districts. In the current financial year, an average of 57.59 days of employment have been provided to active job card holders under MGNREGA. 15 rural upliftment projects are being implemented under \"Project Rotling - Hmasawnna Rahbi Thar\". Under Pradhan Mantri Awaas Yojana - Gramin, 25,303 of 29,967 sanctioned houses have been completed, and 30 new Panchayat Bhavans are under construction.\n\nPala Wetland and Tam Dil Wetland have received Rs 113.13 lakh from the National Plan for Conservation of Aquatic Ecosystems for conservation efforts. Under the CM's Rubber Mission, rubber plantations have been expanded by 1,000 hectares. An Arecanut Festival was held in Rengdil on December 8, 2025.\n\nEffective implementation of the Digital Crop Survey in at least one village per district has positioned Mizoram to receive Rs 60 crore. In 2025-26, oil palm growers produced 5,599 MT of Fresh Fruit Bunches (FFBs), generating revenue of Rs 792.45 lakh. Under the CM's Hand Holding Scheme, a Banana Fibre Extraction Unit is being established in Mausen village. Under the Augmentation of Muga Culture Project, training has been provided to 565 beneficiaries.\n\nA Mega Egg Production Farm is under construction in Thenzawl, capable of producing 70,000 eggs daily. In 2025-26, 33.58 hectares of fish ponds and 50.043 hectares of fish seed rearing ponds have been created or expanded. The RCS Mizoram portal was launched on February 3, 2026, and Mizoram ranks among the best-performing states in India for RCS office computerization. On January 22, 2026, a tripartite MoU was signed by the Cooperation Department, MULCO, and NDDB to strengthen MULCO's infrastructure, enhance milk production, and provide technical support. The Study Group constituted to re-assess the administrative machinery under Autonomous District Councils (ADCs) submitted its report to the Governor on October 10, 2025.\n\nFull text of the Governor's address:https://dipr.mizoram.gov.in/post/speech-of-general-dr-vijay-kumar-singh-honble-governor-of-mizoram-on-the-occasion-of-sixth-session-of-the-ninth-legislative-assembly-of-mizoram-at-mizoram-legislative-assembly-on-17th-february-2026\n\nAttachment"
  },
  {
    "title": "Larsap-in Mizoram Legislative Assembly 9-na Budget Session ni hmasa berah thu a sawi",
    "link": "https://dipr.mizoram.gov.in//post/larsap-in-mizoram-legislative-assembly-9-na-budget-session-ni-hmasa-berah-thu-a-sawi",
    "state": "Mizoram",
    "content": "4505/2025-2026\n\nAizawl, the 17th February, 2026:Mizoram Legislative Assembly 9-na, thutkhawm vawi 6-na leh Budget Session ni bawk chu vawiin khan Legislative Assembly House, Aizawlah tan a ni a. He hun hi Larsap General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd) chuan telpuiin thu a sawi. Budget Session hian February 17, 2026 atanga March ni 16, 2026 thleng a awh ang.\n\nBudget Session hawnna inkhawma thu a sawiah, Larsap General (Dr) Vijay Kumar Singh chuan Mizoram chuan remna leh muanna a chhawmnung zel tih sawiin, sum leh pai dehchhuah kawngah pawh hma sawnin hmasawnna rahbi a zawh mek zel a ni, a ti a. Langtlang leh mawhphurhna la ngam din turin Sawrkarin theihtawp a chhuah tih a sawi a. Agriculture leh a kaihhnawih, hmasawnna ruhrel din leh thil siamna industry hlawk tur din kawngah Sawrkarin hma a la zel tih a sawi a. Kutthemthiamna, entrepreneurship leh infiammna hmanga thalaite thuam chak leh intodelha siam chu Sawrkar ngaihpawimawh zinga mi a nih thu a sawi bawk. Mizoram Legislative Assembly rorelna kalphung zahawm tak vawnhim kawnga sulhnu duhawm tak neih tawh thin chu chhawmnung zel turin member-te a sawm a. Larsap chuan he hunah hian Sawrkar hmalakna, hmachhawp leh ngaihpawimawh hrang hrangte a tarlang a ni.\n\nLarsap tarlan dan chuan Sawrkar flagship programme Bana Kaih chuan Phase-II thleng tawhin, CM Special Package atana bithliah chin pawh mipuite tana awlsam zawk nan Rs 50,000/- ah tih hniam a ni a. September ni 13, 2025-a Prime Minister-in a hawn tak Bairabi-Sairang inkar rel kawng thar chuan Aizawl chu India ram railway map-ah a chuantir a, hmasawnna hrang hrang a rawn thlen a ni. Mizoram chu India rama ziak leh chhiar thiam kim vekna state hmasa ber atan May ni 20, 2025 khan puan a ni.\n\nDan leh thupek kenkawh kawngah harsatna lian tham a thleng lova, ruihhlo cheng vaibelchhe 1,047 chuang hu man a ni a. Mizoram Liquor (Prohibition) Act, 2019 siam thatna leh dan thar hnuaiah nikum December thla thleng khan thubuai 4,915 ziah luh niin, mi 4,532 man an ni a. April- December 2025 chhungin Lok Adalat hnuaia thubuai lut 9,223 zinga 1,769 te chinfel niin, cheng vaibelchhe 47.86 hu inkhinna chinfel a ni a. Mizoram Lok Ayukta hnuaiah Inquiry Wing din a ni tawh bawk.\n\nMipui Aw kaltlanga vuivaina 197 dawn zinga 161 te chinfel niin, 36 te buaipui mek a ni a. Lengpui Airport terminal cheithat hna 99.20% zawhfel tawh niin, PHE Department hnuaiah Division thar 2 leh Sub-Division thar 5 siam a ni a. NABARD sum cheng vaibelchhe 74.92 senga siam 10 MW Thenzawl Solar Plant chu December 20, 2025 khan hawn a ni a. 24 MW Tuirini Small Hydel Project siam hna pawh kalpui mek niin, a hun taka electric bill pek avangin cheng vaibelchhe 4.28 laia hniam sak (rebate) kan ni. Geological Survey of India leh DM&R Department-in June ni 27, 2025 khan 'Experimental Regional Landslide Early Warning System' kalpui turin thawhdunna an ziak a. Tlawng lui hmun pawimawh laiah tui lian tur hrilh lawkna 'Early Flood Warning System' bun hna thawh mek a ni bawk.\n\nMizoram chuan Ayushman Card 100% tuam chhuakin, hei hian chhungkaw nuai 2.22 leh mi nuai 5.91 te a huam a. Ruihhlo ngaite enkawlna 'Huhliap Short Stay Centre' ah batch 6 lutin mi 1,488 te enkawl an ni tawh a, Jordan Centre chu Mizoram Synod kutah hlan a ni. Kum 2025-26 chhingin Anganwadi Centre 1,500 te Saksham AWC-ah hlankai an ni a. Mizoram chu sum peipunna tha a siam turin 'Industrial Investment Policy of Mizoram, 2025 siam niin, sawrkar kum kal mek 2025-26 chhungin PMJVK hnuaiah project thar 10, cheng vaibelchhe 186.83 hu pawm a ni.\n\nDigital lama hmalak that avangin ICT Department chuan 'DigiLocker Accelerator Award' a dawng a, Mizoram chuan hmarchhak state-a telecom huangah hma la tha berin tele-density 112.10 a nei a. Aizawl leh District Headquarter-ahte eirawngbawlna gas kawtkaia sem a ni a. April-December, 2025 chhungin Mizoram tlawhtu khualzin 6,79,607 an awm a, heng zinga 9,606 hi ram dang mi niin, Mizoram chu hmarchhak state-a khualhip chak ber a ni. Zokhua, Falkawn-a Mizo khawtlang nun ataka entirna 'Live Museum' neih thin chu mipuite'n an hlut em avangin March 2026 thlenga pawhsei a ni.\n\nEmpowering Mizoram Sports hmalakna hnuaiah olympics tinzawnin infiamna huang 8 te thlurbing a ni a. Mizoram chuan January ni 15, 2026 khan \"Best Upcoming State Promoting Sports and Physical Education\" lawmman dawngin, \"India Skills Northeast Regional Competition 2025-26\" ah pawh Mizoram chu a ti tha ber bawk. Kum 3 chhunga mi 360 te Artificial Intelligence lama tuaihriam turin IndiaAI nena thawk dunin Data & Artificial Intelligence Laboratory siam mek a ni a. Mizoram chu hmarchhak state-a Property card sem chhuak hmasa ber niin, Aizawl District-ah 4,041 pek chhuah tawh a ni a, Saitual, Kolasib leh Khawzawl District chhunga khua 71 te tan property card 10,401 siam mek a ni bawk.\n\nSawrkar kum kal mekah job card neite tan chawh rualin ni za inhlawhna 57.59 siam tawh niin, \"Project Rotling- Hmasawnna Rahbi Thar\" hnuaiah zokhaw hmasawnna project 15 kalpui mek a ni. Pradhan Mantri Awaas Yojana - Gramin hnuaia in sak tura ruahman 29,967 zinga 25,303 zawhfel niin, Panchayat Bhavan thar 30 sak mek a ni. Pala Wetland leh Tam Dil Wetland enkawl nan National Plan for Conservation of Aquatic Ecosystems atangin cheng nuai 113.13 hmuh a ni a. CM Rubber Mission hnuaiah rubber chinna hectate 1,000 a zau siam belh a ni a, December ni 8, 2025 khan Rengdil-ah Kuhva Kût buatsaih a ni bawk.\n\nDistrict tina khaw pakhat talah 'Digital Crop Survey' kalpui tura tih chu tha taka bawhzui anih avangin Mizoram chuan cheng vaibelchhe 60 a dawng dawn a. Kum 2025-26 chhung hian oil palm chingtute'n 5599 MT tharin, cheng nuai 792.45 an la lut a. Bana Kaih kaltlangin Mausenah 'Banana Fibre Extraction Unit' siam mek a ni a. Augmentation of Muga Culture Project hnuaia hamthatna dawngtu mi 565 te training pek an ni tawh bawk a. Thenzawlah nikhata artui 70,000 thar chhuah theihna tur Mega Egg Production Farm siam mek niin, 2025-26 chhungin sangha dil hectare 33.58 a zau leh sangha no khawina hectare 50.043 a zau siam a ni bawk.\n\nRCS Mizoram portal chu February ni 3, 2026 khan hawn niin, RCS Office computerization bikah Mizoram chu India rama state ti tha berte zingah a tel pha a. MULCO tuai thar leh turin January ni 22, 2026 khan Cooperation Department, MULCO leh NDDB-te chuan thawhhona thuthlung an ziak a ni. Autonomous District Council (ADC) hnuaia inrelbawlna zirchiang tura din Study Group chuan October ni 10, 2025 khan Larsap hnenah zirchianna report an thehlut tawh a ni.\n\nLarsap thusawi kimchang:https://dipr.mizoram.gov.in/post/speech-of-general-dr-vijay-kumar-singh-honble-governor-of-mizoram-on-the-occasion-of-sixth-session-of-the-ninth-legislative-assembly-of-mizoram-at-mizoram-legislative-assembly-on-17th-february-2026\n\nAttachment"
  },
  {
    "title": "Dan loa Ekyc tihna fee lak chungchangah Serchhip DC in meeting a ko",
    "link": "https://dipr.mizoram.gov.in//post/dan-loa-ekyc-tihna-fee-lak-chungchangah-serchhip-dc-in-meeting-a-ko",
    "state": "Mizoram",
    "content": "4504/2025-2026\n\nDated Serchhip, the 17th February, 2026:Vawiin khan Serchhip DC Pu Paul L Khuma hoin Serchhip District Consumer Association atanga complaint lut chungchang an sawiho.\n\nHe complaint, Consumer Association ten an thehluhah hian, thawktu thenkhatten consumer-te hnen atangin ekyc-a an inziahluh nana pawisa la thin an awm nia sawiin; hemi chungchanga hmalakpui turin DC an ngen a. MIZOFED Manager chu thil awm dan sawifiah tir niin, mi thenkhatin MIZOFED-a thawktute koin, an kal man tum sak te an lo awm, niin a sawi a. Manager chuan a hriat veleh ti tawhlo tura a hriattir nghal thu a sawi.\n\nMeeting chuan tun hnuah consumer in ekyc tih nan pawisa engmah an chawi tawh tur a ni lo a, hetiang thil a thleng leh a nih chuan IOC thuneituten MIZOFED lakah hremna an lek kawh tawh ang tiin an rel a ni.\n\nAttachment"
  },
  {
    "title": "RD&AD MINISTER-IN SELF HELP GROUP-TE HMAN TUR AGEY HNUAIA LIRTHEI 19 A VAI LIAM",
    "link": "https://dipr.mizoram.gov.in//post/rdad-minister-in-self-help-group-te-hman-tur-agey-hnuaia-lirthei-19-a-vai-liam",
    "state": "Mizoram",
    "content": "4503/2025-2026\n\nDated Aizawl, the 17th February, 2026:Prof. Lalnilawma, Minister, Rural Development & Administration Department, etc. chuan vawiin khan MINECO-a Open Gym bulah Mizoram State Rural Livelihoods Mission (MzSRLM) leh RD&AD-te buatsaih, RD Block 12 (Lungsen, Aibawk, Khawbung, Tlangnuam, Lunglei, Kawrtethawveng, Zawlnuam, East Lungdar, Sangau, Thingsulthliah, Reiek leh West Phaileng)-a Self Help Group (SHG) member-te hman tur, MzSRLM scheme enkawl pakhat, Aajeevika Grameen Yojana Express (AGEY) hnuaia lirthei 19 (Mahindra Pik Up 17 leh Maruti Super Carry 2) hlanna leh vai liamna hun chu khuallian niin a hmanpui.\n\nKhuallian Prof. Lalnilawma chuan SHG member-te hnena lirthei chabi a hlan hnuin thu a sawi a. A hun tawn tawh zinga lawmawm ber pawl a nih thu sawiin, hetiang ti thei dinhmuna an awm chu ropui a ti a, MzSRLM tan tirh hunlai a mitthlaah a awm thu a sawi a. Mizoram University-a a thawh laiin state sawrkarin MzSRLM kalphung zir tura a sawmte zingah a tel a, Andhra Pradesh-a SHG nuho a kawm thu leh chutih laia Mizo nuho zingah mahni ro inrel a, ruahmanna siam a, mahni eizawnnaa hma la thei an awm hun a nghahhlelh thin thu leh 2013 atanga bultan chu kum 10 chuang a liam hnu chuan SHG-te’n thil siamchhuah lama hmasawnna an ngah thu a sawi a. Department lam an tang a, MzSRLM pawh a kal dan an sawi dang hret hret a, hotute an phur ang bawkin SHG nuho an phur a pawimawh a ni, a ti.\n\nMinister chuan Department hmalaknate tarlangin, Ropuiliani Women Farmer Producer Company kaltlangin SHG thil tharchhuahte phaiah an thawn thla a, hralhna tur (market) an zawng zel tih a sawi a. Prime Minister-in a ngaih pawimawh em em, ‘Lakhpati Didi’ ni thei tura kum khata nuai 1 tal la lut turin nuho chet chhuah a ngaih thu a sawi a. Ni za inhlawhna leh eizawnna thlunzawm tura hma lak a ni tih sawiin, RD block tin atangin presentation an nei a, an feh kawng tur siam chhoh zel tum a ni, a ti a. ‘Selhel’ brand hmangin SHG thil tharte an zuar chhuak dawn a, ama office-ah ngei pawh he’ng thilte hi a dahna a siama a phochhuah thu a sawi a. Champhaia ‘SEL HEL Dawr’ awm chuan mit a la tiin, hmun remchang apiangah design inanga hetiang ‘SEL HEL Dawr’ hi hawn tum a ni, a ti bawk.\n\nProf. Lalnilawma chuan SHG member lirthei dawngte chu an mawhphurhna a san thu hrilhin, a rulh dan tur ngaihtuah tel a, an lirthei dawnte uluk taka enkawl a, insurance leh pollution test-te a hun taka tifel turin a chah a. A thusawi zawh hian Minister chuan tangkai taka nuho leh an awmna khawtlang leh chhehvel khaw mipuite’n an hman theih nan lirtheite chu a vai liam a ni.\n\nAGEY lirthei vai liamna hun hi Pu R. Zarzosanga, State Mission Director, MzSRLM/Commissioner & Secretary, RD&AD-in kaihruaiin, Pi Zosangzuali Pachuau, CEO, MzSRLM atangin lirthei semchhuah chungchang leh AGEY hnuaia hmalaknate report ngaihthlak a ni a. Kum 2017 – 2018 khan MzSRLM chuan AGEY hnuaiah block 12 hnenah lirthei 48 a lo pe chhuak tawh tih a tarlang a. State Institute of Rural Development & Panchayati Raj (SIRD&PR) Mizoram chuan AGEY hnuaia Mizoram hnathawh that dan an zirchianna report, ‘Process Evaluation of AGEY’ an thehlut tawh a, AGEY enkawlna lama hmasawn zel nan MzSRLM chuan an bawhzui dawn a ni, a ti a. Lirthei hi a thlawna inpek a ni lo tih sawiin, SHG member-te chu thahnemngai taka rul leh ngei turin a chah a ni.\n\nAajeevika Grameen Express Yojana (AGEY) hi August 2017 atanga hman tan niin, DAY-NRLM hnuaia sub-scheme a ni a. AGEY-in a tum ber chu thingtlanga awm SHG member-te sum lakluhna hmanrua tur, khaw mipuite’n tangkai taka bazar, zirna in, leh damdawi in kalna atana hman tur leh khaw chhehvel ei leh bar hmasawnna thlen thei tur lirthei ruahmansak a ni a. He programme hnuaiah hian MzSRLM atangin Cluster Level Federation (CLF)-te hnenah AGEY atana hman tur sum pek niin, pung awm lovin SHG member-te hian lirthei lei nan pukin, kum ruk chhungin an rul zo leh tur a ni.\n\nAttachment"
  },
  {
    "title": "KOLASIB-AH DISTRICT CONSULTATIVE COMMITTEE (DCC) LEH DISTRICT LEVEL REVIEW COMMITTEE (DLRC) THUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/kolasib-ah-district-consultative-committee-dcc-leh-district-level-review-committee-dlrc-thukhawm",
    "state": "Mizoram",
    "content": "4502/2025-2026\n\nKolasib, the 17th February 2026:Vawiin khan DC Conference Hall, Kolasib-ah District Consultative Committee (DCC) leh District Level Review Committee (DLRC) December Quarter Ending thutkhawm neih a ni a. He hun hi Pi B. Malsawmtluangi, Addl. Deputy Commissioner, Kolasib chuan hmanpuiin a kaihruai.\n\nHe hunah hian meeting hmasa Minutes pawmin a bawhzuina (ATR) te thlirlet nghal a ni a. Kolasib District chhunga Bank hrang hrangte hmalakna leh dinhmun thlirho niin, Banking Parameters pawimawh zual - Deposit, Advance leh Credit-Deposit (CD) Ratio dinhmun te zirchian a ni.\n\nMeeting-ah hian Annual Credit Plan (ACP) hnuaia Priority leh Non-Priority Sector-a hmalakna hrang hrang te, sawrkar laipui scheme - PMEGP, KCC, MUDRA leh a dangte bawzuina te leh mipuite hamthatna tur Social Security Schemes (PMJJBY, PMSBY, APY) enrollment dinhmun te uluk taka thlirho a ni bawk.\n\nBank hrang hrangte report ngaihthlak a nih hnuah hmalakna inang lo te sawiho a ni a. Bank thenkhat, a bikin SBI leh Rural Bank lamah Agriculture hnuaia ACP disbursement a that laiin, bank thenkhat erawh chuan dilna (applicants) an hmuh loh avanga pek chhuah nei meuh lo te pawh an awm a. Hei bakah hian Other Priority Sector leh MSME disbursement-ah te pawh bank hrang hrangte achievement dinhmun a inthlau hle tih tarlan a ni. Heng bakah hian Loan rulh that loh (NPA) dinhmun te pawh sawiho a ni.\n\nMeeting kaihruaitu Addl. DC Pi B. Malsawmtluangi chuan Department leh Bank te inkarah inhriatthiamna leh thawhhona tha a pawimawh thu a sawi a. Bank hnathawkte an buai em avangin leh applicants an dawn thin loh avangin Line Department te chu tan la tur in a chah a. Bank leh Line Department ten loneitute hnenah eng loan te nge awm tih leh engtianga dil tur nge tih te lo hrilhhria a, awareness pek kawnga hma la turin a chah a, Financial Year thar lo awm turah Quarter ending-ah result tha zawk neih a nih theih nan theihtawp chhuah tlang turin kalkhawmte chu a sawm nghal bawk a ni.\n\nVawiin thutkhawm hi Pu Thuamzamung Tunglut, Lead District Manager (LDM) chuan lawmthu sawina neiin hun khar a ni.\n\nAttachment"
  },
  {
    "title": "Hnahthial District DCC, DLRC leh DLSC Special Meeting for the quarter ended December 2025 neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/hnahthial-district-dcc-dlrc-leh-dlsc-special-meeting-for-the-quarter-ended-december-2025-neih-a-ni",
    "state": "Mizoram",
    "content": "4501/2025-2026\n\nDated Hnahthial, the 17th February, 2026:Vawiin chhun khan DC Meeting Hall, Hnahthialah District Bawrhsap, Pi K. Vanlalruati kaihhruaiin District Consultative Committee (DCC), District Level Review Committee (DLRC) leh District Level Security Committee (DLSC) Special Meeting for the quarter ended December 2025 neih a ni a. Pu R. Lalmalsawma, Lead District Manager, Lead Bank Office, Lunglei chuan September atanga December 2025 Quarter chhunga bank hrang hrang hmalakna thlirlet tur chhawpchhuakin tan lak ngaihnate sawi ho a ni.\n\nDCC leh DLSC chungchang meeting-ah hian Security lamah harsatna a awm loh thu tarlan niin Social Security Schemes hrang hrangah quarter hmasa aiin hmasawnna hmuh vek a nih thu tarlan a ni a. Ba chhia kan tih mai, Non Performing Assests (NPA) chungchangah pawh hlauhthawnawm khawpa ba chhia nei branch an awm loh thu tarlan a ni bawk.\n\nDLRC meeting in chhunzawm nghalin bank hrang hrang CD ratio tarlan a ni a. State Bank of India (SBI) CD ratio 53.56 niin Mizoram Rural Bank (MZRB) chu 69.19 a ni a, Mizoram Cooprative Apex Bank Ltd. (MCAB) chu 95.12 a nih thu tarlan a ni bawk.\n\nFinancial Literacy camp pawh tun quarter chhung khan SBI Hnahthial, MZRB Hnahthial, MZRB Pangzawl, MZRB S.Vanlaiphai ten vawi thum (3) theuh an nei thei a, MCAB Hnahthial ten vawi nga (5) an nei thei thung a ni.\n\nThutkhawmnaah hian Hnahthial District Thingsai khuaah Bank hawn tuma hmalak mek a nih thu tarlan a ni.\n\nHe hunah hian bank hotute, line department aiawhte bakah NGO hruaitute an tel a ni.\n\nAttachment"
  },
  {
    "title": "Multipurpose Hall, Mamit Field veng hnuaia dawra luah duhte tana hriattirna",
    "link": "https://dipr.mizoram.gov.in//post/multipurpose-hall-mamit-field-veng-hnuaia-dawra-luah-duhte-tana-hriattirna",
    "state": "Mizoram",
    "content": "4500/2025-2026\n\nDated : Mamit the 17th of February, 2026 :Mamit Multipurpose building hnuai a dawr 5 (panga) te chu luah theih tur a ruahman a ni a. A luah duh tur chuan an luah ngamna zat (Rs 4000/- per month aia hniam lo) chiang taka ziakin, envelope-a daha charin, Secretary, District Sports Committee Mamit/SDO (S) DC Office Mamit hnenah Office hun chhungin Ni 27 February, 2026 (Zirtawpni) ral hma-in dilna theh luh theih a ni. Tender hi 2nd March, 2026 chawhnu dar 4:00 PM-ah SDO (S) room, DC Office Mamit-ah hawn a ni ang.\n\nTERMS & CONDITION FOR RENTING OF STALL\n\nI.Dawr luah theih hun chhung: DSC in tender chhuahin a luahtu tur a zawng thin ang. Luah theih hun chhung hi kum 2 a ni ang a, kum 2 hnuah a tharin ennawn thin a ni ang.\n\nDawr luah tura thlan te'n security deposit Rs 3000 (cheng sangthum) an pe ngei ngei tur a ni. He Security Deposit hi bill hrang hrang ba a awmin leh Dawr luahtu fimkhur loh avanga Dawr chhia a awmin hman thin a ni ang.\n\nII. General terms & conditions:\n\na) Dawr luah man hi pek lawk thin tur a ni, thla tin thla thar ni 10 ral hma-in DC Office, Mamit ah luah man hi a chhung lut thin ang. Hun tiam chhunga pek a nih loh chuan, nitin Rs 10/- zelin a pung ang.\n\nb) Dawr luah tura thlante'n mi dang an luah chhawntir phal a ni lo.\n\nc) Bill pek ngai (eg: tui, electric etc) a awm a nih chuan a luahtu in a chawi ang.\n\nd) A luahtu hian term laklawhah a nghak chhunzawm thei dawn lo a nih chuan a chhuahsan hma thla khat talah DSC-ah hriattirna a pe hmasa tur a ni.\n\ne) Dawr luah diltu hian a dawr luah tur (eg; stall no.1 or 2) a dilnaah a ziak lang tur a ni a. (Traffic point hnaih ber dawr hi stall No.1 a ni ang a, a bak chu Mausen Road lamah a indawtin stall No. 2,3,4,5 a ni ang)\n\nf) Dawr chhung leh a vel fai takin a vawng tur a ni a, bawlhhlawlh leh hnawmhnawk sawngbawl leh senghawi chungchangah Sawrkar leh khawtlang ruahmanna tha tak a zawm tur a ni.\n\ng) Repair leh khawih danglam dawnin DSC hriatpuina/phalna lak hmasak tur a ni.\n\nh) Ruih theih thil leh Sawrkar phal loh thil zawrh phal a ni lo. Tin, vantlang mit tikham zawnga awm loh tur a ni. Zu leh ruihhlo dang lakah a nghaktu hi a fihlimin customer-te pawh dawr leh a velah hetiang laka fihlim turin a hriattir thin tur a ni a.\n\ni) A nghaktu chu DSC mit a tlunglo a nih a, dan siamte a zawm tha lo a nih chuan DSC-in thla khat hun peina hun a titawp thei ang.\n\nj) A nghaktu chuan a dawr enkawl chungchangah harsatna a neih chuan DSC-ah a report thin tur a ni ang a, a rang thei ang berin DSC-in a harsatna sutkian sak thin ang.\n\nk) Light bulb leh electric thil an luah laia a chhia a nih chuan a luahtute'n an siam tha ang."
  },
  {
    "title": "Khawzawl District Level Narco-Coordination (NCORD) meeting neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/khawzawl-district-level-narco-coordination-ncord-meeting-neih-a-ni",
    "state": "Mizoram",
    "content": "4499/2025-2026\n\nKhawzawl dated 17th February 2026:Vawiin chawhma dar 11 khan DC Auditorium-ah Narco-Coordination (NCORD) meeting neih niin Khawzawl Bawrhsap leh District NCORD Chairman ni bawk Pu K Vanlalthiana'n a kaihruai a ni.\n\nHe hunah hian Narco-Coordination (NCORD) 2026 calendar chu rel ho niin ruihhlo do kawnga hma lak zel dan tur ngaihtuah ho a ni a. Kum thum chhunga an hma lak dan tur te an sawiho a, ruihhlo tih tlem dan tur te, ruihhlo bawi a tang te tanpui dan tur te leh awareness neih dan tur te an ngaihtuah ho a, kum 3 chhunga hmalak dan tur mumal tak an ngaihtuah ho a ni.\n\nHe hunah hian kum 2026 chhunga ruihhlo man zat Khawzawl Police Station hnen atangin ngaihthlak a ni bawk a, Herion man zat hi 202g niin ₹40,40,000 man hu a ni a, Meth man zat hi 13.87 kg niin ₹11,09,60,000 man hu a ni a, BEDC man zat hi 237 litres niin ₹1,62,750 man hu a ni a, LML (Rakzu) man zat hi 30 litres niin ₹15,000 man hu a ni.\n\nAttachment"
  },
  {
    "title": "REPUBLIC KAWIPUI KAWNG KHAR/BLOCK CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/republic-kawipui-kawng-kharblock-chungchanga-aizawl-sp-thuchhuah1771318673",
    "state": "Mizoram",
    "content": "4498/2025-2026\n\nAizawl the 17th February, 2026 :Mizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 of MV Act, 1988-in thuneihna a pek ang leh Republic Local Council te ngenna angin, Pu C. Vanlalvena, Superintendent of Police, Traffic, Aizawl chuan a hnuaia mi ang hian thupek a chhuah.\n\nRepublic Local Council ten Republic Kawipui ah kawngpui siamthat hna an thawh mek chu zawh a la nih loh avangin a hnuaia tarlan ang hian hnathawh chhungin helai kawng hikhar/blockchhunzawm a ni dawn tih mipuite kan inhriattir e.\n\nA hmun\n\nKawngpui khar rei zawng\n\nRepublic Kawipui\n\nNi 18.02.2026 (Nilaini)\n\natanga\n\n19.02.2026 (Ningani)\n\nRoad block chhung hian lirthei tlan dan tur hetiang hian ruahman a ni."
  },
  {
    "title": "DAWRPUI VENGTHAR, KM HIGH SCHOOL ATANGA DINTHAR INKAR KAWNG KHAR/BLOCK CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/dawrpui-vengthar-km-high-school-atanga-dinthar-inkar-kawng-kharblock-chungchanga-aizawl-sp-thuchhuah",
    "state": "Mizoram",
    "content": "4497/2025-2026\n\nAizawl the 17th February, 2026 :Mizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 of MV Act, 1988-in thuneihna a pek ang leh Ace Alliance Pvt. Ltd. te ngenna angin Pu C. Vanlalvena, Superintendent of Police, Traffic, Aizawl chuan a hnuaia mi ang hian thupek a chhuah.\n\nAce Alliance Pvt. Ltd. chuan a hnuaia hmun leh hun tarlanah hian Manhole siam hna an thawh dawn avangin hnathawh chhungin helaikawngpui hikhar/blocka ni dawn tih mipuite kan inhriattir e.\n\nKawngpui kharin a huam chin\n\nKawngpui khar rei zawng\n\nDawrpui Vengthar, KM High School bul\n\natanga Dinthar inkar\n\nNi 18.02.2026 (Thawhlehni) atanga\n\nhna thawh zawh hma"
  },
  {
    "title": "Mamit DC leh SIRD&PR kaihhruainain Convergence workshop neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/mamit-dc-leh-sirdpr-kaihhruainain-convergence-workshop-neih-a-ni",
    "state": "Mizoram",
    "content": "4496/2025-2026\n\nDated : Mamit the 17th of February, 2026 :Vawiin khan DC Conference Hall,Mamit-ah Pu Subigya S Chandra, District Bawrhsap, Mamit kaihhruainain Mamit khawpui chhunga Department thlan bikte tan Convergence Workshop neih a ni.\n\nHe hun ah hian Convergence Guideline chungchangah Dr. C Lalthlansanga, Core Faculty, SIRD&PR chuan a lem nen zirtirna a pe a. Department hrang hrang atangin a scheme neih te presentation pek niin, convergence mumal taka neih theih dan tur te sawi hona neih a ni.\n\nWorkshop-ah hian Sr. EE, Mamit WATSAN Div. PHED, DHO Mamit, DAO, Mamit, DAH & VO, Mamit, Irrigation & Water Resources Officer, Zawlnuam te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Speech of General (Dr) Vijay Kumar Singh, Ho’nble Governor of Mizoram on the occasion of Sixth session of the Ninth Legislative Assembly of Mizoram at Mizoram Legislative Assembly on 17th February, 2026",
    "link": "https://dipr.mizoram.gov.in//post/speech-of-general-dr-vijay-kumar-singh-honble-governor-of-mizoram-on-the-occasion-of-sixth-session-of-the-ninth-legislative-assembly-of-mizoram-at-mizoram-legislative-assembly-on-17th-february-2026",
    "state": "Mizoram",
    "content": "Hon’ble Members,\n\nIt gives me immense pleasure to address you at the commencement of the Sixth Session of the 9thLegislative Assembly of Mizoram. I would like to take this opportunity to convey my sincere greetings and warm wishes to this August House and to the people of Mizoram.\n\nIt is indeed heartening to see that under able leaders, the state of Mizoram continues to be a harbour of peace today and stands on the threshold of economic prosperity and holistic development against all odds. I am hopeful that with your clear vision and tireless efforts towards making Mizoram a model state of peace and progress, the state will one day be an epitome of what ordinary people can achieve through extraordinary dreams.\n\nToday, before this august Assembly, I once again reiterate my Government’s commitment towards providing efficient, responsible, accountable and transparent administration at all levels of governance. My Government’s objective remains to be economically self-sufficient and self-reliant, by ushering in agricultural and infrastructural growth, profitable industrial activities, especially through the use of our abundant bamboo and other domestic resources. Empowerment of our youth through skill development, entrepreneurship programmes and sports also remain on our priority list.\n\nThis House has an outstanding legacy of maintaining the highest standards of parliamentary decorum, debate and discussion. I am certain that the Hon’ble Members will carry forward this tradition, which we are all proud of.\n\nMy Government’s flagship programme, the Mizoram Bana KaihHand Holding Scheme, which aims to empower citizens by providing comprehensive financial, technical, infrastructural, and institutional support through a whole-of-government approach, has entered Phase II of its implementation. Under the loan component, loans have been disbursed to several Progress Partners, and funds have also been released under the Chief Minister’s Special Package Grant. The ceiling amount of CM's Special Package has been reduced to Rs 50,000/- to accommodate larger number of beneficiaries.\n\nIn addition, the Chief Minister’s Bana KaihInnovation Challenge has been instituted to promote participative planning and innovation for sustainable development. This initiative seeks to integrate the development process across state, district, block, and village-level planning, while incentivising innovation that leads to both tangible and intangible transformational change.\n\nThe overall law and order situation in Mizoram during 2025-26 remained peaceful due to proactive policing and continuous monitoring by the Mizoram Police. Security was strengthened along inter-state and international borders in coordination with the Assam Rifles and BSF. Significant progress was made in combating illicit drugs and smuggling. Narcotics worth over Rs 1,047 crore were seized, alongside large confiscations of illegal arecanuts, liquor, arms, explosives, and counterfeit currency, resulting in numerous arrests.\n\nInstitutional strengthening measures included the establishment of the Directorate of Prosecution, extensive biometric authentication of foreigners, collaboration with the National Forensic Sciences University, and the introduction of Mobile Forensic Vehicles and District Mobile Forensic Units, significantly enhancing forensic and law enforcement capabilities across the State.\n\nHon’ble Members are aware that drug trafficking and substance abuse remain serious concerns for my Government. The Excise & Narcotics Department has taken sustained action, resulting in the arrest of 652 drug traffickers, and the seizure of 487.128 kg of contraband drugs and 35 ganja plants during the current financial year. The Mizoram Liquor (Prohibition) Act, 2019 continues to be strictly enforced. Following the notification of the Amendment Act and Rules, 2025 on 6thOctober 2025, enforcement up to December 2025 led to 4,532 arrests and 4,915 registered cases.\n\nThe inauguration of the Circuit Court of the Additional District & Sessions Judge at Serchhip on 19thSeptember 2025 strengthened access to justice in the region. During the period under review, the Legal Services Authority provided free legal aid to 1,859 persons for case filings and legal advice to 747 persons. Under the Lok Adalat system, 1,769 cases were amicably settled out of 9,223 cases, resolving disputes worth Rs 47.86 crore between April and December 2025. Additionally, two new Registrar of Marriages areas were created in Aizawl District, raising the total number in the State to 737. The Inquiry Wing was established under the Mizoram Lok Ayukta to investigate complaints submitted to the Lok Ayukta as well as cases initiated on a suo motu basis, strengthening the State’s mechanism for accountability, transparency, and effective grievance redressal.\n\nTo improve fund flow and reduce idle balances under Centrally Sponsored Schemes (CSS), the Ministry of Finance introduced SNA SPARSH, a real-time system integrating PFMS, State IFMIS, and RBI’s e-Kuber platform for seamless fund release and cash management. As of 23rdJanuary 2026, Rs 867.34 crore in mother sanctions have been made available to Mizoram, of which Rs 403.26 crore (46.49%) has been released. This places the State among the better-performing States nationally in efficient fund flow. This achievement reflects effective coordination between the State Finance Department, line departments, and external agencies. Despite SNA SPARSH being a new framework requiring significant procedural and system changes, Mizoram has implemented it state-wide within a short timeframe, demonstrating strong financial management and effective use of digital platforms.\n\nThe e-Office system is presently in use across all Departments in the Civil Secretariat and in the Planning & Programme Implementation Department. Willingness for onboarding was invited from Directorates and Subordinate Offices, and 26 such offices have since expressed their willingness. Steps are being taken to onboard these offices. A Memorandum of Understanding was signed on 3rdDecember, 2025 between the Capacity Building Commission, Karmayogi Bharat, and the Government of Mizoram to strengthen capacity building in the civil services through the iGOT training platform. During 2025-2026, 200 grievances were received through CPGRAMS. Cumulatively, 967 grievances have been received, of which 873 were disposed of, leaving 94 pending. During the same period, 197 grievances were received through Mipui Aw, of which 161 have been resolved and 36 are pending.\n\nMy Government has made significant achievement in building infrastructure of roads, bridges and buildings. The Mizoram Public Works Department continued to play a pivotal role in infrastructure development during 2025-26, with a strong focus on connectivity and essential public assets. In the road sector, 146.79 km of formation cutting was completed, while 362.30 km of roads were upgraded with blacktop surfacing, and 107.93 km constructed with concrete pavement. To improve durability and climate resilience, 505 cross-drainage structures and 11,522.35 running metres of protection works were undertaken. In building infrastructure, 19 non-residential and 11 residential buildings were constructed. Further, 2 bridges were completed to improve connectivity across rivers and valleys. At Lengpui Airport, renovation of the terminal building has reached 99.20% completion, and the elevated access road has been completed, significantly improving airport connectivity and passenger convenience.\n\nUnder the Swachh Bharat Mission (Grameen) during the Financial Year 2025-2026, 4,000 Individual Household Latrine (IHHL) units and 17 Community Sanitary Complexes were constructed. Two NABARD-funded water supply schemes- Farkawn WSS (Solar Pumping) and Niawhtlang I & II WSS (Solar Pumping)- have been completed. In urban areas, 5,096 house water connections were installed as of November 2025. To strengthen water and sanitation management, two new Divisions and five new Sub-Divisions were created, including Aizawl Water Transmission Division North with two Sub-Divisions, Saitual WATSAN Division, HnahlanWATSAN Sub-Division under Champhai WATSAN Division, Power Sub-Division under Aizawl Water Transmission Division, and Aizawl East-II Sub-Division under Sewerage & Drainage Division.\n\nUnder renewable energy initiatives, the 10 MW Thenzawl Solar Plant, funded under NABARD RIDF-XXVIII at an estimated cost of Rs 74.82 crore (95% NABARD, 5% State), was commissioned on 20thDecember 2025, adding 21.84 MU annually to the State’s generation. Under NABARD RIDF-XXIX, power supply projects covering 16 agricultural lands across four districts, at a cost of Rs 10.01 crore (NABARD Rs 9.506 crore), have been completed, improving productivity for remote farmers. The Revamped Distribution Sector Scheme (RDSS) is progressing in Aizawl City with loss reduction works, replacement of LT and 11kV conductors, new lines with ABC, and prepaid smart metering for all consumers. Service connections to households are underway in nine packages, and a new billing system achieving 100% coverage since August 2025 allows convenient online payments.\n\nTo address power shortages, the Tuirini Small Hydel Project (24 MW) under the Externally Aided Project (EAP) with finance from the New Development Bank is being implemented, with project approval obtained, foundation stone laid on 19th January 2026, and work expected to begin within the current financial year; it is projected to generate 63.93 MU annually. Timely payment of energy charges has also resulted in a rebate of Rs 4.28 crore during 2025-26 up to December, with ongoing efforts to continue availing such benefits.\n\nTo bring transport services closer to citizens, three new District Transport Offices were opened last year in Khawzawl on 14thOctober, Saitual on 15thOctober, and Hnahthial on 17thOctober, marking a significant step in decentralizing transport administration. A historic milestone was achieved with the inauguration of the Bairabi-Sairang New Railway Line at Aizawl by the Hon’ble Prime Minister on 13thSeptember 2025, bringing railway connectivity to the capital for the first time and reducing travel time, logistics costs, while opening new avenues for trade, tourism, and employment. Additionally, the Online Border Check Post Module was launched on 1stDecember 2025 at Vairengte and Kanhmun, enabling vehicle owners to pay border check post taxes online via UPI or internet banking, generating receipts instantly and allowing departmental verification, thereby streamlining services, reducing physical visits, and promoting cashless transactions.\n\nA safe house at Tlabung, constructed with funding of Rs 115 lakh from the Ministry of DoNER, has been inaugurated. The facility is intended to provide shelter for communities affected by flood disasters. An MoU was signed on 27thJune, 2025 between the Geological Survey of India and the Directorate of Disaster Management & Rehabilitation, Government of Mizoram to implement the Experimental Regional Landslide Early Warning System (ERLEWS). The agreement aims to validate ERLEWS for operational use in Mizoram, develop SOPs for landslide warning dissemination, and support preparation of a Landslide Disaster Management Plan.\n\nDuring 2025-26, Mizoram strengthened health infrastructure and services significantly. 17 Sub-Centres were completed, a CT Simulator was installed at the Mizoram State Cancer Institute with NEC support, and the Mizoram Universal Health Care Scheme upgraded facilities including ICUs, private cabins, O&G OTs, and general wards. Approval for 10 PG medical seats was received, while 30 new private beds and 13 ICU beds were inaugurated.\n\nThe Mizoram State Health Care Society provides cashless treatment across public and private hospitals inside and outside the State. As of November 2025, 804 claims outside Mizoram and 48,761 claims inside were processed, including 31,726 PM-JAY beneficiaries, with Rs 78.9 crore disbursed. Mizoram achieved 100% Ayushman Card coverage for 5.91 lakh individuals and 2.22 lakh families, and launched the MSHCS website for grievance redressal and scheme information.\n\nUnder the National Social Assistance Programme, Mizoram successfully implemented the Direct Benefit Transfer system for the first time on 14thJuly 2025 through NSAP-PPS and the Single Nodal Account, achieving an excellent success rate. An interest amount of Rs 13.32 lakh earned on NSAP funds has been remitted to the State Treasury.\n\nTo address the growing challenge of substance abuse, the Hulhliap Short Stay Centre was established on 5thJune 2025, providing medical, psychological and spiritual care. Six batches have been completed with 1,488 persons admitted, supported by an allocation of Rs 150 lakh under the Social Infrastructure and Services Cess. The Jordan Centre, Sethawn, has also been handed over to the Mizoram Synod.\n\nDuring 2025-26, 1,500 Anganwadi Centres were selected for upgradation to Saksham AWCs, with Rs 1 lakh provided per centre. Convergence with MGNREGS was achieved in 510 Anganwadi Centres, with works completed in 5 centres. The Government of Mizoram enhanced the honorarium of Anganwadi Workers and Helpers by Rs 500 per month each. POSHAN Pakhwada 2025 was successfully organised, and smartphones were distributed to all Anganwadi Workers on 25th August 2025. One Stop Centres are now operational in all 11 districts, with additional centres in Aizawl andKolasib. Nari Adalat was launched on 23rdMay 2025 in Mamit Aspirational District, covering 10 village clusters.\n\nUnder Samagra Shiksha, several key programmes were successfully implemented during the year, including Vidyanjali – the School Volunteer Programme, Foundational Literacy and Numeracy initiatives, Kala Utsav, Rangotsav, and Rashtriya Avishkar Abhiyan, promoting student engagement, cultural exposure, innovation and community participation in schools. In addition, Smart Classrooms were strengthened through the provision of Interactive Flat Panels in 229 secondary and senior secondary schools, enhancing digital learning infrastructure across the State.\n\nUnder the Directorate of School Education, a New Age Technology Skills Lab was established at Government Comprehensive Model School, Aizawl. The Adult Education Wing continues to operate four model centres in vulnerable communities across the State, through which 152 trainees achieved meaningful outcomes during 2025.\n\nUnder the State Council of Educational Research and Training, new SCERT textbooks for Classes I-IV will be introduced from the 2026-27 academic session, contextualised in line with the MoA signed between NCERT and the Government of Mizoram. As the academic authority for elementary education, SCERT strengthened standardised assessments, while Mizoram achieved the milestone of being declared the first fully literate State on 20thMay 2025. An amount of Rs 73.67 Crore was received under SASCI for infrastructure development of various Institutions under Higher & Technical Education Department.  Expeditious action has been taken for the establishment of Mizoram Engineering College at Pukpui. Permission to open the college was obtained on 14thJuly 2025, and classes are expected to commence from the 2026-27 academic session.\n\nThe Mizoram Sustainable Investment Policy, 2024 and the Industrial Policy of Mizoram, 2025 have been consolidated into the unified “The Industrial and Investment Policy of Mizoram, 2025”. The policy aims to establish Mizoram as a preferred investment destination focused on sustainability, innovation, and inclusivity. The core objectives include attracting investments aligned with the state’s economic strengths and environmental priorities, strengthening Micro, Small, and Medium Enterprises (MSMEs), and developing a robust industrial infrastructure network, including Special Investment Zones (SIZs). In the Financial Year 2025-2026, a total of 10 new projects amounting to Rs 186.83 crore have been approved by the Empowered Committee under Pradhan Mantri Jan Vikas Karyakram (PMJVK).\n\nThe Ministry of Statistics & Programme Implementation (MoSPI), Government of India, will be implementing the Statistical Strengthening Scheme (SSS) 2.0 from the forthcoming financial year 2026-27. In this regard, the Directorate of Economics & Statistics has submitted a comprehensive proposal amounting to Rs 43.65 crore for the strengthening of the statistical system in Mizoram, which is presently under consideration.\n\nMizoram Remote Sensing Application Centre (MIRSAC) received the Chief Minister’s Award for Excellence in Public Administration for its SSIDH project under POA. It also completed a geospatial project mapping existing and potential Wet Rice Cultivation areas in Mizoram with an aim to improve the production of rice in the State.\n\nThe Mizoram Science, Technology & Innovation Council (MISTIC) undertook several science-based initiatives including pineapple processing atSialhawk, jaggery production at Lungleng-I, studies on traditional foods such as bekang and aium. A major milestone was the establishment of the state-of-the-art Mushroom Centre in collaboration with the CSIR–Institute of Himalayan Bioresource Technology (IHBT), Palampur. The Information & Communication Technology Department was awarded the ‘DigiLocker Accelerator’ award by the Ministry of Electronics & IT, recognizing Mizoram among seven States for exemplary use of DigiLocker, a secure digital document platform under Digital India.\n\nI am happy to say that Mizoram leads the Northeast in telecom indicators, with a tele-density of 112.10 (Rural 93.88, Urban 126.77), 42.28% of BTS connected via fibre, and a tower density of 1.07 per 1,000 population. To cover uncovered areas, a 4G saturation project is underway in 53 villages and aspirational districts, while the amended BharatNet programme will connect all 771 Gram Panchayats, upgrading existing sites and creating new ones in a ring topology using optical fibre.\n\n100% Home Delivery of LPG Cylinders has been implemented in Aizawl Municipal area and all District Headquarters, wherein Rs 70 is charged for delivery. FCS&CA Department also availed loan from NABARD’s Warehouse Infrastructure Fund (WIF).  Under this scheme, 21 warehouses/storage godowns and related infrastructure, such as officers and staff quarters, toilet blocks and approach roads were constructed in 7 districts of the State. The Department’s proposal for construction of 20 Model Permanent Fair price Shops under NABARD RIDF-XXXI in various locations in Mizoram has been accepted. The project estimated amount is Rs 5.00 crore.\n\nA total tourist footfall of 6,79,607 was recorded during April-December, 2025, comprising 6,70,001 domestic/local visitors and 9,606 foreign tourists. This figure has already surpassed the total footfall of the previous financial year by 29.50%. The month of December, 2025 recorded the highest ever tourist footfalls in the state at 1,33,520, achieving a 122.11% spike compared to last year December. The status on increase has kept Mizoram on the lead as the fastest growing tourist footfalls amongst the North East Indian states.\n\nTourism Department received the \"Emerging Eco & Nature Retreat Award\" at the 10thedition of the International Tourism Conclave & Travel Awards held at Le Meridien, New Delhi on 26th July 2025. The first ever Mizoram Travel Fest was held from 8-10 October, 2025 at Aizawl that included cooking competition, B2B meet, investors summit and the signing of MoU between Tourism Department and Environment Forests & Climate Change Department to strengthen co-operation for promotion of eco-tourism in the state.\n\nDevelopment of Basic Amenities at Vangchhia was also sanctioned by Tourism Ministry under PRASHAD scheme for Rs 5.4732 crores. The Department has received a sanction of Rs 34.50 crore for the Vantawng View Aerial Ropeway Project under SASCI Part-I (2024-25). Financial sanction for the construction of a Convention Centre at Thingsulthliah amounting to Rs 9.97 crore was received from the Ministry of Tourism, Government of India, on 16thSeptember 2025.\n\nOur Heritage Our Treasure, Vangchhia, ChamphaiDistrict: a project funded by NEC Shillong for preservation & promotion of cultural heritage, skill development and generation of income for residents of Vangchhia village is being implemented in collaboration with MPWD. A Live Museum featuring demonstrations of traditional Mizo life is currently being showcased at Zokhua, Falkawn. In view of its growing popularity, the programme has been extended until March 2026.\n\nThe Empowering Mizoram Sports (EMS) program under the Mizoram Bana KaihScheme has been rolled out from 1stDecember, 2025, starting with a 5 day Trainer’s Training in 8 sports disciplines. 24 sports disciplines were identified under this programme in 3 (three) categories prioritizing 8 disciplines having Olympic potential. The programme will be carried out phase-wise, starting with grassroot coaching/talent identification in the first phase. Athletes in the age group of 8 to 15 years will be trained under this programme.\n\nThe Government of Mizoram received the \"Best Upcoming State Promoting Sports and Physical Education\" in the Global Sports Education Convention (GSEC) 2026 held on 15thJanuary, 2026 at IIC, New Delhi. The Prime Minister of India laid the foundation stone for construction of Multipurpose Indoor Stadium to be constructed under the Khelo India Scheme at Tuikual, Aizawl with an estimated cost of Rs 11.5 crore on 13thSeptember, 2025.\n\nThe Mizoram contingent delivered an outstanding performance at the ‘India Skills Northeast Regional Competition 2025-26’, organised by the Ministry of Skill Development & Entrepreneurship, Govt. of India at Guwahati. Competing in 20 trades out of 26, Mizoram emerged as the overall champion among the Northeast states, securing 9 Gold Medals, 3 Silver Medals, 3 Bronze Medals, and 6 Medallions for Excellence.\n\nTo make Mizoram’s youth industry-ready, the LESDE Department   has significantly strengthened skill training across Industrial Training Institutes (ITIs) in the State. The Department has entered into partnerships with leading industry players such as Tata Motors, Hyundai, Toyota Kirloskar Motor, Maruti Suzuki, and Schneider Electric. Under Toyota’s initiative, a one-year technician course is being successfully conducted with modern tools and industry-supported training.\n\nWith assistance from the SASCI Scheme, the reconstruction of Government’s ITI, Aizawl- a major modernisation project with an outlay of Rs 25.00 crore - is underway and expected to be completed in 2026.  A new Data and Artificial Intelligence Laboratory is also being established in collaboration with IndiaAI, which is estimated to train 360 candidates over the next three years.\n\nMizoram Youth Commission was integrated with the existing civil services coaching programme in late 2025, mobilising 44 UPSC aspirants from across the State. The Finance Department sanctioned Rs 1 crore for free UPSC coaching, and based on DWAB’s recommendation, the contract was awarded to Drishti IAS, New Delhi.\n\nDuring 2025-26, a total of 2,372 Land Holding Certificates were issued and 69 land dispute cases were settled. Under the Digital India Land Records Modernization Programme (DILRMP), surveys and re-surveys using modern technology have geo-referenced and digitized all cadastral maps, with 1,59,616 land plots assigned Bhu-Aadhaar numbers and 3,61,188 RoRs uploaded on e-RAM. About 50% of land parcels are geo-referenced, with the rest in progress. Under SVAMITVA, IEC and drone surveys were completed in 319 villages, and ground truthing in 313 villages. Mizoram, the first State in the North-East to distribute Property Cards, has issued 4,041 cards in Aizawl District, with 10,401 cards for 71 villages in Saitual, Kolasib, and Khawzawl under preparation. The NAKSHA project, launched in February 2025, is piloting Aizawl Municipal Wards 11-19 with 24 survey rovers and trained field teams, and 11 villages have been covered in ground truthing so far.\n\nDuring the current financial year, an average of 57.59 days of employment has been provided to active Job Card holders across all villages in Mizoram. So far, 2,12,434 households have been issued Job Cards, and 100% of households demanding work have been provided employment during 2025-26. A total of 19,347 works have been taken up under Mahatma Gandhi NREGA, of which 11,647 works have already been completed. 8,576 works under Natural Resource Management, 10,850 works under Individual Land, and 2,639 works under Rural Infrastructure were taken up.\n\nUnder Project Rotling -Hmasawnna Rahbi Thar 15 projects aimed at rural upliftment are currently under implementation. These projects cover green eco-tourism development, value addition and market development for horticultural crops, including arecanut, mango, banana, turmeric and ginger; enhancement of vegetable, agriculture and allied production; ericulture development; and innovative rainwater harvesting and soil conservation measures, including check dams.\n\nUnder Pradhan Mantri Awaas Yojana-Gramin, the State has completed 25,303 houses out of 29,967 sanctioned houses. Mizoram is transitioning to the SNA SPARSH platform and has successfully tested FTO generation for mother sanctions. During FY 2025-2026, 30 new Panchayat Bhawans (Village Council Houses) are under construction under the RGSA Scheme, and 234 computer sets have been distributed to Village Councils to strengthen digital governance.\n\nCapacity Building & Training (CB&T) activities continue through implementing agencies under LAD, including SIRD&PR, SPRC, and DPRCs, covering 5,000 participants so far, with training ongoing. All works under the 15thFinance Commission grants for 2022-2023 and 2023-2024 have been completed, and projects under the first instalment of 2024-2025 are expected to be completed soon. During the year, final forest clearances were granted for key infrastructure projects, including the extension of the bottling plant at Mualkhang, Eastern Bypass, Vairengte-Sairang Road (Packages 3 to 8), Pukzing-Silsury Road, and a permanent bridge at Dampa river.\n\nUnder CAMPA, public awareness facilities for environmental conservation were renovated, including the Interpretation Centre at Sairang, and Orchidariums at Sairang, Aizawl Zoo and Dampa. Assistance was provided for the management of community forests in nine locations, and 2,096 hectares of new plantations were raised during 2025-26, along with maintenance of existing plantations. Under the National Plan for Conservation of Aquatic Ecosystems, Rs 113.13 lakh was released for conservation works at Pala Wetland in Siaha District and Tam Dil Wetland in Saitual District, covering horticulture plantations, irrigation channels, reservoirs and eco-tourism development.\n\nDuring 2025, 70 People’s Biodiversity Registers were prepared. The State Research Advisory Committee under MSBB recommended 5 research permits in its 4thmeeting held on 25thJuly 2025, and 21 permits in its 5thmeeting on 20thJanuary 2026, strengthening scientific research through rigorous review and ethical compliance.\n\nDuring 2025-26, the Department of Land Resources, Soil & Water Conservation created 1,000 hectares of new rubber plantations across 24 clusters in Mamitand Kolasib districts under the Chief Minister’s Rubber Mission. To support plantation development, 10.90 km of cement concrete all-weather roads and 65.88 km of link roads (formation cutting) were constructed for rubber and arecanut plantations at various locations.\n\nDuring the year, the Department also initiated several key projects, including an NEC-funded project for enhancement of the economic value of existing arecanut plantations in Mamit and Kolasib districts; establishment of LRSWC complexes at Serchhip and Kolasib under SASCI; construction of link roads for rubber, broom and arecanut plantations across Mamit, Kolasib, Aizawl, Lunglei, Serchhip and Lawngtlai districts under SASCI; and construction of a protection wall for WRC land against floods at Keilungliah in Champhai district. The Department jointly organized Kuhva Kut/Arecanut Festival with HBKCP at Rengdil on 8thDecember 2025. Further, as part of the Chief Minister’s Rubber Mission, farmers’ training programmes on scientific rubber cultivation, harvesting, post-harvest handling and pest management were conducted, benefiting 600 rubber cultivators.\n\nSo far, 497 Minor Irrigation Projects have been completed in Mizoram, covering over 20,700 hectares of Culturable Command Area, accounting for nearly 28% of the State’s WRC potential. Under the PM KUSUM scheme, the State is implementing stand-alone solar pumps to promote sustainable irrigation. The initiative has received positive feedback from farmers by improving irrigation efficiency, reducing dependence on conventional energy sources, and enhancing farm productivity. The project is targeted for completion by March 2026.\n\nTo strengthen disaster preparedness, an Early Flood Warning System has been installed at critical locations along the Tlawng River and is presently under development. In a major step towards digital water governance, Mz-SWIC has been established as a centralized platform for hydrological data integration, forecasting and decision-making.\n\nFurther, the Champhai Sub-Valley MCAD Cluster has been selected as a pilot project under the Modernization of Command Area Development Scheme of the Ministry of Jal Shakti, aimed at transforming the area into a pressurized piped irrigation command. The Government of Mizoram is implementing the Digital Agriculture Mission through key Digital Public Infrastructure initiatives. A total of 12,000 agricultural plots have been geo-referenced, and the Digital Crop Survey was piloted across all districts during Kharif 2025, covering 4,751 plots in 139 villages.\n\nUnder the National Soil Mapping Programme, soil data collection has been completed in three districts, with six districts targeted in 2025-26. Drone-based surveys have also commenced to generate high-resolution agricultural land maps in Serchhip, Kolasib and Mamit districts. Mizoram has achieved the first milestone under SASCI 2025-26, by conducting the Digital Crop Survey in at least one village in every district, thus enabling the State to claim Rs 60 crore, which has been approved and is expected to be released shortly. For the first time, the State has onboarded Pradhan Mantri Fasal Bima Yojana during Kharif 2025-26, with substantial premium support provided to farmers.\n\nDuring 2025-26, oil palm growers sold 5,599 MT of FFBs valued at Rs 792.45 lakh, producing 877 MT of crude palm oil. Under the National Mission on Edible Oils -Oilseeds, Tung plantations have expanded, and oil mills are being established in Siaha, Kolasib and Khawzawldistricts. Under Rashtriya Krishi Vikas Yojana, the State is strengthening agricultural infrastructure through solar-powered cold storage units, Farmers’ Haats and market sheds, mechanization facilities, extension of the ATMA building at Mamit, SAMETI training infrastructure, and a seed multiplication farm at Champhaito boost productivity and seed availability.\n\nThe gregarious flowering of bamboo, or Thingtam, triggered a rodent outbreak across all 11 districts, affecting 180 villages and over 5,300 farmers. The Agriculture Department implemented coordinated control measures, including rodenticides, mass poisoning drives, and traditional trapping, successfully containing the outbreak and reducing the rodent population.\n\nUnder the Chief Minister’s Handholding Scheme, 3.38 lakh quintals of Mizo ginger produced by 19,927 farmers were procured by the Government for onward sale to private buyers. A total of 137 progress partners from various horticulture trades were selected, of whom 87 have availed bank loans, while 297 progress partners were assisted under the Chief Minister’s Special Package. A Banana Fibre Extraction Unit is being established at Mausen Village in Lunglei District under the scheme.\n\nDuring the year, emphasis was placed on passion fruit cultivation over 550 hectares to meet market demand and supply the newly established Passion Fruit Processing Unit at New Champhai, generating an income of Rs 5.96 crore from a production of 1.192 MT, while pineapple growers earned Rs 67.85 crore from a production of 22.618 MT.\n\nThe Horticulture Department secured first position in the Chief Minister’s Innovation Challenge for the Banana Fibre Extraction Project, which is being implemented at Mausen Village in Lunglei District at an estimated cost of Rs 1.50 crore. Marking a milestone in logistics, anthurium cut flowers became the first Mizoram produce to be transported from Sairang Railway Station to Phool Mandi, New Delhi by Rajdhani Express, with proposals for refrigerated cargo facilities under consideration. A Bamboo Processing Unit comprising a bamboo treatment seasoning plant, depot and godown, and an activated charcoal production unit was established under the National Bamboo Mission at a cost of Rs 252.84 lakh and inaugurated on 14thMay 2025.\n\nDuring 2025-2026, the Sericulture Department continued its efforts to enhance raw silk production and promote sustainable livelihoods across Mizoram. In the Mulberry, Eri, and Muga sectors, hundreds of farmers produced substantial metric tons of cocoons, contributing to income generation and livelihood security. The Augmentation of Muga Culture Project has trained 565 beneficiaries and strengthened pre-cocoon, seed, and post-cocoon activities. Similarly, the Livelihood Promotion through Ericulture initiative has trained 350 farmers, enhanced productivity in 310 units, strengthened seed in 25 units, supported 11 value-addition beneficiaries, and developed infrastructure at four locations.\n\nInfrastructure development under Silk Samagra-II includes the establishment of a Pupae Processing Unit and Raw Silk Testing Unit to improve post-cocoon processing, quality assurance, and market linkages. The miniature Eri Spinning Mill component was rationalized into 588 motorized-cum-pedal Eri spinning machines, successfully distributed to farmers to facilitate decentralized operations and income generation. Mizoram has also recorded notable growth in seed cocoon production, with 10,000 Muga seed cocoons and 120 kilograms of mulberry seed cocoons airlifted to Guwahati and Jorhat for multiplication.\n\nA modern poultry layer farm called the ‘Mega Egg Production Farm’ with a capacity of 1 lakh hens is being established at Thenzawl, with a projected production of 70,000 eggs per day. The project cost is Rs 20.63 crore, and work has been in progress since December 2025. This initiative is a significant step towards achieving self-sufficiency in egg production. Boar Semen Stations that provide doorstep artificial insemination services have been established, making Mizoram the only state in India to offer this facility. From April 2025 to December 2025, 4,052 AI services were conducted, resulting in the birth of 15,531 piglets and generating Rs 77,69,201 in revenue for farmers.\n\nA 15-ton cold storage facility for fisheries at Aizawl was inaugurated on 25thNovember 2025. During the year, 33.58 hectares of new fish ponds and 50.043 hectares of fish seed rearing ponds were created through financial assistance to beneficiaries.\n\nUnder the Computerization of Primary Agricultural Credit Societies (PACS) Phase-I, 24 PACS have been successfully digitized, while Phase II is ongoing. The computerization of the Office of the Registrar of Cooperative Societies (RCS) is complete, with RCS Mizoram Portal inaugurated on 3rdFebruary 2026. Mizoram has emerged as one of the best-performing States under the ‘Computerization of the Office of the Registrar of Cooperative Society (RCS) Offices of States/UTs’ Project.\n\nMAHFED Ltd. has been notified as the sole distributor of fertilizers in the State, and many Primary Cooperative Societies have become shareholders in national federations such as NCOL, NCEL, and BBSSL, benefiting Mizo farmers. MAHFED Ltd. and MIZOFED Ltd. have been designated as State Nodal Agencies through MoUs with BBSSL and NCEL, respectively.  A tripartite MoU signed on 22ndJanuary 2026 among the Cooperation Department, MULCO, and NDDB is expected to strengthen MULCO’s infrastructure, enhance milk production, and provide technical support.\n\nAt present, Mizoram has 1,371 Primary Cooperative Societies with 55,209 active members, including 286 Van Dhan Vikas Kendras (VDVKs) supported by TRIFED for sustainable livelihoods. PACS are being developed as multipurpose entities, with 135 Multipurpose PACS (M-PACS) providing loans, accepting public deposits, and offering non-bulk POL services in areas lacking conventional facilities, thereby diversifying business activities and serving public needs.\n\nA Study Group constituted on 10thDecember 2024 to re-assess the administrative machinery of the Autonomous District Councils submitted its report to the Hon’ble Governor of Mizoram on 10thOctober, 2025. The MADC (Non-Agricultural Land Settlement) (Third Amendment) Act, 2025 was published on 23rdSeptember, 2025.\n\nUnder the PMJVK scheme, several key projects were initiated, including the Construction of Multipurpose Community Hall at Siaha (Rs 8.324 crore) and Public Market cum Multipurpose Centre and Women Facilitation Centre at Tipa (Rs 4.00 crore), with foundation stones laid on 16thJuly 2025. Subsequently, the foundation stones for Construction of a New School Building in MADC Area, Mizoram (Rs 0.72 crore), Infrastructure Development under School Education Department, MADC, Siaha (Rs 8.596 crore), and Mara Tribal Girls Hostel at Zotlang, Aizawl (Rs 8.07 crore) were laid on 16thDecember, 2025.\n\nHon’ble Members, I have highlighted the many achievements of the State Government over the last year and have summarised its aspirations for the year ahead. I will now conclude my address with the hope that the points I have raised will be deliberated upon by this august house.\n\nKA LAWM E.\n\nJai hind."
  }
]