[
  {
    "title": "LAWNGTLAI DEPUTY COMMISSIONER HOLDS MEETING WITH CADC EXECUTIVE SECRETARY AND OFFICERS",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-deputy-commissioner-holds-meeting-with-cadc-executive-secretary-and-officers",
    "state": "Mizoram",
    "content": "2959/2025-2026\n\nLawngtlai, 17rh January 2026:The Deputy Commissioner of Lawngtlai and Caretaker of the Chakma Autonomous District Council (CADC), Pu Donny Lalruatsanga, held a meeting yesterday with the CADC Executive Secretary and officers at the CADC Conference Hall, Kamalanagar.\n\nDuring the meeting, Shri  Donny Lalruatsanga extended greetings and New Year wishes to the CADC Executive Secretary Shri  Pronit Bikash Chakma and other officers. Expressing his commitment to ensure smooth and effective functioning during his tenure as CADC Caretaker, he stated that although ADC areas possess immense potential for development, misuse of authority could be harmful. He therefore urged officials to exercise their powers responsibly, transparently, and judiciously.\n\nHe reminded CADC officials that they are public servants and emphasized the importance of maintaining integrity, discipline, and conduct worthy of public trust. Stressing punctuality and time management, he advised officers to attend office regularly and on time. Highlighting the importance of honesty and dedication, he cautioned against using official authority for personal gain and encouraged contentment with lawful earnings. He further called upon CADC officers to work with full dedication for the development of the region and the welfare of the people.\n\nThe meeting also discussed various issues faced by different CADC departments, including staff recruitment, Muster Roll and Provisional Employees, CADC budget matters, and utilization of local receipts. It was decided that matters requiring higher authority would be referred accordingly.\n\nExecutive Secretary Shri  Pronit Bikash Chakma presented a report on the overall status of the CADC, including departmental structure, staff strength, and general functioning. The meeting concluded with a vote of thanks by Shri Donny Lalruatsanga.\n\nAttachment"
  },
  {
    "title": "Khawzawlah Special Intensive Revision (SIR), 2026 kalpui dan tur chungchangah thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/khawzawlah-special-intensive-revision-sir-2026-kalpui-dan-tur-chungchangah-thukhawm",
    "state": "Mizoram",
    "content": "2958/2025-2026\n\nKhawzawl, dated 16th January 2026:Nimin (zirtawpni) chawhma dar 11 ah khan DC Auditorium-ah Special Intensive Revision (SIR), 2026 kalpui dan tur chungchangah hotute an thukhawm a, Khawzawl Bawrhsap Pu K. Vanlathiana'n a kaihruai.\n\nKhawzawl Bawrhsap Pu K. Vanlathiana chuan Election Commission of india chuan Electoral Roll dik leh felfai zawk kan neih theih beiseiin, India ram pumah Electoral roll a thar hlaka buatsaihna \" Special Intensive Revision (SIR) of Electoral roll \" a kalpui mek tih a sawi a. He hmalaknain a tum ber chu Electoral roll a hming ziak lut thei zawng zawng hmaih miah lova thun luh leh Electoral roll a tel theilo zawng zawng an hming chuang tawh sa paih a ni a. He hmalakna hi chak zawk leh tha zawka an kalpui theih nan NGO te leh Political party te leh Election Officials ten thawhhona tha zawk an neih a beisei thu a sawi a ni.\n\nSpecial Intensive Revision (SIR) hi Bihar state-ah neih zawh tawh niin tun ah hian state dang sawm pahnih (12) ah kal pui mek a ni a. Khawzawl ah pawh Special Intensive Revision (SIR) hi kalpui a nih dan tur leh hmalsk dan tur te leh dik leh felfai zawka kalpui dan tur an rel a ni.\n\nAttachment"
  },
  {
    "title": "RAJYA SABHA MP PU K.VANLALVENAN SAISIHCHHUAH PANNA KAWNGPUI SIAL MEK LEH TUIPUI D LEI DAWH TAN MEK A TLAWH",
    "link": "https://dipr.mizoram.gov.in//post/rajya-sabha-mp-pu-kvanlalvenan-saisihchhuah-panna-kawngpui-sial-mek-leh-tuipui-d-lei-dawh-tan-mek-a-tlawh",
    "state": "Mizoram",
    "content": "2957/2025-2026\n\nDt 17.1.2026:Tun kar Ningani leh Zirtawpni khan Rajya Sabha MP Pu K.Vanlalvena chuan Thingsai-Bualpui-Saisihchhuah-Pangkhua-Sangau (TBSPS) Kawngpui sial lai mek leh Tuipui D lei (bridge) thar siam tur chu a hmunah kalin a enfiah.\n\nIndo-Myanmar border road siam lai mek Hnahthial District a Bualpui H leh Lawngtlai District a Pangkhua te inkar hna thawktu BRO ten Compensation harsatna chhuanlam avanga kum 2021 atanga 2023 inkar chhung hnathawh an chawlhsan chu Central sawrkar hotute hnenah hna thawk chhunzawm thuai tura a lo ngen thin tawh avanga hna chhunzawm leh tak thu MP Pu K. Vanlalvena chuan sawiin a hmun ah kalin a enfiah a. Pangkhua atanga Saisihchhuah Myanmar border road laihna tur atana DONER Ministry in kum 2021 a cheng vaibelchhe 66 a lo sanction tawh BRO ten hna an thawh loh avanga DONER Ministry in pawisa sanction tawh sa a hnuh kir vek hnuah sorkar laipuia Ministry of Defence in Hnahthial District Bualpui H lam atanga kawngpui sial hna kum 2024 tawp lam atanga an lo chhunzawm leh thei ta chu lawmawm a tih thu Pu K. Vanlalvena chuan a sawi a ni. Rajya Sabha MP chuan Bualpui H atanga Tiau leh Chhimtuipui infinna bul thlenga Border road laih mek chu a hmunah tlawh in, Pangkhaw ram leh Bualpui H ram dawh zawm tu tur Chhimtuipui lui chunga Lei Bridge siam tur ban phunna lai turte BRO EE te nen an en ho nghal bawk a ni.\n\nHnahthial bul Darzo kai Tupui D a motor lian zawh theih tur bridge siam tur ban phunna lai tur pawh Hnathawktu ABCI Infrastructure General Manager te nen an en ho nghal bawk a. Tuipui D motor lian zawh theih tur Lei (bridge) siam tur hian Director General of BRO chu Delhia a office-ah Pu K. Vanlalvena chuan tum thum a lo lenchilh tawh a ni.\n\nTun hnaia Chhimtuipui chunga lei dawh tur pahnih te hi 150 m leh 255 m a sei te an ni a. Cheng Vaibelchhe 25 leh 75 te senga dawh tura ruahman an ni. September 2027 ah dawh zawh hman tura ruahman an nih thu BRO EE te leh ABCI General Manager te chuan Rajya Sabha MP Pu K. Vanlalvena chu an hrilh a ni.\n\nBRO EE ten Pu K. Vanlalvena an hrilh danin Pangkhua lam atanga Saisihchhuah panna tur kawngpui sial hna chu Compensation pek zawh fel hnuah tan tura ruahhman a nih thu leh Pangkhua a compensation pek tur te chu tun atanga thla hnih chhunga pek fel vek an tum thu Pu Vena hi an hrilh bawk a ni.\n\nThingsai leh Bualpui H inkara blacktop loh border road KM hnih a thui la awm chu a ngaimawhawm thu leh kumin fur ruah tui tlak hma ngeia bolder phah hman ngei a tul thu Rajya Sabha MP chuan BRO hotute hnenah a thlen nghal a. BRO hotute chuan khawtlang hruaitute nen tangrualin an tih ngei tur thu Pu K. Vanlalvena hi an hrilh nghal bawk a ni.\n\nBRO EE Vikash Kumar Singh, BRO OIC Shambu KR.Tarun, ABCI infrastructure company Gen Manager Prafulla Borgohain, Thingsai VC, Bualpui VC leh NGO, Hnahthial VC ten Pu K. Vanlalvena hi an tawiawm a ni.\n\nAttachment"
  }
]