[
  {
    "title": "MOCK EXERCISE ON EARTHQUAKE DISASTER RESPONSE CONDUCTED SUCCESSFULLY AT SIAHA",
    "link": "https://dipr.mizoram.gov.in//post/mock-exercise-on-earthquake-disaster-response-conducted-successfully-at-siaha",
    "state": "Mizoram",
    "content": "341/2025-2026\n\nSiaha, 15th January 2026:A state-wide Mock Exercise on earthquake disaster response, organised by the National Disaster Management Authority (NDMA), Mizoram State Disaster Management Authority (SDMA) and District Disaster Management Authorities (DDMAs) across Mizoram, was successfully conducted today at Siaha District.\n\nThe exercise was monitored from the District Emergency Operation Centre (DC Mini Conference Hall), Siaha, by the CEO, District Disaster Management Authority (DDMA), Shri Abraham Beirazi Khithie, the Additional Deputy Commissioner, and other officials through video conferencing.\n\nIn Siaha District, the simulated earthquake-related disaster sites were identified at two locations, namely:\n\nResidential Area – New Colony–I (near Hillgate School)Bus Accident Site – New Colony (near Bus Station)\n\nThe mock earthquake scenario commenced at 10:00 AM, simulating a 7.1 magnitude earthquake originating from the Champhai District border area. The earthquake scenario included multiple disaster impacts such as building collapse, fire outbreak due to collapsed structures, people trapped under debris, and a town bus accident during transit.\n\nAt the disaster sites, Site Incident Commander (SIC), Staging Area Manager (SAM), Relief Camp Manager, and Observers were deployed. Due to the absence of mobile network connectivity, coordination was carried out through MPRO communication, and based on inputs received at the District Emergency Operation Centre (DEOC), the Search & Rescue Teams comprising VDMC, Assam Rifles, Police/IR, Quick Response Team (QRT), Power & Electricity Department, Fire & Emergency Services, along with Medical Teams, were mobilized immediately.\n\nSequence of Events During the Mock Exercise:\n\n1. At 10:00 AM, the Village Council (VC) / Village Disaster Management Committee (VDMC) reported the occurrence of earthquake-induced damage to the DEOC.\n\n2.DDMA members, the Site Incident Commander, and Staging Area Manager were present at the DEOC and, upon receiving alerts, promptly deployed rescue, relief, and response personnel to the affected locations.\n\n3. At the disaster sites, an Incident Command Post, Staging Area, and Medical Aid Post were established. A Relief Camp was also set up at a suitable nearby location, MTP Hall, for displaced persons.\n\n4.The Medical Teams attended to the injured victims and carried out triaging based on injury severity. Those requiring further medical care were transported to hospitals using ambulances and other available vehicles. The Site Incident Commander submitted regular situation reports to the DEOC, including details on rescued persons, injured victims, hospital referrals, and other response activities. The Relief Camp Manager also reported on the number of evacuees accommodated and relief assistance provided.\n\n5. At 5:00 PM, a simulated aftershock scenario was conducted at the residential area of New Colony–I (near Hillgate School), requiring renewed mobilization of response personnel as per assigned responsibilities. The mock exercise concluded successfully at 6:30 PM.\n\nAttachment"
  },
  {
    "title": "Champhaiah mock drill neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-mock-drill-neih-a-ni1768476533",
    "state": "Mizoram",
    "content": "2934/2025-2026\n\nChamphai, dated 15th January 2026:Vawiin khan Mizoram district dang rualin Champhaiah mock drill neih a ni a, hmun hnih - Govt. Vengthlang Middle School leh New Sarawn, Vengthlang - Kanan Veng Junction-ah neih a ni a, tlaiah Chhura Hmun, Bethel Vengah neih a ni bawk ang.\n\nMock drill hi chhiatrupna thlen thulha chetlak dan tur inzirna a ni a, tun tum hian lirnghing zing dar 10:03-ah thlen tir a ni. Lirnghing a thlen hian siren tihrik nghal niin District Emergency Operation Centre (DEOC) Circuit House-ah an thukhawm nghal a. Champhai Bawrhsap Pu Mohammad Aaquib chu Responsible Officer niin report a dawn ang te District Disaster Management Authority (DDMA) hnenah a sawi a, staging area chhawpchhuah niin staging area atang hian Search & Rescue team te, Medical team te an chanvo hrilh niin tirh chhuah nghal an ni. Hmun hnihah hian mi 2 ve ve thiin mi 10 ve ve inhliam an awm a, team hrang hrangin chung chu buaipuiin a hmuna puih theih te an pui a, Hospital-ah te hruai an ni bawk.\n\nMock drill pumpui tana Incident Commander hi Addl. DC Pu James Lalnithanga a ni a, hmun tinah hian incident commander leh observer an awm bawk a, chung te chu\n\nGovt. Vengthlang Middle SchoolIncident Commander - Pu Lalthlamuana Tochhawng, SDEOObserver - Pu Lalremtluanga, EE, P&E\n\nNew SarawnIncident Commander - Pu Ngulzathuama, DUOObserver - Pu Vanlalpara, DCIO\n\nStaging AreaObserver - Pu Hmingthanmawia, SDO, PWD\n\nMock drill hi tluang takin zawh a ni a, team hrang hrang pawn an chanvo tha takin an zo thei a. DEOC-ah chawhnu dar 1-ah debriefing neih a ni a, observer te, incident commander te leh team hrang hrangin an thil tih te, an thil hmuh te leh an ngaihdan - tha tawk lo leh hmasawn ngaihna te an sawi a ni. Bawrhsap leh DDMA Chairman Pu Mohammad Aaquib chuan chanvo nei zawng zawng te tha taka an tih tur an tih theih vangin lawmthu a sawi a, hmasawn ngaihna hrang hrang te tlaiah hmuh nghal ngei ni thei se a ti bawk. Tihtur chiang tawk lo te, tihtur leh hun bi hriatthiam loh te pawh mumal zawka inhrilh chiang turin a chah bawk a ni.\n\nTlai dar 4:45 hian Chhura Hmun, Bethel Vengah neih leh a ni ang.\n\nAttachment"
  },
  {
    "title": "MOCK EXERCISE ON EARTHQUAKE DISASTER RESPONSE CONDUCTED SUCCESSFULLY AT LAWNGTLAI",
    "link": "https://dipr.mizoram.gov.in//post/mock-exercise-on-earthquake-disaster-response-conducted-successfully-at-lawngtlai",
    "state": "Mizoram",
    "content": "340/2025-2026\n\nLawngtlai, 15th January 2026:A state-wide Mock Exercise on earthquake disaster response, organised by the National Disaster Management Authority (NDMA), Mizoram State Disaster Management Authority (SDMA) and District Disaster Management Authorities (DDMAs), was successfully conducted today at Lawngtlai District at 10:00 AM.\n\nThe mock scenario simulated a 7.1 magnitude earthquake, causing structural damage to residential buildings at Chandmary and Bazar areas of Lawngtlai, along with a bus accident. The entire exercise was monitored by Shri Donny Lalruatsanga, Deputy Commissioner, Lawngtlai, and other senior officials through the District Emergency Operation Centre (DEOC).\n\nAt 10:00 AM, the DEOC received reports of building collapse and a bus accident caused by the earthquake. Upon receiving the information, the Chairman, DDMA immediately activated the Incident Response System (IRS) and sirens were sounded. The District Officer instructed all concerned departments to mobilize necessary equipment. The CEO, DM&R, directed all line departments to report to the DC Office. The SDRF was instructed to proceed to the DEOC, while Police and Traffic personnel were directed to move to the incident sites. Village Councils (VCs) and YLA volunteers were also mobilized for assistance.\n\nThe PWD and Power & Electricity Department immediately reached the affected areas and restored blocked roads and damaged power lines. The Quick Response Team (QRT), after reaching the site, reported about 20 injured persons and requested deployment of SDRF and additional rescue teams. The SDRF teams promptly arrived at the site.\n\nThe Search and Rescue Operation was led by the Operation Commander from the 3rd IR Battalion, Thingkah. While SDRF teams handled the bus accident site, QRT personnel managed the collapsed buildings. The injured were shifted to the Medical Aid Post, where Medical Teams provided First Aid and TRIAGE. Out of four critically injured victims, two were declared dead at the spot. Police personnel conducted inquest proceedings, while the remaining two critically injured persons were shifted by ambulance to the District Hospital. After completion of rescue operations, the Operation Commander reported to the Incident Commander, who in turn informed the Chairman, DDMA. The Chairman subsequently declared the operation closed.\n\nA Mock Drill Re-enactment was conducted at 5:00 PM at the DC Office complex, demonstrating the entire sequence of response activities. At 6:40 PM, a Debriefing Session was held via Video Conference at the DC Conference Hall, attended by Heads of Line Departments, Observers and other officials."
  },
  {
    "title": "LAWNGTLAIAH LIRNGHING THLEN THULHA CHET LAK DAN TUR NUNCHAN  ZIRTIRNA (MOCK EXERCISE) HLAWHTLING TAKA  NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlaiah-lirnghing-thlen-thulha-chet-lak-dan-tur-nunchan-zirtirna-mock-exercise-hlawhtling-taka-neih-a-ni",
    "state": "Mizoram",
    "content": "2933/2025-2026\n\nLawngtlai, 15th January 2026:NDMA, Mizoram SDMA leh District tina DDMA-in Mizoram pum huap Lirnghing thlen thulha chet lak dan nunchan zirtirna a huaihawt chu vawiin chaw hma dar 10: 00 AM khan Lawngtlaiah pawh neih a ni.\n\n7.1 Magnitude - a na Lirnging hian Lawngtlai Chandmary leh Bazar inrinaah in ti chimin, bus Accident -a thlen a, chhanchhuah hna thawh nghal a ni . District Emergency Operation Centre (DEOC) atangin Lawngtlai Bawrhsap leh Official dangten biakhmuhtheihna kaltlangin hun hman hi an vil a ni.\n\nZing dar 10: 00 AM ah lirnghing vanga In a chim leh bus accident a thlen thu DEOC ah report pek a ni a. Pu Donny Lalruatsanga, Chairman, DDMA in chhiatna a thlen thu a dawn rualin IRS a activate nghalin, Siren tih rik nghal a ni. DO chu equipment tul ang angte endik turin thu a pe ngha a. CEO, DM& R in line department zawng zawngte DC Office pan nghal turin a hriattir a, SDRF - te chu DEOC pan tura hriattirna niin, Police leh Traffic lam te pawh chhiatna thlennna hmun pan tura hriattirna pek nghal an ni. VC leh YLA te nen theih ang angin an thawkho nghal a ni.\n\nPWD leh P& ED ten chhiatna thlenna hmun pan nghalin, kawng block leh pwer line- Siam ngaite an siam nghal a. QRT - ten chhiatna thlenna hmun thlengin, hliam 20 an awm thu leh chhanchhuah hna thawk turin SDRF leh team dang an mamawh thu CEO an hrilh nghal a, SDRF ten chhiatna thlenna hmun an pan ve nghal a ni. Operation Commander, 3rd IR Battalion Thingkah kaihruainain 'Search & Rescue Operation ' tan nghal a ni. SDRF ten Bus Accident biapuiin, QRT - ten in chim an buaipui nghal a ni.\n\nHliam tuarte chu Medical Aid Post ah zawn phei nghal zel niin, Medical Team ten First Aid / TRIAGE an lo ti nghal zel a. Hliam na zual Pali zingah pahnih chu a hmunah thiin, Police - ten ' Inquest ' an ti nghal a, hliam tuar na zual pahnihte chu Ambulance - in District Hospital - ah phurh nghal an ni. Operation zawhfel a nih hnuin Operation Commander in Incident Commander a hriat tir nghal a. Incident Commander - in Operation zawhfel a nih thu Chairman, DDMA- a hrilh a, Chairman, DDMA- chuan Operarion a khar nghal a ni.\n\nTlai dar 5: 00 PM ah ' Mock Exercise ' hi DC Office kawtzawlah neih leh a ni a. Hetah hian chawhma lama lo tih tawh angin, Exercise kalpui leh a ni a. Dar 6: 40 PM ah Video Conference  kal tlanga 'Debriefing Session ' DC Conference Hall- ah neih nghal niin, Head of line department, Obervers leh Official- te an tel a ni."
  },
  {
    "title": "MONTHLY STATISTICAL BULLETIN OF CIVIL HOSPITAL, AIZAWL",
    "link": "https://dipr.mizoram.gov.in//post/monthly-statistical-bulletin-of-civil-hospital-aizawl1768475201",
    "state": "Mizoram",
    "content": "2932/2025-2026\n\nAizawl the 15th January, 2026 : MONTHLY STATISTICAL BULLETIN OF CIVIL HOSPITAL, AIZAWL"
  },
  {
    "title": "State-Level Mock Exercise on Earthquake Disaster Conducted in Lunglei",
    "link": "https://dipr.mizoram.gov.in//post/state-level-mock-exercise-on-earthquake-disaster-conducted-in-lunglei",
    "state": "Mizoram",
    "content": "339/2025-2026\n\nLunglei, 15 January 2026:A State-Level Mock Exercise on Earthquake Disaster was successfully conducted in Lunglei today as part of a statewide initiative organised by the National Disaster Management Authority (NDMA) in coordination with the State and District Disaster Management Authorities.\n\nThe exercise commenced at 10:00 a.m. with the activation of the disaster siren from the District Emergency Operation Centre (DEOC), Lunglei, simulating an earthquake of 7.1 magnitude with its epicentre located on the northern side of Champhai district in Mizoram, India. Two locations—HPC Office, Chanmari, and the residential complex of PWD Quarters at Rahsiveng—were simulated as major incident sites to replicate earthquake-induced damage.\n\nThe drill covered evacuation, search and rescue operations, fire response, debris clearance, medical triage, and relief arrangements. The mock exercise was supervised by the Deputy Commissioner of Lunglei and Chairperson, DDMA, Pi Navneet Mann, who also acted as the Responsible Officer from the DEOC set up at the DC Conference Hall.\n\nThe Treasury Office courtyard was designated as the staging area, the Convention Centre as a relief camp, and Civil Hospital Lunglei for medical management. The entire exercise was also monitored live by State authorities through video conferencing.\n\nVarious stakeholders, including district officials, police, security forces, medical teams, Quick Response Teams (QRTs), Disaster Response Force (DRF), line departments, local volunteers, YMA members, and community leaders, actively participated, demonstrating coordinated and integrated disaster response mechanisms.\n\nA night-time mock exercise was also scheduled at Rahsiveng to assess preparedness and response during evening hours. A debriefing session was held later through video conference, during which site incident commanders and observers presented their reports and shared suggestions for further improvement.\n\nThe DDMA Chairperson expressed appreciation to all officials, responders, volunteers, and members of the public for their cooperation and contribution in making the exercise a success.\n\nAttachment"
  },
  {
    "title": "SPORTS MINISTER IN K. LALNUNSANGA LAWMPUINA HUN HMANG",
    "link": "https://dipr.mizoram.gov.in//post/sports-minister-in-k-lalnunsanga-lawmpuina-hun-hmang",
    "state": "Mizoram",
    "content": "2931/2025-2026\n\nAizawl; the 15th of January, 2026 :Vawiin chawhnu khan Pu Lalnghinglova Hmar, Minister of State, Sports & Youth Services Department chuan FMSCI Indian National Motorcyle Racing Championship 2025 a an inelna huanga pahnihna ni thei K. Lalnunsanga chu MINECO a a office chamber-ah lawmpuina hun a hmanpui a, lawmpuina pawisa fai a hlan tel.\n\nK. Lalnunsanga, Electric Veng, Aizawl hi MRF leh Madras Motorsports Club in a buatsaih Federation of Motor Sports Clubs of India (FMSCI) Indian National Motorcycle Racing Championship (INMRC) 2025-ah hian Stock 130 - 165cc Novice Category-ah inel in a pumpuiah pahnihna a ni. June 2025 atang January 2026 chhung khan round nga inelna neih niin intlansiak vawi 10 tlan a ni a, Nunsanga hi vawi hnih pakhatna niin vawi li pahnihna a ni bawk a ni.\n\nPu Lalnghinglova Hmar chuan, \"Kan infiammite tupawhin hlawhtlinna an chan hian sorkar chu kan lawm thin a, India ram huap ang inelnaah phei chuan Mizo tihmingtha tu an ni a, kan chhuang thin a ni. Nunsanga pawh national level a hetiang a thleng thei hi kan lawm hle.\" tiin a lawmpui thu a sawi a. Mizoram MotorSports Association hruaitute chu fak bawkin, \"MIMSA inpekna hi a hlu a, motorsports lam hi a senso te a danglam deuh avangin a hautak hma a, Mizoram State Sports Council in budget tam tak kan pe thei lo chung pawhin hruaitute lam an tang hram hram thin a, fak an phu tak zet a ni.\" a ti.\n\nMinister hian Mizote hi infiamna lamah hmasawnna tur erawh kan la ngah hle thu sawi tel bawkin, \"Infiamna discipline hrang hrangah achievement tha kan nei ve ta fova, a lawmawm. Mahse hmabak a la thui hle a, tun aia sang kan thlen zel a ngai. Hetia hlawhtlinna zuk neite hian a piah lama hmasawnna tur la tamzia an zuk hmu a, inzirna tur a la tam zia an zuk hrechiang thin a ni.\" a ti bawk.\n\nDr. Lalhmuchhuaka, Vice President, Mizoram State Sports Council pawhin thu sawiin, sports association hruaitute tan chuan nihna hlawkpui tum lova, a chang phei chuan chan zawk nih huama infiammite kaihhruai leh phurpui a pawimawh tih a sawi.\n\nHe hunah hian Nunsanga chuan an inel dan chungchangte leh a hun zuk hman dante a sawi a. MIMSA lam pawhin thu sawiin Sport Minister in a duhsakna leh ngaihsakna avangin lawmthu an sawi a ni.\n\nAttachment"
  },
  {
    "title": "SCHOOL EDUCATION MINISTER HOVIN GRASSROOT CRICKET TOURNAMENT KHAR A NI",
    "link": "https://dipr.mizoram.gov.in//post/school-education-minister-hovin-grassroot-cricket-tournament-khar-a-ni",
    "state": "Mizoram",
    "content": "2930/2025-2026\n\nAizawl, 15th January, 2026 :Vawiin khan Third Battalion MAP Ground Mualpuiah Grassroot Cricket School Tournament kharna hun hman a ni a. School Education Minister Dr Vanlalthlana'n khuallian niin he hun hi a hmanpui.\n\nSchool Education Minister chuan thusawiin Zirlaite chu tumruhna nen an hma lam khawvel hmachhawn tur te, harsatna karah pawh tlawm mai lova hlawhtlinna thawk chhuak thei turin a chah. India ram cricket-a an lan chuan khawvel huapah an lang nghal tih a hrilh a, Cricket Association of Mizoram te nen kum 5 chhung thawhhona neih a nih chhungin thil tha tam tak an hmuh thu a sawi. Zirlaite chu cricket khelh bansan mai lova, a bulthut thiamna nei tura chhunzawm zel tur te, zirna pangngai thlahthlam lova ngai pawimawh zel turin a chah bawk.\n\nHe tournament-ah hian Aizawl khawpui chhunga School 10 atangin boys & Girls team an tel a, Serchhip District atangin Govt Midland School Serchhip Boys team an tel bawk.\n\nHe tournament-ah hian Girls-ah Govt Nepali Middle School an champion a, Govt Bethlehem Middle school chu runner up an ni. Boys-ah Govt Midland Comprehensive School Serchhip an champion a, Govt Chhinga veng Middle school chu runner up an ni.\n\nMimal khel thate hnenah lawmman pek an ni bawk a. Girls-ah Best Bowler Urmila Begum Govt Nepali Middle School Khatla, Best Batter-ah Lalnunmawii Govt Nepali Middle School Khatla, Player of the tournament-ah Lalnunmawii Govt Nepali Middle School Khatla thlan a ni bawk.\n\nBoys-ah Best Bowler atan Ngurthantluanga Govt Chhinga Veng Middle School, Best Batter-ah Rodinngheta Govt Chhinga Veng Middle School, Player of the tournament-ah Mangliana Govt Midland Comprehensive School te thlan an ni bawk.\n\nGrassroot Cricket School atan hian Cricket Association of Mizoram (CAM) leh Samagra Shiksha Mizoram te chuan April 12, 2022 khan thawhhona thuthlung an ziak a, Cricket zirna atana mamawh zawng zawngte CAM-in an tum vek a, zirlai leh school lama buaipui ngai awm apiang Samagra Shiksha ten an buaipui a ni. Cricket zirna atan hian Aizawl khawpui chhung Middle School 10 leh Aizawl pawn District pathumah school Pakhat theuh thlan an ni.\n\nNimina Grassroot Cricket School Tournament kharna  inkhawm tawi hi  Pu C.Lalthanzira State Project Director Samagra Shiksha-in a kaihruai a, Pu Zionparlawma State Nodal Officer-in report a pe a. Pu Lalfakawma Varte CAM Secretary-in thu a sawi bawk.\n\nAttachment"
  },
  {
    "title": "AIZAWL DISTRICT-AH LIRNGHING THLEN THULHA CHETLAK DAN TUR NUNCHAN ZIRNA (MOCK EXERCISE) NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/aizawl-district-ah-lirnghing-thlen-thulha-chetlak-dan-tur-nunchan-zirna-mock-exercise-neih-a-ni",
    "state": "Mizoram",
    "content": "2929/2025-2026\n\nDated Aizawl, the 15th January, 2026:Sawrkar Laipui ruahmanna angin vawiin khan Mizoram District hrang hrangah lirnghing thlen thulha chetlak dan tur nunchan zirna (mock exercise) neih a ni a. Aizawl District-ah chuan Aizawl District Disaster Management Authority (ADDMA), Mizoram State Disaster Management Authority (MSDMA) leh National Disaster Management Authority (NDMA)-te ruahmannain zing lam chu hmun hnih – OLAS School, Tuikhuahtlang leh Lok Bhavan-ah te neih a ni a. Aizawl Hospital & Research Centre, Khatla chu Hospital atana hman niin, staging area atan Lammual Ground, relief camp atan Lok Bhavan hman a ni bawk.\n\nNunchan zirnaah hian Champhai hmar lamah 7.1 magnitude-a naa lir nghing anga ngaih a ni a. Zing dar 10:00-ah siren tihrik a ni a. DC Conference Hall chu District Emergency Operation Centre (DEOC) atan hman niin, Er. Lalhriatpuia, Aizawl DC, Chairman, ADDMA ni bawk kaihhruaina hnuaiah ADDMA member-te'n vilin, he’ng hmuna thil thleng chanchin an la khawm a, nunchan zirna hmuna thawktu leh bungraw tul angte thawnchhuahna thupek an chhuah a. Vawiin nunchan zirnaaah hian building-te chimin, Lok Bhavan-ah kangmei a chhuak a. Electric leh communication line-te, tui pipe-te chhiain, kawngpui a khi bawk a. Thing leh electric ban tlute'n kawng a dang bawk.\n\nZing lam report-ah chuan mi 5-in nunna chanin, mi 44-in hliam an tuar a, hliam tuar mi 10 hospital thlenpui niin, 6 admit an ni. Relief camp-ah mi 20 dah an ni bawk. Chhun dar 1-ah DEOC-ah incident site hrang hranga duty-te fuan khawmin, Site Incident Commander leh Observer-te report hmangin thlirletna hun (debriefing) neih a ni a. Heta tang hian inzirna tur laite sawiho a ni.\n\nZan lamah Lok Bhavan-ah mock exercise hi neih leh tura ruahman a ni.\n\nVawiin nunchan zirnaah hian Aizawl Hospital, Civil Hospital Aizawl, Police, MPRO, PWD, P&E, PHED, FCS&CA, NDRF, QRT, 1st MAP (SDRF), 3rd MAP (SDRF), CDRT, Fire & Emergency Services, , Transport Dept, I&PR, Traffic, NIC, Aapda Mitra, NCC, leh Civil Aviation-te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Mamit-ah Lirnghing avanga  chhiatrupna thleng thulha chetlak dan tur nunchan zirna neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/mamit-ah-lirnghing-avanga-chhiatrupna-thleng-thulha-chetlak-dan-tur-nunchan-zirna-neih-a-ni",
    "state": "Mizoram",
    "content": "2928/2025-2026\n\nDated:Mamit the 15th of January, 2026 :Vawiin khan ramchhung hmundangte rualin Mamit District Disaster Management Authority huaihawtin, lirnghing thlen thulha chetlak dan tur nunchan zirna neih a ni a,lirnghing avanga chhiatna thlengin DC Junction-ah Bus Accident a awm tir leh Circuit House-a kangmei chhuak avanga harsatna bakah Gov't Mamit College Residential Hostel-a chhiatna thleng a, hliamte leh nunna chante chhanchhuah hna buaipuina hrang hrang tihchhinna neih a ni.\n\nVawiin chhiatna thleng nunchan zirnaah chhiatna thlenna hmun atang hian rangtakin Mamit District Hospital hriattir nghal niin, Ambulance leh thawktute an thleng phei nghal a, a hmunah hian buaipui ngai, First aid peka hliam tuarte buaipui niin, mitthi leh hliamna zualte chu District Hospital-ah phurh phei an ni. Thawktute'n rangtakin buaipuina hna an thawk nghal a ni.\n\nChhiatna thlen thulha chetlak dan tur zirnaah hian chhanchhuahna hna hi SDRF, 4th IR Bn. Mamit College NCC leh St. Francis Of Assisi School NCC bakah Quick Response Team te chuan a hmunah hian chhanchhuahna hna hi an thawk a, Staging Area hi hmun thumah siam niin, Relief Camp siam a ni bawk a, line department tinin mamawh leh a tulte an lo buaipui a ni. Chief Observer hi Pu V.L Lura Hauzel, Commander 4th IR Bn. a ni a.Pu Lalchhuanawma Chhangte, Addl SP chu Observer a ni bawk. Incident Commander hna hi Pu Lalnunfela Chawngthu, SDO (S) leh Pi Carolyn L.B. Khiangte, Addl.DC te'n an thawk bawk.\n\nVawiin Lirnghing avanga chhiatna thlen thulha chetlak dan tur zirnaah Pu K.Laltlawmlova, Chairman, DDMA chuan Incident Command Post atangin a vil a ni.\n\nAttachment"
  },
  {
    "title": "28TH CONFERENCE OF SPEAKERS AND PRESIDING OFFICERS OF THE COMMONWEALTH (CSPOC) -AH SPEAKER PU LALBIAKZAMA LEH DEPUTY SPEAKER PU LALFAMKIMA TE AN TEL",
    "link": "https://dipr.mizoram.gov.in//post/28th-conference-of-speakers-and-presiding-officers-of-the-commonwealth-cspoc-ah-speaker-pu-lalbiakzama-leh-deputy-speaker-pu-lalfamkima-te-an-tel",
    "state": "Mizoram",
    "content": "2927/2025-2026\n\nDated 15.01.2026:28th Conference of Speakers and Presiding Officers of the Commonwealth (CSPOC) chu vawiin khan Central Hall, Samvidhan Sadan, Parliament House Complex, New Delhi ah India Prime Minister Pu Narendra Modi an a hawng. Conference hi Om Birla, Speaker of Lok Sabha kaihhruaina hnuaiah hman a ni. Conference ah hian Mizoram Speaker Pu Lalbiakzama leh Deputy Speaker Pu Lalfamkima bakah Pu Lalthangmawia, Addl. Secretary te Mizoram Legislative Assembly aiawhin an tel a ni.\n\nConference of Speakers and Presiding Officers of Commonwealth (CSPOC) hi kum 1969 ah a vawikhatna atan neih tan niin, tun tum hi a vawi 28 na niin, India in ṭum li (4) a thlenna a ni. He conference hmang tur hian Commonwealth ram hrang hrang 53 aṭangin palai thahnem tak an a kal khawm a, Conference chhung hian thupui 5 sawiho tur a ni a, Chungte chu a hnuai ami te hi an ni:-\n\n1) Artificial Intelligence in Parliament: Balancing innovation, Oversight and Adaptation.\n\n2) Social media and its impact on Parliamentarians.\n\n3) Innovative strategies to enhance public undertsanding of Parliament and citizen's participation beyond voting.\n\n4) Security, Health and wellbeing of Members of Parliament and parliamentary staff.\n\n5) The Role of Speakers and Presiding Officers in shaping People's Parliament, fostering effective and meaningful democracy and strengthening public faith in democratic institutions.\n\nAttachment"
  },
  {
    "title": "IOCL Extends CSR Support of Rs. 62.38 Lakhs to Zoram Medical College & Hospital",
    "link": "https://dipr.mizoram.gov.in//post/iocl-extends-csr-support-of-rs-6238-lakhs-to-zoram-medical-college-hospital",
    "state": "Mizoram",
    "content": "338/2025-2026\n\nFalkawn, 15th January, 2025 :An MoU (Memorandum of Understanding) was signed today between the Director, Zoram Medical College & Hospital (ZMC&H), and Mrs. Malati Makar, Senior Manager (HR–CSR), IndianOil AOD State Office, for Corporate Social Responsibility (CSR) assistance from Indian Oil Corporation Limited (IOCL).\n\nUnder this MoU, IOCL will provide CSR support amounting to Rs. 62.38 lakhs for the procurement of critical medical equipment for Zoram Medical College & Hospital, Falkawn. The assistance will be utilized for an ALS (Advanced Life Support) Ambulance, a Diathermy Machine, and C-Arm equipment, which will significantly enhance emergency response, diagnostic, and treatment capabilities of the hospital.\n\nThe Director, ZMC&H, expressed sincere appreciation to IOCL for its continued commitment to strengthening healthcare infrastructure in the region and stated that the support would greatly benefit patients and improve the quality of medical services.\n\nMrs. Malati Makar reiterated IndianOil’s dedication to community welfare through its CSR initiatives, emphasizing the organization’s focus on supporting healthcare and public well-being."
  },
  {
    "title": "Mizoram Cooperative Apex Bank Ltd Board of Directors Meeting",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-cooperative-apex-bank-ltd-board-of-directors-meeting",
    "state": "Mizoram",
    "content": "2926/2025-2026\n\nDated Aizawl: the 15 January, 2026 :Vawiin khan Mizoram Cooperative Apex Bank Ltd Board of Directors Meeting chu Pu Lalnunsanga, Chairman hovin Board Meeting Room Head Office ah an thukhawm a. Meeting hian State Level Banker’s Committee-in a rawt angin Bank awm lohna khua Saipum khuaa Branch thar hawn rem tiin, Tun Financial Year chhung ngeia hawng tura hmalak nise a tih a ni.\n\nMeeting chuan Bank Share lei dil society te hnenah share lei phalna a pe a. Hetih rual hian Mizo Bank anih angin Share leia tanla zel turin Mizoram chhunga society zawng zawng te a sawm nghal a ni.\n\nMeeting hian Loan dilna hrang hrang 117 pek a remti a, a vaiin cheng nuai 2569 a ni. Heng loan a pekchhuah zingah hian Biakin sakna loan, Society loan leh Sawrkar Flagship Programme hnuai ami Handholding (Banakaih) loan te a langsar zual niin mimal insakna loan, Business, Industry leh Agriculture loan te a tel a ni.\n\nTunah hian Apex Bank hian Deposit cheng vaibelchhia 1787 kawlin Loan cheng vaibelchhia 1259 a pe chhuak mek a. Sum kawl atanga Loan pek chhuah tehfung (CD Ratio) chu za zelah 70.5 (%) a ni.\n\nAttachment"
  },
  {
    "title": "Serchhipah Earthquake Mock Exercise neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/serchhipah-earthquake-mock-exercise-neih-a-ni",
    "state": "Mizoram",
    "content": "2925/2025-2026\n\nDated Serchhip, the 15th January, 2025:Vawiin khan Serchhip DC Pu Paul L Khuma kaihhruaina hnuaiah Serchhipah Earthquake Mock Exercise hlawhtling taka neih a ni.\n\nNational Disaster Management Authority (NDMA), Mizoram State Disaster Management Authority (MZSDMA) leh District Disaster Management Authority te tangkawp chuan Mizoram chhung hmun hrang hrangah lirnghing a lo thlen thulha chetlak dan tur Earthquake Mock Exercise hi vawiin chhun leh zanah an kalpui a. Serchhip District ah chuan chhunah Serchhip Bazar leh Serchhip Government Higher Secondary School ah te an kalpui a ni.\n\nChawhma dar 10 ah Serchhip DC Pisapui atangin siren tih rik a ni a. Serchhip Bazar atang leh Serchhip Govt Higher Secondary School atangin Responsible Officer - Serchhip DC hnenah chhiatna thlen thu report pek nghal a ni a. RO hian Incident Commander atan Additional DC Pu Lalrinzuala chu ruat nghalin Leisekawt Field ah Staging Area, Serchhip Indoor Stadium-ah Relief Camp siam a ni a. District Emergency Operation Centre ah IRS te pungkhawmin mahni panna lamtur rang takin an pan nghal a ni.\n\nMizoramah lirnghing Magnitude 7.1 a na chu 10:03 ah a nghing a. Hei hian Serchhip khawpui chhunga Bazar Building tichhiain mi 2 an thi a, hliam tuar 24 awmin an zinga 4 te chu na takin an hliam a, Bazar building kailawn a chhiat avangin Quick Response Team ten hliam tuar leh thi te hi hruihruala inkhai chungin an la thla a. Morgue Van leh Ambulance in thi leh hliam te hi phurin Serchhip Damdawi in panpui an ni a. Hliam na vak lo tuar te erawh a hmunah doctor leh nurse ten first aid an pe a ni.\n\nChhiatna thlenna hmun pakhat zawk Serchhip Govt Higher Secondary School ah hian Science Laboratory building a chim a. Building chima tang school naupang 15 chhanchhuah an ni a. Building chimin a vuak chhiat electric current tek chuan kangmei a tichhuak bawk a. Fire Tender hmanga thelh mih a ni.\n\nKhawthim hnua chhiatna a thlena chet lak dan tur zir nan vawiin tlai dar 4:40 atanga zan dar 7 chhungin Serchhip P&E Venga Pu Malsawmtluanga In chim mock exercise neih zui a ni ang.\n\nVawiin mock exercise ah hian Serchhip Quick Response team, Aapda Mitra, Government Serchhip College Youth Advencture Club, Serchhip Sub-Headquarters YMA, Village Disaster Management Committee (VDMC), Assam Rifles, Serchhip Police, Serchhip District Hospital leh department hrang hrang hotute an chechhuak a ni.\n\nAttachment"
  },
  {
    "title": "SIAHAAH CHHIATRUPNA THLEN THULHA CHET LAK DAN ENTIRNA HLAWHTLING TAKA NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/siahaah-chhiatrupna-thlen-thulha-chet-lak-dan-entirna-hlawhtling-taka-neih-a-ni",
    "state": "Mizoram",
    "content": "2924/2025-2026\n\nSiaha, the 15th, January, 2026:NDMA, Mizoram SDMA leh District tina DDMA-in Mizoram pum huap Lirnghing thleng anga chet lak dan entirna a huaihawt chu Siahaah pawh vawiinah neih a ni. District Emergency Operation Centre (DC Mini Conference Hall) Siaha aṭangin District Disaster Management Authority (DDMA) CEO Pu Abraham Beirazi Khithie, Additional DC nibawk leh Official- dang ten biakhmuhtheihna kaltlangin hun hman hi an vil.\n\nSiahaah hian Lirnghing avanga harsatna thlenna hmun hi hmun hnihah a awm a, chungte chu:-1. Mipui chenna hmun New Colony – I (Hillgate school bul.)2. Bus accident-na hmun New Colony, Bus Station bul.\n\nVawiin lirnghing thleng anga entirna hi chawhma dar 10 AM ah ṭan niin Champhai district hmar lam aṭanga intanin magnitude 7.1 a na-in a nghing a. Lirnghingin chhiatna a thlente chu - in chim, in chim avanga kangmei chhuak leh in chim kara mihring tang bakah town bus tlan lai accident te a ni.\n\nChhiatna thlenna hmunah hian Site Incident Commander (SIC), Staging Area Manager (SAM), Relief camp manager leh Observer dah an ni a, mobile signal a awm loh avangin MPRO kaltlang veka inbiak niin District Emergency Operation Centre (DEOC) a ṭhute kaltlangin Search & Rescue Team (VDMC, Assam Rifles, Police/IR, Quick Response Team, P&E, Fire and Emergency Services) leh Medical team-te tirchhuah nghal zel an ni.\n\nVawiina hun hman dan tlangpui chu:-1. Chawhma dar 10: 00 AM ah Lirnghing avanga chhiatna thlenna hmuna VC/VDMC te’n DEOC-ah chhiatna a thlen thu an hrilh a.\n\n2. DDMA member, Site Incident Commander, Staging Area Manager-te chu DEOC-ah an awm a, hriattirna an dawn zulzuiin lirnghingin chhiatna a thlenna hmunah te hian ṭanpuina leh chhawmdawlna hna thawktute an tir nghal a.\n\n3. Chhiatna thlenna hmunah hian Incident Command Post, Staging Area leh Medical Aid Post buatsaih a ni a, veng chhung hmun remchang lai (MTP Hall) ah relief camp buatsaih a ni bawk.\n\n4. Hliam tuarte Medical team-in an enkawl a; a nat dan azira chhinchhiah (triaging) te pawh an ti nghal. Damdawi ina thawn ngaite ambulance leh motor dang remchang hmangin an thawn bawk. SIC-in DEOC-ah report (chhanchhuah zat, hliam zat, damdawi ina kalpui zat, etc) a pe zel a. Relief Camp Manager-in Relief Camp-a lut zat leh ṭanpuina pek dan report a pe bawk.\n\n5.    Tlai dar 5-ah mipui chenna hmun New Colony – I (Hillgate school bulah) lirnghing nawnleh (aftershocks) anga entirna hi neih chhunzawm tur niin mawhphurna hrang hrang neite an che chhuak leh anga, zan dar 6:30 PM ah zawh fel a ni ang.\n\nAttachment"
  },
  {
    "title": "Lungleiah lirnghing vanga chhiatna thlen thulha chet lak dan tur en chhinna (mock exercise on earthquake disaster) buatsaih a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-lirnghing-vanga-chhiatna-thlen-thulha-chet-lak-dan-tur-en-chhinna-mock-exercise-on-earthquake-disaster-buatsaih-a-ni",
    "state": "Mizoram",
    "content": "2923/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 15:Vawiin khan National Disaster Management Authority (NDMA), State DMA leh District DMA te ṭang ho huaihawtin Mizoram district tinah lirnghing vanga chhiatna lo thlen thulha felfai zawka chet lak dan tur en chhinna, \"State Level Mock Exercise on Earthquake Disaster\" buatsaih niin, Lungleiah chuan hmun hnihah lirnghing vanga chhiatna thleng angin lemchan a ni.\n\nChamphai aṭanga hmar lam deuhva Magnitude 7.1-a naa lirnghing chuan Mizoram hmun hrang hrangah chhiatna thlenin, Lunglei Bawrhsap pisaa District Emergency Operation Centre (DEOC)-ah zing dar 10:00-ah Lungleia chhiatna thlen thu dawn a nih rualin chhiatna thlen hriattirna (disaster siren) tihrik niin, mock exercise hi ṭan a ni a. Lirnghing vangin Lunglei khawpui hmun hrang hrangah chhiatna thleng anga tih chhin niin, hmun hrang hranga chhiatna tenau thleng karah hmun pahnih – Lunglei High Powered Committee (HPC) Office, Chanmari, Lunglei (sawrkar office) leh Lunglei Rahsivenga Pu Lalthanmawia In thlang PWD Quarters leh mimal chenna in bawr chu chhiatna thlenna pui deuh anga lantirin, in chim, inkal pawhna kawng chhia leh kangmei chhuak kara chhanchhuah hna thawh dan leh chet lak dan tur a taka chan chhin a ni.\n\nDEOC atana ruahman DC Conference Hall aṭangin Responsible Officer (RO) & District Bawrhsap Pi Navneet Mann hovin mock exercise hi vil niin, Treasury Office kawt chu chhanchhuah hna thawhnaa hman tur khawl leh mihring innghahna hmunpui (staging area) atan ruahman a ni a; Convention Centre chu hliam tuarte leh chhiatna tawkte awm lailawkna (relief camp) atan ruahman niin, Civil Hospital Lunglei chu mitthi leh hliam tuarte sawngbawlna leh enkawlna atan hman a ni bawk a. Chet lak dan hi State lam aṭangin live video-in an lo vil bawk.\n\nHe mock exercise-ah hian chhiatna thlen thu hriat a nih rualin Incident Commander leh chhanchhuah hna thawktu leh chhawmdawl hna thawktu tur team hrang hrangte chu Staging Area aṭanga tirh chhuah nghal an ni a. Chhiatna thlen veleha mipui insaseng dan tur te; chhiatna thleng chungchang thuneitute hnena hriattir thuai dan tur te; quick response team (QRT) leh chhiatna thlenna bul hnaia awm khawtlanga tlawmngai pawlte'n chhanchhuah hna an thawh nghal dan tur te; police lamin lirthei tlan dan an thunun a, chhiatna thlenna hmun an ven dan tur te; chhanchhuah hna thawktu, kang ṭhelhtu leh line department hrang hrangin an mawhphurhna an hlen dan tur te; hliam tuarte'n damdawia enkawlna an dawn thuai theih nana medical team-in an tih tur leh mitthi, damlo enkawl hmasak ngai leh na vak lote thliar dan tur leh damdawi ina phurh dan tur te; chhanchhuaktu pawl lian zawk disaster response force (DRF) te hmanraw chi kim nen an lo thlen huna an chet lak dan tur te a tak ang thei ber tura zir chhin a ni a. Sawrkar department hrang hranga thawktute bakah, DM&R Quick Response Team (QRT), Chanmari leh Rahsiveng khawtlang hruaitu leh YMA member-te'n mawhphurhna hrang hrang lain, mahni mawhphurhna ṭheuhte a ṭha thei ang bera hlen chhuak turin theih tawp an chhuah hlawm a ni.\n\nChhun lama mock exercise buatsaih ang bawk hian zan lam (tlai dar 4:40 aṭanga dar 6:30 inkar)-ah pawh Rahsivengah hian zan lama chhiatna thlen thulha chet lak dan tur en chhinna buatsaih zui tura ruahman a ni bawk a. Mock exercise zawh fel hnuah video conference kal tlangin chet lak dan thlir hona (debriefing) buatsaih chhunzawm tura ruahman a ni a. Lunglei DC Office Video Conference Hall aṭangin DDMA Chairman Pi Navneet Mann hova chhim niin, incident site hrang hranga site incident commander leh site observer te hnen aṭanga report ngaihthlak a nih bakah, hmasawnna tura rawtna hrang hrang sawi ho a ni ang.\n\nLunglei DDMA Chairman Pi Navneet Mann chuan mock exercise hlawhtling tak buatsaih a nih theih nana tha leh hmanrua thawhtu zawng zawng chungah leh ṭha taka thuneitute thawhpuitu Lunglei mipuite chungah lawm thu a sawi.\n\nAttachment"
  },
  {
    "title": "Ruang Phurh Online Portal Hawn a ni",
    "link": "https://dipr.mizoram.gov.in//post/ruang-phurh-online-portal-hawn-a-ni",
    "state": "Mizoram",
    "content": "2922/2025-2026\n\nAizawl, 15th January, 2026 :Vawiin chawhma dar 10 :00 khan Aijal Club ah Social Welfare Minister Pi Lalrinpuii chuan sorkar program ngaih pawimawh berte zinga mi “Ruang Phurh” online portal a hawng.\n\n“Ruang Phurh” online portal hi Mizoram State e-Governance Society (MseGS), ICT Department siam a ni a, ruang phurh sorkar sum hmanga kalpui mek chu chak zawka kalpui a nih theih nan leh mi tam zawkin awlsam zawk a an chhawr theih nan ruahman a ni.\n\nPi Rinpuii chuan sorkarna an siam hma pawh a an lo ngaih pawimawh tawh manifesto a an neih tih hlawhtlinna a ni tih sawiin, ruang phurh scheme tluang taka hmasawn zawnga kalpui theih a ni ta chu lawmawm a ti a, MSeGS te nen tha taka an thawhho avanga lawmthu sawiin, portal hi hmang tangkai turin mi zawng zawng a sawm a, tihchangtlun zel a nih tur thu a sawi bawk.\n\nRuang phurh online portal hi google play leh app store atanga download theih niin, vawiin ni thlenga ruangphurhna application lut tawh zat hi 1680 a ni a, cheng nuai 175.85 pek chhuah tawh a ni.\n\nPi Lalzarmawii Commissioner & Secy, SWWCD in a kaihruai a, MSeGS mithiamte hnen atangin technical report ngaihthlak a ni.\n\nAttachment"
  },
  {
    "title": "KOLASIB DISTRICT-AH LIRNGHING THLEN THULHA CHETLAK DAN TUR NUNCHAN ZIRNA(MOCK EXERCISE) NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/kolasib-district-ah-lirnghing-thlen-thulha-chetlak-dan-tur-nunchan-zirnamock-exercise-neih-a-ni",
    "state": "Mizoram",
    "content": "2921/2025-2026\n\nKolasib, the 15th January, 2025 :Sawrkar Laipui ruahmanna angin vawiin khan Mizoram District hmun hrang hrang rualin Kolasib District-ah pawh Lirnghing thlen thulha chetlak dan tur nunchan, 'Mock Exercise ' hlawhtling taka neih a ni.\n\nHe Mock Exercise hi zing dar 10:00 khan tan niin, Lirnghing hi Champhai Hmar lamah Magnitude 7.1-a na a thleng anga chan a ni a. Kolasib District chhungah hmun hnih - District Education Office, Project Veng leh Khuangpuilamah te chhiatna thleng anga chan a ni. DC Conference Hall chu Emergency Operation Centre (Control Room) atan hman a ni a, Incident Commander Pi B. Malsawmtluangi, Addl. DC hovin Incident Response Team ten an vil a ni. Staging Area Manager Pu Lalnunfela'n briefing a neih hnuah rescue team te chu an duty na tur hmun theuh panin an chhuak nghal a ni.\n\nChhanchhuah hna (Rescue operation) hi uluk taka neih niin, District chhunga QRT, Police, 1st IR Mualvum, SDRF (Assam) , CRPF leh tlawmngai pawl hrang hrang te bakah Medical team te an thawkho a. Hliam tuar leh chhiatna tawk lemchang te hi rang takin Ambulance hmangin Hospital panpui thin an ni a, Doctor leh staff ten lo enkawl nghalin hmanraw tangkai - JCB, Morgue Van, Medical Aid Kit, Rope Rescue Equipment, Stretcher leh Tent-te hman a ni.\n\nVawiin zing lama nunchan neihnaah hian DEO Office-ah mi 20 hliam tuar anga chan niin, mi 7 Hospital panpui an ni a, mi 2 in nunna chan anga tihlan a ni. Khuangpuilamah Bus Accident lem chan niin, mi 11 in hliam an tuar a, mi 2 Hospital panpui niin mi 1 in nunna a chan bawk.\n\nTlai lam dar 5:00 hian Night Mock Drill neih chhunzawm leh tura ruahman a ni a. Hemi atan hian Medical team, SDRF team, F&ES team, CRPF, SDRF (Assam) leh QRT te chu tlai dar 4:40-ah Staging Area (DC Office) thleng kim tura tih an ni. Zan lam nunchan hi Venglai Bazar-ah neih tur niin, Zing leh zan lam Relief Camp atan hian Taitesena Hall, Venglai chu hman a ni bawk.\n\nAttachment"
  },
  {
    "title": "STATE LEVEL MOCK EXERCISE ORGANIZED BY NDMA AND DM&R CONDUCTED IN ALL DISTRICTS OF MIZORAM",
    "link": "https://dipr.mizoram.gov.in//post/state-level-mock-exercise-organized-by-ndma-and-dmr-conducted-in-all-districts-of-mizoram",
    "state": "Mizoram",
    "content": "337/2025-2026\n\nAizawl, 15th January 2026:A 'State Level Mock Exercise on Earthquake' to test disaster response and relief operations was conducted across all districts of Mizoram today. The exercise was organized by the National Disaster Management Authority (NDMA) and the Disaster Management & Rehabilitation (DM&R) Department. Mock scenarios involving building collapses, fire outbreaks, and various casualties caused by an earthquake were staged at 36 locations across the state. Operations at District Emergency Operation Centres, Incident Sites, Staging Areas, and Relief Camps were monitored via Video Conferencing. Brig. Ravinder Gurung (Retd.), Sr. Consultant, NDMA, monitored the proceedings from the State Emergency Operation Centre, accompanied by State Observers Pu PC Lallawmsanga, IPS (Retd.), Former Principal Secretary, DM&R, and Pu Dominic Lalhmangaiha, Former Director, DM&R.\n\nThe exercise commenced at 10:00 AM. It involved the active participation of District Quick Response Forces, Fire & Emergency Services, NDRF, SDRF, and units from Assam and Tripura including the CISF, Assam Rifles, BSF, medical teams, NGOs, and volunteers. Various line departments such as PHE, PWD, P&E, Transport, and I&PR also participated in simulating rescue and relief operations amidst collapsed buildings, fires, road blockages, and communication failures. Officials from NDMA and DM&R also visited the Relief Camps set up for the injured.\n\nTo test the efficiency of rescue and relief operations under low-light conditions, the State Level Mock Exercise will resume at 5:00 PM this evening.\n\nAttachment"
  },
  {
    "title": "NDMA LEH DM&R BUATSAIH STATE LEVEL MOCK EXERCISE CHU MIZORAM DISTRICT TINAH KALPUI A NI",
    "link": "https://dipr.mizoram.gov.in//post/ndma-leh-dmr-buatsaih-state-level-mock-exercise-chu-mizoram-district-tinah-kalpui-a-ni",
    "state": "Mizoram",
    "content": "2920/2025-2026\n\nAizawl dated 15th January 2026:Chhiatrupna thlen thulha chhanchhuah leh chhawmdawl hna kalpui dan tur, a taka enchhinna 'State Level Mock Exercise on Earthquake' chu National Disaster Management Authority leh Disaster Management & Rehabilitation Department bultumin Mizoram district tinah kalpui a ni a. Lirnghing avangin Mizoram district hrang hranga hmun 36-ah inchim, kangmei chhuak leh chhiatna hrang hrang thlen theih dan lem chan a ni a. Heng hmunahte hian District Emergency Operation Centre-te, Incident Site Commander-te, Staging Area Management leh Relief Camp-a hmalaknate chu Video Conference kaltlangin vilpui a ni a. Brig. Ravinder Gurung (Retd.) Sr. Consultant, NDMA chuan State Emergency Operation Centre atangin heng chetlaknate hi thlirpuiin Pu PC Lallawmsanga, IPS (Retd.), Former Principal Secretary, DM&R leh Pu Dominic Lalhmangaiha, Former Director, DM&R te chuan State Observer angin an telpui bawk a ni.\n\nState Level Mock Exercise on Earthquake hi chawhma dar 10 atang khan tih chhinna hi kalpui tan a ni a. District tin a Quick Response Force-te, Fire & Emergency services -te, National Disaster Response Force, State Disaster Response Force, Assam leh Tripura atangin Central Industrial Security Force (CISF), Assam Rifles, Border Security Force (BSF), Medical team, tlawmngai pawl leh volunteer-te mawhphurhna ataka an kalpui dan enchhin a ni a. Lirnghing vanga In chim, kangmei chhuak, kawng ping, inbiakpawhna chhia thleng thei kara chhanchhuah leh chhawmdawl hna awmze nei taka kalpui dan tih chhinna ah hian Line Department hrang hrang, PHE, PWD, P&E, Transport Department, I&PR leh a dangte pawh an tel a. Hliam enkawlna hmun 'Relief Camp' te hi a hmunah NDMA leh DM&R hotute hian an tlawh bawk a ni.\n\nKhaw thim hnua chhanchhuah leh chhawmdawl hna kalpui kawngah harsatna a awm leh awm loh hriat a nih theih nan State Level Mock Exercise hi tlai dar 5 atangin kalpui leh tur a ni ang.\n\nAttachment"
  },
  {
    "title": "Hnahthial District hmun thumah Lirnghing thlen thulha chetlak dan tur nunchan zirna nei",
    "link": "https://dipr.mizoram.gov.in//post/hnahthial-district-hmun-thumah-lirnghing-thlen-thulha-chetlak-dan-tur-nunchan-zirna-nei",
    "state": "Mizoram",
    "content": "2919/2025-2026\n\nDated Hnahthial, the 15th January, 2025:Sawrkar Laipui ruahman lawkna angin vawiin khan Mizoram District hmun hrang hrangah Lirnghing thlen thulha chetlak dan tur nunchan zirna - Mock Exercise on Earthquake chu neih a ni a. Hnahthial District-ah zing lam chu hmun hnih - DC Office leh Bazar Veng-ah te neih a ni a. Zan lamah chuan Addl. DC Complex-ah nunchan hi neih chhunzawm tura ruahmanna siam a ni. Nunchan zirnaah hian Champhai hmar lam atangin 7.1 magnitude lir nghing anga ngaih a ni.\n\nNunchan zirna hi zing dar 10-ah tan niin DC office leh Bazar veng, Pu J. Lalnunmawia te inah neih a ni a. DC Meeting Hall-I chu Control room atan hman niin Chief Executive Officer - Addl DC, Pu Zothanmawia Khiangte chuan Quick Response Team leh Emergency Services te chu a ko khawm a. Site Coordinator, SDC Pu R. Vanlalruata chuan briefing pe in lirnghing vanga tuar lem chhang chhanchhuaktu turte chu Site-ah a tir chhuak nghal a ni.\n\nNunchan zirnaah hian QRT, Police, NGO leh Hospital staff-te tang rualin hliam tuar lemchangte chu an bawihsawm a. QRT leh Police-te chuan hliam tuarte chu zawn chhuakin Triaging zawh hnuah Ambulance-in hliam tuar leh mitthi lem changte chu Hospital-ah a phur chhoh nghal a. Hospital lama Doctor leh staff te chuan hliam tur lem changte chu an lo enkawl nghal a ni.\n\nDistrict tinah Live video coverage neih a ni a. Live feed-ah hian chhiatna thlen dan kimchang - Detailed Incident report hi CEO chuan Aizawl lama Control room-ah a pe bawk a ni.\n\nSite-I, DC Office-ah hian Mitthi (Dead) lem chang - 2, Hliam na tuar (Critical) lem chang - 2 leh Hliam tenau tuar (Minor Injured) lem chang- 6 an awm a. Site- II, Bazar Vengah hian Mitthi (Dead) lem chang - 1; Hliam na tuar (Critical) lem chang - 1 leh Hliam tenau tuar (Minor Injured) lem chang - 2 an awm a ni.\n\nTlai lam dar 5-ah nunchan hi Addl DC Quarters-ah neih chhunzawm leh tura ruahmanna siam a ni.\n\nAttachment"
  },
  {
    "title": "Saitualah State Level Mock Exercise on Earthquake Disaster neih a ni",
    "link": "https://dipr.mizoram.gov.in//post/saitualah-state-level-mock-exercise-on-earthquake-disaster-neih-a-ni",
    "state": "Mizoram",
    "content": "2918/2025-2026\n\nSaitual, the 15th January, 2026:Vawiin khan Saitual District Disaster Management Authority (DDMA)-in a lo rel tawh angin lirnghing lo thlen thulha chet lak dan zirna ‘State Level Mock Exercise on Earthquake in Mizoram’ chu District dangte ruala neih a ni a, zing dar 10 atang siren hi ri tanin, Govt. Saitual College, Keifang Bazar Market Shed leh District Hospital te chu lirnghing thlenna hmun atana thlan a ni. Tlai lamah hian dar 4:30-ah siren tihrik a ni ang a, Keifang Mel Veng Market Shed chu lirnghinna hmun atana thlan a ni bawk.\n\nLirnghing thlenna hmun site tina mawhphur turin incident commander leh responsible officer te ruat an ni a, a endik turin observer te ruat theuh an ni bawk. A pumpuia endiktu head observer atan Pu V. Laldinsanga, PD, DRDO chu ruat a ni a, Command centre/ DEOC atangin Pu Lallawmawma, CEO, DDMA, Pu Lalthakima Chhangte, SO leh Pi Christina Lalnunfeli, SDC ten lirnghing thlenna hmun hrang hrang te chu an vil reng a, incident commander te nen inbe pawpin hma lak dan tur te inhrilhhriat zel a ni.\n\nOperation Centre atan hian chhun lamah FCS&CA Godown Area thlan a ni a, zan lamah hian DTO Office, Keifang thlan a nib awk. Incident Commander atan Pu J. Rokima, Addl. SP ruat niin, a tul anga hma la tur te chu staging area atang hian a tir chhuak nghal a ni. Lirnghinna hmun hrang hrangah hian thi leh hliamte chu Quick Response Team- Sub Hqrs YMA leh Adventure club ten an buaipui a, hliam tuarte hi District Hospitalah hruai nghal niin Medical team ten an theih ang angin an lo buaipui nghal a ni. Chhanchhuah ngai zingah hian rualbanlo leh kum upa lam te pawh telin, QRT ten him dam takin an chhanchhuak a ni.\n\nMock Exercise neih zawhah hian DC Conference Room-ah Incident Commander leh Observer te chuan Review meeting an nei dawn a ni."
  },
  {
    "title": "CHIEF MINISTER AT RUBBER CULTIVATION TRAINING PROGRAMME",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-at-rubber-cultivation-training-programme",
    "state": "Mizoram",
    "content": "336/2025-2026\n\nAizawl, 15 January 2026:The Land Resources, Soil & Water Conservation Department today organised a Training on Scientific Rubber Cultivation, Harvesting Techniques, Post Harvest Handling and Pest Management for rubber growers under the Mizoram Chief Minister’s Rubber Mission at Vanapa Hall, Aizawl. The inaugural session was attended by the Hon’ble Chief Minister of Mizoram, Shri Lalduhoma. Shri Lalthansanga, Minister for Land Resources, Soil & Water Conservation, was present as Guest of Honour, while Dr. K.C. Lalmalsawmzauva, Adviser to the Chief Minister, accompanied the Hon’ble Chief Minister.\n\nAfter releasing a handbook on rubber plantation management, the Chief Minister addressed the gathering. He stated that although Mizoram attained Union Territory status more than fifty years ago, despite the people’s hard work, the State did not have a crop that could distinctly establish its identity. However, after the people’s government assumed office and implemented focused policies, Mizoram was declared the Ginger Capital of India within a short period. Passion fruit also has strong potential and is one of the most promising crops of the State.\n\nThe Chief Minister said that rubber is one of the most promising crops through which Mizoram can establish a strong identity, and with the objective of transforming Mizoram into a major rubber-producing region, the Chief Minister’s Rubber Mission was launched. The Mission was formulated after detailed consultations with the Rubber Board of India and by studying the Tripura Rubber Mission, ensuring a well-planned and systematic approach.\n\nHe noted that progress under the Mission has surpassed initial expectations, largely due to the enthusiastic response from farmers willing to take up rubber cultivation, which he described as highly encouraging. Assuring continued government support, the Chief Minister urged farmers to put in their best efforts, emphasising that rubber cultivation requires proper technical knowledge and discipline. He encouraged participants to attentively follow the training, assuring them that the government would stand by them and provide continuous support.\n\nThe training programme is being conducted with experts from the Rubber Board of India and Servo Lubricants (IOCL), who will train around 550 rubber growers on scientific cultivation practices, tapping techniques, processing of rubber sheets, post-harvest handling, and pest management.\n\nMizoram has approximately 50,000 hectares of land suitable for rubber cultivation. Rubber is a resilient crop that supports afforestation, aids in water conservation, offers good market value, and after its economic life, the timber can be used for furniture and other purposes. Considering these advantages, the Government of Mizoram has prioritised rubber cultivation.\n\nThe Chief Minister’s Rubber Mission was launched on 18 October 2024. Under this Mission, the Land Resources, Soil & Water Conservation Department began implementation in early 2025, and has already planted 4,50,000 rubber saplings over 1,000 hectares in Mamit and Kolasib districts. In 2026, the Department plans to plant 11,58,750 rubber saplings across 2,575 hectares in various districts. The Mission is planned for a five-year period, with a target of covering 11,500 hectares under rubber cultivation.\n\nInfrastructure support under the Mission will include construction of approach roads to plantations, provision of rubber roller machines and tapping tools, and facilitation of marketing arrangements. During the current year, approach roads measuring 46.50 kilometres are planned for rubber plantations in eleven locations.\n\nSimilar programmes titled “Farmers Training on Scientific Rubber Cultivation, Harvesting Techniques, Post-Harvest Handling and Pest Management” will also be organised at the earliest in Lunglei, Hnahthial, Lawngtlai and Siaha districts for rubber growers.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN RUBBER CHINGTUTE TRAINING A HMANPUI",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-rubber-chingtute-training-a-hmanpui",
    "state": "Mizoram",
    "content": "2917/2025-2026\n\nAizawl the 15th January 2026:Vawiin khan Land Resources, Soil & Water Conservation Department chuan Mizoram Chief Minister's Rubber Missions hnuaia rubber chingtute tan Rubber chin dan, a seng dan leh a seng hnua a sawngbawl zui dan leh a kung enkawl dan zirna (Scientific Training) Vanapa Hall-ah a buatsaih a. Chief Minister Pu Lalduhoma chuan a hawnna inkhawm telpuiin, Pu Lalthansanga, Minister chu khualzahawm a ni a, Dr. KC. Lalmalsawmzauva, Adviser to CM chuan Chief Minister hi a tawiawm.\n\nRubber enkawl dan lehkhabu a tlangzarh zawhah thusawiin Chief Minister chuan, UT kan nih ata kum sawmnga kan pel tawh a, loneia eizawng kan tam chungin eng thlai mah hi ka hmingthanpui ngai lo. A thlan tla nasa, a kut durh nasa te hi kan rethei em em thin. Mipui sorkar kan han ding a, kan Policy te kan han tipuitling chhova, hun reiloteah Ginger Capital of Indiaah min puang ta a ni. Sapthei pawh hi kan larpui theih, kan rama thlai tha duh tak a ni. Kan hmingthanpui theih thlai tha ber pakhat chu rubber hi a ni a. Kan ram hi Rubber tharchhuahna hmunpuia chantir tumin Chief Minister Rubber Missions kan duang chhuak ta a ni. He missions hi mawlmang takin kal kalpui lova Rubber Board of India te nena uluk taka kan sawiho hnu leh Tripura Rubber Missions kan zirchian hnua kan kalpui a ni, a ti.\n\nA tira kan ruahman aia nasain hma kan la thung a. A chhan pawh rubber ching duh kan tam vang a ni a, thil lawmawm lam a ni. In hlawhtlin ngei theih nan sorkar chuan a tih turte a ti zel dawn a, a chingtute pawhin theihtawp in chhuah hi kan beisei che u a ni.\n\nTi ve mai mai tan hlawhchham theih a ni a, rubber la ching ngai lo tam takin in ching thar dawn bawk si a. A tih dan engkim hi in thiam a ngai a. He training hi tha takin in lo ngaithla dawn nia. Sorkarin in banah kan kai dawn che u a, kaihtlak ni ngei ang che u, tiin a fuih.\n\nPu Lalthansanga, Minister LR, S&WC pawhin thusawiin, sorkar chuan tumah thlei bik nei lovin hma a la a. Kan Chief Minister hi kuthnathawkte hmasawnna vei em em tu, amah ngei pawh huan siama hnathawk thin a ni a. Hei hi kuthnathawktuten kawng hrang hrangin an chhawr chho mek a ni, a ti.\n\nHe training-ah hian Rubber Board of India leh Servo Lubricants (IOCL) atanga mithiam lo kal ten Rubber chingtu mi 550 te hnenah Rubber chin dan leh enkawl zui dan te, Rubber hnai dan te, Rubber hnai sawngbawl dan te bakah Rubber kung tichhetu rannung laka ven dan te zirtirna an pe ang.\n\nMizoramah hian rubber chin theihna ram Hectares 50,000 vel a awm a, rubber hi thlai nghet, ramngaw siam thei thlai, tuihna humhalh kawnga tangkai, a hralhna tha tak, a hnai theih tawh loh hnua Thingzai atana hman zui theih ni si a nih avangin Mizoram Sorkar chuan uar zawka kalpui a tum a. Ni 18th October 2024 khan Chief Minister’s Rubber Mission a din a, he mission hnuaiah hian Land Resources, Soil and Water Conservation Department chuan kum 2025 kum tir atang khan hma la tanin, Mamit District leh Kolasib District chhunga ram 1000 hectare a zauah Rubber tiak kung 4,50,000 phun a ni tawh a, kum 2026 hian District hrang hrang pariata ram 2,575 hectare a zuavah Rubber tiak kung 11,58,750 phun chhuah leh vek tum a ni. Kum nga chhung kalpui tura duan niin, ram 11,500 hectare a zauah Rubber phun khah vek tum a ni.\n\nRubber chinna hmunte hi kawng sialsak an ni ang a, Rubber Roller Machine leh a hnaina hmanrua ngaihtuahsak an ni ang a, a hralhna pawh ngaihtuahpui an ni bawk ang. Kumin bikah hian rubber chinna hmun sawm leh pakhatah huan panna kawngpui kilometers 46.50 laih hman tum a ni.\n\n“Farmers Training on Scientific Rubber Cultivation, Harvesting Techniques, Post-Harvest Handling and Pest Management” hi Lunglei, Hnahthial, Lawngtlai leh Siaha District chhunga Rubber chingtute tan hun remchang hmasa berah buatsaih leh tum a ni.\n\nPi R. Lalmuankimi, Secretary, Land Resources, Soil & Water Conservation chuan training hawnna inkhawm hi a kaihruai a, Rev. K. Lalthanmawia, Adviser, Mizoram Rubber Society (MIRSO) chuan hunserh a hmang a, Pu K. Hrangzuala, President, MIRSO chuan thu tawi sawiin a kaihhruaina hnuaiah rubber chingtu kal khawmten an pawisa dawn chu dik taka an hman tur thu an tiam a ni. Er. Vanlalmuanpuia Chhangte, Director, LR, S & WC chuan lawmthu sawiin a khar a ni.\n\nAttachment"
  }
]