[
  {
    "title": "\"I Kawtkaiah Sawrkar\" Programme Held at Lungrang South Village",
    "link": "https://dipr.mizoram.gov.in//post/i-kawtkaiah-sawrkar-programme-held-at-lungrang-south-village",
    "state": "Mizoram",
    "content": "521/2025-2026\n\nLunglei, 19 February 2026:The \"I Kawtkaiah Sawrkar\" (Prashasan Gaon Ki Ore) programme was successfully conducted today at Lungrang South Community Hall under Lungsen RD Block for the residents of Lungrang South and its surrounding villages. The initiative, launched under the leadership of the Deputy Commissioner, Lunglei, aims to bring government services directly to the doorsteps of the people.\n\nThe programme was chaired by Lungrang South Village Council President, Pu Lalmawizuala, who expressed gratitude to the various departments and offices for reaching out to the public. Lungsen Block Development Officer, Pu Lalhruailiana Zote, highlighted the objectives of the campaign and encouraged villagers to make maximum use of the services provided. Lunglei Sub-Deputy Commissioner, Pi Lalnunchhani Hnamte, also spoke about the progress of the \"I Kawtkaiah Sawrkar\" initiative undertaken under the Deputy Commissioner's leadership.\n\nVarious departments, including the Deputy Commissioner's Office, Block Development Office, Health & Family Welfare, AH & Veterinary, Agriculture, Horticulture, Power & Electricity, Land Revenue & Settlement Department and Mizoram Rural Bank, set up stalls to provide accessible services to the public. Services offered included issuance and correction of important documents (Aadhaar, ST/Residential/Income Certificates, Job Cards, Land Pass, etc.), opening of bank accounts, awareness and enrolment under various government schemes, medical and veterinary consultations and vaccinations, and other essential public services. Altogether, around 750 beneficiaries availed themselves of the services during the programme.\n\nAttachment"
  },
  {
    "title": "Lungsen Block chhunga Lungrang South khuaah \"I Kawtkaiah Sawrkar\" hun buatsaih a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungsen-block-chhunga-lungrang-south-khuaah-i-kawtkaiah-sawrkar-hun-buatsaih-a-ni",
    "state": "Mizoram",
    "content": "4546/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 19:Lunglei District Bawrhsap (Deputy Commissioner) bul tuma mipuite'n an kawtkaiah ngei an mamawhna zawna sawrkar an dawr theihna, \"I Kawtkaiah Sawrkar\" (Prashasan Gaon Ki Ore) chu vawiin khan Lungsen RD Block chhunga Lungrang South leh a chhehvel khaw mipuite tan Lungrang South Community Hall-ah buatsaih a ni.\n\nLungrang South Village Council President Pu Lalmawizuala'n hun kaihruaiin, mipui dawr theiha inpho chhuak department leh office hrang hrang hnenah lawm thu a sawi a. Lungsen Block Development Officer Pu Lalhruailiana Zote chuan \"I Kawtkaiah Sawrkar\" thil tum sawi fiahin, mipui a tam thei ang berin chhawr ṭangkai tum turin a chah a. Lunglei Sub-Deputy Commissioner Pi Lalnunchhani Hnamte chuan DC hma laknaa \"I Kawtkaiah Sawrkar\" buatsaih tawh dan a tar lang bawk.\n\nLungrang South-a \"I Kawtkaiah Sawrkar\" hun buatsaihah hian department hrang hrang — Deputy Commissioner Office, Block Development Office, Health & Family Welfare, AH & Veterinary, Agriculture, Horticulture, Power & Electricity, Land Revenue & Settlement Department leh Mizoram Rural Bank te'n stall hawngin, awlsam zawka mipuite dawr theih turin an inpho chhuak a. Lehkha pawimawh hrang hrang (Aadhaar, ST/Residential/Income Certificate, Job Card, Land Pass, etc.) siam thar/siam ṭhat te, bank account hawn thar leh service hrang hrang te, mihring leh ran inentir leh hri danna pek te, sawrkar ruahmanna hrang hrang chungchang inzirtirna leh inziah luhna te buatsaih a ni a. He'ng service hrang hrang chhawp chhuahte hi mi 750 velin an chhawr ṭangkai a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah LMC hnuaia Traffic and Transport Co-ordination Committee an ṭhu khawm",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-lmc-hnuaia-traffic-and-transport-co-ordination-committee-an-hu-khawm1771507702",
    "state": "Mizoram",
    "content": "4545/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 19:Vawiin khan Lunglei Municipal Council (LMC) hnuaia Traffic and Transport Co-Ordination Committee (TTCC) chu an Chairman, LMC Vice Chairman Pu K. Lalrinawma hovin Lunglei Convention Centre-a BoC Meeting Hall-ah an ṭhu khawm a. Lunglei khawpui chhunga lirthei tlan dan leh hun dan kaihhnawiha lehkha lut hrang hrang ngaihtuahin, an sawi ho.\n\nTTCC ṭhu khawm chuan Lunglei khawpui chhung Serkawn leh 3 Gate inkar kawngpui sira side drain khuhna kawngpui zawl aia sanga awm chu lirthei hunna atana hman ṭangkai a nih theih nan a san zawng siam ṭhat a ṭul tiin, Lungleia MLA-te, LMC Councillor-te leh Local Council hrang hrangte hnenah thlen a, siam ṭhat theih dan tur zawn ni se, an ti a. Lunglei khawpuia BSNL telephone ban eng emaw zat chuan kawngpui a tihchep avangin leh telephone ban kawngpui lama awn, kawng tichep leh lirthei hunna tibuai theite chu siam ṭhat a ṭul avangin BSNL hotute hnenah hemi chungchang hi thlen ni se, an ti.\n\nKhawpui chhunga Motor Workshop hrang hrangah lirthei an siam turte kawngpui kam, parking area tibuai zawnga dah an awm ṭhin avangin lirthei hun dan leh tlan dan chungchangah buaina a thlen ṭhin a, LMC Enforcement Staff, Traffic Police leh Local Council hrang hrangte'n hma lain, enfiah se, tih a ni a. Kawngpui kama in sa leh dawrkai ṭhenkhatte'n kawng sir ei heka step leh kailawn an siam avanga lirthei dahna tur tihbuai leh kawng tihchep a awm theih avangin leh an ram chin ni lo an hauh zui zel theih avangin enfiah ṭul tih niin, LMC Chief Executive Officer-in a ṭul angin hma lo la se, tih a ni bawk.\n\nRamthar huam chhung hmun hniha Auto Rickshaw Stand siam belh leh tihzauh dilna chu mipui vantlang tana hmun a tihchep dawn avangin pek rih loh ni se, tih a ni a. Two Wheeler Taxi Association-in Tlabung peng kual lai Dropping Zone bula Stand pek belh an dilna chu, en chian a, zir chian leh phawt tura dah niin, BSNL office opposite-a Light Motor Vehicle panga hunna tur siamsak tura ngenna lut chu, kawngpui kam ve veah parking a awm chuan lirthei che vel tan harsatna a siam nasa dawna hriat a nih avangin siam rih loh ni se, tih a ni.\n\nAttachment"
  },
  {
    "title": "LAWNGTLAI DISTRICT LEH SIAHA DISTRICT HOTUTEN ILLEGAL IMMIGRANTS LEH TRADING(MARKETING) CHUNGCHANG-AH CONSULTATION MEETING NEI",
    "link": "https://dipr.mizoram.gov.in//post/lawngtlai-district-leh-siaha-district-hotuten-illegal-immigrants-leh-tradingmarketing-chungchang-ah-consultation-meeting-nei",
    "state": "Mizoram",
    "content": "4544/2025-2026\n\nLawngtlai, the 19th February, 2026 :Vawiin chawhnu dar 3:00 PM khan video conference kaltlangin Lawngtlai District leh Siaha District chhunga dan lo a lo lut leh Trading(Maketing) chungchangah consultation meeting - neih a ni.\n\nVawiin consultation meeting- ah hian Free Movement Regime (FMR) chu khauh zawkin District Magistrate - pahnih ten kenkawh ni se an ti a. Dan leh thupek kenkawh chu ngaipawimawhin khauh takin dan kenkawh ni se an ti a ni. District pahnihin Standard Operating Procedure (SOP) an siam chu zirchianna neih a Joint SOP siam ni se, State sawrkar lamah thehlut tum nise tih a ni. Surprise checking of illegal Immigrants (undocumented) neih ni se tih a ni a. Joint Consultation Meeeting- hi a hma lamin neih leh ni se an ti bawk a ni.\n\nVawiin Consultation meeting ah hian District pahniha Superintendent of Police, Addl. DC Addl.SP,  President, Village Council Association leh NGO aiawhte an tel thei a ni.\n\nAttachment"
  },
  {
    "title": "Zirlaite tan Dan leh Hrai chungchang Inzirtirna Hun hman a ni",
    "link": "https://dipr.mizoram.gov.in//post/zirlaite-tan-dan-leh-hrai-chungchang-inzirtirna-hun-hman-a-ni",
    "state": "Mizoram",
    "content": "4543/2025-2026\n\nDated Aizawl, the 19th February, 2026:Vawiin khan Mizoram State Legal Services Authority bultumin Govt. T. Romana College-ah zirlaite tan dan leh hrai chungchang inzirtirna hun hman a ni a. He hunah hian Pi Lalfamkimi, Advocate chuan zirlaite hriattur pawimawh POCSO dan leh BNS chungchangte a sawi a ni.\n\nHe programme hi Govt. T. Romana College IQAC, Department of Sociology leh Legal Cell te'n an buatsaih a ni a. Pu C.Laldinsanga, Associate Professor-in kaihruaiin, Dr. Dorothy Zonunsangi, Coordinator, IQAC-in lawmthu sawiin a khar a ni."
  },
  {
    "title": "KOLASIB BAWRHSAP HOVIN NATIONAL HIGHWAY THAWMTHAT CHUNGCHANG LEH HMALAK ZEL DAN TUR THLIRHO A NI",
    "link": "https://dipr.mizoram.gov.in//post/kolasib-bawrhsap-hovin-national-highway-thawmthat-chungchang-leh-hmalak-zel-dan-tur-thlirho-a-ni",
    "state": "Mizoram",
    "content": "4542/2025-2026\n\nKolasib, 19th February, 2026:Vawiin khan DC Conference Hall, Kolasib-ah Kolasib Bawrhsap, Pu Robert C. Lalhmangaiha hovin National Highway thawmthat chungchang leh tun hnaia NHIDCL te laka pawl thenkhat in lungawilohna an lantir chungchanga hmalakna hrang hrang te thlirhona hun hman a ni.\n\nHe hunah hian Kolasib DC Pu Robert C. Lalhmangaiha chuan tun hnaia lungawilohna lantir a nih laia buaina lian zual a awm lohna atana thawktu zawng zawngte chungah lawmthu a sawi a. Kawng siam hna chu chak zawka kalpui tur leh an intiamkamna anga a hun ruat chhunga hlenchhuak ngei turin NHIDCL te chu a chah a ni. Hemi rual hian, sum a awm a nih chuan a hun takah contractor-te bill tangte pe chhuak turin NHIDCL thuneitute a ngen bawk. Bawrhsap chuan tlawmngai pawl, Village Council leh MJA te chu thawhpui chhunzawm zel turin a sawm a, mipui tana thil pawimawh tak kawng siam hnate chu lo enpui a, lo vilzui turin a ngen nghal a ni.\n\nKolasib SP, Pu Lalrinpuia Varte pawhin thu sawiin, buaina lian tham zawk a thlen loh nan Police-ten theihtawp an chhuah thin thu a sawi a. Muanna a awm theih nana Magistrate leh YMA-te thawhpuinaah lawmthu a sawi bawk.\n\nVawiin thlirhona hunah hian thu pawimawh tak tak sawiho a ni a. NHIDCL aiawhte chuan an intiamkamna anga an hna chu a hun taka zawh fel an tum thu leh an hmalakna tura an mamawhte an thlen nghal a ni. Kolasib Jt. VC aiawh, YMA leh MJA aiawhte pawhin an duh ber chu kawng tha neih a nih thu an sawi a, kawng tha zawk a awm theih nan sorkar leh NHIDCL te nena theihtawpa thawhho zel an inhuam thu an tarlang bawk.\n\nHe hunah hian Kolasib DC leh SP bakah Addl. DC Pi B. Malsawmtluangi, Addl. SP Pu K. Laltluangliana, SDO (Sadar), SDPO, Election Officer, Sub-Hqrs. YMA President, Kolasib Jt. VC Chairman, MJA aiawhte, NHIDCL aiawh leh an contractor-te an kalkhawm a ni.\n\nAttachment"
  },
  {
    "title": "Saitualah District Cooperative Development Committee thu khawm",
    "link": "https://dipr.mizoram.gov.in//post/saitualah-district-cooperative-development-committee-thu-khawm1771498073",
    "state": "Mizoram",
    "content": "4541/2025-2026\n\nSaitual, the 18th February, 2026:Vawiin khan DC Conference Room, Saitualah District Cooperative Development Committee (DCDC) chu an chairperson, District Bawrhsap ni bawk Pu Srinivas Sadi kaihhruainain an thu khawm.\n\nHe hunah hian DCDC chairperson Pu Srinivas Sadi chuan thu sawiin, MPACS chu thingtlang mite hmasawnna atana Sawrkar laipui hmalakna pawimawh tak a ni, a ti a, MPACS din thar tur zawn ai chuan Society awm sa MPACS a chantir tura hmalak a pawimawh tih a sawi bawk. Bawrhsap chuan Saitual District-a Cooperative Society awm sa zawng zawng te chu zir chiang a, MPACS an nih theihna kawnga hma lakpui turin DCO te, NABARD te bakah line department te chu a sawm a ni.\n\nVawiin thutkhawmah hian DCDC chuan MPACS hnuaia tuialhthei dahthatna tur dilna (Non-bulk storage license of Petrol and Diesel) chungchang a ngaihtuah a, hmun pathum Khanpui, Sihfa leh Phullen-ah te endik tawh niin bawhzui tura rel a ni. Thanglailung, Saitual, Lailak leh N. Lungphera MPACS pali din thar chungchang sawiho niin heng MPACS thar te hi computerised tura tih an ni bawk. NCD Portal-ah hian cooperative data chu update thin a ni a, hei hi DCDC hian a hriatpui bawk a ni.\n\nDCDC hnuaiah Joint working committee din a ni a, an ni hian Saitual District chhungah MPACS dinna tur khaw 20 an thlang chhuak a, heng khuaah te hian MPACS chungchang inzirtirna leh inhrilhfiahna ‘awareness campaign’ kalpui vek tawh a ni. Heng khaw zingah hian N. Lungpher chu ziahluh (registered) tawh niin Buhban leh Lenchim te chuan dilna an thehlut tawh a, Saitual hian society awm sa MPACS a inlehna tura dilna an thehluh tawh bawk a ni.\n\nVawiin thutkhawm hi Pu Srinivas Sadi, Saitual Bawrhsap & DCDC Chairperson-in a kai hruai a, Pi H. Lalhmachhuani, District Development Manager (DDM), NABARD & DCDC member secretary, Pu Lalthangfala, DCO &  Convener, DCDC Saitual District te bakah hian DCDC member te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Message of General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd), Hon'ble Governor of Mizoram, on the occasion of Mizoram Statehood Day, 2026",
    "link": "https://dipr.mizoram.gov.in//post/message-of-general-dr-vijay-kumar-singh-pvsm-avsm-ysm-retd-honble-governor-of-mizoram-on-the-occasion-of-mizoram-statehood-day-2026",
    "state": "Mizoram",
    "content": "Chibai.\n\nIt is with immense pleasure and pride that I extend my warmest greetings to the people of Mizoram and to all fellow citizens across India on this auspicious occasion of Mizoram Statehood Day.\n\nOn 20 February 1987, Mizoram proudly became the 23rdstate of the Indian Union, ushering in an era of peace, progress, and shared prosperity. This historic milestone stands as a shining testament to the unwavering resilience, unity, and aspirations of the Mizo people. It embodies the triumph of dialogue, democracy, and reconciliation, as exemplified by the Mizoram Peace Accord of 30 June 1986 between the Government of India and the Mizo National Front - one of the most successful and enduring peace agreements in the history of India.\n\nSince attaining statehood, Mizoram has made remarkable advancements across multiple spheres. The state has achieved significant progress in education, healthcare, infrastructure, and sustainable development, all while preserving its rich cultural heritage, vibrant traditions, and harmonious society - qualities that inspire the entire nation.\n\nAmong the key recent accomplishments, on 13 September 2025, the Hon'ble Prime Minister inaugurated the 51.38-km Bairabi-Sairang New Railway Line, placing Aizawl on India's railway map for the first time. This development has greatly enhanced passenger convenience, goods transport, affordability, and tourism, which recorded an impressive 139.5% year-on-year growth. Complementing this, the flagging off of the Silchar-Sairang direct passenger train service on 9 February 2026 promises even better regional connectivity.\n\nMizoram was declared India's first fully literate state on 20 May 2025, achieving an impressive literacy rate of 98.20% under the ULLAS initiative- it is a historic milestone in inclusive education and empowerment. The state also emerged as the overall champion at the India Skills Northeast Regional Competition 2025-26, showcasing its untapped talent and potential in skill development.\n\nIn December 2025, NITI Aayog officially declared Mizoram the \"Ginger Capital of India\", recognising its exceptional production of high-quality, predominantly organic ginger and the rapid expansion of cultivation. The state holds immense potential in organic products, medicinal plants, aromatic plants, bamboo, palm oil, rubber, and other sustainable sectors.\n\nOn National Voters' Day, 25 January 2026, Mamit district received the prestigious Best Election District Award from the President of India for exemplary implementation and enforcement of the Model Code of Conduct, achieving zero violations - a clear reflection of Mizoram's steadfast commitment to free, fair, and transparent elections that strengthen democratic values nationwide.\n\nTo promote sports tourism, Aizawl successfully hosted the second edition of the Aizawl International Half Marathon on 14 February 2026, drawing enthusiastic participation from domestic and international athletes.\n\nMizoram is celebrated for its enduring peace, breathtaking natural beauty, vibrant culture, societal harmony, favourable climate, impeccable cleanliness, and excellent air quality index. The state's courteous \"no honking\" traffic etiquette has earned widespread admiration across the country. Let us all pledge to preserve and nurture these cherished qualities.\n\nStrategically positioned along international borders with Myanmar to the east and Bangladesh to the west, Mizoram plays a vital role in India's Act East Policy amid today's rapidly evolving global landscape.\n\nIn the true spirit of Ek Bharat Shreshtha Bharat, I urge everyone to embrace curiosity and appreciation for the traditions and customs of fellow Indians, fostering greater unity and national integration while proudly preserving our own unique cultural identities.\n\nOn this special day, let us renew our dedication to building a stronger, more prosperous Mizoram and India. Together, in harmony, let us safeguard our heritage, pursue progress, and contribute to the vision of a Viksit Bharat by 2047.\n\nHappy Mizoram Statehood Day.\n\nJai Hind\n\nKa lawm e.\n\nAttachment"
  },
  {
    "title": "Mizoram State Day 2026 puala Larsap General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd) thuchah",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-state-day-2026-puala-larsap-general-dr-vijay-kumar-singh-pvsm-avsm-ysm-retd-thuchah",
    "state": "Mizoram",
    "content": "Chibai.\n\nLawm leh chhuanawm ti tak chungin Mizoram leh ram chhung mipui zawng zawngte inzavaiin state puitlinga Mizoram hlankai a nih ni hun duhawm takah hian chibai thami ka buk vek a che u.\n\nFebruary ni 20, 1987 khan Mizoram chu India ram state 23-na ni tura puan a ni a, hemi hnu hian Mizoram chuan muanna, hmasawnna leh hlawhtlinna kawng hrangin a zawh chho a ni. He ni chhinchhiah tlak tak hi mizo mipuite chhelna, inpumkhatna leh suangtuahna ataka nemnghehna chiang tak a ni. Dawhkan kila inbiakna, mipui thlan rorelna leh inremna ataka tihhlawhtlinna lantir a ni a; hei hi chiang takin June ni 30, 1986-a Sawrkar laipui leh Mizo National Front-te inkara inremna thuthlung ziah khan a entir a, he inremna hi India ram chanchina inremna thuthlung ziah tawha hlawhtling leh tlo berte zinga mi a ni.\n\nState nih hnuin Mizoram chuan kawng tinrengin hmasawnna hmel thar chhinchhiah tlak tak tak a hmu a. Ram pum huapa hriat a hlawhna em em hnam ziarang hausa tak, nunphung nghet tak leh khawtlang inlungrualna hloh chuang lovin zirna, hriselna, hmasawnna ruhrel din leh ngelnghet siam kawngah pawh nasa takin hma a sawn a ni.\n\nTunhnaia hmasawnna langsar zual zingah chuan September ni 13, 2025-a Prime Minister-in a rawn hawn tak km 51.38 a thui Bairabi-Sairang rel kawng hawn kha niin, hei hian a vawi khat nan Aizawl chu India ram khawpui dangte nen rel hmanga thlunzawm a ni. He hmasawnna hian zin veivakte remchanna siam sakin man tlawm zawka zin, bungraw phurh leh khualhip thlengin nasa takin danglamna a siam a, khualzin pawh kum kalta khan 139.5% laiin a pun phah a ni. Hemi belhchhah tur hian tunhnai lawk February ni 9, 2026 khan Silchar-Sairang inkar tlan rel pawh hawn niin, hei hian rel hmanga inkalpawhna a tihchangtlun phah a ni.\n\nMay ni 20, 2025 khan Mizoram chu ULLAS hmalakna hnuaiah 98.20% lai hmuin India rama ziak leh chhiar thiam vekna state hmasa ber atana puan a ni a, hei hi zirna huapzo leh thuamchak kawnga hlawhtlinna mellung pawimawh tak a ni. India Skills Northeast Regional Competition 2025-26 neih zawh takah Mizoram chu pakhatna niin, hei hian thiamthil leh theihna Mizoramin a neih tam zia leh hai chhuah hmabak pawh a la awm nual tih a tarlang a ni.\n\nSawhthing quality tha, leichi hmang lo deuh vek thar chhuah tam avang leh chin uar deuh deuh anih avangtein nikum December thla khan NITI Aayog chuan Mizoram chu sawhthing khawpui \"Ginger Capital of India\" atan a puang a. Mizoram hian leichi tel lo buh leh thlai bakah ramhmul damdawi, thlai rimtui, mau, oil palm, rubber leh inghahna tlak dangte tam zawk thar thei turin theihna nasa tak a nei a ni.\n\nKumin National Voters' Day, January ni 25-a lawmah khan Mamit district chuan inkaihhruaina 'Model Code of Conduct' a kenkawh that avang leh dan bawhchhiatna lian tham a thlen loh avangin India rama inthlanna kalpui tha ber lawmman \"Best Election District Award\" chu India President kut atangin a dawng anih kha. Hei hian mipui thlan rorelna tundin kawnga pawimawh tak inthlanna zalên, felfai, dik leh langtlang siam kawngah Mizoram chu nghet takin a ding tlat tih a tarlang chiang hle awm e. Infiamma kaltlanga khualhip nan Aizawl International Half Marathon tum hnihna chu February ni 14, 2026 khan hlawhtling taka huaihawt niin, ram chhung leh pawn atangtein he marathon hian chhimtu thahnem tak a nei a ni.\n\nState ralmuang tak, mawi leh hnam ziarang hausa, khawtlang inlungrual, sik leh sa nuam, fai leh boruak thianghlim thlenga nei anihna hi Mizoram thangmawina leh mite ngaihhlutna a ni a. Traffic nundan mawi tak leh horn pek lohna a nite hi India ram pum ang pawha mite ngaihsan leh sawi zui nasat a ni. Heng kan hmingthatna leh vanneih biknate hi chhawmnung turin theihtawp chhuah zel ang u khai.\n\nMizoram hi India ram hmun pawimawh taka awm a ni a. Chhak lamah Myanmar leh thlang lamah Bangladesh ram te'n an kar cheh tlat avangin, khawvel dinhmun inher danglam zel leh India ram Act East Policy kalpui mekah Mizoram hian dinhmun pawimawh tak a luah a ni.\n\nEk Bharat Shreshtha Bharat thiltum hre reng chungin mitinte mahni hnam nihphung hloh chuang lovin, inpumkhatna leh inlaichinna tha zawk a awm theih nan ram chhunga cheng hnam dangte nunphung, tih dan leh hnam ziarangte zah saka ngaihven turin ka sawm vek a che u.\n\nHe ni danglam bikah hian Mizoram leh India ram chak leh hmuingil din turin inhlan thar leh theuh ang u. Hawh u, tanrualna leh inremna nen kan thil rochun kan ram leh hnam vawnghim zel chungin hmasawnna kawng zawh ila, kum 2047-a India ram intodelh leh mahni kutkea ding thei 'Viksit Bharat' siam turin mahni phak tawkah tha i thawh theuh ang u khai.\n\nState puitlinga Mizoram hlankai ni pual hian chibai ka buk nawn leh vek a che u.\n\nJai Hind\n\nKa lawm e.\n\nAttachment"
  },
  {
    "title": "VB G RAM G chungchangah Project Director, DRDO Saitualin Media mite kawm",
    "link": "https://dipr.mizoram.gov.in//post/vb-g-ram-g-chungchangah-project-director-drdo-saitualin-media-mite-kawm",
    "state": "Mizoram",
    "content": "4540/2025-2026\n\nSaitual, 19th February, 2026 :Vawiin khan DRDO Video Conference Room Saitualah Central Sawrkarin Ni 100 inhlawhna MGNREGS thlakna tur Ni 125 inhlawhna (Viksit Bharat G RAM G) chungchangah Pu V. Laldinsanga PD DRDO Saitual District chuan Saituala Press mite a kawm.\n\nProject Director chuan MGNREGS thlakna, changkang zawka thingtlang mite inhlawhna siam a, India ram chu kum 2047-ah ram changkang (Developed Country) a hlan kai a nih theih nan he ruahmanna hi a kawng pawimawh tak zinga mi a nih thu sawiin, ram mipuiten hmasawnna ngialnghet leh tlo an neih theih nan Sawrkar chuan theih tawp a chhuah mek thu a sawi a, he hmalakna puan zar kawngah chanchinbu mite chu thawh ho puiah a sawm bawk a ni.\n\nPu PC Lallawmkima Rural Account Officer chuan Power Point Presentation hmangin (Viksit Bharat G RAM G) chungchang leh MGNREGS nen a danglamnate a sawi fiah a, chanchinbu miten zawhna an neihte zawtin hun hlawk thlak tak an hmang zui a ni.\n\nVawiin inkawmhonaah hian Pu V. Laldinsanga, PD, DRDO Pu PC Lallawmkima, Account Officer, DRDO, Pu David Lalchhuanawma, AE, DRDO, Pi F Zodingpuii, DIPRO te bakah Saituala MJA Member te an tel a ni.\n\nAttachment"
  },
  {
    "title": "Mock Exercise on Earthquake Successfully Conducted in Lunglei",
    "link": "https://dipr.mizoram.gov.in//post/mock-exercise-on-earthquake-successfully-conducted-in-lunglei",
    "state": "Mizoram",
    "content": "520/2025-2026\n\nLunglei, 19 February 2026:A Mock Exercise on Earthquake was successfully conducted today in Lunglei by the Lunglei District Disaster Management Authority (DDMA) in collaboration with the National Disaster Response Force (NDRF) to strengthen disaster preparedness and coordinated response.\n\nThe drill simulated earthquake damage in the Venglai area, including the Flyover Bridge and nearby buildings. The exercise began at 11:00 AM after a simulated earthquake alert was received at the District Emergency Operation Centre, followed by the sounding of a disaster siren.\n\nRescue, evacuation, fire control, traffic management and medical response were demonstrated. The Treasury Office was designated as the Staging Area, while a Relief Camp was set up at the PWD Office Complex. Civil Hospital Lunglei handled treatment of the injured.\n\nOfficials from various departments, along with NDRF, SDRF, Police, Fire & Emergency Services, BSF, Assam Rifles, YMA volunteers and Aapda Mitra participants, took part in the exercise.\n\nDDMA Chief Executive Officer Pi Rochuangkimi Khenglawt expressed appreciation to all departments, response forces, volunteers and the people of Lunglei for their cooperation and collective effort in making the mock exercise a grand success.\n\nAttachment"
  },
  {
    "title": "Lungleiah hlawhtling takin mock exercise on earthquake buatsaih a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-hlawhtling-takin-mock-exercise-on-earthquake-buatsaih-a-ni",
    "state": "Mizoram",
    "content": "4539/2025-2026\n\nLunglei, 2026 Ramtuk thla ni 19:Vawiin khan Lunglei District Disaster Management Authority (DDMA) leh National Disaster Response Force (NDRF) ṭang kawp huaihawtin Lungleiah lirnghing vanga chhiatna lo thlen thulha felfai zawka chet lak dan tur en chhinna, \"Mock Exercise on Earthquake\" buatsaih niin, Lunglei Venglaia kawng chung lei (Flyover Bridge) leh a chhehvel Art & Culture building leh mimal in leh dawrah te lirnghing vanga chhiatna thleng angin lemchan a ni.\n\nLunglei Bawrhsap pisaa District Emergency Operation Centre (DEOC)-ah zing dar 11:00-ah lirnghing vanga Lungleia chhiatna thlen thu dawn a nih rualin chhiatna thlen hriattirna (disaster siren) tihrik niin, mock exercise hi ṭan a ni a. Lirnghing vanga chhiatna hrang hrang thleng karah Lunglei Venglai Traffic Point bawr vel chu chhiatna thlenna pui deuh anga lantirin, in chim, lei chim, inkal pawhna kawng chhia leh kangmei chhuak kara chhanchhuah hna thawh dan leh chet lak dan tur a taka chan chhin a ni.\n\nResponsible Officer (RO) & Additional Deputy Commissioner Pi Rochuangkimi Khenglawt chuan mock exercise hi vilin, line department hrang hrang aṭanga nodal officer-te'n an team ṭheuh an vil bawk a. Treasury Office kawt chu chhanchhuah hna thawhnaa hman tur khawl leh mihring innghahna hmunpui (Staging aarea) atan ruahman niin, Sub-Divisional Officer (Sadar) Pi TT Beikhaizi chu Staging Area Manager a ni a. Chhiatna thlenna hmunah Sub-Deputy Commissioner Pi Lalhlimpuii Pachuau chu Incident Commander niin, PWD Office Complex-a hliam tuarte leh chhiatna tawkte awm lailawkna (Relief Camp) ruahmanah PWD Lunglei Road Division-I Sr Executive Engineer Er SR Lalramthanga chu Relief Camp In-charge a ni thung a. Civil Hospital Lunglei chu mitthi leh hliam tuarte sawngbawlna leh enkawlna atan hman a ni bawk.\n\nHe mock exercise-ah hian chhiatna thlen thu hriat a nih rualin Incident Commander bakah, chhanchhuah hna thawktu leh chhawmdawl hna thawktu tur team hrang hrangte chu a tahtawlin Staging Area aṭanga tirh chhuah an ni a. Chhiatna thlen veleha mipui insaseng dan tur te; chhiatna thleng chungchang thuneitute hnena hriattir thuai dan tur te; Incident Commander kaihhruaina hnuaia quick response team (QRT) leh chhiatna thlenna bul hnaia awm khawtlanga tlawmngai pawlte'n chhanchhuah hna an thawh nghal dan tur te; police lamin lirthei tlan dan an thunun a, chhiatna thlenna hmun an ven dan tur te; chhanchhuah hna thawktu, kang ṭhelhtu leh line department hrang hrangin an mawhphurhna an hlen dan tur te; chhanchhuaktu pawl lian zawk disaster response force (DRF) te hmanraw chi kim nen an lo thlen huna an chet lak dan tur te; hliam tuarte'n damdawia enkawlna an dawn thuai theih nana medical team-in an tih tur leh mitthi, damlo enkawl hmasak ngai leh na vak lote thliar dan tur leh damdawi in leh relief camp-a phurh dan tur te leh chhawmdawl hna thawh dan tur hrang hrang te a tak ang thei ber tura zir chhin a ni.\n\nHe mock exercise-ah hian DDMA member-te leh line department hrang hrang —DC, DM&R, Police, MPRO, H&FW, PWD, P&E, PHE, Supply, DTO, I&PR leh Art & Culture-a thawktute; chhanchhuah hna thawktu NDRF, 2nd MAP SDRF, Fire & Emergency Services, BSF, Assam Rifles, Sub-Headquarters YMA Quick Response Team leh tlawmngaia inpe zirlai naupang Aapda Mitra te; Sub-Headquarters YMA, Venglai leh Bazarveng khawtlang hruaitu leh YMA member-te'n mawhphurhna hrang hrang lain, mahni mawhphurhna ṭheuhte a ṭha thei ang bera hlen chhuak turin theih tawp an chhuah hlawm a ni.\n\nLunglei DDMA Chief Executive Officer Pi Rochuangkimi Khenglawt chuan mock exercise hlawhtling tak buatsaih a nih theih nana tha leh hmanrua thawhtu zawng zawng chungah leh ṭha taka thuneitute thawhpuitu Lunglei mipuite chungah lawm thu a sawi.\n\nAttachment"
  },
  {
    "title": "HULHLIAP Short Stay Centre AFTER CARE SKILL DEVELOPMENT TRAINING Batch Li-na tan a ni",
    "link": "https://dipr.mizoram.gov.in//post/hulhliap-short-stay-centre-after-care-skill-development-training-batch-li-na-tan-a-ni",
    "state": "Mizoram",
    "content": "4538/2025-2026\n\nDated Aizawl, the 19th February 2026:Vawiin khan MFM Skill Training Centre, Dawrpui Vengtharah Hulhliap Short Stay Centre chhuakte tana a thlawna Skill Training buatsaih thin, batch li-na chu tan a ni. Tun tumah hian Hulhliap SSC chhuak mi 23-in aluminium fabrication an zir dawn a ni.\n\nPi Vanlalhruaii, Member Secretary, Task Group on Aftercare, Skill Training & Handholding, Hulhliap SSC-in inkhawm a kaihruai a. Pu Lalramchhuanzela, Executive Director, MFM & Member, Task Group on Aftercare, Skill Training & Handholding, Hulhliap-in hunserh hmangin, Pathianin mi ropui tak leh midangte tana luangchhuak thei turin min duang vek a, chu chu va tawng baw tur chuan kan thil tih kawng tinrengah taima taka thawk a, thahnemngaihna leh rinawmna kan nunpui tlat chuan kan hnathawh kawng tinrengah malsawmna kan dawng ngei dawn a ni tiin kalkhawmte a fuih a ni.\n\nEr. Lalhmingliani Hmar, President, Young Women’s Christian Association & Member, Task Group Aftercare, Skill Training & Handholding, Hulhliap SSC chuan mihring rilru put hmanga zir zelin mihring kan awm thin avangin kan rilru kan thunun a pawimawhzia sawiin, hlawhchham leh tluk sualnate pawh kan lo nei tawh thei a, amaherawhchu kan theihna leh chaknate hnualsuat mai lovin, nitin, \"Ka ti thei a ni,\" tia mahni inhneh tura pen chhuak zel tura fuih chungin Batch 4-na, Aluminium Fabrication training program chu a hawng a ni.\n\nInkhawm kaihruaitu Pi Vanlalhruaii chuan nitin kan hun hman dan turte uluk taka inruahman theuh thin a pawimawhzia a sawi a. Inkhawm hi lal tawngtaina sawi rualin khar a ni.\n\nBatch thum training zawh tawh niin, trade hrang hrang - Assistant Electrician, Aluminium Fabrication leh Food Processing te kalpui niin, mi 92-in training an zo tawh a ni."
  },
  {
    "title": "SIAHA DISTRICT COOPERATIVE DEVELOPMENT COMMITTEE ṬHUKHAWM",
    "link": "https://dipr.mizoram.gov.in//post/siaha-district-cooperative-development-committee-hukhawm",
    "state": "Mizoram",
    "content": "4537/2025-2026\n\nDated Siaha, February 19, 2026:Vawiin chawhma dar 10:30AM khan DC Mini Conference Hall, Siahaah District Cooperative Development Committee an ṭhukhawm a, Pu VL Hruaizela Khiangte, Chairman, District Cooperative Development Committee leh Bawrhsap nibawk chuan he hun hi a kaihruai.\n\nPu VL Hruaizela Khiangte chuan member-te kokim taka an tel thei chu lawmthu sawiin, committee pawimawh tak anih avangin a hun takah ṭhutkhawmna neih ziah ni se a duh thu a sawi. Chairman-chuan Society din chu mipui harsatna sutkian leh an mamawh phuhruk sak bakah pawlin hlep tlêmte an lo nei ve theihna a ni tih sawiin, ‘Pawl din kan awlsam ang aiin thawhho kan thiam leh tlat ṭhin lo hi inenfiah kan ngaihna lai niin a lang,’ a ti. ‘Kan tihluai a, mumal takin kan kal chho dawn ṭan tihah pawl (society) tihchakna tur sum leh pai a lo awm a, mimal ta tur emaw tih mai a awl ṭhin; hlawk nghal hluai tum lovin nakin hun thlir chungin daihrei kan zir a ngai a ni,’ tiin society nihphung pawimawh tak a sawi.\n\nMizoram Cooperative Societies Act and Rules hnuaia la inziak lut lo pawl ding zawng zawng chu inziak lut vek tura hriattirna lehkha pek ni se tih a ni a, District tinah Multipurpose Primary Agriculture Credit Society sawm (10) tal din belh tura ngenna lehkha dawn chu Siaha district enkawltu tur (Resource person) National Bank for Agriculture and Rural Development (NABARD)-in an lo dah hunah chak zawk bawhzui nise tih a ni bawk.\n\nVawiin ṭhutkhawmah hian District Cooperative Development Committee member-te an tel a, Chairman Pu VL Hruaizela Khiangte chuan member-te chu mi tinte thawhhopui thiam tura chahin, ‘Mipui tana thawk kan ni tih inhre thar leh ila, hna kan thawh chuan mi zawng zawng hriat leh hmuh theih tûrin kan thawkrim tur a ni, awm mai mai a thiang lo.’ tiin ‘Pawl (society) hrang hrang dingte hmalakna vil leh enzui kawngah mawhphurhna an neih thu a sawiin lawmthu sawina a nei a, ṭhutkhawm ṭin a ni.\n\nAttachment"
  },
  {
    "title": "Serchhip khawpui chhunga SASCI Scheme atanga hnathawh mek chungchang sawiho",
    "link": "https://dipr.mizoram.gov.in//post/serchhip-khawpui-chhunga-sasci-scheme-atanga-hnathawh-mek-chungchang-sawiho",
    "state": "Mizoram",
    "content": "4536/2025-2026\n\nDated Serchhip, the 19th February, 2026:Special Assistance to States for Capital Investment (SASCI) Scheme hnuaia Serchhip khawpui chhunga hnathawh mek te chungchang sawihoin vawiin khan Serchhip DC Meeting Hall ah DC Pu Paul L Khuma hoin District thuneitute an thukhawm.\n\nSASCI Scheme hnuaiah hian Serchhip khawpui chhungah Circuit House, sawrkar quarters te leh District Jail-a quarters sak hna te thawh mek a ni a. Vawiina DC hoa thlirhona neihah hian PWD SDO (Building) Pu Lalrindika chuan powerpoint hmangin report kim chang takin a pe a. Tun dinhmunah hmalakna hrang hrang te hi tha tawka ngaih a nih thu leh contractor ten beisei aia chaka hna an thawh thu a report a ni.\n\nContractors te hian an hmalak meknaa harsatna an tawh thenkhat te pawh sawi langin a chinfel dan tur vawiin meeting ah hian an ngaihtuah ho a ni.\n\nHei bakah hian NEC sum hmanga Kawlria Heritage Society Building sak hmek dinhmun pawh ngaihthlak a ni a. He building hi DC Pu Paul L Khuma bakah DoNER Secretary te pawhin a hmunah an lo endik tawh a. Hna tha taka thawh mek zel niin meeting-ah hian tarlan a ni.\n\nVawiin SASCI Scheme chungchang meeting ah hian contractor te, District thuneitute leh a viltu PWD hotute an tel a ni.\n\nAttachment"
  }
]