[
  {
    "title": "Chief Secretary-in Saitual District-a Head of Office te a kawm",
    "link": "https://dipr.mizoram.gov.in//post/chief-secretary-in-saitual-district-a-head-of-office-te-a-kawm",
    "state": "Mizoram",
    "content": "4342/2025-2026\n\nSaitual, the 7th February, 2026 :Vawiin khan Chief Secretary Pu Khilli Ram Meena chuan Saitual District-a Head of Office te a kawm a, he hun hi Saitual Bawrhsap Pu Srinivas Sadi in a kai hruai.\n\nVawiin thutkhawmah hian Chief Secretary chuan Saituala department hrang hranga officer kalkhawmte chungah lawmthu a sawi a, Saitual District chu a vawi khat tlawhna a nih thu sawiin, hun hlawkthlak tak a hman a beisei thu a sawi bawk. Pu Khilli Ram Meena chuan Saitual District chu ruihhlo kalkawng a nih avangin, sawrkar leh khawtlang mipuite chu ruihhlo do kawngah tanrual a tul tih a sawi a, DC leh SP te chu khawtlang leh kohhran hruaitute nen thawk ho a theih tawp chhuah turin a chah a ni.Pu Khilli Ram Meena chuan Saitual District chu Manipur leh Myanmar ram nen a inri avangin raltlante pawh biometric registration tih vek tha a tih thu sawi bawk.\n\nChief Secretary chuan Sawrkar laipui scheme tha tak tak a tam tih sawiin, mi tam takin heng scheme te hi hmasawn nana an hman a, an lo tangkaipui theih nan department tin te chuan thawhhona tha an neih a pawimawh thu a sawi bawk a ni.\n\nVawiin thutkhawm hi Pu Srinivas Sadi, DC in a kai hruai a, Saitual chungchang sawi zauna hun hmangin, Pu Gaurav Tyagi, SP chuan Police hnathawhte a sawi zau bawk a ni.\n\nChief Secretary hian Seling-ah Saansad Adarsh Gram Yojana (SAGY) hnuaia project hrang hrang te a tlawh a, Saitualah hian Head of Office te nen an inkawm hnuah Tamdil a tlawh bawk a ni. Tamdilah hian Pu Srinivas Sadi, DC, Pu Tharun Patnaik, SDO (S), Pu Andrew Lalthlamuana, ACF, Aizawl Forest Division, Pu F. Vanlalfela, DFDO, Saitual leh Pi Lalsangzuali, Tourism dept ten an tawiawm a ni. Tamdil a tlawh zawk hian Pu Khilla Ram Meena chuan NESIDS (OTRI) hnuaia District Hospital Saituala sak mek a tlawh a, he hunah hian Pi Zothanpari Chhakchhuak, Dy. CMO leh Hospital staff ten an lo dawng sawng a ni.\n\nAttachment"
  },
  {
    "title": "MLA Er. H. Ginzalala'n Khawzawlah Alu chi (Potato seed) a sem",
    "link": "https://dipr.mizoram.gov.in//post/mla-er-h-ginzalalan-khawzawlah-alu-chi-potato-seed-a-sem",
    "state": "Mizoram",
    "content": "4341/2025-2026\n\nKhawzawl dated 7th February 2026 :Adviser to CM (Technical) leh Champhai North bialtu MLA Er. H. Ginzalala chuan vawiin chawhnu dar 1:30 khan Khawzawl Krishi Vigyan Kendra (KVK) Training Hall-ah Indian Agricultural Research Institute (IARI) NEH Scheme atangin Alu (var kufri jyoti) chi a sem a, he hunah hian khuallian a ni nghalin thu a sawi bawk.\n\nMLA Er. H. Ginzalala chuan Khawzawl KVK chu a pawimawh zia leh kuthnathawk tu te tan a pawimawh zia sawiin an hmalak leh zelna turah thawhhona tha tak an neih a beisei thu a sawi a ni. Thingtlang khaw thenkhatah te chuan water solar pump nen buh nilo in kiwi chu an chin tawh tur thu sawiin hma lak mek zel a ni tih a sawi a. Khawzawl district khaw hrang hrangah te chuan thlai chin uar an tum thu leh Khawzawl KVK nen tha taka an thawh ho theih a beisei thu sawiin a sawm a. Kan economy chu Horticulture atang hian nasa takin kan thlak theih thu te sawiin heti lam kawngah pawh kuthnathawk tu te an pawimawh thu a sawi a. Kuthnathawktute chu an kal zel na tur ah duhsakna a hlan a ni.\n\nHe hun hi Dr. Malsawmkimi Senior Scientist & Head chuan a kaihruai a. Champhai leh Khawzawl district chhunga khua Neihdawn, Vanchengpui, Zotlang, Tuimuk, Biate leh Tualpui atanga alu chingtu lo kal te hnenah alu chi hi pek an ni a, quintal 50 sem a ni. Pu Rambuatsaiha, SMS (Agronomy), KVK, Khawzawl chuan Alu chin leh enkawl dan chungchanga kuthnathawktute hriattur pawimawh zirtirna a pe nghal bawk a ni.\n\nAttachment"
  },
  {
    "title": "Mizoram Governor Participates in State Level Ex-Servicemen Rally in Aizawl",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-governor-participates-in-state-level-ex-servicemen-rally-in-aizawl",
    "state": "Mizoram",
    "content": "500/2025-2026\n\nAizawl, the 7th February, 2026:Mizoram Governor General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd), along with the First Lady, Smt. Bharti Singh, today graced the State Level Ex-Servicemen Rally organised at Lammual Ground in Aizawl. The event was also attended by Home Minister Pu K. Sapdanga.\n\nIn his address, the Governor General (Dr) Vijay Kumar Singh commended the courage, discipline, and devotion to duty displayed by ex-servicemen in service to the nation, describing these qualities as exemplary and worthy of emulation. He highlighted that Mizoram's ex-servicemen stand out among their counterparts across India as some of the most well-dressed and smartest, remarking, \"This is an epitome of how an ex-serviceman should conduct himself.\" The Governor further noted Mizoram's proud tradition of maintaining peace, harmony, and mutual respect between civilians and personnel in uniform. He described the rally as a powerful reflection of mutual respect, trust, cooperation, and goodwill between the public and the armed forces. Emphasising that ex-servicemen serve as living embodiments of selfless service and sacrifice, he recalled how they spent long periods away from their families in some of the most challenging and remote terrains of India, ensuring the nation's security and safety.\n\nExpressing appreciation for the arrangements made on the occasion, the Governor welcomed the organisation of a dedicated medical camp for ex-servicemen and their families, along with a Grievance Redressal Cell to address issues related to pensions, medical facilities, welfare schemes, and resettlement matters. He expressed optimism that these initiatives would yield positive results and announced plans to organise larger and more comprehensive medical camps in the near future. He reaffirmed the Mizoram Government's commitment to the welfare of ex-servicemen and their families, stressing that in the true spirit of Tlawmngaihna—the Mizo value of selfless service and concern for others—veterans must always be treated with dignity, care, and respect.\n\nHome Minister Pu K. Sapdanga described the rally as a magnificent tribute to ex-servicemen who have sacrificed for the nation and instilled great pride and hope in the country. He paid tribute to those who spent extended periods in conflict zones and difficult terrains, always prioritizing duty above all else. Acknowledging that the people of Mizoram deeply recognize and appreciate the sacrifices of ex-servicemen, he urged them to continue setting exemplary standards even in civilian life. He encouraged the youth to draw inspiration from these veterans and strive to become responsible and valuable citizens serving the nation and society.\n\nThe event featured welcome remarks by Maj Gen Inderjit Singh Bhinder, Inspector General, Assam Rifles (East), and an address by Lt Gen Abhijit S Pendharkar, UYSM, AVSM, YSM, Corps Commander, 3 Corps. Lt Col Clement Lalhmingthanga (Retd), MLA and President of the Mizoram Ex-Servicemen League (MESL), delivered the vote of thanks and formally concluded the programme.\n\nFollowing the formal proceedings, the Governor visited various stalls set up at the rally venue and interacted warmly with the ex-servicemen present.\n\nDuring the event, honours and assistance were presented to 9 ex-servicemen (ESM), family of one gallantry award recipient, and 5 Veer Naris (widows of martyred soldiers). The recipients were:\n\n1) Hav Lalbiakthanga Pachuau – Padma Shri\n\n2) Pu Saihmingliana Sailo (Father of Capt Lalrinawma Sailo, Kirti Chakra)\n\n3) Hony Capt Lalhuapzaua (ESM)\n\n4) Sub Laltana (ESM)\n\n5) Sub Sangchhunga (ESM)\n\n6) Hav Lawmthanga (ESM)\n\n7) Nk Ramfangzauva (ESM)\n\n8) Nk Lalthankama (ESM)\n\n9) Sep S. Vanlaltana (ESM)\n\n10) Sep Selkhuma (ESM)\n\n11) Smt Belsangi (Veer Nari), W/o Nb Sub Laldalliana\n\n12) Smt Tlangkhumi (Veer Nari), W/o Sep Kawlnithanga\n\n13) Smt Zohmingliani (Veer Nari), W/o Nk Lalngaihzuala\n\n14) Smt R. Lalthakimi (Veer Nari), W/o Nk Lalchhuanawma\n\nThe rally underscored the deep respect and ongoing commitment to the welfare of Mizoram's veterans and their families.\n\nAttachment"
  },
  {
    "title": "Mizoram Governor hovin State Level Ex-Servicemen Rally hmang",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-governor-hovin-state-level-ex-servicemen-rally-hmang",
    "state": "Mizoram",
    "content": "4340/2025-2026\n\nAizawl, the 7th February, 2026:Mizoram Governor General (Dr) Vijay Kumar Singh, PVSM, AVSM, YSM (Retd) leh First Lady Pi Bharti Singh te chuan vawiin khan State Level Ex-Servicemen Rally, Lammual, Aizawla buatsaih an hmanpui. He hun hi Home Minister Pu K. Sapdanga chuan a telpui bawk.\n\nGovernor General (Dr) Vijay Kumar Singh chuan ram tana Ex-Servicemen-te huaisenna, inthununna leh hnaa inpekna chu entawntlak a tih thu a sawi a. Mizoram Ex-Servicemen League member-te chu India rama Ex-Servicemen a hmuh tawhte zinga inchei nalh leh zahawm ber an nih thu sawiin, \"Hei hi Ex-Servicemen-te inchei dan tura mawi leh entawntlak a ni\", a ti a. Mizo mipui leh sipai inkarah muanna, remna leh inzahtawnna a awm thu sawiin, mipuite leh sipaite'n inlaichinna tha tak an nei a, he rally pawh hi inzahtawnna, inrinngamna, thawhhona leh induhsaktawnna lantirna a ni, a ti bawk.\n\nGovernor chuan Ex-Servicemen-te nunah mahni inphatna leh inpumpekna entirna ataka hmuh theiha a awm thu sawiin, an service chhungin chhungkaw bulah pawh awm lovin India ram hmun hrehawm tak takahte an awm kual a, anmahni avangin kan him thin a ni, a ti a. An that lai hun tam zawk ram tana hlantu Ex-Servicemen leh an chhungte puala Medical camp buatsaih a ni leh pension, hamthatna leh chhawmdawlna an dawn chungchanga vuivaina thlenna tur Grievance Redressal Cell siam a ni chu lawmawm a tih thu a sawi a, rah  tha a chhuah ngei a beisei thu a sawi a. An tan medical camp lian tham leh changtlung zawk neih tuma hmalak a nih thu a sawi bawk a. Mizoram sawrkarin Ex-Servicemen leh an chhungte hamthatna a ngaih pawimawh thu sawiin, zonun zemawi 'Tlawmngaihna' chawinungin Ex-Servicemen-te kan zaha kan tawiawm zel a tul a ni, a ti bawk.\n\nHome Minister Pu K. Sapdanga chuan ram tana inhlante leh ram zahawma min siamtu Ex-Servicemen-te puala rally neih a ni chu ropui a tih thu sawiin, anmahni avangin India chuan beiseina sang tak kan nei a ni, a ti a. Ram tana an thatlai hun tam zawk hmanga ram ralti leh hrehawm tak taka awm thinte ngaihsanawm a tih thu sawiin, duty an dah pawimawh hmasa tlat thin chu fakawm a tih thu a sawi a. Mizoram mipuiin Ex-Servicemen-te inpekna an hriatreng tawh dawn thu sawiin, tunah ralthuam tung rih mahse, khua leh tui entawntlak an nih chhunzawm zel thu a sawi a. Thalaite fuih phurtu leh entawn ni zel tura chahin, thalaite pawh an hnen atanga inzira, ram leh hnam tana mi tangkai nih tum theuh turin a chah a ni.\n\nHe hunah hian Maj Gen Inderjit Singh Bhinder, Inspector General, Assam Rifles (East) chuan inlawmna thu sawiin, Lt Gen Abhijit S Pendharkar, UYSM, AVSM, YSM, Corps Commander, 3 Corps hnen atangin thusawi ngaihthlak a ni a. Lt Col Clement Lalhmingthanga (Retd), MLA, President, Mizoram Ex-Servicemen League (MESL) chuan lawmthu sawiin hun hman a khar a. Hemi hnu hian Governor-in rally puala stall hrang hrang siamte a tlawh kual a, Ex-Servicemen-te kawmin hun a hmang zui a ni.\n\nVawiin hun hmanah hian Ex-Servicemen (ESM) 9, sipai huaisen chawimawina dawng 1 chhungte leh ram tana nun hlantu sipai nupui (Veer Nari) 5 te hnenah chawimawina leh tanpuina hlan a ni.\n\nChawimawina leh tanpuina hlante:-\n\n1) Hav Lalbiakthanga Pachuau, Padma Shri\n\n2) Pu Saihmingliana Sailo F/o Capt Lalrinawma Sailo, Kirti Chakra\n\n3) Hony Capt Lalhuapzaua (ESM)\n\n4) Sub Laltana (ESM)\n\n5) Sub Sangchhunga (ESM)\n\n6) Hav Lawmthanga (ESM)\n\n7) Nk Ramfangzauva (ESM)\n\n8) Nk Lalthankama (ESM)\n\n9) Sep S. Vanlaltana (ESM)\n\n10) Sep Selkhuma (ESM)\n\n11) Pi Belsangi (Veer Nari) W/o Nb Sub Laldalliana\n\n12) Pi Tlangkhumi (Veer Nari) W/o Sep Kawlnithanga\n\n13) Pi Zohmingliani (Veer Nari) W/o Nk Lalngaihzuala\n\n14) Pi R. Lalthakimi (Veer Nari) W/o Nk Lalchhuanawma\n\n15) Pi Vanlalrengi (Veer Nari) W/o Sep H. Lalnunthara\n\nAttachment"
  },
  {
    "title": "SIAHA DISTRICT NASHA MUKT BHARAT ABHIYAAN MEMBER-TE RAMRI HRUL KHUA TLAWHIN AN FEHCHHUAK",
    "link": "https://dipr.mizoram.gov.in//post/siaha-district-nasha-mukt-bharat-abhiyaan-member-te-ramri-hrul-khua-tlawhin-an-fehchhuak",
    "state": "Mizoram",
    "content": "4339/2025-2026\n\nDated Siaha, the 07 February, 2026:Siaha District Level Nasha Mukt Bharat Abhiyaan Committee ṭhukhawmin a rêl angin Siaha District chhung Myanmar ramri hrula khaw awmte hnenah Ruihhlo ṭhat lohzia inzirtirna neih a ni.\n\nPi LS Lalbiakzuali, Member Secretary Siaha District Level Nasha Mukt Bharat Abhiyaan leh District Social Welfare Officer-  nibawk chuan fehchhuaka kalte hi a ho a, nimin leh vawiin khân Siaha District chhunga Myanmar ramri hrul khaw pali - Lobo, Chhaolô, Iana leh Siata-ah drugs free India campaign an nei a, District chhung ramri hrul khuate an tlawh chhunzawm zêl ang.\n\nSiaha District Level NMBA member-te hian mipui kalkhawmte hnenah Ruihhlo ṭhat lohzia te, Ruihhlo tihchhin pawiza leh ram leh hnam tibuaitu, chhungkaw tam tak tikehchhetu leh mipui tiralmuang lotu anih thu uar takin an sawi a. Ruihhlo in a la tihbuai loh ṭhalai duhawm tak takte venhim leh tichhin miah lo tura zirtir chu nu leh pa leh rilru fîm pu puitling zawkte mawhphurhna a ni tih hre thar leh tûrin an chah bawk.\n\nTin, Ruihhlo do hi sawrkar department leh tlawmngai pawl kutah chauh dah theih a ni tawh lo tih lanna chu chhungkaw tin leh khaw tin harsatna tawh a ni. Ram leh hnam hmelma anih avangin hmelma chu mahni ngeiin do a ngaih thu sawiin, Ruihhlo lakah hnehna changa ram nuam leh ralmuang tâk din tûra theihtawp chhuah tûrin kalkhawmte an fuih a ni.\n\nSiaha District Level Nasha Mukt Bharat Abhiyaan member fehchhuakte hi Tipa leh Siaha RD block BDO in ruahmanna an siam angin khawtlâng hruaitute'n lo dawngsawngin mipui kohkhawmna tur hmunhma an lo ruahmansak a ni.\n\nAttachment"
  }
]