[
  {
    "title": "PHED LEH CYMA TEN THAWH DUNNA THUTHLUNG ZIAK",
    "link": "https://dipr.mizoram.gov.in//post/phed-leh-cyma-ten-thawh-dunna-thuthlung-ziak",
    "state": "Mizoram",
    "content": "4141/2025-2026\n\nAizawl, The 23rdJanuary, 2026:PHED leh Central YMA chuan kan rama tuihna humhalh leh a awmsa tih pun thupuiah neiin Kum 2012-2025 chhung thawh dunna hlawhtling tak hman a ni tawh a. Kum 2017-2025 chhung hian fai leh thianghlim inzirtirna chungchangah thawh dunna hlawhtling tak hman a ni tawh bawk. He thawh dunna hian thil tum pahnih (2) a nei a, chungte chu :-\n\nHe thawh dunna hian kan ramah tuihna humhalh leh a awmsa tih pun chungchangah te, fai leh thianghlimna kawngah te rah duhawm tak tak hmuh chhoh mek a ni a. Tin, hmabak tamtak a la awm avangin Kum hnih (2) dang thawh dun leh ṭha-in a hria a, Mizoram sawrkar-ah thlen a ni. Mizoram sawrkar-in Kum hnih (2) chhung atan PHED leh Central YMA thawh dun rem a tihsak leh ta a ni (Letter No. Comp. No. 19051 No. M-13/ 566/ 2025-PUB-ADMIN-PHED Dt.15.1.2026). Hemi bawhzui hian vawiin Ni 23, January, 2026 (Zirtawpni) chawhnu Dar-3:00 hian Er. Zodinthari, Engineer – in – Chief, PHED leh Pu R. Lalngheta, President, Central YMA te chuan thawh dunna thuthlung pawmin hming an ziah hnan ta a ni."
  },
  {
    "title": "National Girl Child Day 2026 and Launch of 100-Day Awareness Campaign on the Prohibition of Child Marriage Act Held at Lawngtlai",
    "link": "https://dipr.mizoram.gov.in//post/national-girl-child-day-2026-and-launch-of-100-day-awareness-campaign-on-the-prohibition-of-child-marriage-act-held-at-lawngtlai",
    "state": "Mizoram",
    "content": "464/2025-2026\n\nLawngtlai, 23 January 2026:The celebration of National Girl Child Day 2026 along with the launch of the 100-Day Awareness Campaign on the Prohibition of Child Marriage Act was held today at 1:00 PM at the CMO Conference Hall, Lawngtlai. The event was graced by Shri Donny Lalruatsanga, Deputy Commissioner as the Chief Guest.\n\nAddressing the gathering,Shri Donny Lalruatsanga extended his greetings to all participants and expressed appreciation for the well-planned programme. He emphasized that the safety, dignity, and empowerment of women and girl children are matters of global importance, which is why such observances are celebrated worldwide. Quoting the saying, “When women are empowered, the nation and society grow stronger; when women are enlightened, the world becomes brighter,” he stressed the need to build a safer and more progressive world for women.\n\nThe Chief Guest noted that in earlier times, women’s status in society was considerably low due to the dominance of a male-centric social structure. However, he acknowledged that the status of women has improved significantly over time. He highlighted the continuous efforts of both the Government of India and the State Government in promoting women’s empowerment through various initiatives. He encouraged women to equip themselves with skills and knowledge to embrace a brighter and more progressive future and called upon society to act as facilitators in this journey.\n\nHe further stated that the collective efforts of the Government, NGOs, and Churches are essential in ensuring the overall development and empowerment of women. Everyone, he said, has a shared responsibility to support women in realizing their aspirations and achieving their full potential. Recognizing that women often face numerous challenges in their life journeys, he urged all stakeholders to extend support from this day onward. He concluded by appealing to all, irrespective of community or background, to continue strengthening the position of women for the creation of a progressive society and nation.\n\nThe programme was chaired by Smt F. Lalengvari, DMC-DHEW, Lawngtlai. An awareness session on the Prohibition of Child Marriage Act was delivered by Smt. B. Lalhlimpui, Advocate, District Legal Services Authority. The felicitation session was conducted by Shri James VL Dika, Gender Specialist, DHEW Lawngtlai, and the programme concluded with a vote of thanks by Smt. V. Vanlaldingliani, Assistant DPO (WCD), Lawngtlai.\n\nThe event was jointly organized by the District Hub for Empowerment of Women (DHEW), District Programme Office (WCD), Lawngtlai District, and the District Legal Services Authority, Lawngtlai.\n\nAttachment"
  },
  {
    "title": "BAWNGKAWN – ITI ROAD, SARON JUNCTION KAWNG KHAR/BLOCK CHUNGCHANGA AIZAWL SP THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/bawngkawn-iti-road-saron-junction-kawng-kharblock-chungchanga-aizawl-sp-thuchhuah",
    "state": "Mizoram",
    "content": "4140/2025-2026\n\nAizawl the 23rd January, 2026 :Mizoram State Sorkar Notification No.B.12021/10/04-TRP Dt.22.8.2008 leh Section 115 of MV Act, 1988-in thuneihna a pek ang leh Sr. Executive Engineer, PWD, Aizawl Road North Division ngenna angin Pu C. Vanlalvena, Superintendent of Police, Traffic, Aizawl chuan a hnuaia mi ang hian thupek a chhuah.\n\nPWD, Aizawl Road North Division chuan Bawngkawn – ITI Road inkar kawng siam that hna an thawh dawn avangin, a hnuaia tarlan ang hian hnathawhna huamchin zel kawng hikhar/blocka ni ang tih mipuite kan inhriattir e.\n\nRoad Block-na hmun\n\nRoad Block ni\n\nRoad Block hun\n\nBawngkawn – ITI Road, Saron Junction thleng hnathawna huam chin zel\n\nNi 24.1.2026; Inrinni atanga hna thawh zawh hma\n\n09:00 PM - 05:00 AM"
  },
  {
    "title": "Revenue thuneihna kenkawh kawnga SDO (C) tha tihchak dan tur ngaihtuahin Minister Pu B Lalchhanzova’n Thenzawl a tlawh",
    "link": "https://dipr.mizoram.gov.in//post/revenue-thuneihna-kenkawh-kawnga-sdo-c-tha-tihchak-dan-tur-ngaihtuahin-minister-pu-b-lalchhanzovan-thenzawl-a-tlawh",
    "state": "Mizoram",
    "content": "4139/2025-2026\n\nDated Serchhip, the 23rd January, 2025:Revenue thuneihna kenkawh kawnga SDO (C) tha tihchak dan tur ngaihtuahin Minister Pu B Lalchhanzova’n Thenzawl a tlawh.\n\nThenzawl Civil Sub Division tichak a, SDO (Civil) Office in Revenue thuneihna an kenkawh dan tur ngaihtuahin vawiin khan Revenue Minister Pu B Lalchhanzova chuan Thenzawl SDO (C) Office a tlawh a. Revenue Secretary Pu Vanlalmawia, Serchhip DC Pu Paul L Khuma leh mi pawimawh dang ten an tawiawm a ni.\n\nRevenue Minister Pu B Lalchhanzova chuan revenue kalphung siam thatna kawngah Deputy Commissioner atangin bul kan tan a, DC Administration zawng zawng kan rawn ti revenue a, mipui leh sawrkar tana hmasawnna duhawm tak administrative reform kan thlen thei hi ka lawm hle a ni, a ti. District a Settlement Officer in thuneihna a neih ang zawng zawng kha SDO (C) hian ama huam chhungah a nei ve dawn ta a, mipui harsatna tawh thin tam tak a sukiang dawn a ni, Minister chuan a ti a. SDO (C) Thenzawl chuan Sub Registrar Office mawhphurhna a neih belh tawh dawn a, Vairengte leh Thenzawlah bultanin Mizoram puma Civil Sub Division zawng zawngah kalpui vek a ni dawn a ni, a ti.\n\nPu B Lalchhanzova chuan Revenue Department siam tha turin tan an lak dan a sawi a. Tun dinhmunah engemawchen danglamna thleng tawh mah se, fel lo lai leh siam that ngai a la tam hle a; staff indaih lohna te, inrelbawlna leh hna thawh dan phung siam that leh chinfel ngai a la tam tih a sawi a. An sawrkar kum chanve chhunga Revenue leh Supply Department hnuaia an hmalakna te a bua siam a nih tur thu a sawi bawk.\n\nSecretary Pu Vanlalmawia chuan Revenue Administration tichak tura an hmalakna sawiin DC Office a bul an tan thu leh DC chu District Revenue Administration ah thuneihna sang zawk pek a nih thu a sawi a. Anmahni Sub Division huam chhungah SDO (C) te pawh Assistant Commissioner (Revenue) tia designate an ni a; District Headquarters a kal kher ngai loin stamp & registration ah te, revenue court leh land survey and settlement ah anmahni bial chhungah revenue thuneihna an nei tawh dawn a ni, a ti.\n\nRevenue Director Pu R Lalthazuala chuan an hmalak dan tur leh ruahmanna an siam dan te a sawifiah a. SDO (C) Thenzawl ah bul tanin SDO (C) office chu Revenue Office leh Sub Registrar Office tak tak anga thawk turin Office building leh thawktute quarters tihlen leh sak belh a ni dawn a, staff te pawh dah belh an ni dawn a, land records te pawh Serchhip atangin Thenzawlah transfer a ni dawn, tih a sawi.\n\nVawiin vek khan Serchhip DC Pu Paul L Khuma kaihhruaina hnuaiah Thenzawl Golf Course ah Revenue Minister Pu B Lalchhanzova chuan Thenzawl khawtlang hruaitute, tlawmngai pawl hruaitute leh mipuite a kawm a. Thenzawl mipuiten SDO (Civil) Office tha chakna an hman tangkai dan turte, Civil Sub Division-in revenue thuneihna a neih belh dawn tak avanga mipui mimir tana awlsamna a thlen dan tur te, Thenzawl leh a chhehvel khua ten an chhawr tangkai dan tur an hriatthiam theih nan chipchiar taka inhrilhfiahna hun an hmang a ni.\n\nAttachment"
  },
  {
    "title": "Revenue Minister Visits Thenzawl SDO (Civil) Office, Announces Expansion of Revenue Powers",
    "link": "https://dipr.mizoram.gov.in//post/revenue-minister-visits-thenzawl-sdo-civil-office-announces-expansion-of-revenue-powers",
    "state": "Mizoram",
    "content": "463/2025-2026\n\n23rd January, 2026 :In a significant step towards strengthening revenue administration at the sub-divisional level, Revenue Minister Pu B. Lalchhanzova visited the Office of the Sub-Divisional Officer (Civil), Thenzawl, on 23rd January, 2026. The visit was aimed at reviewing the expansion of revenue powers to Civil Sub-Divisions. He was accompanied by Revenue Secretary Pu Vanlalmawia, Serchhip Deputy Commissioner Pu Paul L. Khuma, and other senior officials.\n\nDuring the visit, the Revenue Minister stated that comprehensive administrative reforms are being initiated beginning from the Deputy Commissioner level, with a focus on bringing all administrative wings under a streamlined revenue framework. He expressed confidence that these reforms would enhance efficiency and ensure people-friendly governance.\n\nPu B Lalchhanzova informed that all revenue powers currently vested in the Settlement Officer at the district level will now be exercised by the SDO (Civil) within their respective jurisdictions. This move is expected to significantly reduce hardships faced by the public. He further announced that the SDO (Civil), Thenzawl, will also be entrusted with the responsibilities of the Sub-Registrar’s Office. The initiative, to be launched initially in Vairengte and Thenzawl, will eventually be extended to all Civil Sub-Divisions across Mizoram.\n\nThe Minister also acknowledged that while several improvements have already been made in the Revenue Department, many challenges remain. He highlighted issues such as staff shortages, workflow inefficiencies, and the need for further structural reforms, and assured that these concerns would be addressed during the government’s current tenure.\n\nRevenue Secretary Pu Vanlalmawia, while addressing the gathering, explained that the reform process began at the Deputy Commissioner’s Office. He stated that Settlement Officers have been redesignated as Assistant Commissioners (Revenue), with the Deputy Commissioner serving as the apex authority in revenue matters at the district level. SDOs (Civil) have also been assigned the additional responsibility of serving as Assistant Commissioners (Revenue) within their respective Sub-Divisions. This change will enable citizens to access services related to stamp and registration, revenue courts, land surveys, and settlements within their own Sub-Divisions, eliminating the need to travel to district headquarters.\n\nRevenue Director Pu R. Lalthazuala outlined the future roadmap of the reforms, stating that the SDO (Civil) Office at Thenzawl will be upgraded to function as a full-fledged Sub-Registrar Office. Plans include expansion of office buildings, construction of staff quarters, deployment of additional staff, and transfer of land records from Serchhip to Thenzawl.\n\nLater in the day, under the leadership of Serchhip Deputy Commissioner Pu Paul L. Khuma, the Revenue Minister interacted with local leaders and residents at Thenzawl Golf Course. Detailed explanations were provided on how the strengthened SDO (Civil) Office and enhanced revenue powers of the Civil Sub-Division would benefit residents of Thenzawl and surrounding villages. The interaction aimed to ensure public awareness and understanding of the reforms and their practical benefits.\n\nAttachment"
  },
  {
    "title": "MLA Lt. Col. Clement Lalhmingthanga'n Champhai GNM School 2nd Capping and Lamp Lighting Ceremony hmanpui",
    "link": "https://dipr.mizoram.gov.in//post/mla-lt-col-clement-lalhmingthangan-champhai-gnm-school-2nd-capping-and-lamp-lighting-ceremony-hmanpui",
    "state": "Mizoram",
    "content": "4138/2025-2026\n\nChamphai, dated 23rd January 2026:Champhai South bialtu MLA Lt. Col. Clement Lalhmingthanga chuan vawiin khan Champhai General Nursery & Midwifery School 2nd Capping and Lamp Lighting Ceremony chu khuallian niin a hmanpui a, Champhai Bawrhsap Pu Mohammad Aaquib chu khual zahawm a ni bawk.\n\nKhuallian Lt. Col. Clement Lalhmingthanga chuan he huna a tel thei hi lawmawm a ti a, an capping leh lamp lighting ceremony pawh nurse an nihna nemnghettu a nih angin urhsun leh ropui taka an kaihruai kha ropui a tih thu a sawi a. Florence Nightingale pawh \"Lady with the Lamp\" an lo ti tawh thin a, ani ang khan khawvel chhi engtu an nih tawh thu sawiin an hnathawhnaah mi tanpui duhna thinlung nei tur leh midang tana malsawmna ni turin a chah a, khawtlang tan malsawmna ropui tak an nih ngei a rin thu a sawi.\n\nKhual zahawm Pu Mohammad Aaquib chuan thu a sawi bawk a, nurse uniform ha thei tawh an nihna angin damlo leh hliam tuar chi hrang hrang tana beiseina nung ni turin a chah a, an cap leh uniform hak te ti zahawm zel turin a chah a ni.\n\nHe hunah hian GNM School Principal Pi Lalengzami Fanai chuan institution chungchang a sawi a, an din dan te, an zirlaite tihthatna te leh an thil tha tih hrang hrang a tarlang a ni. Capping and lamp lighting hi Lawngtlai ANM School Principal Pi F. Lalnunsiami'n a kaihruai a ni. Zirlai pual tana tawngtaina hun Rev. Lalfakawma Chhangte chuan a hmang a, District Hospital Champhai atanga Dr. C. Lallawmkima leh GNM School zirlai hnen atangin special item ngaihthlak a ni bawk.\n\nCapping and lamp lighting ceremony-ah hian nursing student pass chhuak te nurse cap an khum tir a, mawmbati an keng a, chu chu chhit alh sak an ni. He hun hi nursing student te an course an pass chhuah atanga nurse an nihna nemnghettu a ni a, Crimean War-a a hnathawh that avanga khawvel pum hriata nurse lar Florence Nightingale hriatrengna atana tih a ni.\n\nAttachment"
  },
  {
    "title": "DIGI SAPNE 2.0 ROADSHOW AIZAWL HUAIHAWT A NI",
    "link": "https://dipr.mizoram.gov.in//post/digi-sapne-20-roadshow-aizawl-huaihawt-a-ni",
    "state": "Mizoram",
    "content": "4137/2025-2026\n\nDated Aizawl the 23rdof January 2026 :Vawiin chawhma dar 11 khan Tharthilthlentu – TiLi Incubator, Mission Veng-ah Digi SAPNE 2.0 (Startup Acceleration Program for North East) Roadshow Aizawl, AIC SMUTBI te huaihawt programme hman a ni.\n\nHe Programme hi Pu Rinzuala (C.E.O., MSUM) leh Pu Lalruatsanga Ralte (Team Lead, PIME, Planning & Implementation Deptt.) te’n telpuiin Startup chungchanga hriat tur pawimawh tak takte an sawi a, he programme-ah hian Mizoram-a Startup hrang hrangte an tel a.\n\nDigi SAPNE hian Ministry of Electronics and Information Technology (MEITY) hnuaiah North East Region bika mahni a dinchhuah tum (Entrepreneurs) te tanpui hi a tum ber a ni. Digi SAPNE hi Tech Startups zingah Tourism, Agri-Tech, AI leh Cloud Technologies leh a dangte tana dil theih a ni a, Digi SAPNE hnuaiah hian Grant nuai 8 atanga nuai 10 thleng dil theih a nih bakah Mentorship support-te leh kawng hrang hrang an pui thin bawk.\n\nDigi SAPNE hnuaia Grant dil duh tan an website ‘www.smutbi.com’ah January ni 25, 2026 thleng dil theih a ni.\n\nAttachment"
  },
  {
    "title": "HOME MINISTER PU K.SAPDANG HOVIN “NATIONAL GIRL CHILD DAY-2026”  LAWMNA HUN HMANG",
    "link": "https://dipr.mizoram.gov.in//post/home-minister-pu-ksapdang-hovin-national-girl-child-day-2026-lawmna-hun-hmang",
    "state": "Mizoram",
    "content": "4136/2025-2026\n\nAIZAWL; the 23rdJanuary, 2026:Vawiin khan 3rd Battalion M.A.P Roll Call Ground-ah Women & Child Development leh 3rd Battalion M.A.P te buatsaihinNational Girl Child Daylawmna hun hman a ni a. National Girl Child Day hi kumtin January 24-ah lawm thin a ni a, kumin hian Inrinni anih avangin, a hma ni, January 23 ah lawm a ni ta a ni. He hun hi Pu K. Sapdanga, Hon’ble Minister, Home Minister chuan Khuallian niin a hman pui a, Pi Zonunthari, Joint Secretary, SW,WCD chuan Chairperson niin he programme hi a kaihruai a ni.\n\nVawiin hun hmanah thu sawiin Pu Sapa chuan hmeichhe naupangte field hrang hrang atanga chawimawi dawng thei an awm a, an tana lawmpuina thuchah sawina hun a nei thei chu lawmawm a tih thu sawiin vawiin programme in a rahchhuah tura a duhthusam chu department hrang hrangte inzawmna tihchak ni sela, hmeichhe naupangte tana hmun him siam a, hmeichhe naupang tinte, engang dinhmun atanga lo kal pawh nise, inthliarna awm lova an lo than len theihna tur leh an kalna apianga kai hruaitu ni thei tura hun remchang siam sak theih ni se, a duh thu a sawi a ni. Ram leh hnam humhim tura Police–a lut turin a sawm a ni.\n\nInkhawm tanna atan Mizoram Bal Bhavan Society naupangte’n hla an rem a, hemi zawhah hian Chairperson Pi Lalzarmawii IAS chuan kalkhawmte lawmna thu sawiin, hmeichhe naupangte pawimawhna bakah kumin thupui atana ruat‘Men-streaming’– hmeichhe naupangte leh hmeichhiate hmasawnna kawnga mipate pawimawhnate a sawi a, thupui nena inmil taka 3rd Bn MAP te’n inhawng taka an lo thawhpui avangin lawmthu a sawi nghal bawk a ni. Hemi hnu hian Pi Zoramthangi Chhangte, Director, Women & Child Development pawhin thu sawiin, National Girl Child Day chu Department tana Ni pawimawh tak a nih thu leh mipa leh hmeichhe intluk tlan lohna nasa lutukin chhungkua, khawtlang leh ram tana hmasawnna tur a tih thuan awp theih dan te tarlangin Lehkha zirna kawngah leh inchhung khura hmeichhiate tihduhdahna thleng thin chungchang thleng pawhin nghawng a neih thu te sawiin Women Helpline hian kan call dawn tam ber chu Domestic Violence chungchang niin heng case kan dawn changa tha taka min lo buaipui sak thin tu Women Police Station a lo awm hlauh te hi a vanneihthlak em em a. vawiin hun kan hman hian hmasawnna tha zawk kan chhawp chhuah theihna tur kawng rawn hawng zel se tih hi duhthusam a ni a. Vawiin hian National Girl Child Day hmang tura rawn kal khawm zawng zawngte hian kan Mizo hmeichhe naupangte humhim, chakna leh chawisang turin inpe deuh deuh zel ang u, tiin kalkhawm te a sawm a ni.\n\nPu Ruatsanga Ralte MPS, Commandant 3rd Bn MAP pawhin thu sawiin, National Girl Child Day kan hman hian, kan thupui nena inmil in, kan khawtlang nunphung tha lo dodalna kawngah mipa te chanvo pawimawh tak hi in ngaihtuah turin ka chah duh che u in ka sawm duh bawk che u a ni, tiin kalkhawmte a chah a. Zaithiam Ruatpuii chuan BBBP Theme Song sa in kalkhawmte a awi a, National Girl Child Day puala Thutiam chhiar rualna neiin Pi Lalrammawii Kawilam Asst Director, WCD- in a kaihruai a, hemi zawh hian Hmeichhe naupang kawng hrang hranga hlawhtlinna, khawvel huap leh ram pum huapa langpha te chawimawina hun hman a ni a, an vaiin hmeichhe naupang 22 hnenah chawimawina hlan niin, Sports lamah te, zai lamah leh lehkhabu ziak lama midangte hma hruaitu te an ni.\n\nEsther Hnamte, PM Rashtriya Bal Puraskar Awardee 2025 chuan zaiin mipuite a awi leh a, hemi zawh hian Pi Sailopari Joint Director, WCD chuan ram pum huapa lang pha hmeichhe naupang leh an chhungte hnenah an kal zelna tur atana duhsakna hlan nawn lehin an hun hlu tak seng a lo kalkhawmte hnena lawmthu sawi in hun a khar ta a ni. Hemi zawhah hian 3rd Battalion M.A.P Band Party te chuan kalkhawmte chu National Anthem hmangin an thlah a ni.\n\nWCD a female perfomance 2025 thehluh (4).docx\n\nAttachment"
  },
  {
    "title": "MIPUITE HNENA POWER & ELECTRICITY DEPARTMENT HRIATTIRNA",
    "link": "https://dipr.mizoram.gov.in//post/mipuite-hnena-power-electricity-department-hriattirna",
    "state": "Mizoram",
    "content": "4135/2025-2026\n\nAizawl the 23rd January, 2026 :Electric Bill chungchangah misual thenkhat in mipui bum tumin SMS an thawndarh tih hriat a ni a, a titute hi Mizoram State pawn lam nia hriat a ni.\n\nPower & Electricity Department atanga SMS thawnchhuah chu SMS sender ID ah GOVMIZ' tih a awm vek a. Phone Number satliah atanga SMS chu rin loh tur a ni. Hetianga pawisa lo pe tawh kan awm anih chuan Cyber Crime Police Station, Treasury Square-ah thubuai ziah luh theih a ni.\n\nMipuite fimkhur turin kan in chah a ni."
  },
  {
    "title": "UI KUAHKHIRH CHUNGCHANGA AIZAWL DC THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/ui-kuahkhirh-chungchanga-aizawl-dc-thuchhuah",
    "state": "Mizoram",
    "content": "4134/2025-2026\n\nAizawl the 23rd January, 2026 :Ui khuahkhirh loha thlah zalen lutuk hi mi pawi sawina a ni thei a. Khawlaiah kan vah tir mai mai chuan mihring tan a hlauhawm bakah khaw chhung a ti tawp thin. Tin, ui a hri danna pek loh in mi a seh phei chuan ui neitu hrernna a nep lo hie a ni.\n\nChuvangin,Er. Lalhriatpuia, IAS,District Magistrate, Aizawl District chuanSection 163 of BNSS, 2023in thuneihna a pek angin, kan ui vulh te khuahkhirh nan leh ui a hri laka Aizawl District mipuite kan lo him zel nan a hnuaia mi ang hian thupek a chhuah :-\n\nHethupek hi tih danglam a nih loh chuanthla hnih (2 months)chhung a huam anga, zawm lo te chuSection 223 of BNS 2023dan hmanga hrem an ni ang.\n\nHe thupek hi District Magistrate Seal-a nemnghetin ni20 January, 2026khan hming a ziah hnan."
  },
  {
    "title": "SAWRKAR HRIATPUINA TEL LOVA LIRTHEI-A KUHVA PHURH/TAWLH KHAP CHUNGCHANGA AIZAWL DC THUCHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/sawrkar-hriatpuina-tel-lova-lirthei-a-kuhva-phurhtawlh-khap-chungchanga-aizawl-dc-thuchhuah1769163137",
    "state": "Mizoram",
    "content": "4133/2025-2026\n\n23rd January, 2026 :Sawrkar hriatpuina tel lova kuhva phurh te, tawlh te, mahni remhriat dana dah thatna hmun (godown/kudam) lo siam ringawt te hi dan kalh tlat a ni a. Hemi laka Aizawl District mipuite kan inhnamhnawih lova kan lo him theih nan khapna thupek chhuah a lo ngai leh ta a.\n\nChuvangin,Er. Lalhriatpuia, IAS, District Magistrate, Aizawl DistrictchuanBNSS 2023 Section 163in thuneihna a pek angin a hnuaia tarlan ang hian thupek a chhuah :-\n\n“Aizawl District huamchhung khawi hmunah pawh Dan in a phal bak chin Kuhva phurh, tawlh leh dah that khap tlat a ni”.\n\nHethupek bawhchhia chuBNS 2023 Section 223hnuaiah hrem theih an ni ang a.\n\nThupek hi tihtawi a nih loh chuan, puan a nih atangathla hnih (2 months)chhung a huam ang.\n\nHe thupek hi ni21stJanuary, 2026khanDistrict Magistrate Seal-anemnghetin hming a ziah hnan."
  },
  {
    "title": "Champhaiah PM Vishwakarma Scheme chungchang inhrilhhriatna hun hmang",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-pm-vishwakarma-scheme-chungchang-inhrilhhriatna-hun-hmang",
    "state": "Mizoram",
    "content": "4132/2025-2026\n\nChamphai, dated 23rd January 2026:District Level Awareness Programme on PM Vishwakarma Scheme chu vawiin khan I&PR Auditorium, CHANEM Building, Champhaiah neih niin Champhai Bawrhsap Pu Mohammad Aaquib chuan khualian niin hun a hmanpui.\n\nHe Awareness programme hi session hnihah then niin, PM Vishwakarma bakah MSME hnuaia scheme hrang hrang inhrilhhriatna hun hman a ni a. Khuallian Pu Mohammad Aaquib chuan PM Vishwakarma hi Mizo themthiamna hman tangkai theihna scheme tha tak a ni tih sawiin sawrkarin heng kuthnathawkte tan hian hma a la tha tih a sawi a, training tura lo kal khawm te chhawr tangkaia eizawnna mumal tak neihpui thei ngei turin duhsakna a hlan a ni.\n\nPM Vishwakarma Scheme hian a tum ber chu India sawrkarin kutthemthiam in pho chhuah leh intundin nana an thiamthil hmang duh, sum leh pai nei lo bakah kalhmang hriat loh avanga ti thei lo te tanpui a ni a. Kutthemthiam leh hna thiamte tan training leh financial support pekte, an thil siam that zawng leh hralh tlak dan tihhmasawnte, Digital transaction leh e-commerce platform-a tanpuite, ₹3 lakh thleng loan, 5% interest rate-a pek te leh a dangte a ni. He scheme-ah hian ₹13,000 crore budget a nei a, kum 2027-28 thleng a awm ang.\n\nPu Samrat M. Jha, Assistant Director Gr-I i/c Br. MSME chuan thusawiin he scheme puala batti eng chhitna hun chu a kaihruai a. Sawm bik te hnen atangin PM Vishwakarma chungchang ngaihthlak a ni a, Technical Session in a zui a ni. Technical Session-ah hian Pu Lallawmkima, Lead District Manager, Champhai District chuan Financial Literacy & Banking Procedure for Setting up of Enterprises tih a zirtir a; Pu Lalnuntluanga, State Head, IPPB, Mizoram chuan QR Code generation for PM Vishwakarma Beneficiaries tih a zirtir a, Pu Samrat M. Jha, I.E.D.S., Assistant Director Gr-I i/c Br. MSME – DFO, Aizawl chuan MoMSME Scheme chungchang a zirtir a, Pu Lalthakima, YP, Br. MSME-DFO, Aizawl chuan Onboarding of PM Vishwakarma beneficiaries on URC/UAP chungchang a zirtir a, Pu Ramnundanga, Asst. Professor, Commerce Dept., Govt. Champhai College chuan digital marketing, digital literacy leh e-onboarding chungchang a zirtir a ni.\n\nPM Vishwakarma hi Ministry of Micro, Small & Medium Enterprises (MSME), Ministry of Skill Development & Entrepreneurship (MSDE) leh Department of Financial Services (DFS) hnuaiah awmin Mizoramah chuan Commerce & Industries Department-in an enkawl a. He scheme hnuaiah hian kum 18 tling tawh, Sawrkar Laipuiin 18 traditional trades a tih zinga mi kuththemthiamna nei, sawrkar hnathawk ni lo chhungkua atangin mi pakhat theuh ziahluh theih an ni a. Central Sector Scheme niin loan hi cheng nuai thum thleng, interest rate hniam zawka lak theih a ni.\n\nHe awareness programme-ah hian Champhai District chhunga khaw hrang hrang atangin mi thahnem tak an lo kal a ni.\n\nAttachment"
  },
  {
    "title": "MAMIT-AH NATIONAL GIRL CHILD DAY 2026 LAWMNA HUN HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/mamit-ah-national-girl-child-day-2026-lawmna-hun-hman-a-ni",
    "state": "Mizoram",
    "content": "4131/2025-2026\n\nDated : Mamit the 23rd of January, 2026 :Vawiin khan District Hub For Empowerment of Women, Women & Child Development, Mamit District buatsaihin National Girl Child Day (NGCD) 2026 lawmna I&PR Conference Hall, Mamit-ah hman a ni a. Pi Carolyn LB Khiangte, Addl. DC, Mamit District chuan khual lian niin a hmanpui.\n\nKhual Lian chuan Women & Child Development a thawktute chu an hnain a tum leh a nihna tur ang taka thawk tura fuihin, Sawrkar scheme leh hnathawh hrang hrang la hrelotute hnena finchhuahtu leh kawhhmuhtu nih chu thil pawimawh tak a nih thu sawi a, NGCD puala Girl Champion Award dawngtu hmeichhe naupang pathumte chu chhuanawm a tih thu leh a lawmpui thu a sawi bawk.\n\nHe hunah hian VL Remruati Hmar, District Mission Coordinator chuan NGCD hman tan a nih dan leh a thiltumte sawiin hmeichhe fa tana sawrkar scheme siamte a sawi lang bawk.\n\nNational Girl Child Day lawmna inkhawm hi Pu Lalruatmawia Ralte, District Programme Officer, Women & Child Development-in kaihruai a, he ni puala lawmman hrang hrangte semna neih nghal a ni.\n\nNGCD puala Pa leh fanu thlalak intihsiaka lawmman dawngtute chu :\n\nPakhatna : Pu J Laltanpuia, RawpuichhipPahnihna : Pi Lucy Zothanmawii, Kawrthah, High School Veng.Pathumna : Pu Zomuana Tlau, Mamit Mizo Veng, Consolation Prize : Pi Lalrinthianghlimi, Mamit Hmunsam, Pu Mapuia Chawhte, Mamit Lungsir te an ni.\n\nNGCD Puala hmeichhe naupang zirna leh infiamna lama chhuanawm thlanchhuah mi pathum hnenah chawimawina heng mite hnenah hian hlan a ni.\n\n1.Vanlalnunpuii, (17yrs) d/o Jerry Lalremruata Kawilam, Bazar Veng, Mamit.Hlawhtlinna :\n\n• HSLC District Topper 2025 (Letter in All Subjects)• 1st Position – District High School Quiz Competition• National Merit Scholar• Qualified: UPSC Grooming Program\n\n2.Vanlalmawipuii (10yrs) d/o Lallianthanga, Lungsir, Mamit.\n\nHlawhtlinna : Silver Medalist (Sub-Junior under 32kg), 4th National Sub-Junoir & Senior National Taekwondo Championship (Kyorugi & Poomsae), Cuttack, Odisha, India.\n\n3.Esther Lallawmsangi (15 yrs) d/o C Lalhlimpuii, Reiek. Gold Medalist : 20th Mizoram Inter-District Boxing Championship (Sub-Junior, 67+ kg) Silver Medalist : Khelo India All-India Inter-SAI Boxing Championship (Junior, 66+ kg) Bronze Medalist : Sailo Agencies Mega Boxing State-Level Championship (55+ kg) 2nd Position : Aizawl District Secondary School Sports Meet (Shot Put) te an ni.\n\nAttachment"
  },
  {
    "title": "Education Minister Dr Vanlalthlana hovin Mizoram Education Reforms Committee vawi 14-na ṭhu",
    "link": "https://dipr.mizoram.gov.in//post/education-minister-dr-vanlalthlana-hovin-mizoram-education-reforms-committee-vawi-14-na-hu",
    "state": "Mizoram",
    "content": "4130/2025-2026\n\nDated Aizawl, the 23rd January, 2026:Vawiin khan MBSE Committee Room-ah Mizoram Education Reforms Committee (MERC) vawi 14-na chu an ṭhu a, Education Minister leh MERC Chairman Dr Vanlalthlana chuan a kaihruai.\n\nHe ṭhut khawmah hian MERC leh School Education Department ṭang kawpin mipui leh zirna kaihhnawih pawl leh a fawng vuantute nena inrawn khawmna an lo neihpui tawh hrang hrangte thlirin an sawi ho a. Inrawn khawmnaa rawtna lut leh sawi honaa sawitute rawtnate chu ngaihtuah ho a nih hnuah hetiang hian thutlukna an siam.\n\n1. School calendar: School kal hun chhung atan January to December (calendar year) chu Pawl 1 aṭang Pawl 10 inkar tan hman a ni ang a, HSLC exam erawh chu a pangngaiin a kal ang. He academic session thar hi 2027-2028 session aṭanga hman ṭan tura ruahman a ni.\n\n2. School uniform: School tinin zalenna neiin an duh an thlang thei ang.\n\n3. School kai ṭan hun: Tuna hman lai mek hi hman chhunzawm a ni ang.\n\n4. Hindi zirna chungchang: Hindi zirna tih hmasawnna atan hmalakna hmasaah zirtirtu thawk laite tana training changtlung tak buatsaih a ni ang a. Zirlaiten pawl hniam zawk aṭanga Hindi an thiam nal theihna atan ruahmanna siam niin, a kimchang chu hun remchang hmasa berah puan chhuah a ni ang.\n\nHeng bakah hian MERC meeting chuan 2026 HSLC leh HSSLC board examination result buah top 10, subject topper leh division tar lan ṭhin chu tih tawp a rel a. Tin, English Medium School-te tan 'mahni ṭawng (home language) hman ni' chu kar khatah ni khat siam ni se a ti a. A ni (day) chu school-in an remchan ni ber an thlang thei ang.\n\nAttachment"
  },
  {
    "title": "STATE LEVEL SUB-COMMITTEE ON GREEN MIZORAM REVIEWS 2025 INITIATIVES",
    "link": "https://dipr.mizoram.gov.in//post/state-level-sub-committee-on-green-mizoram-reviews-2025-initiatives",
    "state": "Mizoram",
    "content": "462/2025-2026\n\nAIZAWL; January 23, 2026:The State Level Sub-Committee on Green Mizoram convened a review meeting today at the Chief Wildlife Conference Hall in Khatla to assess the implementation and impact of the Green Mizoram 2025 campaign.\n\nThe meeting was chaired by Pu Rajeev Kumar Tiwari, Principal Chief Conservator of Forests (PCCF). Pu NC Saravanan, Chief Conservator of Forests (HQ), delivered the welcome address attended by stakeholders, including representatives from the Central, Northern, Southern, and Eastern Circles of the Forest Department. Key officials from the Rural Development & Administration, Land Revenue & Settlement, and Information & Public Relations (I&PR) were in attendance, alongside representatives from the National Service Scheme (NSS), Central YMA, and various environmental NGOs including ASEP, STAM, CEP, Green Mizoram Network, and SENVA.\n\nAddressing the gathering, PCCF Pu Rajeev Kumar Tiwari emphasized that maintaining Mizoram as a pristine environment with clean air and thriving wildlife requires a robust partnership between the government and the public. He asserted that the conservation and expansion of the state’s natural wealth is not the sole responsibility of a single department or NGO, but a collective duty of every citizen. He further stressed the necessity of intensive awareness campaigns to educate the public on their vital role in environmental stewardship.\n\nDetailed progress reports presented during the session highlighted significant success in afforestation efforts across the state:\n\n• Central Circle: Pi Lalramnghaki, ACF, reported that 25,645 saplings were distributed in 2025. Following rigorous physical verification, the survival rate stands at 80.13%.\n\n• Northern Circle: Pi Indhu Vijayan, CF, noted that 2,240 saplings were planted across 27 selected sites in three villages, achieving an impressive average survival rate of 89.63%.\n\n• Wildlife Division: Pu MZ Singson, Chief Wildlife Warden, reported that out of 1,510 saplings planted across the Dampa Tiger Reserve and the Aizawl, Khawzawl, and Chhimtuipui Wildlife Divisions, 93.24% have successfully survived.\n\n• Southern & Eastern Circles: Pu Andrew Lalthlamuana, ACF, detailed the distribution of indigenous and flowering species, including Herhse, Tlaizawng, Chawnpui, Bul, and April par.\n\nThe committee concluded the meeting by discussing strategies for the continued maintenance of the 2025 plantations and outlining enhanced educational programs to promote forest conservation and the importance of tree planting throughout the state.\n\nAttachment"
  },
  {
    "title": "STATE LEVEL SUB-COMMITTEE ON GREEN MIZORAM CHUAN GREEN MIZORAM 2025 HMAN DAN THLIRLETNA HUN HMANG",
    "link": "https://dipr.mizoram.gov.in//post/state-level-sub-committee-on-green-mizoram-chuan-green-mizoram-2025-hman-dan-thlirletna-hun-hmang",
    "state": "Mizoram",
    "content": "4129/2025-2026\n\nAizawl dated 23rd January 2026:Vawiin chhun khan Chief Wildlife Conference Hall, Khatlaah State Level Sub-Committee on Green Mizoram chuan thutkhawmna an nei a. Pu Rajeev Kumar Tiwari, Principal Chief Conservator of Forests chuan he hun hi a kaihruai a. Pu NC Saravanan, Chief Conservator of Forest (HQ) chuan kalkhawmte lawmna thu sawiin Conservator of Forests (CF) Central Circle, Northern Circle, Southern & Eastern Circle bakah Rural Development & Administration Department, Land Revenue & Settlement Department, I&PR, National Service Scheme (NSS), Central YMA, Association for Environmental Preservation (ASEP), Science Teachers’ Association Mizoram (STAM), Centre for Environment Protection (CEP), Green Mizoram Network leh Save Environment Association (SENVA) aiawhte he hunah hian an tel a ni.\n\nPu Rajeev Kumar Tiwari, PCCF chuan Mizoram chu ram nuam, boruak thianghlim leh nungchate zalen taka an chenna hmun, ram leilung hausakna tha taka humhalhna hmun a nih zel theih nan Sawrkara thawktute leh a chhunga cheng mipuiten thawhhona tha an neih a pawimawh thu a sawi a. Mizoram chu ram hring nuam tak a nih zel theih nan leilung hausakna venhim leh tih pun hna chu Department pakhat hna emaw, NGO pakhat mawhphurhna bik ni lovin, a chhunga cheng zawng zawngte mawhphurhna a nih thu a sawi a. He mawhphurhna pawimawh tak hi tha taka hlenchhuah a nih theih nan inzirtirna dik leh tha pek chhuah tam a pawimawh thu a sawi.\n\nCentral Circle aiawha report petu Pi Lalramnghaki, ACF tarlan danin kum 2025 khan thing tiak phun tur 25,645 sem chhuah a ni a, endikna kalpui hnuah thing phun atanga za zela 80.13 te chu tha takin an nung a ni. Northern Circle report petu Pi Indhu Vijayan, CF tarlan danin Northern Circle hnuaia khaw 3 atanga hmun 27 thlanchhuah ah thing tiak 2,240 phun a ni a, endikna neih hnuhnun ber khan chawhrualin thing phun zawng zawng atangin za zela 89.63 chu tha takin an nung a. Pu MZ Singson, Chief Wildlife Warden tarlan danin Dampa Tiger Reserve bakah Aizawl, Khawzawl leh Chhimtuipui Wildlife Division-a thing tiak 1,510 phun atangin za zela 93.24 chu tha takin an dam a. Pu Andrew Lalthlamuana, ACF chuan Southern leh Eastern Circle-a hmalakna report pe bawkin thing tiak sem chhuahte hi Herhse, Tlaizawng, Chawnpui, Bul leh April par te a nih thu a sawi.\n\nThutkhawmnaah hian kum 2025 chhunga thing tiak phun tura semchhuahte tha taka enkawl chhunzawm a nih theih nana hmalak dan tur te, ram ngaw humhalh leh thing phun pawimawhna inzirtirna uar zawka kalpui dan turte sawi ho a ni.\n\nAttachment"
  },
  {
    "title": "Khawzawlah District Water & Sanitation Mission (DWSM) committee thukhawm",
    "link": "https://dipr.mizoram.gov.in//post/khawzawlah-district-water-sanitation-mission-dwsm-committee-thukhawm",
    "state": "Mizoram",
    "content": "4128/2025-2026\n\nKhawzawl, dated 23rd January 2026:Vawiin chawhma dar 11 ah khan Khawzawl DC Auditorium-ah District Water & Sanitation mission (DWSM) meeting neih a ni. Meeting hi Khawzawl Bawrhsap leh Chairman, DWSM Pu K. Vanlalthiana'n a kaihruai.\n\nMember Secretary Er. Liantluanga Chohte, EE, PHED chuan PowerPoint presentation hmangin JJM hnuaia Department hmalakna te, Khawzawl District chhunga Jal Seva Aankalan kalpui mek a nih thu te, Jal Aapran Diwas atan khaw hnih Sialhawk leh Khuallen thlan a nih thu te leh RPWSS chungchang a Department hmalakna Member te a hrilhfiah a ni.\n\nDWSM Meeting-ah hian JJM Guideline angin District Technical Unit (DTU) chu din tura chhawp chu pawm a ni. Khawzawl District chhunga leiverhna hmanga tui siak chhuak te panga an awm thu ngaihthlak a ni a, hengah te hian pathum chauhin phalna an dil a, midang leiverh an awm chuan dan anga hrem theih an ni a, dan anga hma lo la zel turin DWSM chuan PHE leh mawhphurtu dangte a phut bawk a ni.\n\nAttachment"
  },
  {
    "title": "NATIONAL GIRL CHILD DAY 2026 LAWMNA LEH 100 DAYS AWARENESS CAMPAIGN ON PROHIBITION OF CHILD MARRIAGE ACT. KHUH HAWNNA C.M.O.  CONFERENCE HALL, LAWNGTLAI AH NEIH A NI",
    "link": "https://dipr.mizoram.gov.in//post/national-girl-child-day-2026-lawmna-leh-100-days-awareness-campaign-on-prohibition-of-child-marriage-act-khuh-hawnna-cmo-conference-hall-lawngtlai-ah-neih-a-ni",
    "state": "Mizoram",
    "content": "4127/2025-2026\n\nLawngtlai, the 23rd January, 2026 :Vawiin chawhnu dar 1:00 PM khan CMO Conference Hall, Lawngtlaiah 'National Girl Child Day 2026' lawmna leh '100 days Awareness Campaign on Prohibition of Child Marriage Act' khuhhawnna neih a ni a. Lawngtlai Bawrhsap Pu Donny Lalruatsanga chuan khuallian niin a hmanpui.\n\nPu Donny Lalruatsanga chuan kalkhawmte chibai bukna neiin, programme- ruahmanna tha tak avangin lawmawm a tih thu a sawi a. Khawvelin hmeichhia leh hmeichhe naupangte himna leh hmakhua hi a ngai pawimawh em em a, chumi avang chuan khawvel pumpuiah hetiang hun hi hman thin a ni, a ti. 'Hmeichhia ti chak la, i ram leh hnam a chak ang, hmeichhia ti eng la, khawvel a eng ang' tih a nih angin Hmechhiate khawvel hi khawvel eng takah kan siam sak tur a ni, a ti. Bawrhsap chuan tun hma kan society - ah hmechhiate dinhmun a hniam em em thin a, Mipa thu neihna society a ni thin a, mahse tunah chuan hmeichhe dinhmun a tha tawh viau niaa a hriat thu a tarlang a. India sawrkar leh State sawrkar pawh in hmeichhiate chawikannaah kawng hrang hrangin hma a la mek zel a ni, a ti. Hmeichhiaten khawvel thar leh eng zawk an neih theih nan sah kuah sak an ngai a, chinfelpuitu nih i tum tlat ang u tiin a sawm a ni.\n\nKhuallian chuan Sawrkar, NGO leh Kohhran ten hmeichhiate tan theihtawp chhuah a tul hle a ti a. An rilru ngaihtuahnate an tih hlawhtlin a, an nihna tur ang tak an nih theih na turin mitin hian mawhphurhna kan nei a ni, a ti. Hmeichhiate hi an kalkawngah hnawk a tam bik a, vawiin hun kan hman atang hian an kal na kawng hrang hrangah tanpui a tul hle a ti a. Bawrhsap chuan eng hnam pawh ni ila, a pawimawh ber chu hmechhiate tih chak niin, ram leh hnam tha tak din turin hmeichhiate dinhmun i chawi nung zel ang u tiin kalkhawmte a sawm nghal bawk.\n\nVawiin hun hmanna hi Pi F.Lalengvari,, DMC-DHEW Lawngtlai chuan kaihruaiin, Pi B.Lalhlimpui, Advocate, District Legal Service Authority- in 'Prohibition of Child Marriage Act' chungchang sawifiahna leh zirtirna a nei a . Falicitation hun James VL Dika, Gender Specialist, DHEW Lawngtlai in hmangin, Pi V.Vanlaldingliani, Asst. DPO (WCD), Lawngtlai in lawmthu sawina neiin hun a khar.\n\n' National Girl Child Day 2026'  lawmna leh '100 days Awareness Campaign on Prohibition of Child Marriage Act'  khuh hawnna hi District Hub for Empowerment of Women (DHEW), District Programme Office (WCD), Lawngtlai District leh District Legal Services Authority, Lawngtlai tangkawpa buatsaih a ni."
  },
  {
    "title": "Lungleiah Republic Day 2026 en lawkna hnuhnung (final rehearsal) buatsaih a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-republic-day-2026-en-lawkna-hnuhnung-final-rehearsal-buatsaih-a-ni",
    "state": "Mizoram",
    "content": "4126/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 23:Tukin zing dar 9:30 khan C. Ṭhuamluaia Mual, Lungleiah January ni 26, 2026 (Thawhṭanni) zing dar 9:30 aṭanga Lungleia Republic Day 2026 lawmna hun hman tur atana inpuahchahna leh en lawkna hnuhnung (final rehearsal) buatsaih a ni.\n\nHe hunah hian District Bawrhsap Pi Navneet Mann leh Superintendent of Police Pu J. Lalmuankima te bakah, official hrang hrangte telin, Republic Day ceremonial parade-a lam tur sipai leh zirlaite an kal khawm a. Republic Day lawmna hun hman dan tur duan lawk sa anga hun hman chhin niin, tluang tak leh felfai taka hun hman a ni.\n\nRuahman lawk dan chuan, kumin Republic Day lawmna hi Lungleia C. Ṭhuamluaia Mualah January ni 26, 2026 (Thawhṭanni) zing dar 9:30-ah hman tur niin, District Bawrhsap (Deputy Commissioner) Pi Navneet Mann chu Khuallian a ni dawn a. Dar 9:20 a.m.-ah Lunglei SP-in C. Ṭhuamluaia Mual thleng hmasain, dar 9:28 a.m.-ah Khuallianin Mual a thleng ang a. Khuallian hian dar 9:30 a.m.-ah Hnam Puanzar pawt pharhin, Hnam Hla rimawi tumin a chhunzawm ang a. Dar 9:35 a.m.-ah Khuallianin lam turte endikin, hei hi dar 9:40 a.m. aṭangin lam urhsun (ceremonial parade)-in a chhunzawm ang a. Dar 10:05 a.m.-ah Khuallianin thu sawiin, lawmman hrang hrang a sem chhunzawm ang a. Hnam Hla rimawi tum hmanga hun khar niin, Muala Republic Day lawmna hun hman zawh, chawhma dar 11:30-ah DC Bangla tualah 'VIP At Home' thingpui ruai buatsaih a ni ang.\n\nLungleia Republic Day hman turah hian ceremonial parade-ah armed contingent 5, unarmed contingent 6, school contingent 9 leh pipe band 2, a zavaiin contingent 22 an awm dawn a. Lunglei District Republic Day Celebration Committee chuan Republic Day lawmnaah hian tel vek turin Lunglei District mipuite an sawm a ni.\n\nAttachment"
  },
  {
    "title": "Lungleiah National Voters' Day 2026 pualin thu tiam a ni",
    "link": "https://dipr.mizoram.gov.in//post/lungleiah-national-voters-day-2026-pualin-thu-tiam-a-ni",
    "state": "Mizoram",
    "content": "4125/2025-2026\n\nLunglei, 2026 Pawlkut thla ni 23:Vawiin khan Lunglei Deputy Commissioner (Bawrhsap) office-a thawkte chuan DC Conference Hall-ah National Voters' Day 2026 pualin India ram mipui rorelna vawng nung zel tur leh inthlanna felfai, thianghlim, zalen leh muanawm a awm zel theih nana hma la tura intiamna (NVD pledge) an chham rual.\n\nLunglei District Additional Deputy Commissioner Pi Rochuangkimi Khenglawt chuan hun kaihruaiin, mipui rorelna rama inthlan pawimawhna leh khua leh tuite'n duhthlanna thiang tak nena inthlan hmachhawn a pawimawhzia a sawi a. Additional DC kaihhruai hian officer leh staff-te chuan NVD thutiam an chham rual nghal.\n\nNational Voters' Day hi kum 2011 aṭang khan hman ṭan niin, kum tin January ni 25-ah hman ṭhin a ni a. Kumin hi a ṭum 16-na niin, a ni tak hi Pathianni a nih avangin Mizoramah chuan vawiin khan NVD puala thutiam chham rualna hun buatsaih a ni a. India rama inthlan buatsaih tura Danpui hnuaia din, Election Commission of India (ECI) chu January 25, 1950, India Republic Day hma ni chiahah khan din niin, chu ECI din ni chu National Voters' Day atan hian hman a ni.\n\nAttachment"
  },
  {
    "title": "SP MAMIT THUPEK CHHUAH",
    "link": "https://dipr.mizoram.gov.in//post/sp-mamit-thupek-chhuah1769161210",
    "state": "Mizoram",
    "content": "4124/2025-2026\n\nDated: Mamit the 23rd of January,2026 :Mamit District chhung Rawpuichhip to Buarpui Road (Chainage 0.00 kmp to 72.27 kmp) chu PWD, Mizoram hnuaiah M/S Inckah Infrastructure Technologies Pvt. Ltd. te chuan a siam that hna (Full Depth Reclamation & Cold Mix Technology) an thawk mek a. He lai kawngpui an siam chhunga chak zawka hna an thawh theih na turin helai kawng Tuahzawl leh Rulpuihlim inkara lirthei tlan dan tur ruahmanna siam a ngai a hriat a ni a.\n\nChuvangin, Pu Manny Bhushan Singh, IPS, Superintendent of Police, Mamit District chuan Motor Vehicle Act, 1988 (Act 59 of 1988) section 115 leh Mizoram Sawrkar Notification No. B.12021/10/2004-TRP Dt.01.06.2020 in thuneihna a pek angin Mamit District chhung Rawpuichhip to Buarpui Road, Tuahzawl leh Rulpuihlim inkar kawng (Chainage 5+800 kmp to 11+150 kmp) a lirthei tlan dan tur hetiang hian ruahmanna a siam.\n\nLirthei tlan theih hun / Open for Traffic - 07:30 AM-09:00 AM\n\nLirthei tlan theih loh hun / Closed for Traffic- 09:00 AM-12:00 Noon\n\nLirthei tlan theih hun / Open for Traffic - 12:00 Noon-01:00 PM\n\nLirthei tlan theih loh hun / Closed for Traffic - 01:00 PM 4:00 PM\n\nLirthei tlan theih hun / Open for Traffic - 04:00 PM 05:30 PM\n\nLirthei tlan theih loh hun / Closed for Traffic- 05:30 PM-09:30 PM\n\nLirthei tlan theih hun / Open for Traffic - 09:30 PM - 07:30 AM\n\nHe thupek hian thla khat chhung Dt.23.1.2026 (Zirtawpni) atanga Dt.23.2.2026 (Thawhtanni) thleng a huam ang.\n\nHe thupek hian Magistrate, VIP, Police, Excise, Paramilitary Force, damlo phur motor leh Emergency thil te a huam lovang.\n\nMipuite himna tur leh kawngpui tha zawk kan neihna tur atana thupek hi ngaipawimawh theuh turin mipuite kan inngenin kan inhriattir a. Thupek zawmlo te chu 179 MV Act hmanga hrem an ni ang.\n\nAttachment"
  },
  {
    "title": "CHIEF MINISTER-IN CHUNGTLANG RUBBER HUAN A TLAWH",
    "link": "https://dipr.mizoram.gov.in//post/chief-minister-in-chungtlang-rubber-huan-a-tlawh",
    "state": "Mizoram",
    "content": "4123/2025-2026\n\nChungtlang the 23rd January 2026:Vawiin khan Chief Minister Pu Lalduhoma chuan Chungtlang khuaa rubber chingtute huan a tlawh a. An hmalaknate enpuiin, Chief Minister Rubber Mission hmanga hmalak zui zelna tur a en bawk. Pu Lalthansanga, Minister, LR, S & WC chuan a tawiawm a ni.\n\nChief Minister hian Tut lui thlengin Chungtlang rubber hmun hi a fang a, hmun remchang atangin W. Phaileng rubber hmun a thlir a. Chu mi hnuah Darkhuang zaua rubber huanah rubber chingtute nena inkawm khawmna an nei leh a ni.\n\nHe hunah hian Chief Minister chuan, Chungtlang khua chu rubber ngah khua in ni a, vawiina hetiang hun kan hmang pawh hi a inhmeh hle. Rubber hi kan rama tualto thing a ni a, sorkarin a buaipui tan hun erawh chu 1982 vel atangin a ni. Sorkarna kan chelh hma zawng khan scheme hrang hrang atanga lo chin tawh Hectares 3025 vel a awm a, mimal chingtu an awm nual bawk a. Mizoramah hian Hectares 50,000 vela zauah rubber hi a chin theih niin kan hria a, CM Rubber Mission hmang hian kum 5 chhunga Hectares 11,500 a zaua chin khah kan tum dawn a ni, a ti a. A sawngbawlna khawl thar 100 leina kan approve tawh a, kumin hnai huna hman theih hman kan tum, tiin sorkar hmalakna tlangpui a sawi a. A ching tura thlanten theihtawp lo chhuah ula, sorkar pawhin kan theihtawp kan chhuah dawn a, he mission hmang hian rubber tharchhuak tam ramah Mizoram hi siam i tum ang u, tiin a sawm a ni.\n\nPu Lalthansanga, Minister pawhin thusawiin, Chief Minister Rubber Mission hi a tobul atangin Pathianin mal a sawm a, a kal tluang hle a. Nikum lamah pilot phase kan kalpui a, kung nuai li singnga kan phun fel tawh a. Kuminah nasa zawkin kan bei leh dawn a, he mission hi a hlawhchham thiang lo tih hi kan ngaihdan a ni, a ti. Mizoram cluster lian ber chu Chungtlang hi in ni mek a. In vannei chho zel dawn tih a chiang a, a huan neitute leh siam thar mekte pawh lo tang sauh sauh ang che u, tiin a chah.\n\nPu Malsawmthanga, President, Chungtlang Rubber Producer Society chuan an society dinhmun report a pe a. CM Rubber Mission phase 2 hnuaiah Chungtlang, chhungkaw 105 chenna hian hectares 95 an hmu a, phase 2 atanga a dawng tam ber pathumna an ni a, tunah hian lo an vat chho mek a ni. CM Rubber Mission Phase 2 ah hian ram hectares 2575 a zauah rubber kung nuai sawm pakhat chuang phun a ni ang.\n\nChungtlangah hian kum sawm liam taah khan rubber chin tan a ni a, kum 75,000 vel an phun a, an dam kim vek lova. Kum 2024 atangin kung 30,000 vel an hnai tan a, khawl an indaih loh avangin an rubber zawng zawng hi an la hnai thei lo deuh nia sawi a ni a. Nikum 2025 chhung khan an khua hian rubber atangin Rs. 70 lakh vel an lalut a ni.\n\nSorkar chuan an rubber huan kawng hi tun hnaiah a siam thatsak a, concrete pavement-a siam zuina tur Rs. 50 lakh a pe bawk. Tin, hmun hrang hranga rubber chingtute tan khawl 100 lei turin hmalak mek a ni.\n\nInkawm khawmna hi Pu David Rosangpuia, VCP in a kaihruai a, Upa Lalridema'n hunserh a hmang a, Pu K. Hrangzuala, President, MIRSO chuan thu a sawi bawk."
  },
  {
    "title": "Bana Kaih Scheme hnuaia Sawhthing lei leh hralh buaipuitu tur - Supervisors, Coordinators, PCC leh SCC te tan training buatsaih",
    "link": "https://dipr.mizoram.gov.in//post/bana-kaih-scheme-hnuaia-sawhthing-lei-leh-hralh-buaipuitu-tur-supervisors-coordinators-pcc-leh-scc-te-tan-training-buatsaih",
    "state": "Mizoram",
    "content": "4122/2025-2026\n\nDated Hnahthial, the 23rd January, 2026 :Vawiin khan Hnahthial DC Conference Hall-ah District Agricultural Marketing Committee (DAMC) chuan Sawhthing lei leh hralh buaipuitu tur - Supervisors, Coordinators, Primary Collection Centre (PCC) leh Secondary Collection Centre (SCC) enkawltute tan training a buatsaih a. DAMC Vice Chairman leh Addl DC ni bawk, Pu Zothanmawia Khiangte chuan thusawina hun hmangin kalkhawmte chu mipui bakah sawkar tan tan la turin a sawm a ni.\n\nDAMC Vice Chairman chuan tun sawkar hmalakna pui ber, Bana Kaih scheme hnuaia Sawhthing lei leh hralh buaipuitu tur kalkhawmte chu mipui tan mai bakah sawrkar tan theihtawpa thawk turin a chah a. State sawrkar leh mipui dinhmun hre reng chunga rinawm taka hna thawk tura chahin he scheme hi a department bil ang ni lovin sawrkar ang zawngin tang ruala tih a nih thu a sawi a. Loneitute tan tiin theihtawpin sawrkar chuan sum leh tha a seng a, chuvang chuan kalkhawmte bakah loneitute pawh rinawm taka sawrkar hmalakna lo tawiawm thin tura ngenin Foreign sawhthing hralhna remchangah lo hmang lo turin a chah nghal a ni.\n\nSupervisors, SCC leh PCC te chu zai ngai taka thawk ho tura ngen in, pawngpaw phili a in nawr lo turin a ngen a. Kalpui dan tur MAMB in a rawn duan - SOP chu tha taka kan zawm chuan buaina a awm loh tur thu sawiin chumi tur chuan inhriatthiam tawnna nen, a hma aia tan la leh zual turin a chah nghal a ni.\n\nTraining hi Pi Julie Zodinpuii, District Agriculture Officer (DAO) chuan kaihruaiin SCC-ah Floor Price aia tlawma hralh phal a nih loh thu a sawi a. Hnahthial SCC hrang hrang a floor price-te a tarlang nghal a ni.\n\nHnahthial - I : ₹43Hnahthial - II : ₹43Pangzawl : ₹43Cherhlun - ₹41Chhipphir -₹42\n\nHnahthial District-ah hian SCC pakhat tan Supervisor pakhat theuh ruat nghal an ni a. Chungte chu :\n\n1. Chhipphir : Pu HD Lalpekmawia, PD, DRDO2. Hnahthial- I : Pu JH Zosiamliana, DHO3. Hnahthial - II : Pi Rosy L Fanai, DSO4. Cherhlun : Dr. C. Sanghluna, DVO5. Pangzawl : Pu George Lalnuntluanga, DFDO\n\nFloor price hi MAMB atangin Technical support team ten phai lam rate mila an siam a ni a. Rate tarlan hi February ni 1 atanga February ni 7 thleng rin rih tur a ni ang.\n\nTraining hi Resource Person - Pu JH Zosiamliana, District Horticulture Officer (DHO) leh Dr. C. Sanghluna, District Veterinary Officer (DVO) te chuan an pe a, SOP thar hrilhfiahna neiin ngaih pawimawh zual te sawi ho na hun hman nghal a ni."
  },
  {
    "title": "REGIONAL SKILL COMPETITION-AH MIZORAM TEAM CHAMPION",
    "link": "https://dipr.mizoram.gov.in//post/regional-skill-competition-ah-mizoram-team-champion",
    "state": "Mizoram",
    "content": "4121/2025-2026\n\nDated Aizawl, 23rdJanuary 2026:Ministry of Skill Development & Entreprenuership buatsaih, IndiaSkills Northeast Regional Competition 2025-26, Guwahati University-a neih zawh takah Mizoram team chuanGold medal 9, Silver medal 3, Bronze medal 3 leh Medallion for Excellence 6lain hmar chhak state-ah an champion.\n\nRegional Skill Competition hi 19th -22nd January,2026 ah Guwahati University-a neih a ni a, Trade hrang hrang inelna 26- awmin, Mizoram Team-te hian trade 20 ah inelna hmachhawnin hlawhtlinna ropui tak an rawn thlen a ni.\n\nHe Regional Skill Competition hi hmarchhak state hrang hrangte thiamna leh kutchhuak fiahna hmunpui a ni a. Mizoram team-te hlawhtlinna hian Mizoram thalaite kutchhuak leh thiamna chu hmarchhak state-ah chauh ni lo, ram pum huap pawhin a sang hle tih a nemnghet.\n\nMizoram aiawhtute hi LESDE Department-in December 8 - 12, 2025 chhunga Mizoram Skills Competition a buatsaih kaltlanga thlan an ni. Northeast Regional Skills Competition-a winner, Gold leh Silver la te hian  India Skills Competition, National Level-ah Northeast Region ai an awh anga, an tih ṭhat dan a zirin  ‘World Skills Competition’leh ‘Asian Skill competition’-ah India ai an awh ang.\n\nMizoram team hian - Electronics, Fashion technology, Floristry, Hairdressing, Hotel reception, Painting and decorating, Restaurant service, Retail sales leh Visual merchandising ah Gold medal; Floristry, Mobile application leh Software category ah Silver medal; Bakery, Restaurant service leh software ah te bronze medal lain, ‘Medalion for Excellence’ hi Cooking, Beauty therapy , Electronics , Graphics designing, Painting leh Hairdressing ah an la a ni.\n\nLawmman latute:\n\nGold Medal:\n\n1. Lalremsiama - Electronics\n\n2. Lalbuatsaihi -Fashion Technology\n\n3. Lawmnakima- Floristry\n\n4. Divya Kymari- Hairdressing\n\n5. Vanlallawmi - Hotel Reception\n\n6. Lalruatsanga - Painting and Decorating\n\n7. K.Vanlalremsanga - Restaurant Service\n\n8. Fayek Siddiquey- Retail Sales\n\n9. Lalhriathlui - Visual Merchangdising\n\nSilver Medal:\n\n1. J. Lalrinmaki - Floristry\n\n2. F. Lalramliana - Mobile Application Development\n\n3. Lalrindika Renthlei - Software Application Development\n\nBronze Medal:\n\n1. Elmada Syuhlo - Restaurant Service\n\n2. Lalhriatkima Hauhnar - Software Application Development\n\n3. Lalruatfela - Bakery\n\nMedallion for excellence:\n\n1. Laldawngliani - Beauty Therapy\n\n2. Lalremruata Ralte - Cooking\n\n3. Abraham Vanlalhriata - Graphic Design Technolpgy\n\n4. Vanlalpeki - Hairdressing\n\n5. Mahfuja Parven - Painting and Decorating\n\n6. Lalmuansanga - Electronics\n\nAttachment"
  },
  {
    "title": "24X7 CHATLAK LOVA TUI HERH HAW THEIHNA TUR PILOT PROJECT HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/24x7-chatlak-lova-tui-herh-haw-theihna-tur-pilot-project-hawng",
    "state": "Mizoram",
    "content": "4120/2025-2026\n\nDated Aizawl, 22nd January 2026:Nizan khan Public Health Engineering Department changtu Minister Prof. Lalnilawma chuan, AMRUT 2.0 hnuaia thawh tur, mahni in leh kawtkaia kartluana chatlak lova tui herhhaw theihna tur '24X7 Pilot Project', Vaivakawn leh Chawnpui veng hmun thenkhata kalpui tur chu a hawng. Hawnna inkhawm hi Helen Lowry Auditorium, 7th Day Tlangah buatsaih niin Pi Zodingpuii, Secretary, PHED in a kaihruai a, Bialtu Minister Pu Lalnghinglova Hmar bakah Pu TBC Lalvenchhunga, Adviser to the Chief Minister (finance) leh Pu Lalmuanpuia Punte, Adviser to the Chief Minister (Political) ten PHE Minister hi tawiawmin, Local Council hruaitute leh mipui thahnem tak he hunah hian an tel bawk a ni.\n\nPHE Minister chuan 24X7 tui herhhaw theihna tur project chu Mizoram tan mellung pawimawh tak a nih thu sawiin UD&PA kaltlanga MoHUA atanga hmuh a nih thu a sawi a. Cheng Vbc 5.24 seng a thawh tur niin, pilot project a nih angin chhungkua/In 300 a huam dawn a, smart meter vuah vek tur niin, project atan hian pipeline network thar hman a nih tur thu a sawi a, 'tuna a huam phak loh tan pawh ruahmanna siam lawk nghal a ni bawk dawn a ni' a ti. Hmasawnna hna thawh kawngah department ten harsatna hrang hrang an tawh thin thu sawiin, hna thawh nan in hmun leh ramte khawih chet a ngaih chang a awm fo thin avangin veng thenkhatah chuan veng neitute'n an rem tih loh thin thu te, forest leh environmental clearance kawnga harsatna awm thinte avangin hna thawh a harsat chang a tam thute a sawi a, chutiang a nih laia 24x7 Pilot Project kalpuina tura veng mipuite inpeknaah lawmthu sawiin theihtawp chhuahpui turin a sawm nghal bawk a, Aizawl mai ni lo khawpui dangte pawhin tui hnianghnar an neih theih nan Central Ministry lamah pawh khawpui dangte tan pawh project lian tham tak tak theh luh a nih thu a sawi bawk.\n\nMinister chuan mipuite chu tui renchem nachang hre tura chahin khawpuia tui pipe tam tak chu, a lifetime kum 15 vel bawr ni thinte chu, tun dinhmunah kum 30 chuangte an nih tawh hlawm thu leh tui leak te awm thei reng a nih hlawm avangin sawrkarin tui leak reportna tur Tui leak App a siamte chu zir chianga, hmang tangkai deuh deuh turin a chah bawk a. Tanrual a pawimawhzia sawiin 'tui hnianghnar kan neih reng theihna turin infrastructure nei tha thei mah ila, kan tuihna ber a kangchat zel emaw a nih chuan awmzia a awm dawn lo va, chuvangin kan ven that a ngai a, department hrang hrangte pawhin hei hi kan veitlan a ngai a ni' tiin YMA  te nen pawh tui hna ven kawnga thawhhona tur thuthlung sign thar leh a nih tur thu a sawi bawk a ni.\n\nZanin hun hmannaah hian Bialtu Minister Pu Lalnghinglova Hmar; Adviser to CM pahnih, Pu TBC Lalvenchhunga leh Pu Lalmuanpuia Punte te bakah Pi Lalrinkimi Chawnpui Local Council Chairman; Pu H. Lalchawimawia, Vaivakawn Local Council Chairman leh Consumer aiawhin Pu RL Zidinga Vaivakawn ten thu an sawi bawk a. Er. Zodinthari, E-in-C, PHED hnen atangin 24X7 Pilot Project chungchang technical report ngaihthlak niin Er. Ngentluanga, Chief Engineer Zone 1, PHED chuan lawmthu sawiin hun hi a khar a ni.\n\n24X7 Pilot Project Report-a tarlan tlangpuite:\n\n- 24x7 water supply hna hi thla 4 atanga thla 6 chhunga zawh fel tum a ni.\n\n- He 24x7 System ah hian IoT (Internet of Things) leh Scada Unit te integrate (hmankawp) tum a ni a. Tui Level monitor na tur ultrasonic level indicator te, automated valve leh flow meter te tuizemah install a ni anga, consumer 300 te hnenah smart water meter a thlawnin vuah sak theuh an ni dawn a, eng emaw zat connection pipe leh distribution network thar siam a ni dawn bawk a ni.\n\n- Mobile Phone-a message leh thla lakte inthawn dan ang deuhin he system hian hna a thawk dawn a, consumer water meter reading te, tui a dawn zat te, valve hawn leh khar te, tui zem a tui level leh  tuizem atanga tui chhuak zatte gate-way leh cloud storage hmangin communication, monitoring leh operation siam tum a ni bawk.\n\n- Mobile apps leh cloud storage-te hmangin a enkawltu Engineer ten Control Room emaw, an smart phone atangin emaw tuizem a tui level te (real time monitoring), tuizem atanga tui chhuak zat te, valve hawn leh khar te, consumer-in tui an hman dan te, an meter readingte a hmuh vek theih dawn a, tin, signal-in a man that theih lohna hmuna smart meter-te hi hand held device kengin a bul hnaiah emaw signal a man phakna a kal chuan an meter reading a lak theih vek dawn bawk.\n\n- He apps atang hian consumer ten an tui hman tawh dan te, tui an hman tam lutuk chuan warning an hmuin an en thei dawn bawk a ni.\n\n- He 24x7 System hian lang tlang, rintlak leh him tha, tui hnianghnar zawk consumer-te pek a tum a ni.\n\nAttachment"
  }
]