[
  {
    "title": "24X7 CHATLAK LOVA TUI HERH HAW THEIHNA TUR PILOT PROJECT HAWNG",
    "link": "https://dipr.mizoram.gov.in//post/24x7-chatlak-lova-tui-herh-haw-theihna-tur-pilot-project-hawng",
    "state": "Mizoram",
    "content": "4120/2025-2026\n\nDated Aizawl, 22nd January 2026:Nizan khan Public Health Engineering Department changtu Minister Prof. Lalnilawma chuan, AMRUT 2.0 hnuaia thawh tur, mahni in leh kawtkaia kartluana chatlak lova tui herhhaw theihna tur '24X7 Pilot Project', Vaivakawn leh Chawnpui veng hmun thenkhata kalpui tur chu a hawng. Hawnna inkhawm hi Helen Lowry Auditorium, 7th Day Tlangah buatsaih niin Pi Zodingpuii, Secretary, PHED in a kaihruai a, Bialtu Minister Pu Lalnghinglova Hmar bakah Pu TBC Lalvenchhunga, Adviser to the Chief Minister (finance) leh Pu Lalmuanpuia Punte, Adviser to the Chief Minister (Political) ten PHE Minister hi tawiawmin, Local Council hruaitute leh mipui thahnem tak he hunah hian an tel bawk a ni.\n\nPHE Minister chuan 24X7 tui herhhaw theihna tur project chu Mizoram tan mellung pawimawh tak a nih thu sawiin UD&PA kaltlanga MoHUA atanga hmuh a nih thu a sawi a. Cheng Vbc 5.24 seng a thawh tur niin, pilot project a nih angin chhungkua/In 300 a huam dawn a, smart meter vuah vek tur niin, project atan hian pipeline network thar hman a nih tur thu a sawi a, 'tuna a huam phak loh tan pawh ruahmanna siam lawk nghal a ni bawk dawn a ni' a ti. Hmasawnna hna thawh kawngah department ten harsatna hrang hrang an tawh thin thu sawiin, hna thawh nan in hmun leh ramte khawih chet a ngaih chang a awm fo thin avangin veng thenkhatah chuan veng neitute'n an rem tih loh thin thu te, forest leh environmental clearance kawnga harsatna awm thinte avangin hna thawh a harsat chang a tam thute a sawi a, chutiang a nih laia 24x7 Pilot Project kalpuina tura veng mipuite inpeknaah lawmthu sawiin theihtawp chhuahpui turin a sawm nghal bawk a, Aizawl mai ni lo khawpui dangte pawhin tui hnianghnar an neih theih nan Central Ministry lamah pawh khawpui dangte tan pawh project lian tham tak tak theh luh a nih thu a sawi bawk.\n\nMinister chuan mipuite chu tui renchem nachang hre tura chahin khawpuia tui pipe tam tak chu, a lifetime kum 15 vel bawr ni thinte chu, tun dinhmunah kum 30 chuangte an nih tawh hlawm thu leh tui leak te awm thei reng a nih hlawm avangin sawrkarin tui leak reportna tur Tui leak App a siamte chu zir chianga, hmang tangkai deuh deuh turin a chah bawk a. Tanrual a pawimawhzia sawiin 'tui hnianghnar kan neih reng theihna turin infrastructure nei tha thei mah ila, kan tuihna ber a kangchat zel emaw a nih chuan awmzia a awm dawn lo va, chuvangin kan ven that a ngai a, department hrang hrangte pawhin hei hi kan veitlan a ngai a ni' tiin YMA  te nen pawh tui hna ven kawnga thawhhona tur thuthlung sign thar leh a nih tur thu a sawi bawk a ni.\n\nZanin hun hmannaah hian Bialtu Minister Pu Lalnghinglova Hmar; Adviser to CM pahnih, Pu TBC Lalvenchhunga leh Pu Lalmuanpuia Punte te bakah Pi Lalrinkimi Chawnpui Local Council Chairman; Pu H. Lalchawimawia, Vaivakawn Local Council Chairman leh Consumer aiawhin Pu RL Zidinga Vaivakawn ten thu an sawi bawk a. Er. Zodinthari, E-in-C, PHED hnen atangin 24X7 Pilot Project chungchang technical report ngaihthlak niin Er. Ngentluanga, Chief Engineer Zone 1, PHED chuan lawmthu sawiin hun hi a khar a ni.\n\n24X7 Pilot Project Report-a tarlan tlangpuite:\n\n- 24x7 water supply hna hi thla 4 atanga thla 6 chhunga zawh fel tum a ni.\n\n- He 24x7 System ah hian IoT (Internet of Things) leh Scada Unit te integrate (hmankawp) tum a ni a. Tui Level monitor na tur ultrasonic level indicator te, automated valve leh flow meter te tuizemah install a ni anga, consumer 300 te hnenah smart water meter a thlawnin vuah sak theuh an ni dawn a, eng emaw zat connection pipe leh distribution network thar siam a ni dawn bawk a ni.\n\n- Mobile Phone-a message leh thla lakte inthawn dan ang deuhin he system hian hna a thawk dawn a, consumer water meter reading te, tui a dawn zat te, valve hawn leh khar te, tui zem a tui level leh  tuizem atanga tui chhuak zatte gate-way leh cloud storage hmangin communication, monitoring leh operation siam tum a ni bawk.\n\n- Mobile apps leh cloud storage-te hmangin a enkawltu Engineer ten Control Room emaw, an smart phone atangin emaw tuizem a tui level te (real time monitoring), tuizem atanga tui chhuak zat te, valve hawn leh khar te, consumer-in tui an hman dan te, an meter readingte a hmuh vek theih dawn a, tin, signal-in a man that theih lohna hmuna smart meter-te hi hand held device kengin a bul hnaiah emaw signal a man phakna a kal chuan an meter reading a lak theih vek dawn bawk.\n\n- He apps atang hian consumer ten an tui hman tawh dan te, tui an hman tam lutuk chuan warning an hmuin an en thei dawn bawk a ni.\n\n- He 24x7 System hian lang tlang, rintlak leh him tha, tui hnianghnar zawk consumer-te pek a tum a ni.\n\nAttachment"
  },
  {
    "title": "District Civil Supply Officer Siaha atanga thuchhuah",
    "link": "https://dipr.mizoram.gov.in//post/district-civil-supply-officer-siaha-atanga-thuchhuah",
    "state": "Mizoram",
    "content": "4119/2025-2026\n\nSiaha, 22nd January 2026:District Civil Supply Officer Siaha chuan a hnuaia mi ang hian thuchhuah a siam.\n\nORDER\n\nDirector, FCS & CA Order No. 1. 21011/1(G)/2020 - DTE(SPY) GEN of 13th January, 2026 Thuchhuak angin Siaha District huam chhung a LPG Gas Distributor ten LPG Filled Cylinder an dawn apiangin a rih zawng ( Weightment) Check vekin a buk dik chauh an Godown ah an dah  anga, an Godown atang chauhvin mipui hnenah an semchhuak leh tur ani.\n\nGas an semchhuah leh dawnin Marketing Discipline Guidelines Clause 1.4(d&f) in a phut angin a bukna dik thlap ( Correct Weighing Equiptment) an keng tel ang a, Customer hmuh lai ngeiin a dik leh dik loh an buk leh tur ani. He thupek hi an zawk ngei ngei tur ani a, thupek zawm lo an awm chuan an chungah dan anga Action lak ani ang.\n\nSD/-\n\nM. VANLALDUATA\n\nDistrict Civil Supply Officer,\n\nSiaha District, Siaha"
  },
  {
    "title": "IPR & PS Minister Pu B. Lalchhanzova leh Indian Journalists Union hruaitute inkawm",
    "link": "https://dipr.mizoram.gov.in//post/ipr-ps-minister-pu-b-lalchhanzova-leh-indian-journalists-union-hruaitute-inkawm",
    "state": "Mizoram",
    "content": "4118/2025-2026\n\nAizawl, the 22nd January 2026 : Vawiin khan Information, Public Relations, Printing & Stationery changtu Minister Pu B. Lalchhanzova leh Indian Journalists Union hruaitute - Pu Geetartha Pathak an pawl President, Pu Basheer Madela, an Vice President leh Sunita Devi, an Office Secretary te chu Minister pisa an an inkawm a, thuthar thehdarh leh chanchin thar lakkhawm chungchang te sawiin kawng hrang hranga Mizorama journalist te leh ram chhung journalist te thawhhona leh inpawh na tha zawk a awm thei dan te an sawiho bawk a ni.\n\nPu B. Lalchhanzova chuan IJU hruaitute chu Mizoram an rawn tlawhnaa lawmthu sawiin an cham chhungin Mizoram in hma a sawnna kawng hrang hrang te chik a, chungte chu an thu ziah leh chanchin an thehdarhnaa te tarlang turin a chah a. Chanchinbu mite pawimawhna leh an hnathawh chungchang sawiin Minister chuan Mizoram leh Hmarchhak chanchin leh thil thleng te national news ah hmuh tur leh chhiar tur a tlem chu a vei thu hrilhin hengah te hma lak a tul thu a sawi. Mizoram Journalists Association (MJA) te nen kawng hrang hranga journalism chawikanna atana thawhho dan kawng dap a pawimawh thu te Minister hian a sawilang bawk a ni.\n\nHe inkawm honaah hian Secretary, IPR, P & S Pi Betsy Zothanpari Sailo, Director, IPR Pi K Vanlalsangi, MJA President Pu C. Lalbuatsaiha leh thuthar thehdarhtu Pi PC Zonuntluangi te pawh an tel a ni.\n\nAttachment"
  }
]