[
  {
    "title": "Revised Calendar for the Budget Session, 2026  in respect of the sudden demise of Hon'ble MP of Shillong, (L) Dr. Ricky Andrew J. Syngkon",
    "pdf_link": "https://meghalaya.gov.in/sites/default/files/circulars/Notification_MLA_Secretariat.pdf",
    "state": "Meghalaya"
  },
  {
    "title": "Mamit-ah State Day, 2026 pualin hun hmang",
    "link": "https://dipr.mizoram.gov.in//post/mamit-ah-state-day-2026-pualin-hun-hmang",
    "state": "Mizoram",
    "content": "4557/2025-2026\n\nDated : Mamit the 20th of February, 2026 :Vawiin khan Organising Committee of State Day Prayer, Mamit District huaihawtin Siamliana Hall, Mamit-ah hun hman a ni.\n\nVawiin State Day puala hun hman hi hun hnihah then a ni a. Chawhma hun hi Rev R. Laltanpuia, Chairman, Organising Committee chuan kaihruaiin thupui thlan sa 'Min au la ka chhang ang che' Jeremia 33:3 hmangin Rev Lalnunzira, PCI Mamit Bial chuan thu a sawi a, chawhnu hun hi Pastor C. Lalruatsanga, UPC, NEI chuan kaihruaiin Rev Lalronghaka, IKK, Mamit Bial chuan thupui thlan sa hmangin thu sawina a nei bawk.\n\nChawhma hun leh chawhnu hunah hian tawngtai thupui thlan sa hmanga tawngtai hona hun hman a ni a. Upa H. Vanlalhruaia, Secretary, Organising Committee chuan lawmthusawina neiin Rev F. Lalrammawia, Counsellor FG&CC, Mamit Centre chuan malsawm tawngtaiin hun tawp a khar a ni.\n\nVawiin State Day puala hun hmanna-ah hian Mamit khawpui chhunga kohhran hrang hrang atangin mi thahnem tak an tel a ni.\n\nAttachment"
  },
  {
    "title": "Serchhipah State Day of Prayer hman a ni",
    "link": "https://dipr.mizoram.gov.in//post/serchhipah-state-day-of-prayer-hman-a-ni",
    "state": "Mizoram",
    "content": "4556/2025-2026\n\nSerchhip, 20th February 2026 :Vawiin khan New Serchhip YMA Hall ah Mizoram State Day of Prayer, ram tana tawngtai ni chu Serchhip mipui ten an hmang.\n\nVawiin programme-a thusawitu Serchhip DC Pu Paul L Khuma, Patron, State Day of Prayer, Serchhip ni bawk chuan Mizoramin State puitling kan neih dan chanchin sawiin ram buai thim chhah paltlang a, state zalen kan lo neih dan te, chumi ni denchhena ram tana tawngtaina ni kan hman dan te a sawi a. Kan ram mawi leh boruak nuam tak te, inpumkhatna leh inunauna kan neih te, faina leh thianghlimna kawnga kan hmalakna te chu mi dangte entawntlak a nih laiin; a chhe lamah - drug leh zu ngawlveina te, HIV positive leh nupa inthen tam lutuk te hi kan vei a ngai tak zet a ni, a ti a. Serchhip District pum huap ruihhlo ngai camping neih zawh tak hlawhtlinna te sawiin DC Pu Paul L Khuma chuan camp chhuakte tan tihtakzeta tawngtai zel turin mipuite a sawm a. Kan ram leh kan hnam, kan fate tana bang loa tawngtai thin nu leh pa nih i tum theuh ang u, tiin kalkhawmte a sawm a ni.\n\nSerchhip District State Day of Prayer Working Chairman Rev Laltanpuia Colney chuan programme a kaihruai a. Rev K Lalhmingmawia’n tawngtai thupui a hawng a. Thupui hrang hrang hmanga tawngtai rual a neih a nih hnuah Secretary Upa F Ramdinpuia’n lawmthu sawiin hun a khar a ni.\n\nState Day of Prayer hi politics emaw eng party emaw hmalakna ni lovin pawl leh kohhran zawng zawng inthliarna awm loa ram pum huapa tawngtaina ni anga kalpui a ni a. Kum 2024 atanga hman tan niin kumin hi a tum 3na a ni a. Thupuiah “I din thar leh ang u” (Nehemia 2:17) tih chu ram pumah hman a ni.\n\nAttachment"
  },
  {
    "title": "Champhaiah State Day of Prayer hun hman a ni",
    "link": "https://dipr.mizoram.gov.in//post/champhaiah-state-day-of-prayer-hun-hman-a-ni",
    "state": "Mizoram",
    "content": "4555/2025-2026\n\nChamphai, 20th February 2026:Vawiin chawhma dar 11:00 khan Champhaiah \"I dinthar leh ang u\" (Nehemia 2:7) tih thupui hmangin State Day of Prayer New Champhai Field-ah hman a ni.\n\nHe hun hi Rev. Vanlalliana Sonset, Chairman, State Day of Prayer chuan hun a kaihruai a. Rev E. Vanlalpeka Zote, Secretary, State Day of Prayer in thupuanna neiin Pu James Lalnithanga, Addl DC leh Patron, State Day of Prayer ni bawk chuan hawnna thu a sawi a ni.\n\nPu James Lalnithanga chuan State Day of Prayer hmang thei tura Pathian khawngaihna changtu kan ni hi a lawmawm hle a, kalkhawm te chu   tawngtainain thil a tihtheihzia hretute an nih angin vawiina  tawngtaina hi Pathianin a hriain a chhansak ngei ka ring tlat a ni a ti, kan hotuten tawngtai thupui pawimawh tak tak an rawn thlan chhuah bakah Champhai chu ramri depa awm a nih avangin dan lova ramri kan thuahte, ruihhlo tih leh tawlhruk te, sumdawnna leh eizawnna kawngahte Pathian duh dan anga kan tihtheina tur leh kan hmuingil theihna turin tawngtai hi a pawimawh hle a ni a ti bawk. Champhai District chhunga sorkar hnathawk zawng zawngten rinawm tak leh dik taka mipuite tan hna kan thawha finna leh rorel thiamna kan neih  theihnan Pathian tanpuina an mamawh thusawiin tawngtaipui turin a sawm bawk a ni.\n\nVawiin tawngtai rual hunah hian Rev. Lalhmingthanga Chhangte, PCI  Bethel Bialtuin 'I din thar leh ang u' tih thupui hmangin thusawina a nei a, Upa Dr PC Biaksiama pawhin thu a sawi bawk a ni. Tawngtai rualna hun hi hun thumah then a ni a, Rev Vanlalnghaka Jongte BCM, Vice Charman State Day of Prayer, Rev T. Sawm Lian, ZBC, Jt Secretary State Day of Prayer, Rev Zairemtluanga PCI Zotlang Bialtu ten thupui pawimawh tak tak hmangin tawngtai rualna hi an kaihruai a ni. He hunah hian PCI Champhai Kanan Kohhran Zaipawl, Champhai Bible College Zaipawl leh Pu Lalruatfela Pachuau ten Pathian falna hla sain  zaikhawmna hun a tam thei ang bera hman a ni bawk. Upa K. Lalrintluanga, Treasurer, State Day of Prayer in lawmthu sawiin, Pastor Tluangzapaua Assembly of God chuan malsawm tawngtainain hun a khar a ni.\n\nAttachment"
  },
  {
    "title": "State Day of Prayer 2026 Hnahthial-ah hman a ni, tawngtai thupui hrang hrang thlanchhuah hmangin tum li tawngtai rual",
    "link": "https://dipr.mizoram.gov.in//post/state-day-of-prayer-2026-hnahthial-ah-hman-a-ni-tawngtai-thupui-hrang-hrang-thlanchhuah-hmangin-tum-li-tawngtai-rual",
    "state": "Mizoram",
    "content": "4554/2025-2026\n\nDated Hnahthial, the 20th February, 2026:Vawiin Mizoram State Day pual in Mizoram sorkar chuan Mizoram chhungah State Day of Prayer hmangin Hnahthial-ah pawh Hnahthial Kohhran Joint Committee (HKJC) bultumin BCM Biak In Bazar-ah, dar 11:00 atangin hun hman a ni a. Kumin State Day of Prayer thupui atan \"I din thar leh ang u,\" (Neh. 2:17) tih hman a ni. Hnahthial-ah hian chawng hniha hun hman niin tawngtai hona hun tum li hman a ni.\n\nHun khatna hi Rev. RK Vanlalrawna (SDA) chuan kaihruaiin  Sorkar lam atangin Hnahthial SDC, Pu R. Vanlalruata'n thusawina hun tawi a hmang a. Zaipawl an zai hnuah Rev. T. Lalawia chuan tawngtai thupui a sawi hawng. Tawngtai thupui atana chawpchhuah - \"I din thar leh ang u\" tih hmanga tawngtaina hun hman niin tawngtai kaihhruaitu atan Ram roreltu (Minister/MLA/ADC) ten Pathian tihna nen ro an rel a, ram an kaihhruai zel theih nan tih te; Sawrkar hna thawkten dik leh taima taka hna an thawh theih nan leh vantlang nunah Isua Krista ringtu kan nihna kan lan chhuah tir zel theih nan tih te hman a ni.\n\nTawngtai vawi hnihna thupui atan - \"Ruihhlo laka kan ram a lo fihlim theih nan\" tih thlan niin tawngtai kaihruaitu atan Ruihhlo in a tihbuai ten simna an neih theih nan te, Ruihhlo zuartuten thil tha lo an zuar a ni tih an hriata an lo sim theih nan leh ruihhlo tawlhna kawnga inhnamhnawih zawng zawngten an sim theih nan te a tawngtai a ni.\n\nSession hnihna hi  Rev. T. Vanlalremruata’n a kaihruai a, zaihona hun hman a nih hnuah Capt. PC. Hmangaihsangzula'n tawngtai thupui a hawng.\n\nTawpna hun hi Rev. Zonunsanga, PCI Hnahthial Pastor bialtu kaihhruaiin neih a ni.\n\nAttachment"
  },
  {
    "title": "Mizoram pum huapa State Day of Prayer 2026 chu khawzawl ah hman a ni",
    "link": "https://dipr.mizoram.gov.in//post/mizoram-pum-huapa-state-day-of-prayer-2026-chu-khawzawl-ah-hman-a-ni",
    "state": "Mizoram",
    "content": "4553/2025-2026\n\nKhawzawl dated 20th February 2026:Vawiin chawhma dar 11 ah khan Khawzawl Sub Hqrs. YMA field ah State Day vawi 39-na puala Mizoram pum huapa tawngtairualna hun State Day of Prayer 2026 chu hman a ni a, Khawzawl Bawrhsap Pu K. Vanlalthian'an a hmanpui.\n\nKhawzawl Bawrhsap Pu K. Vanlalthiana chuan he tawngtairualna hun hmang tura  an hun leh tha hlu tak seng a mipui lo kal khawmte hnenah chuan lawmthu sawi a, vawiin ni ah hian kan ram leh hnam tan theihtawp chhuah a tawngtaia dil turin a sawm a, hetiang hun tha  hman a ni thei chu lawmawm a tih thu sawiin,  mizote chu hnam huaisen, hnam rinawm tia miten min hriat thinna chu tlem tlema a tlak hniam zel  niin a hriat avangin, kan ram leh hnam din tharna kawngah tan la thar leh turin mipui te chu a sawm a ni.\n\nHe hun hi hun hnihah then niin State Day of Prayer Organising Committee Chairman Rev. Laltleipuia Hmar, i/c FBC, Khawzawl Pastor Bial chuan kaihruai a, Organising Committee Secretary hnen atangin thupuan ngaih thlak a ni. Mipui tawngtairualna thupui atan \"I Din thar leh ang u\" tih Nehemia 2:18 chu hman niin,  thupui sawi hawnna Rev. David Saithuama Pachuau, i/c PCI, Khawzawl Venglai Pastor Bial leh Rev. Lalbiaksanga Pachuau, FG/CC ten an nei a, Zaipawl leh Female Voice,  PCI Khawzawl Venglai, PCI Khawzawl Vengthar leh PCI Khawzawl Vengthar North atangin ngaihthlak niin Upa K. Lalzika, President, District MUP-Hqrs chuan hun khatna tawngtainain a khar a ni. He tawngtairualna hun ah hian khawzawla Kohran hrang hrang te leh Political party hrang hrang te leh NGO hrang hrang te nen inlungrual tak leh thahnem ngai taka hman ho a ni a, Organising Committee Secretary  Upa Rohmingliana Colney, Secretary, District MUP-Hqrs chuan lawmthu sawiin Rev. R. Lalthlengliana, i/c PCI, Khawzawl Vengthar Pastor Bialtu in tawngtainain he hun hi a tin a ni.\n\nAttachment"
  },
  {
    "title": "INTACH HEADQUARTERS IN FALKAWNA LIVING MUSEUM DOCUMENTARY FILM SIAM",
    "link": "https://dipr.mizoram.gov.in//post/intach-headquarters-in-falkawna-living-museum-documentary-film-siam",
    "state": "Mizoram",
    "content": "4552/2025-2026\n\nAizawl, 20th February, 2026 :Vawiin khan Indian National Trust for Art and Cultural Heritage (INTACH) Headquarters, New Delhi chuan Art & Culture Department, Government of Mizoramin inrinni tin a a buatsaih Living Museum Falkawn-ah documentary film an siam a, he documentary film siamna atan hian Art & Culture Department chuan a bikin man neiin show a Io buatsaihsak a ni.\n\nLiving Museum, Falkawn hi Pu C. Lalsawivunga, Art & Culture Minister hmalaknain nikum October ni 25 khan hawn a ni a. Ministry of Tribal Affairs chuan he Living Museum hi ṭha a ti hle a, kumin January ni 29 khan India rama state leh UT zawng zawngte Living Museum proposal siam turin a hriattir nghe nghe a ni.\n\nDocumentary film siam tur hian INTACH partner Mime Media Private Limited, New Delhi chu rawn kalin vawiin hian shooting neih ṭan a ni.\n\nAttachment"
  },
  {
    "title": "KOLASIB-AH STATE DAY OF PRAYER  HMAN A NI",
    "link": "https://dipr.mizoram.gov.in//post/kolasib-ah-state-day-of-prayer-hman-a-ni",
    "state": "Mizoram",
    "content": "4551/2025-2026\n\nKolasib, 20th February, 2026 :Tukin zing  dar 7:30AM khan Deputy Commissioner Office kawtzawl, Kolasib-ah Mizoram State Day vawi 40-na puala State Day of Prayer a vawithumna hun hman a ni a. Pu Robert C. Lalhmangaiha, District Bawrhsap chuan he hun hi a khaihruai a ni.\n\nHun kaihhruaitu Pu Robert C. Lalhmangaiha, District Bawrhsap chuan State Day of Prayer, 2026 hmang tura lo kalkhawm te hnenah lawmthu a sawi a.  Kolasib Kohhran Hruaitu Committee (KKHC) te leh sawrkar hotuten State Day of Prayer hmang tura ngaihtuah an lo sen, a taka  hmuh a ni chu lawmawm hle a ni, a ti a. Thahnemngai taka tawngtai turin mipute a sawm a ni.\n\nVawiin State Day of Prayer hun hmanna a hian Rev Laldintluanga, Chairman, Kolasib Kohhran Hruaitu Committee (KKHC) leh  Hmarveng Bialtu chuan tawngtaitual na thupui 9 sawihawnna hun a hmang a. Tawngtai thupuite chu:\n\n1.Kan ram hruaitute Pathian tihna nen dik tak leh fel taka ram an hruai theih nan.\n\n2.Sawrkar hnathawktuten rinawm tak leh thahnemngai taka Pathian leh kan ram tan hna an thawh theih nan.\n\n3.Kohhran hrang hrangten inpumkhata Pathian rawng an bawl ho theih nan.\n\n4.Non-Governmental Organisation (NGO) ten Pathian tihna nen ram leh khawtlang tha duhna tak tak nei chunga hna an thawh theih nan.\n\n5.Khawtlangah inpumkhatna tha a lo awm zel theih nan.\n\n6.Hlemhletna a reh theihna tura thuneitute leh mipuiten Pathian tihna tak tak kan neih theih nan.\n\n7.Sumdawngte leh eizawnna hna hrang hrang thawktuten Pathian rawngbawlna rilru pu chunga hlepna leh hlawkna uchuak um lova ei an zawn theih nan.\n\n8.Ruihtheih thil zuartute leh ti thinten Pathian chhanchhuahna an chan theih nan.\n\n9.Kan ramah sualna chi hrang hrang a lo tlawm a, Pathian lalna ram a din chhuah ngei theih nan.\n\nTawngtairual thupui te hi hun hnih a thenin tawngtairualna hun hman a ni a. Enna In Boys Home, Kolasib vengthar atangin special item ngaihthlak a ni bawk.\n\nHe hunah hian Kolasib khawpui huamchhunga Kohhran hrang hrang atanga hruaitute leh mipui thahnemtak an kalkhawm a. Captain Lalhruaitluanga, Diakkawn Corps chuan malsawm tawngtaiin he hun hi a khar a ni.\n\nAttachment"
  },
  {
    "title": "Mamit Multipurpose Indoor Stadium hmandan tur chungchanga mipuite hriattur",
    "link": "https://dipr.mizoram.gov.in//post/mamit-multipurpose-indoor-stadium-hmandan-tur-chungchanga-mipuite-hriattur",
    "state": "Mizoram",
    "content": "4550/2025-2026\n\nDated : Mamit the 19th of February,2026 :Mamit Multipurpose Indoor Stadium hman man, fee leh a  dangte hman tur rate chu a hnuai ami ang hi a ni ang.\n\nI. Multipurpose Building Main Hall & Conference Hall:\n\n1. Recognised Association: Rs 500/- per day, Rs 800/- per night, Rs 800/- day/night, Rs 500/- Security deposit.\n\n2. Sports Program Other than Association : Rs 500/- per day, Rs 800/- per night, Rs 500/- day/night, Rs 1,000/- security deposit.\n\n3. All non-sport event, Seminar, Concert etc.: Rs 3,000/- per day, Rs 3,000/- per night, Rs 8,000/- day/night, Rs 2,000/- security deposit.\n\n4. Conference Hall: Rs 1,500/- per day, Rs 1,500/- per night, Rs 3,000/- day/night, Rs 2,000/- security deposit.\n\nMULTIPURPOSE BUILDING, MAMIT HMANGTUTE HRIATTUR LEH ZAWM TUR (TERMS AND CONDITION)\n\n1. Dilna hi ziakin Secretary, District Sports Committee, Mamit hnenah hman duh atanga karkhat hmalamah thehluh tur a ni.\n\n2. Hman man (rental charge) leh security deposit chu hman hma ngei a pek lawk tur a ni.\n\n3. Allotment Authority phalna tel lovin a hmunhma tihdanglam emaw siam danglam phal a ni lo.\n\n4. A hmunhma enkawl fai leh bawlhhlawh paih chungchangah a hmangtuin mawh a phur ang a, fai taka hnutchhiah tur a ni.\n\n5. A hmangtuin a hman chhungin thil chhia, bo leh ruk bo emaw a awm a nih chuan a hmangtuin mawh a phur ang a, a man hu tawk pawisa a chawi ang.\n\n6. Hall chhungah single use plastic chi engpawh, meizial zuk, kuhva eina chhah, sahdah paih, zu leh ruihtheih thil dang reng reng ken luh, hman leh tih khap tlat a ni.\n\n7. A tul anih chuan Hall hmangtuin an hman chhungin security duty a ruai thei ang.\n\n8. Hall hman chhungin a hmangtute zingah inhliam, tawhsual tawh palh lch thihna hial a thleng palh a nih pawhin Allotment Authority mawhphurhna a ni lovang.\n\n9. Hall hmangtute'n an hman chhungin a enkawltu Chowkidar/Caretaker hriattir lovin an lut tur a ni lo.\n\n10. Hall chhungah dawr leh thil zawrhna siam phal a ni lo.\n\n11. Hall hmangtute'n allotment-a an dil chhan ang chauhin an hmang tur a ni a, thil dang atana hman belh an duh a nih chuan a thara dilna thehluh leh tur a ni.\n\n12. Hall hmangtute'n an hman chhungin a hmunah dan bawhchhiatna thil engmah thleng lo turin hma an la tur a ni.\n\n13. Hall hmangtute'n Generator an hmang tel a nih chuan darkar khatah Rs.1,000/- zel hman man an chawi ang. Darkar khat aia rei an hman chuan darkar tinah Rs. 1,000/- zelin a pung ang. Darkar khat tling lo an hmang anih pawhin Rs 1,000/- (minimum fee) an chawi ang.\n\n14. Allotment pekte hi tul bik thilah chuan engtiklai pawh a cancel theih a ni ang.\n\n15. Heta tarlan bak thil pawimawh dang a tlachawpa zawm ngai inhriattir tur a awm a nih chuan Hall hmangtute'n an zawm tel tur a ni.\n\nII. Parking Fees:\n\nSI\n\nTypes of vehicle\n\nRate per Month\n\nNo\n\n1.LMV -Rs. 800/-\n\n2.2-Wheeler -Rs. 400/-\n\nTERMS AND CONDITIONS FOR PARKING\n\n1. Dilna chu Secretary, District Sports Committee, Mamit hnenah thehluh tur a ni.\n\n2. Parking fee hi thla tin ni 10 ral hma in pek fel thin tur a ni.\n\n3. Motor chhiat leh bo palhah Allotment Authority-in mawh a phur lo ang.\n\n4. Hall-ah function leh tournament - te a awm a, a hmangtute motor park dan a tlachawpa siam rem thin a ni ang.\n\n5. Parking allotment pekte hi a tul hunah chuan ennawn leh cancel theih a ni ang.\n\nnotification(t&c) dsc.pdf"
  },
  {
    "title": "INTERNATIONAL WOMEN’S DAY (IWD), 2026 HMAN DAN TUR PI LALRINPUII, MINISTER SW, WCD DEPARTMENT HOVIN AIJAL CLUB AH SAWIHO A NI",
    "link": "https://dipr.mizoram.gov.in//post/international-womens-day-iwd-2026-hman-dan-tur-pi-lalrinpuii-minister-sw-wcd-department-hovin-aijal-club-ah-sawiho-a-ni",
    "state": "Mizoram",
    "content": "4549/2025-2026\n\n20th February, 2026 :Ni 19.02.2026 (Ningani) khan Pi Lalrinpuii, Minister, SW, WCD chuan kaihruaiin March ni 8, 2026 a International Women’s Day (IWD), 2026 lo thleng tur lawm dan tur rel ho a ni a. Hmeichhe pawl hrang hrang bakah Kohhran Hmeichhe aiawh te leh SWWCD Department official te an tel a ni. March ni 8  hi Pathianni a nih avangin IWD 2026 lawmna hi March ni 18 ah Dawrpui Multipurpose Hall ah hman tura rel a ni. He hunah hian Mizorama hmeichhe pawl hrang hrang leh Kohhran hrang hrang hmeichhiate aiawh bakah Pavalai leh Men’s Fellowship lamte leh College Students te sawm tum a ni. International Womens Day lawm a nih leh a thupuite Mizorama hmeichhia awm zawngin zawngin an hriat a, an hman ve theih dan turte sawiho a ni a.\n\nHmeichhe pawl hrang hrangten hma lak theuh ni se tih a ni.  IWD, 2026 Theme chu ‘Give to Gain’ (Pekin Lukhawng a nei) tih hlawhtlin nan hian engtia hmalak tur nge tih te sawiho a ni a, IWD lawm dan tur Programme duansa thlir hona a nei bawk a. He ni ah hian IWD denchhenin rawtna dangte chu – (1) thenawmte bai insuah te, (2) hmeichhe sumdawng ten IWD puala discount neihte, (3) mahni thiam dan leh remchan dan ang anga keimahni aia khawsak hniamte puihna te, leh (4) March ni 8 ah hian YMA leh Kohhran chanchinbu ahte thuchhuah ni se.\n\nMinister hian Mizorama hmeichhia chan chhe zawk leh harsatna tuarte theih ang anga tanpui leh khaichhuah tum theuh turin leh he IWD 2026-ah hian mahni theihna zawn theuha hmalakna nei theuh turin kalkhawmte hi a chah a.\n\nHemi ni ah vek hian Women & Child Development hnuaia hmalakna hrang hrang in hrilh fiahna hun neih nghal a nib awk. Sensitization Programme on Safety & Security on Women & Children leh Meeting on Celebration of International Women’s Day, 2026 chu Women & Child Development (WCD) Department te buatsaihin hman a ni a. He hunah hian Mizoram chhunga Hmeichhe pawl hrang hrang aiawh te bakah Youtubers lam te pawhin an tel pui a ni. Session hmasa zawk Sensitization Programme on Safety & Security on Women & Children hi Pi Sailopari, Joint Director, WCD chuan kaihruaiin, Pi Flora Laltanpuii, Deputy Director (Women) chuan WCD department hnuaia Women Scheme hrang hrang awm te sawi zauna bakah Prohibition of Child Marriage Act (PCMA) 2006 sawina hun a hmang a, kalkhawmte hnenah Women Scheme hrang hrang, Mission Shakti hnuai ami, Hub for Empowerment of Women, One Stop Centre, Women Helpline, PMMVY, Nari Adalat, BBBP, PALNA, Shakti Sadan leh Sakhi Niwas chungchangte hrilh hriatna hun neiin, Mizoramah PCMA din anih dan te, District leh Village tinah Child Marriage Prohibition Officer ruat an nih thu leh State leh District level ah Child Marriage Prohibition Unit din anih thu te a sawi a. Hma lak chhoh zel anih thu te leh chak zawka kalpui zel anih thu a sawi lang tel bawk a ni. Pi Lalrammawii Kawilam, Assistant Director, WCD pawhin thusawina hun neiin, Mihring hmanga Sumdawnna – ‘Human Trafficking’ chungchang a sawi a. Kan ram changkanna in a ken tel khualzin kan tam zel dan leh chumi in a hrinchhuah zinga pakhat, ‘Taksa hmanga sumdawnna’ chungchang sawiin, kalkhawmte chu kan fimkhur tlan theihna tur, keimahni mai bakah kan thenawmte, kan lainate, he thil thalo in min tihbuai theih dan te, engtinnge kan inven ang, kan khawtlang hi engtinnge kan lo him theih ang ? tih te a rawn sawi a. Kalkhawmte’n thu tha tak tak leh bengvarthlak tak tak te ngaithlain zawhna leh chhanna hunte pawh hman nghal a ni.\n\nAttachment"
  }
]